{
  "id": 711,
  "title": "قيام الليل (3) كيف تقضي الدقائق الغالية دقائق السحر؟",
  "slug": "قيام-الليل-3-كيف-تقضي-الدقائق-الغالية-د",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/أحوال المتقين في ليلهم 2/سنن قيام الليل 3/ترغيب الناس في قيام الليل\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فأيامُ الشتاءِ مواسم للطاعات والعبادات. ولياليه لياليَ قُرب ومناجاة. ‏احرص أن تكون فيها من الذاكرين لا من الغافلين. ومن العاملين لا من الخاملين. اغتنم فيها الوقت فالوقت كالسيف ودع عنك التسويف فلا أضر منه.\n                \n                                \n                \n                    الخطبة الأولى:\n \nأيها الإخوة: يقول الله -تعالى-: (إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَعُيُونٍ * آخِذِينَ مَا آتَاهُمْ رَبُّهُمْ إِنَّهُمْ كَانُوا قَبْلَ ذَلِكَ مُحْسِنِينَ * كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ* وَفِي أَمْوَالِهِمْ حَقٌّ لِلسَّائِلِ وَالْمَحْرُومِ)[الذاريات:15-19].\n \nأولُ صفةٍ وصفَ اللهُ -تعالى- بها المتقين أن نومهم بالليل كان قليلاً؛ فهم الأيقاظ في جُنحِ الليلِ والناسُ نيام، المتوجهون إلى ربهم بالاستغفارِ والاسترحام! لا يطعَمون الكرى إلا قليلاً، ولا يهجعونَ في ليلهم إلا يسيرًا! يأنسون بربِهم في جوف الليل فتتجافى جنوبُهم عن المضاجعِ، ويَخِفُّ بهم التطلعُ فلا يُثْقلهم المنام!.\n \nيكابدون قيامَ الليلِ؛ فلا ينامون من الليلِ إلا أقله، ونشطوا فمدوا إلى السحر، ثم جلسوا في خَاتمةِ قيامِهم بالليلِ يستغفرون الله -تعالى- استغفارَ المذنب لذنبه. وللاستغفارِ بالأسحارِ فضيلةٌ وخصيصةٌ ليست لغيره؛ كما قال -تعالى- في وصف أهلِ الإيمانِ والطاعة: (وَالْمُسْتَغْفِرِينَ بِالأسْحَارِ)[آل عمران:17].\n \nأيها الإخوة: هذه الدقائقُ الغالية كيف نقضيها كما كان رسولنا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يقضيها؛ فمن السننِ التي ذكرنها سابقاً:\nافتتاحَ القيامِ بركعتين خفيفتين؛ من أجل إدراك الوعد النبوي الكريم لفكِّ آخرِ عقدةٍ من عُقد الشيطان؛ قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا قَامَ أَحَدُكُمْ مِنَ اللَّيْلِ، فَلْيَفْتَتِحْ صَلَاتَهُ بِرَكْعَتَيْنِ خَفِيفَتَيْنِ\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-)، وفي حديث آخر: \"فَإِنْ تَوَضَّأَ انْحَلَّتْ عُقْدَةٌ، فَإِنْ صَلَّى انْحَلَّتْ عُقْدَةٌ، فَأَصْبَحَ نَشِيطًا طَيِّبَ النَّفْسِ وَإِلَّا أَصْبَحَ خَبِيثَ النَّفْسِ كَسْلاَنَ\"(رواه البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-).\n \nويستفتح صلاةَ الليل بالذكر الخاص الذي كَانَ نَبِيُّ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَفْتَتِحُ صَلَاتَهُ إِذَا قَامَ مِنَ اللَّيْلِ \"اللهُمَّ رَبَّ جَبْرَائِيلَ، وَمِيكَائِيلَ، وَإِسْرَافِيلَ، فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ، عَالِمَ الْغَيْبِ وَالشَّهَادَةِ، أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ، اهْدِنِي لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ، إِنَّكَ تَهْدِي مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ\"(رواه مسلم).\n \nأيها الإخوة: ومن صلاة اللَّيل: الوترُ وأقلُّه ركعةٌ وأكثرهُ إحدَى عشرةَ ركعةً. فيُوتِرُ بركعةٍ مُفْرَدَةٍ أَو ثَلَاثٍ أَو خَمْسٍ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الْوِتْرُ حَقٌّ عَلَى كُلِّ مُسْلِمٍ، فَمَنْ أَحَبَّ أَنْ يُوتِرَ بِخَمْسٍ فَلْيَفْعَلْ، وَمَنْ أَحَبَّ أَنْ يُوتِرَ بِثَلَاثٍ فَلْيَفْعَلْ، وَمَنْ أَحَبَّ أَنْ يُوتِرَ بِوَاحِدَةٍ فَلْيَفْعَلْ\"(رواه أبو داود والنسائي عَنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ -رَضِيَ اللهُ عَنْهُ- وصححه الألباني).\n \nوإنْ أحب سَرَدَها بسلامٍ؛ فقد \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقْرَأُ فِي الْوِتْرِ بِسَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى، وَفِي الرَّكْعَةِ الثَّانِيَةِ بِقُلْ يَا أَيُّهَا الْكَافِرُونَ، وَفِي الثَّالِثَةِ بِقُلْ هُوَ اللَّهُ أَحَدٌ، وَلَا يُسَلِّمُ إِلَّا فِي آخِرِهِنَّ، وَيَقُولُ -يَعْنِي بَعْدَ التَّسْلِيمِ-: \"سُبْحَانَ الْمَلِكِ الْقُدُّوسِ\" ثَلَاثًا\"(رواه النسائي عَنْ أُبَيِّ بْنِ كَعْبٍ -رَضِيَ اللهُ عَنْهُ- وصححه الألباني).\n \nوإنْ أحبَّ صلَّى ركعتين وسلَّم ثم صلَّى الثالثة؛ لِمَا روى البخاريُّ عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُما- أَنَّهُ \"كَانَ يُسَلِّمُ بَيْنَ الرَّكْعَةِ وَالرَّكْعَتَيْنِ فِي الوِتْرِ حَتَّى يَأْمُرَ بِبَعْضِ حَاجَتِهِ\" ويمكن أن يوتر بخَمْس فيسْردُها جميعاً لا يجْلسُ ولا يَسلِّمُ إلاّ في آخِرِهنَّ؛ لقولِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"من أَحبَّ أن يوتر بخمْسٍ فليفْعل\"(رواه أبو داود والنسائي عَنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ -رَضِيَ اللهُ عَنْهُ- وصححه الألباني).\n \nو\"كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي مِنَ اللَّيْلِ ثَلَاثَ عَشْرَةَ رَكْعَةً، يُوتِرُ مِنْ ذَلِكَ بِخَمْسٍ، لَا يَجْلِسُ فِي شَيْءٍ إِلَّا فِي آخِرِهَا\"(رواه مسلم عَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا-).\n \nويمكن أن يوتر بسبع فيسْرِدُها كالخمْس؛ فَعَنْ أُمِّ سَلَمَةَ -رَضِيَ اللهُ عَنْهَا- قَالَتْ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُوتِرُ بِسَبْعٍ أَوْ بِخَمْسٍ لَا يَفْصِلُ بَيْنَهُنَّ بِتَسْلِيمٍ\"(رواه النسائي، وصححه الألباني).\n \nولهُ أن يوتر بتسع فيسرُدُها لا يجلس إلاَّ في الثَّامنَةِ، فيقرَأ التشهد ويدعُو ثم يقومُ ولا يسلَّمُ فيصلِّي التاسعةَ، ويتشهد ويدعو ويسلِّم؛ لحديث عائشةَ -رَضِيَ اللهُ عَنْهَا- في وِتْر رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قالَتْ: \"كان يصلِّي تسْعَ رَكَعَاتٍ لا يجلسُ فيها إلا في الثَّامِنَةِ فيذكرُ الله ويحمدَهُ ويدْعُوه، ثم يَنْهضُ ولا يُسلِّم، ثم يَقُومُ فيصلَّي التاسعة، ثم يقعُدُ فيذكرُ الله ويحمدُهُ ويدْعُوه، ثم يسلِّم تسليماً يسمعُنا\"(رواه مسلم وأحمد).\n \nولهُ أن يصلِّي إحْدى عشْرة ركعةً؛ فإن أحَبَّ سلَّمَ مِنْ كُلِ ركعتين وأوْتَرَ بواحدةٍ؛ فَقَدْ \"كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي، مَا بَيْنَ أَنْ يَفْرُغَ مِنْ صَلَاةِ الْعِشَاءِ إِلَى الْفَجْرِ، إِحْدَى عَشْرَةَ رَكْعَةً، يُسَلِّمُ فِي كُلِّ اثْنَتَيْنِ، وَيُوتِرُ بِوَاحِدَةٍ\"(رواه ابن ماجه عَنْ عَائِشَةَ -رضي الله عنها-، وصححه الألباني).\n \nوإن أحبَّ صلَّى أربعاً بسلامين يوالي بينهما، ثم يجلس بعدهما، ثم أرْبعاً مثلها، ثم ثلاثاً فقد \"كان النبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُصلِّي أربعاً فلا تسْألْ عن حُسْنِهنَّ وطولهنَّ ثم يصلِّي أربعاً فلا تسألْ عن حُسْنِهنَّ وطولهنَّ ثم يصلِّي ثلاثاً\"(متفق عليه من حديث عائشةَ -رضي الله عنها-).\n \nونبَّه شيخنا محمد العثيمين -رحمه الله- على أن سَرْدَ الخمسِ والسبعِ والتسعِ إنما يكونُ إذا صلَّى وحده أو بجماعة محصورين اختاروا ذلك.\n \nوكان من هدي النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: أنه يطيل قيام الليل، ويقرأ قراءة تدبر وتأمل؛ فيقف يسأل ربه في مواطن السؤال، وينزهه ويعظمه في مواطن التعظيم. قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ قَامَ بِعَشْرِ آيَاتٍ لَمْ يُكْتَبْ مِنَ الغَافِلِينَ، وَمَنْ قَامَ بِمِائَةِ آيَةٍ كُتِبَ مِنَ القَانِتِينَ، وَمَنْ قَامَ بِأَلْفِ آيَةٍ كُتِبَ مِنَ المُقَنْطِرِينَ\"(رواه أبو داود عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو -رَضِيَ اللهُ عَنْهُما-، وصححه الألباني).\n \nوالسُّنة أن يطيل الركوع والرفع منه والسجود والجلسة بين السجدتين ويطيل التشهد ويسأل الله فيه؛ كما نقل ذلك عنه أصحابه في غير ما حديث وقد صلوا معه صلاة الليل.\n \nومن السنة في صلاة الليل: السواك بعد كل سلام؛ فَعَنِ ابْنِ عَبَّاس -رَضِيَ اللهُ عَنْهُما- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي مِنَ اللَّيْلِ رَكْعَتَيْنِ، ثُمَّ يَنْصَرِفُ فَيَسْتَاكُ\"(رواه أحمد وابن ماجه، وصححه الألباني وغيره).\nومن السنة: القنوت أحياناً في آخر الوتر؛ فَعَنْ أَبِي الْحَوْرَاءِ، قَالَ: قَالَ الْحَسَنُ بْنُ عَلِيٍّ -رَضِيَ اللهُ عَنْهُمَا-: عَلَّمَنِي رَسُولُ صَلَّى عَلَيْهِ وَسَلَّمَ كَلِمَاتٍ أَقُولُهُنَّ فِي الْوِتْرِ فِي الْقُنُوتِ: \"اللَّهُمَّ اهْدِنِي فِيمَنْ هَدَيْتَ، وَعَافِنِي فِيمَنْ عَافَيْتَ، وَتَوَلَّنِي فِيمَنْ تَوَلَّيْتَ، وَبَارِكْ لِي فِيمَا أَعْطَيْتَ، وَقِنِي شَرَّ مَا قَضَيْتَ، إِنَّكَ تَقْضِي وَلَا يُقْضَى عَلَيْكَ، وَإِنَّهُ لَا يَذِلُّ مَنْ وَالَيْتَ، وَلَا يَعِزُّ مَنْ عَادَيْتَ، تَبَارَكْتَ رَبَّنَا وَتَعَالَيْتَ\"(رواه أبو داود والترمذي، وصححه الألباني).\n \nهذه صفة صلاة الليل كما نقلها أصحابه -رضي الله عنهم- من حيث العدد وترتيب الأعمال. ومعرفة ذلك مهم جدًّا.\n \n \nالخطبة الثانية:\n \nأيها الأخ المبارك: أمامك لحظة بالعشي ولحظة في السحر، تستطيع أن تسمو فيهما بروحك الطهور إلى الملأ الأعلى؛ فتظفر بخير الدنيا والآخرة، تستطيع أن تملأ فيها يديك وقلبك وروحك بالفيض الهاطل من رحمة الله على عباده؛ فأيامُ الشتاءِ مواسم للطاعات والعبادات، ولياليه لياليَ قُرب ومناجاة! ‏احرص أن تكون فيها من الذاكرين لا من الغافلين، ومن العاملين لا من الخاملين.. اغتنم فيها الوقت؛ فالوقت كالسيف، ودع عنك التسويف فلا أضر منه.\n \n‏أخي المبارك: إن وجدت من نفسك ثقلاً وتكاسلاً فخاطبها بهذه المخاطبة اللطيفة، قل لها: يا نفس تخيلي أنني من العسكريين، أو من عمال المخابز، أو ‏من الصيادين، أو أصحاب الأعمال التي تستوجب عليَّ الاستيقاظ قبل عموم الناس لأداء مهامي؛ فهل ستكسلين؟!\n \n‏إن دقائق الليل غالية حَرِيّ بنا أن نكون فيها في المحراب صلاة وتهجداً، ولحظات الأسحار نفيسة حَرِيّ بنا نملأها استغفاراً وتودداً، ودموع المناجاة نادرة يحتكرها المؤمنون تفرداً.\n \nنعم -أحبتي- إن جنة المؤمن في محرابه وأنسه بطرق بابه؛ فهذا الليل الطويل جداً مخيفٌ مظلمٌ لمن جهل قدره، فأقصى همه أن يلتذ به في المباح، لكنه قصيرٌ هينٌ منيرٌ لمن وُفِقَ لاقتناص فضله فله فيه مآربُ ولذةٌ أخرى.\n \n‏هل تخيلنا النداء الرباني العظيم حينما: \"يَتَنَزَّلُ رَبُّنَا -تَبَارَكَ وَتَعَالَى- كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا، حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الآخِرُ، يَقُولُ: مَنْ يَدْعُونِي فَأَسْتَجِيبَ لَهُ، مَنْ يَسْأَلُنِي فَأُعْطِيَهُ، مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ\"(رواه البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-: عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-).\n \nيا الله! ربنا العظيم المتعال العزيز الجبار المتكبر ينادينا نداء لطف وكرم، ويعرض علينا عرضاً سخياً صادقاً في كل ليلة: \"مَنْ يَدْعُونِي مَنْ يَسْأَلُنِي مَنْ يَسْتَغْفِرُنِي\"! ونحن نغط في سبات عميق، أو نمضي ليلنا بلذات مباحة ندركها في أوقات أخرى، أو محرمة تُخشى مغبتها! ألا نستجيب للنداء؛ ألا نسمع للعروض الصادق الذي أخبرنا به المصطفى! آهـ، ثم آهـ من كسلنا وقلة عزائمنا؛ فكم من نداء حبيب لم نجبه، وكم من عرض رباني ضخم فات ولم ندركه! لكني أبشركم أن العُروض الربانية مستمرة.\n \n‏يا رجال الليل جدوا *** رب صوت لا يردُّ\nما يقوم الليل إلا *** من له عزم وجدُّ\n \nوصلوا وسلموا على الرحمة المهداة؛ فمن صلى عليه صلاةً واحدةً صلَّى الله عليه عشرَ صلواتٍ، وحَطَّ عنه عشرَ خطيئاتٍ، ورَفعَ له عشرَ درجاتٍ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أحوال المتقين في ليلهم 2/سنن قيام الليل 3/ترغيب الناس في قيام الليل</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فأيامُ الشتاءِ مواسم للطاعات والعبادات. ولياليه لياليَ قُرب ومناجاة. ‏احرص أن تكون فيها من الذاكرين لا من الغافلين. ومن العاملين لا من الخاملين. اغتنم فيها الوقت فالوقت كالسيف ودع عنك التسويف فلا أضر منه.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"325251\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: يقول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَعُيُونٍ * آخِذِينَ مَا آتَاهُمْ رَبُّهُمْ إِنَّهُمْ كَانُوا قَبْلَ ذَلِكَ مُحْسِنِينَ * كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ* وَفِي أَمْوَالِهِمْ حَقٌّ لِلسَّائِلِ وَالْمَحْرُومِ</strong></span>)[الذاريات:15-19].</p>\n<p>&nbsp;</p>\n<p>أولُ صفةٍ وصفَ اللهُ -تعالى- بها المتقين أن نومهم بالليل كان قليلاً؛ فهم الأيقاظ في جُنحِ الليلِ والناسُ نيام، المتوجهون إلى ربهم بالاستغفارِ والاسترحام! لا يطعَمون الكرى إلا قليلاً، ولا يهجعونَ في ليلهم إلا يسيرًا! يأنسون بربِهم في جوف الليل فتتجافى جنوبُهم عن المضاجعِ، ويَخِفُّ بهم التطلعُ فلا يُثْقلهم المنام!.</p>\n<p>&nbsp;</p>\n<p>يكابدون قيامَ الليلِ؛ فلا ينامون من الليلِ إلا أقله، ونشطوا فمدوا إلى السحر، ثم جلسوا في خَاتمةِ قيامِهم بالليلِ يستغفرون الله -تعالى- استغفارَ المذنب لذنبه. وللاستغفارِ بالأسحارِ فضيلةٌ وخصيصةٌ ليست لغيره؛ كما قال -تعالى- في وصف أهلِ الإيمانِ والطاعة: (<span style=\"color: #ff0000;\"><strong>وَالْمُسْتَغْفِرِينَ بِالأسْحَارِ</strong></span>)[آل عمران:17].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: هذه الدقائقُ الغالية كيف نقضيها كما كان رسولنا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يقضيها؛ فمن السننِ التي ذكرنها سابقاً:</p>\n<p>افتتاحَ القيامِ بركعتين خفيفتين؛ من أجل إدراك الوعد النبوي الكريم لفكِّ آخرِ عقدةٍ من عُقد الشيطان؛ قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">إ<strong>ِذَا قَامَ أَحَدُكُمْ مِنَ اللَّيْلِ، فَلْيَفْتَتِحْ صَلَاتَهُ بِرَكْعَتَيْنِ خَفِيفَتَيْنِ</strong></span>\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-)، وفي حديث آخر: \"<span style=\"color: #0000ff;\"><strong>فَإِنْ تَوَضَّأَ انْحَلَّتْ عُقْدَةٌ، فَإِنْ صَلَّى انْحَلَّتْ عُقْدَةٌ، فَأَصْبَحَ نَشِيطًا طَيِّبَ النَّفْسِ وَإِلَّا أَصْبَحَ خَبِيثَ النَّفْسِ كَسْلاَنَ</strong></span>\"(رواه البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>ويستفتح صلاةَ الليل بالذكر الخاص الذي كَانَ نَبِيُّ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَفْتَتِحُ صَلَاتَهُ إِذَا قَامَ مِنَ اللَّيْلِ \"<span style=\"color: #0000ff;\"><strong>اللهُمَّ رَبَّ جَبْرَائِيلَ، وَمِيكَائِيلَ، وَإِسْرَافِيلَ، فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ، عَالِمَ الْغَيْبِ وَالشَّهَادَةِ، أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ، اهْدِنِي لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ، إِنَّكَ تَهْدِي مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن صلاة اللَّيل: الوترُ وأقلُّه ركعةٌ وأكثرهُ إحدَى عشرةَ ركعةً. فيُوتِرُ بركعةٍ مُفْرَدَةٍ أَو ثَلَاثٍ أَو خَمْسٍ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>الْوِتْرُ حَقٌّ عَلَى كُلِّ مُسْلِمٍ، فَمَنْ أَحَبَّ أَنْ يُوتِرَ بِخَمْسٍ فَلْيَفْعَلْ، وَمَنْ أَحَبَّ أَنْ يُوتِرَ بِثَلَاثٍ فَلْيَفْعَلْ، وَمَنْ أَحَبَّ أَنْ يُوتِرَ بِوَاحِدَةٍ فَلْيَفْعَلْ</strong></span>\"(رواه أبو داود والنسائي عَنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ -رَضِيَ اللهُ عَنْهُ- وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وإنْ أحب سَرَدَها بسلامٍ؛ فقد \"<span style=\"color: #008000;\"><strong>كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقْرَأُ فِي الْوِتْرِ بِسَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى، وَفِي الرَّكْعَةِ الثَّانِيَةِ بِقُلْ يَا أَيُّهَا الْكَافِرُونَ، وَفِي الثَّالِثَةِ بِقُلْ هُوَ اللَّهُ أَحَدٌ، وَلَا يُسَلِّمُ إِلَّا فِي آخِرِهِنَّ</strong></span>، وَيَقُولُ -يَعْنِي بَعْدَ التَّسْلِيمِ-:<strong> \"<span style=\"color: #0000ff;\">سُبْحَانَ الْمَلِكِ الْقُدُّوسِ</span></strong>\" <span style=\"color: #0000ff;\"><strong>ثَلَاثًا</strong></span>\"(رواه النسائي عَنْ أُبَيِّ بْنِ كَعْبٍ -رَضِيَ اللهُ عَنْهُ- وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وإنْ أحبَّ صلَّى ركعتين وسلَّم ثم صلَّى الثالثة؛ لِمَا روى البخاريُّ عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُما- أَنَّهُ \"<span style=\"color: #008000;\">كَانَ يُسَلِّمُ بَيْنَ الرَّكْعَةِ وَالرَّكْعَتَيْنِ فِي الوِتْرِ حَتَّى يَأْمُرَ بِبَعْضِ حَاجَتِهِ</span>\" ويمكن أن يوتر بخَمْس فيسْردُها جميعاً لا يجْلسُ ولا يَسلِّمُ إلاّ في آخِرِهنَّ؛ لقولِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>من أَحبَّ أن يوتر بخمْسٍ فليفْعل</strong></span>\"(رواه أبو داود والنسائي عَنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ -رَضِيَ اللهُ عَنْهُ- وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>و\"<span style=\"color: #008000;\"><strong>كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي مِنَ اللَّيْلِ ثَلَاثَ عَشْرَةَ رَكْعَةً، يُوتِرُ مِنْ ذَلِكَ بِخَمْسٍ، لَا يَجْلِسُ فِي شَيْءٍ إِلَّا فِي آخِرِهَا</strong></span>\"(رواه مسلم عَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا-).</p>\n<p>&nbsp;</p>\n<p>ويمكن أن يوتر بسبع فيسْرِدُها كالخمْس؛ فَعَنْ أُمِّ سَلَمَةَ -رَضِيَ اللهُ عَنْهَا- قَالَتْ: \"<span style=\"color: #008000;\"><strong>كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُوتِرُ بِسَبْعٍ أَوْ بِخَمْسٍ لَا يَفْصِلُ بَيْنَهُنَّ بِتَسْلِيمٍ</strong></span>\"(رواه النسائي، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ولهُ أن يوتر بتسع فيسرُدُها لا يجلس إلاَّ في الثَّامنَةِ، فيقرَأ التشهد ويدعُو ثم يقومُ ولا يسلَّمُ فيصلِّي التاسعةَ، ويتشهد ويدعو ويسلِّم؛ لحديث عائشةَ -رَضِيَ اللهُ عَنْهَا- في وِتْر رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قالَتْ: \"<span style=\"color: #0000ff;\"><strong>كان يصلِّي تسْعَ رَكَعَاتٍ لا يجلسُ فيها إلا في الثَّامِنَةِ فيذكرُ الله ويحمدَهُ ويدْعُوه، ثم يَنْهضُ ولا يُسلِّم، ثم يَقُومُ فيصلَّي التاسعة، ثم يقعُدُ فيذكرُ الله ويحمدُهُ ويدْعُوه، ثم يسلِّم تسليماً يسمعُنا</strong></span>\"(رواه مسلم وأحمد).</p>\n<p>&nbsp;</p>\n<p>ولهُ أن يصلِّي إحْدى عشْرة ركعةً؛ فإن أحَبَّ سلَّمَ مِنْ كُلِ ركعتين وأوْتَرَ بواحدةٍ؛ فَقَدْ \"<span style=\"color: #008000;\"><strong>كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي، مَا بَيْنَ أَنْ يَفْرُغَ مِنْ صَلَاةِ الْعِشَاءِ إِلَى الْفَجْرِ، إِحْدَى عَشْرَةَ رَكْعَةً، يُسَلِّمُ فِي كُلِّ اثْنَتَيْنِ، وَيُوتِرُ بِوَاحِدَةٍ</strong></span>\"(رواه ابن ماجه عَنْ عَائِشَةَ -رضي الله عنها-، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وإن أحبَّ صلَّى أربعاً بسلامين يوالي بينهما، ثم يجلس بعدهما، ثم أرْبعاً مثلها، ثم ثلاثاً فقد \"<span style=\"color: #008000;\"><strong>كان النبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُصلِّي أربعاً فلا تسْألْ عن حُسْنِهنَّ وطولهنَّ ثم يصلِّي أربعاً فلا تسألْ عن حُسْنِهنَّ وطولهنَّ ثم يصلِّي ثلاثاً</strong></span>\"(متفق عليه من حديث عائشةَ -رضي الله عنها-).</p>\n<p>&nbsp;</p>\n<p>ونبَّه شيخنا محمد العثيمين -رحمه الله- على أن سَرْدَ الخمسِ والسبعِ والتسعِ إنما يكونُ إذا صلَّى وحده أو بجماعة محصورين اختاروا ذلك.</p>\n<p>&nbsp;</p>\n<p>وكان من هدي النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: أنه يطيل قيام الليل، ويقرأ قراءة تدبر وتأمل؛ فيقف يسأل ربه في مواطن السؤال، وينزهه ويعظمه في مواطن التعظيم. قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ قَامَ بِعَشْرِ آيَاتٍ لَمْ يُكْتَبْ مِنَ الغَافِلِينَ، وَمَنْ قَامَ بِمِائَةِ آيَةٍ كُتِبَ مِنَ القَانِتِينَ، وَمَنْ قَامَ بِأَلْفِ آيَةٍ كُتِبَ مِنَ المُقَنْطِرِينَ</strong></span>\"(رواه أبو داود عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو -رَضِيَ اللهُ عَنْهُما-، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>والسُّنة أن يطيل الركوع والرفع منه والسجود والجلسة بين السجدتين ويطيل التشهد ويسأل الله فيه؛ كما نقل ذلك عنه أصحابه في غير ما حديث وقد صلوا معه صلاة الليل.</p>\n<p>&nbsp;</p>\n<p>ومن السنة في صلاة الليل: السواك بعد كل سلام؛ فَعَنِ ابْنِ عَبَّاس -رَضِيَ اللهُ عَنْهُما- قَالَ: \"<span style=\"color: #008000;\"><strong>كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي مِنَ اللَّيْلِ رَكْعَتَيْنِ، ثُمَّ يَنْصَرِفُ فَيَسْتَاكُ</strong></span>\"(رواه أحمد وابن ماجه، وصححه الألباني وغيره).</p>\n<p>ومن السنة: القنوت أحياناً في آخر الوتر؛ فَعَنْ أَبِي الْحَوْرَاءِ، قَالَ: قَالَ الْحَسَنُ بْنُ عَلِيٍّ -رَضِيَ اللهُ عَنْهُمَا-: عَلَّمَنِي رَسُولُ صَلَّى عَلَيْهِ وَسَلَّمَ كَلِمَاتٍ أَقُولُهُنَّ فِي الْوِتْرِ فِي الْقُنُوتِ: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ اهْدِنِي فِيمَنْ هَدَيْتَ، وَعَافِنِي فِيمَنْ عَافَيْتَ، وَتَوَلَّنِي فِيمَنْ تَوَلَّيْتَ، وَبَارِكْ لِي فِيمَا أَعْطَيْتَ، وَقِنِي شَرَّ مَا قَضَيْتَ، إِنَّكَ تَقْضِي وَلَا يُقْضَى عَلَيْكَ، وَإِنَّهُ لَا يَذِلُّ مَنْ وَالَيْتَ، وَلَا يَعِزُّ مَنْ عَادَيْتَ، تَبَارَكْتَ رَبَّنَا وَتَعَالَيْتَ</strong></span>\"(رواه أبو داود والترمذي، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>هذه صفة صلاة الليل كما نقلها أصحابه -رضي الله عنهم- من حيث العدد وترتيب الأعمال. ومعرفة ذلك مهم جدًّا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الأخ المبارك: أمامك لحظة بالعشي ولحظة في السحر، تستطيع أن تسمو فيهما بروحك الطهور إلى الملأ الأعلى؛ فتظفر بخير الدنيا والآخرة، تستطيع أن تملأ فيها يديك وقلبك وروحك بالفيض الهاطل من رحمة الله على عباده؛ فأيامُ الشتاءِ مواسم للطاعات والعبادات، ولياليه لياليَ قُرب ومناجاة! ‏احرص أن تكون فيها من الذاكرين لا من الغافلين، ومن العاملين لا من الخاملين.. اغتنم فيها الوقت؛ فالوقت كالسيف، ودع عنك التسويف فلا أضر منه.</p>\n<p>&nbsp;</p>\n<p>‏أخي المبارك: إن وجدت من نفسك ثقلاً وتكاسلاً فخاطبها بهذه المخاطبة اللطيفة، قل لها: يا نفس تخيلي أنني من العسكريين، أو من عمال المخابز، أو ‏من الصيادين، أو أصحاب الأعمال التي تستوجب عليَّ الاستيقاظ قبل عموم الناس لأداء مهامي؛ فهل ستكسلين؟!</p>\n<p>&nbsp;</p>\n<p>‏إن دقائق الليل غالية حَرِيّ بنا أن نكون فيها في المحراب صلاة وتهجداً، ولحظات الأسحار نفيسة حَرِيّ بنا نملأها استغفاراً وتودداً، ودموع المناجاة نادرة يحتكرها المؤمنون تفرداً.</p>\n<p>&nbsp;</p>\n<p>نعم -أحبتي- إن جنة المؤمن في محرابه وأنسه بطرق بابه؛ فهذا الليل الطويل جداً مخيفٌ مظلمٌ لمن جهل قدره، فأقصى همه أن يلتذ به في المباح، لكنه قصيرٌ هينٌ منيرٌ لمن وُفِقَ لاقتناص فضله فله فيه مآربُ ولذةٌ أخرى.</p>\n<p>&nbsp;</p>\n<p>‏هل تخيلنا النداء الرباني العظيم حينما: \"<span style=\"color: #0000ff;\"><strong>يَتَنَزَّلُ رَبُّنَا -تَبَارَكَ وَتَعَالَى- كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا، حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الآخِرُ، يَقُولُ: مَنْ يَدْعُونِي فَأَسْتَجِيبَ لَهُ، مَنْ يَسْأَلُنِي فَأُعْطِيَهُ، مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ</strong></span>\"(رواه البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-: عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-).</p>\n<p>&nbsp;</p>\n<p>يا الله! ربنا العظيم المتعال العزيز الجبار المتكبر ينادينا نداء لطف وكرم، ويعرض علينا عرضاً سخياً صادقاً في كل ليلة: \"<span style=\"color: #0000ff;\"><strong>مَنْ يَدْعُونِي مَنْ يَسْأَلُنِي مَنْ يَسْتَغْفِرُنِي</strong></span>\"! ونحن نغط في سبات عميق، أو نمضي ليلنا بلذات مباحة ندركها في أوقات أخرى، أو محرمة تُخشى مغبتها! ألا نستجيب للنداء؛ ألا نسمع للعروض الصادق الذي أخبرنا به المصطفى! آهـ، ثم آهـ من كسلنا وقلة عزائمنا؛ فكم من نداء حبيب لم نجبه، وكم من عرض رباني ضخم فات ولم ندركه! لكني أبشركم أن العُروض الربانية مستمرة.</p>\n<p>&nbsp;</p>\n<p>‏يا رجال الليل جدوا *** رب صوت لا يردُّ</p>\n<p>ما يقوم الليل إلا *** من له عزم وجدُّ</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على الرحمة المهداة؛ فمن صلى عليه صلاةً واحدةً صلَّى الله عليه عشرَ صلواتٍ، وحَطَّ عنه عشرَ خطيئاتٍ، ورَفعَ له عشرَ درجاتٍ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "قيام_الليل_(3)_كيف_تقضي_الدقائق_الغالية_دقائق_السحر؟.doc",
      "path": "/database/files/قيام_الليل_(3)_كيف_تقضي_الدقائق_الغالية_دقائق_السحر؟.doc",
      "link": "https://khutabaa.com/article/%D9%82%D9%8A%D8%A7%D9%85-%D8%A7%D9%84%D9%84%D9%8A%D9%84-3-%D9%83%D9%8A%D9%81-%D8%AA%D9%82%D8%B6%D9%8A-%D8%A7%D9%84%D8%AF%D9%82%D8%A7%D8%A6%D9%82-%D8%A7%D9%84%D8%BA%D8%A7%D9%84%D9%8A%D8%A9-%D8%AF/download-file/325252"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/قيام-الليل-3-كيف-تقضي-الدقائق-الغالية-د"
}
