{
  "id": 2492,
  "title": "كأنك تراه",
  "slug": "كأنك-تراه-",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبد العزيز الشاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية رقابة الله 2/المسلم ورقابة الله 3/السلف ورقابة الله 4/آثار رقابة الله 5/خطر البعد عن رقابة الله\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هكذا كانت رقابة الله والخشية منه مهيمنة على كل مجالات الحياة .. وحينما كان الأمر كذلك غاضت المنكرات وفاضت البركات, وسادت الروح الأخوية بين المسلمين, وانعدمت الأثرة, وظهرت المواساة, وعاش...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمد لله يعلم خائنة الأعين وما تخفي الصدور وأشهد أن لا إله إلا الله وحده لا شريك له إنه هو الحليم الغفور وهو السميع البصير واشهد أن محمدا عبده ورسوله البشير النذير والسراج المنير صلى الله عليه وعلى آله وأصحابه وأتباعه إلى يوم النشور وسلم تسليما. أما بعد:\nفيا أيها الناس: اتقوا ربكم، واتقوا الله الذي يعلم سركم وجهركم ويعلم ما تكسبون.\n \nفي أعماق النفس قوة خفية لا تشاهد بالعين, ولا ترى بالمجهر, إنها قوة معنوية يحسها الإنسان في ثناياه .. تهديه إلى الواجب وتنجذب به إلى الخير, وتدفعه عن الشر, هي أقوى حاجز أمام سلطان الهوى, وأكبر سد في وجه طوفان الإغراء, هي حصن المسلم الذي يلتجئ إليه أمام وساوس الشيطان, ومآرب النفس الأمارة بالسوء.\n \nتلك هي التي سماها علماء الأخلاق بالضمير, وسماها بعضهم بالوجدان وسماها الإسلام المراقبة لله تعالى.\n \nإنها الحقيقة الإيمانية الغائبة عن واقع الكثير منا, لو وجدت حقيقتها فينا لما خان مؤتمن, ولا غدر معاهد, ولا فجر مخاصم, لو امتثلناها لما غش طالب في امتحان, ولا تجاوز سائق إشارة, ولا سرق سارق أو قتل قاتل, لو وجدت فينا لما رأينا هذا الكم المنتن من المعاصي والمنكرات, ولو راقبت الأمة ربها لما احتاجت إلى هيئات تحقيق, ولا ديوان مراقبة, ولا لجان متابعة؛ لأن كل فرد يعمل تجري في عروقه مشاعر الخوف من رب العالمين.\n \nهذه المراقبة وذاك الضمير هي عماد الأخلاق وركيزتها الأولى, والمجتمع أي مجتمع لا يرقى ولا ينتظم ولا يسعد بسن القوانين وإصدار القرارات وتنظيم اللوائح ويقظة رجال السلطة, وإن كان لا يستغنى عن ذلك, وإنما يرقى وينتظم ويسعد بوجود القلوب الحية التي تراقب الله وتخشى عقابه, وبوجود الضمائر اليقظة بين أبنائه, وحينها تضعف موارد العصيان, ويتقي المرء المسلم ربه في كل أحواله, فلا يظلم نفسه ولا يظلم من عباد الله أحدًا.\n \nإن المسلم الحق يراقب الله؛ لأنه يعتقد أن الله معه حيث كان في السفر أو في الحضر, في الجلوة أو في الخلوة, لا يخفى عليه خافية ولا يغيب عنه سر ولا علانية, (إِنَّ اللَّهَ لَا يَخْفَى عَلَيْهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ)[آل عمران: 5]، (وَأَسِرُّوا قَوْلَكُمْ أَوِ اجْهَرُوا بِهِ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ)[الملك: 13].\n \nوالمسلم يراقب الله؛ لأنه يؤمن أنه محاسب على عمله يوم القيامة, مجزي به إن خيرًا أو شرًا, فما تقدم من عمل لم يذهب بذهاب أيامه, بل كتبه قلم التسجيل الإلهي الذي لا يغادر صغيرة ولا كبيرة إلا أحصاها, والمسلم يؤمن أنه محاط بملكين يحصيان عليه مثاقيل الذر وحبة الخردل, (وَلَقَدْ خَلَقْنَا الْإِنْسَانَ وَنَعْلَمُ مَا تُوَسْوِسُ بِهِ نَفْسُهُ وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْ حَبْلِ الْوَرِيدِ * إِذْ يَتَلَقَّى الْمُتَلَقِّيَانِ عَنِ الْيَمِينِ وَعَنِ الشِّمَالِ قَعِيدٌ * مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ)[ق:16-18].\n \nإنها لرحلة رهيبة تملأ الحس روعة ورهبة, وكيف بإنسان في قبضة الجبار المطلع على ذات الصدور, وكيف بإنسان طالبه هو الواحد الديان الذي لا ينسى ولا يغفل ولا ينام, إن الإنسان ليخاف ويفقد سعادته وبهجته حين يشعر أن سلطانًا في الأرض يتتبعه بجواسيسه وعيونه, ويراقبه في حركاته وسكونه, وسلطان الأرض مهما تكن عيونه لا يراقب إلا الحركة الظاهرة, والإنسان يحتمي منه إذا أوى إلى داره, أو إذا أغلق عليه بابه, أو إذا أغلق فمه, وعيون السلطان وجواسيسه يغفلون وينامون, أما قبضة الجبار فهي مسلطة عليه أينما حل وأينما سار, وأما رقابة الله فهي مسلطة على الضمائر والأسرار, فكيف بهذا الإنسان في هذه القبضة وتحت هذه الرقابة.\n \nوالمسلم يراقب الله؛ لأنه يوقن أن كل ما يفعله سيجده في سجلات وافية, لن تضيع بإهمال, ولن يمحوها مرور الزمان, (وَكُلَّ إِنْسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي عُنُقِهِ وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنْشُورًا * اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا)[الإسراء:13- 14] وحين ذاك يجد ما كان يحسبه هينًا وهو عند الله عظيم.\n \nبهذه العقيدة في الله وفي الجزاء, وبالإيمان بالآخرة وبهذه المشاعر يصبح المؤمن ويمسي مراقبًا لربه محاسبًا لنفسه متيقظًا لأمره, متدبرًا في عاقبته لا يظلم ولا يخون, لا يتطاول ولا يستكبر, لا يجحد ما عليه ولا يدعي ما ليس له, لا يفعل اليوم ما يخاف من حسابه غدًا, ولا يعمل في السر ما يستحي منه في العلانية, شعاره:\nإذا ما خلوت الدهر يومًا فلا تقل *** خلوت ولكن قل علي رقيب\nولا تحسبن الله يغفل ساعة *** ولا أن ما تخفيه عنه يغيب\n \nالمسلم ينطلق في تعاملاته وأحكامه وسلوكياته من منطلق الإيمان بالله وأسمائه وصفاته, والتصديق بثوابه وعقابه, المسلم يوقن أن الله سميع بصير, ومن علم أن ربه مطلع عليه استحيا أن يراه على معصية, أو أن يراه فيما لا يحب, ومن علم أن الله يراه أحسن عمله وعبادته, وأخلص فيها لربه وخشع, وهذه حقيقة الإحسان أن تعبد الله كأنك تراه, فإن لم تكن تراه فإنه يراك.\n \nهذه هي المراقبة في حقيقتها, طبقها ثلة من الأولين وقليل من الآخرين, فسمت نفوسهم وصحت قلوبهم وأعمالهم, هذه هي المراقبة حقيقة إيمانية ربى عليها الرسول صلى الله عليه وسلم أصحابه, وتربى عليها سلف هذه الأمة, قال أبو ذر -رضي الله عنه-: إن رسول الله -صلى الله عليه وسلم- أوصاني أن أخشى الله كأني أراه فإنه يراني.\n \nقال محمد بن الترمذي -رحمه الله-: \"اجعل مراقبتك لمن لا يغيب نظره إليك, واجعل شكرك لمن لا تنقطع نعمه عنك, واجعل طاعتك لمن لا تستغني عنه, واجعل خضوعك لمن لا تخرج عن ملكه وسلطانه\".\n \nوقال أبو حفص: \"إذا جلست للناس فكن واعظًا لنفسك وقلبك, ولا يغرنك اجتماعهم عليك, فإنه يراقبون ظاهرك والله رقيب على باطنك\".\n \nمراقبة الله حصن عن كل معصية, قيل للجنيد: بم يستعان على غض البصر؟ قال: أن تعلم أن نظر الله إليك أسبق من نظرك إلى من نظرت إليه.\n \nحينما كانت المراقبة لله هي صبغة أفراد المجتمع, كانت قلوبهم وتعاملهم موافقًا لشريعة الله في كل مجالات الحياة, وكان كل فرد يستشعر علم الله واطلاعه عليه عندما يفعل أو يقول.\n \nحينما كانت الرقابة الإلهية هي الحاكمة رأينا راعيًا للغنم في عمق الصحراء لا يتجرأ على بيع شاة واحدة, فحينما قال له ابن عمر: بعنا شاة وقل لسيدك أكلها الذئب. جعل العبد يصرخ ويقول: فأين الله؟ فبكى ابن عمر وقال: نعم؛ فأين الله. ثم اشترى العبد وأعتقه.\n \nوحينما كانت رقابة الله مهيمنة رأينا طفلة صغيرة لم تتعلم في مدارس ولم تتخرج من جامعات, ترسم أجمل صور المراقبة والخشية لله, فها هي أمها تناديها: لا تنسي أن تخلطي اللبن بالماء. فقالت البنت: أو ما علمت يا أماه أن أمير المؤمنين عمر نهى أن يخلط اللبن بالماء. فقالت الأم ساخرة: وما يدري عمر عنا؟ فقالت البنت المؤمنة: ما كنت لأطيعه في الملأ وأعصيه في الخلاء, إن كان عمر قد غاب؛ فهل يغيب عنا رب عمر.\n \nوحينما كانت مراقبة الله مهيمنة على التجارة والمعاملات رأينا رجلا كمحمد بن المنكدر يلاحق رجلا طوال النهار؛ لأنه اشترى من محله في غيبته ما يساوي خمسة بعشرة، فلما وجده وأخبره أن الغلام قد غلط فباعه ما يساوي خمسة بعشرة, فقال الأعرابي: يا هذا إني قد رضيت. قال: وإن رضيت فإنا لا نرضى لك إلا ما نرضاه لأنفسنا. فرد عليه خمسة وانصرف الأعرابي.\n \nوحينما كانت مراقبة الله مهيمنة على غرائز الناس وشهواتهم رأينا رجلا كالسري بن دينار تتعرض له امرأة فاتنة تعرض عليه نفسها قائلة: هل لك في فراش وطي وعيش رخي. فيجلس أمامها يبكي ويقول:\nوكم من معاصٍ نال منهن لذة *** ومات فخلاها وذاق الدواهيا\nتصرم لذات المعاصي وتنقضي *** وتبقى تباعات المعاصي كما هي\nفواسوأتا والله راءٍ وسامع *** لعبد بعين الله يغشى المعاصيا\n \nوهكذا كانت رقابة الله والخشية منه مهيمنة على كل مجالات الحياة .. وحينما كان الأمر كذلك غاضت المنكرات وفاضت البركات, وسادت الروح الأخوية بين المسلمين, وانعدمت الأثرة, وظهرت المواساة, وعاش الناس ينعمون في أمن ورضا وسعادة وسكينة, وحينما يكون الناس كذلك في هذا الزمن سينشأ جيل معتز بدينه مفتخر بتاريخه, ويقوم مجتمع خال من الشبهات، نظيف من الشهوات, بعيد عن الأحقاد والإحن, سليم من الجرائم والفتن.\n \nأقول هذا القول ..\n \n \nالخطبة الثانية:\n \nأما بعد: يلحظ المتأمل لحال كثير من الناس كيف تؤدي تربيتهم لأبنائهم إلى أن تنصرف نفس النشء عن مراقبة الله, وتغفل عن خشيته, وتعظم في نفسه خشية الناس ومراقبتهم, وذلك بسبب ما يلقى في روعه منذ الصغر بأن عليه الفعل والترك رغبة في الفوز برضا الخلق, وكسب ودهم ومديحهم, وتحاشيًا وتجنبًا لسخطهم, وهذا المسلك الخاطئ يورث في النشء الرياء, ويجعله يأتي من الأعمال ما يوافق أهواء الخلق, ومن الأقوال ما يكون له صدى عند المجتمع المحيط به من غير نظر إلى رضا الله -سبحانه- أو سخطه, وأسوأ ما ينتج عن هذا الأسلوب أن يعتاد الإنسان الالتفات إلى البشر في عباداته ومعاملاته, فيتعبد لربه من صلاة أو صيام أو نحو ذلك إذا كان المجتمع يؤيد هذا الاتجاه, لكن إذا خلا إلى شيطانه لج في طغيانه, وترك عباداته لغياب الرقيب البشري, وعدم تعوده استشعار الرقابة الإلهية, كما أن تعامله مع الخلق في سائر معاملاته يصطبغ بهذه الصبغة؛ إذ يحاول أن يأتي عمله في صورة مثالية أمام البشر من سرعة في الإنتاج وبشاشة في الوجه, وفي الخفاء بخس وظلم وتطفيف من حيث لا يشعر صاحب الحق.\n \nوختامًا: يتوجه النداء إلى فئام من أبناء هذا الزمان من رجال ونساء, إنهم قوم ما قدروا الله حق قدره, (يَسْتَخْفُونَ مِنَ النَّاسِ وَلَا يَسْتَخْفُونَ مِنَ اللَّهِ وَهُوَ مَعَهُمْ إِذْ يُبَيِّتُونَ مَا لَا يَرْضَى مِنَ الْقَوْلِ وَكَانَ اللَّهُ بِمَا يَعْمَلُونَ مُحِيطًا) [النِّسَاءِ:108] إلى من يزلزله عن فراشه بصمة الحضور وأجراس المدارس ولا يهز مشاعره تكبيرات المآذن .. إلى من يسمع الغناء, إلى من يأكل الربا, إلى من يخفي أجهزة الفساد والخنا, ويسترها عن الناس, ولا يسترها عن الله.. إلى شاب عاكف عند القنوات أو يعاكس الفتيات.. إلى شاب خلا بامرأة لا تحل له.. إلى كل مسؤول مؤتمن على عمله فلم يؤد أمانته.. إلى كل فتاة تلتزم بالحجاب في بيتها وعند أهلها, فإذا فارقت بيتها أو غادرت بلدها هتكت سترها, ونزعت حجابها, وطرحت حياءها.. إلى المعلم المقصر مع طلابه والمسؤول المضيع لرعيته.. إلى هؤلاء وأمثالهم يقال: اتقوا الله رب العزة والجلال, اتقوا الله ..لا يكن الله أهون الناظرين إليكم.\n \nيا هؤلاء ليستح أحدكم أن تلعنه قلوب المؤمنين وهو لا يشعر, يخلو بمعاصي الله فيلقي الله له من البغض في قلوب المؤمنين.. يا هؤلاء أتخشون الناس والله أحق أن تخشوه إن كنتم مؤمنين, ألم تعلموا أن الله يعلم سركم ونجواكم وأن الله علام الغيوب؟ ألم تعلموا بأن الله يرى؟ كلا ستعلمون, ثم كلا ستعملون, ثم كلا ستعلمون, ولكن متى؟ ذلك (إِذَا بُعْثِرَ مَا فِي الْقُبُورِ * وَحُصِّلَ مَا فِي الصُّدُورِ * إِنَّ رَبَّهُمْ بِهِمْ يَوْمَئِذٍ لَخَبِيرٌ)[الْعَادِيَاتِ: 9-11].\n \nيا أيها المستهين بجلال الله, المقصر في رقابة الله: تذكر وأنت تعصي الله أن الله يراك ويحصي عليك كلماتك ونظراتك وخطراتك, ويسمع همساتك, وستجد كل ذلك يوم أن تلقى الله وتقف بين يديه, (إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْدًا * لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا * وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا)[مريم:93-95].\n \nوإذا خلوت بريبة في ظلمة *** وظننت أنك واحد لا ثاني\nوهممت أن ترمي شباكك في الهوى *** وعزمت أن تعصي عظيم الشان\nوسمعت شيطانًا وأعوانًا له *** مزجوا عليك الحق بالبطلان\nفاستحي من نظر الإله وقل لها *** بصراحة كفي عن العصيان\nفالنار مثوى الفاسقين وإنني *** لا أستطيع على لظى النيران\nكرر وقل سرًا بقلب  واجف *** متواضع للخالق الديان\nيا نفس كفي وارعوي وتيقني *** أن الذي خلق الظلام يراني\n \nوإلى من غره التزامه, ووثق من نفسه, واتكل على استقامته, فتساهل بالنظر إلى الحرام, وإذا ما خلا بنفسه في سفر أو ابتعد عن أهل ومعشر, تهاون في معصية الله, إلى هؤلاء احذروا من هذا الوعيد, قال -صلى الله عليه وسلم-: \"لأعلمن أقوامًا من أمتي يأتون يوم القيامة بحسنات أمثال جبال تهامة بيضاء, فيجعلها الله هباء منثورًا\", فقال ثوبان -رضي الله عنه-: صفهم لنا يا رسول الله, ألا نكون منهم ونحن لا نعلم؟ فقال: \"أما إنهم إخوانكم ومن جلدتكم, ويأخذون من الليل كما تأخذون, ولكنهم قوم إذا خلوا بمحارم الله انتهكوها\". فاشهدي أيتها الشقق المفروشة على ذلك ومواقع التواصل على ذلك من الشاهدين.\n \nاللهم صل وسلم ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية رقابة الله 2/المسلم ورقابة الله 3/السلف ورقابة الله 4/آثار رقابة الله 5/خطر البعد عن رقابة الله</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هكذا كانت رقابة الله والخشية منه مهيمنة على كل مجالات الحياة .. وحينما كان الأمر كذلك غاضت المنكرات وفاضت البركات, وسادت الروح الأخوية بين المسلمين, وانعدمت الأثرة, وظهرت المواساة, وعاش...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373513\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله يعلم خائنة الأعين وما تخفي الصدور وأشهد أن لا إله إلا الله وحده لا شريك له إنه هو الحليم الغفور وهو السميع البصير واشهد أن محمدا عبده ورسوله البشير النذير والسراج المنير صلى الله عليه وعلى آله وأصحابه وأتباعه إلى يوم النشور وسلم تسليما. أما بعد:</p>\n<p>فيا أيها الناس: اتقوا ربكم، واتقوا الله الذي يعلم سركم وجهركم ويعلم ما تكسبون.</p>\n<p>&nbsp;</p>\n<p>في أعماق النفس قوة خفية لا تشاهد بالعين, ولا ترى بالمجهر, إنها قوة معنوية يحسها الإنسان في ثناياه .. تهديه إلى الواجب وتنجذب به إلى الخير, وتدفعه عن الشر, هي أقوى حاجز أمام سلطان الهوى, وأكبر سد في وجه طوفان الإغراء, هي حصن المسلم الذي يلتجئ إليه أمام وساوس الشيطان, ومآرب النفس الأمارة بالسوء.</p>\n<p>&nbsp;</p>\n<p>تلك هي التي سماها علماء الأخلاق بالضمير, وسماها بعضهم بالوجدان وسماها الإسلام المراقبة لله تعالى.</p>\n<p>&nbsp;</p>\n<p>إنها الحقيقة الإيمانية الغائبة عن واقع الكثير منا, لو وجدت حقيقتها فينا لما خان مؤتمن, ولا غدر معاهد, ولا فجر مخاصم, لو امتثلناها لما غش طالب في امتحان, ولا تجاوز سائق إشارة, ولا سرق سارق أو قتل قاتل, لو وجدت فينا لما رأينا هذا الكم المنتن من المعاصي والمنكرات, ولو راقبت الأمة ربها لما احتاجت إلى هيئات تحقيق, ولا ديوان مراقبة, ولا لجان متابعة؛ لأن كل فرد يعمل تجري في عروقه مشاعر الخوف من رب العالمين.</p>\n<p>&nbsp;</p>\n<p>هذه المراقبة وذاك الضمير هي عماد الأخلاق وركيزتها الأولى, والمجتمع أي مجتمع لا يرقى ولا ينتظم ولا يسعد بسن القوانين وإصدار القرارات وتنظيم اللوائح ويقظة رجال السلطة, وإن كان لا يستغنى عن ذلك, وإنما يرقى وينتظم ويسعد بوجود القلوب الحية التي تراقب الله وتخشى عقابه, وبوجود الضمائر اليقظة بين أبنائه, وحينها تضعف موارد العصيان, ويتقي المرء المسلم ربه في كل أحواله, فلا يظلم نفسه ولا يظلم من عباد الله أحدًا.</p>\n<p>&nbsp;</p>\n<p>إن المسلم الحق يراقب الله؛ لأنه يعتقد أن الله معه حيث كان في السفر أو في الحضر, في الجلوة أو في الخلوة, لا يخفى عليه خافية ولا يغيب عنه سر ولا علانية, (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَخْفَى عَلَيْهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ</span>)[آل عمران: 5]، (<span style=\"color:#ff0000;\">وَأَسِرُّوا قَوْلَكُمْ أَوِ اجْهَرُوا بِهِ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ</span>)[الملك: 13].</p>\n<p>&nbsp;</p>\n<p>والمسلم يراقب الله؛ لأنه يؤمن أنه محاسب على عمله يوم القيامة, مجزي به إن خيرًا أو شرًا, فما تقدم من عمل لم يذهب بذهاب أيامه, بل كتبه قلم التسجيل الإلهي الذي لا يغادر صغيرة ولا كبيرة إلا أحصاها, والمسلم يؤمن أنه محاط بملكين يحصيان عليه مثاقيل الذر وحبة الخردل, (<span style=\"color:#ff0000;\">وَلَقَدْ خَلَقْنَا الْإِنْسَانَ وَنَعْلَمُ مَا تُوَسْوِسُ بِهِ نَفْسُهُ وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْ حَبْلِ الْوَرِيدِ * إِذْ يَتَلَقَّى الْمُتَلَقِّيَانِ عَنِ الْيَمِينِ وَعَنِ الشِّمَالِ قَعِيدٌ * مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ</span>)[ق:16-18].</p>\n<p>&nbsp;</p>\n<p>إنها لرحلة رهيبة تملأ الحس روعة ورهبة, وكيف بإنسان في قبضة الجبار المطلع على ذات الصدور, وكيف بإنسان طالبه هو الواحد الديان الذي لا ينسى ولا يغفل ولا ينام, إن الإنسان ليخاف ويفقد سعادته وبهجته حين يشعر أن سلطانًا في الأرض يتتبعه بجواسيسه وعيونه, ويراقبه في حركاته وسكونه, وسلطان الأرض مهما تكن عيونه لا يراقب إلا الحركة الظاهرة, والإنسان يحتمي منه إذا أوى إلى داره, أو إذا أغلق عليه بابه, أو إذا أغلق فمه, وعيون السلطان وجواسيسه يغفلون وينامون, أما قبضة الجبار فهي مسلطة عليه أينما حل وأينما سار, وأما رقابة الله فهي مسلطة على الضمائر والأسرار, فكيف بهذا الإنسان في هذه القبضة وتحت هذه الرقابة.</p>\n<p>&nbsp;</p>\n<p>والمسلم يراقب الله؛ لأنه يوقن أن كل ما يفعله سيجده في سجلات وافية, لن تضيع بإهمال, ولن يمحوها مرور الزمان, (<span style=\"color:#ff0000;\">وَكُلَّ إِنْسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي عُنُقِهِ وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنْشُورًا * اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا</span>)[الإسراء:13- 14] وحين ذاك يجد ما كان يحسبه هينًا وهو عند الله عظيم.</p>\n<p>&nbsp;</p>\n<p>بهذه العقيدة في الله وفي الجزاء, وبالإيمان بالآخرة وبهذه المشاعر يصبح المؤمن ويمسي مراقبًا لربه محاسبًا لنفسه متيقظًا لأمره, متدبرًا في عاقبته لا يظلم ولا يخون, لا يتطاول ولا يستكبر, لا يجحد ما عليه ولا يدعي ما ليس له, لا يفعل اليوم ما يخاف من حسابه غدًا, ولا يعمل في السر ما يستحي منه في العلانية, شعاره:</p>\n<p>إذا ما خلوت الدهر يومًا فلا تقل *** خلوت ولكن قل علي رقيب</p>\n<p>ولا تحسبن الله يغفل ساعة *** ولا أن ما تخفيه عنه يغيب</p>\n<p>&nbsp;</p>\n<p>المسلم ينطلق في تعاملاته وأحكامه وسلوكياته من منطلق الإيمان بالله وأسمائه وصفاته, والتصديق بثوابه وعقابه, المسلم يوقن أن الله سميع بصير, ومن علم أن ربه مطلع عليه استحيا أن يراه على معصية, أو أن يراه فيما لا يحب, ومن علم أن الله يراه أحسن عمله وعبادته, وأخلص فيها لربه وخشع, وهذه حقيقة الإحسان أن تعبد الله كأنك تراه, فإن لم تكن تراه فإنه يراك.</p>\n<p>&nbsp;</p>\n<p>هذه هي المراقبة في حقيقتها, طبقها ثلة من الأولين وقليل من الآخرين, فسمت نفوسهم وصحت قلوبهم وأعمالهم, هذه هي المراقبة حقيقة إيمانية ربى عليها الرسول صلى الله عليه وسلم أصحابه, وتربى عليها سلف هذه الأمة, قال أبو ذر -رضي الله عنه-: إن رسول الله -صلى الله عليه وسلم- أوصاني أن أخشى الله كأني أراه فإنه يراني.</p>\n<p>&nbsp;</p>\n<p>قال محمد بن الترمذي -رحمه الله-: \"<span style=\"color:#008000;\">اجعل مراقبتك لمن لا يغيب نظره إليك, واجعل شكرك لمن لا تنقطع نعمه عنك, واجعل طاعتك لمن لا تستغني عنه, واجعل خضوعك لمن لا تخرج عن ملكه وسلطانه</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال أبو حفص: \"<span style=\"color:#008000;\">إذا جلست للناس فكن واعظًا لنفسك وقلبك, ولا يغرنك اجتماعهم عليك, فإنه يراقبون ظاهرك والله رقيب على باطنك</span>\".</p>\n<p>&nbsp;</p>\n<p>مراقبة الله حصن عن كل معصية, قيل للجنيد: بم يستعان على غض البصر؟ قال: أن تعلم أن نظر الله إليك أسبق من نظرك إلى من نظرت إليه.</p>\n<p>&nbsp;</p>\n<p>حينما كانت المراقبة لله هي صبغة أفراد المجتمع, كانت قلوبهم وتعاملهم موافقًا لشريعة الله في كل مجالات الحياة, وكان كل فرد يستشعر علم الله واطلاعه عليه عندما يفعل أو يقول.</p>\n<p>&nbsp;</p>\n<p>حينما كانت الرقابة الإلهية هي الحاكمة رأينا راعيًا للغنم في عمق الصحراء لا يتجرأ على بيع شاة واحدة, فحينما قال له ابن عمر: بعنا شاة وقل لسيدك أكلها الذئب. جعل العبد يصرخ ويقول: فأين الله؟ فبكى ابن عمر وقال: نعم؛ فأين الله. ثم اشترى العبد وأعتقه.</p>\n<p>&nbsp;</p>\n<p>وحينما كانت رقابة الله مهيمنة رأينا طفلة صغيرة لم تتعلم في مدارس ولم تتخرج من جامعات, ترسم أجمل صور المراقبة والخشية لله, فها هي أمها تناديها: لا تنسي أن تخلطي اللبن بالماء. فقالت البنت: أو ما علمت يا أماه أن أمير المؤمنين عمر نهى أن يخلط اللبن بالماء. فقالت الأم ساخرة: وما يدري عمر عنا؟ فقالت البنت المؤمنة: ما كنت لأطيعه في الملأ وأعصيه في الخلاء, إن كان عمر قد غاب؛ فهل يغيب عنا رب عمر.</p>\n<p>&nbsp;</p>\n<p>وحينما كانت مراقبة الله مهيمنة على التجارة والمعاملات رأينا رجلا كمحمد بن المنكدر يلاحق رجلا طوال النهار؛ لأنه اشترى من محله في غيبته ما يساوي خمسة بعشرة، فلما وجده وأخبره أن الغلام قد غلط فباعه ما يساوي خمسة بعشرة, فقال الأعرابي: يا هذا إني قد رضيت. قال: وإن رضيت فإنا لا نرضى لك إلا ما نرضاه لأنفسنا. فرد عليه خمسة وانصرف الأعرابي.</p>\n<p>&nbsp;</p>\n<p>وحينما كانت مراقبة الله مهيمنة على غرائز الناس وشهواتهم رأينا رجلا كالسري بن دينار تتعرض له امرأة فاتنة تعرض عليه نفسها قائلة: هل لك في فراش وطي وعيش رخي. فيجلس أمامها يبكي ويقول:</p>\n<p>وكم من معاصٍ نال منهن لذة *** ومات فخلاها وذاق الدواهيا</p>\n<p>تصرم لذات المعاصي وتنقضي *** وتبقى تباعات المعاصي كما هي</p>\n<p>فواسوأتا والله راءٍ وسامع *** لعبد بعين الله يغشى المعاصيا</p>\n<p>&nbsp;</p>\n<p>وهكذا كانت رقابة الله والخشية منه مهيمنة على كل مجالات الحياة .. وحينما كان الأمر كذلك غاضت المنكرات وفاضت البركات, وسادت الروح الأخوية بين المسلمين, وانعدمت الأثرة, وظهرت المواساة, وعاش الناس ينعمون في أمن ورضا وسعادة وسكينة, وحينما يكون الناس كذلك في هذا الزمن سينشأ جيل معتز بدينه مفتخر بتاريخه, ويقوم مجتمع خال من الشبهات، نظيف من الشهوات, بعيد عن الأحقاد والإحن, سليم من الجرائم والفتن.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول ..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: يلحظ المتأمل لحال كثير من الناس كيف تؤدي تربيتهم لأبنائهم إلى أن تنصرف نفس النشء عن مراقبة الله, وتغفل عن خشيته, وتعظم في نفسه خشية الناس ومراقبتهم, وذلك بسبب ما يلقى في روعه منذ الصغر بأن عليه الفعل والترك رغبة في الفوز برضا الخلق, وكسب ودهم ومديحهم, وتحاشيًا وتجنبًا لسخطهم, وهذا المسلك الخاطئ يورث في النشء الرياء, ويجعله يأتي من الأعمال ما يوافق أهواء الخلق, ومن الأقوال ما يكون له صدى عند المجتمع المحيط به من غير نظر إلى رضا الله -سبحانه- أو سخطه, وأسوأ ما ينتج عن هذا الأسلوب أن يعتاد الإنسان الالتفات إلى البشر في عباداته ومعاملاته, فيتعبد لربه من صلاة أو صيام أو نحو ذلك إذا كان المجتمع يؤيد هذا الاتجاه, لكن إذا خلا إلى شيطانه لج في طغيانه, وترك عباداته لغياب الرقيب البشري, وعدم تعوده استشعار الرقابة الإلهية, كما أن تعامله مع الخلق في سائر معاملاته يصطبغ بهذه الصبغة؛ إذ يحاول أن يأتي عمله في صورة مثالية أمام البشر من سرعة في الإنتاج وبشاشة في الوجه, وفي الخفاء بخس وظلم وتطفيف من حيث لا يشعر صاحب الحق.</p>\n<p>&nbsp;</p>\n<p>وختامًا: يتوجه النداء إلى فئام من أبناء هذا الزمان من رجال ونساء, إنهم قوم ما قدروا الله حق قدره, (<span style=\"color:#ff0000;\">يَسْتَخْفُونَ مِنَ النَّاسِ وَلَا يَسْتَخْفُونَ مِنَ اللَّهِ وَهُوَ مَعَهُمْ إِذْ يُبَيِّتُونَ مَا لَا يَرْضَى مِنَ الْقَوْلِ وَكَانَ اللَّهُ بِمَا يَعْمَلُونَ مُحِيطًا</span>) [النِّسَاءِ:108] إلى من يزلزله عن فراشه بصمة الحضور وأجراس المدارس ولا يهز مشاعره تكبيرات المآذن .. إلى من يسمع الغناء, إلى من يأكل الربا, إلى من يخفي أجهزة الفساد والخنا, ويسترها عن الناس, ولا يسترها عن الله.. إلى شاب عاكف عند القنوات أو يعاكس الفتيات.. إلى شاب خلا بامرأة لا تحل له.. إلى كل مسؤول مؤتمن على عمله فلم يؤد أمانته.. إلى كل فتاة تلتزم بالحجاب في بيتها وعند أهلها, فإذا فارقت بيتها أو غادرت بلدها هتكت سترها, ونزعت حجابها, وطرحت حياءها.. إلى المعلم المقصر مع طلابه والمسؤول المضيع لرعيته.. إلى هؤلاء وأمثالهم يقال: اتقوا الله رب العزة والجلال, اتقوا الله ..لا يكن الله أهون الناظرين إليكم.</p>\n<p>&nbsp;</p>\n<p>يا هؤلاء ليستح أحدكم أن تلعنه قلوب المؤمنين وهو لا يشعر, يخلو بمعاصي الله فيلقي الله له من البغض في قلوب المؤمنين.. يا هؤلاء أتخشون الناس والله أحق أن تخشوه إن كنتم مؤمنين, ألم تعلموا أن الله يعلم سركم ونجواكم وأن الله علام الغيوب؟ ألم تعلموا بأن الله يرى؟ كلا ستعلمون, ثم كلا ستعملون, ثم كلا ستعلمون, ولكن متى؟ ذلك (<span style=\"color:#ff0000;\">إِذَا بُعْثِرَ مَا فِي الْقُبُورِ * وَحُصِّلَ مَا فِي الصُّدُورِ * إِنَّ رَبَّهُمْ بِهِمْ يَوْمَئِذٍ لَخَبِيرٌ</span>)[الْعَادِيَاتِ: 9-11].</p>\n<p>&nbsp;</p>\n<p>يا أيها المستهين بجلال الله, المقصر في رقابة الله: تذكر وأنت تعصي الله أن الله يراك ويحصي عليك كلماتك ونظراتك وخطراتك, ويسمع همساتك, وستجد كل ذلك يوم أن تلقى الله وتقف بين يديه, (<span style=\"color:#ff0000;\">إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْدًا * لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا * وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا</span>)[مريم:93-95].</p>\n<p>&nbsp;</p>\n<p>وإذا خلوت بريبة في ظلمة *** وظننت أنك واحد لا ثاني</p>\n<p>وهممت أن ترمي شباكك في الهوى *** وعزمت أن تعصي عظيم الشان</p>\n<p>وسمعت شيطانًا وأعوانًا له *** مزجوا عليك الحق بالبطلان</p>\n<p>فاستحي من نظر الإله وقل لها *** بصراحة كفي عن العصيان</p>\n<p>فالنار مثوى الفاسقين وإنني *** لا أستطيع على لظى النيران</p>\n<p>كرر وقل سرًا بقلب&nbsp; واجف *** متواضع للخالق الديان</p>\n<p>يا نفس كفي وارعوي وتيقني *** أن الذي خلق الظلام يراني</p>\n<p>&nbsp;</p>\n<p>وإلى من غره التزامه, ووثق من نفسه, واتكل على استقامته, فتساهل بالنظر إلى الحرام, وإذا ما خلا بنفسه في سفر أو ابتعد عن أهل ومعشر, تهاون في معصية الله, إلى هؤلاء احذروا من هذا الوعيد, قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لأعلمن أقوامًا من أمتي يأتون يوم القيامة بحسنات أمثال جبال تهامة بيضاء, فيجعلها الله هباء منثورًا</span>\", فقال ثوبان -رضي الله عنه-: صفهم لنا يا رسول الله, ألا نكون منهم ونحن لا نعلم؟ فقال: \"<span style=\"color:#0000ff;\">أما إنهم إخوانكم ومن جلدتكم, ويأخذون من الليل كما تأخذون, ولكنهم قوم إذا خلوا بمحارم الله انتهكوها</span>\". فاشهدي أيتها الشقق المفروشة على ذلك ومواقع التواصل على ذلك من الشاهدين.</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم ...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كأنك_تراه.pdf",
      "path": "/database/files/كأنك_تراه.pdf",
      "link": "https://khutabaa.com/article/%D9%83%D8%A3%D9%86%D9%83-%D8%AA%D8%B1%D8%A7%D9%87-/download-file/374259"
    },
    {
      "name": "كأنك_تراه.doc",
      "path": "/database/files/كأنك_تراه.doc",
      "link": "https://khutabaa.com/article/%D9%83%D8%A3%D9%86%D9%83-%D8%AA%D8%B1%D8%A7%D9%87-/download-file/374260"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كأنك-تراه-"
}
