{
  "id": 2253,
  "title": "كتب ربكم على نفسه الرحمة",
  "slug": "كتب-ربكم-على-نفسه-الرحمة-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/سعة رحمة الله بخلقه 2/مظاهر وتجليات رحمة الله 3/رحمة الله قريبة من خلقه 4/الأسباب الجالبة لرحمة الله\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن رحمة الله قريبةٌ جداً -يا عباد الله-، وكل من طلبها بصدق وبذل أسبابها فسيجدها بإذن الله وفضله ورحمته، فقد وجدها إبراهيمُ -عليهِ السلامُ- في النَّارِ، ووجدها يوسُفُ -عليهِ السلامُ- في الجُبِّ وفي السجنِ، ووجدها يونُسُ -عليهِ السلامُ- في بطنِ الحوتِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله الذي كتب على نفسه الرحمة، والحمد لله الذي وسعت رحمته كل شيء، والحمد لله الذي سبقت رحمته غضبه؛ (فَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَكُنْتُمْ مِنَ الْخَاسِرِينَ)[البقرة: 64]، (وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا)[النساء: 83]، (وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَى مِنْكُمْ مِنْ أَحَدٍ أَبَدًا)[النور: 21].\n \nوأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، فازَ -واللهِ- من تولاهُ، وسعُدَ من أطاعهُ واتقاهُ، وأفلحَ من لجأَ إليهِ ولاذَ بحماهُ؛ (وَمَنْ أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ وَاتَّبَعَ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا)[النساء: 125]، وأشهدُ أن محمداً عبدُ اللهُ ورسولهُ، وصفيه وخليله، إمامُ الأنبياءِ، وصفوةُ الأولياءِ.\n \nوأجملُ منك لم ترَ قطُّ عينٌ *** وأفضلُ منك لم تلدِ النساءُ\nخُلِقتَ مبرّأً من كلِّ عيبٍ *** كأنّك قد خُلِقتَ كما تَشاءُ\n \nصلَّى اللهُ وسلَّمَ وباركَ عليه وعلى آله السادةِ النجباءِ، وأصحابهِ البررةِ الأتقياءِ، والتابعين وتابعيهم مادامتِ الأرضُ والسماءُ.\n \nأمَّا بعدُ: فأوصيكم -عبادَ اللهِ- ونفسي بتقوى اللهِ -تبارك وتعالى-، فاتقوا اللهَ ربكم، والتزموا شريعتهُ، وارجوا رحمتهُ، واحذروا معصيتهُ، ولا تأمنوا مكْرهُ؛ (فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ)[الأعراف: 99]، من تنبَّهَ سلِمَ، ومن غفَلَ ندِمَ، ومن عمِلَ صالحاً ربح وغنِمَ؛ (وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا)[النساء: 124].\n \nمعاشر المؤمنين الكرام: جاء في صحيح البخاري ومسلم، قَالَ عُمَرَ بْنِ الْخَطَّابِ -رضي الله عنه-: قَدِمَ عَلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بِسَبْيٍ فَإِذَا امْرَأَةٌ مِنَ السَّبْيِ تَبْتَغِي، إِذَا وَجَدَتْ صَبِيًّا فِي السَّبْيِ أَخَذَتْهُ فَأَلْصَقَتْهُ بِبَطْنِهَا وَأَرْضَعَتْهُ، فَقَالَ لَنَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"أَتَرَوْنَ هَذِهِ الْمَرْأَةَ طَارِحَةً وَلَدَهَا فِي النَّارِ؟\"، قُلْنَا: لاَ -وَاللَّهِ- وَهِىَ تَقْدِرُ عَلَى أَنْ لاَ تَطْرَحَهُ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لَلَّهُ أَرْحَمُ بِعِبَادِهِ مِنْ هَذِهِ بِوَلَدِهَا\".\n \nفيا له من درسٍ نبويٍّ رائعٍ، ويا له من مشهدٍ مؤثر، تجلت فيه رحمةُ الأمِ بوليدها، الرحمةُ التي لا يمكن أن يرى البشرُ أعظمَ ولا أحنَّ منها فيما بينهم؛ ولذا جعلها المصطفى -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مؤشراً لما لا نستطيعُ أن نُقَدِّرَ حجمهُ من رحمه أرحم الراحمين، جاء في الحديث الصحيح قَالَ: رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"جَعَلَ اللهُ الرَّحْمَةَ مِائَةَ جُزْءٍ، فَأَمْسَكَ عِنْدَهُ تِسْعَةً وَتِسْعِينَ وَأَنْزَلَ فِي الْأَرْضِ جُزْءًا وَاحِدًا، فَمِنْ ذَلِكَ الْجُزْءِ تَتَرَاحَمُ الْخَلَائِقُ، حَتَّى تَرْفَعَ الدَّابَّةُ حَافِرَهَا عَنْ وَلَدِهَا، خَشْيَةَ أَنْ تُصِيبَهُ\"، بل جاء في صحيح البخاري قال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لَمَّا قَضَى اللَّهُ الْخَلْقَ، كَتَبَ فِي كِتَابِهِ -فَهُوَ عِنْدَهُ فَوْقَ الْعَرْشِ-: إِنَّ رَحْمَتِي غَلَبَتْ غَضَبِي\"، وفي البخاري أيضاً: \"إنَّ رَحْمَتي سَبَقَتْ غَضَبِي\".\n \nورحمة الله -جل وعلا- تتجلى في كل شيء، تتجلى ابتداءً في إيجاد البشر وخلقهم في أحسن تقويم، وفي نشأتهم وتكريمهم وتفضيلهم على كثيرٍ ممن خلق تفضيلا، وتتجلى في تسخيره لهم كل ما في هذا الكون العظيم من النعم والأرزاق؛ (وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِنْهُ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ)[الجاثية: 13].\n \nوتتجلى في تعليم الإنسان ما لم يعلم مما يحتاجه في حياته، قال -تعالى-: (وَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لَا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ)[النحل: 78].\n \nوتتجلى في إنزال هذا القرآن العظيم، قال -تعالى-: (الرَّحْمَنُ * عَلَّمَ الْقُرْآنَ)[الرحمن: 1-2]، وقال -تعالى-: (يَاأَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ)[يونس: 57-58].\n \nورحمة الله تتجلى في ارسال المصطفى -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-؛ (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الأنبياء: 107]، (فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ)[آل عمران: 159]، (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَاعَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التوبة: 128].\n \nورحمة الله تتجلى في إنزال الغيث؛ (فَانْظُرْ إِلَى آثَارِ رَحْمَتِ اللَّهِ كَيْفَ يُحْيِ الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ ذَلِكَ لَمُحْيِ الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[الروم: 50].\n \nورحمة الله تتجلى في تجاوزه عن المذنبين إذا تابوا، قال الرحيم -سبحانه-: (كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِلَ مِنْكُمْ سُوءًا بِجَهَالَةٍ ثُمَّ تَابَ مِنْ بَعْدِهِ وَأَصْلَحَ فَأَنَّهُ غَفُورٌ رَحِيمٌ)[الأنعام: 54]، وفي الحديث الصحيح: \"أنَّ شيخا كبيرا هرما، قد سقط حاجباه على عَينيه، أتى النبيَّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وهو مُدعِمٌ على عصًا -أي: متَّكئ على عصًا-، حتى قام بين يدي النبيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فقال: أرأيت رجلاً عمل الذنوبَ كلَّها، لم يترك داجةً ولا حاجة إلاَّ أتاها، لو قُسمَت خطيئتُه على أهل الأرض لأوبقَتهم (لأهلكَتهم)، أَله من تَوبة؟ فقال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"هل أسلمتَ؟\"، قال: أشهد أن لا إله إلا الله، وأنَّك رسول الله، قال: \"تفعل الخيرات، وتترك السيئات؛ فيجعلهنَّ الله لك كُلهنَّ خيرات\"، قال: وغدرَاتي وفَجراتي يا رسولَ الله؟! قال: \"نعم، وغَدراتك وفجراتك\"، فقال: الله أكبر، الله أكبر، ثمَّ ادعم على عصاه، فلم يزل يردِّد: الله أكبر، حتى توارى عن الأنظار\".\n \nفهلمَّ -يا عباد الله- إلى التوبة، فالغفور الرحيم يقول: (إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا)[الفرقان: 70].\n \nوعوداً على الرحمة، فالإسلام كله رحمه، جاء في الحديث الحسن قَالَ: -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لَنْ تُؤْمِنُوا حَتَّى تَرَاحَمُوا\"، قَالُوا يَا رَسُولَ اللَّهِ، كُلُّنَا رَحِيمٌ، قَالَ: \"إنَّهُ لَيْسَ بِرَحْمَةِ أَحَدِكُمْ صَاحِبَهُ، وَلَكِنَّهَا رَحْمَةُ النَاسِ رَحْمَةٌ الْعَامَّةِ\"، وفي صحيح البخاري قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لاَ يَرْحَمُ اللَّهُ مَنْ لاَ يَرْحَمُ النَّاسَ\"، وجاء رَجُلٌ إلى النَّبِيَّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَشْتَكِي قَسَاوَةَ قَلْبِهِ، فَقَالَ لَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"أَتُحِبُّ أَنْ يَلِينَ قَلْبُكَ؟\"، فَقَالَ: نَعَمْ، قَالَ: \"ارْحَمِ الْيَتِيمَ, وَامْسَحْ رَأسَهُ، وَأَطْعِمْهُ مِنْ طَعَامِكَ؛ فَإِنَّ ذَلِكَ يُلَيِّنُ قَلْبَكَ، وَتَقْدِرُ عَلَى حَاجَتِكَ\"(صححه الألباني).\n \nثم إن رحمة الله قريبةٌ جداً -يا عباد الله-، وكل من طلبها بصدق وبذل أسبابها فسيجدها بإذن الله وفضله ورحمته، فقد وجدها إبراهيمُ -عليهِ السلامُ- في النَّارِ، ووجدها يوسُفُ -عليهِ السلامُ- في الجُبِّ وفي السجنِ، ووجدها يونُسُ -عليهِ السلامُ- في بطنِ الحوتِ في ظُلماتٍ ثلاثٍ، ووجدها موسى -عليهِ السلامُ- في موج اليمِّ وفي قصر فرعون الطاغية.\n \nووجدها أصحابُ الكهفِ في ذلك الكهفِ الموحش، في حينَ افتقدوها في بيوت وأحضان آبائهم وأمهاتهم، حتى قالَ بعضُهم لِبعضٍ: (فَأْوُوا إِلَى الْكَهْفِ يَنْشُرْ لَكُمْ رَبُّكُمْ مِنْ رَحْمَتِهِ وَيُهَيِّئْ لَكُمْ مِنْ أَمْرِكُمْ مِرْفَقًا)[الكهف: 16]، ووجدها المصطفى -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- هو وصاحبُهُ في الغارِ الضيق، ووجدها شيخُ الإسلامِ ابنُ تيميةَ -رحمه اللهُ- عندما أُدخِلَ السجن، فالتفتَ إلى السجانِ وتثملَ قولَ اللهِ -تعالى-: (فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِنْ قِبَلِهِ الْعَذَابُ)[الحديد: 13].\n \nوهكذا سيجدُها كلُّ من طلبها مخلصاً لله، صادقاً مع اللهِ؛ (مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ)[فاطر: 2].\n \nأعوذ بالله من الشيطان الرجيم: (قُلْ إِنَّ الْفَضْلَ بِيَدِ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ * يَخْتَصُّ بِرَحْمَتِهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[آل عمران: 73-74]. \n \nبَارَكَ اللهُ لَي ولكم فِي الْقُرْآنِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الْآَيَاتِ وَالْحِكْمَةِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي ولَكُمْ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \nالخطبة الثانية:\n \nالحمد وكفى، وصلاة وسلاماً على عباده الذين اصطفى.\n \nأما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا من الذين يستمعون القول فيتبعون أحسنه.\n \nمعاشر المؤمنين الكرام: رحمةٌ الله رحمةٌ عظيمةٌ وقريبة، ومن أراد أن يستجلبُ رحمةَ اللهِ، فإن هناك طرقاً كثيرةً يسيرة، وأسباباً عديدةً ممكنة:\nأول وأعظمُ هذه الأسباب، هو الايمانُ والعمل الصالح، قالَ -جلَّ وعلا-: (فَأَمَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَيُدْخِلُهُمْ رَبُّهُمْ فِي رَحْمَتِهِ ذَلِكَ هُوَ الْفَوْزُ الْمُبِينُ)[الجاثية: 30].\n \nومن الأسباب الجالبة لرحمة الله -تبارك وتعالى-: طاعتهُ -جل وعلا-، وطاعةُ رسولِه -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، قالَ -سبحانه-: (وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آل عمران: 132].\n \nومن أعظم الأسباب الجالبة لرحمة الله -تعالى-: اتباعُ الكتابِ والسنةِ، قال -تبارك وتعالى-: (وَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ)[الأنعام: 155].\n \nومن أعظم الأسباب الجالبة لرحمة الله -تعالى-: رحمةُ الخلقِ، والرفق بهم، قالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في الحديث الصحيح: \"الراحمونَ يرحمُهم الرحمنُ، ارحموا من في الأرضِ يرحمُكم من في السماءِ\"، وفي البخاري قال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"من لا يرحم لا يُرحمُ\".\n \nومن أعظم أسباب استجلاب رحمة الله -تعالى-: السعي في الصلح بينَ الإخوةِ المتخاصمين، قالَ -تعالى-: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ)[الحجرات: 10].\n \nومن أعظم أسباب استجلاب رحمة الله: زيارةُ المرضى، ففي الحديث الصحيح قالَ رسولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَن عادَ مريضًا لم يزَلْ يخوضُ في الرحمةِ حتى يجلِسَ، فإذا جلَسَ اغتمَسَ فيها\".\n \nومن أعظم أسباب استجلاب رحمة الله -تعالى-: التقوى، قالَ -جل وعلا-: (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَآمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[الحديد: 28].\n \nومن أعظم الأسباب الجالبة لرحمة الله -تعالى-: الاستماعُ والإنصاتُ للقرآن الكريمِ، وكذلك مدارسته وتعلمه وتعليمه، قال -عز وجل-: (وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ)[الأعراف: 204]، وفي صحيح مسلم: \"ما اجتمع قومٌ في بيتٍ من بيوتِ اللهِ، يتلونَ كتابَ اللهِ، ويتدارسونه بينهم؛ إلا نزلت عليهم السكينةُ، وغشيتهم الرحمةُ، وحفتهم الملائكةُ، وذكرهم اللهُ فيمن عنده\".\n \nومن أعظم الأسباب الجالبة لرحمة الله -تعالى-: الإكثارُ من التوبة والاستغفارُ، قال -تعالى-: (لَوْلَا تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ)[النمل: 46].\n \nكما أن من أعظم الأسباب الجالبة لرحمة الله -تعالى-: الصبرُ بأنواعه الثلاثة، الصبر على الطاعة، والصبر عن المعصية، والصبر على الأقدار المؤلمة، قال -تبارك وتعالى-: (وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ)[البقرة: 155 - 157].\n \nومن أعظم الأسباب الجالبة لرحمة الله -تعالى-: الإنفاقُ في سبيلِ اللهِ، قالَ -سبحانه وتعالى-: (وَمِنَ الْأَعْرَابِ مَنْ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَيَتَّخِذُ مَا يُنْفِقُ قُرُبَاتٍ عِنْدَ اللَّهِ وَصَلَوَاتِ الرَّسُولِ أَلَا إِنَّهَا قُرْبَةٌ لَهُمْ سَيُدْخِلُهُمُ اللَّهُ فِي رَحْمَتِهِ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[التوبة: 99].\n \nومن أعظم الأسباب الجالبة لرحمة الله -تعالى-: الأمرُ بالمعروفِ والنهيِّ عن المنكرِ، قالَ -تعالى-: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ)[التوبة: 71].\n \nفاتقوا الله -يا عباد الله-، واحرصوا على استجلاب رحمة الله، بفعل ما تيسر من هذه الأسباب، جعلني الله وإياكم من المرحومين.\n \nويا ابن آدم عش: ما شئت فإنك ميت، واحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سعة رحمة الله بخلقه 2/مظاهر وتجليات رحمة الله 3/رحمة الله قريبة من خلقه 4/الأسباب الجالبة لرحمة الله</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن رحمة الله قريبةٌ جداً -يا عباد الله-، وكل من طلبها بصدق وبذل أسبابها فسيجدها بإذن الله وفضله ورحمته، فقد وجدها إبراهيمُ -عليهِ السلامُ- في النَّارِ، ووجدها يوسُفُ -عليهِ السلامُ- في الجُبِّ وفي السجنِ، ووجدها يونُسُ -عليهِ السلامُ- في بطنِ الحوتِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379034\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي كتب على نفسه الرحمة، والحمد لله الذي وسعت رحمته كل شيء، والحمد لله الذي سبقت رحمته غضبه؛ (<span style=\"color:#ff0000;\">فَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَكُنْتُمْ مِنَ الْخَاسِرِينَ</span>)[البقرة: 64]، (<span style=\"color:#ff0000;\">وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا</span>)[النساء: 83]، (<span style=\"color:#ff0000;\">وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَى مِنْكُمْ مِنْ أَحَدٍ أَبَدًا</span>)[النور: 21].</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، فازَ -واللهِ- من تولاهُ، وسعُدَ من أطاعهُ واتقاهُ، وأفلحَ من لجأَ إليهِ ولاذَ بحماهُ؛ (<span style=\"color:#ff0000;\">وَمَنْ أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ وَاتَّبَعَ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا</span>)[النساء: 125]، وأشهدُ أن محمداً عبدُ اللهُ ورسولهُ، وصفيه وخليله، إمامُ الأنبياءِ، وصفوةُ الأولياءِ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">وأجملُ منك لم ترَ قطُّ عينٌ *** وأفضلُ منك لم تلدِ النساءُ</p>\n<p style=\"text-align:center;\">خُلِقتَ مبرّأً من كلِّ عيبٍ *** كأنّك قد خُلِقتَ كما تَشاءُ</p>\n<p>&nbsp;</p>\n<p>صلَّى اللهُ وسلَّمَ وباركَ عليه وعلى آله السادةِ النجباءِ، وأصحابهِ البررةِ الأتقياءِ، والتابعين وتابعيهم مادامتِ الأرضُ والسماءُ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فأوصيكم -عبادَ اللهِ- ونفسي بتقوى اللهِ -تبارك وتعالى-، فاتقوا اللهَ ربكم، والتزموا شريعتهُ، وارجوا رحمتهُ، واحذروا معصيتهُ، ولا تأمنوا مكْرهُ؛ (<span style=\"color:#ff0000;\">فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ</span>)[الأعراف: 99]، من تنبَّهَ سلِمَ، ومن غفَلَ ندِمَ، ومن عمِلَ صالحاً ربح وغنِمَ؛ (<span style=\"color:#ff0000;\">وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا</span>)[النساء: 124].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: جاء في صحيح البخاري ومسلم، قَالَ عُمَرَ بْنِ الْخَطَّابِ -رضي الله عنه-: قَدِمَ عَلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بِسَبْيٍ فَإِذَا امْرَأَةٌ مِنَ السَّبْيِ تَبْتَغِي، إِذَا وَجَدَتْ صَبِيًّا فِي السَّبْيِ أَخَذَتْهُ فَأَلْصَقَتْهُ بِبَطْنِهَا وَأَرْضَعَتْهُ، فَقَالَ لَنَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَتَرَوْنَ هَذِهِ الْمَرْأَةَ طَارِحَةً وَلَدَهَا فِي النَّارِ</span>؟\"، قُلْنَا: لاَ -وَاللَّهِ- وَهِىَ تَقْدِرُ عَلَى أَنْ لاَ تَطْرَحَهُ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَلَّهُ أَرْحَمُ بِعِبَادِهِ مِنْ هَذِهِ بِوَلَدِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا له من درسٍ نبويٍّ رائعٍ، ويا له من مشهدٍ مؤثر، تجلت فيه رحمةُ الأمِ بوليدها، الرحمةُ التي لا يمكن أن يرى البشرُ أعظمَ ولا أحنَّ منها فيما بينهم؛ ولذا جعلها المصطفى -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مؤشراً لما لا نستطيعُ أن نُقَدِّرَ حجمهُ من رحمه أرحم الراحمين، جاء في الحديث الصحيح قَالَ: رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">جَعَلَ اللهُ الرَّحْمَةَ مِائَةَ جُزْءٍ، فَأَمْسَكَ عِنْدَهُ تِسْعَةً وَتِسْعِينَ وَأَنْزَلَ فِي الْأَرْضِ جُزْءًا وَاحِدًا، فَمِنْ ذَلِكَ الْجُزْءِ تَتَرَاحَمُ الْخَلَائِقُ، حَتَّى تَرْفَعَ الدَّابَّةُ حَافِرَهَا عَنْ وَلَدِهَا، خَشْيَةَ أَنْ تُصِيبَهُ</span>\"، بل جاء في صحيح البخاري قال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَمَّا قَضَى اللَّهُ الْخَلْقَ، كَتَبَ فِي كِتَابِهِ -فَهُوَ عِنْدَهُ فَوْقَ الْعَرْشِ-: إِنَّ رَحْمَتِي غَلَبَتْ غَضَبِي</span>\"، وفي البخاري أيضاً: \"<span style=\"color:#0000ff;\">إنَّ رَحْمَتي سَبَقَتْ غَضَبِي</span>\".</p>\n<p>&nbsp;</p>\n<p>ورحمة الله -جل وعلا- تتجلى في كل شيء، تتجلى ابتداءً في إيجاد البشر وخلقهم في أحسن تقويم، وفي نشأتهم وتكريمهم وتفضيلهم على كثيرٍ ممن خلق تفضيلا، وتتجلى في تسخيره لهم كل ما في هذا الكون العظيم من النعم والأرزاق؛ (<span style=\"color:#ff0000;\">وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِنْهُ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</span>)[الجاثية: 13].</p>\n<p>&nbsp;</p>\n<p>وتتجلى في تعليم الإنسان ما لم يعلم مما يحتاجه في حياته، قال -تعالى-: (<span style=\"color:#ff0000;\">وَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لَا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ</span>)[النحل: 78].</p>\n<p>&nbsp;</p>\n<p>وتتجلى في إنزال هذا القرآن العظيم، قال -تعالى-: (<span style=\"color:#ff0000;\">الرَّحْمَنُ * عَلَّمَ الْقُرْآنَ</span>)[الرحمن: 1-2]، وقال -تعالى-: (<span style=\"color:#ff0000;\">يَاأَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ</span>)[يونس: 57-58].</p>\n<p>&nbsp;</p>\n<p>ورحمة الله تتجلى في ارسال المصطفى -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-؛ (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span>)[الأنبياء: 107]، (<span style=\"color:#ff0000;\">فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ</span>)[آل عمران: 159]، (<span style=\"color:#ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَاعَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span>)[التوبة: 128].</p>\n<p>&nbsp;</p>\n<p>ورحمة الله تتجلى في إنزال الغيث؛ (<span style=\"color:#ff0000;\">فَانْظُرْ إِلَى آثَارِ رَحْمَتِ اللَّهِ كَيْفَ يُحْيِ الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ ذَلِكَ لَمُحْيِ الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[الروم: 50].</p>\n<p>&nbsp;</p>\n<p>ورحمة الله تتجلى في تجاوزه عن المذنبين إذا تابوا، قال الرحيم -سبحانه-: (<span style=\"color:#ff0000;\">كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِلَ مِنْكُمْ سُوءًا بِجَهَالَةٍ ثُمَّ تَابَ مِنْ بَعْدِهِ وَأَصْلَحَ فَأَنَّهُ غَفُورٌ رَحِيمٌ</span>)[الأنعام: 54]، وفي الحديث الصحيح: \"أنَّ شيخا كبيرا هرما، قد سقط حاجباه على عَينيه، أتى النبيَّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وهو مُدعِمٌ على عصًا -أي: متَّكئ على عصًا-، حتى قام بين يدي النبيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فقال: أرأيت رجلاً عمل الذنوبَ كلَّها، لم يترك داجةً ولا حاجة إلاَّ أتاها، لو قُسمَت خطيئتُه على أهل الأرض لأوبقَتهم (<span style=\"color:#ff0000;\">لأهلكَتهم</span>)، أَله من تَوبة؟ فقال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">هل أسلمتَ</span>؟\"، قال: أشهد أن لا إله إلا الله، وأنَّك رسول الله، قال: \"<span style=\"color:#0000ff;\">تفعل الخيرات، وتترك السيئات؛ فيجعلهنَّ الله لك كُلهنَّ خيرات</span>\"، قال: وغدرَاتي وفَجراتي يا رسولَ الله؟! قال: \"<span style=\"color:#0000ff;\">نعم، وغَدراتك وفجراتك</span>\"، فقال: الله أكبر، الله أكبر، ثمَّ ادعم على عصاه، فلم يزل يردِّد: الله أكبر، حتى توارى عن الأنظار\".</p>\n<p>&nbsp;</p>\n<p>فهلمَّ -يا عباد الله- إلى التوبة، فالغفور الرحيم يقول: (<span style=\"color:#ff0000;\">إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</span>)[الفرقان: 70].</p>\n<p>&nbsp;</p>\n<p>وعوداً على الرحمة، فالإسلام كله رحمه، جاء في الحديث الحسن قَالَ: -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَنْ تُؤْمِنُوا حَتَّى تَرَاحَمُوا</span>\"، قَالُوا يَا رَسُولَ اللَّهِ، كُلُّنَا رَحِيمٌ، قَالَ: \"<span style=\"color:#0000ff;\">إنَّهُ لَيْسَ بِرَحْمَةِ أَحَدِكُمْ صَاحِبَهُ، وَلَكِنَّهَا رَحْمَةُ النَاسِ رَحْمَةٌ الْعَامَّةِ</span>\"، وفي صحيح البخاري قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لاَ يَرْحَمُ اللَّهُ مَنْ لاَ يَرْحَمُ النَّاسَ</span>\"، وجاء رَجُلٌ إلى النَّبِيَّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَشْتَكِي قَسَاوَةَ قَلْبِهِ، فَقَالَ لَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَتُحِبُّ أَنْ يَلِينَ قَلْبُكَ</span>؟\"، فَقَالَ: نَعَمْ، قَالَ: \"<span style=\"color:#0000ff;\">ارْحَمِ الْيَتِيمَ, وَامْسَحْ رَأسَهُ، وَأَطْعِمْهُ مِنْ طَعَامِكَ؛ فَإِنَّ ذَلِكَ يُلَيِّنُ قَلْبَكَ، وَتَقْدِرُ عَلَى حَاجَتِكَ</span>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ثم إن رحمة الله قريبةٌ جداً -يا عباد الله-، وكل من طلبها بصدق وبذل أسبابها فسيجدها بإذن الله وفضله ورحمته، فقد وجدها إبراهيمُ -عليهِ السلامُ- في النَّارِ، ووجدها يوسُفُ -عليهِ السلامُ- في الجُبِّ وفي السجنِ، ووجدها يونُسُ -عليهِ السلامُ- في بطنِ الحوتِ في ظُلماتٍ ثلاثٍ، ووجدها موسى -عليهِ السلامُ- في موج اليمِّ وفي قصر فرعون الطاغية.</p>\n<p>&nbsp;</p>\n<p>ووجدها أصحابُ الكهفِ في ذلك الكهفِ الموحش، في حينَ افتقدوها في بيوت وأحضان آبائهم وأمهاتهم، حتى قالَ بعضُهم لِبعضٍ: (<span style=\"color:#ff0000;\">فَأْوُوا إِلَى الْكَهْفِ يَنْشُرْ لَكُمْ رَبُّكُمْ مِنْ رَحْمَتِهِ وَيُهَيِّئْ لَكُمْ مِنْ أَمْرِكُمْ مِرْفَقًا</span>)[الكهف: 16]، ووجدها المصطفى -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- هو وصاحبُهُ في الغارِ الضيق، ووجدها شيخُ الإسلامِ ابنُ تيميةَ -رحمه اللهُ- عندما أُدخِلَ السجن، فالتفتَ إلى السجانِ وتثملَ قولَ اللهِ -تعالى-: (<span style=\"color:#ff0000;\">فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِنْ قِبَلِهِ الْعَذَابُ</span>)[الحديد: 13].</p>\n<p>&nbsp;</p>\n<p>وهكذا سيجدُها كلُّ من طلبها مخلصاً لله، صادقاً مع اللهِ؛ (<span style=\"color:#ff0000;\">مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span>)[فاطر: 2].</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">قُلْ إِنَّ الْفَضْلَ بِيَدِ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ * يَخْتَصُّ بِرَحْمَتِهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>)[آل عمران: 73-74].&nbsp;</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لَي ولكم فِي الْقُرْآنِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الْآَيَاتِ وَالْحِكْمَةِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي ولَكُمْ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد وكفى، وصلاة وسلاماً على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا من الذين يستمعون القول فيتبعون أحسنه.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: رحمةٌ الله رحمةٌ عظيمةٌ وقريبة، ومن أراد أن يستجلبُ رحمةَ اللهِ، فإن هناك طرقاً كثيرةً يسيرة، وأسباباً عديدةً ممكنة:</p>\n<p>أول وأعظمُ هذه الأسباب، هو الايمانُ والعمل الصالح، قالَ -جلَّ وعلا-: (<span style=\"color:#ff0000;\">فَأَمَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَيُدْخِلُهُمْ رَبُّهُمْ فِي رَحْمَتِهِ ذَلِكَ هُوَ الْفَوْزُ الْمُبِينُ</span>)[الجاثية: 30].</p>\n<p>&nbsp;</p>\n<p>ومن الأسباب الجالبة لرحمة الله -تبارك وتعالى-: طاعتهُ -جل وعلا-، وطاعةُ رسولِه -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، قالَ -سبحانه-: (<span style=\"color:#ff0000;\">وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آل عمران: 132].</p>\n<p>&nbsp;</p>\n<p>ومن أعظم الأسباب الجالبة لرحمة الله -تعالى-: اتباعُ الكتابِ والسنةِ، قال -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ</span>)[الأنعام: 155].</p>\n<p>&nbsp;</p>\n<p>ومن أعظم الأسباب الجالبة لرحمة الله -تعالى-: رحمةُ الخلقِ، والرفق بهم، قالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في الحديث الصحيح: \"<span style=\"color:#0000ff;\">الراحمونَ يرحمُهم الرحمنُ، ارحموا من في الأرضِ يرحمُكم من في السماءِ</span>\"، وفي البخاري قال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"من لا يرحم لا يُرحمُ\".</p>\n<p>&nbsp;</p>\n<p>ومن أعظم أسباب استجلاب رحمة الله -تعالى-: السعي في الصلح بينَ الإخوةِ المتخاصمين، قالَ -تعالى-: (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[الحجرات: 10].</p>\n<p>&nbsp;</p>\n<p>ومن أعظم أسباب استجلاب رحمة الله: زيارةُ المرضى، ففي الحديث الصحيح قالَ رسولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَن عادَ مريضًا لم يزَلْ يخوضُ في الرحمةِ حتى يجلِسَ، فإذا جلَسَ اغتمَسَ فيها</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أعظم أسباب استجلاب رحمة الله -تعالى-: التقوى، قالَ -جل وعلا-: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَآمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[الحديد: 28].</p>\n<p>&nbsp;</p>\n<p>ومن أعظم الأسباب الجالبة لرحمة الله -تعالى-: الاستماعُ والإنصاتُ للقرآن الكريمِ، وكذلك مدارسته وتعلمه وتعليمه، قال -عز وجل-: (<span style=\"color:#ff0000;\">وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ</span>)[الأعراف: 204]، وفي صحيح مسلم: \"<span style=\"color:#0000ff;\">ما اجتمع قومٌ في بيتٍ من بيوتِ اللهِ، يتلونَ كتابَ اللهِ، ويتدارسونه بينهم؛ إلا نزلت عليهم السكينةُ، وغشيتهم الرحمةُ، وحفتهم الملائكةُ، وذكرهم اللهُ فيمن عنده</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أعظم الأسباب الجالبة لرحمة الله -تعالى-: الإكثارُ من التوبة والاستغفارُ، قال -تعالى-: (<span style=\"color:#ff0000;\">لَوْلَا تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[النمل: 46].</p>\n<p>&nbsp;</p>\n<p>كما أن من أعظم الأسباب الجالبة لرحمة الله -تعالى-: الصبرُ بأنواعه الثلاثة، الصبر على الطاعة، والصبر عن المعصية، والصبر على الأقدار المؤلمة، قال -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</span>)[البقرة: 155 - 157].</p>\n<p>&nbsp;</p>\n<p>ومن أعظم الأسباب الجالبة لرحمة الله -تعالى-: الإنفاقُ في سبيلِ اللهِ، قالَ -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">وَمِنَ الْأَعْرَابِ مَنْ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَيَتَّخِذُ مَا يُنْفِقُ قُرُبَاتٍ عِنْدَ اللَّهِ وَصَلَوَاتِ الرَّسُولِ أَلَا إِنَّهَا قُرْبَةٌ لَهُمْ سَيُدْخِلُهُمُ اللَّهُ فِي رَحْمَتِهِ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>)[التوبة: 99].</p>\n<p>&nbsp;</p>\n<p>ومن أعظم الأسباب الجالبة لرحمة الله -تعالى-: الأمرُ بالمعروفِ والنهيِّ عن المنكرِ، قالَ -تعالى-: (<span style=\"color:#ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span>)[التوبة: 71].</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -يا عباد الله-، واحرصوا على استجلاب رحمة الله، بفعل ما تيسر من هذه الأسباب، جعلني الله وإياكم من المرحومين.</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش: ما شئت فإنك ميت، واحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كتب_ربكم_على_نفسه_الرحمة.pdf",
      "path": "/database/files/كتب_ربكم_على_نفسه_الرحمة.pdf",
      "link": "https://khutabaa.com/article/%D9%83%D8%AA%D8%A8-%D8%B1%D8%A8%D9%83%D9%85-%D8%B9%D9%84%D9%89-%D9%86%D9%81%D8%B3%D9%87-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D8%A9-/download-file/378909"
    },
    {
      "name": "كتب_ربكم_على_نفسه_الرحمة.doc",
      "path": "/database/files/كتب_ربكم_على_نفسه_الرحمة.doc",
      "link": "https://khutabaa.com/article/%D9%83%D8%AA%D8%A8-%D8%B1%D8%A8%D9%83%D9%85-%D8%B9%D9%84%D9%89-%D9%86%D9%81%D8%B3%D9%87-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D8%A9-/download-file/378910"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كتب-ربكم-على-نفسه-الرحمة-"
}
