{
  "id": 2113,
  "title": "كذبة أبريل",
  "slug": "كذبة-أبريل",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "عباس المتوكل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الكذب ليس من صفات المؤمنين 2/بغض النبي صلى الله عليه وسلم للكذب وإخباره عن انتشاره 3/من صور الكذب 4/كذبة أبريل 5/آثار الكذب وعواقبه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    في عام 1698 م نشرت مجلة دريك الإنجليزية أن مجموعة من الناس تلقوا دعوة لحضور مهرجان غسل الأسود في برج لندن؛ ليحتشد الناس بالآلاف، ليحضروا غسل الأسود في أول يوم من أبريل، وهذه أقدم كذبة تعلقت بهذا التاريخ، الذي هو أول يوم في أبريل، يعني من أقدم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره ونستهديه، ونؤمن به ونتوكل عليه، ونُثْنِي عليه الخيرَ كله، نشكره ولا نكفره، ونخلع ونترك من يفجره، اللهم لك نصلي ونسجد، وإليك نسعى ونحفد، نرجو رحمتك ونخشى عذابك، إن عذابك الجد بالكفار ملحق، هو الأول؛ فليس قبله شيء، والآخر؛ فليس بعده شيء، والظاهر فليس فوقه شيء، والباطن فليس دونه شيء، له الحكم وإليه ترجعون، وأشهد ألا إله إلا الله وحده لا شريك له، رب الأولين والآخرين، مالك يوم الدين، له الحكم وإليه ترجعون، وأشهد أن محمدا عبد الله ورسوله، وصفوته من خلقه وخليله، بلَّغ الأمانة وأدَّى الرسالة، ونصح الأمة، وكشف الله به الغمة، وجاهد في الله حق جهاده؛ حتى أتاه اليقين من ربه، أما بعد:\n \nأيها المؤمنون: أوصيكم ونفسي أولا بتقوى الله وطاعته؛ فاتقوا الله وخافوه وراقبوه، واعلموا أن الله سائلكم عما تعملون؛ فأحسنوا العمل ليحسن الجزاء.\n \nأيها الأحبة في الله: بعث الله نبيه محمدا -صلى الله عليه وسلم- ليتمم به مكارم الأخلاق، وإن من أهم تلك المكارم خلقا التي لا يكون العبد مؤمنا، إلا بها؛ خلق الصدق، والضد من ذلك والعكس من ذلك خلق الكذب الذي يعد من الأعمال المنافية للإيمان والمصادمة لها، سئل النبي -صلى الله عليه وسلم-: \"يَا رَسُولَ اللَّهِ أَيَكُونُ الْمُؤْمِنُ جَبَانًا؟ فقَالَ: \"نَعَمْ\"، فَقِيلَ: أَيَكُونُ الْمُؤْمِنُ بَخِيلًا؟، فقَالَ: \"نَعَمْ\"، فَقِيلَ: أَيَكُونُ الْمُؤْمِنُ كَذَّابًا؟، فَقَالَ: \"لَا\".\n \nولذلك سمي حبيبكم -صلى الله عليه وسلم- قبل أن ينزل عليه الوحي وقبل أن يصدع بالأمر، وقبل أن يقف على جبل الصفا ينادي الناس: \"إني نذير لكم بين يدي عذاب شديد\"، كان يلقب بالصادق الأمين، صادق؛ فما جربوا عليه كذبا قط، لأنه الأمين الذي لم يلفوا منه بخيانة.\n \nأيها الأحبة: يقول النبي -صلى الله عليه وسلم-: \"يُطْبَعُ المُؤْمِنُ عَلى كُلِّ خُلُقٍ، لَيْسَ الخِيَانَةَ والكَذِبَ\"، المؤمن يُطبع على كل خُلُق؛ قد يكون لئيما، قد يكون نزقا حاد الطباع، قد يكون وقد يكون، قد يطبع على خلق من هذه الأخلاق، قال النبي -صلى الله عليه وسلم-: \"لَيْسَ الخِيَانَةَ والكَذِبَ\"، الصادق الأمين الكذب الخيانة، ضدي صفات النبي -صلى الله عليه وسلم- التي اشتهر بهن لا يمكن أن يطبع المؤمن عليهن.\n \nوالأصل في المؤمن أن يكون صادقا لا كاذبا، أمينا لا خائنا، وأن يكون متأسيا في ذلك بالصادق الأمين، قال الله -تعالى-: (فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ) [الْأَنْعَامِ: 33].\n \nأيها الأحبة: لقد كان الرجل يحدث عند النبي -صلى الله عليه وسلم- بالكذبة؛ فيعلم النبي -صلى الله عليه وسلم- أنها كذبة؛ فما يزال في نفس الحبيب المصطفى -صلى الله عليه وسلم- حتى يعلم أن قد أحدث منها توبة، لا يزال في نفسه على ذلك الرجل الذي تكلم بهذه الكذبة؛ لشدة كره النبي -صلى الله عليه وسلم- للكذب، حتى يعلم أن الرجل قد أحدث من هذه الكذبة توبة عند ذلك تسرى عن نفس النبي -صلى الله عليه وسلم- وتعود العلاقة إلى سابق عهدها.\n \nوقد أخبر النبي -صلى الله عليه وسلم- الصادق الأمين بانتشار الكذب بعد القرون الفاضلة، فقال: \"أُوصِيكُمْ بِأَصْحَابِي، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ يَفْشُو الْكَذِبُ -أي: ينتشر- حَتَّى يَحْلِفَ الرَّجُلُ، وَلَا يُسْتَحْلَفُ، وَحَتَّى يَشْهَدَ الشَّاهِدُ وَلَا يُسْتَشْهَدُ\"، دليل على استمراء الكذب واستسهاله، وعدم الشعور بتأنيب الضمير عندما يكذب المرء الكذبة.\n \nويكفي الكذب سوءا أن يَحُول بين المسلم وبين كمال الإيمان؛ فالنبي -صلى الله عليه وسلم- لم يَعُدَّ صاحبَه من المؤمنين لَمَّا قال: \"لَا يَكُونُ الْمُؤْمِنُ كَذَّابًا\"، وقال الله -عز وجل-: (وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ) [النَّحْلِ: 116].\n \nوهنا لا بد نقف مع نقطة مهمة؛ ما هي أنواع الكذب؟ الكذب أنواع، ولكن أعظمها الكذب على الله -عز وجل-، والكذب على الله -عز وجل- بالتحليل والتحريم؛ بأن يعمد الإنسان إلى ما حرَّم الله فيُحله، أو إلى ما أحل الله فيحرمه، مفتريا على الله بذلك كذبا؛ لذلك قال الله -عز وجل-: (وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلَالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ) [النَّحْلِ: 116]، نفى الله -عز وجل- عنهم الفلاح، وقال تعالى: (فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا أَوْ كَذَّبَ بِآيَاتِهِ إِنَّهُ لَا يُفْلِحُ الْمُجْرِمُونَ) [يُونُسَ: 17].\n \nومن ذلك أيضا في المرتبة الثانية: الكذب على النبي -صلى الله عليه وسلم-، ومن كذب عليه -صلى الله عليه وسلم- فالنار موعده؛ لذلك يقول بأبي هو وأمي: \"مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ\"، ويقول أيضا: \"لاَ تَكْذِبُوا عَلَيَّ، فَإِنَّهُ مَنْ يَكْذِبْ عَلَيَّ يَلِجِ النَّارَ\".\n \nومن الكذب الذي شدد الإسلام في التحذير منه: الأيمان الكاذبة التي تنفق بها السلعة، تباع بها السلعة، عن أبي ذر -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"ثلاثة لا يكلمهم الله يوم القيامة، ولا ينظر إليهم ولا يزكيهم، ولهم عذاب أليم، قال: فقالها رسول الله -صلى الله عليه وسلم- ثلاث مرار، يكررها فقال أبو ذر: خابوا وخسروا، من هم يا رسول الله؟ قال: المسبل إزاره، والمنان، والمنفق سلعته بالحلف الكاذب\"؛ يأتي مثلا بعض بائعي السيارات يقول لك: والله هذه السيارة استخدام امرأة، هذه السيارة استخدامي، هذه السيارة أغير لها قطع وكالة دائما، هذه السيارة؛ إلخ. هذا فقط كمثال، لتكتشف بعد ذلك أن فيها كل طامة وعاهة أنفقها الرجل بيمين كذبها لا يبارك له في بيعه.\n \nعباد الله: ومن أكثر أنواع الكذب انتشارا: الكذب في المزاح؛ حيث يظن البعض أنه يحل له الكذب إذا كان مازحًا وهو العذر الذي يستبيحون به الكذب في أول إبريل، نيسان، الذي نحن اليوم في أول يوم منه، الذي تئن السماء والأرض اليوم من كثرة الكذابين فيه، وينشرون الكذب ويظنون أنه حلال؛ لماذا؟ لأن الغرب أحلوه.\n \nفي عام 1698 م نشرت مجلة دريك الإنجليزية أن مجموعة من الناس تلقوا دعوة لحضور مهرجان غسل الأسود في برج لندن؛ ليحتشد الناس بالآلاف، ليحضروا غسل الأسود في أول يوم من أبريل، وهذه أقدم كذبة تعلقت بهذا التاريخ، الذي هو أول يوم في أبريل، يعني من أقدم ما نقل، هذه الكذبة، ثم بعد ذلك أخذ الناس يجعلون من هذا اليوم يوما للكذب؛ فيفتنون بين الرجل وزوجته، ويوقعون بين الأب وابنه، ويخدعون الشخص في أن أباه أو أمه في الإنعاش أو مات، أو أن ابنه قد أصيب بحادث، ثم بعد أن يروعوه ويهزوا قلبه ويرجف فؤاده وأعضاؤه يقولون له بعد ذلك مبتسمين: إنما كنا نكذب عليك كذبة إبريل، لا فتح الله عليكم، ولا يسر أمركم، تكذبون على الرجل حتى كاد أن يصاب بجلطة قلبية من مصيبة هول ما تتحدثون به، أما تعلمون أن الله -عز وجل- يكره ترويع المؤمن؟ الله في علاه يكره أن يروع المؤمن ويخاف؛ ولذلك يحرم عليك أن تحمل سكينا وتوجهها إلى مسلم، قطعة حديد توجهها إلى مسلم، لما يصيبه من الروع والخوف في نفسه؛ لأن الله -عز وجل- لا يحب أن يروع مؤمن؛ فلذلك هؤلاء الذين يروعون المؤمنين قد أتوا ما يكره الله، ومن أتى ما يكره الله فليتنظر عقوبته.\n \nأيها الأحبة: يقول النبي -صلى الله عليه وسلم-: \"إني لأمزح ولا أقول إلا حقا\"؛ لذلك ذات مرة التقى النبي -صلى الله عليه وسلم- بامرأة؛ فأخذ يمازحها ويقول لها: \"يا امرأة، -بعد أن سألته: أين زوجي؟ قال: \"أنت التي زوجك في عينيه بياض؟\" فقالت: لا يا رسول الله، وهي تظن أن البياض في السواد؛ أَيْ: رجل في سواد عينه بياض، قد أصيب بالماء الأبيض الذي غطى على العين وأصابه بالعمى، قالت: لا يا رسول الله، زوجي ليس في عينيه بياض، قال: \"بل في عينيه بياض\" فخافت المرأة وظنت أنه قد حدث بعدها لزوجها سوء؛ لأن رسول الله -صلى الله عليه وسلم- لا يكذب؛ فابتسم النبي -صلى الله عليه وسلم- لها وقال: \"وأينا ليس في عينيه بياض\" فضحكت المرأة، النبي -صلى الله عليه وسلم- داعبها بحق.\n \nويأتي لامرأة أخرى تقول له: يا رسول الله، ادع الله أن يدخلني الجنة، فقال لها: \"لا تدخل الجنة عجوز\" قالت: \"يا ويل أمياه\" المرأة خافت ألا تدخل الجنة؛ فقال لها النبي -صلى الله عليه وسلم-: \"يعود بنو آدم من أهل الجنة أبناء ثلاث وثلاثين سنة، فلا يدخل الجنة أحد وهو عجوز\".\n \nكان يحب هذا المزاح الخفيف المرح الذي ليس فيه كذب، ليس فيه سلب للحقوق، ليس فيه ترويع للآمنين، ليس فيه تخويف للأسر، ليس فيه نشر ضلالات على مستوى المجتمعات، كله تحت مسمى: \"كذبة أو مزحة إبريل\"؛ نسأل الله السلامة والعافية.\n \nأيها الأحبة: من هذه الكذبات جاءت عن محاكاة عمياء تسبب أضرارا جسيمة، كم رأينا وسمعنا من العواقب السيئة، وكم جرت من ويلات، وكم سببت من مصائب، فأنزلت بالأمة بعض الجلطات، وأحدثت بعض الحرائق والتصادمات داخل الأسرة الواحدة، فمنه ما أدى إلى القتل، ومنه ما أدى إلى التطليق، ومنه ما أدى إلى التفريق، ومنه ما أدى إلى الضرب، وكله مما يحرمه الدين وتأباه المروءة الصادقة، ولقد رأينا كيف أن الشرع حرم الكذب حتى في المزاح، وأنه نهى أن يروع المسلم ولو بالمزاح، فقال: \"لا تروعوا المسلم، فإن روعة المسلم ظلم عظيم\"؛ فهذا شرع الله، فيه الحكمة والعناية بأحوال الناس وإصلاحهم.\n \nوإضافةً لخطر الكذب وإثمه؛ فإن في كذبة إبريل تَشَبُّهٌ بالكافرين، ونحن منهيون عن التشبه بالكافرين؛ فكيف تحب أن تتشبه بقوم قد حادوا عن الصراط المستقيم، ولكنه ما قاله الحبيب المصطفى -صلى الله عليه وسلم-: \"لَتَتَّبِعُنَّ سُنَنَ مَنْ كَانَ قَبْلَكُمْ شِبْرًا بِشِبْرٍ، وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ دَخَلَ أَحَدُهُمْ جُحْرَ ضَبٍّ لَاتَّبَعْتُمُوهُ\"، وكذبة إبريل فيها مضرة ومهلكة، ولكن لأن الغرب فعلوها فعلناها وراءهم.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول ما سمعتم، وأستغفر الله العظيم لي ولكم وجميع المسلمين؛ فيا فوز المستغفرين.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، وأشهد ألا إله إلا الله وحده ولي الصالحين، وأشهد أن سيدنا محمدا عبد الله ورسوله، صادق الوعد الأمين، اللهم صل وسلم وبارك عليه وعلى آله وصحبه والتابعين، وتابعيهم بإحسان إلى يوم الدين، أما بعد:\n \nعباد الله: اعلموا أن للكذب آثارا خبيثة وعواقب وخيمة في الدنيا والآخرة، أما في الدنيا؛ فإنه ينقص في الرزق؛ لذلك قال النبي -صلى الله عليه وسلم-: \"الْبَيِّعَانِ -يعني: البائع والمشتري بِالْخِيَارِ- يعني: كل واحد منهما له الحق في أن يلغي الصفقة أو يمضيها- مَا لَمْ يَتَفَرَّقَا، فَإِنْ صَدَقَا وَبَيَّنَا بُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإِنْ كَذَبَا وَكَتَمَا مُحِقَتْ بَرَكَةُ بَيْعِهِمَا\" فجعل النبي -صلى الله عليه وسلم- الكذب سببا من أسباب محق بركة الرزق؛ فليحذر التاجر، وليحذر البائع وليحذر المشتري من أن يمحق رزقه وبركته حتى ولو وجد مالا كثيرا لا بركة فيه، يجد هذا المال لا بركة فيه، يخرج في علاج امرأة مرضت، في علاج ابن أصيب، في إصلاح سيارة خربت، في بناء بيت تهدم، بسبب أن هذا المال دخل في غير صلاح فخرج في غير صلاح.\n \nأيها الأحبة في الله: ومن آثار الكذب -أيضا-: أنه يخلق في الفم نَتَنًا، أو يخلف في الفم نتنا يجعل الملائكة تنفر منه؛ فعن ابن عمر -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"إِذَا كَذَبَ الْعَبْدُ تَبَاعَدَ عَنْهُ الْمَلَكُ مِيلًا مِنْ نَتْنِ مَا جَاءَ بِهِ\"، ولكن الله -عز وجل- يخفي عنا هذه الرائحة ولو أراد أن يكشفها لنا لوجدنا من نتن روائح بعض مجالسنا ما يؤفِّفُنا من أن ندخلها؛ لكثرة ما يدور فيها من الكذب والقبح.\n \nومن آثار الكذب في الدنيا -أيضا-: أن الكذاب يعيش في شك وريبة، وتكون حياته مضطربة، ويتحقق فيه قول النبي -صلى الله عليه وسلم-: \"دع ما يريبك إلى ما لا يريبك\"؛ فالريبة سببها الكذب؛ لأن صاحب الكذب كما في كثير من التقارير الطبية يتسبب له القلق والضغوط النفسية بسبب الكذب، وباعثه على ذلك الخوف الدائم من أن يفتضح أمره، ويظل الباعث في داخله ليستأصل من نفسه الطمأنينة والسكينة، فيظل مشتتا لا تستقر له نفس ولا يهدأ له بال خشية أن ينفضح بسبب كذبته.\n \nكما أن من آثار الكذب المدمرة: أنه يصبغ القلب بالسواد؛ فعن مالك أنه بلغه أن ابن مسعود قال: \"لَا يَزَالُ الْعَبْدُ يَكْذِبُ وَيَتَحَرَّى الْكَذِبَ فتنكت في قلبه نكتة حتى يسود قلبه، فيكتب عند الله من الكاذبين\"، وعن بريدة الأسلمي قال: \"سمعت رسول الله -صلى الله عليه وسلم- يقول: \"ألا إن الكذب يسود الوجه والنميمة عذاب القبر\" الكذب يسود الوجه، وسواد الوجه قد يكون حسيا وقد يكون معنويا؛ فالكذب أيضا يحرم صاحبه من صحبة الصادقين؛ لأن النبي -صلى الله عليه وسلم- عده في المنافقين فقال: \"آيَةُ الْمُنَافِقِ ثَلَاثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ\"، وفي رواية: \"وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ\".\n \nومن آثار وعواقب الكذب في الآخرة أنه يجر إلى النار: كما جاء في الحديث: \"إِيَّاكُمْ وَالْكَذِبَ، فَإِنَّ الْكَذِبَ يَهْدِي إِلَى الْفُجُورِ، وَإِنَّ الْفُجُورَ يَهْدِي إِلَى النَّارِ، وَإِنَّ الرَّجُلَ لَيَكْذِبُ وَيَتَحَرَّى الْكَذِبَ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ كَذَّابًا\".\n \nولا يباح الكذب –أيها الأحبة- إلا في ثلاثة مواطن، حددها النبي -صلى الله عليه وسلم- فقال: \"كُلُّ الْكَذِبِ يُكْتَبُ عَلَى ابْنِ آدَمَ إِلَّا ثَلَاثًا: كَذِبُ الرَّجُلِ عَلَى امْرَأَتِهِ لِيُرْضِيَهَا، وَرَجُلٌ كَذَبَ بَيْنَ اثْنَيْنِ لِيُصْلِحَ بَيْنَهُمَا، وَرَجُلٌ كَذَبَ فِي خَدِيعَةِ حَرْبٍ\".\n \nفالكذب الذي يصلح ولا يفسد لا مشكلة فيه، ومثله الكذب للإصلاح بين المتخاصمين، وجدتَ رجلين قد اختصما ووصلت بينهما القطيعة مبلغها فأتيت إلى الأول منهما فقلت: لقيتُ فلانا يوما يتحدث عنك بخير، ويقول: إنه نادم أنه قاطعك وكان يتمنى يوم كذا وكذا أنه لم يقل ما قال، وتأتي للثاني لتقول مثله، وتحاول أن تزيل الجفوة بينهما شيئا فشيئا، وإن لم يكونا قد قالا ذلك، فكذبك هنا محمود؛ لأن فيه إصلاحا، ليس فيه أخذ حقوق للناس، ولا سفك لدمائهم ولا انتهاك لأعراضهم.\n \nهذا وصلوا وسلموا على إمام الأنبياء وخاتم المرسلين سيدنا محمد قائد الغر المحجلين إلى جنات النعيم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الكذب ليس من صفات المؤمنين 2/بغض النبي صلى الله عليه وسلم للكذب وإخباره عن انتشاره 3/من صور الكذب 4/كذبة أبريل 5/آثار الكذب وعواقبه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">في عام 1698 م نشرت مجلة دريك الإنجليزية أن مجموعة من الناس تلقوا دعوة لحضور مهرجان غسل الأسود في برج لندن؛ ليحتشد الناس بالآلاف، ليحضروا غسل الأسود في أول يوم من أبريل، وهذه أقدم كذبة تعلقت بهذا التاريخ، الذي هو أول يوم في أبريل، يعني من أقدم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"299901\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره ونستهديه، ونؤمن به ونتوكل عليه، ونُثْنِي عليه الخيرَ كله، نشكره ولا نكفره، ونخلع ونترك من يفجره، اللهم لك نصلي ونسجد، وإليك نسعى ونحفد، نرجو رحمتك ونخشى عذابك، إن عذابك الجد بالكفار ملحق، هو الأول؛ فليس قبله شيء، والآخر؛ فليس بعده شيء، والظاهر فليس فوقه شيء، والباطن فليس دونه شيء، له الحكم وإليه ترجعون، وأشهد ألا إله إلا الله وحده لا شريك له، رب الأولين والآخرين، مالك يوم الدين، له الحكم وإليه ترجعون، وأشهد أن محمدا عبد الله ورسوله، وصفوته من خلقه وخليله، بلَّغ الأمانة وأدَّى الرسالة، ونصح الأمة، وكشف الله به الغمة، وجاهد في الله حق جهاده؛ حتى أتاه اليقين من ربه، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: أوصيكم ونفسي أولا بتقوى الله وطاعته؛ فاتقوا الله وخافوه وراقبوه، واعلموا أن الله سائلكم عما تعملون؛ فأحسنوا العمل ليحسن الجزاء.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة في الله: بعث الله نبيه محمدا -صلى الله عليه وسلم- ليتمم به مكارم الأخلاق، وإن من أهم تلك المكارم خلقا التي لا يكون العبد مؤمنا، إلا بها؛ خلق الصدق، والضد من ذلك والعكس من ذلك خلق الكذب الذي يعد من الأعمال المنافية للإيمان والمصادمة لها، سئل النبي -صلى الله عليه وسلم-: \"يَا رَسُولَ اللَّهِ أَيَكُونُ الْمُؤْمِنُ جَبَانًا؟ فقَالَ: \"<span style=\"color: #0000ff;\">نَعَمْ</span>\"، فَقِيلَ: أَيَكُونُ الْمُؤْمِنُ بَخِيلًا؟، فقَالَ: \"<span style=\"color: #0000ff;\">نَعَمْ</span>\"، فَقِيلَ: أَيَكُونُ الْمُؤْمِنُ كَذَّابًا؟، فَقَالَ: \"<span style=\"color: #0000ff;\">لَا</span>\".</p>\n<p>&nbsp;</p>\n<p>ولذلك سمي حبيبكم -صلى الله عليه وسلم- قبل أن ينزل عليه الوحي وقبل أن يصدع بالأمر، وقبل أن يقف على جبل الصفا ينادي الناس: \"<span style=\"color: #0000ff;\">إني نذير لكم بين يدي عذاب شديد</span>\"، كان يلقب بالصادق الأمين، صادق؛ فما جربوا عليه كذبا قط، لأنه الأمين الذي لم يلفوا منه بخيانة.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">يُطْبَعُ المُؤْمِنُ عَلى كُلِّ خُلُقٍ، لَيْسَ الخِيَانَةَ والكَذِبَ</span>\"، المؤمن يُطبع على كل خُلُق؛ قد يكون لئيما، قد يكون نزقا حاد الطباع، قد يكون وقد يكون، قد يطبع على خلق من هذه الأخلاق، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لَيْسَ الخِيَانَةَ والكَذِبَ</span>\"، الصادق الأمين الكذب الخيانة، ضدي صفات النبي -صلى الله عليه وسلم- التي اشتهر بهن لا يمكن أن يطبع المؤمن عليهن.</p>\n<p>&nbsp;</p>\n<p>والأصل في المؤمن أن يكون صادقا لا كاذبا، أمينا لا خائنا، وأن يكون متأسيا في ذلك بالصادق الأمين، قال الله -تعالى-: (<span style=\"color: #ff0000;\">فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ</span>) [الْأَنْعَامِ: 33].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: لقد كان الرجل يحدث عند النبي -صلى الله عليه وسلم- بالكذبة؛ فيعلم النبي -صلى الله عليه وسلم- أنها كذبة؛ فما يزال في نفس الحبيب المصطفى -صلى الله عليه وسلم- حتى يعلم أن قد أحدث منها توبة، لا يزال في نفسه على ذلك الرجل الذي تكلم بهذه الكذبة؛ لشدة كره النبي -صلى الله عليه وسلم- للكذب، حتى يعلم أن الرجل قد أحدث من هذه الكذبة توبة عند ذلك تسرى عن نفس النبي -صلى الله عليه وسلم- وتعود العلاقة إلى سابق عهدها.</p>\n<p>&nbsp;</p>\n<p>وقد أخبر النبي -صلى الله عليه وسلم- الصادق الأمين بانتشار الكذب بعد القرون الفاضلة، فقال: \"<span style=\"color: #0000ff;\">أُوصِيكُمْ بِأَصْحَابِي، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ يَفْشُو الْكَذِبُ -أي: ينتشر- حَتَّى يَحْلِفَ الرَّجُلُ، وَلَا يُسْتَحْلَفُ، وَحَتَّى يَشْهَدَ الشَّاهِدُ وَلَا يُسْتَشْهَدُ</span>\"، دليل على استمراء الكذب واستسهاله، وعدم الشعور بتأنيب الضمير عندما يكذب المرء الكذبة.</p>\n<p>&nbsp;</p>\n<p>ويكفي الكذب سوءا أن يَحُول بين المسلم وبين كمال الإيمان؛ فالنبي -صلى الله عليه وسلم- لم يَعُدَّ صاحبَه من المؤمنين لَمَّا قال: \"<span style=\"color: #0000ff;\">لَا يَكُونُ الْمُؤْمِنُ كَذَّابًا</span>\"، وقال الله -عز وجل-: (<span style=\"color: #ff0000;\">وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ</span>) [النَّحْلِ: 116].</p>\n<p>&nbsp;</p>\n<p>وهنا لا بد نقف مع نقطة مهمة؛ ما هي أنواع الكذب؟ الكذب أنواع، ولكن أعظمها الكذب على الله -عز وجل-، والكذب على الله -عز وجل- بالتحليل والتحريم؛ بأن يعمد الإنسان إلى ما حرَّم الله فيُحله، أو إلى ما أحل الله فيحرمه، مفتريا على الله بذلك كذبا؛ لذلك قال الله -عز وجل-: (<span style=\"color: #ff0000;\">وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلَالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ</span>) [النَّحْلِ: 116]، نفى الله -عز وجل- عنهم الفلاح، وقال تعالى: (<span style=\"color: #ff0000;\">فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا أَوْ كَذَّبَ بِآيَاتِهِ إِنَّهُ لَا يُفْلِحُ الْمُجْرِمُونَ</span>) [يُونُسَ: 17].</p>\n<p>&nbsp;</p>\n<p>ومن ذلك أيضا في المرتبة الثانية: الكذب على النبي -صلى الله عليه وسلم-، ومن كذب عليه -صلى الله عليه وسلم- فالنار موعده؛ لذلك يقول بأبي هو وأمي: \"<span style=\"color: #0000ff;\">مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ</span>\"، ويقول أيضا: \"<span style=\"color: #0000ff;\">لاَ تَكْذِبُوا عَلَيَّ، فَإِنَّهُ مَنْ يَكْذِبْ عَلَيَّ يَلِجِ النَّارَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الكذب الذي شدد الإسلام في التحذير منه: الأيمان الكاذبة التي تنفق بها السلعة، تباع بها السلعة، عن أبي ذر -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #008000;\">ثلاثة لا يكلمهم الله يوم القيامة، ولا ينظر إليهم ولا يزكيهم، ولهم عذاب أليم، قال: فقالها رسول الله -صلى الله عليه وسلم- ثلاث مرار، يكررها فقال أبو ذر: خابوا وخسروا، من هم يا رسول الله؟ قال: المسبل إزاره، والمنان، والمنفق سلعته بالحلف الكاذب</span>\"؛ يأتي مثلا بعض بائعي السيارات يقول لك: والله هذه السيارة استخدام امرأة، هذه السيارة استخدامي، هذه السيارة أغير لها قطع وكالة دائما، هذه السيارة؛ إلخ. هذا فقط كمثال، لتكتشف بعد ذلك أن فيها كل طامة وعاهة أنفقها الرجل بيمين كذبها لا يبارك له في بيعه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن أكثر أنواع الكذب انتشارا: الكذب في المزاح؛ حيث يظن البعض أنه يحل له الكذب إذا كان مازحًا وهو العذر الذي يستبيحون به الكذب في أول إبريل، نيسان، الذي نحن اليوم في أول يوم منه، الذي تئن السماء والأرض اليوم من كثرة الكذابين فيه، وينشرون الكذب ويظنون أنه حلال؛ لماذا؟ لأن الغرب أحلوه.</p>\n<p>&nbsp;</p>\n<p>في عام 1698 م نشرت مجلة دريك الإنجليزية أن مجموعة من الناس تلقوا دعوة لحضور مهرجان غسل الأسود في برج لندن؛ ليحتشد الناس بالآلاف، ليحضروا غسل الأسود في أول يوم من أبريل، وهذه أقدم كذبة تعلقت بهذا التاريخ، الذي هو أول يوم في أبريل، يعني من أقدم ما نقل، هذه الكذبة، ثم بعد ذلك أخذ الناس يجعلون من هذا اليوم يوما للكذب؛ فيفتنون بين الرجل وزوجته، ويوقعون بين الأب وابنه، ويخدعون الشخص في أن أباه أو أمه في الإنعاش أو مات، أو أن ابنه قد أصيب بحادث، ثم بعد أن يروعوه ويهزوا قلبه ويرجف فؤاده وأعضاؤه يقولون له بعد ذلك مبتسمين: إنما كنا نكذب عليك كذبة إبريل، لا فتح الله عليكم، ولا يسر أمركم، تكذبون على الرجل حتى كاد أن يصاب بجلطة قلبية من مصيبة هول ما تتحدثون به، أما تعلمون أن الله -عز وجل- يكره ترويع المؤمن؟ الله في علاه يكره أن يروع المؤمن ويخاف؛ ولذلك يحرم عليك أن تحمل سكينا وتوجهها إلى مسلم، قطعة حديد توجهها إلى مسلم، لما يصيبه من الروع والخوف في نفسه؛ لأن الله -عز وجل- لا يحب أن يروع مؤمن؛ فلذلك هؤلاء الذين يروعون المؤمنين قد أتوا ما يكره الله، ومن أتى ما يكره الله فليتنظر عقوبته.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إني لأمزح ولا أقول إلا حقا</span>\"؛ لذلك ذات مرة التقى النبي -صلى الله عليه وسلم- بامرأة؛ فأخذ يمازحها ويقول لها: \"يا امرأة، -بعد أن سألته: أين زوجي؟ قال: \"<span style=\"color: #0000ff;\">أنت التي زوجك في عينيه بياض</span>؟\" فقالت: لا يا رسول الله، وهي تظن أن البياض في السواد؛ أَيْ: رجل في سواد عينه بياض، قد أصيب بالماء الأبيض الذي غطى على العين وأصابه بالعمى، قالت: لا يا رسول الله، زوجي ليس في عينيه بياض، قال: \"<span style=\"color: #0000ff;\">بل في عينيه بياض</span>\" فخافت المرأة وظنت أنه قد حدث بعدها لزوجها سوء؛ لأن رسول الله -صلى الله عليه وسلم- لا يكذب؛ فابتسم النبي -صلى الله عليه وسلم- لها وقال: \"<span style=\"color: #0000ff;\">وأينا ليس في عينيه بياض</span>\" فضحكت المرأة، النبي -صلى الله عليه وسلم- داعبها بحق.</p>\n<p>&nbsp;</p>\n<p>ويأتي لامرأة أخرى تقول له: يا رسول الله، ادع الله أن يدخلني الجنة، فقال لها: \"<span style=\"color: #0000ff;\">لا تدخل الجنة عجوز</span>\" قالت: \"<span style=\"color: #008000;\">يا ويل أمياه</span>\" المرأة خافت ألا تدخل الجنة؛ فقال لها النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">يعود بنو آدم من أهل الجنة أبناء ثلاث وثلاثين سنة، فلا يدخل الجنة أحد وهو عجوز</span>\".</p>\n<p>&nbsp;</p>\n<p>كان يحب هذا المزاح الخفيف المرح الذي ليس فيه كذب، ليس فيه سلب للحقوق، ليس فيه ترويع للآمنين، ليس فيه تخويف للأسر، ليس فيه نشر ضلالات على مستوى المجتمعات، كله تحت مسمى: \"<span style=\"color: #008000;\">كذبة أو مزحة إبريل</span>\"؛ نسأل الله السلامة والعافية.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: من هذه الكذبات جاءت عن محاكاة عمياء تسبب أضرارا جسيمة، كم رأينا وسمعنا من العواقب السيئة، وكم جرت من ويلات، وكم سببت من مصائب، فأنزلت بالأمة بعض الجلطات، وأحدثت بعض الحرائق والتصادمات داخل الأسرة الواحدة، فمنه ما أدى إلى القتل، ومنه ما أدى إلى التطليق، ومنه ما أدى إلى التفريق، ومنه ما أدى إلى الضرب، وكله مما يحرمه الدين وتأباه المروءة الصادقة، ولقد رأينا كيف أن الشرع حرم الكذب حتى في المزاح، وأنه نهى أن يروع المسلم ولو بالمزاح، فقال: \"<span style=\"color: #0000ff;\">لا تروعوا المسلم، فإن روعة المسلم ظلم عظيم</span>\"؛ فهذا شرع الله، فيه الحكمة والعناية بأحوال الناس وإصلاحهم.</p>\n<p>&nbsp;</p>\n<p>وإضافةً لخطر الكذب وإثمه؛ فإن في كذبة إبريل تَشَبُّهٌ بالكافرين، ونحن منهيون عن التشبه بالكافرين؛ فكيف تحب أن تتشبه بقوم قد حادوا عن الصراط المستقيم، ولكنه ما قاله الحبيب المصطفى -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لَتَتَّبِعُنَّ سُنَنَ مَنْ كَانَ قَبْلَكُمْ شِبْرًا بِشِبْرٍ، وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ دَخَلَ أَحَدُهُمْ جُحْرَ ضَبٍّ لَاتَّبَعْتُمُوهُ</span>\"، وكذبة إبريل فيها مضرة ومهلكة، ولكن لأن الغرب فعلوها فعلناها وراءهم.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول ما سمعتم، وأستغفر الله العظيم لي ولكم وجميع المسلمين؛ فيا فوز المستغفرين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وأشهد ألا إله إلا الله وحده ولي الصالحين، وأشهد أن سيدنا محمدا عبد الله ورسوله، صادق الوعد الأمين، اللهم صل وسلم وبارك عليه وعلى آله وصحبه والتابعين، وتابعيهم بإحسان إلى يوم الدين، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: اعلموا أن للكذب آثارا خبيثة وعواقب وخيمة في الدنيا والآخرة، أما في الدنيا؛ فإنه ينقص في الرزق؛ لذلك قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">الْبَيِّعَانِ</span> -يعني: البائع والمشتري <span style=\"color: #0000ff;\">بِالْخِيَارِ</span>- يعني: كل واحد منهما له الحق في أن يلغي الصفقة أو يمضيها- <span style=\"color: #0000ff;\">مَا لَمْ يَتَفَرَّقَا، فَإِنْ صَدَقَا وَبَيَّنَا بُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإِنْ كَذَبَا وَكَتَمَا مُحِقَتْ بَرَكَةُ بَيْعِهِمَا</span>\" فجعل النبي -صلى الله عليه وسلم- الكذب سببا من أسباب محق بركة الرزق؛ فليحذر التاجر، وليحذر البائع وليحذر المشتري من أن يمحق رزقه وبركته حتى ولو وجد مالا كثيرا لا بركة فيه، يجد هذا المال لا بركة فيه، يخرج في علاج امرأة مرضت، في علاج ابن أصيب، في إصلاح سيارة خربت، في بناء بيت تهدم، بسبب أن هذا المال دخل في غير صلاح فخرج في غير صلاح.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة في الله: ومن آثار الكذب -أيضا-: أنه يخلق في الفم نَتَنًا، أو يخلف في الفم نتنا يجعل الملائكة تنفر منه؛ فعن ابن عمر -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">إِذَا كَذَبَ الْعَبْدُ تَبَاعَدَ عَنْهُ الْمَلَكُ مِيلًا مِنْ نَتْنِ مَا جَاءَ بِهِ</span>\"، ولكن الله -عز وجل- يخفي عنا هذه الرائحة ولو أراد أن يكشفها لنا لوجدنا من نتن روائح بعض مجالسنا ما يؤفِّفُنا من أن ندخلها؛ لكثرة ما يدور فيها من الكذب والقبح.</p>\n<p>&nbsp;</p>\n<p>ومن آثار الكذب في الدنيا -أيضا-: أن الكذاب يعيش في شك وريبة، وتكون حياته مضطربة، ويتحقق فيه قول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">دع ما يريبك إلى ما لا يريبك</span>\"؛ فالريبة سببها الكذب؛ لأن صاحب الكذب كما في كثير من التقارير الطبية يتسبب له القلق والضغوط النفسية بسبب الكذب، وباعثه على ذلك الخوف الدائم من أن يفتضح أمره، ويظل الباعث في داخله ليستأصل من نفسه الطمأنينة والسكينة، فيظل مشتتا لا تستقر له نفس ولا يهدأ له بال خشية أن ينفضح بسبب كذبته.</p>\n<p>&nbsp;</p>\n<p>كما أن من آثار الكذب المدمرة: أنه يصبغ القلب بالسواد؛ فعن مالك أنه بلغه أن ابن مسعود قال: \"لَا يَزَالُ الْعَبْدُ يَكْذِبُ وَيَتَحَرَّى الْكَذِبَ فتنكت في قلبه نكتة حتى يسود قلبه، فيكتب عند الله من الكاذبين\"، وعن بريدة الأسلمي قال: \"سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">ألا إن الكذب يسود الوجه والنميمة عذاب القبر</span>\" الكذب يسود الوجه، وسواد الوجه قد يكون حسيا وقد يكون معنويا؛ فالكذب أيضا يحرم صاحبه من صحبة الصادقين؛ لأن النبي -صلى الله عليه وسلم- عده في المنافقين فقال: \"<span style=\"color: #0000ff;\">آيَةُ الْمُنَافِقِ ثَلَاثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ</span>\"، وفي رواية: \"<span style=\"color: #0000ff;\">وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن آثار وعواقب الكذب في الآخرة أنه يجر إلى النار: كما جاء في الحديث: \"<span style=\"color: #0000ff;\">إِيَّاكُمْ وَالْكَذِبَ، فَإِنَّ الْكَذِبَ يَهْدِي إِلَى الْفُجُورِ، وَإِنَّ الْفُجُورَ يَهْدِي إِلَى النَّارِ، وَإِنَّ الرَّجُلَ لَيَكْذِبُ وَيَتَحَرَّى الْكَذِبَ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ كَذَّابًا</span>\".</p>\n<p>&nbsp;</p>\n<p>ولا يباح الكذب –أيها الأحبة- إلا في ثلاثة مواطن، حددها النبي -صلى الله عليه وسلم- فقال: \"<span style=\"color: #0000ff;\">كُلُّ الْكَذِبِ يُكْتَبُ عَلَى ابْنِ آدَمَ إِلَّا ثَلَاثًا: كَذِبُ الرَّجُلِ عَلَى امْرَأَتِهِ لِيُرْضِيَهَا، وَرَجُلٌ كَذَبَ بَيْنَ اثْنَيْنِ لِيُصْلِحَ بَيْنَهُمَا، وَرَجُلٌ كَذَبَ فِي خَدِيعَةِ حَرْبٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>فالكذب الذي يصلح ولا يفسد لا مشكلة فيه، ومثله الكذب للإصلاح بين المتخاصمين، وجدتَ رجلين قد اختصما ووصلت بينهما القطيعة مبلغها فأتيت إلى الأول منهما فقلت: لقيتُ فلانا يوما يتحدث عنك بخير، ويقول: إنه نادم أنه قاطعك وكان يتمنى يوم كذا وكذا أنه لم يقل ما قال، وتأتي للثاني لتقول مثله، وتحاول أن تزيل الجفوة بينهما شيئا فشيئا، وإن لم يكونا قد قالا ذلك، فكذبك هنا محمود؛ لأن فيه إصلاحا، ليس فيه أخذ حقوق للناس، ولا سفك لدمائهم ولا انتهاك لأعراضهم.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على إمام الأنبياء وخاتم المرسلين سيدنا محمد قائد الغر المحجلين إلى جنات النعيم.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كذبة_أبريل.doc",
      "path": "/database/files/كذبة_أبريل.doc",
      "link": "https://khutabaa.com/article/%D9%83%D8%B0%D8%A8%D8%A9-%D8%A3%D8%A8%D8%B1%D9%8A%D9%84/download-file/299902"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كذبة-أبريل"
}
