{
  "id": 1775,
  "title": "كرامة الإنسان على خالقه الرحيم الرحمن",
  "slug": "كرامة-الإنسان-على-خالقه-الرحيم-الرحمن",
  "author": {
    "name_prefix": null,
    "first_name": "فؤاد",
    "last_name": "بن يوسف أبو سعيد"
  },
  "rawContent": "عناصر الخطبة\n                        1/خلق الله للإنسان وتكريمه له 2/مقدار دية المؤمن في الدنيا ودية أعضائه 3/مقدار دية الكافر المسالم 4/المؤمن عند الله أغلى من الدنيا كلها 5/سفالة الكفار والعصاة عند الله 6/كرامة المؤمن عند ربه وترقيه في العبودية ووسائل ذلك\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ابنَ آدم: خلق الله المخلوقات ب\"كُن\" فكانت. أما أنت -يا ابن آدم- فقد تجلَّى اللهُ على خلقك، فخلق أباك بيديه من تراب، ثم خُلِط التراب بالماء، فأصبح طينا لازبا، ثم تُرِك، حتى صارَ صلصالاً كالفخار، ثم نفخَ فيه من روحِه، وأسكنه جنتَه، وأسجد له ملائكتَه، وجعله...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمَدُه ونستعينُه ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ له، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمَّداً عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102].\n(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً) [النساء:1].\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً  * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً) [الأحزاب: 70 - 71].\n \nأما بعد:\n \nفإن خيرَ الكلامِ كلامُ الله، وخيرَ الهديِ هديُ محمَّدٍ -صلى الله عليه وآله وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعة، وكلَّ بدعةٍ ضلالة، وكلَّ ضلالةٍ في النار.\n \nأيها الإنسان: إنك كريم على الله -سبحانه-، لَقَدْ خَلَقك فِي أَحْسَنِ تَقْوِيمٍ، وكرَّمك وذريَّتَك على خلقه أجمعين، فقال: (وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا) [الإسراء: 70].\n \n(يَا أَيُّهَا الْإِنْسَانُ مَا غَرَّكَ بِرَبِّكَ الْكَرِيمِ * الَّذِي خَلَقَكَ فَسَوَّاكَ فَعَدَلَكَ * فِي أَيِّ صُورَةٍ مَا شَاءَ رَكَّبَكَ) [الانفطار: 6 – 8].\n \nوالعبرةُ بالخواتيم، والمسكُ في الختام، وأنت -يا ابن آدم- جُعلت آخرَ الخلق، بعد خلق المخلوقات، فلقد \"خَلَقَ اللهُ -عَزَّ وَجَلَّ- التُّرْبَةَ -أي الأرض- يَوْمَ السَّبْتِ، وَخَلَقَ فِيهَا الْجِبَالَ يَوْمَ الْأَحَدِ، وَخَلَقَ الشَّجَرَ يَوْمَ الِاثْنَيْنِ، وَخَلَقَ الْمَكْرُوهَ يَوْمَ الثُّلَاثَاءِ، وَخَلَقَ النُّورَ يَوْمَ الْأَرْبِعَاءِ، وَبَثَّ فِيهَا الدَّوَابَّ يَوْمَ الْخَمِيسِ، وَخَلَقَ آدَمَ -عَلَيْهِ السَّلَامُ- بَعْدَ الْعَصْرِ مِنْ يَوْمِ الْجُمُعَةِ، فِي آخِرِ الْخَلْقِ، فِي آخِرِ سَاعَةٍ مِنْ سَاعَاتِ الْجُمُعَةِ، فِيمَا بَيْنَ الْعَصْرِ إِلَى اللَّيْلِ\" [صحيح مسلم: 2789].\n \nابنَ آدم: خلق الله المخلوقات ب\"كُن\" فكانت.\n \nأما أنت -يا ابن آدم- فقد تجلَّى اللهُ على خلقك، فخلق أباك بيديه من تراب، ثم خُلِط التراب بالماء، فأصبح طينا لازبا، ثم تُرِك حتى صارَ صلصالاً كالفخار، ثم نفخَ فيه من روحِه، وأسكنه جنتَه، وأسجد له ملائكتَه، وجعله خليفةً في الأرض.\n \nفمن مِثلُك يا ابنَ آدم! إنك سيِّدٌ، والمرأةَ ابنةَ حواءَ سيدة، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّ نَفْسٍ مِنْ بَنِي آدَمَ سَيِّدٌ، فَالرَّجُلُ سَيِّدُ أَهْلِهِ، وَالْمَرْأَةُ سَيِّدَةُ بَيْتِهَا\" [عمل اليوم والليلة، لابن السني، ص: 346، ح: 388، صحيح الجامع: 4565، والصحيحة: 2041]\n \nابنَ آدم: فكم تساوي في هذه الدنيا من الدراهم والدنانير؟ كم تساوي من الذهب والفضة؟\n \n* ديتُك مائةٌ من الإبل، مائةُ ناقة، أو مِائَتَان من البَقَر، أو أَلْفَان من الغنم، أو ألفُ دينار من دنانير الذهب، وكل دينار يساوي \"4,25\" أربعة جرامات وربع ذهبا.\n \nإذن، أنت تساوي \"4250جم\" أربعةَ آلافٍ ومائتين وخمسينَ جرامًا من الذهب، أي 4250× 25 = 106250 دينار أردني، هذا إذا اعتُدي عليك فقُتِلت.\n \nأما إذا اعتُدِيَ عليك، فتأثرت بعض أعضائك، وبقيت حيًّا؛ فلننظر كم يساوي كلُّ عضو من أعضائك؟! بل إذا حصل لابن آدم خوفٌ، أو ترويعٌ سبَّب له حدثا من بول أو غائط أو ضراط، فلا بد من له من مقابل، فإن أفزعت رجلا فأحدث أو ضرط فديته أقلُّ ما قيلَ فيها أربعون درهما، دَعَا عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- رَجُلًا يَأْخُذُ مِنْ شَارِبِهِ، فَتَنَحْنَحَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- وَكَانَ مَهِيبًا، فَأَحْدَثَ الْحَجَّامُ\" وفي رواية: \"فضرط\" \"فَأَعْطَاهُ أَرْبَعِينَ دِرْهَمًا\" [تاريخ المدينة، لابن شبة: 2/ 683].\n \n40 ÷ 10 = 4، 4×4,25 = 17جم ذهب × 25 = 425 دينار أردني.\n \nسئل الإمام أحمد عن رجل أفزع رجلاً فضرط أو أحدث؟ قال: ما أعرف فيه إلاّ حديثَ ابنِ المسيّبِ عن عثمانَ -رضي الله عنه- الذي جعل فيه ثلثَ الدية\" [مسائل الإمام أحمد وإسحاق بن راهويه: 7/ 3376].\n \nوهذا أكثر ما قيل في ديةِ من أحدثَ من الفزع، وتساوي، 1000 ÷ 3 = 333,33 × 4,25 = 1416,65 جم ذهب، وتساوي 33333,33، دينارًا أردنيًّا.\n \nفهل أنت مهين عند الله -يا ابن آدم-؟! فإن لطمك أحدٌ لطمةً فما مقدارها؟ عَنْ مَعْمَرٍ قَالَ: \"إنَّ سُلَيْمَانَ بْنَ حَبِيبٍ قَضَى فِي الصَّكَّةِ إذَا احْمَرَّتْ، أَوْ اسْوَدَّتْ، أَوْ اخْضَرَّتْ بِسِتَّةِ دَنَانِيرَ\" [المحلى بالآثار: 11/ 96].\n \n6 × 4,25جم = 25,5جم، 25,5 × 25 دينار أردني = 637,5 دينار أردنيٍّ.\n \nوإليكم بيانٌ بمقدارِ ديات الأعضاء، فاستمتعوا بما تقرؤون وما تستمعون، من كرامة الإنسان على خالقه الرحيم الرحمن، فإزالة \"شعر اللحية والرأس والحاجبَين وأهداب العين في كل واحد منها دية، إذا لم تنبت هذه الشعور بعد إتلافها\" [المعاني البديعة في معرفة اختلاف أهل الشريعة، للريمي: ت 792هـ، 2/ 376].\n \nهذا عند الثَّوْرِيّ وأَبِي حَنِيفَةَ وصاحبيه وَأَحْمَد.\n \nوالجنين، يعتبر عضوا من أمِّه، ليس فيه ديةٌ كاملة، وإنما على من كان سببا في إسقاطه وموته غرةٌ عبدٌ أو أَمَةٌ، قال النووي نقلا عن الفقهاء: \"الْمُعْتَبَرُ عِنْدَهُمْ أَنْ تَكُونَ قِيمَتُهَا عُشْرُ دِيَةِ الْأُمِّ، أَوْ نِصْفُ عُشْرِ دِيَةِ الْأَبِ\" [يعني دية الجنين الذي سقط ميتا \"خمسٌ من الإبل\" ويساوي 212,5جم، مائتين واثني عشر ونصف جرام من الذهب. أكثر من 5000 دينار أردني، هذا إذا كان الجنين ذكرا أو أنثى.\n \nفإن ماتت أمُّهُ بسببِ نزوله، فلها ديتها، وهي نصف دية الرجل؛ خمسون من الإبل أو خمسمائة دينار ذهب، أي ما يعادل \"ألفين ومائةً وخمسةً عشرين جراما من الذهب\" عَنِ أَبي هُرَيْرَةَ، قَالَ: اقْتَتَلَتِ امْرَأَتَانِ مِنْ هُذَيْلٍ، فَرَمَتْ إِحْدَاهُمَا الْأُخْرَى بِحَجَرٍ، فَقَتَلَتْهَا وَمَا فِي بَطْنِهَا، فَاخْتَصَمُوا إِلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَضَى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّ دِيَةَ جَنِينِهَا غُرَّةٌ عَبْدٌ أَوْ وَلِيدَةٌ، وَقَضَى بِدِيَةِ الْمَرْأَةِ عَلَى عَاقِلَتِهَا، وَوَرَّثَهَا وَلَدَهَا وَمَنْ مَعَهُمْ، فَقَالَ حَمَلُ بْنُ النَّابِغَةِ الْهُذَلِيُّ: يَا رَسُولَ اللهِ! كَيْفَ أَغْرَمُ مَنْ لَا شَرِبَ وَلَا أَكَلَ، وَلَا نَطَقَ وَلَا اسْتَهَلَّ، فَمِثْلُ ذَلِكَ يُطَلُّ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّمَا هَذَا مِنْ إِخْوَانِ الْكُهَّانِ\"، مِنْ أَجْلِ سَجْعِهِ الَّذِي سَجَعَ\" [صحيح مسلم: 1681].\n \nوَاعْلَمْ أَنَّ الْمُرَادَ بِهَذَا كُلِّهِ إِذَا انْفَصَلَ الْجَنِينُ مَيِّتًا؛ أَمَّا إِذَا انْفَصَلَ حَيًّا ثُمَّ مَاتَ، فَيَجِبُ فِيهِ كَمَالُ دِيَةِ الْكَبِيرِ؛ فَإِنْ كَانَ ذَكَرًا وَجَبَ مِائَةُ بَعِيرٍ، وَإِنْ كَانَ أُنْثَى فَخَمْسُونَ\" [شرح النووي على مسلم: 11/ 176].\n \nأما دية الأصابع، ف \"يَجِبُ فِي كُلِّ أُصْبُعٍ يَقْطَعُهَا عَشْرٌ مِنَ الْإِبِلِ، وَإِذَا قَطَعَ أُنْمُلَةً مِنْ أَنَامِلِهِ فَفِيهَا ثُلُثُ دِيَةِ أُصْبُعٍ، إِلَّا أُنْمُلَةَ الْإِبْهَامِ فَإِنَّ فِيهَا نِصْفَ دِيَةِ أُصْبُعٍ ; لِأَنَّهُ لَيْسَ فِيهَا إِلَّا أَنْمُلَتَانِ، وَلَا فَرْقَ فِيهِ بَيْنَ أَنَامِلِ الْيَدِ وَالرِّجْلِ\" [نقله مرقاة المفاتيح شرح مشكاة المصابيح: 6/ 2278، عن شرح السنة].\n \nوقَضَى رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْأَنْفِ إِذَا جُدِعَ الدِّيَةَ كَامِلَةً\" =4250 جم ذهب.\n \nوَالْحَاصِلُ: أَنَّ الْجِنَايَةَ إِذَا فَوَّتَتْ مَنْفَعَةً عَلَى الْكَمَالِ أَوْ أَزَالَتْ جَمَالًا مَقْصُودًا فِي الْآدَمِيِّ عَلَى الْكَمَالِ تَجِبُ دِيَةٌ كَامِلَةٌ، ... وَلَوْ قَطَعَ أَنْفَهُ فَذَهَبَ شَمُّهُ فَعَلَيْهِ دِيَتَانِ; لِأَنَّ الشَّمَّ فِي غَيْرِ الْأَنْفِ، فَلَا يَدْخُلُ دِيَةُ إِحْدَهُمَا فِي الْأُخْرَى\" [مرقاة المفاتيح شرح مشكاة المصابيح: 6/ 2283].\n \nابن آدم إنك كريم على الله -جل جلاله-.\n \nوَإِذَا جُدِعَتْ ثَنْدُوَتُهُ، فَنِصْفُ الْعَقْلِ؛ خَمْسُونَ مِنَ الإِبِلِ، أَوْ عَدْلُهَا مِنَ الذَّهَبِ- أي 2125 جم ذهب، أَوِ الْوَرِقِ، أي الفضة، أَوْ مِائَةُ بَقَرَةٍ، أَوْ أَلْفُ شَاةٍ، والثندوة للرجل كالثدي للمرأة.\n \nوَفِي الْيَدِ إِذَا قُطِعَتْ نِصْفُ الْعَقْلِ، وَفِي الرِّجْلِ نِصْفُ الْعَقْلِ -ففي قطع اليدين الديةُ كاملة، وكذا الرجلان-.\n \nوَفِي الْمَأْمُومَةِ، قيل للشجة مأمومة؛ لأنها خرقت العظم وبلغت أم الدماغ ولم تخرق الجلد\" [الكنز اللغوي، ص: 167].\n \nثُلُثُ الْعَقْلِ، ثَلَاثٌ وَثَلَاثُونَ مِنَ الْإِبِلِ، وَثُلُثٌ أَوْ قِيمَتُهَا مِنَ الذَّهَبِ\" =1416.6 جم، أَوِ الْوَرِقِ، أَوِ الْبَقَرِ، أَوِ الشَّاءِ.\n \n* وَالْجَائِفَةُ مِثْلُ ذَلِكَ -أي ودية الْجَائِفَةُ الثلث، أَيِ: الطَّعْنَةِ الَّتِي تَصِلُ إِلَى جَوْفِ الرَّأْسِ، أَوِ الْبَطْنِ، أَوِ الظَّهْرِ، أَوِ الْجَفْنَيْنِ\" [مرقاة المفاتيح شرح مشكاة المصابيح: 6/ 2284].\n \n* وَفِي الْأَصَابِعِ فِي كُلِّ أُصْبُعٍ عَشْرٌ مِنَ الإِبِلِ، فكل أصبع ديته \"425\" جم ذهب.\n \n* وَفِي الْأَسْنَانِ فِي كُلِّ سِنٍّ خَمْسٌ مِنَ الْإِبِلِ، وَفِي الْأَسْنَانِ، أَيْ: جَمِيعِهَا الدِّيَةُ، ... وَلَوْ قَلَعَ جَمِيعَ أَسْنَانِهِ تَجِبُ سِتَّةَ عَشَرَ أَلْفًا، وَلَيْسَ فِي الْبَدَنِ عُضْوٌ دِيَتُهُ أَكْثَرُ مِنْ دِيَةِ النَّفْسِ سِوَى الْأَسْنَانِ...\n \nوَعِنْدَ الشَّافِعِيِّ فِي وَجْهٍ: \"لَوْ قَلَعَ زِيَادَةً عَلَى عِشْرِينَ سِنًّا تَجِبُ دِيَةٌ كَامِلَةٌ فِي الْعِشْرِينَ، وَلَا يَجِبُ فِي الزِّيَادَةِ شَيْءٌ، قُلْتُ -مُلاَّ علي القاري-: هَذَا هُوَ الظَّاهِرُ مِنْ هَذَا الْحَدِيثِ [مرقاة المفاتيح شرح مشكاة المصابيح: 6/ 2283].\n \n* أقول: إذا قلعت دفعة واحدة، أما إذا قلعت سنا سنا فلكل سن خمس من الإبل -والله تعالى أعلم-.\n \nوَفِي الشَّفَتَيْنِ، بِفَتْحِ أَوَّلِهِ وَيُكْسَرُ الدِّيَةُ، وفي إحداهما النصف.\n \n* وَفِي الْبَيْضَتَيْنِ، أَيِ: الْخُصْيَتَيْنِ الدِّيَةُ، وفي إحداهما النصف.\n \n* وَفِي الذَّكَرِ الدِّيَةُ، قَالَ الشَّمَنِيُّ: وَفِي الْحَشَفَةِ سَوَاءٌ كَانَتْ وَحْدَهَا أَوْ مَعَ الذَّكَرِ كُلُّ الدِّيَةِ.\n \n* وَفِي الصُّلْبِ، بِضَمِّ أَوَّلِهِ أَيِ الظَّهْرِ ... أَيْ: فِي ضَرْبِهِ بِحَيْثُ انْقَطَعَ مَاؤُهُ الدِّيَةُ.\n \n* وَفِي الْعَيْنَيْنِ، أَيْ: جَمِيعًا الدِّيَةُ، وفي إحداهما النصف.\n \n* وَفِي الْمُنَقِّلَةِ، بِكَسْرِ الْقَافِ الْمُشَدَّدَةِ وَهِيَ الَّتِي تَنْقُلُ الْعَظْمَ بَعْدَ الشَّجَّةِ، أي الضربة، أَيْ: تُحَوِّلُهُ مِنْ مَوْضِعِهِ، خَمْسَ عَشْرَةَ مِنَ الْإِبِلِ.\n \nقَالَ الطِّيبِيُّ -رَحِمَهُ اللَّهُ-: وَأَمْثَالُ هَذِهِ التَّقْدِيرَاتِ تَعَبُّدٌ مَحْضٌ لَا طَرِيقَ إِلَى مَعْرِفَتِهِ إِلَّا بِالتَّوْقِيفِ.\n \nوَفِي الْمُوضِحَةِ، بِكَسْرِ الضَّادِ، أَيِ: الْجِرَاحَةِ الَّتِي تَرْفَعُ اللَّحْمَ مِنَ الْعَظْمِ وَتُوضِحُهُ، خَمْسٌ، أَيْ: مِنَ الْإِبِلِ.\n \n* رَوَى ابْنُ أَبِي شَيْبَةَ فِي مُصَنَّفِهِ، عَنِ ابْنِ خَالِدٍ، عَنْ عَوْفٍ الْأَعْرَابِيِّ، قَالَ: سَمِعْتُ شَيْخًا فِي زَمَانِ الْجَمَاجِمِ، فَنَعَتَ نَفْسَهُ فَقِيلَ: ذَلِكَ أَبُو لَهَبٍ عَمُّ أَبِي قِلَابَةَ، قَالَ: رَمَى رَجُلٌ رَجُلًا بِحَجَرٍ فِي رَأْسِهِ فِي زَمَانِ عُمَرَ بْنِ الْخَطَّابِ، فَذَهَبَ سَمْعُهُ وَعَقْلُهُ وَلِسَانُهُ، وَذَكَرُهُ، فَلَمْ يَقْرَبِ النِّسَاءَ، فَقَضَى عُمَرُ فِيهَا بِأَرْبَعِ دِيَاتٍ وَهُوَ حَيٌّ [وانظر: نيل الأوطار: 7/ 76].\n \n* تَجِبُ الدِّيَةُ كَامِلَةً فِي اثْنَيْنِ مِمَّا فِي الْبَدَنِ مِنْهُ اثْنَانِ؛ كَالْعَيْنَيْنِ وَالْيَدَيْنِ، وَالرِّجْلَيْنِ، وَالشَّفَتَيْنِ، وَالْأُذُنَيْنِ، وَالْأُنْثَيَيْنِ -أي الخصيتين-، وَفِي أَحَدِ اثْنَيْنِ مِمَّا فِي الْبَدَنِ مِنْهُ اثْنَانِ نِصْفُ الدِّيَةِ\" [مرقاة المفاتيح شرح مشكاة المصابيح: 6/ 2283، 2284].\n \n* وفي اللسان الدية كاملة.\n \nوالإنسان الكافر؛ غيرُ المسلم، اليهوديُّ والنصراني، إذا قتله مسلم وهو آمنٌ ليسَ في ساحاتِ الوغى والحروب؛ فهل له دية؟ نعم له دية إن كان غيرَ حربيٍّ، ولكن ديته على النصفِ من ديةِ المسلم.\n \nابنُ آدمَ المؤمنُ المسلمُ أغلى عند الله -سبحانه- من الدنيا كلها، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو: أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَزَوَالُ الدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ قَتْلِ رَجُلٍ مُسْلِمٍ\" [سنن الترمذي: 1395، صحيح الجامع: 5077].\n \nوفي رواية: \"لَزَوَالُ الدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ قَتْلِ مُؤْمِنٍ بِغَيْرِ حَقٍّ\" [سنن ابن ماجة: 2619، صحيح الجامع: 1616].\n \nوالمغمورون من المساكين المؤمنين كرامتهم أكبرُ، ومكانتُهم أعظم عند الله -جل جلاله-، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كَمْ مِنْ أَشْعَثَ أَغْبَرَ ذِي طِمْرَيْنِ لَا يُؤْبَهُ لَهُ، لَوْ أَقْسَمَ عَلَى اللَّهِ لَأَبَرَّهُ مِنْهُمُ البَرَاءُ بْنُ مَالِكٍ\" [سنن الترمذي: 3854، صحيح الجامع: 4573].\n \n* وإذا كانت الأمم السابقة مكرَّمةً عند الله لكرامةِ الإنسان؛ فهذه الأمَّةُ أكرمُ الأمم وخيرُها وأبرُّها، فعَنْ معاوية بن حيدة قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يَقُولُ: \"إِنَّكُمْ وَفَّيْتُمْ سَبْعِينَ أُمَّةً، أَنْتُمْ خَيْرُهَا، وَأَكْرَمُهَا عَلَى اللَّهِ\" [سنن ابن ماجة: 4288، والترمذي: 3001، صحيح الجامع: 2301].\n \nأقول ما تسمعون، وأستغفر الله لي ولكم وللمسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله وعلى آله وصحبه ومن والاه إلى يوم الدين.\n \nوبعد:\n \nبعض الناس أبى هذا التكريم، ورفض هذا الإنعام، فعصى وكفر بخالقِه الرحمن، وأطاع عدوّه الشيطان، فهوى إلى مكان سحيق، إلى الذلَّة والمهانة، كفر بالله -جلَّ جلاله-، وأشرك بربه -سبحانه-، فسقط إلى أسفلَ سافلين، وصارَ لا يساوي عند الله جناحَ بعوضة، لم ينتفع بما أكرمه الله به في الدنيا من نعمة الأسماع والأبصار، وأصبح من الذين قال فيهم ربهم وخالقهم: (لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ) [الأعراف: 179].\n \n(أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا) [الفرقان: 44].\n \nأما المؤمن، فيترقَّى في الدنيا في درجات المحبة الربانية، ويسمو في منازل الكرامة الإلهية؛ بالإكثار من نوافل العبادات والمندوبات، فوق الفرائض والواجبات، حتى يكون وليا لله رب الأرض والسموات، فمن عاداه حاربه الله -جل في علاه-، فإِنَّ اللَّهَ -سبحانه وتعالى- قد قَالَ: \"مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالحَرْبِ، وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ: كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لَأُعِيذَنَّهُ، وَمَا تَرَدَّدْتُ عَنْ شَيْءٍ أَنَا فَاعِلُهُ تَرَدُّدِي عَنْ نَفْسِ المُؤْمِنِ، يَكْرَهُ المَوْتَ وَأَنَا أَكْرَهُ مَسَاءَتَهُ\" [البخاري: 6502].\n \nفماذا تريد أكثر من ذلك أيها المؤمن؟!\n \nالمؤمنُ المسلم قد حافظ على كرامته، وأطاع ربه، وعصى عدوَّه وشيطانه، وشكر نعم الله عليه، واعترف بها فحمد معطيها ومسديها، وانتفع بها في الدنيا، فصانها عما يغضب الله سبحانه، فزاده الله في الآخرة نعمة وكرامة، أنْ يقرَّ عيونَهم وأسماعَهم وجوارحَهم بما أعده الله لهم، فقد: \"قَالَ اللَّهُ سبحانه-: أَعْدَدْتُ لِعِبَادِي الصَّالِحِينَ؛ مَا لاَ عَيْنٌ رَأَتْ، وَلاَ أُذُنٌ سَمِعَتْ، وَلاَ خَطَرَ عَلَى قَلْبِ بَشَرٍ\" [صحيح البخاري: 7498، ومسلم: 2824، فَاقْرَؤوا إِنْ شِئْتُمْ: (فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ) [السجدة: 17].\n \n* ابنَ آدم! حتى تنالَ الكرامةَ العظمى، والمنزلةَ العاليةَ، والدرجةَ الرفيعة اشغَلْ جَوَارِحَك بِالطَّاعَة، وَكِدَّهَا بِالْعِبَادَة، وصِلِ قلبَك دائمًا بِاللَّهِ، ونوِّرْه بِذِكْرِهِ.\n \nفوصولُ العبدِ المؤمنِ إلى اللهِ، وتنويرُ القلبِ بذكرِه \"حَاصِلٌ لِأَهْلِ الْجَنَّةِ عَلَى أَكْمَلِ الْوُجُوهِ وَأَتَمِّهَا، وَلَا نِسْبَةَ لِمَا حَصَلَ لِقُلُوبِهِمْ فِي الدُّنْيَا؛ مِنْ لَطَائِفِ الْقُرْبُ وَالْأُنْسِ وَالِاتِّصَالِ، إِلَى مَا يُشَاهِدُونَهُ فِي الْآخِرَةِ عِيَانًا، فَتَتَنَعَّمُ قُلُوبُهُمْ وَأَبْصَارُهُمْ وَأَسْمَاعُهُمْ بِقُرْبِ اللَّهِ وَرُؤْيَتِهِ، وَسَمَاعِ كَلَامِهِ، وَلَا سِيَّمَا فِي أَوْقَاتِ الصَّلَوَاتِ فِي الدُّنْيَا، كَالْجُمَعِ وَالْأَعْيَادِ.\n \nوَالْمُقَرَّبُونَ مِنْهُمْ يَحْصُلُ ذَلِكَ لَهُمْ كُلَّ يَوْمٍ مَرَّتَيْنِ؛ بُكْرَةً وَعَشِيًّا فِي وَقْتِ صَلَاةِ الصُّبْحِ وَصَلَاةِ الْعَصْرِ، وَلِهَذَا لَمَّا ذَكَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ أَهْلَ الْجَنَّةِ يَرَوْنَ رَبَّهُمْ، حَضَّ عَقِيبَ ذَلِكَ عَلَى الْمُحَافَظَةِ عَلَى صَلَاةِ الْعَصْرِ وَصَلَاةِ الْفَجْرِ؛ لِأَنَّ وَقْتَ هَاتَيْنِ الصَّلَاتَيْنِ وَقْتٌ لِرُؤْيَةِ خَوَاصِّ أَهْلِ الْجَنَّةِ رَبَّهُمْ وَزِيَارَتِهِمْ لَهُ.\n \n* وَكَذَلِكَ نَعِيمُ الذِّكْرِ وَتِلَاوَةِ الْقُرْآنِ لَا يَنْقَطِعُ عَنْهُمْ أَبَدًا، فَيُلْهَمُونَ التَّسْبِيحَ كَمَا يُلْهَمُونَ النَّفَسَ.\n \nقَالَ ابْنُ عُيَيْنَةَ: \"لَا إِلَهَ إِلَّا اللَّهُ\" لِأَهْلِ الْجَنَّةِ، كَالْمَاءِ الْبَارِدِ لِأَهْلِ الدُّنْيَا، فَأَيْنَ لَذَّةُ الذِّكْرِ لِلْعَارِفِينَ فِي الدُّنْيَا مِنْ لَذَّتِهِمْ بِهِ فِي الْجَنَّةِ؟\n \n* فَتَبَيَّنَ بِهَذَا أَنَّ قَوْلَهُ: (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا) [النمل: 89] عَلَى ظَاهِرِهِ، فَإِنَّ ثَوَابَ كَلِمَةِ التَّوْحِيدِ فِي الدُّنْيَا؛ أَنْ يَصِلَ صَاحِبُهَا إِلَى قَوْلِهَا فِي الْجَنَّةِ عَلَى الْوَجْهِ الَّذِي يَخْتَصُّ بِهِ أَهْلُ الْجَنَّةِ.\n \n* وَبِكُلِّ حَالٍ، فَالَّذِي يَحْصُلُ لِأَهْلِ الْجَنَّةِ مِنْ تَفَاصِيلِ الْعِلْمِ بِاللَّهِ، وَأَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ، وَمِنْ قُرْبِهِ وَمُشَاهَدَتِهِ وَلَذَّةِ ذِكْرِهِ، هُوَ أَمْرٌ لَا يُمْكِنُ التَّعْبِيرُ عَنْ كُنْهِهِ فِي الدُّنْيَا؛ لِأَنَّ أَهْلَهَا لَمْ يُدْرِكُوهُ عَلَى وَجْهِهِ، بَلْ هُوَ مِمَّا لَا عَيْنٌ رَأَتْ، وَلَا أُذُنٌ سَمِعَتْ، وَلَا خَطَرَ عَلَى قَلْبِ بَشَرٍ، وَاللَّهُ -تَعَالَى- الْمَسْئُولُ أَنْ لَا يَحْرِمَنَا خَيْرَ مَا عِنْدَهُ بَشَرِّ مَا عِنْدَنَا، بِمَنِّهِ وَكَرَمِهِ وَرَحْمَتِهِ آمِينَ\" [جامع العلوم والحكم، ت الأرنؤوط: 2/ 201- 202].\n \nنسْأَل الله -سُبْحَانَهُ- أَن يطهر قُلُوبنَا عَن الأدناس، وَإِن يصلحَ منا الْقُلُوبَ والجوارحَ والحواس، وَيَكْفِيَنَا شَرَّ أَنْفُسنَا وَشرَّ الْجِنَّة وَالنَّاس، وَأَن يجعلَنا من أهلِ الرشادِ والسداد، وَأَن يرزقَنا حُسنَ الْعَمَلِ للمعاد، وَأَن ينجيَنا من الكُرُب الشِّداد، وَأَن يجعلنا من المتمسكين بطرقِ الْحقِّ وَإِنْ ضَاقَتْ مواردُها، المستوحشين من طرق الضَّلَالَة وَإِنْ طَالَتْ مسالكُها، وَالله الْمُسْتَعَانُ على نَوْبِ الزَّمَان، وَهُوَ الدَّافِع للأشجان وَالْأَحْزَان.\n \nنسْأَل الله -سُبْحَانَهُ- الْعَافِيَة والأمان، لنا ولوالدينا وللولدان، وَلِجَمِيعِ الْمُسلمين وَسَائِر الإخوان، وَأَنْ يحفظَ علينا بكرمِه الْإِيمَان، حَتَّى يوصلَنا بِهِ إِلَى الْجنان والرضوان، فَإِنَّهُ سُبْحَانَهُ كريم رَحِيم منان، وَلَا حول وَلَا قُوَّة إِلَّا بِاللَّه الْعلي الْعَظِيم، وحسبنا الله وَنعم الْوَكِيل، عَلَيْهِ توكلنا، وَإِلَيْهِ أنبْنَا، وَإِلَيْهِ الْمصير، وَالسَّلَام على من اتبعَ الْهدى، وَالصَّلَاة والسلام على مُحَمَّدٍ الْمُجْتَبى، وَالْحَمْدُ لله وَسَلامُ على عباده الَّذين اصْطفى.\n \nوأقم الصلاة.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خلق الله للإنسان وتكريمه له 2/مقدار دية المؤمن في الدنيا ودية أعضائه 3/مقدار دية الكافر المسالم 4/المؤمن عند الله أغلى من الدنيا كلها 5/سفالة الكفار والعصاة عند الله 6/كرامة المؤمن عند ربه وترقيه في العبودية ووسائل ذلك</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ابنَ آدم: خلق الله المخلوقات ب\"كُن\" فكانت. أما أنت -يا ابن آدم- فقد تجلَّى اللهُ على خلقك، فخلق أباك بيديه من تراب، ثم خُلِط التراب بالماء، فأصبح طينا لازبا، ثم تُرِك، حتى صارَ صلصالاً كالفخار، ثم نفخَ فيه من روحِه، وأسكنه جنتَه، وأسجد له ملائكتَه، وجعله...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"282447\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمَدُه ونستعينُه ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ له، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمَّداً عبدُه ورسولُه.</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102].</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>) [النساء:1].</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً&nbsp; * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>) [الأحزاب: 70 - 71].</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن خيرَ الكلامِ كلامُ الله، وخيرَ الهديِ هديُ محمَّدٍ -صلى الله عليه وآله وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعة، وكلَّ بدعةٍ ضلالة، وكلَّ ضلالةٍ في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الإنسان: إنك كريم على الله -سبحانه-، لَقَدْ خَلَقك فِي أَحْسَنِ تَقْوِيمٍ، وكرَّمك وذريَّتَك على خلقه أجمعين، فقال: (<span style=\"color: #ff0000;\">وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا</span>) [الإسراء: 70].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الْإِنْسَانُ مَا غَرَّكَ بِرَبِّكَ الْكَرِيمِ * الَّذِي خَلَقَكَ فَسَوَّاكَ فَعَدَلَكَ * فِي أَيِّ صُورَةٍ مَا شَاءَ رَكَّبَكَ</span>) [الانفطار: 6 – 8].</p>\n<p>&nbsp;</p>\n<p>والعبرةُ بالخواتيم، والمسكُ في الختام، وأنت -يا ابن آدم- جُعلت آخرَ الخلق، بعد خلق المخلوقات، فلقد \"<span style=\"color: #008000;\">خَلَقَ اللهُ -عَزَّ وَجَلَّ- التُّرْبَةَ -أي الأرض- يَوْمَ السَّبْتِ، وَخَلَقَ فِيهَا الْجِبَالَ يَوْمَ الْأَحَدِ، وَخَلَقَ الشَّجَرَ يَوْمَ الِاثْنَيْنِ، وَخَلَقَ الْمَكْرُوهَ يَوْمَ الثُّلَاثَاءِ، وَخَلَقَ النُّورَ يَوْمَ الْأَرْبِعَاءِ، وَبَثَّ فِيهَا الدَّوَابَّ يَوْمَ الْخَمِيسِ، وَخَلَقَ آدَمَ -عَلَيْهِ السَّلَامُ- بَعْدَ الْعَصْرِ مِنْ يَوْمِ الْجُمُعَةِ، فِي آخِرِ الْخَلْقِ، فِي آخِرِ سَاعَةٍ مِنْ سَاعَاتِ الْجُمُعَةِ، فِيمَا بَيْنَ الْعَصْرِ إِلَى اللَّيْلِ</span>\" [صحيح مسلم: 2789].</p>\n<p>&nbsp;</p>\n<p>ابنَ آدم: خلق الله المخلوقات ب\"كُن\" فكانت.</p>\n<p>&nbsp;</p>\n<p>أما أنت -يا ابن آدم- فقد تجلَّى اللهُ على خلقك، فخلق أباك بيديه من تراب، ثم خُلِط التراب بالماء، فأصبح طينا لازبا، ثم تُرِك حتى صارَ صلصالاً كالفخار، ثم نفخَ فيه من روحِه، وأسكنه جنتَه، وأسجد له ملائكتَه، وجعله خليفةً في الأرض.</p>\n<p>&nbsp;</p>\n<p>فمن مِثلُك يا ابنَ آدم! إنك سيِّدٌ، والمرأةَ ابنةَ حواءَ سيدة، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">كُلُّ نَفْسٍ مِنْ بَنِي آدَمَ سَيِّدٌ، فَالرَّجُلُ سَيِّدُ أَهْلِهِ، وَالْمَرْأَةُ سَيِّدَةُ بَيْتِهَا</span>\" [عمل اليوم والليلة، لابن السني، ص: 346، ح: 388، صحيح الجامع: 4565، والصحيحة: 2041]</p>\n<p>&nbsp;</p>\n<p>ابنَ آدم: فكم تساوي في هذه الدنيا من الدراهم والدنانير؟ كم تساوي من الذهب والفضة؟</p>\n<p>&nbsp;</p>\n<p>* ديتُك مائةٌ من الإبل، مائةُ ناقة، أو مِائَتَان من البَقَر، أو أَلْفَان من الغنم، أو ألفُ دينار من دنانير الذهب، وكل دينار يساوي \"4,25\" أربعة جرامات وربع ذهبا.</p>\n<p>&nbsp;</p>\n<p>إذن، أنت تساوي \"4250جم\" أربعةَ آلافٍ ومائتين وخمسينَ جرامًا من الذهب، أي 4250× 25 = 106250 دينار أردني، هذا إذا اعتُدي عليك فقُتِلت.</p>\n<p>&nbsp;</p>\n<p>أما إذا اعتُدِيَ عليك، فتأثرت بعض أعضائك، وبقيت حيًّا؛ فلننظر كم يساوي كلُّ عضو من أعضائك؟! بل إذا حصل لابن آدم خوفٌ، أو ترويعٌ سبَّب له حدثا من بول أو غائط أو ضراط، فلا بد من له من مقابل، فإن أفزعت رجلا فأحدث أو ضرط فديته أقلُّ ما قيلَ فيها أربعون درهما، دَعَا عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- رَجُلًا يَأْخُذُ مِنْ شَارِبِهِ، فَتَنَحْنَحَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- وَكَانَ مَهِيبًا، فَأَحْدَثَ الْحَجَّامُ\" وفي رواية: \"فضرط\" \"<span style=\"color: #0000ff;\">فَأَعْطَاهُ أَرْبَعِينَ دِرْهَمًا</span>\" [تاريخ المدينة، لابن شبة: 2/ 683].</p>\n<p>&nbsp;</p>\n<p>40 ÷ 10 = 4، 4×4,25 = 17جم ذهب × 25 = 425 دينار أردني.</p>\n<p>&nbsp;</p>\n<p>سئل الإمام أحمد عن رجل أفزع رجلاً فضرط أو أحدث؟ قال: ما أعرف فيه إلاّ حديثَ ابنِ المسيّبِ عن عثمانَ -رضي الله عنه- الذي جعل فيه ثلثَ الدية\" [مسائل الإمام أحمد وإسحاق بن راهويه: 7/ 3376].</p>\n<p>&nbsp;</p>\n<p>وهذا أكثر ما قيل في ديةِ من أحدثَ من الفزع، وتساوي، 1000 ÷ 3 = 333,33 × 4,25 = 1416,65 جم ذهب، وتساوي 33333,33، دينارًا أردنيًّا.</p>\n<p>&nbsp;</p>\n<p>فهل أنت مهين عند الله -يا ابن آدم-؟! فإن لطمك أحدٌ لطمةً فما مقدارها؟ عَنْ مَعْمَرٍ قَالَ: \"<span style=\"color: #008000;\">إنَّ سُلَيْمَانَ بْنَ حَبِيبٍ قَضَى فِي الصَّكَّةِ إذَا احْمَرَّتْ، أَوْ اسْوَدَّتْ، أَوْ اخْضَرَّتْ بِسِتَّةِ دَنَانِيرَ</span>\" [المحلى بالآثار: 11/ 96].</p>\n<p>&nbsp;</p>\n<p>6 × 4,25جم = 25,5جم، 25,5 × 25 دينار أردني = 637,5 دينار أردنيٍّ.</p>\n<p>&nbsp;</p>\n<p>وإليكم بيانٌ بمقدارِ ديات الأعضاء، فاستمتعوا بما تقرؤون وما تستمعون، من كرامة الإنسان على خالقه الرحيم الرحمن، فإزالة \"<span style=\"color: #008000;\">شعر اللحية والرأس والحاجبَين وأهداب العين في كل واحد منها دية، إذا لم تنبت هذه الشعور بعد إتلافها</span>\" [المعاني البديعة في معرفة اختلاف أهل الشريعة، للريمي: ت 792هـ، 2/ 376].</p>\n<p>&nbsp;</p>\n<p>هذا عند الثَّوْرِيّ وأَبِي حَنِيفَةَ وصاحبيه وَأَحْمَد.</p>\n<p>&nbsp;</p>\n<p>والجنين، يعتبر عضوا من أمِّه، ليس فيه ديةٌ كاملة، وإنما على من كان سببا في إسقاطه وموته غرةٌ عبدٌ أو أَمَةٌ، قال النووي نقلا عن الفقهاء: \"الْمُعْتَبَرُ عِنْدَهُمْ أَنْ تَكُونَ قِيمَتُهَا عُشْرُ دِيَةِ الْأُمِّ، أَوْ نِصْفُ عُشْرِ دِيَةِ الْأَبِ\" [يعني دية الجنين الذي سقط ميتا \"خمسٌ من الإبل\" ويساوي 212,5جم، مائتين واثني عشر ونصف جرام من الذهب. أكثر من 5000 دينار أردني، هذا إذا كان الجنين ذكرا أو أنثى.</p>\n<p>&nbsp;</p>\n<p>فإن ماتت أمُّهُ بسببِ نزوله، فلها ديتها، وهي نصف دية الرجل؛ خمسون من الإبل أو خمسمائة دينار ذهب، أي ما يعادل \"<span style=\"color: #0000ff;\">ألفين ومائةً وخمسةً عشرين جراما من الذهب</span>\" عَنِ أَبي هُرَيْرَةَ، قَالَ: اقْتَتَلَتِ امْرَأَتَانِ مِنْ هُذَيْلٍ، فَرَمَتْ إِحْدَاهُمَا الْأُخْرَى بِحَجَرٍ، فَقَتَلَتْهَا وَمَا فِي بَطْنِهَا، فَاخْتَصَمُوا إِلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَضَى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّ دِيَةَ جَنِينِهَا غُرَّةٌ عَبْدٌ أَوْ وَلِيدَةٌ، وَقَضَى بِدِيَةِ الْمَرْأَةِ عَلَى عَاقِلَتِهَا، وَوَرَّثَهَا وَلَدَهَا وَمَنْ مَعَهُمْ، فَقَالَ حَمَلُ بْنُ النَّابِغَةِ الْهُذَلِيُّ: يَا رَسُولَ اللهِ! كَيْفَ أَغْرَمُ مَنْ لَا شَرِبَ وَلَا أَكَلَ، وَلَا نَطَقَ وَلَا اسْتَهَلَّ، فَمِثْلُ ذَلِكَ يُطَلُّ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">إِنَّمَا هَذَا مِنْ إِخْوَانِ الْكُهَّانِ</span>\"، مِنْ أَجْلِ سَجْعِهِ الَّذِي سَجَعَ\" [صحيح مسلم: 1681].</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمْ أَنَّ الْمُرَادَ بِهَذَا كُلِّهِ إِذَا انْفَصَلَ الْجَنِينُ مَيِّتًا؛ أَمَّا إِذَا انْفَصَلَ حَيًّا ثُمَّ مَاتَ، فَيَجِبُ فِيهِ كَمَالُ دِيَةِ الْكَبِيرِ؛ فَإِنْ كَانَ ذَكَرًا وَجَبَ مِائَةُ بَعِيرٍ، وَإِنْ كَانَ أُنْثَى فَخَمْسُونَ\" [شرح النووي على مسلم: 11/ 176].</p>\n<p>&nbsp;</p>\n<p>أما دية الأصابع، ف \"<span style=\"color: #008000;\">يَجِبُ فِي كُلِّ أُصْبُعٍ يَقْطَعُهَا عَشْرٌ مِنَ الْإِبِلِ، وَإِذَا قَطَعَ أُنْمُلَةً مِنْ أَنَامِلِهِ فَفِيهَا ثُلُثُ دِيَةِ أُصْبُعٍ، إِلَّا أُنْمُلَةَ الْإِبْهَامِ فَإِنَّ فِيهَا نِصْفَ دِيَةِ أُصْبُعٍ ; لِأَنَّهُ لَيْسَ فِيهَا إِلَّا أَنْمُلَتَانِ، وَلَا فَرْقَ فِيهِ بَيْنَ أَنَامِلِ الْيَدِ وَالرِّجْلِ</span>\" [نقله مرقاة المفاتيح شرح مشكاة المصابيح: 6/ 2278، عن شرح السنة].</p>\n<p>&nbsp;</p>\n<p>وقَضَى رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْأَنْفِ إِذَا جُدِعَ الدِّيَةَ كَامِلَةً\" =4250 جم ذهب.</p>\n<p>&nbsp;</p>\n<p>وَالْحَاصِلُ: أَنَّ الْجِنَايَةَ إِذَا فَوَّتَتْ مَنْفَعَةً عَلَى الْكَمَالِ أَوْ أَزَالَتْ جَمَالًا مَقْصُودًا فِي الْآدَمِيِّ عَلَى الْكَمَالِ تَجِبُ دِيَةٌ كَامِلَةٌ، ... وَلَوْ قَطَعَ أَنْفَهُ فَذَهَبَ شَمُّهُ فَعَلَيْهِ دِيَتَانِ; لِأَنَّ الشَّمَّ فِي غَيْرِ الْأَنْفِ، فَلَا يَدْخُلُ دِيَةُ إِحْدَهُمَا فِي الْأُخْرَى\" [مرقاة المفاتيح شرح مشكاة المصابيح: 6/ 2283].</p>\n<p>&nbsp;</p>\n<p>ابن آدم إنك كريم على الله -جل جلاله-.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا جُدِعَتْ ثَنْدُوَتُهُ، فَنِصْفُ الْعَقْلِ؛ خَمْسُونَ مِنَ الإِبِلِ، أَوْ عَدْلُهَا مِنَ الذَّهَبِ- أي 2125 جم ذهب، أَوِ الْوَرِقِ، أي الفضة، أَوْ مِائَةُ بَقَرَةٍ، أَوْ أَلْفُ شَاةٍ، والثندوة للرجل كالثدي للمرأة.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْيَدِ إِذَا قُطِعَتْ نِصْفُ الْعَقْلِ، وَفِي الرِّجْلِ نِصْفُ الْعَقْلِ -ففي قطع اليدين الديةُ كاملة، وكذا الرجلان-.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْمَأْمُومَةِ، قيل للشجة مأمومة؛ لأنها خرقت العظم وبلغت أم الدماغ ولم تخرق الجلد\" [الكنز اللغوي، ص: 167].</p>\n<p>&nbsp;</p>\n<p>ثُلُثُ الْعَقْلِ، ثَلَاثٌ وَثَلَاثُونَ مِنَ الْإِبِلِ، وَثُلُثٌ أَوْ قِيمَتُهَا مِنَ الذَّهَبِ\" =1416.6 جم، أَوِ الْوَرِقِ، أَوِ الْبَقَرِ، أَوِ الشَّاءِ.</p>\n<p>&nbsp;</p>\n<p>* وَالْجَائِفَةُ مِثْلُ ذَلِكَ -أي ودية الْجَائِفَةُ الثلث، أَيِ: الطَّعْنَةِ الَّتِي تَصِلُ إِلَى جَوْفِ الرَّأْسِ، أَوِ الْبَطْنِ، أَوِ الظَّهْرِ، أَوِ الْجَفْنَيْنِ\" [مرقاة المفاتيح شرح مشكاة المصابيح: 6/ 2284].</p>\n<p>&nbsp;</p>\n<p>* وَفِي الْأَصَابِعِ فِي كُلِّ أُصْبُعٍ عَشْرٌ مِنَ الإِبِلِ، فكل أصبع ديته \"425\" جم ذهب.</p>\n<p>&nbsp;</p>\n<p>* وَفِي الْأَسْنَانِ فِي كُلِّ سِنٍّ خَمْسٌ مِنَ الْإِبِلِ، وَفِي الْأَسْنَانِ، أَيْ: جَمِيعِهَا الدِّيَةُ، ... وَلَوْ قَلَعَ جَمِيعَ أَسْنَانِهِ تَجِبُ سِتَّةَ عَشَرَ أَلْفًا، وَلَيْسَ فِي الْبَدَنِ عُضْوٌ دِيَتُهُ أَكْثَرُ مِنْ دِيَةِ النَّفْسِ سِوَى الْأَسْنَانِ...</p>\n<p>&nbsp;</p>\n<p>وَعِنْدَ الشَّافِعِيِّ فِي وَجْهٍ: \"لَوْ قَلَعَ زِيَادَةً عَلَى عِشْرِينَ سِنًّا تَجِبُ دِيَةٌ كَامِلَةٌ فِي الْعِشْرِينَ، وَلَا يَجِبُ فِي الزِّيَادَةِ شَيْءٌ، قُلْتُ -مُلاَّ علي القاري-: هَذَا هُوَ الظَّاهِرُ مِنْ هَذَا الْحَدِيثِ [مرقاة المفاتيح شرح مشكاة المصابيح: 6/ 2283].</p>\n<p>&nbsp;</p>\n<p>* أقول: إذا قلعت دفعة واحدة، أما إذا قلعت سنا سنا فلكل سن خمس من الإبل -والله تعالى أعلم-.</p>\n<p>&nbsp;</p>\n<p>وَفِي الشَّفَتَيْنِ، بِفَتْحِ أَوَّلِهِ وَيُكْسَرُ الدِّيَةُ، وفي إحداهما النصف.</p>\n<p>&nbsp;</p>\n<p>* وَفِي الْبَيْضَتَيْنِ، أَيِ: الْخُصْيَتَيْنِ الدِّيَةُ، وفي إحداهما النصف.</p>\n<p>&nbsp;</p>\n<p>* وَفِي الذَّكَرِ الدِّيَةُ، قَالَ الشَّمَنِيُّ: وَفِي الْحَشَفَةِ سَوَاءٌ كَانَتْ وَحْدَهَا أَوْ مَعَ الذَّكَرِ كُلُّ الدِّيَةِ.</p>\n<p>&nbsp;</p>\n<p>* وَفِي الصُّلْبِ، بِضَمِّ أَوَّلِهِ أَيِ الظَّهْرِ ... أَيْ: فِي ضَرْبِهِ بِحَيْثُ انْقَطَعَ مَاؤُهُ الدِّيَةُ.</p>\n<p>&nbsp;</p>\n<p>* وَفِي الْعَيْنَيْنِ، أَيْ: جَمِيعًا الدِّيَةُ، وفي إحداهما النصف.</p>\n<p>&nbsp;</p>\n<p>* وَفِي الْمُنَقِّلَةِ، بِكَسْرِ الْقَافِ الْمُشَدَّدَةِ وَهِيَ الَّتِي تَنْقُلُ الْعَظْمَ بَعْدَ الشَّجَّةِ، أي الضربة، أَيْ: تُحَوِّلُهُ مِنْ مَوْضِعِهِ، خَمْسَ عَشْرَةَ مِنَ الْإِبِلِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ الطِّيبِيُّ -رَحِمَهُ اللَّهُ-: وَأَمْثَالُ هَذِهِ التَّقْدِيرَاتِ تَعَبُّدٌ مَحْضٌ لَا طَرِيقَ إِلَى مَعْرِفَتِهِ إِلَّا بِالتَّوْقِيفِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْمُوضِحَةِ، بِكَسْرِ الضَّادِ، أَيِ: الْجِرَاحَةِ الَّتِي تَرْفَعُ اللَّحْمَ مِنَ الْعَظْمِ وَتُوضِحُهُ، خَمْسٌ، أَيْ: مِنَ الْإِبِلِ.</p>\n<p>&nbsp;</p>\n<p>* رَوَى ابْنُ أَبِي شَيْبَةَ فِي مُصَنَّفِهِ، عَنِ ابْنِ خَالِدٍ، عَنْ عَوْفٍ الْأَعْرَابِيِّ، قَالَ: سَمِعْتُ شَيْخًا فِي زَمَانِ الْجَمَاجِمِ، فَنَعَتَ نَفْسَهُ فَقِيلَ: ذَلِكَ أَبُو لَهَبٍ عَمُّ أَبِي قِلَابَةَ، قَالَ: رَمَى رَجُلٌ رَجُلًا بِحَجَرٍ فِي رَأْسِهِ فِي زَمَانِ عُمَرَ بْنِ الْخَطَّابِ، فَذَهَبَ سَمْعُهُ وَعَقْلُهُ وَلِسَانُهُ، وَذَكَرُهُ، فَلَمْ يَقْرَبِ النِّسَاءَ، فَقَضَى عُمَرُ فِيهَا بِأَرْبَعِ دِيَاتٍ وَهُوَ حَيٌّ [وانظر: نيل الأوطار: 7/ 76].</p>\n<p>&nbsp;</p>\n<p>* تَجِبُ الدِّيَةُ كَامِلَةً فِي اثْنَيْنِ مِمَّا فِي الْبَدَنِ مِنْهُ اثْنَانِ؛ كَالْعَيْنَيْنِ وَالْيَدَيْنِ، وَالرِّجْلَيْنِ، وَالشَّفَتَيْنِ، وَالْأُذُنَيْنِ، وَالْأُنْثَيَيْنِ -أي الخصيتين-، وَفِي أَحَدِ اثْنَيْنِ مِمَّا فِي الْبَدَنِ مِنْهُ اثْنَانِ نِصْفُ الدِّيَةِ\" [مرقاة المفاتيح شرح مشكاة المصابيح: 6/ 2283، 2284].</p>\n<p>&nbsp;</p>\n<p>* وفي اللسان الدية كاملة.</p>\n<p>&nbsp;</p>\n<p>والإنسان الكافر؛ غيرُ المسلم، اليهوديُّ والنصراني، إذا قتله مسلم وهو آمنٌ ليسَ في ساحاتِ الوغى والحروب؛ فهل له دية؟ نعم له دية إن كان غيرَ حربيٍّ، ولكن ديته على النصفِ من ديةِ المسلم.</p>\n<p>&nbsp;</p>\n<p>ابنُ آدمَ المؤمنُ المسلمُ أغلى عند الله -سبحانه- من الدنيا كلها، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو: أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">لَزَوَالُ الدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ قَتْلِ رَجُلٍ مُسْلِمٍ</span>\" [سنن الترمذي: 1395، صحيح الجامع: 5077].</p>\n<p>&nbsp;</p>\n<p>وفي رواية: \"<span style=\"color: #0000ff;\">لَزَوَالُ الدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ قَتْلِ مُؤْمِنٍ بِغَيْرِ حَقٍّ</span>\" [سنن ابن ماجة: 2619، صحيح الجامع: 1616].</p>\n<p>&nbsp;</p>\n<p>والمغمورون من المساكين المؤمنين كرامتهم أكبرُ، ومكانتُهم أعظم عند الله -جل جلاله-، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">كَمْ مِنْ أَشْعَثَ أَغْبَرَ ذِي طِمْرَيْنِ لَا يُؤْبَهُ لَهُ، لَوْ أَقْسَمَ عَلَى اللَّهِ لَأَبَرَّهُ مِنْهُمُ البَرَاءُ بْنُ مَالِكٍ</span>\" [سنن الترمذي: 3854، صحيح الجامع: 4573].</p>\n<p>&nbsp;</p>\n<p>* وإذا كانت الأمم السابقة مكرَّمةً عند الله لكرامةِ الإنسان؛ فهذه الأمَّةُ أكرمُ الأمم وخيرُها وأبرُّها، فعَنْ معاوية بن حيدة قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يَقُولُ: \"<span style=\"color: #0000ff;\">إِنَّكُمْ وَفَّيْتُمْ سَبْعِينَ أُمَّةً، أَنْتُمْ خَيْرُهَا، وَأَكْرَمُهَا عَلَى اللَّهِ</span>\" [سنن ابن ماجة: 4288، والترمذي: 3001، صحيح الجامع: 2301].</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون، وأستغفر الله لي ولكم وللمسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله وعلى آله وصحبه ومن والاه إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>وبعد:</p>\n<p>&nbsp;</p>\n<p>بعض الناس أبى هذا التكريم، ورفض هذا الإنعام، فعصى وكفر بخالقِه الرحمن، وأطاع عدوّه الشيطان، فهوى إلى مكان سحيق، إلى الذلَّة والمهانة، كفر بالله -جلَّ جلاله-، وأشرك بربه -سبحانه-، فسقط إلى أسفلَ سافلين، وصارَ لا يساوي عند الله جناحَ بعوضة، لم ينتفع بما أكرمه الله به في الدنيا من نعمة الأسماع والأبصار، وأصبح من الذين قال فيهم ربهم وخالقهم: (<span style=\"color: #ff0000;\">لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ</span>) [الأعراف: 179].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا</span>) [الفرقان: 44].</p>\n<p>&nbsp;</p>\n<p>أما المؤمن، فيترقَّى في الدنيا في درجات المحبة الربانية، ويسمو في منازل الكرامة الإلهية؛ بالإكثار من نوافل العبادات والمندوبات، فوق الفرائض والواجبات، حتى يكون وليا لله رب الأرض والسموات، فمن عاداه حاربه الله -جل في علاه-، فإِنَّ اللَّهَ -سبحانه وتعالى- قد قَالَ: \"<span style=\"color: #0000ff;\">مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالحَرْبِ، وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ: كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لَأُعِيذَنَّهُ، وَمَا تَرَدَّدْتُ عَنْ شَيْءٍ أَنَا فَاعِلُهُ تَرَدُّدِي عَنْ نَفْسِ المُؤْمِنِ، يَكْرَهُ المَوْتَ وَأَنَا أَكْرَهُ مَسَاءَتَهُ</span>\" [البخاري: 6502].</p>\n<p>&nbsp;</p>\n<p>فماذا تريد أكثر من ذلك أيها المؤمن؟!</p>\n<p>&nbsp;</p>\n<p>المؤمنُ المسلم قد حافظ على كرامته، وأطاع ربه، وعصى عدوَّه وشيطانه، وشكر نعم الله عليه، واعترف بها فحمد معطيها ومسديها، وانتفع بها في الدنيا، فصانها عما يغضب الله سبحانه، فزاده الله في الآخرة نعمة وكرامة، أنْ يقرَّ عيونَهم وأسماعَهم وجوارحَهم بما أعده الله لهم، فقد: \"قَالَ اللَّهُ سبحانه-: أَعْدَدْتُ لِعِبَادِي الصَّالِحِينَ؛ مَا لاَ عَيْنٌ رَأَتْ، وَلاَ أُذُنٌ سَمِعَتْ، وَلاَ خَطَرَ عَلَى قَلْبِ بَشَرٍ\" [صحيح البخاري: 7498، ومسلم: 2824، فَاقْرَؤوا إِنْ شِئْتُمْ: (<span style=\"color: #ff0000;\">فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ</span>) [السجدة: 17].</p>\n<p>&nbsp;</p>\n<p>* ابنَ آدم! حتى تنالَ الكرامةَ العظمى، والمنزلةَ العاليةَ، والدرجةَ الرفيعة اشغَلْ جَوَارِحَك بِالطَّاعَة، وَكِدَّهَا بِالْعِبَادَة، وصِلِ قلبَك دائمًا بِاللَّهِ، ونوِّرْه بِذِكْرِهِ.</p>\n<p>&nbsp;</p>\n<p>فوصولُ العبدِ المؤمنِ إلى اللهِ، وتنويرُ القلبِ بذكرِه \"حَاصِلٌ لِأَهْلِ الْجَنَّةِ عَلَى أَكْمَلِ الْوُجُوهِ وَأَتَمِّهَا، وَلَا نِسْبَةَ لِمَا حَصَلَ لِقُلُوبِهِمْ فِي الدُّنْيَا؛ مِنْ لَطَائِفِ الْقُرْبُ وَالْأُنْسِ وَالِاتِّصَالِ، إِلَى مَا يُشَاهِدُونَهُ فِي الْآخِرَةِ عِيَانًا، فَتَتَنَعَّمُ قُلُوبُهُمْ وَأَبْصَارُهُمْ وَأَسْمَاعُهُمْ بِقُرْبِ اللَّهِ وَرُؤْيَتِهِ، وَسَمَاعِ كَلَامِهِ، وَلَا سِيَّمَا فِي أَوْقَاتِ الصَّلَوَاتِ فِي الدُّنْيَا، كَالْجُمَعِ وَالْأَعْيَادِ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُقَرَّبُونَ مِنْهُمْ يَحْصُلُ ذَلِكَ لَهُمْ كُلَّ يَوْمٍ مَرَّتَيْنِ؛ بُكْرَةً وَعَشِيًّا فِي وَقْتِ صَلَاةِ الصُّبْحِ وَصَلَاةِ الْعَصْرِ، وَلِهَذَا لَمَّا ذَكَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ أَهْلَ الْجَنَّةِ يَرَوْنَ رَبَّهُمْ، حَضَّ عَقِيبَ ذَلِكَ عَلَى الْمُحَافَظَةِ عَلَى صَلَاةِ الْعَصْرِ وَصَلَاةِ الْفَجْرِ؛ لِأَنَّ وَقْتَ هَاتَيْنِ الصَّلَاتَيْنِ وَقْتٌ لِرُؤْيَةِ خَوَاصِّ أَهْلِ الْجَنَّةِ رَبَّهُمْ وَزِيَارَتِهِمْ لَهُ.</p>\n<p>&nbsp;</p>\n<p>* وَكَذَلِكَ نَعِيمُ الذِّكْرِ وَتِلَاوَةِ الْقُرْآنِ لَا يَنْقَطِعُ عَنْهُمْ أَبَدًا، فَيُلْهَمُونَ التَّسْبِيحَ كَمَا يُلْهَمُونَ النَّفَسَ.</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ عُيَيْنَةَ: \"لَا إِلَهَ إِلَّا اللَّهُ\" لِأَهْلِ الْجَنَّةِ، كَالْمَاءِ الْبَارِدِ لِأَهْلِ الدُّنْيَا، فَأَيْنَ لَذَّةُ الذِّكْرِ لِلْعَارِفِينَ فِي الدُّنْيَا مِنْ لَذَّتِهِمْ بِهِ فِي الْجَنَّةِ؟</p>\n<p>&nbsp;</p>\n<p>* فَتَبَيَّنَ بِهَذَا أَنَّ قَوْلَهُ: (<span style=\"color: #ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا</span>) [النمل: 89] عَلَى ظَاهِرِهِ، فَإِنَّ ثَوَابَ كَلِمَةِ التَّوْحِيدِ فِي الدُّنْيَا؛ أَنْ يَصِلَ صَاحِبُهَا إِلَى قَوْلِهَا فِي الْجَنَّةِ عَلَى الْوَجْهِ الَّذِي يَخْتَصُّ بِهِ أَهْلُ الْجَنَّةِ.</p>\n<p>&nbsp;</p>\n<p>* وَبِكُلِّ حَالٍ، فَالَّذِي يَحْصُلُ لِأَهْلِ الْجَنَّةِ مِنْ تَفَاصِيلِ الْعِلْمِ بِاللَّهِ، وَأَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ، وَمِنْ قُرْبِهِ وَمُشَاهَدَتِهِ وَلَذَّةِ ذِكْرِهِ، هُوَ أَمْرٌ لَا يُمْكِنُ التَّعْبِيرُ عَنْ كُنْهِهِ فِي الدُّنْيَا؛ لِأَنَّ أَهْلَهَا لَمْ يُدْرِكُوهُ عَلَى وَجْهِهِ، بَلْ هُوَ مِمَّا لَا عَيْنٌ رَأَتْ، وَلَا أُذُنٌ سَمِعَتْ، وَلَا خَطَرَ عَلَى قَلْبِ بَشَرٍ، وَاللَّهُ -تَعَالَى- الْمَسْئُولُ أَنْ لَا يَحْرِمَنَا خَيْرَ مَا عِنْدَهُ بَشَرِّ مَا عِنْدَنَا، بِمَنِّهِ وَكَرَمِهِ وَرَحْمَتِهِ آمِينَ\" [جامع العلوم والحكم، ت الأرنؤوط: 2/ 201- 202].</p>\n<p>&nbsp;</p>\n<p>نسْأَل الله -سُبْحَانَهُ- أَن يطهر قُلُوبنَا عَن الأدناس، وَإِن يصلحَ منا الْقُلُوبَ والجوارحَ والحواس، وَيَكْفِيَنَا شَرَّ أَنْفُسنَا وَشرَّ الْجِنَّة وَالنَّاس، وَأَن يجعلَنا من أهلِ الرشادِ والسداد، وَأَن يرزقَنا حُسنَ الْعَمَلِ للمعاد، وَأَن ينجيَنا من الكُرُب الشِّداد، وَأَن يجعلنا من المتمسكين بطرقِ الْحقِّ وَإِنْ ضَاقَتْ مواردُها، المستوحشين من طرق الضَّلَالَة وَإِنْ طَالَتْ مسالكُها، وَالله الْمُسْتَعَانُ على نَوْبِ الزَّمَان، وَهُوَ الدَّافِع للأشجان وَالْأَحْزَان.</p>\n<p>&nbsp;</p>\n<p>نسْأَل الله -سُبْحَانَهُ- الْعَافِيَة والأمان، لنا ولوالدينا وللولدان، وَلِجَمِيعِ الْمُسلمين وَسَائِر الإخوان، وَأَنْ يحفظَ علينا بكرمِه الْإِيمَان، حَتَّى يوصلَنا بِهِ إِلَى الْجنان والرضوان، فَإِنَّهُ سُبْحَانَهُ كريم رَحِيم منان، وَلَا حول وَلَا قُوَّة إِلَّا بِاللَّه الْعلي الْعَظِيم، وحسبنا الله وَنعم الْوَكِيل، عَلَيْهِ توكلنا، وَإِلَيْهِ أنبْنَا، وَإِلَيْهِ الْمصير، وَالسَّلَام على من اتبعَ الْهدى، وَالصَّلَاة والسلام على مُحَمَّدٍ الْمُجْتَبى، وَالْحَمْدُ لله وَسَلامُ على عباده الَّذين اصْطفى.</p>\n<p>&nbsp;</p>\n<p>وأقم الصلاة.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كرامة_الإنسان_على_خالقه_الرحيم_الرحمن.doc",
      "path": "/database/files/كرامة_الإنسان_على_خالقه_الرحيم_الرحمن.doc",
      "link": "https://khutabaa.com/article/%D9%83%D8%B1%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%AE%D8%A7%D9%84%D9%82%D9%87-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%85-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86/download-file/282449"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كرامة-الإنسان-على-خالقه-الرحيم-الرحمن"
}
