{
  "id": 2893,
  "title": "كسوف القلب!",
  "slug": "كسوف-القلب",
  "author": {
    "name_prefix": null,
    "first_name": "عبداللطيف",
    "last_name": "بن عبدالله التويجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/لجوء النبي -صلى الله عليه وسلم- لربه عند الكسوف ودلالة ذلك 2/بعض عجائب صلاة الكسوف 3/لأمراض القلوب أسباب وللخسوف والكسوف أسباب 4/كيفية معالجة كسوف القلب\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    آياتٌ تلوَ آيات، وكسوفٌ يتبعُه خسوف، وهزاتٌ وزلازلٌ وحروبٌ ودمار، والكونُ كلُّه يرتعدُ منْ حولنا وكأنّ شيئًا لمْ يحدث، وكأنّ الأمرَ لا يعدو كونَه حدثًا فلكيًّا، أوْ ربَّمَا حدثًا يستحقُّ التصويرَ والمتابعةَ عندَ بعضِهم، وهَكَذَا حينَ ينكسفُ القلبُ فلا مجالَ ليتعظَ بآياتِ اللهِ ونذرِه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأمَّا بعد: لم يبردْ حرّ كبدِهِ منْ رحيلِ ابنِه، ولمْ ينجبرْ كسر قلبِه على فراقِ وحيدِه، ولمْ يلتئمْ فؤادُه منْ وداعِ صفيِّه؛ حتّى خرجَ إلى محرابِه فَزِعًا، يخشى أنْ تكونَ الساعةَ حتى نسيَ منْ شدةِ الفزعِ أنْ يأخذَ رداءَه فأخذَ درعًا مكانَه، فأدركَه أهلُه بردائِهِ فصلّى صلاةً لمْ يعهدْها أصحابُه مِنْ قَبْلُ، وكانتْ لطولِهَا وخشوعِها محلَّ مروياتِ أصحابِه، فرواها عنهُ أكثرَ منْ عشرينَ صحابيًّا رغمَ أنّه مَا صلّاها في حياتِه إلا مرةً واحدة، (كما رجحَه ابنُ تيميةَ في آخرين).\n \nإنّه رسولُ العالمين -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يومَ كسفَتِ الشمسُ في عهدِه الزاهر، فسنَّ للناسِ صلاةً خاصةً بها، وَفَنَّدَ فيها قالةَ الناس: \"كسفتْ لموتِ إبراهيم ابنِ رسولِ الله\".\n \nوَمَا أدراكَ مَا هذهِ الصلاة؟! كانتْ آيةً في الخشوعِ والرهبة، تقولُ أسماءُ بنتُ أبي بكرٍ -رضيَ اللهُ عنهما- كمَا في (صحيحِ الإمامِ مسلم): \"لَوْ أَنَّ إِنْسَانًا أَتَى لَمْ يَشْعُرْ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رَكَعَ مَا حَدَّثَ أَنَّهُ رَكَعَ؛ مِنْ طُولِ الْقِيَامِ\".\n \nومَا أدراكَ مَا طولُ هذهِ الصلاة؟! يقولُ أبو موسى الأشعريُ -رَضِيَ اللَّهُ عَنْهُ-: \"فَصَلَّى بِأَطْوَلِ قِيَامٍ وَرُكُوعٍ وَسُجُودٍ رَأَيْتُهُ قَطُّ يَفْعَلُهُ\". (أخرجَهُ البخاريُّ).\n \nويقولُ جابرُ -رضيَ اللهُ عنه- كمَا في (صحيحِ مسلم): \"لَيْسَ فِيهَا رَكْعَةٌ إِلَّا الَّتِي قَبْلَهَا أَطْوَلُ مِنَ الَّتِي بَعْدَهَا، وَرُكُوعُهُ نَحْوًا مِنْ سُجُودِهِ\".\n \nوَمَا أدراكَ مَا عجائبُ هذهِ الصلاة؟! حدَّثَ جابرُ -رضيَ اللهُ عنه-، عنِ النبيِّ -عليهِ الصلاةُ والسلامُ- قال: \"لَقَدْ جِيءَ بِالنَّارِ، وَذَلِكُمْ حِينَ رَأَيْتُمُونِي تَأَخَّرْتُ، مَخَافَةَ أَنْ يُصِيبَنِي مِنْ لَفْحِهَا، وَحَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ، كَانَ يَسْرِقُ الْحَاجَّ بِمِحْجَنِهِ، فَإِنْ فُطِنَ لَهُ قَالَ: إِنَّمَا تَعَلَّقَ بِمِحْجَنِي، وَإِنْ غُفِلَ عَنْهُ ذَهَبَ بِهِ، وَحَتَّى رَأَيْتُ فِيهَا صَاحِبَةَ الْهِرَّةِ الَّتِي رَبَطَتْهَا فَلَمْ تُطْعِمْهَا، وَلَمْ تَدَعْهَا تَأْكُلُ مِنْ خَشَاشِ الْأَرْضِ، حَتَّى مَاتَتْ جُوعًا \" (أخرجَه مسلم).\n \nوما أدراكَ ما وعظُ هذهِ الصلاة ونصحُها؟!\n \n(في البخاريِّ) أنّه -صلَّى اللهُ عليهِ وآلِهِ وسلَّمَ- قال: \"يَا أُمَّةَ مُحَمَّدٍ، وَاللَّهِ مَا مِنْ أَحَدٍ أَغْيَرُ مِنَ اللَّهِ أَنْ يَزْنِيَ عَبْدُهُ أَوْ تَزْنِيَ أَمَتُهُ، يَا أُمَّةَ مُحَمَّدٍ، وَاللَّهِ لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلًا وَلبَكَيْتُمْ كَثِيرًا\".\n \nعبادَ الله: تلكمْ رشفاتٌ منْ صلاتِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمَّا خسفتِ الشمسُ في عهدِه، وكسوفُ الشمسِ وخسوفُ القمرِ آياتٌ وَنُذُرٌ لنا جميعًا -يَا عبادَ الله-، فإنّ نبيَّكم -عليهِ الصلاةُ والسلامُ- حدّثَ فصدَقَ وقال: \"إِنَّ هَذِهِ الْآيَاتِ الَّتِي يُرْسِلُ اللهُ لَا تَكُونُ لِمَوْتِ أَحَدٍ، وَلَا لِحَيَاتِهِ، وَلَكِنَّ اللهَ يُرْسِلُهَا، يُخَوِّفُ بِهَا عِبَادَهُ، فَإِذَا رَأَيْتُمْ مِنْهَا شَيْئًا فَافْزَعُوا إِلَى ذِكْرِهِ، وَدُعَائِهِ، وَاسْتِغْفَارِهِ\"(أخرجَهُ مسلمٌ في صحيحِه).\n \nأيُّها الإخوةُ في الله: آياتٌ تلوَ آيات، وكسوفٌ يتبعُه خسوف، وهزاتٌ وزلازلٌ وحروبٌ ودمار، والكونُ كلُّه يرتعدُ منْ حولنا وكأنّ شيئًا لمْ يحدث، وكأنّ الأمرَ لا يعدو كونَه حدثًا فلكيًّا، أوْ ربَّمَا حدثًا يستحقُ التصويرَ والمتابعةَ عندَ بعضِهم، وهَكَذَا حينَ ينكسفُ القلبُ فلا مجالَ ليتعظَ بآياتِ اللهِ ونذرِه، (وَمَا تُغْنِي الْآيَاتُ وَالنُّذُرُ عَنْ قَوْمٍ لَا يُؤْمِنُونَ)[يُونُسَ: 101]!\n \nعبادَ الله: لئنْ جعلَ اللهُ للشمسِ ضياءً والقمرَ نورًا كَمَا في قولِه -تَعَالَى-: (هُوَ الَّذِي جَعَلَ الشَّمْسَ ضِيَاءً وَالْقَمَرَ نُورًا)[يُونُسَ: 5]، فقدْ جعلَ للقلوبِ نورًا وضياء، فإذا أزهرَ هَذَا الضياءُ في القلبِ كانَ كَمَا قالَ أُبَيُّ بنُ كعبٍ -رضي الله عنه-: \"يَتَقَلَّبُ فِي خَمْسَةٍ مِنَ النُّورِ، فَكَلَامُهُ نُورٌ، وَعَمَلُهُ نُورٌ، وَمَدْخَلُهُ نُورٌ، وَمَخْرَجُهُ نُورٌ، وَمَصِيرُهُ إِلَى النُّورِ يَوْمَ الْقِيَامَةِ إِلَى الْجَنَّةِ\".\n \nوكَمَا يُمحَقُ ضوءُ الشمسِ فتنكسفُ ويخبتُ نورُ القمرِ فينخسف، فكذلكَ القلوبُ على أحوالٍ أربعَ كما رُوِيَ أنّ القلوبَ أربعةٌ: \"قَلْبٌ أَجْرَدُ فِيهِ مِثْلُ السِّرَاجِ يُزْهِرُ، وَقَلْبٌ أَغْلَفُ مَرْبُوطٌ عَلَى غِلَافِهِ، وَقَلْبٌ مَنْكُوسٌ، وَقَلْبٌ مُصَفَّحٌ، فَأَمَّا الْقَلْبُ الْأَجْرَدُ: فَقَلْبُ الْمُؤْمِنِ سِرَاجُهُ فِيهِ نُورُهُ، وَأَمَّا الْقَلْبُ الْأَغْلَفُ: فَقَلْبُ الْكَافِرِ، وَأَمَّا الْقَلْبُ الْمَنْكُوسُ: فَقَلْبُ الْمُنَافِقِ عَرَفَ، ثُمَّ أَنْكَرَ، وَأَمَّا الْقَلْبُ الْمُصَفَّحُ: فَقَلْبٌ فِيهِ إِيمَانٌ وَنِفَاقٌ\".\n \nفَاعْرِضْ قلبَكَ عَلَى هذا الأثرِ لتعلمَ أيُّ القلوبِ في جوفِك!\n \nعبادَ الله: وكَمَا لَا يختلفُ عاقلانِ بأنَّ للقلبِ أمراضًا فكذلكَ لا يتمارَى اثنانِ أنَّ لكسوفِ الشمسِ أسبابًا، لكنْ عندمَا يجتمعُ كسوفُ الشمسِ معَ كسوفِ القلبِ عندَهَا تخشَى منَ الظلمِ والغفلةِ التي صوَّرَهَا القرآنُ العظيمُ في القومِ الغابرين: (وَمَا مَنَعَنَا أَنْ نُرْسِلَ بِالْآيَاتِ إِلَّا أَنْ كَذَّبَ بِهَا الْأَوَّلُونَ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا بِهَا وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا)[الْإِسْرَاءِ: 59].\n \nاللهم أصلحْ فسادَ قلوبِنا، وَنَوِّرْ ظلمتَها، وَطَهِّرْهَا يا سميعَ الدعاء، أقولُ قولي هذا، وأستغفرُ اللهَ العظيم...\n \n \nالخطبة الثانية:\n \nإذَا كادتِ الدوابُّ أنْ تهلكَ بذنوبِ بني آدمَ كمَا قالَ السلفُ -رحمَهم اللهُ تعالى- في قولِه -تعالى-: (وَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِمَا كَسَبُوا مَا تَرَكَ عَلَى ظَهْرِهَا مِنْ دَابَّةٍ وَلَكِنْ يُؤَخِّرُهُمْ إِلَى أَجَلٍ مُسَمًّى)[فَاطِرٍ: 45]، فعلامَ يُنْكَرُ أنَّ هذه الآياتِ منَ الخسوفِ والكسوفِ بسببِ مَا أحدثَه الناسُ منْ ذنوب؟! مَا بالُ أقوامٍ يضجرونَ ويتجاهلونَ الأسبابَ الشرعيةَ للكسوفِ والخسوف؟! أليسَ هذا -يا أحبةُ- منْ كسوفِ القلوبِ وطمسِها؟!\n \nإن تطورَ العلومِ التجريبيةِ لا يعارضُ قولَه -عزّ وجلّ-: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ)[الرُّومِ: 41]، قالَ سيدُ التابعينَ الحسنُ البصريُّ -رحمَه الله-: \"أفسدَهُم اللهُ بذنوبِهم، في بحرِ الأرضِ وبرِّها، بأعمالِهم الخبيثة\"، وإنّما أذاقَنَا الشيءَ اليسيرَ من أعمالِنا، ولوْ أذاقَنا كلَّ أعمالِنا لَمَا تَرَكَ على ظهرِها منْ دابة.\n \nأيُّها الكرام: إنّ هذه المعاصي كما تُفْسِدُ الأرضَ، وتحجبُ البركاتِ والأرزاقَ، بلْ وتبيدُ الأممَ فكذلكَ تَذْهَبُ بنورِ القلبِ، كما قالَ حبرُ الأمةِ ابنُ عباسٍ -رضيَ اللهُ عنهما-: \"إِنَّ لِلْحَسَنَةِ ضِيَاءً فِي الْوَجْهِ، وَنُورًا فِي الْقَلْبِ، وَسَعَةً فِي الرِّزْقِ، وَقُوَّةً فِي الْبَدَنِ، وَمَحَبَّةً فِي قُلُوبِ الْخَلْقِ، وَإِنَّ لِلسَّيِّئَةِ سَوَادًا فِي الْوَجْهِ، وَظُلْمَةً فِي الْقَبْرِ وَالْقَلْبِ، وَوَهْنًا فِي الْبَدَنِ، وَنَقْصًا فِي الرِّزْقِ، وَبُغْضَةً فِي قُلُوبِ الْخَلْقِ\".\n \nفيا لله! كيفَ تُظلِمُ عضلةٌ صغيرةٌ بسببِ معاصي فردٍ واحدٍ، ولا يُظلمُ جرمٌ كبيرٌ بسببِ معاصي مجموعةٍ منَ الناس؟!\n \nرجفتِ الكوفة على عهد ابن مسعودَ -رَضِيَ اللَّهُ عَنْهُ- فقامَ في الناسِ مذكِّرًا قائلًا: \"يَا أَيُّهَا النَّاسُ، إِنَّ رَبَّكُمْ يَسْتَعْتِبُكُمْ فَاعْتِبُوهُ\"، يقول قتادة: \"وَإِنَّ اللَّهَ يُخَوِّفُ النَّاسَ بِمَا شَاءَ مِنْ آيَةٍ لَعَلَّهُمْ يَعْتَبِرُونَ، أَوْ يَذَّكَّرُونَ، أَوْ يَرْجِعُونَ\".\n \nوفي عهد عمر -رضي الله عنه- زلزلت الأرض حَتَّى اصْطَفَقَت السُّرَرُ، فخطب عمر -رضي الله عنه- الناسَ فقال: \"أَحْدَثْتُمْ، لَقَدْ عَجِلْتُمْ، لَئِنْ عَادَتْ لَأَخْرُجَنَّ مِنْ بَيْنِ ظَهْرَانَيْكُمْ\" (رواه ابنُ أبي شيبة بإسنادٍ صحيح).\n \nعبادَ الله: إِنَّ لانجلاءِ كسوفِ الشمسِ وخسوفِ القمرِ طاعاتٍ دلَّ عليها النبيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أمّتَه وقدْ أجملَها قولُه -تعالى-: (لَعَلَّهُمْ يَرْجِعُونَ)[الرُّومِ: 41]، قالَ قتادةُ -رحمَه الله-: \"لَعَلَّ رَاجِعًا أَنْ يَرْجِعَ، لَعَلَّ تَائِبًا أَنْ يَتُوبَ، لَعَلَّ مُسْتَعْتِبًا أَنْ يَسْتَعْتِبَ\"!\n \nوهكذا البرءُ منْ كسوفِ القلبِ بالتوبةِ والاستغفارِ قالَ -تعالى-: (وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَن يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا على مَا فَعَلُوا وَهُمْ يَعْلَمُونَ)[آلِ عِمْرَانَ: 135].\n \nومما يجلِّي هذه الكربةَ الفزعُ إلى اللهِ بالصلاةِ؛ كما دلَّ عليه الصلاةُ والسلامُ أُمَّتَه: \"فَإِذَا رَأَيْتُمْ شَيْئًا مِنْ ذَلِكَ، فَافْزَعُوا إِلَى ذِكْرِهِ وَدُعَائِهِ وَاسْتِغْفَارِهِ\".\n \nوما يجلي كسوفَ الشمسِ فإنه كذلكَ يجلي كسوفَ القلبِ، وأعظمُ الذِّكْرِ هوَ القرآنُ النورُ المبينُ: (قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الْمَائِدَةِ: 15-16].\n \nاللهم اجعل فِي قُلُوبِنَا نُورًا، وَعَنْ أَيْمَانِنَا نُورًا، وَعَنْ شَمَائِلِنَا نُورًا، وَأَعْظِمْ لَنَا نُورًا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لجوء النبي -صلى الله عليه وسلم- لربه عند الكسوف ودلالة ذلك 2/بعض عجائب صلاة الكسوف 3/لأمراض القلوب أسباب وللخسوف والكسوف أسباب 4/كيفية معالجة كسوف القلب</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">آياتٌ تلوَ آيات، وكسوفٌ يتبعُه خسوف، وهزاتٌ وزلازلٌ وحروبٌ ودمار، والكونُ كلُّه يرتعدُ منْ حولنا وكأنّ شيئًا لمْ يحدث، وكأنّ الأمرَ لا يعدو كونَه حدثًا فلكيًّا، أوْ ربَّمَا حدثًا يستحقُّ التصويرَ والمتابعةَ عندَ بعضِهم، وهَكَذَا حينَ ينكسفُ القلبُ فلا مجالَ ليتعظَ بآياتِ اللهِ ونذرِه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"310346\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أمَّا بعد: </strong>لم يبردْ حرّ كبدِهِ منْ رحيلِ ابنِه، ولمْ ينجبرْ كسر قلبِه على فراقِ وحيدِه، ولمْ يلتئمْ فؤادُه منْ وداعِ صفيِّه؛ حتّى خرجَ إلى محرابِه فَزِعًا، يخشى أنْ تكونَ الساعةَ حتى نسيَ منْ شدةِ الفزعِ أنْ يأخذَ رداءَه فأخذَ درعًا مكانَه، فأدركَه أهلُه بردائِهِ فصلّى صلاةً لمْ يعهدْها أصحابُه مِنْ قَبْلُ، وكانتْ لطولِهَا وخشوعِها محلَّ مروياتِ أصحابِه، فرواها عنهُ أكثرَ منْ عشرينَ صحابيًّا رغمَ أنّه مَا صلّاها في حياتِه إلا مرةً واحدة، (كما رجحَه ابنُ تيميةَ في آخرين).</p>\n<p>&nbsp;</p>\n<p>إنّه رسولُ العالمين -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يومَ كسفَتِ الشمسُ في عهدِه الزاهر، فسنَّ للناسِ صلاةً خاصةً بها، وَفَنَّدَ فيها قالةَ الناس: <span style=\"color: #008000;\">\"</span><strong><span style=\"color: #008000;\">كسفتْ لموتِ إبراهيم ابنِ رسولِ الله</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p><strong>وَمَا أدراكَ مَا هذهِ الصلاة؟!</strong> كانتْ آيةً في الخشوعِ والرهبة، تقولُ أسماءُ بنتُ أبي بكرٍ -رضيَ اللهُ عنهما- كمَا في (صحيحِ الإمامِ مسلم): \"<span style=\"color: #008000;\"><strong>لَوْ أَنَّ إِنْسَانًا أَتَى لَمْ يَشْعُرْ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رَكَعَ مَا حَدَّثَ أَنَّهُ رَكَعَ؛ مِنْ طُولِ الْقِيَامِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p><strong>ومَا أدراكَ مَا طولُ هذهِ الصلاة؟!</strong> يقولُ أبو موسى الأشعريُ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color: #008000;\"><strong>فَصَلَّى بِأَطْوَلِ قِيَامٍ وَرُكُوعٍ وَسُجُودٍ رَأَيْتُهُ قَطُّ يَفْعَلُهُ</strong></span>\". (أخرجَهُ البخاريُّ).</p>\n<p>&nbsp;</p>\n<p>ويقولُ جابرُ -رضيَ اللهُ عنه- كمَا في (صحيحِ مسلم): \"<span style=\"color: #008000;\"><strong>لَيْسَ فِيهَا رَكْعَةٌ إِلَّا الَّتِي قَبْلَهَا أَطْوَلُ مِنَ الَّتِي بَعْدَهَا، وَرُكُوعُهُ نَحْوًا مِنْ سُجُودِهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p><strong>وَمَا أدراكَ مَا عجائبُ هذهِ الصلاة؟!</strong> حدَّثَ جابرُ -رضيَ اللهُ عنه-، عنِ النبيِّ -عليهِ الصلاةُ والسلامُ- قال: \"<strong><span style=\"color: #0000ff;\">لَقَدْ جِيءَ بِالنَّارِ، وَذَلِكُمْ حِينَ رَأَيْتُمُونِي تَأَخَّرْتُ، مَخَافَةَ أَنْ يُصِيبَنِي مِنْ لَفْحِهَا، وَحَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ، كَانَ يَسْرِقُ الْحَاجَّ بِمِحْجَنِهِ، فَإِنْ فُطِنَ لَهُ قَالَ: إِنَّمَا تَعَلَّقَ بِمِحْجَنِي، وَإِنْ غُفِلَ عَنْهُ ذَهَبَ بِهِ، وَحَتَّى رَأَيْتُ فِيهَا صَاحِبَةَ الْهِرَّةِ الَّتِي رَبَطَتْهَا فَلَمْ تُطْعِمْهَا، وَلَمْ تَدَعْهَا تَأْكُلُ مِنْ خَشَاشِ الْأَرْضِ، حَتَّى مَاتَتْ جُوعًا</span> </strong>\" (أخرجَه مسلم).</p>\n<p>&nbsp;</p>\n<p><strong>وما أدراكَ ما وعظُ هذهِ الصلاة ونصحُها؟!</strong></p>\n<p>&nbsp;</p>\n<p>(في البخاريِّ) أنّه -صلَّى اللهُ عليهِ وآلِهِ وسلَّمَ- قال: \"<span style=\"color: #0000ff;\"><strong>يَا أُمَّةَ مُحَمَّدٍ، وَاللَّهِ مَا مِنْ أَحَدٍ أَغْيَرُ مِنَ اللَّهِ أَنْ يَزْنِيَ عَبْدُهُ أَوْ تَزْنِيَ أَمَتُهُ، يَا أُمَّةَ مُحَمَّدٍ، وَاللَّهِ لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلًا وَلبَكَيْتُمْ كَثِيرًا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p><strong>عبادَ الله: </strong>تلكمْ رشفاتٌ منْ صلاتِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمَّا خسفتِ الشمسُ في عهدِه، وكسوفُ الشمسِ وخسوفُ القمرِ آياتٌ وَنُذُرٌ لنا جميعًا -يَا عبادَ الله-، فإنّ نبيَّكم -عليهِ الصلاةُ والسلامُ- حدّثَ فصدَقَ وقال: \"<span style=\"color: #0000ff;\"><strong>إِنَّ هَذِهِ الْآيَاتِ الَّتِي يُرْسِلُ اللهُ لَا تَكُونُ لِمَوْتِ أَحَدٍ، وَلَا لِحَيَاتِهِ، وَلَكِنَّ اللهَ يُرْسِلُهَا، يُخَوِّفُ بِهَا عِبَادَهُ، فَإِذَا رَأَيْتُمْ مِنْهَا شَيْئًا فَافْزَعُوا إِلَى ذِكْرِهِ، وَدُعَائِهِ، وَاسْتِغْفَارِهِ</strong></span>\"(أخرجَهُ مسلمٌ في صحيحِه).</p>\n<p>&nbsp;</p>\n<p><strong>أيُّها الإخوةُ في الله: </strong>آياتٌ تلوَ آيات، وكسوفٌ يتبعُه خسوف، وهزاتٌ وزلازلٌ وحروبٌ ودمار، والكونُ كلُّه يرتعدُ منْ حولنا وكأنّ شيئًا لمْ يحدث، وكأنّ الأمرَ لا يعدو كونَه حدثًا فلكيًّا، أوْ ربَّمَا حدثًا يستحقُ التصويرَ والمتابعةَ عندَ بعضِهم، وهَكَذَا حينَ ينكسفُ القلبُ فلا مجالَ ليتعظَ بآياتِ اللهِ ونذرِه، (<span style=\"color: #ff0000;\">وَمَا تُغْنِي الْآيَاتُ وَالنُّذُرُ عَنْ قَوْمٍ لَا يُؤْمِنُونَ</span>)[يُونُسَ: 101]!</p>\n<p>&nbsp;</p>\n<p><strong>عبادَ الله:</strong> لئنْ جعلَ اللهُ للشمسِ ضياءً والقمرَ نورًا كَمَا في قولِه -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">هُوَ الَّذِي جَعَلَ الشَّمْسَ ضِيَاءً وَالْقَمَرَ نُورًا</span>)</strong>[يُونُسَ: 5]، فقدْ جعلَ للقلوبِ نورًا وضياء، فإذا أزهرَ هَذَا الضياءُ في القلبِ كانَ كَمَا قالَ أُبَيُّ بنُ كعبٍ -رضي الله عنه-: \"<span style=\"color: #008000;\"><strong>يَتَقَلَّبُ فِي خَمْسَةٍ مِنَ النُّورِ، فَكَلَامُهُ نُورٌ، وَعَمَلُهُ نُورٌ، وَمَدْخَلُهُ نُورٌ، وَمَخْرَجُهُ نُورٌ، وَمَصِيرُهُ إِلَى النُّورِ يَوْمَ الْقِيَامَةِ إِلَى الْجَنَّةِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وكَمَا يُمحَقُ ضوءُ الشمسِ فتنكسفُ ويخبتُ نورُ القمرِ فينخسف، فكذلكَ القلوبُ على أحوالٍ أربعَ كما رُوِيَ أنّ القلوبَ أربعةٌ: \"<strong><span style=\"color: #0000ff;\">قَلْبٌ أَجْرَدُ فِيهِ مِثْلُ السِّرَاجِ يُزْهِرُ، وَقَلْبٌ أَغْلَفُ مَرْبُوطٌ عَلَى غِلَافِهِ، وَقَلْبٌ مَنْكُوسٌ، وَقَلْبٌ مُصَفَّحٌ، فَأَمَّا الْقَلْبُ الْأَجْرَدُ: فَقَلْبُ الْمُؤْمِنِ سِرَاجُهُ فِيهِ نُورُهُ، وَأَمَّا الْقَلْبُ الْأَغْلَفُ: فَقَلْبُ الْكَافِرِ، وَأَمَّا الْقَلْبُ الْمَنْكُوسُ: فَقَلْبُ الْمُنَافِقِ عَرَفَ، ثُمَّ أَنْكَرَ، وَأَمَّا الْقَلْبُ الْمُصَفَّحُ: فَقَلْبٌ فِيهِ إِيمَانٌ وَنِفَاقٌ</span>\".</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>فَاعْرِضْ قلبَكَ عَلَى هذا الأثرِ لتعلمَ أيُّ القلوبِ في جوفِك!</p>\n<p>&nbsp;</p>\n<p><strong>عبادَ الله: </strong>وكَمَا لَا يختلفُ عاقلانِ بأنَّ للقلبِ أمراضًا فكذلكَ لا يتمارَى اثنانِ أنَّ لكسوفِ الشمسِ أسبابًا، لكنْ عندمَا يجتمعُ كسوفُ الشمسِ معَ كسوفِ القلبِ عندَهَا تخشَى منَ الظلمِ والغفلةِ التي صوَّرَهَا القرآنُ العظيمُ في القومِ الغابرين: (<span style=\"color: #ff0000;\">وَمَا مَنَعَنَا أَنْ نُرْسِلَ بِالْآيَاتِ إِلَّا أَنْ كَذَّبَ بِهَا الْأَوَّلُونَ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا بِهَا وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا</span>)[الْإِسْرَاءِ: 59].</p>\n<p>&nbsp;</p>\n<p>اللهم أصلحْ فسادَ قلوبِنا، وَنَوِّرْ ظلمتَها، وَطَهِّرْهَا يا سميعَ الدعاء، أقولُ قولي هذا، وأستغفرُ اللهَ العظيم...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إذَا كادتِ الدوابُّ أنْ تهلكَ بذنوبِ بني آدمَ كمَا قالَ السلفُ -رحمَهم اللهُ تعالى- في قولِه -تعالى-: (<span style=\"color: #ff0000;\">وَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِمَا كَسَبُوا مَا تَرَكَ عَلَى ظَهْرِهَا مِنْ دَابَّةٍ وَلَكِنْ يُؤَخِّرُهُمْ إِلَى أَجَلٍ مُسَمًّى</span>)[فَاطِرٍ: 45]، فعلامَ يُنْكَرُ أنَّ هذه الآياتِ منَ الخسوفِ والكسوفِ بسببِ مَا أحدثَه الناسُ منْ ذنوب؟! مَا بالُ أقوامٍ يضجرونَ ويتجاهلونَ الأسبابَ الشرعيةَ للكسوفِ والخسوف؟! أليسَ هذا -يا أحبةُ- منْ كسوفِ القلوبِ وطمسِها؟!</p>\n<p>&nbsp;</p>\n<p>إن تطورَ العلومِ التجريبيةِ لا يعارضُ قولَه -عزّ وجلّ-: (<strong><span style=\"color: #ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ</span>)</strong>[الرُّومِ: 41]، قالَ سيدُ التابعينَ الحسنُ البصريُّ -رحمَه الله-: \"<span style=\"color: #008000;\"><strong>أفسدَهُم اللهُ بذنوبِهم، في بحرِ الأرضِ وبرِّها، بأعمالِهم الخبيثة</strong></span>\"، وإنّما أذاقَنَا الشيءَ اليسيرَ من أعمالِنا، ولوْ أذاقَنا كلَّ أعمالِنا لَمَا تَرَكَ على ظهرِها منْ دابة.</p>\n<p>&nbsp;</p>\n<p><strong>أيُّها الكرام: </strong>إنّ هذه المعاصي كما تُفْسِدُ الأرضَ، وتحجبُ البركاتِ والأرزاقَ، بلْ وتبيدُ الأممَ فكذلكَ تَذْهَبُ بنورِ القلبِ، كما قالَ حبرُ الأمةِ ابنُ عباسٍ -رضيَ اللهُ عنهما-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ لِلْحَسَنَةِ ضِيَاءً فِي الْوَجْهِ، وَنُورًا فِي الْقَلْبِ، وَسَعَةً فِي الرِّزْقِ، وَقُوَّةً فِي الْبَدَنِ، وَمَحَبَّةً فِي قُلُوبِ الْخَلْقِ، وَإِنَّ لِلسَّيِّئَةِ سَوَادًا فِي الْوَجْهِ، وَظُلْمَةً فِي الْقَبْرِ وَالْقَلْبِ، وَوَهْنًا فِي الْبَدَنِ، وَنَقْصًا فِي الرِّزْقِ، وَبُغْضَةً فِي قُلُوبِ الْخَلْقِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فيا لله! كيفَ تُظلِمُ عضلةٌ صغيرةٌ بسببِ معاصي فردٍ واحدٍ، ولا يُظلمُ جرمٌ كبيرٌ بسببِ معاصي مجموعةٍ منَ الناس؟!</p>\n<p>&nbsp;</p>\n<p>رجفتِ الكوفة على عهد ابن مسعودَ -رَضِيَ اللَّهُ عَنْهُ- فقامَ في الناسِ مذكِّرًا قائلًا: \"<span style=\"color: #0000ff;\"><strong>يَا أَيُّهَا النَّاسُ، إِنَّ رَبَّكُمْ يَسْتَعْتِبُكُمْ فَاعْتِبُوهُ</strong></span>\"، يقول قتادة: \"<span style=\"color: #0000ff;\"><strong>وَإِنَّ اللَّهَ يُخَوِّفُ النَّاسَ بِمَا شَاءَ مِنْ آيَةٍ لَعَلَّهُمْ يَعْتَبِرُونَ، أَوْ يَذَّكَّرُونَ، أَوْ يَرْجِعُونَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وفي عهد عمر -رضي الله عنه- زلزلت الأرض حَتَّى اصْطَفَقَت السُّرَرُ، فخطب عمر -رضي الله عنه- الناسَ فقال: \"<span style=\"color: #0000ff;\">أَحْدَثْتُمْ، لَقَدْ عَجِلْتُمْ، لَئِنْ عَادَتْ لَأَخْرُجَنَّ مِنْ بَيْنِ ظَهْرَانَيْكُمْ</span>\" (رواه ابنُ أبي شيبة بإسنادٍ صحيح).</p>\n<p>&nbsp;</p>\n<p><strong>عبادَ الله: </strong>إِنَّ لانجلاءِ كسوفِ الشمسِ وخسوفِ القمرِ طاعاتٍ دلَّ عليها النبيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أمّتَه وقدْ أجملَها قولُه -تعالى-: (<span style=\"color: #ff0000;\"><strong>لَعَلَّهُمْ يَرْجِعُونَ</strong></span>)[الرُّومِ: 41]، قالَ قتادةُ -رحمَه الله-: \"<span style=\"color: #008000;\"><strong>لَعَلَّ رَاجِعًا أَنْ يَرْجِعَ، لَعَلَّ تَائِبًا أَنْ يَتُوبَ، لَعَلَّ مُسْتَعْتِبًا أَنْ يَسْتَعْتِبَ</strong></span>\"!</p>\n<p>&nbsp;</p>\n<p>وهكذا البرءُ منْ كسوفِ القلبِ بالتوبةِ والاستغفارِ قالَ -تعالى-: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَن يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا على مَا فَعَلُوا وَهُمْ يَعْلَمُونَ</span>)</strong>[آلِ عِمْرَانَ: 135].</p>\n<p>&nbsp;</p>\n<p>ومما يجلِّي هذه الكربةَ الفزعُ إلى اللهِ بالصلاةِ؛ كما دلَّ عليه الصلاةُ والسلامُ أُمَّتَه: \"<span style=\"color: #0000ff;\"><strong>فَإِذَا رَأَيْتُمْ شَيْئًا مِنْ ذَلِكَ، فَافْزَعُوا إِلَى ذِكْرِهِ وَدُعَائِهِ وَاسْتِغْفَارِهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وما يجلي كسوفَ الشمسِ فإنه كذلكَ يجلي كسوفَ القلبِ، وأعظمُ الذِّكْرِ هوَ القرآنُ النورُ المبينُ: (<span style=\"color: #ff0000;\">قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ<strong>&nbsp;*&nbsp;</strong>يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الْمَائِدَةِ: 15-16].</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل فِي قُلُوبِنَا نُورًا، وَعَنْ أَيْمَانِنَا نُورًا، وَعَنْ شَمَائِلِنَا نُورًا، وَأَعْظِمْ لَنَا نُورًا.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كسوف_القلب!.doc",
      "path": "/database/files/كسوف_القلب!.doc",
      "link": "https://khutabaa.com/article/%D9%83%D8%B3%D9%88%D9%81-%D8%A7%D9%84%D9%82%D9%84%D8%A8/download-file/310383"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كسوف-القلب"
}
