{
  "id": 1909,
  "title": "كظم الغيظ والعفو عن الناس",
  "slug": "كظم-الغيظ-والعفو-عن-الناس",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة كظم الغيظ والعفو عن المسيء 2/بعض فضائل العفو والصفح 3/مجاهدة النفس على العفو ترك الانتقام 4/العفو صفة من صفات النبي -صلى الله عليه وسلم- 5/الانتقام جبلة وطبيعة بشرية 6/أقسام الناس في مقام العفو أو عدمه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيها المؤمنون: خصلةٌ عظيمة من خصال الدين الرفيعة العليَّة، وخَلَّة مباركة جاء التنويه بها، والحث عليها، والترغيب في فعلها، وذِكر عظيم ثواب أهلها، وجزيل أجورهم عند الله -تبارك وتعالى- في مواضع عديدة من القرآن الكريم، إنها كظم الغيظ، والعفو عن المسيء، والصفح عنه، والتجاوز عن إساءته. إن العفو والصفح باب عظيم من أبواب الإحسان، وهو بابٌ عظيمٌ من أبواب نيل الرحمة والغفران، وهو...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمداً عبده ورسوله، وصفيه وخليله، وأمينه على وحيه، بلَّغ الرسالة، وأدى الأمانة، ونصح الأمة، وجاهد في الله حق جهاده حتى أتاه اليقين، فما ترك خيراً إلا دلَّ الأمة عليه، ولا شراً إلا حذَّرها منه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنون: اتقوا الله -تعالى-؛ فإن تقوى الله -جل وعلا- سعادةٌ في الدنيا والآخرة وفلاح في الدارين.\nوتقوى الله -جل وعلا-: عملٌ بطاعة الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.\n \nأيها المؤمنون: خصلةٌ عظيمة من خصال الدين الرفيعة العليَّة، وخَلَّة مباركة جاء التنويه بها، والحث عليها، والترغيب في فعلها، وذِكر عظيم ثواب أهلها، وجزيل أجورهم عند الله -تبارك وتعالى- في مواضع عديدة من القرآن الكريم حريٌّ بنا -أيها المؤمنون- أن نقف وقفةً صادقة نتأمل هذه الآيات، ونتفيَّا من هذا الظِّلال، ونتأمل في واقعنا وحقيقة حالنا مع هذه الخصلة العظيمة، والخلَّة المباركة، إنها -عباد الله- كظم الغيظ، والعفو عن المسيء، والصفح عنه، والتجاوز عن إساءته.\nألا ما أعظمها من خصلة! وأجلَّها من خلة! لكن لا تنهض لفعلها إلا القلوب الصادقة، والنفوس الكبيرة المعانة من الله -تبارك وتعالى- بالتسديد والتوفيق.\n \nأيها المؤمنون: إن العفو والصفح باب عظيم من أبواب الإحسان، قال الله -تعالى-: (فَاعْفُ عَنْهُمْ وَاصْفَحْ إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ)[المائدة: 13].\n \nوهو بابٌ عظيمٌ من أبواب نيل الرحمة والغفران، قال الله -تعالى-: (وَإِنْ تَعْفُوا وَتَصْفَحُوا وَتَغْفِرُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[التغابن: 14].\n \nوهو باب -عباد الله- لنيل عظيم الأجور، وجزيل الثواب، قال الله -تعالى-: (فَمَن عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ)[الشورى: 40].\n \nوهو -أيها المؤمنون- بابٌ رفيع للفوز بالجنان، ونيل رضا الرب الرحمن، قال الله -تعالى-: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آل عمران: 133-134].\n \nوأهل العفو -عباد الله- هم الأقرب لتحقيق تقوى الله -جل وعلا-، قال الله -تعالى-: (وَأَنْ تَعْفُوا أَقْرَبُ لِلتَّقْوَى)[البقرة: 237] قال الفضيل بن عياض -رحمه الله-: إذا جاءك شخص يشكو آخر فقل له اعفُ عنه فإن العفو أقرب لتقوى الله -جل وعلا-، فإن قال لك: إن قلبي لا يحتمل العفو عنه، ولكن أريد أن أنتصر منه كما أمر الله، فقل له: إن كنت تُحسن أن تنتصر -أي كما أمر الله- وإلا فعليك بالعفو فإنه بابٌ واسع.\n \nوهذا تنبيه جليل؛ لأن كثيرا من الناس في مقام الانتقام ممن أساء إليه لا يقتصر على سيئةٍ مثل السيئة التي نيل منه بها، بل يتجاوز ويتعدى ويظلم.\n \nعباد الله: وقول القائل: \"إن هذا أمر لا يحتمله قلبي ولا أتمكن من فعله\" محل نظر؛ لأن المقام مقام مجاهدةٍ واستعانةٍ بالله -تبارك وتعالى-، و \"مَنْ يَتَحَرَّى الْخَيْرَ يُعْطَهُ\" كما قال ذلكم رسول الله -صلى الله عليه وسلم-.\n \nوتأمل - رعاك الله - أنواعاً من العفو في جوانب كثيرة جاء التنويه بها في القرآن الكريم، وكثير من الناس يعدُّها أمراً لا يُحتمل أو لا تتمكن النفوس من فعله فمن ذلكم: قول الله -تبارك وتعالى-: (وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ فَاعْفُوا وَاصْفَحُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[البقرة: 109] فهذا عفوٌ في مقابلة الأذى في الدين.\nويقول الله -جل وعلا-: (وَلَا يَأْتَلِ أُولُو الْفَضْلِ مِنْكُمْ وَالسَّعَةِ أَنْ يُؤْتُوا أُولِي الْقُرْبَى وَالْمَسَاكِينَ وَالْمُهَاجِرِينَ فِي سَبِيلِ اللَّهِ وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[النور: 22].\n \nوهذا -أيها المؤمنون- عفوٌ في مقابلة الأذى في العِرض وهو من أشدِّ الأذى وأنكاه، وقد جاء في صحيح البخاري: أن هذه الآية نزلت في حقِّ صدِّيق الأمة أبي بكر -رضي الله عنه- عندما حلف ألَّا ينفق على مسطح ابن أثاثة وكان من قرابته، وكان ينفق عليه لفقره وقرابته ولما حصل منه شيء من الخوض في حادثة الإفك حلف أبو بكر ألَّا ينفق عليه، ولما نزلت هذه الآية الكريمة قال أبو بكر -رضي الله عنه-: \"بلى والله إني أحب أن يغفر الله لي\" فرجع إلى مسطح نفقته التي كان ينفقها عليه، وقال: \"والله لا أنزعها أبدا\".\n \nويقول الله -تبارك وتعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلَى الْحُرُّ بِالْحُرِّ وَالْعَبْدُ بِالْعَبْدِ وَالْأُنْثَى بِالْأُنْثَى فَمَنْ عُفِيَ لَهُ مِنْ أَخِيهِ شَيْءٌ فَاتِّبَاعٌ بِالْمَعْرُوفِ وَأَدَاءٌ إِلَيْهِ بِإِحْسَانٍ)[البقرة: 178]، وهذا عفوٌ مقابلة الأذى بالدم والقتل.\n \nأيها المؤمنون: ومن أشد الأذى: الأذى من القرابة -زوجةٍ أو ابنٍ أو أخٍ أو نحو ذلك- وكثير من الناس لا يحتمل قلبه ذلك لما يرى له عليهم من حقوق قوبلت بظلم وعدوان وإساءة، فيرى كثير من الناس أنَّ هذا المقام مقامٌ لا يُحتمل فيه العفو والصفح، والله -جل وعلا- يقول: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلَادِكُمْ عَدُوًّا لَكُمْ فَاحْذَرُوهُمْ وَإِنْ تَعْفُوا وَتَصْفَحُوا وَتَغْفِرُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[التغابن: 14].\n \nأيها المؤمنون: إن العفو والصفح مقامٌ عظيم ومنزلةٌ رفيعة وهو صفة نبينا -صلى الله عليه وسلم-، وصفة أتباعه بإحسان، جاء في الترمذي وغيره عن أم المؤمنين عائشة -رضي الله عنها وأرضاها-، وقد سُئلت عن خُلُق النبي -صلى الله عليه وسلم- فقالت: \"لَمْ يَكُنْ فَاحِشًا، وَلَا مُتَفَحِّشًا، وَلَا صَخَّابًا فِي الأَسْوَاقِ، وَلَا يَجْزِي بِالسَّيِّئَةِ السَّيِّئَةَ، وَلَكِنْ يَعْفُو وَيَصْفَحُ\"، وجاء في صحيح البخاري عن عبد الله بن عمرو بن العاص -رضي الله عنهما- ذِكرُ وصف النبي -صلى الله عليه وسلم- بذلك في التوراة.\n \nأيها المؤمنون: إن الإنسان نفسه ميَّالةٌ للانتقام والأخذ بالثأر، وإذا حُدِّثت حظًّا وحثاً وترغيباً بالعفو والصفح كعَّت عن ذلك ونفرت منه ولم تقبِل عليه؛ لِما في النفوس من رعونة وكظاظة ولِما فيها من غلظةٍ وفظاظة، لكن النفس البشرية -عباد الله- إذا روضت بالحق وزُمَّت بزمام الشرع فإنها تنقاد سلسةً بإذن الله إذا كان العبد مستعيناً بالله طالبا مدَّه وعونه وتوفيقه، والله -جل في علاه- يقول: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[العنكبوت: 69].\n \nوإذا تذكر المؤمن في هذا المقام ثواب الله وأجره وغفرانه ورحمته وما سيناله على صفحه وعفوه من أجورٍ عظيمة وثواب جزيل هان عليه ما سوى ذلك، جاء في سنن أبي داود عن نبينا -صلى الله عليه وسلم- أنه قال: \"مَنْ كَظَمَ غَيْظًا وَهُوَ قَادِرٌ عَلَى أَنْ يُنْفِذَهُ دَعَاهُ اللَّهُ -عَزَّ وَجَلَّ- عَلَى رُؤوسِ الْخَلَائِقِ يَوْمَ الْقِيَامَةِ حَتَّى يُخَيِّرَهُ اللَّهُ مِنَ الْحُورِ الْعِينِ مَا شَاءَ\".\n \nأيها المؤمنون: ومقام العفو والصفح في رؤية كثير من الناس ذلٌّ ومهانة؛ فتقول له نفسه الأمارة بالسوء: كيف تعفو وكيف تصفح وقد فعل بك ما فعل وأساء إليك بكيت وكيت، أين العز؟! أين القوة؟! أين الشهامة؟! فتحدِّثه نفسه أن العزة في الانتقام.\nولا والله العز إنما هو في العفو والصفح لا كما يظنه كثير من الناس، وفي هذا جاء الحديث في صحيح مسلم عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"وَمَا زَادَ اللهُ عَبْدًا بِعَفْوٍ إِلَّا عِزًّا\" أي أن العفو لا يزيد صاحبه إلا عزاً ورفعةً وسموَّ قدرٍ في الدنيا والآخرة.\n \nاللهم يا ربنا إنك تعلم ضعف قلوبنا وتعلم ضعف أحوالنا فنتوجه إليك أجمعين في هذه الساعة المباركة وفي هذا المقام العظيم بأسمائك الحسنى وصفاتك العليا، وبأنك أنت الله لا إله إلا أنت أن تعيننا أجمعين على كظم الغيظ، والعفو عن الناس، والصفح عن المسيئين.\nاللهم أعنا ولا تُعِن علينا يا رب العالمين.\nاللهم يسِّر لنا ذلك ويسِّر لنا كل خير ولا تكلنا إلى أنفسنا طرفة عين.\nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمداً كثيراً طيباً مباركاً فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمداً عبده ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: عباد الله: اتقوا الله -تعالى- وراقبوه سبحانه مراقبة من يعلم أن ربه يسمعه ويراه.\n \nأيها المؤمنون: إن الناس في هذا المقام -مقام العفو أو عدمه- أقسام ثلاثة: قسمٌ ينتقم ممن أساء إليه بأخذ حقه دون تجاوز، وقسمٌ ينتقم ممن أساء إليه بظلمٍ وتجاوزٍ وتعدٍّ، وقسمٌ ثالث يعفو ويصفح.\nفالناس أقسام ثلاثة في هذا المقام؛ أما الأول فهو المقتصد، وأما الثاني فهو الظالم لنفسه ولغيره، وأما الثالث فهو السابق بالخيرات، وقد جمع الله -جل وعلا- هذه الأقسام الثلاثة في قوله سبحانه: (وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ إِنَّهُ لَا يُحِبُّ الظَّالِمِينَ)[الشورى: 40]، فقوله: (وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا) هذا في حق المقتصد وهو من يأخذ حقه دون تجاوز، وأما قوله: (فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ) فهذا في حق السابقين بالخيرات أهل العفو والصفح والإحسان، وأما قوله: (إِنَّهُ لَا يُحِبُّ الظَّالِمِينَ) فهو في حق من يعتدي ويبغي ويظلم.\n \nأيها المؤمنون: عندما نتأمل هذه الآيات العظيمة وما فيها من هداياتٍ مباركة، وعندما نرى ما فيها من أثرٍ على القلوب وتأثيرٍ في النفوس زكاءً وصلاحاً ورفعة ينبغي أن لا يكون حظنا من ذلك مجرد السماع، بل علينا أن نجاهد أنفسنا، وأن نطلب العون من ربنا -جل في علاه- ليعيننا على تحقيق ما نستمع إليه من الحق والهدى والخير: (وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا)[النساء: 66].\n \nوصلُّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى الله عَلَيْهِ عَشْرًا\".\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد. وارضَ اللهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعزَّ الإسلام والمسلمين، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم-.\nاللهم انصر إخواننا المستضعفين في كل مكان، اللهم انصرهم في أرض الشام وفي كل مكان، اللهم كن لهم ناصراً ومعينا وحافظاً ومؤيدا، اللهم احقن دماءهم، واستر عوراتهم، وآمن روعاتهم، واحفظهم من بين أيديهم ومن خلفهم، وعن أيمانهم وعن شمائلهم.\n \nاللهم وعليك بأعداء الدين فإنهم لا يعجزونك، اللهم إنا نجعلك في نحورهم ونعوذ بك، اللهم من شرورهم اللهم من أرادنا أو أراد أمْننا وإيماننا وإسلامنا وسلامتنا بسوء فأشغله في نفسه، واجعل كيده في نحره، واجعل تدبيره تدميره إله الحق.\n \nاللهم آت نفوسنا تقواها، وزكها أنت خير من زكاها أنت وليها ومولاها.\n \nاللهم وفِّق ولي أمرنا لهداك، واجعل عمله في رضاك، وأعنه على طاعتك يا رب العالمين.\nاللهم أصلح له البطانة يا ذا الجلال والإكرام.\nاللهم وفق ولاة أمر المسلمين للعمل بكتابك وتحكيم شرعك واتباع سنة نبيك محمد -صلى الله عليه وسلم-.\nاللهم وولِّ عليهم خيارهم، واصرف عنهم شرارهم يا رب العالمين.\n \nاللهم أصلح ذات بيننا، وألف بين قلوبنا، واهدنا سُبل السلام، وأخرجنا من الظلمات إلى النور.\n \nاللهم بارك لنا في أسماعنا وأبصارنا، وأزواجنا وذرياتنا وأموالنا وأوقاتنا، واجعلنا مباركين أينما كنا.\n \nاللهم تقبَّل توبتنا، واغسل حوبتنا، وثبت حجتنا، واهد قلوبنا، واسلل سخيمة صدورنا.\n \nاللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.\n \nربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة كظم الغيظ والعفو عن المسيء 2/بعض فضائل العفو والصفح 3/مجاهدة النفس على العفو ترك الانتقام 4/العفو صفة من صفات النبي -صلى الله عليه وسلم- 5/الانتقام جبلة وطبيعة بشرية 6/أقسام الناس في مقام العفو أو عدمه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المؤمنون: خصلةٌ عظيمة من خصال الدين الرفيعة العليَّة، وخَلَّة مباركة جاء التنويه بها، والحث عليها، والترغيب في فعلها، وذِكر عظيم ثواب أهلها، وجزيل أجورهم عند الله -تبارك وتعالى- في مواضع عديدة من القرآن الكريم، إنها كظم الغيظ، والعفو عن المسيء، والصفح عنه، والتجاوز عن إساءته. إن العفو والصفح باب عظيم من أبواب الإحسان، وهو بابٌ عظيمٌ من أبواب نيل الرحمة والغفران، وهو...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368063\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمداً عبده ورسوله، وصفيه وخليله، وأمينه على وحيه، بلَّغ الرسالة، وأدى الأمانة، ونصح الأمة، وجاهد في الله حق جهاده حتى أتاه اليقين، فما ترك خيراً إلا دلَّ الأمة عليه، ولا شراً إلا حذَّرها منه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون: اتقوا الله -تعالى-؛ فإن تقوى الله -جل وعلا- سعادةٌ في الدنيا والآخرة وفلاح في الدارين.</p>\n<p>وتقوى الله -جل وعلا-: عملٌ بطاعة الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: خصلةٌ عظيمة من خصال الدين الرفيعة العليَّة، وخَلَّة مباركة جاء التنويه بها، والحث عليها، والترغيب في فعلها، وذِكر عظيم ثواب أهلها، وجزيل أجورهم عند الله -تبارك وتعالى- في مواضع عديدة من القرآن الكريم حريٌّ بنا -أيها المؤمنون- أن نقف وقفةً صادقة نتأمل هذه الآيات، ونتفيَّا من هذا الظِّلال، ونتأمل في واقعنا وحقيقة حالنا مع هذه الخصلة العظيمة، والخلَّة المباركة، إنها -عباد الله- كظم الغيظ، والعفو عن المسيء، والصفح عنه، والتجاوز عن إساءته.</p>\n<p>ألا ما أعظمها من خصلة! وأجلَّها من خلة! لكن لا تنهض لفعلها إلا القلوب الصادقة، والنفوس الكبيرة المعانة من الله -تبارك وتعالى- بالتسديد والتوفيق.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن العفو والصفح باب عظيم من أبواب الإحسان، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">فَاعْفُ عَنْهُمْ وَاصْفَحْ إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ</span>)</strong>[المائدة: 13].</p>\n<p>&nbsp;</p>\n<p>وهو بابٌ عظيمٌ من أبواب نيل الرحمة والغفران، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَإِنْ تَعْفُوا وَتَصْفَحُوا وَتَغْفِرُوا فَإِنَّ اللَّهَ</span></strong> <strong><span style=\"color: #ff0000;\">غَفُورٌ رَحِيمٌ</span>)</strong>[التغابن: 14].</p>\n<p>&nbsp;</p>\n<p>وهو باب -عباد الله- لنيل عظيم الأجور، وجزيل الثواب، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">فَمَن عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ</span>)</strong>[الشورى: 40].</p>\n<p>&nbsp;</p>\n<p>وهو -أيها المؤمنون- بابٌ رفيع للفوز بالجنان، ونيل رضا الرب الرحمن، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>)</strong>[آل عمران: 133-134].</p>\n<p>&nbsp;</p>\n<p>وأهل العفو -عباد الله- هم الأقرب لتحقيق تقوى الله -جل وعلا-، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَأَنْ تَعْفُوا أَقْرَبُ</span></strong> <strong><span style=\"color: #ff0000;\">لِلتَّقْوَى</span>)</strong>[البقرة: 237] قال الفضيل بن عياض -رحمه الله-: إذا جاءك شخص يشكو آخر فقل له اعفُ عنه فإن العفو أقرب لتقوى الله -جل وعلا-، فإن قال لك: إن قلبي لا يحتمل العفو عنه، ولكن أريد أن أنتصر منه كما أمر الله، فقل له: إن كنت تُحسن أن تنتصر -أي كما أمر الله- وإلا فعليك بالعفو فإنه بابٌ واسع.</p>\n<p>&nbsp;</p>\n<p>وهذا تنبيه جليل؛ لأن كثيرا من الناس في مقام الانتقام ممن أساء إليه لا يقتصر على سيئةٍ مثل السيئة التي نيل منه بها، بل يتجاوز ويتعدى ويظلم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وقول القائل: \"<span style=\"color: #008000;\">إن هذا أمر لا يحتمله قلبي ولا أتمكن من فعله</span>\" محل نظر؛ لأن المقام مقام مجاهدةٍ واستعانةٍ بالله -تبارك وتعالى-، و <strong>\"<span style=\"color: #0000ff;\">مَنْ يَتَحَرَّى الْخَيْرَ يُعْطَهُ</span>\"</strong> كما قال ذلكم رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وتأمل - رعاك الله - أنواعاً من العفو في جوانب كثيرة جاء التنويه بها في القرآن الكريم، وكثير من الناس يعدُّها أمراً لا يُحتمل أو لا تتمكن النفوس من فعله فمن ذلكم: قول الله -تبارك وتعالى-: <strong>(<span style=\"color: #ff0000;\">وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ فَاعْفُوا وَاصْفَحُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)</strong>[البقرة: 109] فهذا عفوٌ في مقابلة الأذى في الدين.</p>\n<p>ويقول الله -جل وعلا-: <strong>(<span style=\"color: #ff0000;\">وَلَا يَأْتَلِ أُولُو الْفَضْلِ مِنْكُمْ وَالسَّعَةِ أَنْ يُؤْتُوا أُولِي الْقُرْبَى وَالْمَسَاكِينَ</span></strong> <strong><span style=\"color: #ff0000;\">وَالْمُهَاجِرِينَ فِي سَبِيلِ اللَّهِ وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)</strong>[النور: 22].</p>\n<p>&nbsp;</p>\n<p>وهذا -أيها المؤمنون- عفوٌ في مقابلة الأذى في العِرض وهو من أشدِّ الأذى وأنكاه، وقد جاء في صحيح البخاري: أن هذه الآية نزلت في حقِّ صدِّيق الأمة أبي بكر -رضي الله عنه- عندما حلف ألَّا ينفق على مسطح ابن أثاثة وكان من قرابته، وكان ينفق عليه لفقره وقرابته ولما حصل منه شيء من الخوض في حادثة الإفك حلف أبو بكر ألَّا ينفق عليه، ولما نزلت هذه الآية الكريمة قال أبو بكر -رضي الله عنه-: \"بلى والله إني أحب أن يغفر الله لي\" فرجع إلى مسطح نفقته التي كان ينفقها عليه، وقال: \"والله لا أنزعها أبدا\".</p>\n<p>&nbsp;</p>\n<p>ويقول الله -تبارك وتعالى-: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلَى الْحُرُّ بِالْحُرِّ وَالْعَبْدُ بِالْعَبْدِ</span></strong> <strong><span style=\"color: #ff0000;\">وَالْأُنْثَى بِالْأُنْثَى فَمَنْ عُفِيَ لَهُ مِنْ أَخِيهِ شَيْءٌ فَاتِّبَاعٌ بِالْمَعْرُوفِ وَأَدَاءٌ إِلَيْهِ بِإِحْسَانٍ</span>)</strong>[البقرة: 178]، وهذا عفوٌ مقابلة الأذى بالدم والقتل.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ومن أشد الأذى: الأذى من القرابة -زوجةٍ أو ابنٍ أو أخٍ أو نحو ذلك- وكثير من الناس لا يحتمل قلبه ذلك لما يرى له عليهم من حقوق قوبلت بظلم وعدوان وإساءة، فيرى كثير من الناس أنَّ هذا المقام مقامٌ لا يُحتمل فيه العفو والصفح، والله -جل وعلا- يقول: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلَادِكُمْ عَدُوًّا لَكُمْ</span></strong> <strong><span style=\"color: #ff0000;\">فَاحْذَرُوهُمْ وَإِنْ تَعْفُوا وَتَصْفَحُوا وَتَغْفِرُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>)</strong>[التغابن: 14].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن العفو والصفح مقامٌ عظيم ومنزلةٌ رفيعة وهو صفة نبينا -صلى الله عليه وسلم-، وصفة أتباعه بإحسان، جاء في الترمذي وغيره عن أم المؤمنين عائشة -رضي الله عنها وأرضاها-، وقد سُئلت عن خُلُق النبي -صلى الله عليه وسلم- فقالت: \"لَمْ يَكُنْ فَاحِشًا، وَلَا مُتَفَحِّشًا، وَلَا صَخَّابًا فِي الأَسْوَاقِ، وَلَا يَجْزِي بِالسَّيِّئَةِ السَّيِّئَةَ، وَلَكِنْ يَعْفُو وَيَصْفَحُ\"، وجاء في صحيح البخاري عن عبد الله بن عمرو بن العاص -رضي الله عنهما- ذِكرُ وصف النبي -صلى الله عليه وسلم- بذلك في التوراة.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن الإنسان نفسه ميَّالةٌ للانتقام والأخذ بالثأر، وإذا حُدِّثت حظًّا وحثاً وترغيباً بالعفو والصفح كعَّت عن ذلك ونفرت منه ولم تقبِل عليه؛ لِما في النفوس من رعونة وكظاظة ولِما فيها من غلظةٍ وفظاظة، لكن النفس البشرية -عباد الله- إذا روضت بالحق وزُمَّت بزمام الشرع فإنها تنقاد سلسةً بإذن الله إذا كان العبد مستعيناً بالله طالبا مدَّه وعونه وتوفيقه، والله -جل في علاه- يقول: <strong>(<span style=\"color: #ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)</strong>[العنكبوت: 69].</p>\n<p>&nbsp;</p>\n<p>وإذا تذكر المؤمن في هذا المقام ثواب الله وأجره وغفرانه ورحمته وما سيناله على صفحه وعفوه من أجورٍ عظيمة وثواب جزيل هان عليه ما سوى ذلك، جاء في سنن أبي داود عن نبينا -صلى الله عليه وسلم- أنه قال: <strong>\"<span style=\"color: #0000ff;\">مَنْ كَظَمَ غَيْظًا وَهُوَ قَادِرٌ عَلَى أَنْ يُنْفِذَهُ دَعَاهُ اللَّهُ -عَزَّ وَجَلَّ- عَلَى رُؤوسِ الْخَلَائِقِ يَوْمَ الْقِيَامَةِ حَتَّى يُخَيِّرَهُ اللَّهُ مِنَ الْحُورِ الْعِينِ مَا شَاءَ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ومقام العفو والصفح في رؤية كثير من الناس ذلٌّ ومهانة؛ فتقول له نفسه الأمارة بالسوء: كيف تعفو وكيف تصفح وقد فعل بك ما فعل وأساء إليك بكيت وكيت، أين العز؟! أين القوة؟! أين الشهامة؟! فتحدِّثه نفسه أن العزة في الانتقام.</p>\n<p>ولا والله العز إنما هو في العفو والصفح لا كما يظنه كثير من الناس، وفي هذا جاء الحديث في صحيح مسلم عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">وَمَا زَادَ اللهُ عَبْدًا بِعَفْوٍ إِلَّا عِزًّا</span>\"</strong> أي أن العفو لا يزيد صاحبه إلا عزاً ورفعةً وسموَّ قدرٍ في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>اللهم يا ربنا إنك تعلم ضعف قلوبنا وتعلم ضعف أحوالنا فنتوجه إليك أجمعين في هذه الساعة المباركة وفي هذا المقام العظيم بأسمائك الحسنى وصفاتك العليا، وبأنك أنت الله لا إله إلا أنت أن تعيننا أجمعين على كظم الغيظ، والعفو عن الناس، والصفح عن المسيئين.</p>\n<p>اللهم أعنا ولا تُعِن علينا يا رب العالمين.</p>\n<p>اللهم يسِّر لنا ذلك ويسِّر لنا كل خير ولا تكلنا إلى أنفسنا طرفة عين.</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمداً كثيراً طيباً مباركاً فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمداً عبده ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الله: اتقوا الله -تعالى- وراقبوه سبحانه مراقبة من يعلم أن ربه يسمعه ويراه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن الناس في هذا المقام -مقام العفو أو عدمه- أقسام ثلاثة: قسمٌ ينتقم ممن أساء إليه بأخذ حقه دون تجاوز، وقسمٌ ينتقم ممن أساء إليه بظلمٍ وتجاوزٍ وتعدٍّ، وقسمٌ ثالث يعفو ويصفح.</p>\n<p>فالناس أقسام ثلاثة في هذا المقام؛ أما الأول فهو المقتصد، وأما الثاني فهو الظالم لنفسه ولغيره، وأما الثالث فهو السابق بالخيرات، وقد جمع الله -جل وعلا- هذه الأقسام الثلاثة في قوله سبحانه: <strong>(<span style=\"color: #ff0000;\">وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا فَمَنْ عَفَا وَأَصْلَحَ</span></strong> <strong><span style=\"color: #ff0000;\">فَأَجْرُهُ عَلَى اللَّهِ إِنَّهُ لَا يُحِبُّ الظَّالِمِينَ</span>)</strong>[الشورى: 40]، فقوله: <strong>(<span style=\"color: #ff0000;\">وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا</span>)</strong> هذا في حق المقتصد وهو من يأخذ حقه دون تجاوز، وأما قوله: <strong>(<span style=\"color: #ff0000;\">فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ</span>)</strong> فهذا في حق السابقين بالخيرات أهل العفو والصفح والإحسان، وأما قوله: <strong>(<span style=\"color: #ff0000;\">إِنَّهُ لَا يُحِبُّ الظَّالِمِينَ</span>)</strong> فهو في حق من يعتدي ويبغي ويظلم.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: عندما نتأمل هذه الآيات العظيمة وما فيها من هداياتٍ مباركة، وعندما نرى ما فيها من أثرٍ على القلوب وتأثيرٍ في النفوس زكاءً وصلاحاً ورفعة ينبغي أن لا يكون حظنا من ذلك مجرد السماع، بل علينا أن نجاهد أنفسنا، وأن نطلب العون من ربنا -جل في علاه- ليعيننا على تحقيق ما نستمع إليه من الحق والهدى والخير: <strong>(<span style=\"color: #ff0000;\">وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا</span>)</strong>[النساء: 66].</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ</span></strong> <strong><span style=\"color: #ff0000;\">وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب: 56]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى الله عَلَيْهِ عَشْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد. وارضَ اللهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلام والمسلمين، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم-.</p>\n<p>اللهم انصر إخواننا المستضعفين في كل مكان، اللهم انصرهم في أرض الشام وفي كل مكان، اللهم كن لهم ناصراً ومعينا وحافظاً ومؤيدا، اللهم احقن دماءهم، واستر عوراتهم، وآمن روعاتهم، واحفظهم من بين أيديهم ومن خلفهم، وعن أيمانهم وعن شمائلهم.</p>\n<p>&nbsp;</p>\n<p>اللهم وعليك بأعداء الدين فإنهم لا يعجزونك، اللهم إنا نجعلك في نحورهم ونعوذ بك، اللهم من شرورهم اللهم من أرادنا أو أراد أمْننا وإيماننا وإسلامنا وسلامتنا بسوء فأشغله في نفسه، واجعل كيده في نحره، واجعل تدبيره تدميره إله الحق.</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقواها، وزكها أنت خير من زكاها أنت وليها ومولاها.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق ولي أمرنا لهداك، واجعل عمله في رضاك، وأعنه على طاعتك يا رب العالمين.</p>\n<p>اللهم أصلح له البطانة يا ذا الجلال والإكرام.</p>\n<p>اللهم وفق ولاة أمر المسلمين للعمل بكتابك وتحكيم شرعك واتباع سنة نبيك محمد -صلى الله عليه وسلم-.</p>\n<p>اللهم وولِّ عليهم خيارهم، واصرف عنهم شرارهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح ذات بيننا، وألف بين قلوبنا، واهدنا سُبل السلام، وأخرجنا من الظلمات إلى النور.</p>\n<p>&nbsp;</p>\n<p>اللهم بارك لنا في أسماعنا وأبصارنا، وأزواجنا وذرياتنا وأموالنا وأوقاتنا، واجعلنا مباركين أينما كنا.</p>\n<p>&nbsp;</p>\n<p>اللهم تقبَّل توبتنا، واغسل حوبتنا، وثبت حجتنا، واهد قلوبنا، واسلل سخيمة صدورنا.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، <strong>(</strong><strong><span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كظم_الغيظ_والعفو_عن_الناس.doc",
      "path": "/database/files/كظم_الغيظ_والعفو_عن_الناس.doc",
      "link": "https://khutabaa.com/article/%D9%83%D8%B8%D9%85-%D8%A7%D9%84%D8%BA%D9%8A%D8%B8-%D9%88%D8%A7%D9%84%D8%B9%D9%81%D9%88-%D8%B9%D9%86-%D8%A7%D9%84%D9%86%D8%A7%D8%B3/download-file/368064"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كظم-الغيظ-والعفو-عن-الناس"
}
