{
  "id": 117,
  "title": "كفى بالموت واعظا  (خطبة)",
  "slug": "كفى-بالموت-واعظا-خطبة",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأملات في أحوال الأمم السابقة والقرون الماضية 2/ أعظم واعظ وأبلغ زاجر 3/شدة الموت وسكراته 4/فوائد تذكُّر الموت والقبر 5/الاستعداد للموت والقبر وما بعده 6/صرخات المحتضرين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ما لنا في كل يوم نشيع غاديًا إلى ربه ونرجع وكأن شيئًا لم يكن؟ نرجع للغفلة والنسيان وركوب بحر التمني. إن الموت وعد صادق؛ وحاكم عادل؛ وكفى به مقرحًا للقلوب؛ ومبكيًا للعيون؛ ومفرقًا للجماعات؛ وهادمًا للذات؛ وقاطعًا للأمنيات...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله الذي أوجد الكون من عدمٍ ودبَّره؛ وخلق الإنسان من نطفةٍ فقدَّره؛ ثم السبيل يسَّره؛ ثم أماته فأقبره؛ ثم إذا شاء أنشره؛ وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمدٍ؛ وعلى آله وصحبه ومن استن بسنته واهتدى بهديه واقتفى أثره.\n \nوبعد؛ أيها المسلمون: فإن الواجب على المسلم الفَطِن أن يتفكر في أحوال الأمم السابقة والقرون الماضية، وقد بنوا المدائن، وجمعوا الخزائن، وحفروا الأنهار، وشيَّدوا القصور، وعمّروا الديار؛ ولربما ظنوا أنهم في هذه الدنيا مخلدون؛ وما هم عنها براحلين.\n \nفبينما هم يعيشون مُرفَّهين في هذا الحلم؛ إذ هجم عليهم هادم اللذات ومفرّق الجماعات \"الموت\"؛ فأصبحوا عظامًا رميمًا، ورفاتًا هشيمًا؛ وإذ بمنازلهم خاوية، وقصورهم خالية، وأجسادهم بالية، وأصواتهم خافتة.\n \nفأصبحوا لا يُرَى إلا مساكنهم؛ وقد خلّفوا كل شيء وراءهم؛ لم يأخذوا معهم مالاً ولا جاهًا ولا منصبًا؛ إلا الصاحبَ الملازم وهو العمل.\n \nوها هم قد سكنوا القبور الموحشة؛ حيث لا أنيس ولا صاحب، وقد تساوى في سكناها جميعُ الناس؛ غنيهم وفقيرهم؛ شريفهم وحقيرهم.\n \nأتيت القبورَ فساءلتُها *** أين المعظّمُ والمحتقرْ؟\nوأين المذل بسلطانه؟ *** وأين القويّ على ما قدرْ؟\nتفانوا جميعًا فما مخبرٌ *** وماتوا جميعًا ومات الخبرْ\nفيا سائلي عن أناس مضوا *** أما لك فيما مضى معتبرْ؟\nتروح وتغدو بذاك الثرى *** وتُمحَى محاسنُ تلك الصورْ\n \nإن الموت -عباد الله- أعظمُ واعظٍ وأبلغُ زاجر؛ وقد أوصى -صلى الله عليه وسلم- بالإكثار من ذِكْره؛ لما فيه من دفع المرء لعمل الصالحات؛ فقال -صلى الله عليه وسلم-: \"أكثِرُوا من ذِكْر هادم اللذات\".\n \nوما أوصى النبي -صلى الله عليه وسلم- بالإكثار من ذِكْره؛ إلا لما يورثه ذكر الموت من القناعة في القليل، والحثِّ على السير للدار الآخرة بزاد يَبْلُغ بصاحبه حيث النجاة؛ ولذا قال عمر بن عبد العزيز -رحمه الله-: \"لو فارق ذِكْر الموت قلبي ساعة لفسد\".\n \nفبينما يعيش المرء في هذه الدنيا، يظن أن أجَله بعيد؛ وقد ألهاه الأمل؛ إذا بالموت يفْجَؤه؛ وبدأ ينازع السكرات والشدائد، وقد نزل ملك الموت لقبض روحه، وإذا بالألم يسري في جميع أجزائه في كل عرق وعصبٍ ومفصل؛ من أعلى الرأس إلى أسفل القدمين.\n \nوقد قيل: إن الموت أشدّ من ضربٍ بالسيوف، ونشرٍ بالمناشير وقرضٍ بالمقاريض، ولما احتضر النبي -صلى الله عليه وسلم- كان يدخل يديه في ماء يمسح بهما وجهه ويقول: \"لا إله إلا الله؛ إن للموت سكرات\".\n \nوكم من شخص وقد نزل به الموت؛ فإذا به قد خفت صوته وصياحه؛ وضعفت قوته وخارت قواه؛ والكرب قد تصاعد على قلبه بألم شديد؛ حتى غلب على كلِّ موضع من جسده؛ فهدَّ كلَّ جزء وأضعف كل جارحة؛ أما العقل فقد غشيه الألم وشوَّشه؛ وأما اللسان فقد أبكمه؛ وأما الأطراف فقد أضعفها.\n \nوكم يود المحتضر لو قدر على الاستراحة بالأنين والصياح ولكنه لا يستطيع؛ وقد انتشر الألم في داخله وخارجه؛ وتقلَّص لسانه؛ واخضرت أنامله؛ وبردت أطرافهُ؛ والناس حوله باكون؛ ينادونه: يا فلان.. يا فلان؛ وهو في حال أخرى وعالم آخر؛ يرى ما لا يرون؛ ويسمع ما لا يسمعون.\n \nيرى الملائكة وقد جاءوا لقبض روحه؛ (فَلَوْلَا إِذَا بَلَغَتِ الْحُلْقُومَ * وَأَنْتُمْ حِينَئِذٍ تَنْظُرُونَ * وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْكُمْ وَلَكِنْ لَا تُبْصِرُونَ)[الواقعة: 83- 85].\n \nفإما مُبشَّرٌ برحمة من الله ورضوان؛ وإما مُبشَّرٌ بغضب من الله ولعنة؛ إما أن تنزل عليه ملائكة بيض الوجوه؛ وإما أن تنزل عليه ملائكة سود الوجوه.\n \nإن الموت هو تلك الحقيقة التي يُوقن بها كلُّ عبد؛ ويعرف أنه مُنْتهٍ إليها لا محالة؛ طال عمره أم قصر؛ فلا بد من ساعة الرحيل، وسكنى ذلك القبر الموحش؛ (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آل عمران: 185].\n \nفكم من صاحب قريب كنا نأنس بقربه ونستعذب حديثه؛ هو الآن في ظلمة القبور؛ لقد تخطانا الموتُ إليه؛ ولا بد من ساعةٍ يتخطى غيرنا إلينا؛ فعلى أي حال سنكون؟ وماذا أعددنا لذلك اليوم؟!\n \nلقد خَوَّفَنا الموتُ بمن أخذ منا، ووعظنا بأخذهم أعظم موعظة، وحذرنا أشد تحذير، فهل اتعظنا؟!\n \nما لنا في كل يوم نشيع غاديًا إلى ربه ونرجع وكأن شيئًا لم يكن؟ نرجع للغفلة والنسيان وركوب بحر التمني.\n \nإن الموت وعد صادق؛ وحاكم عادل؛ وكفى به مقرحًا للقلوب؛ ومبكيًا للعيون؛ ومفرقًا للجماعات؛ وهادمًا للذات؛ وقاطعًا للأمنيات.\n \nفيا عبد الله: هل تفكرت في يوم مصرعك؛ وانتقالك من سعةٍ إلى ضيق؛ وقد فارقت الصاحبَ والرفيق؛ وهجرك الأخ والصديق؛ وأُخِذْتَ من فراشك وغطائِك ولينِ لحافِك، وغطّوك بالتراب؟ فيا من جمعت الأموال؛ وأسرفت على نفسك بالمعاصي والآثام؛ هل أنقذك مالُكَ من الأهوال؟\nكلا؛ بل تركته خلف ظهرك؛ وقدِمْت بأوزارك على الملك الديان.\n \nكأنَّ أهلك قد دعوك فلم *** تسمعْ وأنت محشرجُ الصدرِ\nوكأنهم قد قلبوك على *** ظهر السرير وأنت لا تدري\nوكأنهم قد زودوك بما *** يتزود الهلكى من العطرِ\nيا ليت شعريَ كيف أنت إذا *** غُسِّلتَ بالكافور والسدرِ\nأو ليت شعريَ كيف أنت *** نعش الضريح وظلمة القبرِ\n \nفجدير بمن الموتُ مصرعهُ، والتراب مضجعه، والدود أنيسه، ومنكر ونكير جليسه، والقبر مقره، وبطن الأرض مستقره؛ والقيامة موعده، والجنة أو النار مورده، أنْ لا يكون له فكرٌ إلا الموت، ولا ذِكْرٌ إلا له، ولا استعدادٌ إلا لأجله. وحقيقٌ بأن يَعدَّ نفسه من الموتى؛ ويراها من أصحاب القبور؛ فإن كل ما هو آت قريب.\n \nتأمل يا عبد الله: إن مشهد الموت هو المشهد الذي ينتهي إليه كلُّ حي؛ والذي لا يدفعه عن نفسه ولا عن غيره حي.\n \nالموت الذي يفرق بين الأحبة؛ ويمضي في طريقه ولا يتوقف؛ لا يستجيب لصرخة ملهوف؛ ولا لحسرة مفارق؛ ولا لرغبة راغب؛ ولا لخوف خائف؛ (وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ)[ق: 19].\n \nالموت الذي به يُصرع الجبابرة، ويُقهر به المتسلطون؛ كما يقهر به المستضعفون.\nالموت الذي لا حيلة للبشر فيه؛ وهم مع ذلك لا يتدبرون القوة التي تجريه.\n \nوحين تبلغ الروحُ التراقي، يكون النزع الأخير؛ وتكون السكرات المذهلة؛ ويكون الكرب الذي تزوغ منه الأبصار؛ ويتلفت الحاضرون حول المحتضر؛ يتلمسون حيلة أو وسيلة لاستنقاذ روح المكروب.\n \n(وَقِيلَ مَنْ رَاقٍ)[القيامة: 27]؛ لعل رقية تفيده من السكرات والنزع؛ (وَالْتَفَّتِ السَّاقُ بِالسَّاقِ)[القيامة: 29]؛ وبطلت كل حيلة؛ وعجزت كل وسيلة؛ وتبين الطريق الواحد الذي يسابق إليه كل حي..  في نهاية المطاف (إِلَى رَبِّكَ يَوْمَئِذٍ الْمَسَاقُ)[القيامة: 30].\n \nفتأمل حالك وتمثَّل نفسك؛ وقد رحلت عن الدنيا إلى ظلمة القبور وأهوالها؛ وبقيت رهينًا لعملك؛ فأي عملٍ يصاحبك في هذه الحفرة الضيقة؟\n \nقال -صلى الله عليه وسلم-: \"إذا مات ابن آدم تبعه ثلاثة: أهله وماله وعمله؛ فيرجع اثنان ويبقى واحد؛ يرجع أهله وماله؛ ويبقى عمله\".\n \nوقيل: إن ملك الموت دخل على داود -عليه السلام- فقال: من أنت؟ فقال: من لا يهابُ الملوك، ولا تُمنع منه القصور؛ ولا يقبل الرُّشا. قال: إذن أنت ملك الموت؛ قال: نعم. قال: أتيتني ولم أستعدَّ بعد؟ قال: يا داود أين فلان قريبك، أين فلان جارك؟ قال: مات. قال: أما كان لك في هؤلاء عبرةٌ لتستعد؟\n \nومر رجل بغلام فقال: يا غلام أين العمران؟ قال: اصعد الرابية تشرف عليهم؛ فصعد فأشرف على مقبرة، فقال: إن الغلام جاهل أو حكيم، فرجع فقال: سألتك عن العمران فدللتني على مقبرة. فقال الغلام: لأني رأيت أهل الدنيا ينتقلون إليها ولا يرجعون.\n \nومرّ عليٌّ -رضي الله عنه- بالقبور؛ فقال: السلام عليكم أهل الديار الموحشة؛ والمحال المقفرة؛ أنتم لنا سلف ونحن لكم تبع؛ وإن شاء الله بكم عما قليل لاحقون؛ يا أهل القبور: أما الأموال فقد قُسِمت؛ وأما الديار فقد سُكِنت؛ وأما الأزواج فقد نُكِحت؛ هذا خبر ما عندنا فما خبر ما عندكم؟ ثم التفت إلى أصحابه وقال: أما إنهم لو تكلموا لقالوا: وجدنا أن خير الزاد التقوى.\n \n وما وعظ المرء نفسه بأعظم من ذكر الموت؛ قال الحسن البصري -رحمه الله-: \"فضح الموتُ الدنيا لم يتركْ لذي لبٍّ فرحًا\"؛ وقال مطرف بن عبد الله: \"إن الموت قد أفسد على أهل النعيم نعيمهم فاطلبوا نعيمًا لا موت فيه\".\n \nفيا عبد الله: تفكر في القبر وساكنه.\nإنك لو رأيت الميت في قبره بعد ثلاث لاستوحشت منه بعد طول الأنس به؛ ولرأيت بيتًا تجول فيه الهوام؛ ويجري فيه الصديد؛ وتخترقه الديدان؛ مع تغير الريح وتقطع الأكفان؛ وكان ذلك بعد حسن الهيئة؛ وطيب الريح؛ ونقاء الثوب.\n \nوالقبر ينادي: ألا تسألني ما صنعت بالأحبة؟! خرقت الأكفان؛ ومزقت الأبدان؛ ومصصت الدم؛ وأكلت اللحم.\n \nألا تسألني ما صنعت بالأوصال؟ نزعت الكفين من الذراعين، والذراعين من العضدين، والعضدين من الكتفين، والوركين من الفخذين، والفخذين من الركبتين؛ والساقين من القدمين.\n \nبكى عمر بن عبد العزيز -رحمه الله- وقال: \"ألا إن الدنيا بقاؤها قليل، وعزيزها ذليل، وغنيها فقير، شبابها يهرم، وحيها يموت؛ فلا يغرنكم إقبالها مع معرفتكم بسرعة إدبارها\".\n \nوقال الحسن: \"ابن آدم: إنك تموت وحدك؛ وتُبعَث وحدك؛ وتُحاسَب وحدك\".\n \nابن آدم: لو أن الناسَ كلهم أطاعوا الله وعصيت أنت لم تنفعك طاعتهم؛ ولو عصوا الله وأطعت أنت لم تضرك معصيتهم.\n \nابن آدم: ذنبك.. ذنبك؛ فإنما هو لحمك ودمك، فإن سلمت من ذنبك؛ سلم لك لحمك ودمك، وإن تكن الأخرى؛ فإنما هي نارٌ لا تطفأ؛ وجسم لا يبلى؛ ونفس لا تموت.\n \n وحدثتك الليالي أن *** تفريق ما جَمَعَتْهُ فاسمع\nوكن على حذرٍ منها فقد *** وانظر إليها ترى الآيات\nفهل رأيت جديدًا لم يَعُد *** وهل سمعت بصفوٍ لم يَعُد\n \nبارك الله لي ولكم في القرآن العظيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على ورسوله وعبده، نبينا محمد وعلى آله وصحبه.\n \nأما بعد: فحريٌّ بالعبد حين يوقن أنه راحل عن هذه الدنيا أن يستعد لرحيله؛ ويتزودَ من الزاد الذي يبلغه إلى حيث النجاة والسلامة.\n \nوقد نصحنا نبينا الكريم -صلى الله عليه وسلم- وأخلص في النصيحة؛ لمعرفته بما ينتظرنا من أهوال؛ قال عبدُ الله بن عمر -رضي الله عنهما-: أخذ رسول الله -صلى الله عليه وسلم- بمنكبي، وقال: \"كن في الدنيا كأنك غريب أو عابر سبيل\"؛ وكان ابن عمر يقول: إذا أمسيت فلا تنتظر الصباح، وإذا أصبحت فلا تنتظر المساء، وخذ من صحتك لمرضك، ومن حياتك لموتك.\n \nومن تأمل أحوال الماضين وكلامَهم حين منازعة الروح في حال الاحتضار؛ كان ذلك أعظم واعظٍ له؛ فقد بلَّغوا الوصية بأصدق لهجة؛ ووصفوا حالَهم بأتّمِ بيان وأجزله؛ لمّا عاينوا الحقيقة.\n \nلما حضرت معاوية -رضي الله عنه- الوفاةُ؛ قال: أقعدوني؛ فأُقعد؛ فجعل يسبح الله -تعالى- ويذكره، ثم بكى، وقال: تذكر ربَّك يا معاوية بعد الهرم والانحطاطِ؟  ألا كان هذا وغض الشباب نَضِرٌ ريان؟ وبكى حتى علا بكاؤه؛ وقال: يا رب ارحم الشيخ العاصي؛ ذا القلب القاسي، اللهم أَقِلْ العثرةَ؛ واغفر الزلة؛ وجُد بحلمك على مَن لا يرجو غيرَك؛ ولا يثق بأحد سواك.\n \nوقال عبد الملك بن مروان في مرض موته: ارفعوني؛ فرفعوه حتى شم الهواء وقال: يا دنيا ما أطيبك! إن طويلك لقصير؛ وإن كثيرك لحقير، وإنْ كنا بك لفي غرور؛ قيل له: كيف تجدك؟ قال: أجدني كما قال الله -تعالى-: (وَلَقَدْ جِئْتُمُونَا فُرَادَى كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ وَتَرَكْتُمْ مَا خَوَّلْنَاكُمْ وَرَاءَ ظُهُورِكُمْ)[الأنعام: 94].\n \nوقال بعضهم: دخلنا على عطاء السلمي نعوده في مرضه الذي مات فيه، فقلنا له: كيف ترى حالك؟ فقال: \"الموت في عنقي؛ والقبرُ بين يدي، والقيامة موقفي؛ وجسر جهنم طريقي، ولا أدري ما يُفعَل بي؛ ثم بكى بكاءً شديدًا حتى غُشِيَ عليه، فلما أفاق قال: اللهم ارحمني؛ وارحم وحشتي في القبر، ومصرعي عند الموت، وارحم مقامي بين يديك يا أرحم الراحمين\".\n \nفيا عبد الله: إنْ كان هذا هو حال الأتقياء البررة؛ فكيف بحال المسرفين على أنفسهم أمثالنا؛ وقد كثرت ذنوبنا؛ وقلَّ زادنا مع بعد السفر.\n \nهل أعددنا لأنفسنا زادًا يُبلِّغُنا الغاية؛ أم لا نزال بالتسويف والأمنيات حتى يبغتنا الأجل.\n \nإن الكَيِّس الفَطِن مَن أعدَّ لسفره عُدّته؛ وجهَّز لرحيله مؤنته؛ ثم بعد ذلك يرجو رحمة الله وعفوه ومغفرته.\n \nكلنا سنرحل عن هذه الدنيا؛ ولكن هل عملنا لما بعد الموت؟!\n \nكل الناس يغدو؛ فبائع نفسه فموبقها أو معتقها؛ (كَلَّا إِذَا بَلَغَتِ التَّرَاقِيَ * وَقِيلَ مَنْ رَاقٍ * وَظَنَّ أَنَّهُ الْفِرَاقُ * وَالْتَفَّتِ السَّاقُ بِالسَّاقِ * إِلَى رَبِّكَ يَوْمَئِذٍ الْمَسَاقُ)[القيامة: 26- 30].\n \nنسأل الله أن يرحمنا برحمته؛ وأن يغفر ذنوبنا، ويستر عيوبنا.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأملات في أحوال الأمم السابقة والقرون الماضية 2/ أعظم واعظ وأبلغ زاجر 3/شدة الموت وسكراته 4/فوائد تذكُّر الموت والقبر 5/الاستعداد للموت والقبر وما بعده 6/صرخات المحتضرين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ما لنا في كل يوم نشيع غاديًا إلى ربه ونرجع وكأن شيئًا لم يكن؟ نرجع للغفلة والنسيان وركوب بحر التمني. إن الموت وعد صادق؛ وحاكم عادل؛ وكفى به مقرحًا للقلوب؛ ومبكيًا للعيون؛ ومفرقًا للجماعات؛ وهادمًا للذات؛ وقاطعًا للأمنيات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380715\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أوجد الكون من عدمٍ ودبَّره؛ وخلق الإنسان من نطفةٍ فقدَّره؛ ثم السبيل يسَّره؛ ثم أماته فأقبره؛ ثم إذا شاء أنشره؛ وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمدٍ؛ وعلى آله وصحبه ومن استن بسنته واهتدى بهديه واقتفى أثره.</p>\n<p>&nbsp;</p>\n<p>وبعد؛ أيها المسلمون: فإن الواجب على المسلم الفَطِن أن يتفكر في أحوال الأمم السابقة والقرون الماضية، وقد بنوا المدائن، وجمعوا الخزائن، وحفروا الأنهار، وشيَّدوا القصور، وعمّروا الديار؛ ولربما ظنوا أنهم في هذه الدنيا مخلدون؛ وما هم عنها براحلين.</p>\n<p>&nbsp;</p>\n<p>فبينما هم يعيشون مُرفَّهين في هذا الحلم؛ إذ هجم عليهم هادم اللذات ومفرّق الجماعات \"الموت\"؛ فأصبحوا عظامًا رميمًا، ورفاتًا هشيمًا؛ وإذ بمنازلهم خاوية، وقصورهم خالية، وأجسادهم بالية، وأصواتهم خافتة.</p>\n<p>&nbsp;</p>\n<p>فأصبحوا لا يُرَى إلا مساكنهم؛ وقد خلّفوا كل شيء وراءهم؛ لم يأخذوا معهم مالاً ولا جاهًا ولا منصبًا؛ إلا الصاحبَ الملازم وهو العمل.</p>\n<p>&nbsp;</p>\n<p>وها هم قد سكنوا القبور الموحشة؛ حيث لا أنيس ولا صاحب، وقد تساوى في سكناها جميعُ الناس؛ غنيهم وفقيرهم؛ شريفهم وحقيرهم.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">أتيت القبورَ فساءلتُها *** أين المعظّمُ والمحتقرْ؟</p>\n<p style=\"text-align:center;\">وأين المذل بسلطانه؟ *** وأين القويّ على ما قدرْ؟</p>\n<p style=\"text-align:center;\">تفانوا جميعًا فما مخبرٌ *** وماتوا جميعًا ومات الخبرْ</p>\n<p style=\"text-align:center;\">فيا سائلي عن أناس مضوا *** أما لك فيما مضى معتبرْ؟</p>\n<p style=\"text-align:center;\">تروح وتغدو بذاك الثرى *** وتُمحَى محاسنُ تلك الصورْ</p>\n<p>&nbsp;</p>\n<p>إن الموت -عباد الله- أعظمُ واعظٍ وأبلغُ زاجر؛ وقد أوصى -صلى الله عليه وسلم- بالإكثار من ذِكْره؛ لما فيه من دفع المرء لعمل الصالحات؛ فقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أكثِرُوا من ذِكْر هادم اللذات</span>\".</p>\n<p>&nbsp;</p>\n<p>وما أوصى النبي -صلى الله عليه وسلم- بالإكثار من ذِكْره؛ إلا لما يورثه ذكر الموت من القناعة في القليل، والحثِّ على السير للدار الآخرة بزاد يَبْلُغ بصاحبه حيث النجاة؛ ولذا قال عمر بن عبد العزيز -رحمه الله-: \"<span style=\"color:#008000;\">لو فارق ذِكْر الموت قلبي ساعة لفسد</span>\".</p>\n<p>&nbsp;</p>\n<p>فبينما يعيش المرء في هذه الدنيا، يظن أن أجَله بعيد؛ وقد ألهاه الأمل؛ إذا بالموت يفْجَؤه؛ وبدأ ينازع السكرات والشدائد، وقد نزل ملك الموت لقبض روحه، وإذا بالألم يسري في جميع أجزائه في كل عرق وعصبٍ ومفصل؛ من أعلى الرأس إلى أسفل القدمين.</p>\n<p>&nbsp;</p>\n<p>وقد قيل: إن الموت أشدّ من ضربٍ بالسيوف، ونشرٍ بالمناشير وقرضٍ بالمقاريض، ولما احتضر النبي -صلى الله عليه وسلم- كان يدخل يديه في ماء يمسح بهما وجهه ويقول: \"<span style=\"color:#0000ff;\">لا إله إلا الله؛ إن للموت سكرات</span>\".</p>\n<p>&nbsp;</p>\n<p>وكم من شخص وقد نزل به الموت؛ فإذا به قد خفت صوته وصياحه؛ وضعفت قوته وخارت قواه؛ والكرب قد تصاعد على قلبه بألم شديد؛ حتى غلب على كلِّ موضع من جسده؛ فهدَّ كلَّ جزء وأضعف كل جارحة؛ أما العقل فقد غشيه الألم وشوَّشه؛ وأما اللسان فقد أبكمه؛ وأما الأطراف فقد أضعفها.</p>\n<p>&nbsp;</p>\n<p>وكم يود المحتضر لو قدر على الاستراحة بالأنين والصياح ولكنه لا يستطيع؛ وقد انتشر الألم في داخله وخارجه؛ وتقلَّص لسانه؛ واخضرت أنامله؛ وبردت أطرافهُ؛ والناس حوله باكون؛ ينادونه: يا فلان.. يا فلان؛ وهو في حال أخرى وعالم آخر؛ يرى ما لا يرون؛ ويسمع ما لا يسمعون.</p>\n<p>&nbsp;</p>\n<p>يرى الملائكة وقد جاءوا لقبض روحه؛ (<span style=\"color:#ff0000;\">فَلَوْلَا إِذَا بَلَغَتِ الْحُلْقُومَ * وَأَنْتُمْ حِينَئِذٍ تَنْظُرُونَ * وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْكُمْ وَلَكِنْ لَا تُبْصِرُونَ</span>)[الواقعة: 83- 85].</p>\n<p>&nbsp;</p>\n<p>فإما مُبشَّرٌ برحمة من الله ورضوان؛ وإما مُبشَّرٌ بغضب من الله ولعنة؛ إما أن تنزل عليه ملائكة بيض الوجوه؛ وإما أن تنزل عليه ملائكة سود الوجوه.</p>\n<p>&nbsp;</p>\n<p>إن الموت هو تلك الحقيقة التي يُوقن بها كلُّ عبد؛ ويعرف أنه مُنْتهٍ إليها لا محالة؛ طال عمره أم قصر؛ فلا بد من ساعة الرحيل، وسكنى ذلك القبر الموحش؛ (<span style=\"color:#ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آل عمران: 185].</p>\n<p>&nbsp;</p>\n<p>فكم من صاحب قريب كنا نأنس بقربه ونستعذب حديثه؛ هو الآن في ظلمة القبور؛ لقد تخطانا الموتُ إليه؛ ولا بد من ساعةٍ يتخطى غيرنا إلينا؛ فعلى أي حال سنكون؟ وماذا أعددنا لذلك اليوم؟!</p>\n<p>&nbsp;</p>\n<p>لقد خَوَّفَنا الموتُ بمن أخذ منا، ووعظنا بأخذهم أعظم موعظة، وحذرنا أشد تحذير، فهل اتعظنا؟!</p>\n<p>&nbsp;</p>\n<p>ما لنا في كل يوم نشيع غاديًا إلى ربه ونرجع وكأن شيئًا لم يكن؟ نرجع للغفلة والنسيان وركوب بحر التمني.</p>\n<p>&nbsp;</p>\n<p>إن الموت وعد صادق؛ وحاكم عادل؛ وكفى به مقرحًا للقلوب؛ ومبكيًا للعيون؛ ومفرقًا للجماعات؛ وهادمًا للذات؛ وقاطعًا للأمنيات.</p>\n<p>&nbsp;</p>\n<p>فيا عبد الله: هل تفكرت في يوم مصرعك؛ وانتقالك من سعةٍ إلى ضيق؛ وقد فارقت الصاحبَ والرفيق؛ وهجرك الأخ والصديق؛ وأُخِذْتَ من فراشك وغطائِك ولينِ لحافِك، وغطّوك بالتراب؟ فيا من جمعت الأموال؛ وأسرفت على نفسك بالمعاصي والآثام؛ هل أنقذك مالُكَ من الأهوال؟</p>\n<p>كلا؛ بل تركته خلف ظهرك؛ وقدِمْت بأوزارك على الملك الديان.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">كأنَّ أهلك قد دعوك فلم *** تسمعْ وأنت محشرجُ الصدرِ</p>\n<p style=\"text-align:center;\">وكأنهم قد قلبوك على *** ظهر السرير وأنت لا تدري</p>\n<p style=\"text-align:center;\">وكأنهم قد زودوك بما *** يتزود الهلكى من العطرِ</p>\n<p style=\"text-align:center;\">يا ليت شعريَ كيف أنت إذا *** غُسِّلتَ بالكافور والسدرِ</p>\n<p style=\"text-align:center;\">أو ليت شعريَ كيف أنت *** نعش الضريح وظلمة القبرِ</p>\n<p>&nbsp;</p>\n<p>فجدير بمن الموتُ مصرعهُ، والتراب مضجعه، والدود أنيسه، ومنكر ونكير جليسه، والقبر مقره، وبطن الأرض مستقره؛ والقيامة موعده، والجنة أو النار مورده، أنْ لا يكون له فكرٌ إلا الموت، ولا ذِكْرٌ إلا له، ولا استعدادٌ إلا لأجله. وحقيقٌ بأن يَعدَّ نفسه من الموتى؛ ويراها من أصحاب القبور؛ فإن كل ما هو آت قريب.</p>\n<p>&nbsp;</p>\n<p>تأمل يا عبد الله: إن مشهد الموت هو المشهد الذي ينتهي إليه كلُّ حي؛ والذي لا يدفعه عن نفسه ولا عن غيره حي.</p>\n<p>&nbsp;</p>\n<p>الموت الذي يفرق بين الأحبة؛ ويمضي في طريقه ولا يتوقف؛ لا يستجيب لصرخة ملهوف؛ ولا لحسرة مفارق؛ ولا لرغبة راغب؛ ولا لخوف خائف؛ (<span style=\"color:#ff0000;\">وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ</span>)[ق: 19].</p>\n<p>&nbsp;</p>\n<p>الموت الذي به يُصرع الجبابرة، ويُقهر به المتسلطون؛ كما يقهر به المستضعفون.</p>\n<p>الموت الذي لا حيلة للبشر فيه؛ وهم مع ذلك لا يتدبرون القوة التي تجريه.</p>\n<p>&nbsp;</p>\n<p>وحين تبلغ الروحُ التراقي، يكون النزع الأخير؛ وتكون السكرات المذهلة؛ ويكون الكرب الذي تزوغ منه الأبصار؛ ويتلفت الحاضرون حول المحتضر؛ يتلمسون حيلة أو وسيلة لاستنقاذ روح المكروب.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وَقِيلَ مَنْ رَاقٍ</span>)[القيامة: 27]؛ لعل رقية تفيده من السكرات والنزع؛ (<span style=\"color:#ff0000;\">وَالْتَفَّتِ السَّاقُ بِالسَّاقِ</span>)[القيامة: 29]؛ وبطلت كل حيلة؛ وعجزت كل وسيلة؛ وتبين الطريق الواحد الذي يسابق إليه كل حي.. &nbsp;في نهاية المطاف (<span style=\"color:#ff0000;\">إِلَى رَبِّكَ يَوْمَئِذٍ الْمَسَاقُ</span>)[القيامة: 30].</p>\n<p>&nbsp;</p>\n<p>فتأمل حالك وتمثَّل نفسك؛ وقد رحلت عن الدنيا إلى ظلمة القبور وأهوالها؛ وبقيت رهينًا لعملك؛ فأي عملٍ يصاحبك في هذه الحفرة الضيقة؟</p>\n<p>&nbsp;</p>\n<p>قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا مات ابن آدم تبعه ثلاثة: أهله وماله وعمله؛ فيرجع اثنان ويبقى واحد؛ يرجع أهله وماله؛ ويبقى عمله</span>\".</p>\n<p>&nbsp;</p>\n<p>وقيل: إن ملك الموت دخل على داود -عليه السلام- فقال: من أنت؟ فقال: من لا يهابُ الملوك، ولا تُمنع منه القصور؛ ولا يقبل الرُّشا. قال: إذن أنت ملك الموت؛ قال: نعم. قال: أتيتني ولم أستعدَّ بعد؟ قال: يا داود أين فلان قريبك، أين فلان جارك؟ قال: مات. قال: أما كان لك في هؤلاء عبرةٌ لتستعد؟</p>\n<p>&nbsp;</p>\n<p>ومر رجل بغلام فقال: يا غلام أين العمران؟ قال: اصعد الرابية تشرف عليهم؛ فصعد فأشرف على مقبرة، فقال: إن الغلام جاهل أو حكيم، فرجع فقال: سألتك عن العمران فدللتني على مقبرة. فقال الغلام: لأني رأيت أهل الدنيا ينتقلون إليها ولا يرجعون.</p>\n<p>&nbsp;</p>\n<p>ومرّ عليٌّ -رضي الله عنه- بالقبور؛ فقال: السلام عليكم أهل الديار الموحشة؛ والمحال المقفرة؛ أنتم لنا سلف ونحن لكم تبع؛ وإن شاء الله بكم عما قليل لاحقون؛ يا أهل القبور: أما الأموال فقد قُسِمت؛ وأما الديار فقد سُكِنت؛ وأما الأزواج فقد نُكِحت؛ هذا خبر ما عندنا فما خبر ما عندكم؟ ثم التفت إلى أصحابه وقال: أما إنهم لو تكلموا لقالوا: وجدنا أن خير الزاد التقوى.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وما وعظ المرء نفسه بأعظم من ذكر الموت؛ قال الحسن البصري -رحمه الله-: \"<span style=\"color:#008000;\">فضح الموتُ الدنيا لم يتركْ لذي لبٍّ فرحًا</span>\"؛ وقال مطرف بن عبد الله: \"<span style=\"color:#008000;\">إن الموت قد أفسد على أهل النعيم نعيمهم فاطلبوا نعيمًا لا موت فيه</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا عبد الله: تفكر في القبر وساكنه.</p>\n<p>إنك لو رأيت الميت في قبره بعد ثلاث لاستوحشت منه بعد طول الأنس به؛ ولرأيت بيتًا تجول فيه الهوام؛ ويجري فيه الصديد؛ وتخترقه الديدان؛ مع تغير الريح وتقطع الأكفان؛ وكان ذلك بعد حسن الهيئة؛ وطيب الريح؛ ونقاء الثوب.</p>\n<p>&nbsp;</p>\n<p>والقبر ينادي: ألا تسألني ما صنعت بالأحبة؟! خرقت الأكفان؛ ومزقت الأبدان؛ ومصصت الدم؛ وأكلت اللحم.</p>\n<p>&nbsp;</p>\n<p>ألا تسألني ما صنعت بالأوصال؟ نزعت الكفين من الذراعين، والذراعين من العضدين، والعضدين من الكتفين، والوركين من الفخذين، والفخذين من الركبتين؛ والساقين من القدمين.</p>\n<p>&nbsp;</p>\n<p>بكى عمر بن عبد العزيز -رحمه الله- وقال: \"<span style=\"color:#008000;\">ألا إن الدنيا بقاؤها قليل، وعزيزها ذليل، وغنيها فقير، شبابها يهرم، وحيها يموت؛ فلا يغرنكم إقبالها مع معرفتكم بسرعة إدبارها</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال الحسن: \"<span style=\"color:#008000;\">ابن آدم: إنك تموت وحدك؛ وتُبعَث وحدك؛ وتُحاسَب وحدك</span>\".</p>\n<p>&nbsp;</p>\n<p>ابن آدم: لو أن الناسَ كلهم أطاعوا الله وعصيت أنت لم تنفعك طاعتهم؛ ولو عصوا الله وأطعت أنت لم تضرك معصيتهم.</p>\n<p>&nbsp;</p>\n<p>ابن آدم: ذنبك.. ذنبك؛ فإنما هو لحمك ودمك، فإن سلمت من ذنبك؛ سلم لك لحمك ودمك، وإن تكن الأخرى؛ فإنما هي نارٌ لا تطفأ؛ وجسم لا يبلى؛ ونفس لا تموت.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">&nbsp;وحدثتك الليالي أن *** تفريق ما جَمَعَتْهُ فاسمع</p>\n<p style=\"text-align:center;\">وكن على حذرٍ منها فقد *** وانظر إليها ترى الآيات</p>\n<p style=\"text-align:center;\">فهل رأيت جديدًا لم يَعُد *** وهل سمعت بصفوٍ لم يَعُد</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على ورسوله وعبده، نبينا محمد وعلى آله وصحبه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فحريٌّ بالعبد حين يوقن أنه راحل عن هذه الدنيا أن يستعد لرحيله؛ ويتزودَ من الزاد الذي يبلغه إلى حيث النجاة والسلامة.</p>\n<p>&nbsp;</p>\n<p>وقد نصحنا نبينا الكريم -صلى الله عليه وسلم- وأخلص في النصيحة؛ لمعرفته بما ينتظرنا من أهوال؛ قال عبدُ الله بن عمر -رضي الله عنهما-: أخذ رسول الله -صلى الله عليه وسلم- بمنكبي، وقال: \"<span style=\"color:#0000ff;\">كن في الدنيا كأنك غريب أو عابر سبيل</span>\"؛ وكان ابن عمر يقول: إذا أمسيت فلا تنتظر الصباح، وإذا أصبحت فلا تنتظر المساء، وخذ من صحتك لمرضك، ومن حياتك لموتك.</p>\n<p>&nbsp;</p>\n<p>ومن تأمل أحوال الماضين وكلامَهم حين منازعة الروح في حال الاحتضار؛ كان ذلك أعظم واعظٍ له؛ فقد بلَّغوا الوصية بأصدق لهجة؛ ووصفوا حالَهم بأتّمِ بيان وأجزله؛ لمّا عاينوا الحقيقة.</p>\n<p>&nbsp;</p>\n<p>لما حضرت معاوية -رضي الله عنه- الوفاةُ؛ قال: أقعدوني؛ فأُقعد؛ فجعل يسبح الله -تعالى- ويذكره، ثم بكى، وقال: تذكر ربَّك يا معاوية بعد الهرم والانحطاطِ؟&nbsp; ألا كان هذا وغض الشباب نَضِرٌ ريان؟ وبكى حتى علا بكاؤه؛ وقال: يا رب ارحم الشيخ العاصي؛ ذا القلب القاسي، اللهم أَقِلْ العثرةَ؛ واغفر الزلة؛ وجُد بحلمك على مَن لا يرجو غيرَك؛ ولا يثق بأحد سواك.</p>\n<p>&nbsp;</p>\n<p>وقال عبد الملك بن مروان في مرض موته: ارفعوني؛ فرفعوه حتى شم الهواء وقال: يا دنيا ما أطيبك! إن طويلك لقصير؛ وإن كثيرك لحقير، وإنْ كنا بك لفي غرور؛ قيل له: كيف تجدك؟ قال: أجدني كما قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَقَدْ جِئْتُمُونَا فُرَادَى كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ وَتَرَكْتُمْ مَا خَوَّلْنَاكُمْ وَرَاءَ ظُهُورِكُمْ</span>)[الأنعام: 94].</p>\n<p>&nbsp;</p>\n<p>وقال بعضهم: دخلنا على عطاء السلمي نعوده في مرضه الذي مات فيه، فقلنا له: كيف ترى حالك؟ فقال: \"<span style=\"color:#008000;\">الموت في عنقي؛ والقبرُ بين يدي، والقيامة موقفي؛ وجسر جهنم طريقي، ولا أدري ما يُفعَل بي؛ ثم بكى بكاءً شديدًا حتى غُشِيَ عليه، فلما أفاق قال: اللهم ارحمني؛ وارحم وحشتي في القبر، ومصرعي عند الموت، وارحم مقامي بين يديك يا أرحم الراحمين</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا عبد الله: إنْ كان هذا هو حال الأتقياء البررة؛ فكيف بحال المسرفين على أنفسهم أمثالنا؛ وقد كثرت ذنوبنا؛ وقلَّ زادنا مع بعد السفر.</p>\n<p>&nbsp;</p>\n<p>هل أعددنا لأنفسنا زادًا يُبلِّغُنا الغاية؛ أم لا نزال بالتسويف والأمنيات حتى يبغتنا الأجل.</p>\n<p>&nbsp;</p>\n<p>إن الكَيِّس الفَطِن مَن أعدَّ لسفره عُدّته؛ وجهَّز لرحيله مؤنته؛ ثم بعد ذلك يرجو رحمة الله وعفوه ومغفرته.</p>\n<p>&nbsp;</p>\n<p>كلنا سنرحل عن هذه الدنيا؛ ولكن هل عملنا لما بعد الموت؟!</p>\n<p>&nbsp;</p>\n<p>كل الناس يغدو؛ فبائع نفسه فموبقها أو معتقها؛ (<span style=\"color:#ff0000;\">كَلَّا إِذَا بَلَغَتِ التَّرَاقِيَ * وَقِيلَ مَنْ رَاقٍ * وَظَنَّ أَنَّهُ الْفِرَاقُ * وَالْتَفَّتِ السَّاقُ بِالسَّاقِ * إِلَى رَبِّكَ يَوْمَئِذٍ الْمَسَاقُ</span>)[القيامة: 26- 30].</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يرحمنا برحمته؛ وأن يغفر ذنوبنا، ويستر عيوبنا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كفى_بالموت_واعظا.doc",
      "path": "/database/files/كفى_بالموت_واعظا.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%81%D9%89-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D8%AA-%D9%88%D8%A7%D8%B9%D8%B8%D8%A7-%D8%AE%D8%B7%D8%A8%D8%A9/download-file/380566"
    },
    {
      "name": "كفى_بالموت_واعظا.pdf",
      "path": "/database/files/كفى_بالموت_واعظا.pdf",
      "link": "https://khutabaa.com/article/%D9%83%D9%81%D9%89-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D8%AA-%D9%88%D8%A7%D8%B9%D8%B8%D8%A7-%D8%AE%D8%B7%D8%A8%D8%A9/download-file/380567"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كفى-بالموت-واعظا-خطبة"
}
