{
  "id": 2084,
  "title": "كلا إن الإنسان ليطغى",
  "slug": "كلا-إن-الإنسان-ليطغى",
  "author": {
    "name_prefix": null,
    "first_name": "حمزة",
    "last_name": "بن فايع آل فتحي"
  },
  "rawContent": "عناصر الخطبة\n                        1/المال وطغيان الإنسان 2/تبِعة المال يوم القيامة 3/من حقوق المال 4/المال فتنة أمة محمد 5/من علاج الطغيان.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فليتقِ الله أولئك  الذين يركنون إلى أموالهم بلا حسبان، ويعيشون لها صحة وسقما، وحضرا وسفرا، وفرحا وحزنا, وهما واهتماما؛ لأن العاقبة ستكون حينئذ وخيمة، وقد كان من دعاء المختار -عليه الصلاة والسلام-: \"اللهم لا تجعل الدنيا أكبرَ همنا، ولا مبلغ علمنا\"؛ لأن جعل المال أكبرَ الهم, ومبلغ العلم، سيُضيع على المسلم دينه....\n                \n                                \n                \n                    الخطبة الأولى:\n \n‏الحمد لله, فتح لنا أبواب الرحمات، وهدانا سبل الخيرات، وحمانا من السوء والظلمات، ولَم تزل نعمه علينا مسبغات, نحمده ونشكره ومن كل ذنب نستغفره, ونشهد أن لا اله الا الله وحده لا شريك له، ونشهد أن محمدا عبده ورسوله, صلى الله عليه وعلى آله وصحبه أجمعين.\n \nإخوة الإسلام: من أعجب الحالات التي يفقدُ الإنسان فيها صوابَه، ويخرج عن بشريته، ويستلذ العجب والانحراف, حالةُ الطغيان والفخر بالمال والجاه، وشعوره بالاستغناء عن الآخرين؛ كما قال المولى -تبارك وتعالى-: (كَلَّا إِنَّ الْإِنْسَانَ لَيَطْغَى * أَنْ رَآهُ اسْتَغْنَى)[العلق: 6، 7].\n \nعجبا له فالفخر اذهب عقلَه *** وأجاله في مَهمهٍ وخسارِ\nيطغَى بمال كلُّه متكدِّر *** ومصيرُه في حفرة وغبارِ\nانظر إلى الآنام كيف فخارُهم *** بالطيب ليس بلعنةٍ وشنارِ\n \nيبدأ المرء متواضعا هادئا, قد التحف الفقر، ويحس بإخوانه، فإذا ما كثر ماله، وتضخمت عظمته، وارتقى جاهه ومكانته؛ تنكر لخالقه، ‏وآذى خلقه، وترفّع عن الناس!.\n \nويعتقد أن المال مالُه، وأنه جمعه بكدّه وتعبه؛ كما قال قارون: (قَالَ إِنَّمَا أُوتِيتُهُ عَلَى عِلْمٍ عِنْدِي)[القصص: 78]؛ ولم يكِلِ الفضلَ إلى الله, وقال صاحب الجنتين: (مَا أَظُنُّ أَنْ تَبِيدَ هَذِهِ أَبَدًا * وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً)[الكهف: 35، 36], وقبلها: (أَنَا أَكْثَرُ مِنْكَ مَالًا وَأَعَزُّ نَفَرًا)[الكهف: 34], فخامر هؤلاء حبُّ المال والطغيان به؛ فلا يبالون بدينٍ, ولا خلق, وينتهكون محرمات وحدودا!.\n \nويظنون أن مالهم مخلّدهم في حياتهم الدنيا، ولم يعتبروا بمصارع القوم الظالمين؛ (مَا أَغْنَى عَنِّي مَالِيَهْ * هَلَكَ عَنِّي سُلْطَانِيَهْ)[الحاقة: 28، 29], وأن ثمة معادٌ إلى الله، وحساب منتظر، وعقاب أليم, لمن بغى وطغى وتجبر؛ (إِنَّ إِلَى رَبِّكَ الرُّجْعَى)[العلق: 8].\n \nفكم ستعيش؟! سبعين سنة, مائة سنة, والله لو دام الجاه والمال لمن سبقك، لما وصل إليك!, ولنسألَنّ جميعا عن ذلك المال وتلك الذخائر المجموعة, قال -صلى الله عليه وسلم- فيما يسأل عنه العبد يوم القيامة: \"وعن ماله؛ من أين اكتسبه؟ وفيما أنفقه؟\", فاعدَّ للسؤال جوابا.\n \nواعلم أن للمال حقوقا؛ حق الزكاة، والصلة، والتعاون، وأن لا يكون من مصدر حرام, أو طريقا إلى معصية الله, وفي ذلك تنبيه على فتنة المال, وخطورة التمادي في جمعه بلا تقوى وتروٍ؛ وقد صح عند الترمذي قوله -صلى الله عليه وسلم-: \"إِنَّ لِكُلِّ أُمَّةٍ فِتْنَةً، وَإِنَّ فِتْنَةَ أُمَّتِي الْمَالَ\"، وقال بعض السلف: \"منهومان لا يشبعان: طالب علم, وطالب مال\".\n \nفليتقِ الله أولئك الذين يركنون إلى أموالهم بلا حسبان، ويعيشون لها صحة وسقما، وحضرا وسفرا، وفرحا وحزنا, وهما واهتماما؛ لأن العاقبة ستكون حينئذ وخيمة، وقد كان من دعاء المختار -عليه الصلاة والسلام-: \"اللهم لا تجعل الدنيا أكبرَ همنا، ولا مبلغ علمنا\"؛ لأن جعل المال، أكبرَ الهم ومبلغ العلم، سيُضيع على المسلم دينه، ويذهب صلاته، ويُفقده وشخصيته وأحبابه, ويَتيهُ به في عجبه وكبريائه؛ كما قال -عز وجل- في هذه الموعظة الجليلة: (كَلَّا إِنَّ الْإِنْسَانَ لَيَطْغَى * أَنْ رَآهُ اسْتَغْنَى)[العلق: 6، 7].\n \nاللهم آت نفوسنا تقواها, وزكها أنت خير من زكاها، أنت وليها ومولاها, أقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين فاستغفروه وتوبوا إليه؛ فيا فوز َالمستغفرين التائبين.\n \nالخطبة الثانية:\n \nالحمد لله وكفى، وسلاما على عباده الذين اصطفى، وعلى نبينا محمد خير رسول مقتفى، وعلى آله وصحبه أرباب المجد والوفا, وبعد:\n \nفيا مسلمون: إنما يطغى المرء إذا غلبت دنياه على آخرته، واعتز بماله وقبيلته, وجف قلبُه من الأنوار، وصار في ركاب الأشرار، وعاند الشرع، واستولى عليه الكبر؛ كما حصل لمشركي  مكة ومنهم أبو جهل، الذي طغى واستكبر، وتهدد رسول الله ناهيا له عن الصلاة؛ (أَرَأَيْتَ الَّذِي يَنْهَى * عَبْدًا إِذَا صَلَّى)[العلق: 9، 10].\n \nفحاذروا الطغيان وأسبابه, والكبر وموجباته، وتواضعوا لشرع الله، ولينوا مع إخوانكم المسلمين, فما أفلح طاغٍ، ولا عزّ مستكبر؛ (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ)[المنافقون: 8].\n \nواعلموا -عباد الله- أن ما تحرزه من مال أو مجد أو منصب، هو فضل من الله فلا تتعال به، ولا تغتر بذاتك، وإياك والتمرد على الشرائع, أو احتقار ضعاف المسلمين, وكن ممن يحفظون النعم، ويتواضعون لله فيها، ولا ينسون سالف عهدهم؛ (مَا عِنْدَكُمْ يَنْفَدُ وَمَا عِنْدَ اللَّهِ بَاقٍ)[النحل: 96].\n \nيُروى لما تولي معن بن زائدة، وكان من الأمراء الأجواد إمارة العراق, وكان قد اشتهر بالحلم والكرم, أتاه أعرابي يختبر حلمه، فدخل عليه دون أن يؤذن له, فلما مثُل بين يديه قال له:\nأتذكر إذ لحافك جلدُ شاة *** وإذ نعلاك من جلد البعيرِ؟!\nقال معن : نعم أذكر ذلك، ولا أنساه!, قال الأعرابي:\nفسبحان الذي أعطاك ملكاً *** وعلمك الجلوسَ على السرير\nقال معن: سبحانه على كل حال, فقال الأعرابي:\nفجد لي يا بن (ناقصةٍ) بمال *** فإني قد عزمت على المسير\nقال معن: \"أعطوه ألف دينار تخفف عنه مشاق الأسفار\", وما زال يعطيه؛ حتى أذهب غلواء نفسه عليه, وهنا درس ودروس عظيمة لا يفوّتها عقلاء الناس.\n \nفهكذا هي النفوس الكبيرة، التي لا تنسى فضل الله عليها, وتعلم دناءة هذه الدنيا، وأنها لا تزن عند الله جناح بعوضة.\n \nفاتقوا الله -يا مسلمون- وراقبوه في أعمالكم، وتفكروا في دنياكم، وتساقط الناس فيها, وأنكم عائدون إلى الله، فمن أحسن فله الحسنى، ومن أساء  فلا يلومن إلا نفسه.\n \nواعلموا أن الله -تعالى- أمركم بالصلاة والسلام على النبي، فقال -جل شأنه-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وقد صحَّ عن النبي -صلى الله عليه وسلم- أنه قال: \"مَنْ صلَّى عليَّ صلاةً واحدةً صلى الله عليه عشـر صلوات، وحُـطَّت عنه عشـر خطيئات، ورُفعت له عشـر درجات\"(رواه أحمد والنسائي).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المال وطغيان الإنسان 2/تبِعة المال يوم القيامة 3/من حقوق المال 4/المال فتنة أمة محمد 5/من علاج الطغيان.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فليتقِ الله أولئك  الذين يركنون إلى أموالهم بلا حسبان، ويعيشون لها صحة وسقما، وحضرا وسفرا، وفرحا وحزنا, وهما واهتماما؛ لأن العاقبة ستكون حينئذ وخيمة، وقد كان من دعاء المختار -عليه الصلاة والسلام-: \"اللهم لا تجعل الدنيا أكبرَ همنا، ولا مبلغ علمنا\"؛ لأن جعل المال أكبرَ الهم, ومبلغ العلم، سيُضيع على المسلم دينه....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"344444\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>‏الحمد لله, فتح لنا أبواب الرحمات، وهدانا سبل الخيرات، وحمانا من السوء والظلمات، ولَم تزل نعمه علينا مسبغات, نحمده ونشكره ومن كل ذنب نستغفره, ونشهد أن لا اله الا الله وحده لا شريك له، ونشهد أن محمدا عبده ورسوله, صلى الله عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: من أعجب الحالات التي يفقدُ الإنسان فيها صوابَه، ويخرج عن بشريته، ويستلذ العجب والانحراف, حالةُ الطغيان والفخر بالمال والجاه، وشعوره بالاستغناء عن الآخرين؛ كما قال المولى -تبارك وتعالى-: (<span style=\"color: #ff0000;\"><strong>كَلَّا إِنَّ الْإِنْسَانَ لَيَطْغَى * أَنْ رَآهُ اسْتَغْنَى</strong></span>)[العلق: 6، 7].</p>\n<p>&nbsp;</p>\n<p>عجبا له فالفخر اذهب عقلَه *** وأجاله في مَهمهٍ وخسارِ</p>\n<p>يطغَى بمال كلُّه متكدِّر *** ومصيرُه في حفرة وغبارِ</p>\n<p>انظر إلى الآنام كيف فخارُهم *** بالطيب ليس بلعنةٍ وشنارِ</p>\n<p>&nbsp;</p>\n<p>يبدأ المرء متواضعا هادئا, قد التحف الفقر، ويحس بإخوانه، فإذا ما كثر ماله، وتضخمت عظمته، وارتقى جاهه ومكانته؛ تنكر لخالقه، ‏وآذى خلقه، وترفّع عن الناس!.</p>\n<p>&nbsp;</p>\n<p>ويعتقد أن المال مالُه، وأنه جمعه بكدّه وتعبه؛ كما قال قارون: <span style=\"color: #ff0000;\">(<strong>قَالَ إِنَّمَا أُوتِيتُهُ عَلَى عِلْمٍ عِنْدِي</strong></span>)[القصص: 78]؛ ولم يكِلِ الفضلَ إلى الله, وقال صاحب الجنتين: (<span style=\"color: #ff0000;\"><strong>مَا أَظُنُّ أَنْ تَبِيدَ هَذِهِ أَبَدًا * وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً</strong></span>)[الكهف: 35، 36], وقبلها: (<span style=\"color: #ff0000;\"><strong>أَنَا أَكْثَرُ مِنْكَ مَالًا وَأَعَزُّ نَفَرًا</strong></span>)[الكهف: 34], فخامر هؤلاء حبُّ المال والطغيان به؛ فلا يبالون بدينٍ, ولا خلق, وينتهكون محرمات وحدودا!.</p>\n<p>&nbsp;</p>\n<p>ويظنون أن مالهم مخلّدهم في حياتهم الدنيا، ولم يعتبروا بمصارع القوم الظالمين؛ (<span style=\"color: #ff0000;\"><strong>مَا أَغْنَى عَنِّي مَالِيَهْ * هَلَكَ عَنِّي سُلْطَانِيَهْ</strong></span>)[الحاقة: 28، 29], وأن ثمة معادٌ إلى الله، وحساب منتظر، وعقاب أليم, لمن بغى وطغى وتجبر؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ إِلَى رَبِّكَ الرُّجْعَى</strong></span>)[العلق: 8].</p>\n<p>&nbsp;</p>\n<p>فكم ستعيش؟! سبعين سنة, مائة سنة, والله لو دام الجاه والمال لمن سبقك، لما وصل إليك!, ولنسألَنّ جميعا عن ذلك المال وتلك الذخائر المجموعة, قال -صلى الله عليه وسلم- فيما يسأل عنه العبد يوم القيامة: \"<strong><span style=\"color: #0000ff;\">وعن ماله؛ من أين اكتسبه؟ وفيما أنفقه</span>؟</strong>\", فاعدَّ للسؤال جوابا.</p>\n<p>&nbsp;</p>\n<p>واعلم أن للمال حقوقا؛ حق الزكاة، والصلة، والتعاون، وأن لا يكون من مصدر حرام, أو طريقا إلى معصية الله, وفي ذلك تنبيه على فتنة المال, وخطورة التمادي في جمعه بلا تقوى وتروٍ؛ وقد صح عند الترمذي قوله -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>إِنَّ لِكُلِّ أُمَّةٍ فِتْنَةً، وَإِنَّ فِتْنَةَ أُمَّتِي الْمَالَ</strong></span>\"، وقال بعض السلف: \"منهومان لا يشبعان: طالب علم, وطالب مال\".</p>\n<p>&nbsp;</p>\n<p>فليتقِ الله أولئك الذين يركنون إلى أموالهم بلا حسبان، ويعيشون لها صحة وسقما، وحضرا وسفرا، وفرحا وحزنا, وهما واهتماما؛ لأن العاقبة ستكون حينئذ وخيمة، وقد كان من دعاء المختار -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>اللهم لا تجعل الدنيا أكبرَ همنا، ولا مبلغ علمنا</strong></span>\"؛ لأن جعل المال، أكبرَ الهم ومبلغ العلم، سيُضيع على المسلم دينه، ويذهب صلاته، ويُفقده وشخصيته وأحبابه, ويَتيهُ به في عجبه وكبريائه؛ كما قال -عز وجل- في هذه الموعظة الجليلة: (<span style=\"color: #ff0000;\"><strong>كَلَّا إِنَّ الْإِنْسَانَ لَيَطْغَى * أَنْ رَآهُ اسْتَغْنَى</strong></span>)[العلق: 6، 7].</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقواها, وزكها أنت خير من زكاها، أنت وليها ومولاها, أقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين فاستغفروه وتوبوا إليه؛ فيا فوز َالمستغفرين التائبين.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وسلاما على عباده الذين اصطفى، وعلى نبينا محمد خير رسول مقتفى، وعلى آله وصحبه أرباب المجد والوفا, وبعد:</p>\n<p>&nbsp;</p>\n<p>فيا مسلمون: إنما يطغى المرء إذا غلبت دنياه على آخرته، واعتز بماله وقبيلته, وجف قلبُه من الأنوار، وصار في ركاب الأشرار، وعاند الشرع، واستولى عليه الكبر؛ كما حصل لمشركي&nbsp; مكة ومنهم أبو جهل، الذي طغى واستكبر، وتهدد رسول الله ناهيا له عن الصلاة؛ (<span style=\"color: #ff0000;\"><strong>أَرَأَيْتَ الَّذِي يَنْهَى * عَبْدًا إِذَا صَلَّى</strong></span>)[العلق: 9، 10].</p>\n<p>&nbsp;</p>\n<p>فحاذروا الطغيان وأسبابه, والكبر وموجباته، وتواضعوا لشرع الله، ولينوا مع إخوانكم المسلمين, فما أفلح طاغٍ، ولا عزّ مستكبر؛ (<span style=\"color: #ff0000;\"><strong>وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ</strong></span>)[المنافقون: 8].</p>\n<p>&nbsp;</p>\n<p>واعلموا -عباد الله- أن ما تحرزه من مال أو مجد أو منصب، هو فضل من الله فلا تتعال به، ولا تغتر بذاتك، وإياك والتمرد على الشرائع, أو احتقار ضعاف المسلمين, وكن ممن يحفظون النعم، ويتواضعون لله فيها، ولا ينسون سالف عهدهم؛ (<span style=\"color: #ff0000;\"><strong>مَا عِنْدَكُمْ يَنْفَدُ وَمَا عِنْدَ اللَّهِ بَاقٍ</strong></span>)[النحل: 96].</p>\n<p>&nbsp;</p>\n<p>يُروى لما تولي معن بن زائدة، وكان من الأمراء الأجواد إمارة العراق, وكان قد اشتهر بالحلم والكرم, أتاه أعرابي يختبر حلمه، فدخل عليه دون أن يؤذن له, فلما مثُل بين يديه قال له:</p>\n<p>أتذكر إذ لحافك جلدُ شاة *** وإذ نعلاك من جلد البعيرِ؟!</p>\n<p>قال معن : نعم أذكر ذلك، ولا أنساه!, قال الأعرابي:</p>\n<p>فسبحان الذي أعطاك ملكاً *** وعلمك الجلوسَ على السرير</p>\n<p>قال معن: سبحانه على كل حال, فقال الأعرابي:</p>\n<p>فجد لي يا بن (ناقصةٍ) بمال *** فإني قد عزمت على المسير</p>\n<p>قال معن: \"أعطوه ألف دينار تخفف عنه مشاق الأسفار\", وما زال يعطيه؛ حتى أذهب غلواء نفسه عليه, وهنا درس ودروس عظيمة لا يفوّتها عقلاء الناس.</p>\n<p>&nbsp;</p>\n<p>فهكذا هي النفوس الكبيرة، التي لا تنسى فضل الله عليها, وتعلم دناءة هذه الدنيا، وأنها لا تزن عند الله جناح بعوضة.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -يا مسلمون- وراقبوه في أعمالكم، وتفكروا في دنياكم، وتساقط الناس فيها, وأنكم عائدون إلى الله، فمن أحسن فله الحسنى، ومن أساء&nbsp; فلا يلومن إلا نفسه.</p>\n<p>&nbsp;</p>\n<p>واعلموا أن الله -تعالى- أمركم بالصلاة والسلام على النبي، فقال -جل شأنه-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وقد صحَّ عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>مَنْ صلَّى عليَّ صلاةً واحدةً صلى الله عليه عشـر صلوات، وحُـطَّت عنه عشـر خطيئات، ورُفعت له عشـر درجات</strong></span>\"(رواه أحمد والنسائي).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كلا_إن_الإنسان_ليطغى.doc",
      "path": "/database/files/كلا_إن_الإنسان_ليطغى.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%84%D8%A7-%D8%A5%D9%86-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%84%D9%8A%D8%B7%D8%BA%D9%89/download-file/344445"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كلا-إن-الإنسان-ليطغى"
}
