{
  "id": 4022,
  "title": "كلمة التوحيد: فضائل وثمرات",
  "slug": "كلمة-التوحيد-فضائل-وثمرات",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الله بن عبد الرحمن البعيجان"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض فضائل ذكر الله تعالى 2/كلمة التوحيد شعار الإسلام وفيصل بين أهل الشرك والإيمان 3/كلمة التوحيد سبب النجاة من الهلاك والعذاب 4/الوصية بالحرص والإكثار من ذكر الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أعظمُ الذِّكْرِ عندَ اللهِ وأزكاه كلمةُ التوحيد، شهادةُ أَنْ لَا إلهَ إلَّا اللهُ، وأنَّ محمدًا رسولُ اللهِ؛ فهي شعار الإسلام، والفيصلُ بين أهل الشرك والإيمان، وهي مِفتاحُ الجنةِ وثمنُها، وهي معراجُ العِباد إلى ربِّهم، لأَجْلِها خُلِقَ الخَلْقُ، وأُرسِلَ الرسلُ، وأُنزِلَتِ الكتبُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومن يُضلِلْ فلا هاديَ له، أشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، بلغ الرسالة وأدَّى الأمانةَ ونصَح الأمةَ، وجاهد في الله حق الجهاد حتى أتاه اليقين، صلى الله عليه وعلى آله وأصحابه، ومن اهتدى بهديه واستن بسنته إلى يوم الدين.\n \nأما بعدُ: فإن خير الحديث كلام الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النار.\n \nعبادَ اللهِ: اتقوا الله فيما أمر، وكُفُّوا عمَّا نهى عنه وزجَر؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\n \nأيها الناسُ: ذِكْرُ اللهِ -تعالى- من أفضل القُرُبات، وأجلّ الطاعات، وأعظم العبادات، ومن الباقيات الصالحات، به تُرفَع الدرجاتُ، وتُضاعَف الحسناتُ، وتُمحى السيئاتُ، قال تعالى: (وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا)[الْأَحْزَابِ: 35]، وقال: (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الْأَحْزَابِ: 41-42]، وأعظمُ الذكرِ عندَ اللهِ وأزكاه كلمةُ التوحيد، شهادةُ أَنْ لَا إلهَ إلَّا اللهُ، وأنَّ محمدًا رسولُ اللهِ؛ فهي شعار الإسلام، والفيصلُ بين أهل الشرك والإيمان، وهي مِفتاحُ الجنةِ وثمنُها، وهي معراجُ العباد إلى ربهم، لأَجْلِها خُلِقَ الخَلْقُ، وأُرسِلَ الرسلُ، وأُنزِلَتِ الكتبُ، قال تعالى: (يُنَزِّلُ الْمَلَائِكَةَ بِالرُّوحِ مِنْ أَمْرِهِ عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ أَنْ أَنْذِرُوا أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاتَّقُونِ)[النَّحْلِ: 2]، ومعناها يقتضي أمرينِ؛ الأمر الأول: الإقرار بأن الله هو الإله الواحد الأحد، والرب الفرد الصمد، خالق كل شيء، ورب كل شيء، فهو المستحق للعبادة، الأمر الثاني: نفي الألوهية والربوبية عمَّا سوى الله؛ فلا إله إلا هو ولا رب سواه.\n \nعبادَ اللهِ: كلمةُ التوحيدِ حصنُ الإسلامِ، بها يَعصِم المرءُ دمَه ومالَه وعِرضَه، فعَنْ أَبي هُرَيْرَةَ -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَقُولُوا: لَا إِلَهَ إِلَّا اللهُ، فَإِذَا قَالُوا: لَا إِلَهَ إِلَّا اللَّهُ عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالهُمْ إِلَّا بِحَقِّهَا، وَحِسَابُهُمْ عَلَى اللهِ\" مُتَّفَق عليه، وهي أولُ ركنٍ من أركان الإسلام ودعائمه الخمس، فعن عَبْدِ اللهِ بْن عُمَرَ -رضي الله عنهما- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"بُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ، شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَإِقَامِ الصَّلَاةِ، وَإِيتَاءِ الزَّكَاةِ، وَحَجِّ الْبَيْتِ، وَصَوْمِ رَمَضَانَ\"(مُتَّفَق عليه).\n \nوهي أعظمُ فريضة فرضها الله، وتواترت عليها الكتب من عند الله، وأجمع عليها رسل الله، قال تعالى: (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ)[الْأَنْبِيَاءِ: 25]، وقال: (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ)[النَّحْلِ: 36]، شهد الله بها وكفى، وشهد عليها الملائكة وأهل العلم الذين اصطفى، قال تعالى: (شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ)[آلِ عِمْرَانَ: 18].\n \nعبادَ اللهِ: أعظم شيء انعقد عليه القلب ونواه، وقصَدَه العبدُ، وعَمِلَ بمقتضاه، وأفضلُ كلمةٍ نطَقَت بها الشفاهُ، شهادةُ أَنْ لَا إلهَ إلَّا اللهُ، وأنَّ محمدًا رسولُ اللهِ؛ فهي سببُ السعادةِ والنجاةِ، وفوزِ العبد في دنياه وأخراه، وهي شرطُ القَبول عند الله، وأعظم الأعمال، وأفضل الأقوال، وأزكاها ثوابًا في المآل، عَنْ طَلْحَةَ بْنِ عُبَيْدِ اللهِ بْنِ كَرِيزٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"أَفْضَلُ الدُّعَاءِ دُعَاءُ يَوْمِ عَرَفَةَ، وَأَفْضَلُ مَا قُلْتُ أَنَا وَالنَّبِيُّونَ مِنْ قَبْلِي: لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ\" رواه مالك، وعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رضي الله عنهما- قَالَ: قالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ نَبِيَّ اللَّهِ نُوحًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمَّا حَضَرَتْهُ الْوَفَاةُ قَالَ لِابْنِهِ: إِنِّي قَاصٌّ عَلَيْكَ الْوَصِيَّةَ: آمُرُكَ بِاثْنَتَيْنِ، وَأَنْهَاكَ عَن اثْنَتَيْنِ، آمُرُكَ بِلَا إِلَهَ إِلَّا اللَّهُ، فَإِنَّ السَّمَوَاتِ السَّبْعَ، وَالْأَرْضِينَ السَّبْعَ، لَوْ وُضِعَتْ فِي كِفَّةٍ، وَوُضِعَتْ لَا إِلَهَ إِلَّا اللَّهُ فِي كِفَّةٍ، رَجَحَتْ بِهِنَّ لَا إِلَهَ إِلَّا اللَّهُ، وَأُوصِيكَ بِسُبْحَانَ اللَّهِ وَبِحَمْدِهِ، فَإِنَّهَا صَلَاةُ كُلِّ شَيْءٍ وَبِهَا يُرْزَقُ الْخَلْقُ، وَأَنْهَاكَ عَنِ الشِّرْكِ وَالْكِبْرِ\"(رواه أحمد)، وعن عبد الله بن عمرو بن العاص -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"‌يُصَاحُ ‌بِرَجُلٍ ‌مِنْ ‌أُمَّتِي يَوْمَ الْقِيَامَةِ عَلَى رُؤوسِ الْخَلَائِقِ، فَيُنْشَرُ علَيه تِسْعَةٌ وَتِسْعُونَ سِجِلًّا، كُلُّ سِجِلٍّ مَدَّ الْبَصَرِ، ثُمَّ يَقُولُ اللَّهُ -عَزَّ وَجَلَّ-: هَلْ تُنْكِرُ مِنْ هَذَا شَيْئًا؟ فَيَقُولُ: لَا يَا رَبِّ. فَيَقُولُ: أَظَلَمَتْكَ كَتَبَتِي الْحَافِظُونَ؟ فَيَقُولُ: لَا، يَا رَبِّ]، ثُمَّ يَقُولُ: أَلَكَ عُذْرٌ، أَلَكَ حَسَنَةٌ؟ فَيُبْهَتُ الرَّجُلُ، فَيَقُولُ: لَا. فَيَقُولُ: بَلَى، إِنَّ لَكَ عِنْدَنَا حَسَنَاتٍ، وَإِنَّهُ لَا ظُلْمَ عَلَيْكَ الْيَوْمَ، فَتُخْرَجُ لَهُ بِطَاقَةٌ، فِيهَا: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، قَالَ: فَيَقُولُ: يَا رَبِّ، مَا هَذِهِ الْبِطَاقَةُ مَعَ هَذِهِ السِّجِلَّاتِ. فَيَقُولُ: إِنَّكَ لَا تُظْلَمُ. فَتُوضَعُ السِّجِلَّاتُ فِي كِفَّةٍ وَالْبِطَاقَةُ فِي كِفَّةٍ، فَطَاشَتِ السِّجِلَّاتُ، وَثَقُلَتِ الْبِطَاقَةُ، فَلَا يَثْقُلُ مَعَ اسْمِ اللَّهِ شَيْءٌ\"(رواه أحمد)، فلا إله إلا الله أثقل الأعمال في الميزان، وأفضل شعبة من شعب الإيمان، عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"الْإِيمَانُ ‌بِضْعٌ ‌وَسَبْعُونَ شُعْبَةً، أَفْضَلُهَا قَوْلُ لَا إِلَهَ إِلَّا اللهُ، وَأَدْنَاهَا إِمَاطَةُ الْعَظْمِ عَنِ الطَّرِيقِ، وَالْحَيَاءُ شُعْبَةٌ مِنَ الْإِيمَانِ\"(رواه مسلم).\n \nعبادَ اللهِ: بذِكْرِ اللهِ ترتاح القلوبُ، وتَنزَاحُ المتاعبُ والكروبُ، وتُمحى المعاصي والذنوبُ؛ (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرَّعْدِ: 28]؛ فأكثِرُوا مِنْ ذِكْر الله، واحرِصوا على ملازَمة لا إلهَ إلَّا اللهُ، فهي أزكى الأعمال عند الله، (وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ)[الْبَقَرَةِ: 110]، عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"مَنْ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلّ شَيْءٍ قَدِيرٌ، فِي يَوْمٍ مِائَةَ مَرَّةٍ، كَانَتْ لَهُ عَدْلَ عَشْرِ رِقَابِ، وَكُتِبَتْ لَهُ مِائَةُ حَسَنَةٍ وَمُحِيَتْ عَنْهُ مِائَةُ سَيِّئَةٍ، وَكَانَتْ لَهُ حِرْزًا مِنَ الشَّيْطَانِ، يَوْمَهُ ذَلِكَ، حَتَّى يُمسِيَ وَلَمْ يَأْتِ أَحَدٌ أَفْضَلَ مِمَّا جَاءَ بِهِ إِلَّا أَحَدٌ عَمِلَ أَكْثَرَ مِنْ ذَلِكَ\"(رواه مسلم).\n \nفاتقوا الله -عباد الله-، واقدروا كلمة التوحيد قدرها، واعرفوا فضلها، وجانِبُوا نواقضَها، حتى يكون لكم الأمن في الدنيا والآخرة، أعوذ بالله من الشيطان الرجيم: (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الْأَنْعَامِ: 82].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول ما تسمعون، وأستغفر الله فاستغفِروه، إنَّه هو الغفور الرحيم.\n \n \n الخطبة الثانية:\n \nالحمد لله حمدًا يليق بجلاله، والصلاة والسلام على صفوته من رسله وأنبيائه، وعلى آله وأصحابه وأتباعه وأوليائه.\n \nعبادَ اللهِ: ما عَمِلَ عبدٌ عملًا أنجى له من عذاب الله من ذِكْر اللهِ، ولن يُخلَّدَ في النار مَنْ قال: لا إلهَ إلَّا اللهُ، مخلِصًا بها يبتغي وجهَ اللهِ، فعَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يَقُولُ: \"إِنِّي لَأَعْلَمُ كَلِمَةً لَا يَقُولُها عَبْدٌ حَقًّا مِنْ قَلْبِهِ فَيَمُوتُ عَلَى ذَلِكَ إِلَّا حَرَّمَهُ اللهُ عَلَى النَّارِ، لَا إِلَهَ إِلَّا اللَّهُ، وَإِنَّ اللَّهَ قَدْ حَرَّمَ عَلَى النَّارِ مَنْ قَالَ: لا إِلَهَ إِلَّا الله\" رواه الحاكم، وعن أنس بن مالك أن النبي -صلى الله عليه وسلم- قال: \"يَخْرُجُ مِنَ النَّارِ مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ، وَكَانَ فِي قَلْبِهِ مِنَ الْخَيْرِ مَا يَزِنُ شَعِيرَةً، ثُمَّ يَخْرُجُ مِنَ النَّارِ مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ، ‌وَكَانَ ‌فِي ‌قَلْبِهِ ‌مِنَ ‌الْخَيْرِ ‌مَا ‌يَزِنُ ‌بُرَّةً، ثُمَّ يَخْرُجُ مِنَ النَّارِ مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ، وَكَانَ فِي قَلْبِهِ مِنَ الْخَيْرِ مَا يَزِنُ ذَرَّةً\"(رواه مسلم).\n \nأيها الناسُ: أوفرُ الناسِ حظًّا يومَ القيامةِ مَنْ ظَفِرَ بشفاعةِ النبيِّ -صلى الله عليه وسلم-، فهو الشافعُ المشفَّع، وأَوْلَى الناسِ بتلك الشفاعةِ مَنْ قال: لَا إلهَ إلَّا اللهُ مُخلِصًا ومُوقِنًا بها؛ فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَن رَسُولَ اللهِ -صلى الله عليه وسلم- قال: \"أَسْعَدُ النَّاسِ بِشَفَاعَتِي يَوْمَ الْقِيَامَةِ، مَنْ قَالَ: لا إِلَهَ إِلَّا اللَّهُ، خَالِصًا مِنْ قَلْبِهِ\"(رواه البخاري).\n \nوبعدُ عبادَ اللهِ: فكلمةُ التوحيدِ هي خاتمةُ المسكِ، بها يَختِم المؤمنُ عملَه، ويَقضِي أجَلَه، ويُودِّع أهلَه، ويُلقِّنه إيَّاها مَنْ حولَه، ليلقَى اللهَ بها، فعن أبي سعيد الخُدْرِيِّ -رضي الله عنه- قال: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَقِّنُوا مَوْتَاكُمْ لَا إِلَهَ إِلَّا اللَّهُ\"(رواه مسلم)، وعَنْ مُعَاذِ بْنِ جَبَلِ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ كَانَ آخِرُ كَلَامِهِ لَا إِلَهَ إِلَّا اللَّهُ دَخَلَ الْجَنَّةَ، أَوْ وَجَبَتْ لَهُ الْجَنَّةُ\"(رواه الحاكم).\n \nاللهم اجعل خير أعمالنا خواتمها، وخير أيامنا يوم نلقاك، واجعل آخر كلامنا من الدنيا لا إله إلا الله، اللهم أعنا على ذكرك وشكرك وحسن عبادتك، وثبتنا بالقول الثابت في الحياة الدنيا والآخرة، اللهم حبب إلينا الإيمان وزينه في قلوبنا، وكَرِّهْ إلينا الكفرَ والفسوق والعصيان، واجعلنا من الراشدين، اللهم يا مقلب القلوب ثبت قلوبنا على دينك، اللهم يا مصرف القلوب صرف قلوبنا إلى طاعتك؛ (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آلِ عِمْرَانَ: 8].\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، اللهم انصُرْ دينَكَ وكتابَكَ وسُنَّةَ نبيِّكَ محمد -صلى الله عليه وسلم-، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وَقِنَا عذابَ النار، اللهم وفِّق وليَّ أمرنا خادمَ الحرمينِ الشريفينِ بتوفيقِكَ، وأيِّده بتأييدِكَ، اللهم وفِّقه ووليَّ عهدِه لما تحبُّ وترضى، يا سميعَ الدعاءِ.\n \nاللهم إنا نعوذ بك من الغلا والوبا، والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهر منها وما بطن، اللهم إنا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفجأة نقمتك، وجميع سخطك، اللهم تقبل منا إنك أنت السميع العليم، وتب علينا إنك أنت التواب الرحيم.\n \nاللهم صلِّ على محمد، وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض فضائل ذكر الله تعالى 2/كلمة التوحيد شعار الإسلام وفيصل بين أهل الشرك والإيمان 3/كلمة التوحيد سبب النجاة من الهلاك والعذاب 4/الوصية بالحرص والإكثار من ذكر الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أعظمُ الذِّكْرِ عندَ اللهِ وأزكاه كلمةُ التوحيد، شهادةُ أَنْ لَا إلهَ إلَّا اللهُ، وأنَّ محمدًا رسولُ اللهِ؛ فهي شعار الإسلام، والفيصلُ بين أهل الشرك والإيمان، وهي مِفتاحُ الجنةِ وثمنُها، وهي معراجُ العِباد إلى ربِّهم، لأَجْلِها خُلِقَ الخَلْقُ، وأُرسِلَ الرسلُ، وأُنزِلَتِ الكتبُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375550\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومن يُضلِلْ فلا هاديَ له، أشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، بلغ الرسالة وأدَّى الأمانةَ ونصَح الأمةَ، وجاهد في الله حق الجهاد حتى أتاه اليقين، صلى الله عليه وعلى آله وأصحابه، ومن اهتدى بهديه واستن بسنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإن خير الحديث كلام الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النار.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: اتقوا الله فيما أمر، وكُفُّوا عمَّا نهى عنه وزجَر؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102].</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: ذِكْرُ اللهِ -تعالى- من أفضل القُرُبات، وأجلّ الطاعات، وأعظم العبادات، ومن الباقيات الصالحات، به تُرفَع الدرجاتُ، وتُضاعَف الحسناتُ، وتُمحى السيئاتُ، قال تعالى: (<span style=\"color:#ff0000;\">وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا</span>)[الْأَحْزَابِ: 35]، وقال: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الْأَحْزَابِ: 41-42]، وأعظمُ الذكرِ عندَ اللهِ وأزكاه كلمةُ التوحيد، شهادةُ أَنْ لَا إلهَ إلَّا اللهُ، وأنَّ محمدًا رسولُ اللهِ؛ فهي شعار الإسلام، والفيصلُ بين أهل الشرك والإيمان، وهي مِفتاحُ الجنةِ وثمنُها، وهي معراجُ العباد إلى ربهم، لأَجْلِها خُلِقَ الخَلْقُ، وأُرسِلَ الرسلُ، وأُنزِلَتِ الكتبُ، قال تعالى: (<span style=\"color:#ff0000;\">يُنَزِّلُ الْمَلَائِكَةَ بِالرُّوحِ مِنْ أَمْرِهِ عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ أَنْ أَنْذِرُوا أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاتَّقُونِ</span>)[النَّحْلِ: 2]، ومعناها يقتضي أمرينِ؛ الأمر الأول: الإقرار بأن الله هو الإله الواحد الأحد، والرب الفرد الصمد، خالق كل شيء، ورب كل شيء، فهو المستحق للعبادة، الأمر الثاني: نفي الألوهية والربوبية عمَّا سوى الله؛ فلا إله إلا هو ولا رب سواه.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: كلمةُ التوحيدِ حصنُ الإسلامِ، بها يَعصِم المرءُ دمَه ومالَه وعِرضَه، فعَنْ أَبي هُرَيْرَةَ -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَقُولُوا: لَا إِلَهَ إِلَّا اللهُ، فَإِذَا قَالُوا: لَا إِلَهَ إِلَّا اللَّهُ عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالهُمْ إِلَّا بِحَقِّهَا، وَحِسَابُهُمْ عَلَى اللهِ</span>\" مُتَّفَق عليه، وهي أولُ ركنٍ من أركان الإسلام ودعائمه الخمس، فعن عَبْدِ اللهِ بْن عُمَرَ -رضي الله عنهما- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">بُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ، شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَإِقَامِ الصَّلَاةِ، وَإِيتَاءِ الزَّكَاةِ، وَحَجِّ الْبَيْتِ، وَصَوْمِ رَمَضَانَ</span>\"(مُتَّفَق عليه).</p>\n<p>&nbsp;</p>\n<p>وهي أعظمُ فريضة فرضها الله، وتواترت عليها الكتب من عند الله، وأجمع عليها رسل الله، قال تعالى: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ</span>)[الْأَنْبِيَاءِ: 25]، وقال: (<span style=\"color:#ff0000;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ</span>)[النَّحْلِ: 36]، شهد الله بها وكفى، وشهد عليها الملائكة وأهل العلم الذين اصطفى، قال تعالى: (<span style=\"color:#ff0000;\">شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ</span>)[آلِ عِمْرَانَ: 18].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: أعظم شيء انعقد عليه القلب ونواه، وقصَدَه العبدُ، وعَمِلَ بمقتضاه، وأفضلُ كلمةٍ نطَقَت بها الشفاهُ، شهادةُ أَنْ لَا إلهَ إلَّا اللهُ، وأنَّ محمدًا رسولُ اللهِ؛ فهي سببُ السعادةِ والنجاةِ، وفوزِ العبد في دنياه وأخراه، وهي شرطُ القَبول عند الله، وأعظم الأعمال، وأفضل الأقوال، وأزكاها ثوابًا في المآل، عَنْ طَلْحَةَ بْنِ عُبَيْدِ اللهِ بْنِ كَرِيزٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">أَفْضَلُ الدُّعَاءِ دُعَاءُ يَوْمِ عَرَفَةَ، وَأَفْضَلُ مَا قُلْتُ أَنَا وَالنَّبِيُّونَ مِنْ قَبْلِي: لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ</span>\" رواه مالك، وعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رضي الله عنهما- قَالَ: قالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ نَبِيَّ اللَّهِ نُوحًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمَّا حَضَرَتْهُ الْوَفَاةُ قَالَ لِابْنِهِ: إِنِّي قَاصٌّ عَلَيْكَ الْوَصِيَّةَ: آمُرُكَ بِاثْنَتَيْنِ، وَأَنْهَاكَ عَن اثْنَتَيْنِ، آمُرُكَ بِلَا إِلَهَ إِلَّا اللَّهُ، فَإِنَّ السَّمَوَاتِ السَّبْعَ، وَالْأَرْضِينَ السَّبْعَ، لَوْ وُضِعَتْ فِي كِفَّةٍ، وَوُضِعَتْ لَا إِلَهَ إِلَّا اللَّهُ فِي كِفَّةٍ، رَجَحَتْ بِهِنَّ لَا إِلَهَ إِلَّا اللَّهُ، وَأُوصِيكَ بِسُبْحَانَ اللَّهِ وَبِحَمْدِهِ، فَإِنَّهَا صَلَاةُ كُلِّ شَيْءٍ وَبِهَا يُرْزَقُ الْخَلْقُ، وَأَنْهَاكَ عَنِ الشِّرْكِ وَالْكِبْرِ</span>\"(رواه أحمد)، وعن عبد الله بن عمرو بن العاص -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">يُصَاحُ ‌بِرَجُلٍ ‌مِنْ ‌أُمَّتِي يَوْمَ الْقِيَامَةِ عَلَى رُؤوسِ الْخَلَائِقِ، فَيُنْشَرُ علَيه تِسْعَةٌ وَتِسْعُونَ سِجِلًّا، كُلُّ سِجِلٍّ مَدَّ الْبَصَرِ، ثُمَّ يَقُولُ اللَّهُ -عَزَّ وَجَلَّ-: هَلْ تُنْكِرُ مِنْ هَذَا شَيْئًا؟ فَيَقُولُ: لَا يَا رَبِّ. فَيَقُولُ: أَظَلَمَتْكَ كَتَبَتِي الْحَافِظُونَ؟ فَيَقُولُ: لَا، يَا رَبِّ]، ثُمَّ يَقُولُ: أَلَكَ عُذْرٌ، أَلَكَ حَسَنَةٌ؟ فَيُبْهَتُ الرَّجُلُ، فَيَقُولُ: لَا. فَيَقُولُ: بَلَى، إِنَّ لَكَ عِنْدَنَا حَسَنَاتٍ، وَإِنَّهُ لَا ظُلْمَ عَلَيْكَ الْيَوْمَ، فَتُخْرَجُ لَهُ بِطَاقَةٌ، فِيهَا: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، قَالَ: فَيَقُولُ: يَا رَبِّ، مَا هَذِهِ الْبِطَاقَةُ مَعَ هَذِهِ السِّجِلَّاتِ. فَيَقُولُ: إِنَّكَ لَا تُظْلَمُ. فَتُوضَعُ السِّجِلَّاتُ فِي كِفَّةٍ وَالْبِطَاقَةُ فِي كِفَّةٍ، فَطَاشَتِ السِّجِلَّاتُ، وَثَقُلَتِ الْبِطَاقَةُ، فَلَا يَثْقُلُ مَعَ اسْمِ اللَّهِ شَيْءٌ</span>\"(رواه أحمد)، فلا إله إلا الله أثقل الأعمال في الميزان، وأفضل شعبة من شعب الإيمان، عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الْإِيمَانُ ‌بِضْعٌ ‌وَسَبْعُونَ شُعْبَةً، أَفْضَلُهَا قَوْلُ لَا إِلَهَ إِلَّا اللهُ، وَأَدْنَاهَا إِمَاطَةُ الْعَظْمِ عَنِ الطَّرِيقِ، وَالْحَيَاءُ شُعْبَةٌ مِنَ الْإِيمَانِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: بذِكْرِ اللهِ ترتاح القلوبُ، وتَنزَاحُ المتاعبُ والكروبُ، وتُمحى المعاصي والذنوبُ؛ (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)[الرَّعْدِ: 28]؛ فأكثِرُوا مِنْ ذِكْر الله، واحرِصوا على ملازَمة لا إلهَ إلَّا اللهُ، فهي أزكى الأعمال عند الله، (<span style=\"color:#ff0000;\">وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ</span>)[الْبَقَرَةِ: 110]، عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color:#0000ff;\">مَنْ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلّ شَيْءٍ قَدِيرٌ، فِي يَوْمٍ مِائَةَ مَرَّةٍ، كَانَتْ لَهُ عَدْلَ عَشْرِ رِقَابِ، وَكُتِبَتْ لَهُ مِائَةُ حَسَنَةٍ وَمُحِيَتْ عَنْهُ مِائَةُ سَيِّئَةٍ، وَكَانَتْ لَهُ حِرْزًا مِنَ الشَّيْطَانِ، يَوْمَهُ ذَلِكَ، حَتَّى يُمسِيَ وَلَمْ يَأْتِ أَحَدٌ أَفْضَلَ مِمَّا جَاءَ بِهِ إِلَّا أَحَدٌ عَمِلَ أَكْثَرَ مِنْ ذَلِكَ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-، واقدروا كلمة التوحيد قدرها، واعرفوا فضلها، وجانِبُوا نواقضَها، حتى يكون لكم الأمن في الدنيا والآخرة، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</span>)[الْأَنْعَامِ: 82].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول ما تسمعون، وأستغفر الله فاستغفِروه، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدًا يليق بجلاله، والصلاة والسلام على صفوته من رسله وأنبيائه، وعلى آله وأصحابه وأتباعه وأوليائه.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ما عَمِلَ عبدٌ عملًا أنجى له من عذاب الله من ذِكْر اللهِ، ولن يُخلَّدَ في النار مَنْ قال: لا إلهَ إلَّا اللهُ، مخلِصًا بها يبتغي وجهَ اللهِ، فعَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يَقُولُ: \"إِنِّي لَأَعْلَمُ كَلِمَةً لَا يَقُولُها عَبْدٌ حَقًّا مِنْ قَلْبِهِ فَيَمُوتُ عَلَى ذَلِكَ إِلَّا حَرَّمَهُ اللهُ عَلَى النَّارِ، لَا إِلَهَ إِلَّا اللَّهُ، وَإِنَّ اللَّهَ قَدْ حَرَّمَ عَلَى النَّارِ مَنْ قَالَ: لا إِلَهَ إِلَّا الله\" رواه الحاكم، وعن أنس بن مالك أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">يَخْرُجُ مِنَ النَّارِ مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ، وَكَانَ فِي قَلْبِهِ مِنَ الْخَيْرِ مَا يَزِنُ شَعِيرَةً، ثُمَّ يَخْرُجُ مِنَ النَّارِ مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ، ‌وَكَانَ ‌فِي ‌قَلْبِهِ ‌مِنَ ‌الْخَيْرِ ‌مَا ‌يَزِنُ ‌بُرَّةً، ثُمَّ يَخْرُجُ مِنَ النَّارِ مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ، وَكَانَ فِي قَلْبِهِ مِنَ الْخَيْرِ مَا يَزِنُ ذَرَّةً</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: أوفرُ الناسِ حظًّا يومَ القيامةِ مَنْ ظَفِرَ بشفاعةِ النبيِّ -صلى الله عليه وسلم-، فهو الشافعُ المشفَّع، وأَوْلَى الناسِ بتلك الشفاعةِ مَنْ قال: لَا إلهَ إلَّا اللهُ مُخلِصًا ومُوقِنًا بها؛ فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَن رَسُولَ اللهِ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">أَسْعَدُ النَّاسِ بِشَفَاعَتِي يَوْمَ الْقِيَامَةِ، مَنْ قَالَ: لا إِلَهَ إِلَّا اللَّهُ، خَالِصًا مِنْ قَلْبِهِ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وبعدُ عبادَ اللهِ: فكلمةُ التوحيدِ هي خاتمةُ المسكِ، بها يَختِم المؤمنُ عملَه، ويَقضِي أجَلَه، ويُودِّع أهلَه، ويُلقِّنه إيَّاها مَنْ حولَه، ليلقَى اللهَ بها، فعن أبي سعيد الخُدْرِيِّ -رضي الله عنه- قال: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَقِّنُوا مَوْتَاكُمْ لَا إِلَهَ إِلَّا اللَّهُ</span>\"(رواه مسلم)، وعَنْ مُعَاذِ بْنِ جَبَلِ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ كَانَ آخِرُ كَلَامِهِ لَا إِلَهَ إِلَّا اللَّهُ دَخَلَ الْجَنَّةَ، أَوْ وَجَبَتْ لَهُ الْجَنَّةُ</span>\"(رواه الحاكم).</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل خير أعمالنا خواتمها، وخير أيامنا يوم نلقاك، واجعل آخر كلامنا من الدنيا لا إله إلا الله، اللهم أعنا على ذكرك وشكرك وحسن عبادتك، وثبتنا بالقول الثابت في الحياة الدنيا والآخرة، اللهم حبب إلينا الإيمان وزينه في قلوبنا، وكَرِّهْ إلينا الكفرَ والفسوق والعصيان، واجعلنا من الراشدين، اللهم يا مقلب القلوب ثبت قلوبنا على دينك، اللهم يا مصرف القلوب صرف قلوبنا إلى طاعتك؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>)[آلِ عِمْرَانَ: 8].</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، اللهم انصُرْ دينَكَ وكتابَكَ وسُنَّةَ نبيِّكَ محمد -صلى الله عليه وسلم-، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وَقِنَا عذابَ النار، اللهم وفِّق وليَّ أمرنا خادمَ الحرمينِ الشريفينِ بتوفيقِكَ، وأيِّده بتأييدِكَ، اللهم وفِّقه ووليَّ عهدِه لما تحبُّ وترضى، يا سميعَ الدعاءِ.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من الغلا والوبا، والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهر منها وما بطن، اللهم إنا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفجأة نقمتك، وجميع سخطك، اللهم تقبل منا إنك أنت السميع العليم، وتب علينا إنك أنت التواب الرحيم.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كلمة_التوحيد_فضائل_وثمرات.doc",
      "path": "/database/files/كلمة_التوحيد_فضائل_وثمرات.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%84%D9%85%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D8%AD%D9%8A%D8%AF-%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D9%88%D8%AB%D9%85%D8%B1%D8%A7%D8%AA/download-file/376301"
    },
    {
      "name": "كلمة_التوحيد_فضائل_وثمرات.pdf",
      "path": "/database/files/كلمة_التوحيد_فضائل_وثمرات.pdf",
      "link": "https://khutabaa.com/article/%D9%83%D9%84%D9%85%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D8%AD%D9%8A%D8%AF-%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D9%88%D8%AB%D9%85%D8%B1%D8%A7%D8%AA/download-file/376302"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كلمة-التوحيد-فضائل-وثمرات"
}
