{
  "id": 3780,
  "title": "كم من محنة في طياتها منح",
  "slug": "كم-من-محنة-في-طياتها-منح",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب الأخذ بالأسباب المشروعة للوقاية من الأوبئة 2/أبرز المنح من محنة انتشار وتفشي فيروس كورونا 3/من فوائد القرار بالمنزل.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّ القرارَ في البيتِ فرصةٌ للخلوةِ بالنفسِ ومراجعةِ مسيرتِها في الحياةِ، وهلْ هيَ على ما يرُضي اللهَ أو لا؟ وهل علاقتُنا بربِنا أولاً ثم بأسرِنَا من زوجةٍ وأولادٍ كَانتْ على الوجهِ الصحيحِ، أم تحتاجُ إلى مراجعةٍ وتصحيحٍ؟ والمكثُ بالمنزلِ فرصةٌ للحديثِ والحوارِ والقربِ من جميعِ أهلِ البيتِ، وفي هذا خيرٌ كثيرٌ.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمدُ للهِ غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، البَشِيرُ النَذِيرُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِراً.\n \nأَمَا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nأيُهَا الإِخْوَة: إنَّ منْ كَمالِ إيمانِ العبدِ أَنْ يَأخُذَ بالأسبَابِ المشْرُوعةِ المُباحةِ للوقايةِ من أيِّ وبَاءٍ ومَرَضٍ وشرٍ؛ كما أَمَرَ أَمِيرُ المؤمنين عُمَرُ بنُ الخطابِ أَبا عبيدةَ -رَضِيَ اللَّهُ عَنْهُمَا- بِأنْ يُنزلَ الناسَ بأرضٍ مرتَفِعةٍ، وهو ما فَعَلهُ عَمروُ بنُ العاصِ -رَضِيَ اللَّهُ عَنْهُ- حَتْى رفعَ اللهُ عَنْ المُسلمينَ الوَبَاءَ.\n \nوحيثُ إننا نَعِيشُ في أيامِ نُزولِ وباءٍ عَمَّ الدُنْيا، وحَيَّرَ البشريَّةَ، فقد صَدرتْ التوجيهاتُ مِنْ وُلاةِ الأمرِ -وفقَهم اللهُ بالأمرِ- بالقرارِ بالمنازلِ كوسيلة احترازية؛ الهَدفُ منهُ الحدُّ منْ انْتشارِ العدوَى، وقد يكونُ ثَقِيلاً على كثيرٍ من الناسِ. لَكِنَّ الموفقُون يَستثمرُونَه أَجلَّ استثمارٍ.. ويَرونَ فِي طَياتِ هذا الأمرِ منحٌ كثيرةٌ، ولعَلِيِ أُشيرُ إِلَى شَيءٍ منها:\n \nأولُ هذه المنحِ: أنَّ فيه استجابَةٌ وطاعةٌ لوليِ الأمرِ، وطاعتُهُ فيما لا يُخالفُ الشَرعَ واجبٌ، وفيه أجرٌ ومثوبةٌ متى استحضرنا النيةَ الصالحةَ، وهو استجابةٌ لأمرِ اللهِ القائلِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا)[النساء:59].\n \nوهُناك مَلْحظٌ آخرٌ يخفَى على كثيرٍ من الناسِ ذكرَه شيخُنَا محمدُ العثيمين -رحمه الله- فقال: \"والطَاعُونُ قِيلَ إنَّهُ وباءٌ مُعَين، وقِيلَ إِنَّهُ كلُ وَبَاءٍ عامٍ يَحلُ بالأرضِ فيُصيبُ أهلَهَا ويَموتُ النَاسُ مِنْه، وسَواءً كانَ مُعيناً، أم كُلُ وبَاءٍ عَامٍ مِثلْ الكوليرا وغَيرِها فإنَّ هذا الطَاعُونُ رِجْس، عذابٌ أرسلَهُ اللهُ عزَّ وجَلَ، ولكنَّهُ رحمةٌ للمؤمنِ إذا نزلَ بأرضِه وبقيَ فيها صَابراً محتسباً، يعلمُ أنَّهُ لَا يُصِيبهُ إلا ما كتبَ اللهُ لَهُ؛ فَإنَّ اللهَ تعالى يَكْتُبُ لهُ مثلَ أجرِ الشَهِيدِ\" انتهى كلامه -رحمه الله-.\n \nثانيها: إنَّ القرارَ في البيتِ فرصةٌ للخلوةِ بالنفسِ ومراجعةِ مسيرتِها في الحياةِ، وهلْ هيَ على ما يرُضي اللهَ أو لا؟ وهل علاقتُنا بربِنا أولاً ثم بأسرِنَا من زوجةٍ وأولادٍ كَانتْ على الوجهِ الصحيحِ، أم تحتاجُ إلى مراجعةٍ وتصحيحٍ؟ والمكثُ بالمنزلِ فرصةٌ للحديثِ والحوارِ والقربِ من جميعِ أهلِ البيتِ، وفي هذا خيرٌ كثيرٌ.\n \nومنها: أن المُكثَ بالبيتِ فرصةٌ للتزودِ بالطاعاتِ المنزليةِ، ومنها قراءةُ القرآنِ في المنزلِ، وفيها أجرٌ عظيمٌ وبركةٌ، قَالَ أَبُو هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-: \"إِنَّ الْبَيْتَ لَيَتَّسِعُ عَلَى أَهْلِهِ وَتَحْضُرُهُ الْمَلَائِكَةُ وَتَهْجُرُهُ الشَّيَاطِينُ، وَيَكْثُرُ خَيْرُهُ أَنْ يُقْرَأَ فِيهِ الْقُرْآنُ، وَإِنَّ الْبَيْتَ لَيَضِيقُ عَلَى أَهْلِهِ وَتَهْجُرُهُ الْمَلَائِكَةُ، وَتَحْضُرُهُ الشَّيَاطِينُ، وَيَقِلُّ خَيْرُهُ أَنْ لَا يُقْرَأَ فِيهِ الْقُرْآنُ\"(رواه الدارمي وهو موقوف صحيح الإسناد).\n \nأسألُ اللهَ بمنِّهِ وكرمِهِ أنْ يزيلَ الغُمَّةَ ويدفَعَ الوباءَ عن الأمةِ.\n \n \nالخطبة الثانية:\n \nالحَمدُ للهِ عَلَى إِحْسَانِهِ والشُكرُ لَهُ عَلَى تَوفِيقِهِ وامتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعظِيماً لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، المُؤيَدُ بِبُرهَانِهِ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيراً.\n \nأَمَا بَعْدُ: أيها الإخوة: اتقوا اللهَ حقَ التقوى، واعلموا أنَّ منْ فوائدِ القرارِ بالمنزلِ تأديةُ النوافلِ التي تُشْرَعُ في البُيوتِ مثلُ: السننِ الرواتبِ التي تَتْبَعُ الفرائضَ، وهي ركعتانِ قبلَ الفجرِ، وأربعٌ قبلَ الظهرِ، وركعتانِ بعدها، وركعتانِ بعدَ المغربِ، وركعتانِ بعدَ العشاءِ فهذهِ ثنتا عشرةَ ركعةً.\n \nفَعَنْ أُمِّ حَبِيبَةَ -رَضِيَ اللَّهُ عَنْهَا- زَوْجِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهَا قَالَتْ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"مَا مِنْ عَبْدٍ مُسْلِمٍ يُصَلِّي لِلَّهِ كُلَّ يَوْمٍ ثِنْتَيْ عَشْرَةَ رَكْعَةً تَطَوُّعًا، غَيْرَ فَرِيضَةٍ، إِلَّا بَنَى اللهُ لَهُ بَيْتًا فِي الْجَنَّةِ، أَوْ إِلَّا بُنِيَ لَهُ بَيْتٌ فِي الْجَنَّةِ\" قَالَتْ أَمُّ حَبِيبَةَ: \"فَمَا بَرِحْتُ أُصَلِّيهِنَّ بَعْدُ\"(رواه مسلم).\n \nومنها صلاةُ الضُحَى، فَعَنْ أَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"يُصْبِحُ عَلَى كُلِّ سُلَامَى -جميع عظام البدن ومفاصله- مِنْ أَحَدِكُمْ صَدَقَةٌ، فَكُلُّ تَسْبِيحَةٍ صَدَقَةٌ، وَكُلُّ تَحْمِيدَةٍ صَدَقَةٌ، وَكُلُّ تَهْلِيلَةٍ صَدَقَةٌ، وَكُلُّ تَكْبِيرَةٍ صَدَقَةٌ، وَأَمْرٌ بِالْمَعْرُوفِ صَدَقَةٌ، وَنَهْيٌ عَنِ الْمُنْكَرِ صَدَقَةٌ، وَيُجْزِئُ مِنْ ذَلِكَ رَكْعَتَانِ يَرْكَعُهُمَا مِنَ الضُّحَى\"(رواه مسلم).\n \nومنها أنَّ القرارَ في المنزلِ فرصةٌ للقراءةِ النافعةِ والنَّهلِ منْ مَعينِ الكتبِ التي اشتكتْ الهجرَ والنسيانَ من أهلِها، وما أَجملَ أن يُخصصَ كلُ واحدٍ مِنَّا كُتباً يقرأُها في فَترةِ قَرارِه، أما مَنْ لم يعتدْ القراءةَ؛ فجميلٌ أن يضعَ له وقتاً يشاهدُ أو يسمعُ فيه بعضَ البرامجِ النافعةِ المسجلةِ أو المصورةِ من خلالِ اليوتيوب أو القنواتِ النافعةِ، وفِيهِ خيرٌ كثيرٌ لمنْ طَلَبَهُ.\n \nأسألُ اللهَ بمنِهِ وكرمِهِ أنْ يَدفعَ عنْ المسلمينَ شرَ هذا الوباءِ، ويجعلَه سببَ خيرٍ وصلاحٍ للأُمةِ إنَّهُ جوادٌ كريمٌ.\n \nوصَلُوا وسَلِمُوا على نَبِيكم يُعْظِمُ اللهُ أجرَكم فقدْ أمرَكم بذلِكَ ربُكم فقالَ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56] قَالَ -صلى الله عليه وسلم-: \"مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى الله عَلَيْهِ عَشْرًا\"، الَّلهُمَّ صَلَّى وَسَلَّمَ عَلى عبدِكَ ورَسُولكَ محمدٍ وعلى آلِهِ وصحْبِهِ وسَلَّمَ، الَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ والأمراض والأوبئة مَا ظَهَرَ مِنْهَا وَمَا بَطَن.\n \nالَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُم ارْفَعْ بِهِ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ المُسلِمينَ فِي كُلِّ مَكَانٍ.\n \nاللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنَ الْبَرَصِ وَالْجُنُونِ، وَالْجُذَامِ، وَمِنْ سَيِّئِ الْأَسْقَامِ، اللهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقْمَتِكَ، وَجَمِيعِ سَخَطِكَ، اللهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ جَهْدِ البَلاَءِ، وَدَرَكِ الشَّقَاءِ، وَسُوءِ القَضَاءِ، وَشَمَاتَةِ الأَعْدَاءِ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْمُعَافَاةَ فِي الدُّنْيَا وَالْآخِرَةِ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب الأخذ بالأسباب المشروعة للوقاية من الأوبئة 2/أبرز المنح من محنة انتشار وتفشي فيروس كورونا 3/من فوائد القرار بالمنزل.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ القرارَ في البيتِ فرصةٌ للخلوةِ بالنفسِ ومراجعةِ مسيرتِها في الحياةِ، وهلْ هيَ على ما يرُضي اللهَ أو لا؟ وهل علاقتُنا بربِنا أولاً ثم بأسرِنَا من زوجةٍ وأولادٍ كَانتْ على الوجهِ الصحيحِ، أم تحتاجُ إلى مراجعةٍ وتصحيحٍ؟ والمكثُ بالمنزلِ فرصةٌ للحديثِ والحوارِ والقربِ من جميعِ أهلِ البيتِ، وفي هذا خيرٌ كثيرٌ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"357941\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، البَشِيرُ النَذِيرُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِراً.</p>\n<p>&nbsp;</p>\n<p>أَمَا بَعْدُ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>أيُهَا الإِخْوَة: إنَّ منْ كَمالِ إيمانِ العبدِ أَنْ يَأخُذَ بالأسبَابِ المشْرُوعةِ المُباحةِ للوقايةِ من أيِّ وبَاءٍ ومَرَضٍ وشرٍ؛ كما أَمَرَ أَمِيرُ المؤمنين عُمَرُ بنُ الخطابِ أَبا عبيدةَ -رَضِيَ اللَّهُ عَنْهُمَا- بِأنْ يُنزلَ الناسَ بأرضٍ مرتَفِعةٍ، وهو ما فَعَلهُ عَمروُ بنُ العاصِ -رَضِيَ اللَّهُ عَنْهُ- حَتْى رفعَ اللهُ عَنْ المُسلمينَ الوَبَاءَ.</p>\n<p>&nbsp;</p>\n<p>وحيثُ إننا نَعِيشُ في أيامِ نُزولِ وباءٍ عَمَّ الدُنْيا، وحَيَّرَ البشريَّةَ، فقد صَدرتْ التوجيهاتُ مِنْ وُلاةِ الأمرِ -وفقَهم اللهُ بالأمرِ- بالقرارِ بالمنازلِ كوسيلة احترازية؛ الهَدفُ منهُ الحدُّ منْ انْتشارِ العدوَى، وقد يكونُ ثَقِيلاً على كثيرٍ من الناسِ. لَكِنَّ الموفقُون يَستثمرُونَه أَجلَّ استثمارٍ.. ويَرونَ فِي طَياتِ هذا الأمرِ منحٌ كثيرةٌ، ولعَلِيِ أُشيرُ إِلَى شَيءٍ منها:</p>\n<p>&nbsp;</p>\n<p>أولُ هذه المنحِ: أنَّ فيه استجابَةٌ وطاعةٌ لوليِ الأمرِ، وطاعتُهُ فيما لا يُخالفُ الشَرعَ واجبٌ، وفيه أجرٌ ومثوبةٌ متى استحضرنا النيةَ الصالحةَ، وهو استجابةٌ لأمرِ اللهِ القائلِ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا</strong></span>)[النساء:59].</p>\n<p>&nbsp;</p>\n<p>وهُناك مَلْحظٌ آخرٌ يخفَى على كثيرٍ من الناسِ ذكرَه شيخُنَا محمدُ العثيمين -رحمه الله- فقال: \"والطَاعُونُ قِيلَ إنَّهُ وباءٌ مُعَين، وقِيلَ إِنَّهُ كلُ وَبَاءٍ عامٍ يَحلُ بالأرضِ فيُصيبُ أهلَهَا ويَموتُ النَاسُ مِنْه، وسَواءً كانَ مُعيناً، أم كُلُ وبَاءٍ عَامٍ مِثلْ الكوليرا وغَيرِها فإنَّ هذا الطَاعُونُ رِجْس، عذابٌ أرسلَهُ اللهُ عزَّ وجَلَ، ولكنَّهُ رحمةٌ للمؤمنِ إذا نزلَ بأرضِه وبقيَ فيها صَابراً محتسباً، يعلمُ أنَّهُ لَا يُصِيبهُ إلا ما كتبَ اللهُ لَهُ؛ فَإنَّ اللهَ تعالى يَكْتُبُ لهُ مثلَ أجرِ الشَهِيدِ\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>ثانيها: إنَّ القرارَ في البيتِ فرصةٌ للخلوةِ بالنفسِ ومراجعةِ مسيرتِها في الحياةِ، وهلْ هيَ على ما يرُضي اللهَ أو لا؟ وهل علاقتُنا بربِنا أولاً ثم بأسرِنَا من زوجةٍ وأولادٍ كَانتْ على الوجهِ الصحيحِ، أم تحتاجُ إلى مراجعةٍ وتصحيحٍ؟ والمكثُ بالمنزلِ فرصةٌ للحديثِ والحوارِ والقربِ من جميعِ أهلِ البيتِ، وفي هذا خيرٌ كثيرٌ.</p>\n<p>&nbsp;</p>\n<p>ومنها: أن المُكثَ بالبيتِ فرصةٌ للتزودِ بالطاعاتِ المنزليةِ، ومنها قراءةُ القرآنِ في المنزلِ، وفيها أجرٌ عظيمٌ وبركةٌ، قَالَ أَبُو هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-: <span style=\"color: #0000ff;\">\"<strong>إِنَّ الْبَيْتَ لَيَتَّسِعُ عَلَى أَهْلِهِ وَتَحْضُرُهُ الْمَلَائِكَةُ وَتَهْجُرُهُ الشَّيَاطِينُ، وَيَكْثُرُ خَيْرُهُ أَنْ يُقْرَأَ فِيهِ الْقُرْآنُ، وَإِنَّ الْبَيْتَ لَيَضِيقُ عَلَى أَهْلِهِ وَتَهْجُرُهُ الْمَلَائِكَةُ، وَتَحْضُرُهُ الشَّيَاطِينُ، وَيَقِلُّ خَيْرُهُ أَنْ لَا يُقْرَأَ فِيهِ الْقُرْآنُ</strong></span>\"(رواه الدارمي وهو موقوف صحيح الإسناد).</p>\n<p>&nbsp;</p>\n<p>أسألُ اللهَ بمنِّهِ وكرمِهِ أنْ يزيلَ الغُمَّةَ ويدفَعَ الوباءَ عن الأمةِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ عَلَى إِحْسَانِهِ والشُكرُ لَهُ عَلَى تَوفِيقِهِ وامتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعظِيماً لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، المُؤيَدُ بِبُرهَانِهِ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيراً.</p>\n<p>&nbsp;</p>\n<p>أَمَا بَعْدُ: أيها الإخوة: اتقوا اللهَ حقَ التقوى، واعلموا أنَّ منْ فوائدِ القرارِ بالمنزلِ تأديةُ النوافلِ التي تُشْرَعُ في البُيوتِ مثلُ: السننِ الرواتبِ التي تَتْبَعُ الفرائضَ، وهي ركعتانِ قبلَ الفجرِ، وأربعٌ قبلَ الظهرِ، وركعتانِ بعدها، وركعتانِ بعدَ المغربِ، وركعتانِ بعدَ العشاءِ فهذهِ ثنتا عشرةَ ركعةً.</p>\n<p>&nbsp;</p>\n<p>فَعَنْ أُمِّ حَبِيبَةَ -رَضِيَ اللَّهُ عَنْهَا- زَوْجِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهَا قَالَتْ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"<strong><span style=\"color: #0000ff;\">مَا مِنْ عَبْدٍ مُسْلِمٍ يُصَلِّي لِلَّهِ كُلَّ يَوْمٍ ثِنْتَيْ عَشْرَةَ رَكْعَةً تَطَوُّعًا، غَيْرَ فَرِيضَةٍ، إِلَّا بَنَى اللهُ لَهُ بَيْتًا فِي الْجَنَّةِ، أَوْ إِلَّا بُنِيَ لَهُ بَيْتٌ فِي الْجَنَّةِ</span>\"</strong> قَالَتْ أَمُّ حَبِيبَةَ: \"فَمَا بَرِحْتُ أُصَلِّيهِنَّ بَعْدُ\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومنها صلاةُ الضُحَى، فَعَنْ أَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"<span style=\"color: #0000ff;\"><strong>يُصْبِحُ عَلَى كُلِّ سُلَامَى</strong></span> -جميع عظام البدن ومفاصله- <span style=\"color: #0000ff;\"><strong>مِنْ أَحَدِكُمْ صَدَقَةٌ، فَكُلُّ تَسْبِيحَةٍ صَدَقَةٌ، وَكُلُّ تَحْمِيدَةٍ صَدَقَةٌ، وَكُلُّ تَهْلِيلَةٍ صَدَقَةٌ، وَكُلُّ تَكْبِيرَةٍ صَدَقَةٌ، وَأَمْرٌ بِالْمَعْرُوفِ صَدَقَةٌ، وَنَهْيٌ عَنِ الْمُنْكَرِ صَدَقَةٌ، وَيُجْزِئُ مِنْ ذَلِكَ رَكْعَتَانِ يَرْكَعُهُمَا مِنَ الضُّحَى</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومنها أنَّ القرارَ في المنزلِ فرصةٌ للقراءةِ النافعةِ والنَّهلِ منْ مَعينِ الكتبِ التي اشتكتْ الهجرَ والنسيانَ من أهلِها، وما أَجملَ أن يُخصصَ كلُ واحدٍ مِنَّا كُتباً يقرأُها في فَترةِ قَرارِه، أما مَنْ لم يعتدْ القراءةَ؛ فجميلٌ أن يضعَ له وقتاً يشاهدُ أو يسمعُ فيه بعضَ البرامجِ النافعةِ المسجلةِ أو المصورةِ من خلالِ اليوتيوب أو القنواتِ النافعةِ، وفِيهِ خيرٌ كثيرٌ لمنْ طَلَبَهُ.</p>\n<p>&nbsp;</p>\n<p>أسألُ اللهَ بمنِهِ وكرمِهِ أنْ يَدفعَ عنْ المسلمينَ شرَ هذا الوباءِ، ويجعلَه سببَ خيرٍ وصلاحٍ للأُمةِ إنَّهُ جوادٌ كريمٌ.</p>\n<p>&nbsp;</p>\n<p>وصَلُوا وسَلِمُوا على نَبِيكم يُعْظِمُ اللهُ أجرَكم فقدْ أمرَكم بذلِكَ ربُكم فقالَ (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>) [الأحزاب:56] قَالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى الله عَلَيْهِ عَشْرًا</strong></span>\"، الَّلهُمَّ صَلَّى وَسَلَّمَ عَلى عبدِكَ ورَسُولكَ محمدٍ وعلى آلِهِ وصحْبِهِ وسَلَّمَ، الَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ والأمراض والأوبئة مَا ظَهَرَ مِنْهَا وَمَا بَطَن.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُم ارْفَعْ بِهِ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ المُسلِمينَ فِي كُلِّ مَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنَ الْبَرَصِ وَالْجُنُونِ، وَالْجُذَامِ، وَمِنْ سَيِّئِ الْأَسْقَامِ، اللهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقْمَتِكَ، وَجَمِيعِ سَخَطِكَ، اللهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ جَهْدِ البَلاَءِ، وَدَرَكِ الشَّقَاءِ، وَسُوءِ القَضَاءِ، وَشَمَاتَةِ الأَعْدَاءِ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْمُعَافَاةَ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كم_من_محنة_في_طياتها_منح.doc",
      "path": "/database/files/كم_من_محنة_في_طياتها_منح.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%85-%D9%85%D9%86-%D9%85%D8%AD%D9%86%D8%A9-%D9%81%D9%8A-%D8%B7%D9%8A%D8%A7%D8%AA%D9%87%D8%A7-%D9%85%D9%86%D8%AD/download-file/357942"
    },
    {
      "name": "كم_من_محنة_في_طياتها_منح.doc",
      "path": "/database/files/كم_من_محنة_في_طياتها_منح.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%85-%D9%85%D9%86-%D9%85%D8%AD%D9%86%D8%A9-%D9%81%D9%8A-%D8%B7%D9%8A%D8%A7%D8%AA%D9%87%D8%A7-%D9%85%D9%86%D8%AD/download-file/357945"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كم-من-محنة-في-طياتها-منح"
}
