{
  "id": 709,
  "title": "كن مباركا",
  "slug": "كن-مباركا-2",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/من بركات نبي الله عيسى ومحمد عليهما الصلاة والسلام 2/معنى البركة والمقصود بها 3/وسائل جلب البركة 4/أسباب الحرمان من البركة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ لِلْوَحْيَيْنِ دَوْرًا كَبِيرًا فِي تَوْجِيهِ سُلُوكِنَا، فَمَنِ اهْتَدَى وَامْتَثَلَ الشَّرْعَ فَلاَ نَشُكُّ أَبَدًا بِأَنَّهُ رَجُلٌ سَيُبَارِكُهُ اللهُ، وَسَيَكُونُ مِمَّنْ يَنْفَعُ اللهُ بِهِ الْعِبَادَ وَالْبِلاَدَ. وَالْبَرَكَةُ هِيَ هِبَةٌ مِنَ اللهِ يَهَبُهَا لِمَنْ حَقَّقَ شُرُوطَهَا، وَلَيْسَتْ بَابًا مَفْتُوحًا لِكُلِّ أَحَدٍ، فَإِذَا تَوَفَّرَتْ فِيكَ الشُّرُوطُ فَهَنِيئًا لَكَ فَأَنْتَ رَجُلٌ مُبَارَكٌ،..\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُواْ اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.\n \nأَيُّهَا الْمُسْلِمُونَ: قَالَ -تَعَالَى- حِكَايَةً عَنْ عِيسَى -عَلَيْهِ السَّلاَمُ-: (قَالَ إِنِّي عَبْدُ اللَّهِ آتَانِي الْكِتَابَ وَجَعَلَنِي نَبِيًّا * وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنتُ ‎وَأَوْصَانِي بِالصَّلاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا)[مريم:30-31]؛ فَيُخْبِرُ عِيسَى عَنْ نَفْسِهِ بِأَنَّ اللهَ -تَعَالَى- قَدْ جَعَلَهُ مُبَارَكًا، أَيْ: بَارَكَهُ فَزَادَهُ اللهُ فِي كُلِّ شَيْءٍ؛ وَفِي هَذِهِ الآيَاتِ دَلِيلٌ عَلَى أَنَّ اللهَ وَاهِبُ الْبَرَكَةِ وَمَصْدَرِهَا، وَمَعْنَى (وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنتُ)؛ أَيْ: مُعَلِّمًا لِلْخَيْرِ، دَاعِيًا إِلَى اللهِ، مُرَغِّبًا فِي طَاعَتِهِ، فَهَذِهِ مِنْ بَرَكَةِ الرَّجُلِ، وَمَنْ خَلاَ مِنْ هَذَا فَقَدْ خَلاَ مِنَ الْبَرَكَةِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلْوَحْيَيْنِ دَوْرًا كَبِيرًا فِي تَوْجِيهِ سُلُوكِنَا، فَمَنِ اهْتَدَى وَامْتَثَلَ الشَّرْعَ فَلاَ نَشُكُّ أَبَدًا بِأَنَّهُ رَجُلٌ سَيُبَارِكُهُ اللهُ، وَسَيَكُونُ مِمَّنْ يَنْفَعُ اللهُ بِهِ الْعِبَادَ وَالْبِلاَدَ.\n \nوَالْبَرَكَةُ هِيَ هِبَةٌ مِنَ اللهِ يَهَبُهَا لِمَنْ حَقَّقَ شُرُوطَهَا، وَلَيْسَتْ بَابًا مَفْتُوحًا لِكُلِّ أَحَدٍ، فَإِذَا تَوَفَّرَتْ فِيكَ الشُّرُوطُ فَهَنِيئًا لَكَ فَأَنْتَ رَجُلٌ مُبَارَكٌ، وَالْبَرَكَةُ قَدْ تَعُمُّ كُلَّ شَيْءٍ، وَتَكُونُ فِي الْمَالِ وَالْوَلَدِ وَالْوَقْتِ وَالْعَمَلِ وَالإِنْتَاجِ وَالزَّوْجَةِ وَالْعِلْمِ وَالدَّعْوَةِ وَالدَّارِ وَالْعَقْلِ وَالْجَوَارِحِ، وَلِهَذَا كَانَ مِنْ دُعَائِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي قُنُوتِهِ: \"وَبَارِكْ لِي فِيمَا أَعْطَيْتَ\".\n \nوَكَمَا هُوَ مَعْرُوفٌ أَنَّ عُمْرَ الْعَبْدِ هُوَ مُدَّةُ حَيَاتِهِ، وَلاَ حَيَاةَ لِمَنْ أَعْرَضَ عَنِ اللهِ وَاشْتَغَلَ بِغَيْرِهِ، وَلِذَا كَانَتِ الْمَعْصِيَةُ سَبَبًا لِمَحْقِ برَكَةِ الرَّزْقِ وَالأَجَلِ؛ بَلْ كُلُّ شَيْءٍ لاَ يَكُونُ للهِ فَبَرَكَتُهُ مَنْزُوعَةٌ، فَإِنَّ اللهَ وَحْدَهُ هُوَ الَّذِي يُبَارِكُ، وَالْبَرَكَةُ كُلُّهَا مِنْهُ -سُبْحَانَهُ-، وَكُلُّ مَا نُسِبَ إِلَيْهِ مُبَارَكٌ، فَكَلاَمُهُ مُبَارَكٌ، وَرَسُولُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مُبَارَكٌ، وَالْعَبْدُ الْمُؤْمِنُ النَّافِعُ لِخَلْقِهِ مُبَارَكٌ، وَبَيْتُهُ الْحَرَامُ مُبَارَكٌ.\n \nوَمَنْ تَدَبَّرَ النُّصُوصَ الشَّرْعِيَّةَ وَجَدَهَا دَاعِيَةً إِلَى بَذْلِ الْخَيْرِ لِلْغَيْرِ؛ لِيُبَارِكَ اللهُ فِيمَنْ بَذَلَهَا لِيَنْتَفِعَ بِهَا الآخَرُونَ.\n \nوَأَوَّلُ الْمُبَارَكِينَ هُوَ رَسُولُنَا مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَحِينَمَا أَخَذَتْهُ حَلِيمَةُ السَّعْدِيَّةُ لِتُرْضِعَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَصْبَحَتْ دَابَّتُهَا أَسْرَعَ الدَّوَابِّ بَعْدَ أَنْ كَانَتْ هَزِيلَةً ضَعِيفَةً؛ لأَنَّهَا كَانَتَ تَحْمِلُ عَلَى ظَهْرِهَا أَفْضَلَ الْخَلْقِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَمَّا الْبَهَائِمُ الْعِجَافُ الَّتِي كَانَتْ تَمْلِكُهَا حَلِيمَةُ السَّعْدِيَّةُ فَأَصْبَحَتْ تَدِرُّ لَبَنًا كَثِيرًا بِبَرَكَةِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nوَحِينَمَا جَاءَتِ الرِّسَالَةُ بَدَأَتْ بَرَكَاتُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تَنْهَالُ عَلَى النَّاسِ، وَمِنْ أَعْظَمِ بَرَكَتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَيَانُهُ الطَّرِيقَ الْمُسْتَقِيمَ لأُمَّتِهِ الَّذِي يَصِلُ بِهِمْ إِلَى مَرْضَاةِ اللهِ -تَعَالَى-، كَمَا قَالَ -تَعَالَى-: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَؤُوفٌ رَحِيمٌ)[التوبة:128]، وَلَمَّا مَاتَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَقِيَتِ الْبَرَكَةُ فِي طَاعَتِهِ، وَالتَّمَسُّكِ بِسُنَّتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَإِنَّنَا لَنَرْجُو مِنَ اللهِ أَنْ يَرْزُقَنَا شَفَاعَةَ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ الْقِيَامَةِ.\n \nأَيُّهَا الْمُسْلِمُونَ: قَدْ يُصَابُ الإِنْسَانُ بِعُقُوبَةِ مَحْقِ الْبَرَكَةِ وَذَلِكَ رَاجِعٌ لاِقْتِرَافِهِ الذُّنُوبَ وَالْمَعَاصِي، وَقَدْ قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"إِنَّ الْعَبْدَ لَيُحْرَمُ الرِّزْقَ بِالذَّنْبِ يُصِيبُهُ\"؛ فَقَدْ يُحْرَمُ الرِّزْقَ الْبَتَّةَ أَوْ يُحْرَمُ بَرَكَةَ الرِّزْقِ وَلَوْ مَلَكَ كُنُوزَ الدُّنْيَا.\n \nقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللهُ-: \"وَمِنْ عُقُوبَةِ المعَاصِي: أَنَّهَا تَمْحَقُ بَرَكَةَ الْعُمُرِ، وَبَرَكَةَ الرِّزْقِ، وَبَرَكَةَ الْعِلْمِ، وَبَرَكَةَ الْعَمَلِ، وَبَرَكَةَ الطَّاعَةِ. وَبِالْجُمْلَةِ أَنَّهَا تَمْحَقُ بَرَكَةَ الدِّينِ وَالدُّنْيَا، فَلا تَجِدُ أَقَلَّ بَرَكَةً فِي عُمُرِهِ وَدِينِهِ وَدُنْيَاهُ مِمَّنْ عَصَى اللَّهَ، وَمَا مُحِقَتِ الْبَرَكَةُ مِنَ الْأَرْضِ إِلَّا بِمَعَاصِي الْخَلْقِ، قَالَ اللَّهُ -تَعَالَى-: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ)[الأعراف:96].\n \nوَقَدْ كَانَ الْفُضَيْلُ يَقُولُ: \"إِنِّي لأَرَى أَثَرَ مَعْصِيَتِي عَلَى خُلُقِ زَوْجَتِي وَدَابَّتِي\".\n \nفَاتَّقُوا اللهَ عِبَادَ اللهِ، وَاسْتَقِيمُوا عَلَى طَاعَةِ رَبِّكُمْ؛ تَسْعَدُوا، وَتَفُوزُوا، وَتُفْلِحُوا فِي دُنْيَاكُمْ وَآخِرَتِكُمْ، كَمَا قَالَ رَبُّكُمْ: (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنتُمْ تُوعَدُونَ)[فصلت:30].\n \nأَقُولُ مَا تَسْمَعُون، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: كُلُّنَا يَتَمَنَّى أَنْ يَكُونَ مُبَارَكًا فِي عُمْرِهِ وَعَمَلِهِ وَرِزْقِهِ وَذُرِّيَتِهِ؛ بَلْ فِي كُلِّ شَيْءٍ، وَهَذَا يَحْتَاجُ مِنَّا جَمِيعًا إِلَى اسْتِقَامَةٍ دَائِمَةٍ، وَتَقْوَى للهِ -تَعَالَى- صَادِقَةٍ، كَمَا قَالَ -تَعَالَى-: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُواْ وَاتَّقَواْ لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَاء وَالأَرْضِ)[الأعراف:96].\n \nوَكَذَلِكَ الْحِرْصُ عَلَى الْمُبَادَرَةِ بِفِعْلِ الطَّاعَاتِ وَبِخَاصَّةٍ صَلَاةُ الْفَجْرِ، فَتَبْدَأُ يَوْمَكَ بِعِبَادَةِ اللهِ بِصَلاَةٍ مُهِمَّةٍ، فَعِنْدَهَا يُبَارِكُ اللهُ لَكَ فِي كُلِّ شَيْءٍ، وَمِنْ ذَلِكَ الرِّزْقُ، فَعَنْ عُمَارَةَ بْنِ حَدِيدٍ عَنْ صَخْرٍ الْغَامِدِيِّ -رَضِيَ اللهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اللَّهُمَّ بَارِكْ لِأُمَّتِي فِي بُكُورِهَا\"، قَالَ صَخْرٌ: وَكَانَ إِذَا بَعَثَ سَرِيَّةً أَوْ جَيْشًا بَعَثَهُمْ أَوَّلَ النَّهَارِ، وَكَانَ صَخْرٌ رَجُلًا تَاجِرًا، وَكَانَ إِذَا بَعَثَ تِجَارَةً بَعَثَهُمْ أَوَّلَ النَّهَارِ، فَأَثْرَى وَكَثُرَ مَالُهُ\"(وَالْحَدِيثُ رَوَاهُ أَبُودَاوُدَ وَالتِّرْمِذِيُّ، وَصَحَّحَهُ ابْنُ حِبَّانَ).\n \nفَاتَّقُوا اللهَ عِبَادَ اللهِ، وَدَاوِمُوا عَلَى الاِسْتِغْفَارِ؛ فَفِيهِ حُصُولُ الرِّزْقِ وَبَرَكَتُهُ بِإِذْنِ اللهِ -تَعَالَى- الْقَائِلِ: (فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلْ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا)[نوح:10-12].\n \nأَسْأَلُ اللهَ أَنْ يُبَارِكَ لَنَا جَمِيعًا فِي أَنْفُسِنَا، وَأَعْمَارِنَا، وَأَوْقَاتِنَا، وَأَعْمَالِنَا، وَأَهْلِنَا، وَذُرِّيَّاتِنَا، وَأَمْوَالِنَا، وَحَيَاتِنَا كُلِّهَا، وَأَنْ يُبَارِكَ لَنَا فِي كُلِّ مَا أَعْطَانَا.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]، وَقَالَ ‏-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\" (رَوَاهُ مُسْلِمٌ).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من بركات نبي الله عيسى ومحمد عليهما الصلاة والسلام 2/معنى البركة والمقصود بها 3/وسائل جلب البركة 4/أسباب الحرمان من البركة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ لِلْوَحْيَيْنِ دَوْرًا كَبِيرًا فِي تَوْجِيهِ سُلُوكِنَا، فَمَنِ اهْتَدَى وَامْتَثَلَ الشَّرْعَ فَلاَ نَشُكُّ أَبَدًا بِأَنَّهُ رَجُلٌ سَيُبَارِكُهُ اللهُ، وَسَيَكُونُ مِمَّنْ يَنْفَعُ اللهُ بِهِ الْعِبَادَ وَالْبِلاَدَ. وَالْبَرَكَةُ هِيَ هِبَةٌ مِنَ اللهِ يَهَبُهَا لِمَنْ حَقَّقَ شُرُوطَهَا، وَلَيْسَتْ بَابًا مَفْتُوحًا لِكُلِّ أَحَدٍ، فَإِذَا تَوَفَّرَتْ فِيكَ الشُّرُوطُ فَهَنِيئًا لَكَ فَأَنْتَ رَجُلٌ مُبَارَكٌ،..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"325504\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)</strong>[آل عمران:102]،<strong> (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُواْ اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النساء:1]<strong>، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب:70-71]<strong>.</strong></p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: قَالَ -تَعَالَى- حِكَايَةً عَنْ عِيسَى -عَلَيْهِ السَّلاَمُ-: (<span style=\"color: #ff0000;\"><strong>قَالَ إِنِّي عَبْدُ اللَّهِ آتَانِي الْكِتَابَ وَجَعَلَنِي نَبِيًّا * وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنتُ </strong><strong>‎</strong><strong>وَأَوْصَانِي بِالصَّلاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا</strong></span>)[مريم:30-31]؛ فَيُخْبِرُ عِيسَى عَنْ نَفْسِهِ بِأَنَّ اللهَ -تَعَالَى- قَدْ جَعَلَهُ مُبَارَكًا، أَيْ: بَارَكَهُ فَزَادَهُ اللهُ فِي كُلِّ شَيْءٍ؛ وَفِي هَذِهِ الآيَاتِ دَلِيلٌ عَلَى أَنَّ اللهَ وَاهِبُ الْبَرَكَةِ وَمَصْدَرِهَا، وَمَعْنَى (<span style=\"color: #ff0000;\"><strong>وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنتُ</strong></span>)؛ أَيْ: مُعَلِّمًا لِلْخَيْرِ، دَاعِيًا إِلَى اللهِ، مُرَغِّبًا فِي طَاعَتِهِ، فَهَذِهِ مِنْ بَرَكَةِ الرَّجُلِ، وَمَنْ خَلاَ مِنْ هَذَا فَقَدْ خَلاَ مِنَ الْبَرَكَةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلْوَحْيَيْنِ دَوْرًا كَبِيرًا فِي تَوْجِيهِ سُلُوكِنَا، فَمَنِ اهْتَدَى وَامْتَثَلَ الشَّرْعَ فَلاَ نَشُكُّ أَبَدًا بِأَنَّهُ رَجُلٌ سَيُبَارِكُهُ اللهُ، وَسَيَكُونُ مِمَّنْ يَنْفَعُ اللهُ بِهِ الْعِبَادَ وَالْبِلاَدَ.</p>\n<p>&nbsp;</p>\n<p>وَالْبَرَكَةُ هِيَ هِبَةٌ مِنَ اللهِ يَهَبُهَا لِمَنْ حَقَّقَ شُرُوطَهَا، وَلَيْسَتْ بَابًا مَفْتُوحًا لِكُلِّ أَحَدٍ، فَإِذَا تَوَفَّرَتْ فِيكَ الشُّرُوطُ فَهَنِيئًا لَكَ فَأَنْتَ رَجُلٌ مُبَارَكٌ، وَالْبَرَكَةُ قَدْ تَعُمُّ كُلَّ شَيْءٍ، وَتَكُونُ فِي الْمَالِ وَالْوَلَدِ وَالْوَقْتِ وَالْعَمَلِ وَالإِنْتَاجِ وَالزَّوْجَةِ وَالْعِلْمِ وَالدَّعْوَةِ وَالدَّارِ وَالْعَقْلِ وَالْجَوَارِحِ، وَلِهَذَا كَانَ مِنْ دُعَائِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي قُنُوتِهِ: \"<span style=\"color: #0000ff;\"><strong>وَبَارِكْ لِي فِيمَا أَعْطَيْتَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَمَا هُوَ مَعْرُوفٌ أَنَّ عُمْرَ الْعَبْدِ هُوَ مُدَّةُ حَيَاتِهِ، وَلاَ حَيَاةَ لِمَنْ أَعْرَضَ عَنِ اللهِ وَاشْتَغَلَ بِغَيْرِهِ، وَلِذَا كَانَتِ الْمَعْصِيَةُ سَبَبًا لِمَحْقِ برَكَةِ الرَّزْقِ وَالأَجَلِ؛ بَلْ كُلُّ شَيْءٍ لاَ يَكُونُ للهِ فَبَرَكَتُهُ مَنْزُوعَةٌ، فَإِنَّ اللهَ وَحْدَهُ هُوَ الَّذِي يُبَارِكُ، وَالْبَرَكَةُ كُلُّهَا مِنْهُ -سُبْحَانَهُ-، وَكُلُّ مَا نُسِبَ إِلَيْهِ مُبَارَكٌ، فَكَلاَمُهُ مُبَارَكٌ، وَرَسُولُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مُبَارَكٌ، وَالْعَبْدُ الْمُؤْمِنُ النَّافِعُ لِخَلْقِهِ مُبَارَكٌ، وَبَيْتُهُ الْحَرَامُ مُبَارَكٌ.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ تَدَبَّرَ النُّصُوصَ الشَّرْعِيَّةَ وَجَدَهَا دَاعِيَةً إِلَى بَذْلِ الْخَيْرِ لِلْغَيْرِ؛ لِيُبَارِكَ اللهُ فِيمَنْ بَذَلَهَا لِيَنْتَفِعَ بِهَا الآخَرُونَ.</p>\n<p>&nbsp;</p>\n<p>وَأَوَّلُ الْمُبَارَكِينَ هُوَ رَسُولُنَا مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَحِينَمَا أَخَذَتْهُ حَلِيمَةُ السَّعْدِيَّةُ لِتُرْضِعَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَصْبَحَتْ دَابَّتُهَا أَسْرَعَ الدَّوَابِّ بَعْدَ أَنْ كَانَتْ هَزِيلَةً ضَعِيفَةً؛ لأَنَّهَا كَانَتَ تَحْمِلُ عَلَى ظَهْرِهَا أَفْضَلَ الْخَلْقِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَمَّا الْبَهَائِمُ الْعِجَافُ الَّتِي كَانَتْ تَمْلِكُهَا حَلِيمَةُ السَّعْدِيَّةُ فَأَصْبَحَتْ تَدِرُّ لَبَنًا كَثِيرًا بِبَرَكَةِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وَحِينَمَا جَاءَتِ الرِّسَالَةُ بَدَأَتْ بَرَكَاتُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تَنْهَالُ عَلَى النَّاسِ، وَمِنْ أَعْظَمِ بَرَكَتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَيَانُهُ الطَّرِيقَ الْمُسْتَقِيمَ لأُمَّتِهِ الَّذِي يَصِلُ بِهِمْ إِلَى مَرْضَاةِ اللهِ -تَعَالَى-، كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَؤُوفٌ رَحِيمٌ</strong></span>)[التوبة:128]، وَلَمَّا مَاتَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَقِيَتِ الْبَرَكَةُ فِي طَاعَتِهِ، وَالتَّمَسُّكِ بِسُنَّتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَإِنَّنَا لَنَرْجُو مِنَ اللهِ أَنْ يَرْزُقَنَا شَفَاعَةَ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ الْقِيَامَةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: قَدْ يُصَابُ الإِنْسَانُ بِعُقُوبَةِ مَحْقِ الْبَرَكَةِ وَذَلِكَ رَاجِعٌ لاِقْتِرَافِهِ الذُّنُوبَ وَالْمَعَاصِي، وَقَدْ قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الْعَبْدَ لَيُحْرَمُ الرِّزْقَ بِالذَّنْبِ يُصِيبُهُ</strong></span>\"؛ فَقَدْ يُحْرَمُ الرِّزْقَ الْبَتَّةَ أَوْ يُحْرَمُ بَرَكَةَ الرِّزْقِ وَلَوْ مَلَكَ كُنُوزَ الدُّنْيَا.</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللهُ-: \"وَمِنْ عُقُوبَةِ المعَاصِي: أَنَّهَا تَمْحَقُ بَرَكَةَ الْعُمُرِ، وَبَرَكَةَ الرِّزْقِ، وَبَرَكَةَ الْعِلْمِ، وَبَرَكَةَ الْعَمَلِ، وَبَرَكَةَ الطَّاعَةِ. وَبِالْجُمْلَةِ أَنَّهَا تَمْحَقُ بَرَكَةَ الدِّينِ وَالدُّنْيَا، فَلا تَجِدُ أَقَلَّ بَرَكَةً فِي عُمُرِهِ وَدِينِهِ وَدُنْيَاهُ مِمَّنْ عَصَى اللَّهَ، وَمَا مُحِقَتِ الْبَرَكَةُ مِنَ الْأَرْضِ إِلَّا بِمَعَاصِي الْخَلْقِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ</strong></span>)[الأعراف:96].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ كَانَ الْفُضَيْلُ يَقُولُ: \"إِنِّي لأَرَى أَثَرَ مَعْصِيَتِي عَلَى خُلُقِ زَوْجَتِي وَدَابَّتِي\".</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ عِبَادَ اللهِ، وَاسْتَقِيمُوا عَلَى طَاعَةِ رَبِّكُمْ؛ تَسْعَدُوا، وَتَفُوزُوا، وَتُفْلِحُوا فِي دُنْيَاكُمْ وَآخِرَتِكُمْ، كَمَا قَالَ رَبُّكُمْ: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنتُمْ تُوعَدُونَ</strong></span>)[فصلت:30].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُون، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: كُلُّنَا يَتَمَنَّى أَنْ يَكُونَ مُبَارَكًا فِي عُمْرِهِ وَعَمَلِهِ وَرِزْقِهِ وَذُرِّيَتِهِ؛ بَلْ فِي كُلِّ شَيْءٍ، وَهَذَا يَحْتَاجُ مِنَّا جَمِيعًا إِلَى اسْتِقَامَةٍ دَائِمَةٍ، وَتَقْوَى للهِ -تَعَالَى- صَادِقَةٍ، كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُواْ وَاتَّقَواْ لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَاء وَالأَرْضِ</strong></span>)[الأعراف:96].</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ الْحِرْصُ عَلَى الْمُبَادَرَةِ بِفِعْلِ الطَّاعَاتِ وَبِخَاصَّةٍ صَلَاةُ الْفَجْرِ، فَتَبْدَأُ يَوْمَكَ بِعِبَادَةِ اللهِ بِصَلاَةٍ مُهِمَّةٍ، فَعِنْدَهَا يُبَارِكُ اللهُ لَكَ فِي كُلِّ شَيْءٍ، وَمِنْ ذَلِكَ الرِّزْقُ، فَعَنْ عُمَارَةَ بْنِ حَدِيدٍ عَنْ صَخْرٍ الْغَامِدِيِّ -رَضِيَ اللهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ بَارِكْ لِأُمَّتِي فِي بُكُورِهَا</strong></span>\"، قَالَ صَخْرٌ: <span style=\"color: #0000ff;\"><strong>وَكَانَ إِذَا بَعَثَ سَرِيَّةً أَوْ جَيْشًا بَعَثَهُمْ أَوَّلَ النَّهَارِ، وَكَانَ صَخْرٌ رَجُلًا تَاجِرًا، وَكَانَ إِذَا بَعَثَ تِجَارَةً بَعَثَهُمْ أَوَّلَ النَّهَارِ، فَأَثْرَى وَكَثُرَ مَالُهُ</strong></span>\"(وَالْحَدِيثُ رَوَاهُ أَبُودَاوُدَ وَالتِّرْمِذِيُّ، وَصَحَّحَهُ ابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ عِبَادَ اللهِ، وَدَاوِمُوا عَلَى الاِسْتِغْفَارِ؛ فَفِيهِ حُصُولُ الرِّزْقِ وَبَرَكَتُهُ بِإِذْنِ اللهِ -تَعَالَى- الْقَائِلِ: (<span style=\"color: #ff0000;\"><strong>فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلْ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا</strong></span>)[نوح:10-12].</p>\n<p>&nbsp;</p>\n<p>أَسْأَلُ اللهَ أَنْ يُبَارِكَ لَنَا جَمِيعًا فِي أَنْفُسِنَا، وَأَعْمَارِنَا، وَأَوْقَاتِنَا، وَأَعْمَالِنَا، وَأَهْلِنَا، وَذُرِّيَّاتِنَا، وَأَمْوَالِنَا، وَحَيَاتِنَا كُلِّهَا، وَأَنْ يُبَارِكَ لَنَا فِي كُلِّ مَا أَعْطَانَا.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56]، وَقَالَ ‏-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\" (رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كن_مباركا.doc",
      "path": "/database/files/كن_مباركا.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D9%83%D8%A7-2/download-file/325505"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كن-مباركا-2"
}
