{
  "id": 685,
  "title": "كن مع الصادقين",
  "slug": "كن-مع-الصادقين",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل الصدق وثمراته 2/درجات الصدق 3/عواقب الصدق محمودة في الدنيا والآخرة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الصدق هو أساس الفضائل النفسية، وهو ضرورة من ضرورات الحياة الاجتماعية؛ بل هو أكبر أبواب السعادة للأفراد وللأمة، ولعل أصدق ميزان لرقيِّ أمةٍ من الأمم صدق أفرادها في أقوالهم وأعمالهم، وإنها لأزمة كبيرة تلك التي يُعاني منها الناس في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nوبعد: يجب على المسلم أن يكون صادقاً في أقواله وأفعاله وعقيدته؛ لأن الصدق يرفعه منزلةً عاليةً عند الله -تعالى- وعند خلقه، والصدق: هو استواء السر والعلانية، والظاهر والباطن، بألاَّ تُكذِّب أحوالُ العبد أعمالَه، ولا أعمالُه أحوالَه.\n \nإخوتي الكرام: الصدق خُلُق كريم، لا يتَّصف به إلاَّ ذو القلب السليم، وقد أمر الله -تعالى- به في كتابه، فقال -سبحانه-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التوبة: 119].\n \nوالصدق خُلُق الأنبياء؛ فأول ما يجب أن يتصف به النبي هو الصدق، إذْ يستحيل أن يبعث الله -تعالى- كذَّاباً؛ فتأييد الله -تعالى- له بالآيات البينات دليل على صدقه، كما أن اتباع الناس له، وظهور أمره كل ذلك يدل على صدقه. قال الله -تعالى- في إبراهيم - عليه السلام: (وَاذْكُرْ فِي الْكِتَابِ إِبْرَاهِيمَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا)[مريم:41]، وقال في إدريس -عليه السلام- مثل ذلك. وقال في إسماعيل -عليه السلام-: (وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولاً نَبِيًّا)[مريم:54].\nوقد كان العرب في جاهليتهم -قبل بعثة النبي صلى الله عليه وسلم- يُلقِّبونه بالصادق الأمين، فما كانوا يؤثرون عليه كذباً قط.\n \nعباد الله: إن الصدق هو أساس الفضائل النفسية، وهو ضرورة من ضرورات الحياة الاجتماعية؛ بل هو أكبر أبواب السعادة للأفراد وللأمة، ولعل أصدق ميزان لرقيِّ أمةٍ من الأمم صدق أفرادها في أقوالهم وأعمالهم، وإنها لأزمة كبيرة تلك التي يُعاني منها الناس في تعاملهم عندما يفقدون الثقة فيما بينهم؛ لأنهم يفقدون خُلق الصدق، وينتشر بينهم خُلق الكذب، فحسبك -مَثَلاً- في المعاملات المالية أن ترى نفسك مسوقاً حين تريد شراء سلعة أن تُفتِّش عن التاجر أو الجهة التي عُرِفَتْ بالصدق.\n \nكيف وقد أمرنا النبي الكريم -صلى الله عليه وسلم- بالصدق وحثَّنا عليه، ونهانا عن الكذب وحذَّرنا منه، وأوضح لنا منزلةَ الصدق والصادقين والكذبَ والكاذبين، في قوله: \"عَلَيْكُمْ بِالصِّدْقِ؛ فَإِنَّ الصِّدْقَ يَهْدِي إِلَى الْبِرِّ، وَإِنَّ الْبِرَّ يَهْدِي إِلَى الْجَنَّةِ، وَمَا يَزَالُ الرَّجُلُ يَصْدُقُ وَيَتَحَرَّى الصِّدْقَ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ صِدِّيقًا. وَإِيَّاكُمْ وَالْكَذِبَ؛ فَإِنَّ الْكَذِبَ يَهْدِي إِلَى الْفُجُورِ، وَإِنَّ الْفُجُورَ يَهْدِي إِلَى النَّارِ، وَمَا يَزَالُ الرَّجُلُ يَكْذِبُ وَيَتَحَرَّى الْكَذِبَ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ كَذَّابًا\"(رواه مسلم).\n \nومَنْ يتحلَّى بالصدق؛ فإنه يُرزق -بإذن الله تعالى- طمأنينة القلب، كما أخبر بذلك الصادق المصدوق -صلى الله عليه وسلم- في قوله: \"دَعْ مَا يَرِيبُكَ إِلَى مَا لاَ يَرِيبُكَ؛ فَإِنَّ الصِّدْقَ طُمَأْنِينَةٌ، وَإِنَّ الْكَذِبَ رِيبَةٌ\"(رواه الترمذي). والمعنى: دع ما يوقعك في التُّهمة والشك، وتجاوَزْه إلى ما لا يوقعك فيهما.\n \nوللصالحين والفضلاء في الصدق أقوال جميلة، وعبارات سديدة، ومن ذلك: قول عمر - -رضي الله عنه-: \"عليك بالصدق، وإنْ قتلك\". وقال عمر بن عبد العزيز -رحمه الله-: \"ما كذبتُ مُذْ علمتُ أن الكذب يشين صاحبه\". وقال الشعبي -رحمه الله-: \"عليك بالصدق حيث ترى أنه يضرك فإنه ينفعك، واجتنب الكذب حيث ترى أنه ينفعك فإنه يضرك\".\n \nأيها المسلمون: للصدق درجات كثيرة، ومن أظهر درجات الصدق:\nالدرجة الأولى: صدق اللسان: وهي من أعظم المراتب، وتكميلها من أصعب الأمور وأشقِّها على النفس، لكن ليس الصدق منحصراً فيها كما يظن كثير من الناس، وهذا النوع من الصدق يستلزم أموراً ثلاثة:\n \n1- الصدق في نقل الأخبار: كما قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ)[الحجرات:6].\n \n2- اجتناب الظنون والأوهام: كما قال النبي -صلى الله عليه وسلم-: \"إِيَّاكُمْ وَالظَّنَّ؛ فَإِنَّ الظَّنَّ أَكْذَبُ الْحَدِيثِ\"(رواه البخاري ومسلم).\n \n3- الحذر من التحدُّث بكلِّ ما يُسمع؛ كما قال النبي -صلى الله عليه وسلم-: \"كَفَى بِالْمَرْءِ كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ\"(رواه مسلم).\n \nالدرجة الثانية: الصدق في النية والإرادة: ينبغي أن تكون بواعث الأعمال والسكنات كلها لله -تعالى-، وأن يكون الظاهر معبِّراً عن الباطن، فإنْ تكلَّم العبد بلسانه خلاف ما في قلبه، فهذا يدل على عدم الصدق في النية؛ كما قال الله -تعالى- في وصف المنافقين: (يَقُولُونَ بِأَلْسِنَتِهِمْ مَا لَيْسَ فِي قُلُوبِهِمْ)[الفتح: 11].\n \nومن ذلك: حديث الثلاثة الذين هم أوَّل مَنْ تُسعَّر بهم النار يوم القيامة؛ بسبب عدم صدقهم في النية والإرادة: فيقال للذي استُشهد: \"كَذَبْتَ. وَلَكِنَّكَ قَاتَلْتَ لأَنْ يُقَالَ: جَرِيءٌ. فَقَدْ قِيلَ\". ويقال للعالِم: \"كَذَبْتَ. وَلَكِنَّكَ تَعَلَّمْتَ الْعِلْمَ لِيُقَالَ: عَالِمٌ، وَقَرَأْتَ الْقُرْآنَ لِيُقَالَ: هُوَ قَارِئٌ. فَقَدْ قِيلَ\". ويُقال للمُنفِق: \"كَذَبْتَ. وَلَكِنَّكَ فَعَلْتَ لِيُقَالَ: هُوَ جَوَادٌ. فَقَدْ قِيلَ\". ثم أُمر بهم جميعاً فسُحِبوا على وجوههم ثم أُلقوا في النار\"(رواه مسلم).\n \nالدرجة الثالثة: الصدق في العمل: وهذا يستلزم أن يجاهد المرءُ نفسَه؛ لتكون سريرته وعلانيته واحدة، وألاَّ تدل أعماله الظاهرة على أمر باطن لا يتصف به حقيقة؛ كمَنْ يتظاهر بالخشوع في الظاهر، والقلب ليس كذلك.\n \nولذا كان أبو هريرة -رضي الله عنه- يقول: \"تعوذوا بالله من خشوع النفاق. قالوا: وما خشوع النفاق؟ قال: أن ترى الجسدَ خاشعاً، والقلبَ غير خاشع\".\n \nوقال يزيد بن الحارث -رحمه الله-: \"إذا كانت سريرةُ الرجل أفضلَ من علانيته فذلك الفَضْل، وإذا كانت سريرةُ الرجل وعلانيتُه سواء فذلك النَّصَف، وإذا كانت علانيتُه أفضلَ من سريرته فذلك الجَوْر\".\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nإخوتي الكرام: أمَّا الدرجة الرابعة: الصدق في الوفاء بالوعد: سواء كان على مكان معين، أو زمان معين، أو أُعطية معينة، أو أيِّ أمر يَعِدُ به الرجلُ أخاه، وللأسف الشديد فإن هذا النوع من الصدق لا زلنا نفتقده كثيراً في واقعنا، وقَلَّ مَنْ يحرص عليه، وهو أنواع كثيرة، ومن أهمها:\n1- الوفاء بعهد الله -تعالى-: قال الله -سبحانه-: (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلاَ تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)[النحل: 91]؛ فالوفاء بعهد الله -تعالى- يقتضي: توحيده وإفراده بالعبادة، كما يقتضي: التحاكم إلى شرعه وحده، والكفر بالطاغوت، وهذا هو مقتضى الصدق في شهادة أن لا إله إلاَّ الله التي يرددها المسلم بلسانه.\n \n2- الوفاء بعهد النبي -صلى الله عليه وسلم-: فهذا يقتضي: إحياءَ سُنَّته والذَّب عنها، وتقديمَ قوله على قول كل أحد، وهو مقتضى شهادة أن محمداً رسولُ الله، فمَنْ أخلَّ بشيء من ذلك المقتضى فهو كاذب في هذه الشهادة؛ كما قال الله -تعالى- - مكذِّباً المنافقين - عندما قالوا: \"نشهد إنك لَرَسول الله\"، فقال: (إِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّهِ وَاللَّهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ)[المنافقون: 1].\n \n3- الوفاء بعهد الناس: وقد جعل الشرعُ إخلافَ عهد الناس، والغدرَ فيه من أشد أنواع الكذب؛ بل جعله من أركان النفاق، وآياتِ المنافقين؛ كما قال -صلى الله عليه وسلم-: \"آيَةُ الْمُنَافِقِ ثَلاَثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ\"(رواه البخاري ومسلم).\n \nوقال -صلى الله عليه وسلم-: \"أَرْبَعٌ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا خَالِصًا، وَمَنْ كَانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ كَانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ حَتَّى يَدَعَهَا: إِذَا اؤْتُمِنَ خَانَ، وَإِذَا حَدَّثَ كَذَبَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ\"(رواه البخاري ومسلم).\n \nعباد الله: إن الصدق محمودة عواقبه في الدنيا: كما جاء في حديث كعب بن مالك - رضي الله عنه - في قصة تخلُّفه عن غزوة تبوك، قَالَ: \"قُلْتُ: يَا رَسُولَ اللَّهِ! إِنِّي - وَاللَّهِ - لَوْ جَلَسْتُ عِنْدَ غَيْرِكَ مِنْ أَهْلِ الدُّنْيَا، لَرَأَيْتُ أَنِّي سَأَخْرُجُ مِنْ سَخَطِهِ بِعُذْرٍ، وَلَقَدْ أُعْطِيتُ جَدَلاً، وَلَكِنِّي - وَاللَّهِ - لَقَدْ عَلِمْتُ لَئِنْ حَدَّثْتُكَ الْيَوْمَ حَدِيثَ كَذِبٍ تَرْضَى بِهِ عَنِّي، لَيُوشِكَنَّ اللَّهُ أَنْ يُسْخِطَكَ عَلَيَّ، وَلَئِنْ حَدَّثْتُكَ حَدِيثَ صِدْقٍ تَجِدُ عَلَيَّ فِيهِ، إِنِّي لأَرْجُو فِيهِ عُقْبَى اللَّهِ\"(رواه البخاري ومسلم).\n \nوالصدق محمودة عواقبه في الآخرة: فثوابه رضوان الله -تعالى-، والدرجات العلى في الجنة، ففيها ما لا عين رأت، ولا أذن سمعت، ولا خطر على قلب بشر (قَالَ اللَّهُ هَذَا يَوْمُ يَنفَعُ الصَّادِقِينَ صِدْقُهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الأَنهَارُ خَالِدِينَ فِيهَا أَبَدًا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ الْفَوْزُ الْعَظِيمُ)[المائدة: 119].\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل الصدق وثمراته 2/درجات الصدق 3/عواقب الصدق محمودة في الدنيا والآخرة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الصدق هو أساس الفضائل النفسية، وهو ضرورة من ضرورات الحياة الاجتماعية؛ بل هو أكبر أبواب السعادة للأفراد وللأمة، ولعل أصدق ميزان لرقيِّ أمةٍ من الأمم صدق أفرادها في أقوالهم وأعمالهم، وإنها لأزمة كبيرة تلك التي يُعاني منها الناس في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"329852\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>وبعد: يجب على المسلم أن يكون صادقاً في أقواله وأفعاله وعقيدته؛ لأن الصدق يرفعه منزلةً عاليةً عند الله -تعالى- وعند خلقه، والصدق: هو استواء السر والعلانية، والظاهر والباطن، بألاَّ تُكذِّب أحوالُ العبد أعمالَه، ولا أعمالُه أحوالَه.</p>\n<p>&nbsp;</p>\n<p>إخوتي الكرام: الصدق خُلُق كريم، لا يتَّصف به إلاَّ ذو القلب السليم، وقد أمر الله -تعالى- به في كتابه، فقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</strong></span>)[التوبة: 119].</p>\n<p>&nbsp;</p>\n<p>والصدق خُلُق الأنبياء؛ فأول ما يجب أن يتصف به النبي هو الصدق، إذْ يستحيل أن يبعث الله -تعالى- كذَّاباً؛ فتأييد الله -تعالى- له بالآيات البينات دليل على صدقه، كما أن اتباع الناس له، وظهور أمره كل ذلك يدل على صدقه. قال الله -تعالى- في إبراهيم - عليه السلام: (<span style=\"color: #ff0000;\"><strong>وَاذْكُرْ فِي الْكِتَابِ إِبْرَاهِيمَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا</strong></span>)[مريم:41]، وقال في إدريس -عليه السلام- مثل ذلك. وقال في إسماعيل -عليه السلام-: (<span style=\"color: #ff0000;\"><strong>وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولاً نَبِيًّا</strong></span>)[مريم:54].</p>\n<p>وقد كان العرب في جاهليتهم -قبل بعثة النبي صلى الله عليه وسلم- يُلقِّبونه بالصادق الأمين، فما كانوا يؤثرون عليه كذباً قط.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الصدق هو أساس الفضائل النفسية، وهو ضرورة من ضرورات الحياة الاجتماعية؛ بل هو أكبر أبواب السعادة للأفراد وللأمة، ولعل أصدق ميزان لرقيِّ أمةٍ من الأمم صدق أفرادها في أقوالهم وأعمالهم، وإنها لأزمة كبيرة تلك التي يُعاني منها الناس في تعاملهم عندما يفقدون الثقة فيما بينهم؛ لأنهم يفقدون خُلق الصدق، وينتشر بينهم خُلق الكذب، فحسبك -مَثَلاً- في المعاملات المالية أن ترى نفسك مسوقاً حين تريد شراء سلعة أن تُفتِّش عن التاجر أو الجهة التي عُرِفَتْ بالصدق.</p>\n<p>&nbsp;</p>\n<p>كيف وقد أمرنا النبي الكريم -صلى الله عليه وسلم- بالصدق وحثَّنا عليه، ونهانا عن الكذب وحذَّرنا منه، وأوضح لنا منزلةَ الصدق والصادقين والكذبَ والكاذبين، في قوله: \"<span style=\"color: #0000ff;\"><strong>عَلَيْكُمْ بِالصِّدْقِ؛ فَإِنَّ الصِّدْقَ يَهْدِي إِلَى الْبِرِّ، وَإِنَّ الْبِرَّ يَهْدِي إِلَى الْجَنَّةِ، وَمَا يَزَالُ الرَّجُلُ يَصْدُقُ وَيَتَحَرَّى الصِّدْقَ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ صِدِّيقًا. وَإِيَّاكُمْ وَالْكَذِبَ؛ فَإِنَّ الْكَذِبَ يَهْدِي إِلَى الْفُجُورِ، وَإِنَّ الْفُجُورَ يَهْدِي إِلَى النَّارِ، وَمَا يَزَالُ الرَّجُلُ يَكْذِبُ وَيَتَحَرَّى الْكَذِبَ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ كَذَّابًا</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومَنْ يتحلَّى بالصدق؛ فإنه يُرزق -بإذن الله تعالى- طمأنينة القلب، كما أخبر بذلك الصادق المصدوق -صلى الله عليه وسلم- في قوله: \"<span style=\"color: #0000ff;\"><strong>دَعْ مَا يَرِيبُكَ إِلَى مَا لاَ يَرِيبُكَ؛ فَإِنَّ الصِّدْقَ طُمَأْنِينَةٌ، وَإِنَّ الْكَذِبَ رِيبَةٌ</strong></span>\"(رواه الترمذي). والمعنى: دع ما يوقعك في التُّهمة والشك، وتجاوَزْه إلى ما لا يوقعك فيهما.</p>\n<p>&nbsp;</p>\n<p>وللصالحين والفضلاء في الصدق أقوال جميلة، وعبارات سديدة، ومن ذلك: قول عمر - -رضي الله عنه-: \"<span style=\"color: #008000;\">عليك بالصدق، وإنْ قتلك</span>\". وقال عمر بن عبد العزيز -رحمه الله-: \"<span style=\"color: #008000;\">ما كذبتُ مُذْ علمتُ أن الكذب يشين صاحبه</span>\". وقال الشعبي -رحمه الله-: \"<span style=\"color: #008000;\">عليك بالصدق حيث ترى أنه يضرك فإنه ينفعك، واجتنب الكذب حيث ترى أنه ينفعك فإنه يضرك</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: للصدق درجات كثيرة، ومن أظهر درجات الصدق:</p>\n<p>الدرجة الأولى: صدق اللسان: وهي من أعظم المراتب، وتكميلها من أصعب الأمور وأشقِّها على النفس، لكن ليس الصدق منحصراً فيها كما يظن كثير من الناس، وهذا النوع من الصدق يستلزم أموراً ثلاثة:</p>\n<p>&nbsp;</p>\n<p>1- الصدق في نقل الأخبار: كما قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</strong></span>)[الحجرات:6].</p>\n<p>&nbsp;</p>\n<p>2- اجتناب الظنون والأوهام: كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِيَّاكُمْ وَالظَّنَّ؛ فَإِنَّ الظَّنَّ أَكْذَبُ الْحَدِيثِ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>3- الحذر من التحدُّث بكلِّ ما يُسمع؛ كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>كَفَى بِالْمَرْءِ كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>الدرجة الثانية: الصدق في النية والإرادة: ينبغي أن تكون بواعث الأعمال والسكنات كلها لله -تعالى-، وأن يكون الظاهر معبِّراً عن الباطن، فإنْ تكلَّم العبد بلسانه خلاف ما في قلبه، فهذا يدل على عدم الصدق في النية؛ كما قال الله -تعالى- في وصف المنافقين: (<span style=\"color: #ff0000;\"><strong>يَقُولُونَ بِأَلْسِنَتِهِمْ مَا لَيْسَ فِي قُلُوبِهِمْ</strong></span>)[الفتح: 11].</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: حديث الثلاثة الذين هم أوَّل مَنْ تُسعَّر بهم النار يوم القيامة؛ بسبب عدم صدقهم في النية والإرادة: <span style=\"color: #0000ff;\"><strong>فيقال للذي استُشهد: \"كَذَبْتَ. وَلَكِنَّكَ قَاتَلْتَ لأَنْ يُقَالَ: جَرِيءٌ. فَقَدْ قِيلَ\". ويقال للعالِم: \"كَذَبْتَ. وَلَكِنَّكَ تَعَلَّمْتَ الْعِلْمَ لِيُقَالَ: عَالِمٌ، وَقَرَأْتَ الْقُرْآنَ لِيُقَالَ: هُوَ قَارِئٌ. فَقَدْ قِيلَ\". ويُقال للمُنفِق: \"كَذَبْتَ. وَلَكِنَّكَ فَعَلْتَ لِيُقَالَ: هُوَ جَوَادٌ. فَقَدْ قِيلَ\". ثم أُمر بهم جميعاً فسُحِبوا على وجوههم ثم أُلقوا في النار</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>الدرجة الثالثة: الصدق في العمل: وهذا يستلزم أن يجاهد المرءُ نفسَه؛ لتكون سريرته وعلانيته واحدة، وألاَّ تدل أعماله الظاهرة على أمر باطن لا يتصف به حقيقة؛ كمَنْ يتظاهر بالخشوع في الظاهر، والقلب ليس كذلك.</p>\n<p>&nbsp;</p>\n<p>ولذا كان أبو هريرة -رضي الله عنه- يقول: \"<span style=\"color: #008000;\">تعوذوا بالله من خشوع النفاق. قالوا: وما خشوع النفاق؟ قال: أن ترى الجسدَ خاشعاً، والقلبَ غير خاشع</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال يزيد بن الحارث -رحمه الله-: \"<span style=\"color: #008000;\">إذا كانت سريرةُ الرجل أفضلَ من علانيته فذلك الفَضْل، وإذا كانت سريرةُ الرجل وعلانيتُه سواء فذلك النَّصَف، وإذا كانت علانيتُه أفضلَ من سريرته فذلك الجَوْر</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>إخوتي الكرام: أمَّا الدرجة الرابعة: الصدق في الوفاء بالوعد: سواء كان على مكان معين، أو زمان معين، أو أُعطية معينة، أو أيِّ أمر يَعِدُ به الرجلُ أخاه، وللأسف الشديد فإن هذا النوع من الصدق لا زلنا نفتقده كثيراً في واقعنا، وقَلَّ مَنْ يحرص عليه، وهو أنواع كثيرة، ومن أهمها:</p>\n<p>1- الوفاء بعهد الله -تعالى-: قال الله -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلاَ تَنقُضُوا الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمْ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ</strong></span>)[النحل: 91]؛ فالوفاء بعهد الله -تعالى- يقتضي: توحيده وإفراده بالعبادة، كما يقتضي: التحاكم إلى شرعه وحده، والكفر بالطاغوت، وهذا هو مقتضى الصدق في شهادة أن لا إله إلاَّ الله التي يرددها المسلم بلسانه.</p>\n<p>&nbsp;</p>\n<p>2- الوفاء بعهد النبي -صلى الله عليه وسلم-: فهذا يقتضي: إحياءَ سُنَّته والذَّب عنها، وتقديمَ قوله على قول كل أحد، وهو مقتضى شهادة أن محمداً رسولُ الله، فمَنْ أخلَّ بشيء من ذلك المقتضى فهو كاذب في هذه الشهادة؛ كما قال الله -تعالى- - مكذِّباً المنافقين - عندما قالوا: \"نشهد إنك لَرَسول الله\"، فقال: (<span style=\"color: #ff0000;\"><strong>إِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّهِ وَاللَّهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ</strong></span>)[المنافقون: 1].</p>\n<p>&nbsp;</p>\n<p>3- الوفاء بعهد الناس: وقد جعل الشرعُ إخلافَ عهد الناس، والغدرَ فيه من أشد أنواع الكذب؛ بل جعله من أركان النفاق، وآياتِ المنافقين؛ كما قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>آيَةُ الْمُنَافِقِ ثَلاَثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَرْبَعٌ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا خَالِصًا، وَمَنْ كَانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ كَانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ حَتَّى يَدَعَهَا: إِذَا اؤْتُمِنَ خَانَ، وَإِذَا حَدَّثَ كَذَبَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الصدق محمودة عواقبه في الدنيا: كما جاء في حديث كعب بن مالك - رضي الله عنه - في قصة تخلُّفه عن غزوة تبوك، قَالَ: \"<span style=\"color: #008000;\">قُلْتُ: يَا رَسُولَ اللَّهِ! إِنِّي - وَاللَّهِ - لَوْ جَلَسْتُ عِنْدَ غَيْرِكَ مِنْ أَهْلِ الدُّنْيَا، لَرَأَيْتُ أَنِّي سَأَخْرُجُ مِنْ سَخَطِهِ بِعُذْرٍ، وَلَقَدْ أُعْطِيتُ جَدَلاً، وَلَكِنِّي - وَاللَّهِ - لَقَدْ عَلِمْتُ لَئِنْ حَدَّثْتُكَ الْيَوْمَ حَدِيثَ كَذِبٍ تَرْضَى بِهِ عَنِّي، لَيُوشِكَنَّ اللَّهُ أَنْ يُسْخِطَكَ عَلَيَّ، وَلَئِنْ حَدَّثْتُكَ حَدِيثَ صِدْقٍ تَجِدُ عَلَيَّ فِيهِ، إِنِّي لأَرْجُو فِيهِ عُقْبَى اللَّهِ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>والصدق محمودة عواقبه في الآخرة: فثوابه رضوان الله -تعالى-، والدرجات العلى في الجنة، ففيها ما لا عين رأت، ولا أذن سمعت، ولا خطر على قلب بشر (<span style=\"color: #ff0000;\"><strong>قَالَ اللَّهُ هَذَا يَوْمُ يَنفَعُ الصَّادِقِينَ صِدْقُهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الأَنهَارُ خَالِدِينَ فِيهَا أَبَدًا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ الْفَوْزُ الْعَظِيمُ</strong></span>)[المائدة: 119].</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كن_مع_الصادقين.doc",
      "path": "/database/files/كن_مع_الصادقين.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%86-%D9%85%D8%B9-%D8%A7%D9%84%D8%B5%D8%A7%D8%AF%D9%82%D9%8A%D9%86/download-file/329854"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كن-مع-الصادقين"
}
