{
  "id": 4278,
  "title": "كورونا أرعب العالم",
  "slug": "كورونا-أرعب-العالم",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وقفات مع انتشار فيروس كورونا 2/الدنيا دار بلاء وفتن 3/ضوابط شرعية للوقاية من الأوبئة 4/أهم العلاجات الشرعية للأوبئة والأمراض 5/واجبنا تجاه انتشار فيروس كورونا.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فإِنَّ الْعَالَمَ الْيَوْمَ أَجْمَعَ مُضْطَرِبُونَ وَقَلِقُونَ مِنْ مَرَضٍ صَارَ يَنْتَشِرُ بَيْنَ النَّاسِ، وَفِي كُلِّ وَقْتٍ يُعْلَنُ وُجُودُهُ وَانْتِقَالُهُ إِلَى مَكَانٍ جَدِيدٍ، وَتُطَالِعُنَا وَسَائِلُ الْإِعْلَامِ بِأَخْبَارٍ عَنْ إِصَابَاتِهِ بَيْنَ النَّاسِ، وَتُعْلَنُ إِحْصَائِيَّاتٌ عَنِ الْوَفَيَاتِ وَغَيْرِهَا، وَلا يَكَادُ يُعْرَفُ لَهُ حَتَّى الآنَ عِلَاجٌ نَاجِعٌ...\n                \n                                \n                \n                     \nالخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70 – 71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.\n \nأَمَّا بَعْدُ: فإِنَّ الْعَالَمَ الْيَوْمَ أَجْمَعَ مُضْطَرِبُونَ وَقَلِقُونَ مِنْ مَرَضٍ صَارَ يَنْتَشِرُ بَيْنَ النَّاسِ، وَفِي كُلِّ وَقْتٍ يُعْلَنُ وُجُودُهُ وَانْتِقَالُهُ إِلَى مَكَانٍ جَدِيدٍ، وَتُطَالِعُنَا وَسَائِلُ الْإِعْلَامِ بِأَخْبَارٍ عَنْ إِصَابَاتِهِ بَيْنَ النَّاسِ، وَتُعْلَنُ إِحْصَائِيَّاتٌ عَنِ الْوَفَيَاتِ وَغَيْرِهَا، وَلا يَكَادُ يُعْرَفُ لَهُ حَتَّى الآنَ عِلَاجٌ نَاجِعٌ، أَلَا وَهُوَ مَرَضُ الْكُورُونَا، وَهَذِهِ وَقَفَاتٌ مَعَ هَذَا الْمَرَضِ:\n \nالْوَقْفَةُ الأُولَى: اعْلَمُوا أَنَّنَا فِي دَارٍ ابْتِلاءٍ وَامْتِحَانٍ، وَأَنَّنَا تَحْتَ قَدَرِ اللهِ، بَيْنَ رَحْمَتِهِ وَحِكْمَتِهِ، وَقَدْ قَالَ اللهُ -تَعَالَى-: (وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ)[الأنبياء:35]، وَأَخْبَرَنَا -سُبْحَانَهُ- بِأَنَّهُ سَوْفَ يَعْتَرِضُنَا فِي هَذِهِ الدُّنْيَا مَصَائِبُ مُتَنَوِّعَةٌ، فِي أَنْفُسِنَا وَفِيمَا حَوْلَنَا، ثُمَّ أَخْبَرَنَا كَيْفَ نَعْمَلُ وَبَشَّرَنَا بِمَا يُعَوِّضُنَا عَمَّا يَلْحَقُنَا، فَقَالَ -عَزَّ وَجَلَّ-: (وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ)[البقرة:155-157].\n \nالْوَقْفَةُ الثَّانِيَةُ: أَنَّ مَا يُصِيبُ الْمُسْلِمَ مِنَ الْمَصَائِبِ فِي الدُّنْيَا يَكُونُ كَفَّارَةً لِسَيِّئَاتِهِ أَوْ رِفْعَةً فِي دَرَجَاتِهِ، عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا يُصِيبُ المُسْلِمَ، مِنْ نَصَبٍ وَلاَ وَصَبٍ، وَلاَ هَمٍّ وَلاَ حُزْنٍ وَلاَ أَذًى وَلاَ غَمٍّ، حَتَّى الشَّوْكَةِ يُشَاكُهَا، إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ\"(مُتَّفَقٌ عَلَيْهِ).\n \nفَمَعَ أَنَّ الْإِنْسَانَ مَنْهِيٌّ عَنْ تَمَنِّي الْمَصَائِبِ إِلَّا أَنَّهُ مَأْمُورٌ بِالصَّبْرِ وَالاحْتِسَابِ عِنْدَ وُجُودِهَا وَمُبَشَّرٌ بِالْأَجْرِ وَالْمَثُوبَةِ إِنْ هُوَ صَبَرَ، فعَنْ أَنَسٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا أَرَادَ اللَّهُ بِعَبْدِهِ الخَيْرَ عَجَّلَ لَهُ العُقُوبَةَ فِي الدُّنْيَا، وَإِذَا أَرَادَ اللَّهُ بِعَبْدِهِ الشَّرَّ أَمْسَكَ عَنْهُ بِذَنْبِهِ حَتَّى يُوَافِيَ بِهِ يَوْمَ القِيَامَةِ\"، وقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ عِظَمَ الجَزَاءِ مَعَ عِظَمِ البَلاَءِ، وَإِنَّ اللَّهَ إِذَا أَحَبَّ قَوْمًا ابْتَلاَهُمْ، فَمَنْ رَضِيَ فَلَهُ الرِّضَا، وَمَنْ سَخِطَ فَلَهُ السَّخَطُ\"(رَوَاهُ التِّرْمِذِيُّ وَحَسَّنَهُ الْأَلْبَانِيُّ).\n \nالْوَقْفَةُ الثَّالِثَةُ: أَنَّ الْبَحْثَ عَنْ أَسْبَابِ الْوِقَايَةِ مِنَ الْأَمْرَاضِ قَبْلَ وُقُوعِهَا، أَوِ الْعِلَاجَ مِنْهَا بَعْدَ وُقُوعِهَا مِمَّا جَاءَتْ بِهِ شَرِيعَتُنَا، وَلا يُنَافِي التَّوَكُّلَ عَلَى اللهِ وَلا يُعَارِضُ الرِّضَى بِقَضَاءِ اللهِ وَقَدَرِهِ، فَأَمَّا قَبْلَ الْوُقُوعِ: فَنَهَى اللهُ عَنْ تَعْرِيضِ الْإِنْسَانِ نَفْسَهُ لِلْأَذَى، قَالَ اللهُ -تَعَالَى-: (وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا)[النساء:29]، وَنَهَى النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْقُدُومِ إِلَى أَرْضِ الْوَبَاءِ، أَوْ مُخَالَطَةِ الْمَرْضَى مَرَضًا مُعْدِيًا، فَعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أن النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لاَ يُورِدَنَّ مُمْرِضٌ عَلَى مُصِحٍّ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَعَنْ أُسَامَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ هَذَا الطَّاعُونَ رِجْزٌ سُلِّطَ عَلَى مَنْ كَانَ قَبْلَكُمْ، أَوْ عَلَى بَنِي إِسْرَائِيلَ، فَإِذَا كَانَ بِأَرْضٍ فَلَا تَخْرُجُوا مِنْهَا فِرَارًا مِنْهُ، وَإِذَا كَانَ بِأَرْضٍ فَلَا تَدْخُلُوهَا\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَأَمَّا بَعْدَ وُقُوعِ الْمَرَضِ: فعَنْ أُسَامَةَ بْنِ شَرِيكٍ -رضي الله عنه- قَالَ: كُنْتُ عِنْدَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَجَاءَتِ الْأَعْرَابُ.. قَالُوا: يَا رَسُولَ اللَّهِ! أنتداوَى؟ قَالَ: \"نَعَمْ يَا عِبَادَ اللَّهِ تداوَوْا؛ فَإِنَّ اللَّهَ -عَزَّ وَجَلَّ- لَمْ يَضَعْ دَاءً إِلَّا وَضَعَ لَهُ شِفَاءً؛ غَيْرَ دَاءٍ واحدٍ\"، قَالُوا: وَمَا هُوَ يَا رَسُولَ اللَّهِ؟ قَالَ: \"الهَرَم\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nالْوَقْفَةُ الرَّابِعَةُ: أَنَّ مِنْ أَعْظَمِ الْعِلَاجَاتِ لِلْأَمْرَاضِ عُمُومًا مَا جَاءَتْ بِهِ شَرِيعَتُنَا مِنَ الْأَذْكَارِ وَالرُّقْيَةِ التِي لَوِ اسْتَعْمَلَهَا النَّاسُ لانْتَفَعُوا انْتِفَاعًا عَظِيمًا وَشُفُوا مِنْ كَثِيرٍ مِنَ الْأَمْرَاضِ التِي يُعَانُونَ مِنْهَا.\n \nوَمِنَ الرُّقْيَةِ: أَنْ تَقْرَأَ الْقُرْآنَ وَتَنْفُثَ فِي يَدَيْكَ وَتَمْسَحَ مَكَانَ الْأَلَمِ، فَعَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: \"كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا مَرِضَ أَحَدٌ مِنْ أَهْلِهِ نَفَثَ عَلَيْهِ بِالْمُعَوِّذَاتِ\"، فَلَمَّا مَرِضَ مَرَضَهُ الَّذِي مَاتَ فِيهِ، جَعَلْتُ أَنْفُثُ عَلَيْهِ وَأَمْسَحُهُ بِيَدِ نَفْسِهِ؛ لِأَنَّهَا كَانَتْ أَعْظَمَ بَرَكَةً مِنْ يَدِي.(مُتَّفَقٌ عَلَيْهِ).\n \nوَروى الْبُخارِيِّ عَنْهَا -رضي الله عنها-: \"كان النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا أَوَى إِلَى فِرَاشِهِ كُلَّ لَيْلَةٍ جَمَعَ كَفَّيْهِ، ثُمَّ نَفَثَ فِيهِمَا فَقَرَأَ فِيهِمَا: قُلْ هُوَ اللَّهُ أَحَدٌ وَقُلْ أَعُوذُ بِرَبِّ الفَلَقِ، وَقُلْ أَعُوذُ بِرَبِّ النَّاسِ، ثُمَّ يَمْسَحُ بِهِمَا مَا اسْتَطَاعَ مِنْ جَسَدِهِ، يَبْدَأُ بِهِمَا عَلَى رَأْسِهِ وَوَجْهِهِ وَمَا أَقْبَلَ مِنْ جَسَدِهِ. يَفْعَلُ ذَلِكَ ثَلاَثَ مَرَّاتٍ\".\n \nمِنْ ذَلِكَ: أَنْ تَضَعَ يَدَكَ عَلَى مَكَانِ الْأَلَمِ مِنْ جَسَدِكِ وَتَقُولَ: \"بِاسْمِ اللهِ\" ثَلَاثَ مَرَّاتٍ، وَتقَولَ سَبْعَ مَرَّاتٍ: \"أَعُوذُ بِاللهِ وَقُدْرَتِهِ مِنْ شَرِّ مَا أَجِدُ وَأُحَاذِرُ\"(رَوَاهُ مُسْلِمٌ عَنْ عُثْمَانَ بْنِ أَبِي الْعَاصِ -رضي الله عنه-).\n \nوَمِنْ ذَلِكَ: أَنْ تَأْخُذَ مِنْ رِيقِ نَفْسِكَ عَلَى إِصْبَعِكَ السَّبَّابَةِ ثُمَّ تَضَعُهَا عَلَى التُّرَابِ فَيَعْلَقَ بِهَا مِنْهُ شَيْءٌ فَتَمْسَحَ بِهِ عَلَى الْمَوْضِعِ الْجَرِيحِ أَوِ الْعَلِيلِ سَوَاءٌ مِنْكَ أَوْ مِنْ غَيْرِكَ وَتَقُولَ: بِاسْمِ اللهِ، تُرْبَةُ أَرْضِنَا، بِرِيقَةِ بَعْضِنَا، لِيُشْفَى بِهِ سَقِيمُنَا، بِإِذْنِ رَبِّنَا؛ فَفِي صَحِيحِ الْبُخَارِيِّ عَنْ عَائِشَةَ -رضي الله عنها- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ إِذَا اشْتَكَى الْإِنْسَانُ الشَّيْءَ مِنْهُ، أَوْ كَانَتْ بِهِ قَرْحَةٌ أَوْ جُرْحٌ، قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِإِصْبَعِهِ هَكَذَا -وَضَعَ سَبَّابَتَهُ بِالْأَرْضِ، ثُمَّ رَفَعَهَا-: \"بِاسْمِ اللهِ، تُرْبَةُ أَرْضِنَا، بِرِيقَةِ بَعْضِنَا، لِيُشْفَى بِهِ سَقِيمُنَا، بِإِذْنِ رَبِّنَا\".\n \nأَسْأَلُ اللهَ أَنْ يَشْفِيَ كُلَّ مَرِيضٍ وَيُعَافِيَ كُلَّ مُبْتَلَى، أَقُولُ مَا تَسْمَعُونَ وَأَسْتَغِفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ الرَّحْمَنِ الرَّحِيمِ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا وَإِمَامِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَإِنَّ الْوَقْفَةَ الْخَامِسَةَ مَعَ مَرَضِ الْكُورُونَا: أَنَّ الْوَاجِبَ عَلَى الْمُسْلِمِ أَنْ لا يَنْسَاقَ مَعَ الإِشَاعَاتٍ، لِأَنَّ بَعْضَ النَّاسِ فِي مِثْلِ هَذا الْمَقَامِ رُبَّمَا يُرَوِّجُ أُمُورًا أَوْ يَذْكُرُ أَشَيَاءَ لا صِحَّةَ لهَا وَلا حَقِيقَةَ، فَيَرُوجُ بَيْنَ النَّاسِ رُعْبٌ وَخَوْفٌ وَهَلَعٌ لا أَسَاسَ لَهُ، وَلا مُسَوِّغَ لِوُجُودِهِ، فَلا يَنْبَغِي لِمُسْلِمٍ أَنْ يَنِسَاقَ مَعَ شَائِعَاتٍ وَنَحْوِ ذَلِكَ فَيُخِلُّ انْسِيَاقُهُ وَرَاءَهَا بِتَمَامِ إِيمَانِهِ وَكَمَالِ يَقِينِهِ وَحُسْنِ تَوَكِّلِهِ عَلَى رَبِّهِ -جَلَّ وَعَلَا -.\n \nالْوَقْفَةُ السَّادِسَةُ: أَنَّهُ يُنْشَرُ فِي هَذِهِ الْأَيَّامِ رَسَائِلُ وَتَوْجِيهَاتٌ لا أَسَاسَ لَهَا مِنَ الصِّحَّةِ، بَلْ مُخَالِفَةٌ لِدِينِنَا وَمُوقِعَةٌ فِي الْبِدَعِ، فَمِنْ ذَلِكَ مَا يُنْشَرُ مِنْ أَدْعَيِةٍ مُعَيَّنَةٍ لِرَفْعِ وَبَاءِ الْكُورُونَا، وَلا شَكَّ أَنَّ دُعَاءَ اللهِ عَظِيمٌ، وَمِنْ أَسْبَابِ رَفْعِ الْبَلَاءِ وَدَفْعِهِ، وَلَكِنْ تَحْدِيدُ دِعَاءٍ مُعَيَّنٍ أَو صِيغَةٍ مُعَيَّنَةٍ فِي ذَلِكَ لا يَجُوزُ إِلَّا بِدَلِيلٍ صَحِيحٍ.\n \nوَكَذَلِكَ مَا يُنْشَرُ مِنَ التَّوَاصِي وَالاتِّفَاقِ عَلَى صَلَاةٍ فِي لَيْلَةٍ مُعَيَّنَةٍ لِكَيْ يَرْفَعَ اللهُ هَذَا الْوَبَاءَ عَنِ الْعَالَمِ، هَذَا كُلُّهُ مِنَ الْبِدَعِ؛ لِأَنَّ الصَّلَاةَ عِبَادَةٌ، وَلا تُشْرَعُ إِلَّا بِمَا جَاءَ بِهِ الدَّلِيلُ، وَلا دَلِيلَ عَلَى الصَّلَاةِ لِمِثْلِ هَذَا الْوَبَاءِ، بَلْ إِنَّ ظَاهِرَ فِعْلِ الصَّحَابَةِ -رضي الله عنهمْ- خِلَافُ ذَلِكَ، حَيْثُ وَقَعَ مَرَضُ الطَّاعُونِ فِي عَهْدِ عُمَرَ بْنِ الْخَطَّابِ -رضي الله عنه-، وَقَتَلَ كَثِيرًا مِنَ النَّاسِ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ -رضي الله عنهمْ-، وَلُمْ يُنْقَلْ عَنْهُمْ أَنّْهُمْ تَوَاصَوْا بِصَلاةٍ مُعَيَّنَةٍ أَوْ تَنَاقَلُوا دُعَاءً مُعَيَّنًا، فَلْنَكُنْ عَلَى حَذَرٍ مِنَ الْبِدَعِ وَالْخُرَافَاتِ وَمَا يُرَوِّجُهُ الْجُهَّالُ، وَاللهُ الْمُسْتَعَانُ.\n \nالْوَقْفَةُ السَّابِعَةُ: أَنَّ دَوْلَتَنَا وَفَّقَهَا اللهُ مُمَثَّلَةً فِي وِزَارَةِ الصِّحَّةِ وَالْجِهَّاتِ ذَاتِ الْعِلَاقَةِ دَأَبُوا عَلَى تَوْجِيهَاتٍ مِنْ شَأْنِهَا حِمَايَةُ النَّاسِ -بِإِذْنِ اللهِ- مِنْ هَذَا الْوَبَاءِ، كَالتَّوجِيهَاتِ بِشَأْنِ السَّفَرِ، وَبِتَرْكِ العُمْرَةِ فِي هَذِهِ الأَيَّامِ، فَعَلَيْنَا التَّقَيُّدُ بِالتَّوْجِيهَاتِ وَالْحَذَرُ مِنَ التَّصَرُّفَاتِ غَيْرِ الْمَسْؤُولَةِ، عَسَى اللهُ أَنَّ يُجِنِّبَنَا وَالْمُسْلِمِينَ كُلَّ شَرٍّ وَبَلَاءٍ.\n \nصَلُّوا وَسَلِّمُوا عَلَى رَسُولِ اللهِ، كَمَا أَمَرَكُمْ بِذَلِكَ اللهُ، فَمَنْ صَلَّى عَلِيْهِ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلِيْهِ بِهَا عَشْرًا! اللَّهُمَّ صَلِّ وَسَلِّمْ وَزِدْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ.\n \nاللَّهُمَ ارْزُقْنَا مَحَبَّتَهُ وَاتِّبَاعَهُ ظَاهِرَاً وَبَاطِنًا، اللَّهُمَّ احْشُرْنَا فِي زُمْرَتِهِ وَأَدْخِلْنَا فِي شَفَاعَتِهِ وَأَسْقِنَا مِنْ حَوْضِهِ واجْمَعْنَا بِهِ فِي جَنَّاتِ النَّعِيمِ وَوَالِدِينَا وَجَمِيعِ الْمُسْلِمِينَ، اللَّهُمَّ إِنَّا نسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ.\n \nاللَّهُمَّ إِنَّا نسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِنَا وَدُنْيَانَا، وَأَهْلِنَا وَأَمْوالِنَا، اللَّهُمَّ اسْتُرْ عَوْرَاتِنَا وَآمِنْ رَوْعَاتِنَا، اللَّهُمَّ احْفَظْنَا مِنْ بَيْنَ أيْدِينَا وَمِنْ خَلْفِنَا، وَعَنْ أيَمانِنَا وَعَنْ شِمَائلِنَا وَمِنْ فَوْقِنَا، وَنعُوذُ بِعَظَمَتِكَ مِنْ أَنْ نغتال من تحتنَا.\n \nوَالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وقفات مع انتشار فيروس كورونا 2/الدنيا دار بلاء وفتن 3/ضوابط شرعية للوقاية من الأوبئة 4/أهم العلاجات الشرعية للأوبئة والأمراض 5/واجبنا تجاه انتشار فيروس كورونا.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فإِنَّ الْعَالَمَ الْيَوْمَ أَجْمَعَ مُضْطَرِبُونَ وَقَلِقُونَ مِنْ مَرَضٍ صَارَ يَنْتَشِرُ بَيْنَ النَّاسِ، وَفِي كُلِّ وَقْتٍ يُعْلَنُ وُجُودُهُ وَانْتِقَالُهُ إِلَى مَكَانٍ جَدِيدٍ، وَتُطَالِعُنَا وَسَائِلُ الْإِعْلَامِ بِأَخْبَارٍ عَنْ إِصَابَاتِهِ بَيْنَ النَّاسِ، وَتُعْلَنُ إِحْصَائِيَّاتٌ عَنِ الْوَفَيَاتِ وَغَيْرِهَا، وَلا يَكَادُ يُعْرَفُ لَهُ حَتَّى الآنَ عِلَاجٌ نَاجِعٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"357388\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>&nbsp;</p>\n<p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب: 70 – 71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فإِنَّ الْعَالَمَ الْيَوْمَ أَجْمَعَ مُضْطَرِبُونَ وَقَلِقُونَ مِنْ مَرَضٍ صَارَ يَنْتَشِرُ بَيْنَ النَّاسِ، وَفِي كُلِّ وَقْتٍ يُعْلَنُ وُجُودُهُ وَانْتِقَالُهُ إِلَى مَكَانٍ جَدِيدٍ، وَتُطَالِعُنَا وَسَائِلُ الْإِعْلَامِ بِأَخْبَارٍ عَنْ إِصَابَاتِهِ بَيْنَ النَّاسِ، وَتُعْلَنُ إِحْصَائِيَّاتٌ عَنِ الْوَفَيَاتِ وَغَيْرِهَا، وَلا يَكَادُ يُعْرَفُ لَهُ حَتَّى الآنَ عِلَاجٌ نَاجِعٌ، أَلَا وَهُوَ مَرَضُ الْكُورُونَا، وَهَذِهِ وَقَفَاتٌ مَعَ هَذَا الْمَرَضِ:</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الأُولَى: اعْلَمُوا أَنَّنَا فِي دَارٍ ابْتِلاءٍ وَامْتِحَانٍ، وَأَنَّنَا تَحْتَ قَدَرِ اللهِ، بَيْنَ رَحْمَتِهِ وَحِكْمَتِهِ، وَقَدْ قَالَ اللهُ -تَعَالَى-: <span style=\"color: #ff0000;\">(<strong>وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ</strong></span>)[الأنبياء:35]، وَأَخْبَرَنَا -سُبْحَانَهُ- بِأَنَّهُ سَوْفَ يَعْتَرِضُنَا فِي هَذِهِ الدُّنْيَا مَصَائِبُ مُتَنَوِّعَةٌ، فِي أَنْفُسِنَا وَفِيمَا حَوْلَنَا، ثُمَّ أَخْبَرَنَا كَيْفَ نَعْمَلُ وَبَشَّرَنَا بِمَا يُعَوِّضُنَا عَمَّا يَلْحَقُنَا، فَقَالَ -عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\"><strong>وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</strong></span>)[البقرة:155-157].</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الثَّانِيَةُ: أَنَّ مَا يُصِيبُ الْمُسْلِمَ مِنَ الْمَصَائِبِ فِي الدُّنْيَا يَكُونُ كَفَّارَةً لِسَيِّئَاتِهِ أَوْ رِفْعَةً فِي دَرَجَاتِهِ، عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا يُصِيبُ المُسْلِمَ، مِنْ نَصَبٍ وَلاَ وَصَبٍ، وَلاَ هَمٍّ وَلاَ حُزْنٍ وَلاَ أَذًى وَلاَ غَمٍّ، حَتَّى الشَّوْكَةِ يُشَاكُهَا، إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>فَمَعَ أَنَّ الْإِنْسَانَ مَنْهِيٌّ عَنْ تَمَنِّي الْمَصَائِبِ إِلَّا أَنَّهُ مَأْمُورٌ بِالصَّبْرِ وَالاحْتِسَابِ عِنْدَ وُجُودِهَا وَمُبَشَّرٌ بِالْأَجْرِ وَالْمَثُوبَةِ إِنْ هُوَ صَبَرَ، فعَنْ أَنَسٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِذَا أَرَادَ اللَّهُ بِعَبْدِهِ الخَيْرَ عَجَّلَ لَهُ العُقُوبَةَ فِي الدُّنْيَا، وَإِذَا أَرَادَ اللَّهُ بِعَبْدِهِ الشَّرَّ أَمْسَكَ عَنْهُ بِذَنْبِهِ حَتَّى يُوَافِيَ بِهِ يَوْمَ القِيَامَةِ</strong></span>\"، وقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ عِظَمَ الجَزَاءِ مَعَ عِظَمِ البَلاَءِ، وَإِنَّ اللَّهَ إِذَا أَحَبَّ قَوْمًا ابْتَلاَهُمْ، فَمَنْ رَضِيَ فَلَهُ الرِّضَا، وَمَنْ سَخِطَ فَلَهُ السَّخَطُ</strong></span>\"(رَوَاهُ التِّرْمِذِيُّ وَحَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الثَّالِثَةُ: أَنَّ الْبَحْثَ عَنْ أَسْبَابِ الْوِقَايَةِ مِنَ الْأَمْرَاضِ قَبْلَ وُقُوعِهَا، أَوِ الْعِلَاجَ مِنْهَا بَعْدَ وُقُوعِهَا مِمَّا جَاءَتْ بِهِ شَرِيعَتُنَا، وَلا يُنَافِي التَّوَكُّلَ عَلَى اللهِ وَلا يُعَارِضُ الرِّضَى بِقَضَاءِ اللهِ وَقَدَرِهِ، فَأَمَّا قَبْلَ الْوُقُوعِ: فَنَهَى اللهُ عَنْ تَعْرِيضِ الْإِنْسَانِ نَفْسَهُ لِلْأَذَى، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا</strong></span>)[النساء:29]، وَنَهَى النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْقُدُومِ إِلَى أَرْضِ الْوَبَاءِ، أَوْ مُخَالَطَةِ الْمَرْضَى مَرَضًا مُعْدِيًا، فَعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أن النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>لاَ يُورِدَنَّ مُمْرِضٌ عَلَى مُصِحٍّ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أُسَامَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ هَذَا الطَّاعُونَ رِجْزٌ سُلِّطَ عَلَى مَنْ كَانَ قَبْلَكُمْ، أَوْ عَلَى بَنِي إِسْرَائِيلَ، فَإِذَا كَانَ بِأَرْضٍ فَلَا تَخْرُجُوا مِنْهَا فِرَارًا مِنْهُ، وَإِذَا كَانَ بِأَرْضٍ فَلَا تَدْخُلُوهَا</strong></span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا بَعْدَ وُقُوعِ الْمَرَضِ: فعَنْ أُسَامَةَ بْنِ شَرِيكٍ -رضي الله عنه- قَالَ: كُنْتُ عِنْدَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَجَاءَتِ الْأَعْرَابُ.. قَالُوا: يَا رَسُولَ اللَّهِ! أنتداوَى؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>نَعَمْ يَا عِبَادَ اللَّهِ تداوَوْا؛ فَإِنَّ اللَّهَ -عَزَّ وَجَلَّ- لَمْ يَضَعْ دَاءً إِلَّا وَضَعَ لَهُ شِفَاءً؛ غَيْرَ دَاءٍ واحدٍ</strong></span>\"، قَالُوا: وَمَا هُوَ يَا رَسُولَ اللَّهِ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>الهَرَم</strong></span>\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الرَّابِعَةُ: أَنَّ مِنْ أَعْظَمِ الْعِلَاجَاتِ لِلْأَمْرَاضِ عُمُومًا مَا جَاءَتْ بِهِ شَرِيعَتُنَا مِنَ الْأَذْكَارِ وَالرُّقْيَةِ التِي لَوِ اسْتَعْمَلَهَا النَّاسُ لانْتَفَعُوا انْتِفَاعًا عَظِيمًا وَشُفُوا مِنْ كَثِيرٍ مِنَ الْأَمْرَاضِ التِي يُعَانُونَ مِنْهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الرُّقْيَةِ: أَنْ تَقْرَأَ الْقُرْآنَ وَتَنْفُثَ فِي يَدَيْكَ وَتَمْسَحَ مَكَانَ الْأَلَمِ، فَعَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: <span style=\"color: #0000ff;\">\"</span><strong><span style=\"color: #0000ff;\">كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا مَرِضَ أَحَدٌ مِنْ أَهْلِهِ نَفَثَ عَلَيْهِ بِالْمُعَوِّذَاتِ</span>\"</strong>، فَلَمَّا مَرِضَ مَرَضَهُ الَّذِي مَاتَ فِيهِ، جَعَلْتُ أَنْفُثُ عَلَيْهِ وَأَمْسَحُهُ بِيَدِ نَفْسِهِ؛ لِأَنَّهَا كَانَتْ أَعْظَمَ بَرَكَةً مِنْ يَدِي.(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَروى الْبُخارِيِّ عَنْهَا -رضي الله عنها-: \"<span style=\"color: #0000ff;\"><strong>كان النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-</strong> </span><strong><span style=\"color: #0000ff;\">إِذَا أَوَى إِلَى فِرَاشِهِ كُلَّ لَيْلَةٍ جَمَعَ كَفَّيْهِ، ثُمَّ نَفَثَ فِيهِمَا فَقَرَأَ فِيهِمَا: قُلْ هُوَ اللَّهُ أَحَدٌ وَقُلْ أَعُوذُ بِرَبِّ الفَلَقِ، وَقُلْ أَعُوذُ بِرَبِّ النَّاسِ، ثُمَّ يَمْسَحُ بِهِمَا مَا اسْتَطَاعَ مِنْ جَسَدِهِ، يَبْدَأُ بِهِمَا عَلَى رَأْسِهِ وَوَجْهِهِ وَمَا أَقْبَلَ مِنْ جَسَدِهِ. يَفْعَلُ ذَلِكَ ثَلاَثَ مَرَّاتٍ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>مِنْ ذَلِكَ: أَنْ تَضَعَ يَدَكَ عَلَى مَكَانِ الْأَلَمِ مِنْ جَسَدِكِ وَتَقُولَ: \"<span style=\"color: #0000ff;\"><strong>بِاسْمِ اللهِ</strong></span>\" ثَلَاثَ مَرَّاتٍ، وَتقَولَ سَبْعَ مَرَّاتٍ: \"<span style=\"color: #0000ff;\"><strong>أَعُوذُ بِاللهِ وَقُدْرَتِهِ مِنْ شَرِّ مَا أَجِدُ وَأُحَاذِرُ</strong></span>\"(رَوَاهُ مُسْلِمٌ عَنْ عُثْمَانَ بْنِ أَبِي الْعَاصِ -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: أَنْ تَأْخُذَ مِنْ رِيقِ نَفْسِكَ عَلَى إِصْبَعِكَ السَّبَّابَةِ ثُمَّ تَضَعُهَا عَلَى التُّرَابِ فَيَعْلَقَ بِهَا مِنْهُ شَيْءٌ فَتَمْسَحَ بِهِ عَلَى الْمَوْضِعِ الْجَرِيحِ أَوِ الْعَلِيلِ سَوَاءٌ مِنْكَ أَوْ مِنْ غَيْرِكَ وَتَقُولَ: بِاسْمِ اللهِ، تُرْبَةُ أَرْضِنَا، بِرِيقَةِ بَعْضِنَا، لِيُشْفَى بِهِ سَقِيمُنَا، بِإِذْنِ رَبِّنَا؛ فَفِي صَحِيحِ الْبُخَارِيِّ عَنْ عَائِشَةَ -رضي الله عنها- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- <span style=\"color: #0000ff;\"><strong>كَانَ إِذَا اشْتَكَى الْإِنْسَانُ الشَّيْءَ مِنْهُ، أَوْ كَانَتْ بِهِ قَرْحَةٌ أَوْ جُرْحٌ، قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِإِصْبَعِهِ هَكَذَا </strong></span>-وَضَعَ سَبَّابَتَهُ بِالْأَرْضِ، ثُمَّ رَفَعَهَا-<strong>: \"<span style=\"color: #0000ff;\">بِاسْمِ اللهِ، تُرْبَةُ أَرْضِنَا، بِرِيقَةِ بَعْضِنَا، لِيُشْفَى بِهِ سَقِيمُنَا، بِإِذْنِ رَبِّنَا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>أَسْأَلُ اللهَ أَنْ يَشْفِيَ كُلَّ مَرِيضٍ وَيُعَافِيَ كُلَّ مُبْتَلَى، أَقُولُ مَا تَسْمَعُونَ وَأَسْتَغِفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ الرَّحْمَنِ الرَّحِيمِ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا وَإِمَامِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ الْوَقْفَةَ الْخَامِسَةَ مَعَ مَرَضِ الْكُورُونَا: أَنَّ الْوَاجِبَ عَلَى الْمُسْلِمِ أَنْ لا يَنْسَاقَ مَعَ الإِشَاعَاتٍ، لِأَنَّ بَعْضَ النَّاسِ فِي مِثْلِ هَذا الْمَقَامِ رُبَّمَا يُرَوِّجُ أُمُورًا أَوْ يَذْكُرُ أَشَيَاءَ لا صِحَّةَ لهَا وَلا حَقِيقَةَ، فَيَرُوجُ بَيْنَ النَّاسِ رُعْبٌ وَخَوْفٌ وَهَلَعٌ لا أَسَاسَ لَهُ، وَلا مُسَوِّغَ لِوُجُودِهِ، فَلا يَنْبَغِي لِمُسْلِمٍ أَنْ يَنِسَاقَ مَعَ شَائِعَاتٍ وَنَحْوِ ذَلِكَ فَيُخِلُّ انْسِيَاقُهُ وَرَاءَهَا بِتَمَامِ إِيمَانِهِ وَكَمَالِ يَقِينِهِ وَحُسْنِ تَوَكِّلِهِ عَلَى رَبِّهِ -جَلَّ وَعَلَا -.</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ السَّادِسَةُ: أَنَّهُ يُنْشَرُ فِي هَذِهِ الْأَيَّامِ رَسَائِلُ وَتَوْجِيهَاتٌ لا أَسَاسَ لَهَا مِنَ الصِّحَّةِ، بَلْ مُخَالِفَةٌ لِدِينِنَا وَمُوقِعَةٌ فِي الْبِدَعِ، فَمِنْ ذَلِكَ مَا يُنْشَرُ مِنْ أَدْعَيِةٍ مُعَيَّنَةٍ لِرَفْعِ وَبَاءِ الْكُورُونَا، وَلا شَكَّ أَنَّ دُعَاءَ اللهِ عَظِيمٌ، وَمِنْ أَسْبَابِ رَفْعِ الْبَلَاءِ وَدَفْعِهِ، وَلَكِنْ تَحْدِيدُ دِعَاءٍ مُعَيَّنٍ أَو صِيغَةٍ مُعَيَّنَةٍ فِي ذَلِكَ لا يَجُوزُ إِلَّا بِدَلِيلٍ صَحِيحٍ.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ مَا يُنْشَرُ مِنَ التَّوَاصِي وَالاتِّفَاقِ عَلَى صَلَاةٍ فِي لَيْلَةٍ مُعَيَّنَةٍ لِكَيْ يَرْفَعَ اللهُ هَذَا الْوَبَاءَ عَنِ الْعَالَمِ، هَذَا كُلُّهُ مِنَ الْبِدَعِ؛ لِأَنَّ الصَّلَاةَ عِبَادَةٌ، وَلا تُشْرَعُ إِلَّا بِمَا جَاءَ بِهِ الدَّلِيلُ، وَلا دَلِيلَ عَلَى الصَّلَاةِ لِمِثْلِ هَذَا الْوَبَاءِ، بَلْ إِنَّ ظَاهِرَ فِعْلِ الصَّحَابَةِ -رضي الله عنهمْ- خِلَافُ ذَلِكَ، حَيْثُ وَقَعَ مَرَضُ الطَّاعُونِ فِي عَهْدِ عُمَرَ بْنِ الْخَطَّابِ -رضي الله عنه-، وَقَتَلَ كَثِيرًا مِنَ النَّاسِ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ -رضي الله عنهمْ-، وَلُمْ يُنْقَلْ عَنْهُمْ أَنّْهُمْ تَوَاصَوْا بِصَلاةٍ مُعَيَّنَةٍ أَوْ تَنَاقَلُوا دُعَاءً مُعَيَّنًا، فَلْنَكُنْ عَلَى حَذَرٍ مِنَ الْبِدَعِ وَالْخُرَافَاتِ وَمَا يُرَوِّجُهُ الْجُهَّالُ، وَاللهُ الْمُسْتَعَانُ.</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ السَّابِعَةُ: أَنَّ دَوْلَتَنَا وَفَّقَهَا اللهُ مُمَثَّلَةً فِي وِزَارَةِ الصِّحَّةِ وَالْجِهَّاتِ ذَاتِ الْعِلَاقَةِ دَأَبُوا عَلَى تَوْجِيهَاتٍ مِنْ شَأْنِهَا حِمَايَةُ النَّاسِ -بِإِذْنِ اللهِ- مِنْ هَذَا الْوَبَاءِ، كَالتَّوجِيهَاتِ بِشَأْنِ السَّفَرِ، وَبِتَرْكِ العُمْرَةِ فِي هَذِهِ الأَيَّامِ، فَعَلَيْنَا التَّقَيُّدُ بِالتَّوْجِيهَاتِ وَالْحَذَرُ مِنَ التَّصَرُّفَاتِ غَيْرِ الْمَسْؤُولَةِ، عَسَى اللهُ أَنَّ يُجِنِّبَنَا وَالْمُسْلِمِينَ كُلَّ شَرٍّ وَبَلَاءٍ.</p>\n<p>&nbsp;</p>\n<p>صَلُّوا وَسَلِّمُوا عَلَى رَسُولِ اللهِ، كَمَا أَمَرَكُمْ بِذَلِكَ اللهُ، فَمَنْ صَلَّى عَلِيْهِ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلِيْهِ بِهَا عَشْرًا! اللَّهُمَّ صَلِّ وَسَلِّمْ وَزِدْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَ ارْزُقْنَا مَحَبَّتَهُ وَاتِّبَاعَهُ ظَاهِرَاً وَبَاطِنًا، اللَّهُمَّ احْشُرْنَا فِي زُمْرَتِهِ وَأَدْخِلْنَا فِي شَفَاعَتِهِ وَأَسْقِنَا مِنْ حَوْضِهِ واجْمَعْنَا بِهِ فِي جَنَّاتِ النَّعِيمِ وَوَالِدِينَا وَجَمِيعِ الْمُسْلِمِينَ، اللَّهُمَّ إِنَّا نسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِنَا وَدُنْيَانَا، وَأَهْلِنَا وَأَمْوالِنَا، اللَّهُمَّ اسْتُرْ عَوْرَاتِنَا وَآمِنْ رَوْعَاتِنَا، اللَّهُمَّ احْفَظْنَا مِنْ بَيْنَ أيْدِينَا وَمِنْ خَلْفِنَا، وَعَنْ أيَمانِنَا وَعَنْ شِمَائلِنَا وَمِنْ فَوْقِنَا، وَنعُوذُ بِعَظَمَتِكَ مِنْ أَنْ نغتال من تحتنَا.</p>\n<p>&nbsp;</p>\n<p>وَالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كورونا_أرعب_العالم.doc",
      "path": "/database/files/كورونا_أرعب_العالم.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D8%A3%D8%B1%D8%B9%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/download-file/357389"
    }
  ],
  "mainCategories": [
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كورونا-أرعب-العالم"
}
