{
  "id": 602,
  "title": "كورونا والعام الدراسي الجديد وقفات وتنبيهات",
  "slug": "كورونا-والعام-الدراسي-الجديد-وقفات-وت",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/الدراسة عن بعد وواجب الجميع 2/توجيهات للمعلمين والمعلمات 3/مسؤولية أولياء الأمور ودورهم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيها المعلمون: إن كنتم تبذلون في أعوامٍ مضت جهداً كبيراً في التعليم المباشرِ في دُورِ التعلِيمِ، فأنتم هذا العام بحاجة إلى جهدٍ مضاعفٍ فالتعليمُ عن بعد، احرصوا على طلابكم وتابعوا تَعَلُمَهم؛ فقد أتوكم بعد انقطاع، وتغيرت برامج حياتهم، ونسوا كثيراً من المهارات, فالله الله بهم رعايةً وحرصاً وبذلاً...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالحَمْدُ للهِ عَلَى جَزِيلِ النَّعْمَاءِ، وَالشُّكْرُ لَهُ عَلَى تَرَادُفِ الآلَاءِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، إِمَامُ الـمُتَّقِينَ وَسَيِّدُ الأَوْلِيَاءِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ الأَصْفِيَاءِ، وَأَصْحَابِهِ الأَتْقِيَاءِ، وَالتَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ-, وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ.\n \nالحمدُ لله الذي علَّم بالقلَم، علَّم الإنسانَ ما لم يعلَم، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه، بعثَه اللهُ في الأميِّينَ (يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ)[آل عمران: 164], صلَّى الله وسلَّم وبارَك عليه، وعلى آلِه وأصحابِه ومن تبِعَهم بإحسانٍ إلى يومِ الدينِ.\n \nأما بعدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nأيها الإخوة: ها هو العامُ الدراسِيُ على الأبوابِ، لكنَّهُ يختلفُ عن بدايات الأعوام المعتادة، في ظل جائحة الوباء التي تسببت بكثير من المظاهر العملية والاجتماعية، وحرصاً من الدولة -وفقها الله- على حماية المواطنين والمقيمين من هذا الوباء، جعلت ذلك بصدر أولوياتها, وجندت كل إمكاناتها المادية والبشرية؛ لوقاية الناس منه، وعلاج المصابين, نسأل الله -تعالى- أن يمدهم بعونه، ويطهر بلادنا وبلاد المسلمين والعالم كله من هذا الوباء.\n \nأحبتي: سلامةُ أبناءِ وبناتِ الأمةِ هاجسٌ كبيرٌ لدى ولاة الأمر -وفقهم الله-, دعاهم لتحويل التعليم عن بعد خلال عدد من الأسابيع؛ ولهذا ما يبرره, مع أنه يحتاج إلى جهدٍ من أقطاب العملية التعليمية؛ سواء الوزارة, أو الإدارات, أو المعلمين والمعلمات, أو أولياء الأمور, أو الطلاب والطالبات.\n \nوهذه وقفات سريعة حول الموضوع:\nأولها: أَنَّ المِحَنَ يكونُ في طيتِها منح، ووجود هذه الجائحة فرصة لتوجيه الأولاد إلى النعمة التي كنا فيها, وأن علينا دعاء الله -تعالى- بصدق لرفع الجائحة، والالتزام بالتعاليم الصحية السليمة؛ فرسولنا -صلى الله عليه وسلم- يقول: \"فِرَّ مِنْ الْمَجْذُومِ كَمَا تَفِرُّ مِنْ الأَسَدِ\"(رواه البخاري)، وقال: \"لا يُورِدُ مُمْرِضٌ عَلَى مُصِحٍّ\"(رواه مسلم عن أبي هريرة.(\n \nفي هذه الأحاديث إثبات للعدوى، وأهمية عزل المصابين عن غيرهم، لكنَّ تأثير العدوى ليس أمراً حتميًّا، وأَمرُ النبيِّ -صلى الله عليه وسلم- بالفرار من المجذوم، وأن لا يوردَ ممرض على مصحّ من بابِ تجنب أسبابِ العدوى، التي تكون سببًا للبلاء؛ لقوله -تعالى-: (وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ) [البقرة: 195], ولا يُنجي حذرٌ من قَدَرٍ.\n \nالثانية: مع المعلمين والمعلمات, وقد بينَ الإمامُ الغزالِيُ -رحمَهُ اللهُ- شَرفَ مَقامِهم فَقَالَ: \"المعلمُ مُتَصَرِّفٌ في قُلوبِ البَشرِ ونُفُوسِهم، وأشرفُ مَوْجُودٍ على الأرضِ جِنْسُ الإِنسِ, وأَشْرَفُ جُزءٍ من جَواهِرِ الإنسانِ قَلبُه, والمعلمُ مُشْتَغِلٌ بتكميلِه وتجلِيتِه وتَطهيرِه وسِياقتِه إلى القُربِ مِنْ اللهِ -عزَ وجلَ-؛ فتعليمُ العلمِ منْ وَجهٍ عِبادةٌ للهِ -تعالى-, ومن وجهٍ خِلافةٌ للهِ -تعالى-؛ فإنَّ اللهَ -تعالى- قدْ فَتحَ على قلبِ العالمِ العلمَ الذي هو أَخَصُ صِفاتِهِ, فهو كالخَازنِ لِأَنْفَسِ خَزَائِنِهِ، ثم هُوَ مأذونٌ لَهُ في الإنفاقِ منهُ على كُلِ مُحتاجٍ إليه,  فأيُ رُتبةٍ أجلُ منْ كَونِ العبدِ واَسِطةً بينَ ربَهِ -سُبْحانَه- وبينَ خَلْقِهِ في تَقْرِيِبهم إلى اللهِ زُلْفَى, وسِيِاقَتِهم إلى جَنْةِ الـمَأوى\".\n \nوقبل ذلك قَالَ مُعَلِمُ البَشَرِيَّةِ -صلى الله عليه وسلم- لَمَا ذُكِرَ لَهُ رَجُلَانِ: أَحَدُهُمَا عَابِدٌ, وَالآخَرُ عَالِمٌ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"فَضْلُ العَالِمِ عَلَى العَابِدِ كَفَضْلِي عَلَى أَدْنَاكُمْ\", ثُمَّ قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ وَمَلَائِكَتَهُ وَأَهْلَ السَّمَوَاتِ وَالأَرَضِينَ, حَتَّى النَّمْلَةَ فِي جُحْرِهَا, وَحَتَّى الحُوتَ؛ لَيُصَلُّونَ عَلَى مُعَلِّمِ النَّاسِ الخَيْرَ\"(رواه الترمذي وصححه الألباني عَنْ أَبِي أُمَامَةَ البَاهِلِيِّ), وقال الإمام الغزالي -رحمه الله- معلقًا على هذا الحديث: \"فَأيُّ مَنْصِبٍ أَعْلى ممَّن تَشْتَغِلُ الملائكةُ بالاستغفارِ لَهُ؟!\".\n \nأيها المعلمون: إن كنتم تبذلون في أعوامٍ مضت جهداً كبيراً في التعليم المباشرِ في دُورِ التعلِيمِ، فأنتم هذا العام بحاجة إلى جهدٍ مضاعفٍ فالتعليمُ عن بعد، احرصوا على طلابكم وتابعوا تَعَلُمَهم؛ فقد أتوكم بعد انقطاع، وتغيرت برامج حياتهم، ونسوا كثيراً من المهارات, فالله الله بهم رعايةً وحرصاً وبذلاً, واغْرِسُوا في نفُوسِ طلابكم الانتماء لأمتهم ووطنهم، وطاعةَ ولاةِ أمرهم بالمعروف، وعززوا فيهم قيم الوسطية الدينية؛ فالأمر يحتاج منكم إلى مضاعفة الجهود, فَأَعِدُوا لهذه الظرُوفِ الصَعْبَةِ عُدْتَهَا, ففي مِثلِ هذه المواقف تتجلى مراقبةُ العبدِ لرَبِهِ، ويتمحضُ فيها الإخلاص، (وَاللَّهُ مَعَكُمْ وَلَنْ يَتِرَكُمْ أَعْمَالَكُمْ)[محمد: 35].\n \nفيا أيها المعلم والمعلمة: إنَّ مهمتَكم شاقةٌ جداً، فهونُوها بالاحتسابِ, وجملوها بالصبر، وَاللهَ اللهَ أن يُؤتَى أولاد المسلمين من قِبلكم، وهنيئاً لكم هذه المكانة.\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا وَإِمَامِنَا مُحَمَّدٍ, وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأما بعد:\n \nأيها الأولياء: إننا نخوض هذا العام تجربة فريدة من نوعها بالدراسة عن بعد، نحتاج معها إلى استعدادٍ من نوعٍ آخر غيرَ ما اعتدناه، وهو الإعدادُ المعنويُ والنفسيُ للأولادِ للتَعَلُمِ بهذه الطريقة, وتعويدُهم الالتزامَ بالمواعيدِ، ومتابعةُ أدائِهم للوجبات، وحضورهم للدروس وتفاعلهم معها, وإشعارهم بحاجتهم لذلك لإتمام عملية التعلم, وحثهم على وضعِ أهدافٍ ساميةٍ لهم في الحياة والسعي لتحقيقها، وغرس الرغبة في نفوسهم في المساهمة في النهوض بوطنهم وأمتهم ليكونوا بالمقدمة, وجعل هذا هدفاً أصيلاً في حياتهم, متمثلين بقيمهم الإسلامية منكرين لذواتهم ورغباتهم الخاصة, وأنهم متى ما حققوا هذه الأهداف؛ طابت حياتهم وتسنموا ذرى المجد.\n \nأيها الإخوة: إن وجودَ الأهدافِ الساميةِ عند شبابِ الأمةِ وجيلِها الصاعدِ ووضوحِها يكادُ أن يكون معدوماً في هذا الزمان إلا من رحم ربي, وعلينا ترسيخ مفاهيمه, وأنْ نُكررَ على مسامعِهم باستمرارٍ أنَّ الذهابَ للمدرسةَ أحدُ سبلِ التعلمِ، ولا يعني عدم وجودِه هذا العام الاستكانةَ والرضا بالدون، وأنْ نُعودَهم على الاعتمادِ على النفسِ، وتنظيمِ أوقاتِهم، والحرصِ على التفاعلِ مع التعليمِ عن بعدٍ، وغرسِ الإحساسِ بالمسؤولية في نفوسهم.\n \nمعاشرَ الأولياءِ: أنتم من يتحملُ المسؤوليةَ الكبرى في تعليمِ أولادِكم وتربيتِهم، فأنتم المخاطبونَ بها أَصلاً؛ فقد قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم:6]؛ قال السعدي -رحمه الله-: \"ووقايةُ الأهلِ والأولادِ، بتأديبِهم وتعليمِهم، وإجبارِهم على أمرِ الله، فلا يسلمُ العبدُ إلا إذا قامَ بما أمرَ اللهُ به في نفسِه، وفيمن يدخلُ تحتَ ولايتِه من الزوجاتِ والأولادِ وغيرِهم ممن هو تحتَ ولايتِهِ وتَصَرُفِهِ\", وقال العلماء: \"هذه الآية أصلٌ في تعليم الأهلِ والذريةِ\".\n \nويقررُ رسولُ الله -صلى الله عليه وسلم- أن المربيَ والمدرسَ الأولَ للولدِ هما الأمُ والأبُ بقولِه: \"كُلُّ مَوْلُودٍ يُولَدُ عَلَى الْفِطْرَةِ؛ فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ أَوْ يُمَجِّسَانِهِ\"(رواه البخاري عَنْ أَبِي هُرَيْرَةَ), وفي روايةٍ عند الترمذي وصححها الألباني \"أَوْ يُشَرِّكَانِهِ\"؛ أي: يجعلانه يهودياً أو نصرانياً أو مجوسياً أو مشركاً, حسب ملتهما بترغيبِهما له في ذلك, أو بتبعيتِهِ لهما.\n \nأصلح الله ذريتنا وواقهم الفتن, اللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آَلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nعِبَادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل: 90]، فَاذْكُرُوا اللهَ العَظِيمَ الجَلِيلَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الدراسة عن بعد وواجب الجميع 2/توجيهات للمعلمين والمعلمات 3/مسؤولية أولياء الأمور ودورهم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المعلمون: إن كنتم تبذلون في أعوامٍ مضت جهداً كبيراً في التعليم المباشرِ في دُورِ التعلِيمِ، فأنتم هذا العام بحاجة إلى جهدٍ مضاعفٍ فالتعليمُ عن بعد، احرصوا على طلابكم وتابعوا تَعَلُمَهم؛ فقد أتوكم بعد انقطاع، وتغيرت برامج حياتهم، ونسوا كثيراً من المهارات, فالله الله بهم رعايةً وحرصاً وبذلاً...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"363821\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ عَلَى جَزِيلِ النَّعْمَاءِ، وَالشُّكْرُ لَهُ عَلَى تَرَادُفِ الآلَاءِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، إِمَامُ الـمُتَّقِينَ وَسَيِّدُ الأَوْلِيَاءِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ الأَصْفِيَاءِ، وَأَصْحَابِهِ الأَتْقِيَاءِ، وَالتَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ-, وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ.</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله الذي علَّم بالقلَم، علَّم الإنسانَ ما لم يعلَم، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه، بعثَه اللهُ في الأميِّينَ (<span style=\"color: #ff0000;\"><strong>يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</strong></span>)[آل عمران: 164],&nbsp;صلَّى الله وسلَّم وبارَك عليه، وعلى آلِه وأصحابِه ومن تبِعَهم بإحسانٍ إلى يومِ الدينِ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ها هو العامُ الدراسِيُ على الأبوابِ، لكنَّهُ يختلفُ عن بدايات الأعوام المعتادة، في ظل جائحة الوباء التي تسببت بكثير من المظاهر العملية والاجتماعية، وحرصاً من الدولة -وفقها الله- على حماية المواطنين والمقيمين من هذا الوباء، جعلت ذلك بصدر أولوياتها, وجندت كل إمكاناتها المادية والبشرية؛ لوقاية الناس منه، وعلاج المصابين, نسأل الله -تعالى- أن يمدهم بعونه، ويطهر بلادنا وبلاد المسلمين والعالم كله من هذا الوباء.</p>\n<p>&nbsp;</p>\n<p>أحبتي: سلامةُ أبناءِ وبناتِ الأمةِ هاجسٌ كبيرٌ لدى ولاة الأمر -وفقهم الله-, دعاهم لتحويل التعليم عن بعد خلال عدد من الأسابيع؛ ولهذا ما يبرره, مع أنه يحتاج إلى جهدٍ من أقطاب العملية التعليمية؛ سواء الوزارة, أو الإدارات, أو المعلمين والمعلمات, أو أولياء الأمور, أو الطلاب والطالبات.</p>\n<p>&nbsp;</p>\n<p>وهذه وقفات سريعة حول الموضوع:</p>\n<p>أولها: أَنَّ المِحَنَ يكونُ في طيتِها منح، ووجود هذه الجائحة فرصة لتوجيه الأولاد إلى النعمة التي كنا فيها, وأن علينا دعاء الله -تعالى- بصدق لرفع الجائحة، والالتزام بالتعاليم الصحية السليمة؛&nbsp;فرسولنا -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>فِرَّ مِنْ الْمَجْذُومِ كَمَا تَفِرُّ مِنْ الأَسَدِ</strong></span>\"(رواه البخاري)،&nbsp;وقال: \"<span style=\"color: #0000ff;\"><strong>لا يُورِدُ مُمْرِضٌ عَلَى مُصِحٍّ</strong></span>\"(رواه مسلم عن أبي هريرة.(</p>\n<p>&nbsp;</p>\n<p>في هذه الأحاديث إثبات للعدوى، وأهمية عزل المصابين عن غيرهم، لكنَّ تأثير العدوى ليس أمراً حتميًّا، وأَمرُ النبيِّ -صلى الله عليه وسلم- بالفرار من المجذوم، وأن لا يوردَ ممرض على مصحّ من بابِ تجنب أسبابِ العدوى، التي تكون سببًا للبلاء؛ لقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ</strong></span>) [البقرة: 195], ولا يُنجي حذرٌ من قَدَرٍ.</p>\n<p>&nbsp;</p>\n<p>الثانية: مع المعلمين والمعلمات, وقد بينَ الإمامُ الغزالِيُ -رحمَهُ اللهُ- شَرفَ مَقامِهم فَقَالَ: \"المعلمُ مُتَصَرِّفٌ في قُلوبِ البَشرِ ونُفُوسِهم، وأشرفُ مَوْجُودٍ على الأرضِ جِنْسُ الإِنسِ, وأَشْرَفُ جُزءٍ من جَواهِرِ الإنسانِ قَلبُه, والمعلمُ مُشْتَغِلٌ بتكميلِه وتجلِيتِه وتَطهيرِه وسِياقتِه إلى القُربِ مِنْ اللهِ -عزَ وجلَ-؛ فتعليمُ العلمِ منْ وَجهٍ عِبادةٌ للهِ -تعالى-, ومن وجهٍ خِلافةٌ للهِ -تعالى-؛ فإنَّ اللهَ -تعالى- قدْ فَتحَ على قلبِ العالمِ العلمَ الذي هو أَخَصُ صِفاتِهِ, فهو كالخَازنِ لِأَنْفَسِ خَزَائِنِهِ، ثم هُوَ مأذونٌ لَهُ في الإنفاقِ منهُ على كُلِ مُحتاجٍ إليه, &nbsp;فأيُ رُتبةٍ أجلُ منْ كَونِ العبدِ واَسِطةً بينَ ربَهِ -سُبْحانَه- وبينَ خَلْقِهِ في تَقْرِيِبهم إلى اللهِ زُلْفَى, وسِيِاقَتِهم إلى جَنْةِ الـمَأوى\".</p>\n<p>&nbsp;</p>\n<p>وقبل ذلك قَالَ مُعَلِمُ البَشَرِيَّةِ -صلى الله عليه وسلم- لَمَا ذُكِرَ لَهُ رَجُلَانِ: أَحَدُهُمَا عَابِدٌ, وَالآخَرُ عَالِمٌ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>فَضْلُ العَالِمِ عَلَى العَابِدِ كَفَضْلِي عَلَى أَدْنَاكُمْ</strong></span>\", ثُمَّ قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ وَأَهْلَ السَّمَوَاتِ وَالأَرَضِينَ, حَتَّى النَّمْلَةَ فِي جُحْرِهَا, وَحَتَّى الحُوتَ؛ لَيُصَلُّونَ عَلَى مُعَلِّمِ النَّاسِ الخَيْرَ</strong></span>\"(رواه الترمذي وصححه الألباني عَنْ أَبِي أُمَامَةَ البَاهِلِيِّ), وقال الإمام الغزالي -رحمه الله- معلقًا على هذا الحديث: \"<span style=\"color: #339966;\">فَأيُّ مَنْصِبٍ أَعْلى ممَّن تَشْتَغِلُ الملائكةُ بالاستغفارِ لَهُ؟</span>!\".</p>\n<p>&nbsp;</p>\n<p>أيها المعلمون: إن كنتم تبذلون في أعوامٍ مضت جهداً كبيراً في التعليم المباشرِ في دُورِ التعلِيمِ، فأنتم هذا العام بحاجة إلى جهدٍ مضاعفٍ فالتعليمُ عن بعد، احرصوا على طلابكم وتابعوا تَعَلُمَهم؛ فقد أتوكم بعد انقطاع، وتغيرت برامج حياتهم، ونسوا كثيراً من المهارات, فالله الله بهم رعايةً وحرصاً وبذلاً, واغْرِسُوا في نفُوسِ طلابكم الانتماء لأمتهم ووطنهم، وطاعةَ ولاةِ أمرهم بالمعروف، وعززوا فيهم قيم الوسطية الدينية؛ فالأمر يحتاج منكم إلى مضاعفة الجهود, فَأَعِدُوا لهذه الظرُوفِ الصَعْبَةِ عُدْتَهَا, ففي مِثلِ هذه المواقف تتجلى مراقبةُ العبدِ لرَبِهِ، ويتمحضُ فيها الإخلاص، (<span style=\"color: #ff0000;\"><strong>وَاللَّهُ مَعَكُمْ وَلَنْ يَتِرَكُمْ أَعْمَالَكُمْ</strong></span>)[محمد: 35].</p>\n<p>&nbsp;</p>\n<p>فيا أيها المعلم والمعلمة: إنَّ مهمتَكم شاقةٌ جداً، فهونُوها بالاحتسابِ, وجملوها بالصبر، وَاللهَ اللهَ أن يُؤتَى أولاد المسلمين من قِبلكم، وهنيئاً لكم هذه المكانة.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا وَإِمَامِنَا مُحَمَّدٍ, وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الأولياء: إننا نخوض هذا العام تجربة فريدة من نوعها بالدراسة عن بعد، نحتاج معها إلى استعدادٍ من نوعٍ آخر غيرَ ما اعتدناه، وهو الإعدادُ المعنويُ والنفسيُ للأولادِ للتَعَلُمِ بهذه الطريقة, وتعويدُهم الالتزامَ بالمواعيدِ، ومتابعةُ أدائِهم للوجبات، وحضورهم للدروس وتفاعلهم معها, وإشعارهم بحاجتهم لذلك لإتمام عملية التعلم, وحثهم على وضعِ أهدافٍ ساميةٍ لهم في الحياة والسعي لتحقيقها، وغرس الرغبة في نفوسهم في المساهمة في النهوض بوطنهم وأمتهم ليكونوا بالمقدمة, وجعل هذا هدفاً أصيلاً في حياتهم, متمثلين بقيمهم الإسلامية منكرين لذواتهم ورغباتهم الخاصة, وأنهم متى ما حققوا هذه الأهداف؛ طابت حياتهم وتسنموا ذرى المجد.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن وجودَ الأهدافِ الساميةِ عند شبابِ الأمةِ وجيلِها الصاعدِ ووضوحِها يكادُ أن يكون معدوماً في هذا الزمان إلا من رحم ربي, وعلينا ترسيخ مفاهيمه, وأنْ نُكررَ على مسامعِهم باستمرارٍ أنَّ الذهابَ للمدرسةَ أحدُ سبلِ التعلمِ، ولا يعني عدم وجودِه هذا العام الاستكانةَ والرضا بالدون، وأنْ نُعودَهم على الاعتمادِ على النفسِ، وتنظيمِ أوقاتِهم، والحرصِ على التفاعلِ مع التعليمِ عن بعدٍ، وغرسِ الإحساسِ بالمسؤولية في نفوسهم.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الأولياءِ: أنتم من يتحملُ المسؤوليةَ الكبرى في تعليمِ أولادِكم وتربيتِهم، فأنتم المخاطبونَ بها أَصلاً؛ فقد قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</strong></span>)[التحريم:6]؛ قال السعدي -رحمه الله-: \"ووقايةُ الأهلِ والأولادِ، بتأديبِهم وتعليمِهم، وإجبارِهم على أمرِ الله، فلا يسلمُ العبدُ إلا إذا قامَ بما أمرَ اللهُ به في نفسِه، وفيمن يدخلُ تحتَ ولايتِه من الزوجاتِ والأولادِ وغيرِهم ممن هو تحتَ ولايتِهِ وتَصَرُفِهِ\", وقال العلماء: \"هذه الآية أصلٌ في تعليم الأهلِ والذريةِ\".</p>\n<p>&nbsp;</p>\n<p>ويقررُ رسولُ الله -صلى الله عليه وسلم- أن المربيَ والمدرسَ الأولَ للولدِ هما الأمُ والأبُ بقولِه: \"<span style=\"color: #0000ff;\"><strong>كُلُّ مَوْلُودٍ يُولَدُ عَلَى الْفِطْرَةِ؛ فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ أَوْ يُمَجِّسَانِهِ</strong></span>\"(رواه البخاري عَنْ أَبِي هُرَيْرَةَ), وفي روايةٍ عند الترمذي وصححها الألباني&nbsp;\"<span style=\"color: #0000ff;\"><strong>أَوْ يُشَرِّكَانِهِ</strong></span>\"؛ أي: يجعلانه يهودياً أو نصرانياً أو مجوسياً أو مشركاً, حسب ملتهما بترغيبِهما له في ذلك, أو بتبعيتِهِ لهما.</p>\n<p>&nbsp;</p>\n<p>أصلح الله ذريتنا وواقهم الفتن, اللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آَلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</strong></span>)[النحل: 90]، فَاذْكُرُوا اللهَ العَظِيمَ الجَلِيلَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كورونا_والعام_الدراسي_الجديد_وقفات_وتنبيهات.doc",
      "path": "/database/files/كورونا_والعام_الدراسي_الجديد_وقفات_وتنبيهات.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D9%88%D8%A7%D9%84%D8%B9%D8%A7%D9%85-%D8%A7%D9%84%D8%AF%D8%B1%D8%A7%D8%B3%D9%8A-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF-%D9%88%D9%82%D9%81%D8%A7%D8%AA-%D9%88%D8%AA/download-file/363822"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كورونا-والعام-الدراسي-الجديد-وقفات-وت"
}
