{
  "id": 2091,
  "title": "كيف تحذر غضب الله (1) الكلمة السيئة",
  "slug": "كيف-تحذر-غضب-الله-1-الكلمة-السيئة",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/كيف نتقي غضب الله؟ 2/من آثار غضب الله على عباده 3/خطورة الكلمة السيئة 4/نماذج للكلمة السيئة وعقوباتها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الاستهزاء بدين الله وشرعه وأهله الذين يعملون به كفر مخرج من الملة، سواء كان المستهزئ جاداً أو هازلاً أو مازحاً؛ فالاستخفاف أو الاستهزاء بأي شعيرة من شعائر الدين، أو بأي آية من آيات القرآن، أو...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ ونَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يوم الدين.\n \nعباد الله: يخشى الموظف من غضب رئيسه ومديره عليه، ويحاول جاهدا إرضاءه والتلطف مع؛ لئلا يَكتب فيه تقريرا يحرمه من علاوة أو ترقية، ويخشى العامل من غضب كفيله عليه، فيحاول أن يتلمس رضاه لئلا ينهي عقده، وتخشى الزوجة غضب زوجها عليها، فتحرص على حسن معاملته لئلا يطلقها، ويخشى الطالب غضب مدرسه عليه، فتراه يتلمس مرضاته بمتابعة الشرح وأداء الواجبات؛ لئلا يحرمه من درجات السلوك والمشاركة أو يبخسه حقه في تصحيح الامتحان، وتخشى الدول الضعيفة غضب الدول القوية، فتراها تتنازل عن كثير من آرائها وسياساتها وأحيانا عن بعض مبادئها؛ بحثا عن رضاهم واتقاءً لغضبهم.\n \nوهكذا فالكل يخشى غضب من هو أقوى منه؛ لئلا يبطش به أو يمكر به من حيث يشعر أو لا يشعر، ويحاول أن يرضيه بتلمس ما يحبه وما يهواه، ولكن هل اتقينا جميعا سخط الباري -جل وعلا-؟! وهل عرفنا كيف نتقي غضب الله -عز وجل-؟! إن الجميع يعلم أن اتقاء غضب الله -عز وجل- يتمثل في تقوى الله وعدم معصيته، ولكن هناك العديد من المعاصي أكَّدَ عليها الباري -عز وجل- في كتابه دون غيرها بأنها تغضبه، ومعاصٍ أخرى حذرنا منها رسول الله -صلى الله عليه وسلم- في سنته بأنها تغضب الله -عز وجل- أيضا، ومتى ما وقع العبد فيها فقد يقع في غضب الله الشديد، ومتى ما حل على العبد غضبُ اللهِ فقد هوى، ألم تسمعوا قول الله -عز وجل- (وَمَنْ يَحْلِلْ عَلَيْهِ غَضَبِي فَقَدْ هَوَى)[طه: 81].\n \nإن غضب الله -عز وجل- ليس كغضب أحدنا، فإذا غضب الله على عبده عذبه وانتقم منه، فقد سأل أعرابيٌ النبي -عليه الصلاة والسلام-  أنه يعيش في أرض مليئة بالضب، وأنه عامة طعام أهله، فهل يجوز أكله؟ فقال له النبي -عليه الصلاة والسلام-: \"يَا أَعْرَابِيُّ! إِنَّ اللَّهَ لَعَنَ أَوْ غَضِبَ عَلَى سِبْطٍ مِنْ بَنِي إِسْرَائِيلَ؛ فَمَسَخَهُمْ دَوَابَّ يَدِبُّونَ فِي الأَرْضِ، فَلا أَدْرِي لَعَلَّ هَذَا مِنْهَا، فَلَسْتُ آكُلُهَا وَلا أَنْهَى عَنْهَا\"(رواه مسلم).\n \nفعندما غضب الله على هذا السبط مسخهم الله دوابا عياذا بالله!، وتفكروا -رحمكم الله- في دولة فرعون، فعندما أغضبوا الله -تعالى- انتقم منهم وأغرقهم في البحر قال -تعالى-: (فَلَمَّا آسَفُونَا انْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ)[الزخرف: 55], ولهذا قال عمر بن ذر رحمه الله -تعالى-: \"يا أهل المعاصي! لا تغتروا  بطول حلم الله عنكم، واحذروا أسفه -أي غضبه-؛ فإنه -تعالى- ذكره فقال: (فَلَمَّا آسَفُونَا انْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ)\".\n \nأيها الأخوة في الله: هناك أقوال وأفعال عديدة تغضب الله -عز وجل-، فحري بنا التعرف عليها وتجنبها؛ لئلا نقع في سخط الله -تعالى- ونحن لا نشعر، وسأحاول أن أعرض لكم هذه الأقوال والأفعال في سلسلة من الخطب للحذر منها، فمن الأقوال التي تغضب الله -عز وجل-: قول الكلام السيئ، خصوصا ما يتعلق بالدين، فعن أبي هريرة أن رسول الله قال: \"إِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ رِضْوَانِ اللَّهِ، لا يُلْقِي لَهَا بَالاً؛ يَرْفَعُهُ اللَّهُ بِهَا دَرَجَاتٍ، وَإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللَّهِ لا يُلْقِي لَهَا بَالاً؛ يَهْوِي بِهَا فِي جَهَنَّمَ\"(رواه البخاري).\n \nإن أية كلمة نتلفظ بها مسجلة علينا ونحن محاسبون عليها إن خيرا أو شرا، قال -تعالى-: (مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ)[ق: 18]، وتأتي خطورة الكلمة أنها كما أدخلت صاحبها في الإسلام بالنطق بالشهادتين, فإنها قد تخرجه من الإسلام؛ كمن يتفكه بتداول النكت والطرائف التي فيها استهزاء بأوامر الدين, أو بالملائكة أو العلماء والصالحين، أو يتكلم بالكلمات المحبطة للأعمال، وما أكثر هذا النوع الذي انتشر بين الناس عبر رسائل الجوال، وشبكات التواصل الاجتماعي، وكم كلمة قالت لصاحبها دعني، فلذلك من كان يؤمن بالله واليوم الآخر فليقل خيرا أو ليصمت، قال الشافعي رحمه الله -تعالى-: \"ينبغي للمرء أن يتفكر فيما يرِيد أن يتكلم به، ويتدبر عاقبته؛ فإن ظهر له أنه خيرٌ محقق لا يترتب عليه مفسدة، ولا يجرُ إلى مَنهيٍ عنه أتى به وإلا سكت.\"\n \n وعندما سمع علقمة المزني  الحديث الذي رواه بلال بن الحارث الْمُزَنِيِّ عن رسول الله -عليه الصلاة والسلام-  أنه قال: \"وَإِنَّ الرَّجُلَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللَّهِ -عز وجل-، مَا يَظُنُّ أَنْ تَبْلُغَ مَا بَلَغَتْ؛ يَكْتُبُ اللَّهُ -عز وجل- بِهَا عَلَيْهِ سَخَطَهُ إِلَى يَوْمِ الْقِيَامَةِ\", قَالَ: فَكَانَ عَلْقَمَةُ يَقُولُ: \"كَمْ مِنْ كَلامٍ قَدْ مَنَعَنِيهِ حَدِيثُ بِلالِ بْنِ الْحَارِثِ\"(رواه الإمام أحمد).\n \nفتأملوا في كلام علقمة حينما قال: \"كم من كلام قد منعنيه حديث بلال بن الحارث\"، فهل نقوى أن نقول مثل قوله؟ ويمنعنا هذا الحديث النبوي الشريف من الكلام الذي يسخط الله -عز وجل-؟ لقد حذرنا رسول الله  من غضب الله ومن النار فقال: \"اتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ، فَإِنْ لَمْ تَجِدُوا فَبِكَلِمَةٍ طَيِّبَةٍ\".\n \n فبالكلمة الطيبة يمكن أن تتقي بها غضب الله -عز وجل-، وبالكلمة السيئة قد تقع في غضب الله -عز وجل- وأنت لا تدري، وهذه هي المشكلة أنك لا تدري، وقد لا تقصد، ولكن الله -عز وجل- يسجلها عليك، وبسببها قد يَكتب غضبه عليك إلى يوم القيامة، هكذا قال: \"يَكْتُبُ اللَّهُ -عز وجل- بِهَا عَلَيْهِ سَخَطَهُ إِلَى يَوْمِ الْقِيَامَةِ\".\n \n فعود لسانك على القول الطيب، واستجب لنداء ربك -عز وجل- حين قال: (وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلْإِنْسَانِ عَدُوًّا مُبِينًا)[الإسراء: 53]، فبعض الناس أطلق للسانه العنان في الاستهزاء بالناس وبالعلماء والحكام والمتدينين, ويتهم الناس في أعراضهم ونياتهم, ولا يدري مغبة هذا الأمر، ليس مغبته في الدنيا، فإن أمر الدنيا هين، ولكن مغبته في الآخرة، إذا فوجئ يوم القيامة بغضب الله -تعالى- عليه، وحسب أن ما قاله هينا وهو عند الله عظيم، وبدا له من الله ما لم يكن يحتسب.\n \n فبأي وجه سيقابلِ اللهَ -عز وجل-، وهو عليه غضبان؟ تأملوا في حرص النبي -عليه الصلاة والسلام- على عدم إغضاب الرب -جل وعلا- حينما توفي ابنه إبراهيم، فعندما ضمه إليه ودمعت عيناه قال: \"تَدْمَعُ الْعَيْنُ وَيَحْزَنُ الْقَلْبُ، وَلا نَقُولُ إِلاَّ مَا يَرْضَى رَبُّنَا، وَاللَّهِ يَا إِبْرَاهِيمُ إِنَّا بِكَ لَمَحْزُونُونَ\"(رواه مسلم).\n \nوتفكروا -يا عباد الله- في رد الله -عز وجل- على المنافقين الذين كانوا يسخرون من صحابة رسول الله -صلى الله عليه وسلم- ويطلقون النكات عليهم, بأنهم كفروا بقولهم ذلك، فكيف بمن يسبهم ويطعن في شرفهم؟؛ فعن عبد الله بن عمر قال: قال رجل في غزوة تبوك في مجلس: ما رأينا مثل قرائنا أرغب بطوناً، ولا أكذبُ ألسناً، ولا أجبنُ عند اللقاء, فقال رجل: كذبت، ولكنك منافق، لأخبرن رسول الله. فبلغ ذلك رسولُ الله، ونزل القرآن, قال عبد الله بن عمر: وأنا رأيته متعلقاً بحقب ناقة رسول الله تنكبهُ الحجارة، وهو يقول: يا رسول الله! إنما كنا نخوض ونلعب، ورسول الله يقول: (قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ)[التوبة: 65، 66].\n \nفدلت القصة ونزول هذه الآية دلالة صريحة على أن الاستهزاء بدين الله وشرعه وأهله الذين يعملون به كفر مخرج من الملة، سواء كان المستهزئ جاداً أو هازلاً أو مازحاً؛ فالاستخفاف أو الاستهزاء بأي شعيرة من شعائر الدين، أو بأي آية من آيات القرآن، أو بالرسول، أو بالجنة أو النار، أو بالملائكة، أو الأنبياء، يعد كفراً أكبر مخرجٌ من الملة سواء كان الهازئ جاداً أو مازحاً، قال النووي -رحمه الله-: \"ولو قال وهو يتعاطى قدح الخمر، أو يُقدِمُ على الزنا: باسم الله استخفافاً باسم الله -تعالى-، كفر.\"\n \nوتأملوا كيف أن بعض كتاب الصحف يسخرون من الدين والعلماء، قد كشفوا عن نفاقهم وعوارهم ولم يخشوا سخط ربهم، فالحذر كل الحذر من غضب الله -عز وجل-، فقد قال -تعالى-: (وَمَنْ يَحْلِلْ عَلَيْهِ غَضَبِي فَقَدْ هَوَى * وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى)[طه: 81-82].\n \nأسأل الله -تعالى- أن يطهر ألسنتنا من الزلل، وأن يوفقنا لصالح القول والعمل، أقول قولي هذا واستغفر الله العظيم، الجليل لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله حق حمده، والصلاة والسلام على خير خلقه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله وصفيه من خلقه، صلى الله عليه وعلى آله وصحبه، ومن سار على نهجه، وسلم تسليما كثيرا.\n \n أما بعد، فاتقوا -تعالى- عباد الله وقولوا قولا سديدا يصلح لكم أعمالكم، واحذروا غضب ربكم بتجنب الكلام الذي يسخط الله -عز وجل-.\n \nيا أيها الأخ المسلم: اعلم أنه قد وُكلَ بك ملك عن اليمين، وآخرُ عن الشمال، فأما الذي عن اليمين، فيسجل القول والعمل الحسن، وأما الذي عن الشمال فيسجل القول والعمل السيئ، فاعمل ما شئت، فإنما تجمع لنفسك، وتحصد زرعك، فاستشعر دائما وأنت تهم بأية حركة أو بأية كلمة أن عن يمينك وعن شمالك من يسجل عليك الحركة والكلمة؛ لتراه في سجل حسابك حين تقرأه بين يدي الله، الذي لا يضيع عنده فتيل ولا قطمير، ولذلك فإن العبد سيجد كتابه قد حوى كل شيء صدر منه، وعندها سيولول المجرمون قائلين: (يَاوَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا)[الكهف: 49]؛ فقل خيرا تغنم وإلا فاعلم أنك غدا ستندم.\n \nأسأل الله -تعالى- أن يوقظنا من غفلتنا ويبصرنا بعيوبنا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كيف نتقي غضب الله؟ 2/من آثار غضب الله على عباده 3/خطورة الكلمة السيئة 4/نماذج للكلمة السيئة وعقوباتها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الاستهزاء بدين الله وشرعه وأهله الذين يعملون به كفر مخرج من الملة، سواء كان المستهزئ جاداً أو هازلاً أو مازحاً؛ فالاستخفاف أو الاستهزاء بأي شعيرة من شعائر الدين، أو بأي آية من آيات القرآن، أو...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333512\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ ونَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: يخشى الموظف من غضب رئيسه ومديره عليه، ويحاول جاهدا إرضاءه والتلطف مع؛ لئلا يَكتب فيه تقريرا يحرمه من علاوة أو ترقية، ويخشى العامل من غضب كفيله عليه، فيحاول أن يتلمس رضاه لئلا ينهي عقده، وتخشى الزوجة غضب زوجها عليها، فتحرص على حسن معاملته لئلا يطلقها، ويخشى الطالب غضب مدرسه عليه، فتراه يتلمس مرضاته بمتابعة الشرح وأداء الواجبات؛ لئلا يحرمه من درجات السلوك والمشاركة أو يبخسه حقه في تصحيح الامتحان، وتخشى الدول الضعيفة غضب الدول القوية، فتراها تتنازل عن كثير من آرائها وسياساتها وأحيانا عن بعض مبادئها؛ بحثا عن رضاهم واتقاءً لغضبهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهكذا فالكل يخشى غضب من هو أقوى منه؛ لئلا يبطش به أو يمكر به من حيث يشعر أو لا يشعر، ويحاول أن يرضيه بتلمس ما يحبه وما يهواه، ولكن هل اتقينا جميعا سخط الباري -جل وعلا-؟! وهل عرفنا كيف نتقي غضب الله -عز وجل-؟! إن الجميع يعلم أن اتقاء غضب الله -عز وجل- يتمثل في تقوى الله وعدم معصيته، ولكن هناك العديد من المعاصي أكَّدَ عليها الباري -عز وجل- في كتابه دون غيرها بأنها تغضبه، ومعاصٍ أخرى حذرنا منها رسول الله -صلى الله عليه وسلم- في سنته بأنها تغضب الله -عز وجل- أيضا، ومتى ما وقع العبد فيها فقد يقع في غضب الله الشديد، ومتى ما حل على العبد غضبُ اللهِ فقد هوى، ألم تسمعوا قول الله -عز وجل- (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَحْلِلْ عَلَيْهِ غَضَبِي فَقَدْ هَوَى</strong></span>)[طه: 81].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن غضب الله -عز وجل- ليس كغضب أحدنا، فإذا غضب الله على عبده عذبه وانتقم منه، فقد سأل أعرابيٌ النبي -عليه الصلاة والسلام-&nbsp;&nbsp;أنه يعيش في أرض مليئة بالضب، وأنه عامة طعام أهله، فهل يجوز أكله؟ فقال له النبي -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>يَا أَعْرَابِيُّ! إِنَّ اللَّهَ لَعَنَ أَوْ غَضِبَ عَلَى سِبْطٍ مِنْ بَنِي إِسْرَائِيلَ؛ فَمَسَخَهُمْ دَوَابَّ يَدِبُّونَ فِي الأَرْضِ، فَلا أَدْرِي لَعَلَّ هَذَا مِنْهَا، فَلَسْتُ آكُلُهَا وَلا أَنْهَى عَنْهَا</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فعندما غضب الله على هذا السبط مسخهم الله دوابا عياذا بالله!، وتفكروا -رحمكم الله- في دولة فرعون، فعندما أغضبوا الله -تعالى- انتقم منهم وأغرقهم في البحر قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَلَمَّا آسَفُونَا انْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ</strong></span>)[الزخرف: 55], ولهذا قال عمر بن ذر رحمه الله -تعالى-: \"يا أهل المعاصي! لا تغتروا&nbsp; بطول حلم الله عنكم، واحذروا أسفه -أي غضبه-؛ فإنه -تعالى- ذكره فقال: (<span style=\"color: #ff0000;\"><strong>فَلَمَّا آسَفُونَا انْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ</strong></span>)\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الأخوة في الله: هناك أقوال وأفعال عديدة تغضب الله -عز وجل-، فحري بنا التعرف عليها وتجنبها؛ لئلا نقع في سخط الله -تعالى- ونحن لا نشعر، وسأحاول أن أعرض لكم هذه الأقوال والأفعال في سلسلة من الخطب للحذر منها، فمن الأقوال التي تغضب الله -عز وجل-: قول الكلام السيئ، خصوصا ما يتعلق بالدين، فعن أبي هريرة&nbsp;أن رسول الله&nbsp;قال: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ رِضْوَانِ اللَّهِ، لا يُلْقِي لَهَا بَالاً؛ يَرْفَعُهُ اللَّهُ بِهَا دَرَجَاتٍ، وَإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللَّهِ لا يُلْقِي لَهَا بَالاً؛ يَهْوِي بِهَا فِي جَهَنَّمَ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن أية كلمة نتلفظ بها مسجلة علينا ونحن محاسبون عليها إن خيرا أو شرا، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ</strong></span>)[ق: 18]، وتأتي خطورة الكلمة أنها كما أدخلت صاحبها في الإسلام بالنطق بالشهادتين, فإنها قد تخرجه من الإسلام؛ كمن يتفكه بتداول النكت والطرائف التي فيها استهزاء بأوامر الدين, أو بالملائكة أو العلماء والصالحين، أو يتكلم بالكلمات المحبطة للأعمال، وما أكثر هذا النوع الذي انتشر بين الناس عبر رسائل الجوال، وشبكات التواصل الاجتماعي، وكم كلمة قالت لصاحبها دعني، فلذلك من كان يؤمن بالله واليوم الآخر فليقل خيرا أو ليصمت، قال الشافعي رحمه الله -تعالى-: \"ينبغي للمرء أن يتفكر فيما يرِيد أن يتكلم به، ويتدبر عاقبته؛ فإن ظهر له أنه خيرٌ محقق لا يترتب عليه مفسدة، ولا يجرُ إلى مَنهيٍ عنه أتى به وإلا سكت.\"</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;وعندما سمع علقمة المزني&nbsp;&nbsp;الحديث الذي رواه بلال بن الحارث الْمُزَنِيِّ&nbsp;عن رسول الله -عليه الصلاة والسلام-&nbsp;&nbsp;أنه قال: \"<span style=\"color: #0000ff;\"><strong>وَإِنَّ الرَّجُلَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللَّهِ -عز وجل-، مَا يَظُنُّ أَنْ تَبْلُغَ مَا بَلَغَتْ؛ يَكْتُبُ اللَّهُ -عز وجل- بِهَا عَلَيْهِ سَخَطَهُ إِلَى يَوْمِ الْقِيَامَةِ</strong></span>\", قَالَ: فَكَانَ عَلْقَمَةُ يَقُولُ: \"كَمْ مِنْ كَلامٍ قَدْ مَنَعَنِيهِ حَدِيثُ بِلالِ بْنِ الْحَارِثِ\"(رواه الإمام أحمد).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فتأملوا في كلام علقمة حينما قال: \"<span style=\"color: #008000;\">كم من كلام قد منعنيه حديث بلال بن الحارث</span>\"، فهل نقوى أن نقول مثل قوله؟ ويمنعنا هذا الحديث النبوي الشريف من الكلام الذي يسخط الله -عز وجل-؟ لقد حذرنا رسول الله&nbsp;&nbsp;من غضب الله ومن النار فقال: \"<span style=\"color: #0000ff;\"><strong>اتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ، فَإِنْ لَمْ تَجِدُوا فَبِكَلِمَةٍ طَيِّبَةٍ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;فبالكلمة الطيبة يمكن أن تتقي بها غضب الله -عز وجل-، وبالكلمة السيئة قد تقع في غضب الله -عز وجل- وأنت لا تدري، وهذه هي المشكلة أنك لا تدري، وقد لا تقصد، ولكن الله -عز وجل- يسجلها عليك، وبسببها قد يَكتب غضبه عليك إلى يوم القيامة، هكذا قال: \"<span style=\"color: #0000ff;\"><strong>يَكْتُبُ اللَّهُ -عز وجل- بِهَا عَلَيْهِ سَخَطَهُ إِلَى يَوْمِ الْقِيَامَةِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;فعود لسانك على القول الطيب، واستجب لنداء ربك -عز وجل- حين قال: (<span style=\"color: #ff0000;\"><strong>وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلْإِنْسَانِ عَدُوًّا مُبِينًا</strong></span>)[الإسراء: 53]، فبعض الناس أطلق للسانه العنان في الاستهزاء بالناس وبالعلماء والحكام والمتدينين, ويتهم الناس في أعراضهم ونياتهم, ولا يدري مغبة هذا الأمر، ليس مغبته في الدنيا، فإن أمر الدنيا هين، ولكن مغبته في الآخرة، إذا فوجئ يوم القيامة بغضب الله -تعالى- عليه، وحسب أن ما قاله هينا وهو عند الله عظيم، وبدا له من الله ما لم يكن يحتسب.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;فبأي وجه سيقابلِ اللهَ -عز وجل-، وهو عليه غضبان؟ تأملوا في حرص النبي -عليه الصلاة والسلام-&nbsp;على عدم إغضاب الرب -جل وعلا- حينما توفي ابنه إبراهيم، فعندما ضمه إليه ودمعت عيناه قال: \"<span style=\"color: #0000ff;\"><strong>تَدْمَعُ الْعَيْنُ وَيَحْزَنُ الْقَلْبُ، وَلا نَقُولُ إِلاَّ مَا يَرْضَى رَبُّنَا، وَاللَّهِ يَا إِبْرَاهِيمُ إِنَّا بِكَ لَمَحْزُونُونَ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وتفكروا -يا عباد الله- في رد الله -عز وجل- على المنافقين الذين كانوا يسخرون من صحابة رسول الله -صلى الله عليه وسلم- ويطلقون النكات عليهم, بأنهم كفروا بقولهم ذلك، فكيف بمن يسبهم ويطعن في شرفهم؟؛ فعن عبد الله بن عمر&nbsp;قال: قال رجل في غزوة تبوك في مجلس: ما رأينا مثل قرائنا أرغب بطوناً، ولا أكذبُ ألسناً، ولا أجبنُ عند اللقاء, فقال رجل: كذبت، ولكنك منافق، لأخبرن رسول الله. فبلغ ذلك رسولُ الله، ونزل القرآن, قال عبد الله بن عمر: وأنا رأيته متعلقاً بحقب ناقة رسول الله تنكبهُ الحجارة، وهو يقول: يا رسول الله! إنما كنا نخوض ونلعب، ورسول الله&nbsp;يقول: (<span style=\"color: #ff0000;\"><strong>قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ</strong></span>)[التوبة: 65، 66].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فدلت القصة ونزول هذه الآية دلالة صريحة على أن الاستهزاء بدين الله وشرعه وأهله الذين يعملون به كفر مخرج من الملة، سواء كان المستهزئ جاداً أو هازلاً أو مازحاً؛ فالاستخفاف أو الاستهزاء بأي شعيرة من شعائر الدين، أو بأي آية من آيات القرآن، أو بالرسول، أو بالجنة أو النار، أو بالملائكة، أو الأنبياء، يعد كفراً أكبر مخرجٌ من الملة سواء كان الهازئ جاداً أو مازحاً، قال النووي -رحمه الله-: \"<span style=\"color: #0000ff;\"><strong>ولو قال وهو يتعاطى قدح الخمر، أو يُقدِمُ على الزنا: باسم الله استخفافاً باسم الله -تعالى-، كفر</strong></span>.\"</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وتأملوا كيف أن بعض كتاب الصحف يسخرون من الدين والعلماء، قد كشفوا عن نفاقهم وعوارهم ولم يخشوا سخط ربهم، فالحذر كل الحذر من غضب الله -عز وجل-، فقد قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَحْلِلْ عَلَيْهِ غَضَبِي فَقَدْ هَوَى * وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى</strong></span>)[طه: 81-82].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أسأل الله -تعالى- أن يطهر ألسنتنا من الزلل، وأن يوفقنا لصالح القول والعمل، أقول قولي هذا واستغفر الله العظيم، الجليل لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله حق حمده، والصلاة والسلام على خير خلقه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله وصفيه من خلقه، صلى الله عليه وعلى آله وصحبه، ومن سار على نهجه، وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;أما بعد، فاتقوا -تعالى- عباد الله وقولوا قولا سديدا يصلح لكم أعمالكم، واحذروا غضب ربكم بتجنب الكلام الذي يسخط الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا أيها الأخ المسلم: اعلم أنه قد وُكلَ بك ملك عن اليمين، وآخرُ عن الشمال، فأما الذي عن اليمين، فيسجل القول والعمل الحسن، وأما الذي عن الشمال فيسجل القول والعمل السيئ، فاعمل ما شئت، فإنما تجمع لنفسك، وتحصد زرعك، فاستشعر دائما وأنت تهم بأية حركة أو بأية كلمة أن عن يمينك وعن شمالك من يسجل عليك الحركة والكلمة؛ لتراه في سجل حسابك حين تقرأه بين يدي الله، الذي لا يضيع عنده فتيل ولا قطمير، ولذلك فإن العبد سيجد كتابه قد حوى كل شيء صدر منه، وعندها سيولول المجرمون قائلين: (<span style=\"color: #ff0000;\"><strong>يَاوَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</strong></span>)[الكهف: 49]؛ فقل خيرا تغنم وإلا فاعلم أنك غدا ستندم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أسأل الله -تعالى- أن يوقظنا من غفلتنا ويبصرنا بعيوبنا.</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "كيف_تحذر_غضب_الله_(1)_الكلمة_السيئة.doc",
      "path": "/database/files/كيف_تحذر_غضب_الله_(1)_الكلمة_السيئة.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%8A%D9%81-%D8%AA%D8%AD%D8%B0%D8%B1-%D8%BA%D8%B6%D8%A8-%D8%A7%D9%84%D9%84%D9%87-1-%D8%A7%D9%84%D9%83%D9%84%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%A6%D8%A9/download-file/333513"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كيف-تحذر-غضب-الله-1-الكلمة-السيئة"
}
