{
  "id": 3342,
  "title": "كيف تحذر غضب الله؟ (7) عقوق الوالدين",
  "slug": "كيف-تحذر-غضب-الله؟-7-عقوق-الوالدين",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/غضب الله في سخط الوالدين ورضاه في رضاهما 2/عظم حق الوالدين في الإسلام 3/بعض صور عقوق الوالدين 4/خدمة الوالدين أقصر طريق إلى الجنة 5/أفضل بِر يقدمه الولد لوالديه 6/مفاسد وعقوبات عقوق الوالدين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن من أعظم الروابط بين الناس رابطة خصّها الشرع الحنيف بمزيد من الاهتمام والذكر، بل وجعلها من فرائض الدين الكبرى، فأمر بوصلها، والإحسان إليها، والقيام بحقها، ورتب عليه أعظم الأجر. وفي المقابل حذر من المساس بهذه الرابطة الوثيقة والإخلال بها أو الاعتداء عليها، حتى ولو بأدنى لفظ أو نظر؛ تلكم الرابطة هي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nلقد أخبرنا رسولنا عن أعمال وأقوال تغضب الله عز وجل وتسخطه، وحذرنا من الوقوع فيها، فمتى ما حل على العبد غضب الله فقد هوى، قال تعالى: (وَمَنْ يَحْلِلْ عَلَيْهِ غَضَبِي فَقَدْ هَوَى)[طه: 81].\n \nأيها الإخوة في الله: لا نزال في سلسلة من الخطب عن بعض الأعمال التي تغضب الله -عز وجل-، وهي في معظمها من كبائر الذنوب التي تُوعد صاحبها بالنار، مما ينبغي المسارعة إلى تجنبها، ومن هذه الأعمال: عقوق الوالدين؛ فقد جاء عن عبد الله بن عمرو بن العاص -رضي الله عنهما- أن النبي-صلى الله عليه وسلم- قال: \"رِضَا الرَّبِّ فِي رِضَا الْوَالِدِ، وَسَخَطُ الرَّبِّ فِي سَخَطِ الْوَالِدِ\"(رواه الترمذي والحاكم)، وَكَذَا حُكْمُ الْوَالِدَةِ بَلْ هُوَ أَوْلَى، وقد جاءت رواية بِلَفْظِ: \"رضا الرب في رضا الوالدين، وسخطه في سخطهما\"(رواه الطبراني وصححه الألباني).\n \nفقوله: \"رضا الرب في رضا الوالدين\"؛ لأَنَّ الله -تَعَالَى- أَمَرَ أَنْ يُطَاعَ الوالدان وَيُكْرَمَان, فَمَنْ أَطَاعَهُما فَقَدْ أَطَاعَ اللَّهَ, وَمَنْ أَغْضَبَهُما فَقَدْ أَغْضَبَ اللَّهَ, وَهَذَا وَعِيدٌ شَدِيدٌ يُفِيدُ أَنَّ الْعُقُوقَ كَبِيرَةٌ من الكبائر.\n \nإن من أعظم الروابط بين الناس رابطة خصّها الشرع الحنيف بمزيد من الاهتمام والذكر، بل وجعلها من فرائض الدين الكبرى، فأمر بوصلها، والإحسان إليها، والقيام بحقها، ورتب عليه أعظم الأجر.\n \nوفي المقابل حذر من المساس بهذه الرابطة الوثيقة والإخلال بها أو الاعتداء عليها، حتى ولو بأدنى لفظ أو نظر؛ تلكم الرابطة هي: رابطة الوالدين، فقد عظّم الله شأنهما، وعظّم حقهما.\n \nولست في مقامي هذا أُعلّمُ جاهلاً بحقهما، فالكلُ يعلم هذا الحق، ولكني أذكّر نفسي أولاً وأذكركم ثانياً بهذا الحق العظيم الذي قرنه الله بحقه سبحانه في أكثر من آية في كتابه.\n \nلقد أكثر اللهُ من ذكر شأن الوالدين، وأوجب الإحسان إليهما، لفضلهما وعظيم معروفهما على ولدهما، قال تعالى: (يَسْأَلُونَكَ مَاذَا يُنْفِقُونَ قُلْ مَا أَنْفَقْتُمْ مِنْ خَيْرٍ فَلِلْوَالِدَيْنِ وَالْأَقْرَبِينَ وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ وَمَا تَفْعَلُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ)[البقرة: 215]، وقال تعالى: (وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا)[النساء: 36]، وقال تعالى: (قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلَّا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا)[الأنعام: 151]، وقال تعالى: (وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ)[لقمان: 14]، وقـال جل وعلا: (وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا)[الإسراء: 23-24].\nقال الإمام ابن كثير -رحمه الله-: (فَلَا تَقُلْ لَهُمَا أُفٍّ) أي لا تسمعهما قولاً سيئاً حتى ولا التأفيف الذي هو أدنى مراتب القول السيء\".\n \nولقد حذر تعالى من عقوق الوالدين وقطيعة الرحم، وتوعد صاحبه باللعن فقال تعالى: (فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ * أُولَئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَى أَبْصَارَهُمْ)[محمد: 22-23].\n \nإن العقوق كبـيرةٌ من أكبر الكبائر التي تلي الشرك بالله، ففي الصحيحين من حديث أبى بكرة  أن النبي -صلى الله عليه وسلم- قال: \"ألا أُنَبِّئُكم بأكبر الكبائر\" ثلاثاً، قلنا: بلى يا رسول الله، قال: \"الإشراك بالله، وعقوق الوالدين، ألا وشهادة الزور، أو قول الزور\" وكان متكئاً فجلس، فمازال يكررها حتى قلنا: ليته سكت\".\n \nوفـى الصحيحين من حديث عبد الله بن عمـرو بن العاص -رضى الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"مِنْ الْكَبَائِرِ شَتْمُ الرَّجُلِ وَالِدَيْهِ\" قَالُوا: يَا رَسُولَ اللَّهِ، وَهَلْ يَشْتِمُ الرَّجُلُ وَالِدَيْهِ؟ قَالَ: \"نَعَمْ، يَسُبُّ أَبَا الرَّجُلِ، فَيَسُبُّ أَبَاهُ، وَيَسُبُّ أُمَّهُ فَيَسُبُّ أُمَّهُ\".\nانظروا إلى استغراب الصحابة -رضوان الله عليهم-، يتساءلون: هل يعقل أن يشتم الرجل والديه؟ فهم لا يتصورون أن تصل الجراءة في المرء أن يشتم والديه.\n \nولعقوق الوالدين صور كثيرة؛ منها: إظهار العبوس عند مقابلة الوالدين، بخلاف ما لو قابل أصحابه، فترى البعض يتكلف البشاشة والابتسامة مع الآخرين بينما يتثاقل في إظهار ذلك مع والديه.\n \nومن صور العقوق أيضاً: رفع الصوت عليهما أو مقاطعة كلامهما بزجرهما وفرض الرأي عليهما، وإحداد النظر إليهما وكأنه ينظر إلى أحد أبنائه لزجره، قال مجاهد -رحمه الله تعالى-: \"ما بر والديه من أحدّ النظر إليهما\".\n \nومن صور العقوق أيضا: التأخر في قضاء حاجاتهما والتسويف بها إلى أن يسأم الوالدان من سؤاله بعد ذلك.\nإننا نرى بعض الناس يسعدون ويتشرفون بخدمة أصدقائهم، ولكنهم يتذمرون ويتأففون من خدمة والديهم، وترى أحدهم يدخله الضجر طوال يومه إن كان أحدُ والديه قد كلفه بأداءِ مهمة.\n \nومن صور العقوق أيضا: قلة زيارة الوالدين، فالبعض لا يزورهما إلا لماماً، وعند الجلوس معهما يشعر بالضيق، وكأنه في سجن ينتظر أن يفرج عنه لينعم بالخروج من هذا الهم الذي ركبه، بينما تراه يأنس مع زوجته وصديقه، بل البعض لم يجعل لوالديه إلا فُتات وقته، خصوصا الأوقات الضيقة التي سرعان ما تنتهي بحضور وقت صلاة أو وجبة طعام ونحو ذلك، يستكثر ما يبذله لهما من وقت أو مال.\n \nومن صور العقوق أيضا: القيام بحق الزوجة والاعتناء به في مقابل عدم الاعتناء بحق الوالدين وعدم الاكتراث له ،بل وتضييعه، أو رميهما في دور العجزة والتخلص منهما ولا حول ولا قوة إلا بالله.\n \nواعلموا أن خدمة الوالدين هو أقصر طريق إلى الجنة، فقد روى مُعَاوِيَة بْن جَاهِمَةَ السَّلَمِيِّ أَنَّ جَاهِمَةَ جَاءَ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللَّهِ أَرَدْتُ أَنْ أَغْزُوَ وَقَدْ جِئْتُ أَسْتَشِيرُكَ؟ فَقَالَ: \"هَلْ لَكَ مِنْ أُمٍّ؟\" قَالَ: نَعَمْ، قَالَ: \"فَالْزَمْهَا فَإِنَّ الْجَنَّةَ تَحْتَ رِجْلَيْهَا\"(رواه النسائي).\n \nوفي رواية للطبراني عن جاهمة -رضي الله عنه- قال: \"أتيت النبي -صلى الله عليه وسلم- أستشيره في الجهاد، فقال النبي -صلى الله عليه وسلم-: \"ألك والدان؟\" قلت: نعم،  قال: \"الزمهما فإن الجنة تحت أرجلهما\".\n \nوقد أخبر النبي -صلى الله عليه وسلم- بأن بر الوالدين من أفضل الأعمال بعد الصلاة، حيث روى عبد الله بن مَسْعُودٍ -رضي الله عنه- قَالَ: \"سَأَلْتُ رَسُولَ اللَّهِ-صلى الله عليه وسلم-: أَيُّ الْعَمَلِ أَفْضَلُ؟ قَالَ: \"الصَّلاةُ لِوَقْتِهَا\" قَالَ: قُلْتُ: ثُمَّ أَيٌّ؟ قَالَ: \"بِرُّ الْوَالِدَيْنِ\" قَالَ: قُلْتُ: ثُمَّ أَيٌّ؟ قَالَ: \"الْجِهَادُ فِي سَبِيلِ اللَّهِ\"(رواه مسلم).\n \nكما بين  بأن السعي في خدمة الوالدين يعدل ثواب الجهاد في سبيل الله، فقد روى أبو هريرة -رضي الله عنه- قال: \"بينا نحن مع رسول الله -صلى الله عليه وسلم- إذ طلع شاب من الثنية، فلما رأيناه رميناه بأبصارنا فقلنا: لو أن هذا الشاب جعل شبابه ونشاطه وقوته في سبيل الله، فسمع رسول الله -صلى الله عليه وسلم- مقالتنا فقال: \"وما سبيلُ اللَّهِ إلَّا من قُتِلَ؟ من سعى على والديهِ ففي سبيلِ اللَّهِ، ومن سعَى على عيالِهِ ففي سبيلِ اللَّهِ، ومن سعى على نفسِهِ ليعفَّها ففي سبيلِ اللَّهِ، ومن سعَى على التَّكاثُرِ ففي سبيلِ الشَّيطانِ\".\nوفي روايةٍ: \"الطَّاغوتِ\"(رواه البزار).\n \nوإن أفضل بِر يمكن أن تقدمه لوالديك: أن تحفظ كتاب الله ليكسوهما الله تاجا وحلة لا تقوم لهما الدنيا، فقد قال صلى الله عليه وسلم: \"من قرأ القرآن وتعلمه وعمل به؛ ألبس والداه يوم القيامة تاجا من نور، ضوؤه مثل ضوء الشمس، ويكسى والداه حلتان لا تقوم لهما الدنيا، فيقولان: بم كسبنا هذا؟ فيقال: بأخذ ولد كما القرآن\".\n \nوفقنا الله جميعا لبر أمهاتنا وآبائنا، ورزقنا في ذلك الإخلاص وحسن القصد والسداد إنه جواد كريم، فإن \"رضا الرب في رضا الوالدين وسخطه في سخطهما\".\n \nأقول قولي هذا، وأستغفر الله لي ولكم ولكافة المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي أنعم علينا بنعمة الإيمان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.\n \nأما بعد: فاتقوا -عباد الله- واعرفوا حق الوالدين، وإني لأعلم أنه لا تخفى علينا النصوص الواردة في حرمة عقوق الوالدين، ولكن ينقصنا العمل بما نعلم، واعلموا أن عقوبة العاق لوالديه معجلة لصاحبها في الدنيا قبل الآخرة لقوله صلى الله عليه وسلم: \"ما من ذنب أجدر أن يعجل الله تعالى لصاحبه العقوبة في الدنيا، مع ما يدخره له في الآخرة من البغي وقطيعة الرحم\"(أخرجه الإمام أحمد).\n \nوهذا مشاهد ظاهر لا يحتاج إلى دليل، فكما تدين تدان، فإن بذلت البر لوالديك سَخَّرَ الله أبناءك لـبرك، وإن عققت والديك سَلَّط الله أبناءك لعقوقك.\n \nإن العقوق سبب من أسباب الحرمان من الجنـة والطرد من رحمة الله، لا ينفع معه أي عمل، سواء أكان صـلاة أو زكاة أو حجاً أو صياماً، ففي الحديث الذي رواه الإمام الطبراني وابن أبي عاصم بسند حسنه الألباني عن أبي أمامة أن النبي -صلى الله عليه وسلم- قال: \"ثلاثة لا يقبل الله منهم صرفاً ولا عـدلاً: العاق لوالديه، والمنان، والمكذب بالقدر\".\nوفي رواية قال: \"ثلاثة لا ينظر الله -عز وجل- إليهم يوم القيامة\" قيل: من هم يا رسول الله؟! قال: \"العاق لوالديه، والمرأة المترجلة، والديوث\".\n \nفلنعرف حق والدينا علينا، فمن قصر في حقهما، فليبادر إلى برهما قبل أن يفارقا الحياة، فيندمُ ندما ما بعده ندم، وقد قال: \"الْوَالِدُ أَوْسَطُ أَبْوَابِ الْجَنَّةِ، فَإِنْ شِئْتَ فَأَضِعْ ذَلِكَ الْبَابَ أَوْ احْفَظْهُ\"(رواه الترمذي)، وإن كانا قد فارقا الحياة، فبادر بالاستغفار والدعاء لهما، والصدقة عنهما وصلة رحمهما، وقد قال: \"إِنَّ أَبَرَّ الْبِرِّ صِلَةُ الْوَلَدِ أَهْلَ وُدِّ أَبِيهِ\"(رواه مسلم).\n \nفلنتق الله -تعالى- حق التقوى، ولنحذر سخط والدينا علينا، كي نسعد في الدنيا والآخرة، فإن \"رضا الرب في رضا الوالدين، وسخطه في سخطهما\".\n \nاللهم إنا نسألك أن تعيننا جميعاً على بر والدينا.\nاللهم املأ قلوبنا بمحبتهما، وألسنتنا بالدعاء لهما، اللهم أعنا على بر والدينا، اللهم وفق الأحياء منهم، واعمر قلبيهما بطاعتك، ولسانيهما بذكرك، واجعلهما راضين عنا، اللهم اجزهما عنا خيراً، اللهم من أفضى منهم إلى ما قدم، فنور قبره، واغفر زلته، وارفع في الجنة درجته، اللهم اجمعنا وإياهم في جنتك ودار كرامتك، اللهم اجعلنا وإياهم على سرر متقابلين يسقون فيها من رحيق مختوم، ختامه مسك.\n \nاللهم ارحمهما كما ربيانا صغارا، رب ارحمهما كما ربيانا صغارا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/غضب الله في سخط الوالدين ورضاه في رضاهما 2/عظم حق الوالدين في الإسلام 3/بعض صور عقوق الوالدين 4/خدمة الوالدين أقصر طريق إلى الجنة 5/أفضل بِر يقدمه الولد لوالديه 6/مفاسد وعقوبات عقوق الوالدين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن من أعظم الروابط بين الناس رابطة خصّها الشرع الحنيف بمزيد من الاهتمام والذكر، بل وجعلها من فرائض الدين الكبرى، فأمر بوصلها، والإحسان إليها، والقيام بحقها، ورتب عليه أعظم الأجر. وفي المقابل حذر من المساس بهذه الرابطة الوثيقة والإخلال بها أو الاعتداء عليها، حتى ولو بأدنى لفظ أو نظر؛ تلكم الرابطة هي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339871\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>لقد أخبرنا رسولنا عن أعمال وأقوال تغضب الله عز وجل وتسخطه، وحذرنا من الوقوع فيها، فمتى ما حل على العبد غضب الله فقد هوى، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَحْلِلْ عَلَيْهِ غَضَبِي فَقَدْ هَوَى</span>)</strong>[طه: 81].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: لا نزال في سلسلة من الخطب عن بعض الأعمال التي تغضب الله -عز وجل-، وهي في معظمها من كبائر الذنوب التي تُوعد صاحبها بالنار، مما ينبغي المسارعة إلى تجنبها، ومن هذه الأعمال: عقوق الوالدين؛ فقد جاء عن عبد الله بن عمرو بن العاص -رضي الله عنهما- أن النبي-صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">رِضَا الرَّبِّ فِي رِضَا الْوَالِدِ، وَسَخَطُ الرَّبِّ فِي سَخَطِ الْوَالِدِ</span>\"</strong>(رواه الترمذي والحاكم)، وَكَذَا حُكْمُ الْوَالِدَةِ بَلْ هُوَ أَوْلَى، وقد جاءت رواية بِلَفْظِ: <strong>\"<span style=\"color: #0000ff;\">رضا الرب في رضا الوالدين، وسخطه في سخطهما</span>\"</strong>(رواه الطبراني وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>فقوله: <strong>\"<span style=\"color: #0000ff;\">رضا الرب في رضا الوالدين</span>\"</strong>؛ لأَنَّ الله -تَعَالَى- أَمَرَ أَنْ يُطَاعَ الوالدان وَيُكْرَمَان, فَمَنْ أَطَاعَهُما فَقَدْ أَطَاعَ اللَّهَ, وَمَنْ أَغْضَبَهُما فَقَدْ أَغْضَبَ اللَّهَ, وَهَذَا وَعِيدٌ شَدِيدٌ يُفِيدُ أَنَّ الْعُقُوقَ كَبِيرَةٌ من الكبائر.</p>\n<p>&nbsp;</p>\n<p>إن من أعظم الروابط بين الناس رابطة خصّها الشرع الحنيف بمزيد من الاهتمام والذكر، بل وجعلها من فرائض الدين الكبرى، فأمر بوصلها، والإحسان إليها، والقيام بحقها، ورتب عليه أعظم الأجر.</p>\n<p>&nbsp;</p>\n<p>وفي المقابل حذر من المساس بهذه الرابطة الوثيقة والإخلال بها أو الاعتداء عليها، حتى ولو بأدنى لفظ أو نظر؛ تلكم الرابطة هي: رابطة الوالدين، فقد عظّم الله شأنهما، وعظّم حقهما.</p>\n<p>&nbsp;</p>\n<p>ولست في مقامي هذا أُعلّمُ جاهلاً بحقهما، فالكلُ يعلم هذا الحق، ولكني أذكّر نفسي أولاً وأذكركم ثانياً بهذا الحق العظيم الذي قرنه الله بحقه سبحانه في أكثر من آية في كتابه.</p>\n<p>&nbsp;</p>\n<p>لقد أكثر اللهُ من ذكر شأن الوالدين، وأوجب الإحسان إليهما، لفضلهما وعظيم معروفهما على ولدهما، قال تعالى: <strong>(<span style=\"color: #ff0000;\">يَسْأَلُونَكَ مَاذَا يُنْفِقُونَ قُلْ مَا أَنْفَقْتُمْ مِنْ خَيْرٍ فَلِلْوَالِدَيْنِ وَالْأَقْرَبِينَ وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ وَمَا تَفْعَلُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ</span>)</strong>[البقرة: 215]، وقال تعالى: (<strong><span style=\"color: #ff0000;\">وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا</span>)</strong>[النساء: 36]، وقال تعالى: <strong>(<span style=\"color: #ff0000;\">قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلَّا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا</span>)</strong>[الأنعام: 151]، وقال تعالى: <strong>(<span style=\"color: #ff0000;\">وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ</span>)</strong>[لقمان: 14]، وقـال جل وعلا: <strong>(<span style=\"color: #ff0000;\">وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</span>)</strong>[الإسراء: 23-24].</p>\n<p>قال الإمام ابن كثير -رحمه الله-: (<span style=\"color: #ff0000;\"><strong>فَلَا تَقُلْ لَهُمَا أُفٍّ</strong></span>) أي لا تسمعهما قولاً سيئاً حتى ولا التأفيف الذي هو أدنى مراتب القول السيء\".</p>\n<p>&nbsp;</p>\n<p>ولقد حذر تعالى من عقوق الوالدين وقطيعة الرحم، وتوعد صاحبه باللعن فقال تعالى: <strong>(<span style=\"color: #ff0000;\">فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ * أُولَئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَى أَبْصَارَهُمْ</span>)</strong>[محمد: 22-23].</p>\n<p>&nbsp;</p>\n<p>إن العقوق كبـيرةٌ من أكبر الكبائر التي تلي الشرك بالله، ففي الصحيحين من حديث أبى بكرة&nbsp; أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">ألا أُنَبِّئُكم بأكبر الكبائر</span>\"</strong> ثلاثاً، قلنا: بلى يا رسول الله، قال: <strong>\"<span style=\"color: #0000ff;\">الإشراك بالله، وعقوق الوالدين، ألا وشهادة الزور، أو قول الزور</span>\"</strong> وكان متكئاً فجلس، فمازال يكررها حتى قلنا: ليته سكت\".</p>\n<p>&nbsp;</p>\n<p>وفـى الصحيحين من حديث عبد الله بن عمـرو بن العاص -رضى الله عنهما- أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">مِنْ الْكَبَائِرِ شَتْمُ الرَّجُلِ وَالِدَيْهِ</span>\"</strong> قَالُوا: يَا رَسُولَ اللَّهِ، وَهَلْ يَشْتِمُ الرَّجُلُ وَالِدَيْهِ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">نَعَمْ، يَسُبُّ أَبَا الرَّجُلِ، فَيَسُبُّ أَبَاهُ، وَيَسُبُّ أُمَّهُ فَيَسُبُّ أُمَّهُ</span>\"</strong>.</p>\n<p>انظروا إلى استغراب الصحابة -رضوان الله عليهم-، يتساءلون: هل يعقل أن يشتم الرجل والديه؟ فهم لا يتصورون أن تصل الجراءة في المرء أن يشتم والديه.</p>\n<p>&nbsp;</p>\n<p>ولعقوق الوالدين صور كثيرة؛ منها: إظهار العبوس عند مقابلة الوالدين، بخلاف ما لو قابل أصحابه، فترى البعض يتكلف البشاشة والابتسامة مع الآخرين بينما يتثاقل في إظهار ذلك مع والديه.</p>\n<p>&nbsp;</p>\n<p>ومن صور العقوق أيضاً: رفع الصوت عليهما أو مقاطعة كلامهما بزجرهما وفرض الرأي عليهما، وإحداد النظر إليهما وكأنه ينظر إلى أحد أبنائه لزجره، قال مجاهد -رحمه الله تعالى-: \"<span style=\"color: #008000;\">ما بر والديه من أحدّ النظر إليهما</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن صور العقوق أيضا: التأخر في قضاء حاجاتهما والتسويف بها إلى أن يسأم الوالدان من سؤاله بعد ذلك.</p>\n<p>إننا نرى بعض الناس يسعدون ويتشرفون بخدمة أصدقائهم، ولكنهم يتذمرون ويتأففون من خدمة والديهم، وترى أحدهم يدخله الضجر طوال يومه إن كان أحدُ والديه قد كلفه بأداءِ مهمة.</p>\n<p>&nbsp;</p>\n<p>ومن صور العقوق أيضا: قلة زيارة الوالدين، فالبعض لا يزورهما إلا لماماً، وعند الجلوس معهما يشعر بالضيق، وكأنه في سجن ينتظر أن يفرج عنه لينعم بالخروج من هذا الهم الذي ركبه، بينما تراه يأنس مع زوجته وصديقه، بل البعض لم يجعل لوالديه إلا فُتات وقته، خصوصا الأوقات الضيقة التي سرعان ما تنتهي بحضور وقت صلاة أو وجبة طعام ونحو ذلك، يستكثر ما يبذله لهما من وقت أو مال.</p>\n<p>&nbsp;</p>\n<p>ومن صور العقوق أيضا: القيام بحق الزوجة والاعتناء به في مقابل عدم الاعتناء بحق الوالدين وعدم الاكتراث له ،بل وتضييعه، أو رميهما في دور العجزة والتخلص منهما ولا حول ولا قوة إلا بالله.</p>\n<p>&nbsp;</p>\n<p>واعلموا أن خدمة الوالدين هو أقصر طريق إلى الجنة، فقد روى مُعَاوِيَة بْن جَاهِمَةَ السَّلَمِيِّ أَنَّ جَاهِمَةَ جَاءَ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللَّهِ أَرَدْتُ أَنْ أَغْزُوَ وَقَدْ جِئْتُ أَسْتَشِيرُكَ؟ فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">هَلْ لَكَ مِنْ أُمٍّ</span>؟\"</strong> قَالَ: نَعَمْ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">فَالْزَمْهَا فَإِنَّ الْجَنَّةَ تَحْتَ رِجْلَيْهَا</span>\"</strong>(رواه النسائي).</p>\n<p>&nbsp;</p>\n<p>وفي رواية للطبراني عن جاهمة -رضي الله عنه- قال: \"أتيت النبي -صلى الله عليه وسلم- أستشيره في الجهاد، فقال النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">ألك والدان</span>؟\"</strong> قلت: نعم،&nbsp; قال: <strong>\"<span style=\"color: #0000ff;\">الزمهما فإن الجنة تحت أرجلهما</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وقد أخبر النبي -صلى الله عليه وسلم- بأن بر الوالدين من أفضل الأعمال بعد الصلاة، حيث روى عبد الله بن مَسْعُودٍ -رضي الله عنه- قَالَ: \"سَأَلْتُ رَسُولَ اللَّهِ-صلى الله عليه وسلم-: أَيُّ الْعَمَلِ أَفْضَلُ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">الصَّلاةُ لِوَقْتِهَا</span>\"</strong> قَالَ: قُلْتُ: ثُمَّ أَيٌّ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">بِرُّ الْوَالِدَيْنِ</span>\"</strong> قَالَ: قُلْتُ: ثُمَّ أَيٌّ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">الْجِهَادُ فِي سَبِيلِ اللَّهِ</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>كما بين&nbsp; بأن السعي في خدمة الوالدين يعدل ثواب الجهاد في سبيل الله، فقد روى أبو هريرة -رضي الله عنه- قال: \"بينا نحن مع رسول الله -صلى الله عليه وسلم- إذ طلع شاب من الثنية، فلما رأيناه رميناه بأبصارنا فقلنا: لو أن هذا الشاب جعل شبابه ونشاطه وقوته في سبيل الله، فسمع رسول الله -صلى الله عليه وسلم- مقالتنا فقال: <strong>\"<span style=\"color: #0000ff;\">وما سبيلُ اللَّهِ إلَّا من قُتِلَ؟ من سعى على والديهِ ففي سبيلِ اللَّهِ، ومن سعَى على عيالِهِ ففي سبيلِ اللَّهِ، ومن سعى على نفسِهِ ليعفَّها ففي سبيلِ اللَّهِ، ومن سعَى على التَّكاثُرِ ففي سبيلِ الشَّيطانِ</span>\".</strong></p>\n<p>وفي روايةٍ: <strong>\"<span style=\"color: #0000ff;\">الطَّاغوتِ</span>\"</strong>(رواه البزار).</p>\n<p>&nbsp;</p>\n<p>وإن أفضل بِر يمكن أن تقدمه لوالديك: أن تحفظ كتاب الله ليكسوهما الله تاجا وحلة لا تقوم لهما الدنيا، فقد قال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">من قرأ القرآن وتعلمه وعمل به؛ ألبس والداه يوم القيامة تاجا من نور، ضوؤه مثل ضوء الشمس، ويكسى والداه حلتان لا تقوم لهما الدنيا، فيقولان: بم كسبنا هذا؟ فيقال: بأخذ ولد كما القرآن</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وفقنا الله جميعا لبر أمهاتنا وآبائنا، ورزقنا في ذلك الإخلاص وحسن القصد والسداد إنه جواد كريم، فإن <strong>\"<span style=\"color: #0000ff;\">رضا الرب في رضا الوالدين وسخطه في سخطهما</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم ولكافة المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أنعم علينا بنعمة الإيمان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا -عباد الله- واعرفوا حق الوالدين، وإني لأعلم أنه لا تخفى علينا النصوص الواردة في حرمة عقوق الوالدين، ولكن ينقصنا العمل بما نعلم، واعلموا أن عقوبة العاق لوالديه معجلة لصاحبها في الدنيا قبل الآخرة لقوله صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">ما من ذنب أجدر أن يعجل الله تعالى لصاحبه العقوبة في الدنيا، مع ما يدخره له في الآخرة من البغي وقطيعة الرحم</span>\"</strong>(أخرجه الإمام أحمد).</p>\n<p>&nbsp;</p>\n<p>وهذا مشاهد ظاهر لا يحتاج إلى دليل، فكما تدين تدان، فإن بذلت البر لوالديك سَخَّرَ الله أبناءك لـبرك، وإن عققت والديك سَلَّط الله أبناءك لعقوقك.</p>\n<p>&nbsp;</p>\n<p>إن العقوق سبب من أسباب الحرمان من الجنـة والطرد من رحمة الله، لا ينفع معه أي عمل، سواء أكان صـلاة أو زكاة أو حجاً أو صياماً، ففي الحديث الذي رواه الإمام الطبراني وابن أبي عاصم بسند حسنه الألباني عن أبي أمامة أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">ثلاثة لا يقبل الله منهم صرفاً ولا عـدلاً: العاق لوالديه، والمنان، والمكذب بالقدر</span>\"</strong>.</p>\n<p>وفي رواية قال: <strong>\"<span style=\"color: #0000ff;\">ثلاثة لا ينظر الله -عز وجل- إليهم يوم القيامة</span>\"</strong> قيل: من هم يا رسول الله؟! قال: <strong>\"<span style=\"color: #0000ff;\">العاق لوالديه، والمرأة المترجلة، والديوث</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>فلنعرف حق والدينا علينا، فمن قصر في حقهما، فليبادر إلى برهما قبل أن يفارقا الحياة، فيندمُ ندما ما بعده ندم، وقد قال: <strong>\"<span style=\"color: #0000ff;\">الْوَالِدُ أَوْسَطُ أَبْوَابِ الْجَنَّةِ، فَإِنْ شِئْتَ فَأَضِعْ ذَلِكَ الْبَابَ أَوْ احْفَظْهُ</span>\"</strong>(رواه الترمذي)، وإن كانا قد فارقا الحياة، فبادر بالاستغفار والدعاء لهما، والصدقة عنهما وصلة رحمهما، وقد قال: <strong>\"<span style=\"color: #0000ff;\">إِنَّ أَبَرَّ الْبِرِّ صِلَةُ الْوَلَدِ أَهْلَ وُدِّ أَبِيهِ</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فلنتق الله -تعالى- حق التقوى، ولنحذر سخط والدينا علينا، كي نسعد في الدنيا والآخرة، فإن <strong>\"<span style=\"color: #0000ff;\">رضا الرب في رضا الوالدين، وسخطه في سخطهما</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك أن تعيننا جميعاً على بر والدينا.</p>\n<p>اللهم املأ قلوبنا بمحبتهما، وألسنتنا بالدعاء لهما، اللهم أعنا على بر والدينا، اللهم وفق الأحياء منهم، واعمر قلبيهما بطاعتك، ولسانيهما بذكرك، واجعلهما راضين عنا، اللهم اجزهما عنا خيراً، اللهم من أفضى منهم إلى ما قدم، فنور قبره، واغفر زلته، وارفع في الجنة درجته، اللهم اجمعنا وإياهم في جنتك ودار كرامتك، اللهم اجعلنا وإياهم على سرر متقابلين يسقون فيها من رحيق مختوم، ختامه مسك.</p>\n<p>&nbsp;</p>\n<p>اللهم ارحمهما كما ربيانا صغارا، رب ارحمهما كما ربيانا صغارا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كيف_تحذر_غضب_الله؟_(7)_عقوق_الوالدين.doc",
      "path": "/database/files/كيف_تحذر_غضب_الله؟_(7)_عقوق_الوالدين.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%8A%D9%81-%D8%AA%D8%AD%D8%B0%D8%B1-%D8%BA%D8%B6%D8%A8-%D8%A7%D9%84%D9%84%D9%87%D8%9F-7-%D8%B9%D9%82%D9%88%D9%82-%D8%A7%D9%84%D9%88%D8%A7%D9%84%D8%AF%D9%8A%D9%86/download-file/339872"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كيف-تحذر-غضب-الله؟-7-عقوق-الوالدين"
}
