{
  "id": 2827,
  "title": "كيف تحذر غضب الله (10) أكل المال بالتحايل والحلف الكاذب",
  "slug": "كيف-تحذر-غضب-الله-10-أكل-المال-بالتحايل-و",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/جريمة أكل أموال الناس بالحلف الكاذب 2/التوبة الشرعية للتخلص من أكل أموال الناس بالباطل 3/مخاطر أكل أموال الناس بالتحايل والحلف الكاذب\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الذي يأكل أموال الناس بالباطل والتحايل، وخصوصا بالحلف الكاذب يغضب الله عليه، ويقع في كبيرة من كبائر الذنوب، فالمكاسبُ المحرَّمة ذاتُ عواقبَ وخيمةٍ، وآثارٍ سيّئة، أخطرُها وأشدّها أنها سببٌ من أسبابِ دخول النار، ومن أسبابِ غضَب الجبّار...\n                \n                                \n                \n                    الخطبة الأولى:\n \nلقد أخبرنا رسولنا -صلى الله عليه وسلم- عن أعمال وأقوال تغضب الله -عز وجل- وتسخطه وحذرنا من الوقوع فيها، فمتى ما حل على العبد غضبُ الله فقد هوى، قال تعالى: (وَمَن يَحْلِلْ عَلَيْهِ غَضَبِي فَقَدْ هَوَى)[طـه: 81].\n \nأيها الإخوة في الله: كنت قد ذكرت لكم في تسع خطبٍ سابقة، عن بعض الأعمال التي تغضب الله -عز وجل-، ولا يزال هناك العديد من تلك الأقوال والأفعال التي تدل على غضب الله -عز وجل- على العبد؛ ومنها: أكل أموال الناس بالحلف الكاذب، فقد روى عَبْدُ اللَّهِ بن مسعود -رضي الله عنه- أنَّ الأَشْعَثَ بْنَ قَيْسٍ قال: \"كَانَتْ بَيْنِي وَبَيْنَ رَجُلٍ خُصُومَةٌ فِي بِئْرٍ، فَاخْتَصَمْنَا إِلَى رَسُولِ اللَّه -صلى الله عليه وسلم- فَقَالَ رَسُولُ اللَّهِ: \"شَاهِدَاكَ أَوْ يَمِينُهُ\" قُلْتُ: إِنَّهُ إِذًا يَحْلِفُ وَلا يُبَالِي، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَنْ حَلَفَ عَلَى يَمِينٍ يَسْتَحِقُّ بِهَا مَالاً وَهُوَ فِيهَا فَاجِرٌ لَقِيَ اللَّهَ وَهُوَ عَلَيْهِ غَضْبَانُ\" فَأَنْزَلَ اللَّهُ تَصْدِيقَ ذَلِكَ ثُمَّ اقْتَرَأَ هَذِهِ الآيَةَ: (إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلاً أُوْلَئِكَ لاَ خَلاَقَ لَهُمْ فِي الآخِرَةِ وَلاَ يُكَلِّمُهُمُ اللّهُ وَلاَ يَنظُرُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ وَلاَ يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ)[آل عمران: 77]\"(متفق عليه).\n \nفالذي يأكل أموال الناس بالباطل والتحايل، وخصوصا بالحلف الكاذب يغضب الله عليه، ويقع في كبيرة من كبائر الذنوب، فالمكاسبُ المحرَّمة ذاتُ عواقبَ وخيمةٍ، وآثارٍ سيّئة، أخطرُها وأشدّها أنها سببٌ من أسبابِ دخول النار، ومن أسبابِ غضَب الجبّار، قال النبي -صلى الله عليه وسلم- لأحد أصحابه: \"إِنَّهُ لا يَرْبُو لَحْمٌ نَبَتَ مِنْ سُحْتٍ إِلاَّ كَانَتْ النَّارُ أَوْلَى بِهِ\"(رواه الترمذي).\n \nلذلك تخلص من أكل الأموال بالباطل بإرجاعها لأصحابها، فإنه لا ينفع معها استغفار، وإنما التوبة منها تكون بإرجاعها إلى أصحابها، لئلا تكون من المفلسين يوم القيامة، قَالَ: \"أَتَدْرُونَ مَا الْمُفْلِسُ؟\" قَالُوا: الْمُفْلِسُ فِينَا مَنْ لا دِرْهَمَ لَهُ وَلا مَتَاعَ، فَقَالَ: \"إِنَّ الْمُفْلِسَ مِنْ أُمَّتِي يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلاةٍ وَصِيَامٍ وَزَكَاةٍ، وَيَأْتِي قَدْ شَتَمَ هَذَا، وَقَذَفَ هَذَا، وَأَكَلَ مَالَ هَذَا، وَسَفَكَ دَمَ هَذَا، وَضَرَبَ هَذَا، فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ، وَهَذَا مِنْ حَسَنَاتِهِ، فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ، أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ ثُمَّ طُرِحَ فِي النَّارِ\"(رواه مسلم).\n \nومن أكل مال شخص بالباطل، أو بالتحايل، أو سَرَقهُ، أو استدانه ولم يرجعه، ثم تاب بعد سنين، فعليه المبادرة بإرجاع ذلك المال، كي تَصدُقَ توبته، إذ لا ينفع الاستغفار وحده، ولا كثرة الصدقة، وليُعلم أن الصدقة العامة لا تكفر إثم المفرط في حقوق العباد، فقد أخبر الله -تعالى- بأن الصدقات تكفر عنا بعض السيئات وليس كل السيئات، حيث قال تعالى: (إِن تُبْدُواْ الصَّدَقَاتِ فَنِعِمَّا هِيَ وَإِن تُخْفُوهَا وَتُؤْتُوهَا الْفُقَرَاء فَهُوَ خَيْرٌ لُّكُمْ وَيُكَفِّرُ عَنكُم مِّن سَيِّئَاتِكُمْ وَاللّهُ بِمَا تَعْمَلُونَ خَبِيرٌ)[البقرة: 271].\n \nإذ حقوق العباد لا تكفرها الصدقة، فقد جاء عن عائشة -رضي الله عنها- أنها قالت: \"مَا رَأَيْتُ صَانِعَةَ طَعَامٍ مِثْلَ صَفِيَّةَ، أَهْدَتْ إِلَى النَّبِيِّ -صلى الله عليه وسلم- إِنَاءً فِيهِ طَعَامٌ، فَمَا مَلَكْتُ نَفْسِي أَنْ كَسَرْتُهُ، فَقُلْتُ: يَا رَسُولَ اللَّهِ مَا كَفَّارَتُهُ؟ فَقَالَ: \"إِنَاءٌ كَإِنَاءٍ، وَطَعَامٌ كَطَعَامٍ\"(رواه النسائي).\nقال العلماء: \"فيه إثبات ضمان الأشياء القيمية بمثلها إذا كان لها مثل\" ا. هـ.\nفيجب رد الأمانات إلى أهلها، خصوصا المالية كالقروض، وحقوق الغير كراتب عامل أو أجرته، والحذر كذلك من استغلال الأموال العامة في الأمور الخاصة.\n \nومن لم يجد صاحب المال أو لم يعرف مكانه؛ فلا يكفي الندم والاستغفار، وإنما كفارته الحقيقية التبرؤ من ذلك المال بالتصدق به على الفقراء، وينوي ثوابه لصاحبه، مع التوبة والاستغفار من تقصيره ولا يبقيه عنده البتة؛ فحقوق الناس لا تغتفر ويجب الوفاء بها؛ لأنها مبنية على المشاحة لا التسامح، فقد جاء عن ابن مسعود -رضي الله عنه- أنه اشترى من رجلٍ جاريةً، ودخل يزن له الثمن، فذهبَ صاحب الجاريةِ، فانتظرهُ حتى يئس من عَوْدِهِ، فتصدَّقَ بالثمن، وقال: \"اللهم هذا عن ربِّ الجارية، فإن رضي فالأجر له، وإن أبى فالأجرُ لي، ولهُ من حسناتي بقدْرِهِ\".\n \nوإذا كان بيد المرء أموال مغصوبة، ويريد التوبة منها، وقد اتجر بها، ونمت وحققت أرباحا؛ فعليه التخلص من نصف الربح، إضافة إلى رأس المال المغصوب؛ كما فعل عمر بن الخطاب لما أقرض أبو موسى الأشعري ابنيه من مال الفيء مائتي ألف درهم، وخصهما بها دون سائر المسلمين، ورأى عمر بن الخطاب: أن ذلك محاباة لهما لا تجوز، وكان المال قد ربح ربحا كثيرا، بلغ به المال ثمانمائة ألف درهم، فأمرهما أن يدفعا المال وربحه إلى بيت المال، وأنه لا شيء لهما من الربح؛ لكونهما قبضا المال بغير حق، فقال له ابنه عبد الله: \"إن هذا لا يحل لك؛ فإن المال لو خسر وتلف كان ذلك من ضماننا، فلماذا تجعل علينا الضمان ولا تجعل لنا الربح؟\" فتوقف عمر، فقال له بعض الصحابة: \"نجعله مضاربة بينهم وبين المسلمين: لهما نصف الربح، وللمسلمين نصف الربح، فعمل عمر بذلك\".\n \nومن أخذ مالا من الأموال العامة ثم تاب، فلا يشرع له التخلص منه بالتصدق به على الفقراء، وإنما برده إلى أصحابه بأي طريقة.\n \nويوجد لدى جميع البنوك المحلية حساب موحد اسمه: \"حساب إبراء الذمة\"، وهذا الحساب محاط بالسرية التامة، فلا ينظر في هوية المودع، ولا حجم الإيداع، ويقبل الاستقطاعات الشهرية من الراتب. دون أدنى مساءلة.\n \nلذلك فليبادر كلُ من كان عليه حق لإنسان أن يرجعه إليه، فإن لم يجده فليخرج ذلك المال من حوزته إلى الفقراء، ليس بنية الصدقة، وإنما طلبا للخلاص من المظلمة، وبنية الصدقة عن صاحبه، قبل أن يأخذَ صاحبُ الحقِ حقه مستوفى من حسناتك يوم القيامة، فقد روى أبو هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"رَحِمَ اللَّهُ عَبْدًا كَانَتْ لأَخِيهِ عِنْدَهُ مَظْلَمَةٌ فِي عِرْضٍ أَوْ مَالٍ، فَجَاءَهُ فَاسْتَحَلَّهُ قَبْلَ أَنْ يُؤْخَذَ وَلَيْسَ ثَمَّ دِينَارٌ وَلا دِرْهَمٌ، فَإِنْ كَانَتْ لَهُ حَسَنَاتٌ أُخِذَ مِنْ حَسَنَاتِهِ، وَإِنْ لَمْ تَكُنْ لَهُ حَسَنَاتٌ حَمَّلُوا عَلَيْهِ مِنْ سَيِّئَاتِهِمْ\"(رواه الترمذي).\nفيا ويل من كانت عليه حقوق كثيرة لم يؤدها لأصحابها، فليستكثر من الحسنات؛ ليتمكن من الوفاء للخصوم الذين سيستوفون حقوقهم لا محالة من حسناته.\n \nاللهم أغننا بحلالك عن حرامك، وبطاعتك عن معصيتك، وبفضلك عمن سواك، يا واسع الفضل والإحسان، يا أكرم الأكرمين.\n \nأسأل الله -تعالى- أن يفقهنا في أمر ديننا، وأن يعصمنا من الزلل، ويوفقنا لصالح القول والعمل.\nأقول قولي هذا، وأستغفر الله العظيم، الجليل لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَالعَاقِبَةُ لِلْمُتَّقِيْنَ، وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِيْنَ، وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ إِمَامُ الأَنبِيَاءِ وَالْمُرْسَلِيْنَ، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.\n \nأما بعد: فاتقوا الله -تعالى- حق التقوى، واحذروا أكل أموال الناس بالتحايل والحلف الكاذب، فقد قال صلى الله عليه وسلم: \"من اقتطع حق امرئ مسلمٍ بيمينه فقد أوجب الله له النار، وحرّم عليه الجنة\"، فقال له رجل: وإن كان شيئًا يسيرًا يا رسول الله؟ قال: \"وإن كان قضيبًا من أراك\"(رواه مسلم).\n \nلقد امتنع النبي -صلى الله عليه وسلم- عن الصلاة على الذي مات وعليه حق لآخر، قدره ديناران فقط حتى يُؤدى عنه، وعندما تعهد أحد الصحابة بسداد ذلك الدين عنه؛ صلى عليه النبي -صلى الله عليه وسلم-، وحينما سدد ذلك الدين قال له النبي -صلى الله عليه وسلم-: \"الآنَ بَرَدَتْ عَلَيْهِ جِلْدُهُ\"، فكيف بمن يأكل أموال الناس بالباطل؟\nفهناك أناس أكلوا أوقافا لآخرين وكتموها ولم يبينوها لأصحابها، وما علموا ما ينتظرهم من عقاب، لقد أخبر النبي -صلى الله عليه وسلم- عن رجل كان يجاهد مع أصحابه أنه في النار؛ لأنه غلَّ شملة لا تساوي درهمين، أي أنه أخذ مالا من الأموال العامة بغير حق.\n \nفكيف بمن يدير أموال أيتام فيأكلها، أو يتوكل على أموال نساء فيأكلها، أو من تكون تحت تصرفه ميزانية إدارة حكومية فيختلس منها؟ فقد روى أبو هُرَيْرَةَ -رضي الله عنه- عن رجل َرُمِيَ بِسَهْمٍ في أحد الغزوات فَكَانَ فِيهِ حَتْفُهُ، فَقُلْنَا: هَنِيئًا لَهُ الشَّهَادَةُ يَا رَسُولَ اللَّهِ، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"كَلاَّ، وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ إِنَّ الشَّمْلَةَ لَتَلْتَهِبُ عَلَيْهِ نَارًا، أَخَذَهَا مِنْ الْغَنَائِمِ يَوْمَ خَيْبَرَ، لَمْ تُصِبْهَا الْمَقَاسِمُ\" قَالَ: فَفَزِعَ النَّاسُ، فَجَاءَ رَجُلٌ بِشِرَاكٍ أَوْ شِرَاكَيْنِ، فَقَالَ يَا رَسُولَ اللَّهِ: أَصَبْتُ يَوْمَ خَيْبَرَ؟ فَقَالَ رَسُولُ اللَّه -صلى الله عليه وسلم: \"شِرَاكٌ مِنْ نَارٍ، أَوْ شِرَاكَانِ مِنْ نَارٍ\"(متفق عليه).\n \nوجاء عَنْ عَدِيِّ بْنِ عَمِيرَةَ الْكِنْدِيِّ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"مَنْ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ، فَكَتَمَنَا مِخْيَطًا فَمَا فَوْقَهُ، كَانَ غُلُولاً يَأْتِي بِهِ يَوْمَ الْقِيَامَةِ\" قَالَ: فَقَامَ إِلَيْهِ رَجُلٌ أَسْوَدُ مِنْ الأَنْصَارِ، كَأَنِّي أَنْظُرُ إِلَيْهِ، فَقَالَ: يَا رَسُولَ اللَّهِ اقْبَلْ عَنِّي عَمَلَكَ؟ قَالَ: \"وَمَا لَكَ\"؟ قَالَ: سَمِعْتُكَ تَقُولُ: كَذَا وَكَذَا، قَالَ: \"وَأَنَا أَقُولُهُ الآنَ، مَنْ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ، فَلْيَجِئ بِقَلِيلِهِ وَكَثِيرِهِ، فَمَا أُوتِيَ مِنْهُ أَخَذَ، وَمَا نُهِيَ عَنْهُ انْتهى\"(رواه مسلم).\nوتأملوا في قصة الذين انطبقت عليهم صخرة وهم داخل غار، فسألوا الله -تعالى- بخالص أعمالهم كي ينقذهم مما هم فيه، فذكر أحدهم قصة عامل كان يعمل لديه ثم انصرف تاركا أجرته عنده، فاستثمر ذلك المال ونماه لسنوات عديدة، ثم جاء العامل يطلب أجرته، فأعطاه إياه وما نما معه، فاستجاب الله دعاءه لحسن صنيعه وإخلاصه، فانفرجت عنهم الصخرة فرجة.\n \nواعلموا أن الله -تعالى- يؤاخذ على عزيمة النية -وهي النية المبيتة- فمن اقترض ونوى عدم السداد، بُعث يوم القيامة سارقا، فكيف بمن يأكل أموال الناس بالباطل والتحايل؟ فقد روى ميمون الكردي عن أبيه قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"أَيُّمَا رَجُلٍ تَزَوَّجَ امْرَأَةً عَلَى مَا قَلَّ مِنَ الْمَهْرِ أَوْ كَثُرَ لَيْسَ فِي نَفْسِهِ أَنْ يُؤَدِّيَ إِلَيْهَا حَقَّهَا خَدَعَهَا فَمَاتَ وَلَمْ يُؤَدِّ إِلَيْهَا حَقَّهَا لَقِيَ اللَّهَ يَوْمَ الْقِيَامَةِ وَهُوَ زَانٍ، وَأَيُّمَا رَجُلٍ اسْتَدَانَ دَيْنًا لَا يُرِيدُ أَنْ يُؤَدِّيَ إِلَى صَاحِبِهِ حَقَّهُ خَدْعَةً حَتَّى أَخَذَ مَالَهُ فَمَاتَ وَلَمْ يَرُدَّ إِلَيْهِ دِينَهُ لَقِيَ اللَّهَ وَهُوَ سَارِقٌ\"(رواه الطبراني).\n \nفخلاصة الخطبة -يا عباد الله- أن من كان بيده أموال مغصوبة أو مسروقة وأمانات وودائع للناس، فيجب عليه ردها إلى أصحابها قبل حلول الأجل وفوات الأوان، وإذا جهلهم فليتصدق بها وليبرأ ذمته منها مع التوبة والاستغفار، وإذا نمّاها فزادت، يشرع له أخذ نصف الربح وليتخلص من الباقي، لا كفارة له إلا ذلك.\n \nاللهم حبب إلينا الإيمان وزينه في قلوبنا...\n \nاللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت...\n \nاللهم أحينا على أحسن الأحوال التي ترضيك عنا...\n \nاللهم ارزقنا الثبات حتى الممات...\n \nاللهم أصلح لنا ديننا...\n \nاللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/جريمة أكل أموال الناس بالحلف الكاذب 2/التوبة الشرعية للتخلص من أكل أموال الناس بالباطل 3/مخاطر أكل أموال الناس بالتحايل والحلف الكاذب</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الذي يأكل أموال الناس بالباطل والتحايل، وخصوصا بالحلف الكاذب يغضب الله عليه، ويقع في كبيرة من كبائر الذنوب، فالمكاسبُ المحرَّمة ذاتُ عواقبَ وخيمةٍ، وآثارٍ سيّئة، أخطرُها وأشدّها أنها سببٌ من أسبابِ دخول النار، ومن أسبابِ غضَب الجبّار...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"342459\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>لقد أخبرنا رسولنا -صلى الله عليه وسلم- عن أعمال وأقوال تغضب الله -عز وجل- وتسخطه وحذرنا من الوقوع فيها، فمتى ما حل على العبد غضبُ الله فقد هوى، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَن يَحْلِلْ عَلَيْهِ غَضَبِي فَقَدْ هَوَى</span></strong>)[طـه: 81].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: كنت قد ذكرت لكم في تسع خطبٍ سابقة، عن بعض الأعمال التي تغضب الله -عز وجل-، ولا يزال هناك العديد من تلك الأقوال والأفعال التي تدل على غضب الله -عز وجل- على العبد؛ ومنها: أكل أموال الناس بالحلف الكاذب، فقد روى عَبْدُ اللَّهِ بن مسعود&nbsp;-رضي الله عنه- أنَّ الأَشْعَثَ بْنَ قَيْسٍ قال: \"كَانَتْ بَيْنِي وَبَيْنَ رَجُلٍ خُصُومَةٌ فِي بِئْرٍ، فَاخْتَصَمْنَا إِلَى رَسُولِ اللَّه -صلى الله عليه وسلم- فَقَالَ رَسُولُ اللَّهِ: \"<strong><span style=\"color: #0000ff;\">شَاهِدَاكَ أَوْ يَمِينُهُ</span></strong>\" قُلْتُ: إِنَّهُ إِذًا يَحْلِفُ وَلا يُبَالِي، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">مَنْ حَلَفَ عَلَى يَمِينٍ يَسْتَحِقُّ بِهَا مَالاً وَهُوَ فِيهَا فَاجِرٌ لَقِيَ اللَّهَ وَهُوَ عَلَيْهِ غَضْبَانُ</span></strong>\" فَأَنْزَلَ اللَّهُ تَصْدِيقَ ذَلِكَ ثُمَّ اقْتَرَأَ هَذِهِ الآيَةَ: (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلاً أُوْلَئِكَ لاَ خَلاَقَ لَهُمْ فِي الآخِرَةِ وَلاَ يُكَلِّمُهُمُ اللّهُ وَلاَ يَنظُرُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ وَلاَ يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ</span></strong>)[آل عمران: 77]\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فالذي يأكل أموال الناس بالباطل والتحايل، وخصوصا بالحلف الكاذب يغضب الله عليه، ويقع في كبيرة من كبائر الذنوب، فالمكاسبُ المحرَّمة ذاتُ عواقبَ وخيمةٍ، وآثارٍ سيّئة، أخطرُها وأشدّها أنها سببٌ من أسبابِ دخول النار، ومن أسبابِ غضَب الجبّار، قال النبي -صلى الله عليه وسلم- لأحد أصحابه: \"<strong><span style=\"color: #0000ff;\">إِنَّهُ لا يَرْبُو لَحْمٌ نَبَتَ مِنْ سُحْتٍ إِلاَّ كَانَتْ النَّارُ أَوْلَى بِهِ</span></strong>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>لذلك تخلص من أكل الأموال بالباطل بإرجاعها لأصحابها، فإنه لا ينفع معها استغفار، وإنما التوبة منها تكون بإرجاعها إلى أصحابها، لئلا تكون من المفلسين يوم القيامة، قَالَ: \"<strong><span style=\"color: #0000ff;\">أَتَدْرُونَ مَا الْمُفْلِسُ</span></strong>؟\" قَالُوا: الْمُفْلِسُ فِينَا مَنْ لا دِرْهَمَ لَهُ وَلا مَتَاعَ، فَقَالَ: \"<strong><span style=\"color: #0000ff;\">إِنَّ الْمُفْلِسَ مِنْ أُمَّتِي يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلاةٍ وَصِيَامٍ وَزَكَاةٍ، وَيَأْتِي قَدْ شَتَمَ هَذَا، وَقَذَفَ هَذَا، وَأَكَلَ مَالَ هَذَا، وَسَفَكَ دَمَ هَذَا، وَضَرَبَ هَذَا، فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ، وَهَذَا مِنْ حَسَنَاتِهِ، فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ، أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ ثُمَّ طُرِحَ فِي النَّارِ</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن أكل مال شخص بالباطل، أو بالتحايل، أو سَرَقهُ، أو استدانه ولم يرجعه، ثم تاب بعد سنين، فعليه المبادرة بإرجاع ذلك المال، كي تَصدُقَ توبته، إذ لا ينفع الاستغفار وحده، ولا كثرة الصدقة، وليُعلم أن الصدقة العامة لا تكفر إثم المفرط في حقوق العباد، فقد أخبر الله -تعالى- بأن الصدقات تكفر عنا بعض السيئات وليس كل السيئات، حيث قال تعالى: (<strong><span style=\"color: #ff0000;\">إِن تُبْدُواْ الصَّدَقَاتِ فَنِعِمَّا هِيَ وَإِن تُخْفُوهَا وَتُؤْتُوهَا الْفُقَرَاء فَهُوَ خَيْرٌ لُّكُمْ وَيُكَفِّرُ عَنكُم مِّن سَيِّئَاتِكُمْ وَاللّهُ بِمَا تَعْمَلُونَ خَبِيرٌ</span></strong>)[البقرة: 271].</p>\n<p>&nbsp;</p>\n<p>إذ حقوق العباد لا تكفرها الصدقة، فقد جاء عن عائشة -رضي الله عنها- أنها قالت: \"مَا رَأَيْتُ صَانِعَةَ طَعَامٍ مِثْلَ صَفِيَّةَ، أَهْدَتْ إِلَى النَّبِيِّ -صلى الله عليه وسلم- إِنَاءً فِيهِ طَعَامٌ، فَمَا مَلَكْتُ نَفْسِي أَنْ كَسَرْتُهُ، فَقُلْتُ: يَا رَسُولَ اللَّهِ مَا كَفَّارَتُهُ؟ فَقَالَ: \"<strong><span style=\"color: #0000ff;\">إِنَاءٌ كَإِنَاءٍ، وَطَعَامٌ كَطَعَامٍ</span></strong>\"(رواه النسائي).</p>\n<p>قال العلماء: \"<span style=\"color: #008000;\">فيه إثبات ضمان الأشياء القيمية بمثلها إذا كان لها مثل</span>\" ا. هـ.</p>\n<p>فيجب رد الأمانات إلى أهلها، خصوصا المالية كالقروض، وحقوق الغير كراتب عامل أو أجرته، والحذر كذلك من استغلال الأموال العامة في الأمور الخاصة.</p>\n<p>&nbsp;</p>\n<p>ومن لم يجد صاحب المال أو لم يعرف مكانه؛ فلا يكفي الندم والاستغفار، وإنما كفارته الحقيقية التبرؤ من ذلك المال بالتصدق به على الفقراء، وينوي ثوابه لصاحبه، مع التوبة والاستغفار من تقصيره ولا يبقيه عنده البتة؛ فحقوق الناس لا تغتفر ويجب الوفاء بها؛ لأنها مبنية على المشاحة لا التسامح، فقد جاء عن ابن مسعود -رضي الله عنه- أنه اشترى من رجلٍ جاريةً، ودخل يزن له الثمن، فذهبَ صاحب الجاريةِ، فانتظرهُ حتى يئس من عَوْدِهِ، فتصدَّقَ بالثمن، وقال: \"<span style=\"color: #008000;\">اللهم هذا عن ربِّ الجارية، فإن رضي فالأجر له، وإن أبى فالأجرُ لي، ولهُ من حسناتي بقدْرِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وإذا كان بيد المرء أموال مغصوبة، ويريد التوبة منها، وقد اتجر بها، ونمت وحققت أرباحا؛ فعليه التخلص من نصف الربح، إضافة إلى رأس المال المغصوب؛ كما فعل عمر بن الخطاب لما أقرض أبو موسى الأشعري ابنيه من مال الفيء مائتي ألف درهم، وخصهما بها دون سائر المسلمين، ورأى عمر بن الخطاب: أن ذلك محاباة لهما لا تجوز، وكان المال قد ربح ربحا كثيرا، بلغ به المال ثمانمائة ألف درهم، فأمرهما أن يدفعا المال وربحه إلى بيت المال، وأنه لا شيء لهما من الربح؛ لكونهما قبضا المال بغير حق، فقال له ابنه عبد الله: \"إن هذا لا يحل لك؛ فإن المال لو خسر وتلف كان ذلك من ضماننا، فلماذا تجعل علينا الضمان ولا تجعل لنا الربح؟\" فتوقف عمر، فقال له بعض الصحابة: \"<span style=\"color: #008000;\">نجعله مضاربة بينهم وبين المسلمين: لهما نصف الربح، وللمسلمين نصف الربح، فعمل عمر بذلك</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أخذ مالا من الأموال العامة ثم تاب، فلا يشرع له التخلص منه بالتصدق به على الفقراء، وإنما برده إلى أصحابه بأي طريقة.</p>\n<p>&nbsp;</p>\n<p>ويوجد لدى جميع البنوك المحلية حساب موحد اسمه: \"حساب إبراء الذمة\"، وهذا الحساب محاط بالسرية التامة، فلا ينظر في هوية المودع، ولا حجم الإيداع، ويقبل الاستقطاعات الشهرية من الراتب. دون أدنى مساءلة.</p>\n<p>&nbsp;</p>\n<p>لذلك فليبادر كلُ من كان عليه حق لإنسان أن يرجعه إليه، فإن لم يجده فليخرج ذلك المال من حوزته إلى الفقراء، ليس بنية الصدقة، وإنما طلبا للخلاص من المظلمة، وبنية الصدقة عن صاحبه، قبل أن يأخذَ صاحبُ الحقِ حقه مستوفى من حسناتك يوم القيامة، فقد روى أبو هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">رَحِمَ اللَّهُ عَبْدًا كَانَتْ لأَخِيهِ عِنْدَهُ مَظْلَمَةٌ فِي عِرْضٍ أَوْ مَالٍ، فَجَاءَهُ فَاسْتَحَلَّهُ قَبْلَ أَنْ يُؤْخَذَ وَلَيْسَ ثَمَّ دِينَارٌ وَلا دِرْهَمٌ، فَإِنْ كَانَتْ لَهُ حَسَنَاتٌ أُخِذَ مِنْ حَسَنَاتِهِ، وَإِنْ لَمْ تَكُنْ لَهُ حَسَنَاتٌ حَمَّلُوا عَلَيْهِ مِنْ سَيِّئَاتِهِمْ</span></strong>\"(رواه الترمذي).</p>\n<p>فيا ويل من كانت عليه حقوق كثيرة لم يؤدها لأصحابها، فليستكثر من الحسنات؛ ليتمكن من الوفاء للخصوم الذين سيستوفون حقوقهم لا محالة من حسناته.</p>\n<p>&nbsp;</p>\n<p>اللهم أغننا بحلالك عن حرامك، وبطاعتك عن معصيتك، وبفضلك عمن سواك، يا واسع الفضل والإحسان، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يفقهنا في أمر ديننا، وأن يعصمنا من الزلل، ويوفقنا لصالح القول والعمل.</p>\n<p>أقول قولي هذا، وأستغفر الله العظيم، الجليل لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَالعَاقِبَةُ لِلْمُتَّقِيْنَ، وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِيْنَ، وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ إِمَامُ الأَنبِيَاءِ وَالْمُرْسَلِيْنَ، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -تعالى- حق التقوى، واحذروا أكل أموال الناس بالتحايل والحلف الكاذب، فقد قال صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">من اقتطع حق امرئ مسلمٍ بيمينه فقد أوجب الله له النار، وحرّم عليه الجنة</span></strong>\"، فقال له رجل: وإن كان شيئًا يسيرًا يا رسول الله؟ قال: \"<strong><span style=\"color: #0000ff;\">وإن كان قضيبًا من أراك</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>لقد امتنع النبي -صلى الله عليه وسلم- عن الصلاة على الذي مات وعليه حق لآخر، قدره ديناران فقط حتى يُؤدى عنه، وعندما تعهد أحد الصحابة بسداد ذلك الدين عنه؛ صلى عليه النبي -صلى الله عليه وسلم-، وحينما سدد ذلك الدين قال له النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">الآنَ بَرَدَتْ عَلَيْهِ جِلْدُهُ</span></strong>\"، فكيف بمن يأكل أموال الناس بالباطل؟</p>\n<p>فهناك أناس أكلوا أوقافا لآخرين وكتموها ولم يبينوها لأصحابها، وما علموا ما ينتظرهم من عقاب، لقد أخبر النبي -صلى الله عليه وسلم- عن رجل كان يجاهد مع أصحابه أنه في النار؛ لأنه غلَّ شملة لا تساوي درهمين، أي أنه أخذ مالا من الأموال العامة بغير حق.</p>\n<p>&nbsp;</p>\n<p>فكيف بمن يدير أموال أيتام فيأكلها، أو يتوكل على أموال نساء فيأكلها، أو من تكون تحت تصرفه ميزانية إدارة حكومية فيختلس منها؟ فقد روى أبو هُرَيْرَةَ -رضي الله عنه- عن رجل َرُمِيَ بِسَهْمٍ في أحد الغزوات فَكَانَ فِيهِ حَتْفُهُ، فَقُلْنَا: هَنِيئًا لَهُ الشَّهَادَةُ يَا رَسُولَ اللَّهِ، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">كَلاَّ، وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ إِنَّ الشَّمْلَةَ لَتَلْتَهِبُ عَلَيْهِ نَارًا، أَخَذَهَا مِنْ الْغَنَائِمِ يَوْمَ خَيْبَرَ، لَمْ تُصِبْهَا الْمَقَاسِمُ</span></strong>\" قَالَ: فَفَزِعَ النَّاسُ، فَجَاءَ رَجُلٌ بِشِرَاكٍ أَوْ شِرَاكَيْنِ، فَقَالَ يَا رَسُولَ اللَّهِ: أَصَبْتُ يَوْمَ خَيْبَرَ؟ فَقَالَ رَسُولُ اللَّه -صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">شِرَاكٌ مِنْ نَارٍ، أَوْ شِرَاكَانِ مِنْ نَارٍ</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وجاء عَنْ عَدِيِّ بْنِ عَمِيرَةَ الْكِنْدِيِّ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"<strong><span style=\"color: #0000ff;\">مَنْ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ، فَكَتَمَنَا مِخْيَطًا فَمَا فَوْقَهُ، كَانَ غُلُولاً يَأْتِي بِهِ يَوْمَ الْقِيَامَةِ</span></strong>\" قَالَ: فَقَامَ إِلَيْهِ رَجُلٌ أَسْوَدُ مِنْ الأَنْصَارِ، كَأَنِّي أَنْظُرُ إِلَيْهِ، فَقَالَ: يَا رَسُولَ اللَّهِ اقْبَلْ عَنِّي عَمَلَكَ؟ قَالَ: \"<strong><span style=\"color: #0000ff;\">وَمَا لَكَ</span></strong>\"؟ قَالَ: سَمِعْتُكَ تَقُولُ: كَذَا وَكَذَا، قَالَ: \"<strong><span style=\"color: #0000ff;\">وَأَنَا أَقُولُهُ الآنَ، مَنْ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ، فَلْيَجِئ بِقَلِيلِهِ وَكَثِيرِهِ، فَمَا أُوتِيَ مِنْهُ أَخَذَ، وَمَا نُهِيَ عَنْهُ انْتهى</span></strong>\"(رواه مسلم).</p>\n<p>وتأملوا في قصة الذين انطبقت عليهم صخرة وهم داخل غار، فسألوا الله -تعالى- بخالص أعمالهم كي ينقذهم مما هم فيه، فذكر أحدهم قصة عامل كان يعمل لديه ثم انصرف تاركا أجرته عنده، فاستثمر ذلك المال ونماه لسنوات عديدة، ثم جاء العامل يطلب أجرته، فأعطاه إياه وما نما معه، فاستجاب الله دعاءه لحسن صنيعه وإخلاصه، فانفرجت عنهم الصخرة فرجة.</p>\n<p>&nbsp;</p>\n<p>واعلموا أن الله -تعالى- يؤاخذ على عزيمة النية -وهي النية المبيتة- فمن اقترض ونوى عدم السداد، بُعث يوم القيامة سارقا، فكيف بمن يأكل أموال الناس بالباطل والتحايل؟ فقد روى ميمون الكردي عن أبيه قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<strong><span style=\"color: #0000ff;\">أَيُّمَا رَجُلٍ تَزَوَّجَ امْرَأَةً عَلَى مَا قَلَّ مِنَ الْمَهْرِ أَوْ كَثُرَ لَيْسَ فِي نَفْسِهِ أَنْ يُؤَدِّيَ إِلَيْهَا حَقَّهَا خَدَعَهَا فَمَاتَ وَلَمْ يُؤَدِّ إِلَيْهَا حَقَّهَا لَقِيَ اللَّهَ يَوْمَ الْقِيَامَةِ وَهُوَ زَانٍ، وَأَيُّمَا رَجُلٍ اسْتَدَانَ دَيْنًا لَا يُرِيدُ أَنْ يُؤَدِّيَ إِلَى صَاحِبِهِ حَقَّهُ خَدْعَةً حَتَّى أَخَذَ مَالَهُ فَمَاتَ وَلَمْ يَرُدَّ إِلَيْهِ دِينَهُ لَقِيَ اللَّهَ وَهُوَ سَارِقٌ</span></strong>\"(رواه الطبراني).</p>\n<p>&nbsp;</p>\n<p>فخلاصة الخطبة -يا عباد الله- أن من كان بيده أموال مغصوبة أو مسروقة وأمانات وودائع للناس، فيجب عليه ردها إلى أصحابها قبل حلول الأجل وفوات الأوان، وإذا جهلهم فليتصدق بها وليبرأ ذمته منها مع التوبة والاستغفار، وإذا نمّاها فزادت، يشرع له أخذ نصف الربح وليتخلص من الباقي، لا كفارة له إلا ذلك.</p>\n<p>&nbsp;</p>\n<p>اللهم حبب إلينا الإيمان وزينه في قلوبنا...</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت...</p>\n<p>&nbsp;</p>\n<p>اللهم أحينا على أحسن الأحوال التي ترضيك عنا...</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا الثبات حتى الممات...</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا ديننا...</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كيف_تحذر_غضب_الله_(10)_أكل_المال_بالتحايل_والحلف_الكاذب.doc",
      "path": "/database/files/كيف_تحذر_غضب_الله_(10)_أكل_المال_بالتحايل_والحلف_الكاذب.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%8A%D9%81-%D8%AA%D8%AD%D8%B0%D8%B1-%D8%BA%D8%B6%D8%A8-%D8%A7%D9%84%D9%84%D9%87-10-%D8%A3%D9%83%D9%84-%D8%A7%D9%84%D9%85%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%8A%D9%84-%D9%88/download-file/342460"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كيف-تحذر-غضب-الله-10-أكل-المال-بالتحايل-و"
}
