{
  "id": 1911,
  "title": "كيف نستعيد قيمنا وأخلاقنا الجميلة؟",
  "slug": "كيف-نستعيد-قيمنا-وأخلاقنا-الجميلة؟",
  "author": {
    "name_prefix": null,
    "first_name": "السيد",
    "last_name": "مراد سلامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية مكارم الأخلاق وفضائلها 2/كيف نسمو بأخلاقنا؟ 3/محاور مهمة لاكتساب الأخلاق القويمة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن من أجلّ الأهداف السامية التي جاءت الشريعة الخالدة لتحقيقها هو إتمام الأخلاق وتهذيبها، هذا من أعظم مقاصد الرسالة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nحديثنا في هذا اليوم الطيب الميمون الأغر عن موضوع مهم، كيف نستعيد قيمنا وأخلاقنا الجميلة؟، وسيكون حديثنا في عدة عناصر كما يلي:\n \nالعنصر الأول: الحكمة العلية من الرسالة المحمدية:\nأمة الحبيب الأعظم –محمد صلى الله عليه وسلم-: إن من أجلّ الأهداف السامية التي جاءت الشريعة الخالدة لتحقيقها هو إتمام الأخلاق وتهذيبها، هذا من أعظم مقاصد الرسالة، فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إنما بعثت لأتمم مكارم الأخلاق\"(السلسلة الصحيحة: 4542)، وفي رواية عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إنما بعثت لأتمم صالح الأخلاق\"(صحيح الأدب المفرد: 207).\n \nفقد كانت بعثته -صلى الله عليه وسلم- في جوهرها لإتمام هذا الجانب التطبيقي المتمثل في إتمام مكارم الأخلاق، قولاً وفعلاً، دعوةً وممارسةً، وها هو –سبحانه- يمتنّ على البشرية بهذه النعمة نعمة النبوة التي من أسمى أهدافها: التزكية والسمو الأخلاقي يقول الله -تعالى-: (لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ)[آل عمران: 164].\n \nوالأخلاق شرط كمال الإيمان، كذا أخبرنا نبينا العدنان -صلى الله عليه وسلم-؛ فعن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"أكمل المؤمنين إيمانًا أحسنُهم خُلقًا\"(أخرجه الترمذي:1162).\n \nوعن أبي سعيد الخدري -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"أكمل الناس إيمانًا أحاسنُهم أخلاقًا، الموطّؤون أكنافًا، الذين يَألفون ويُؤلفون، ولا خيرَ فيمن لا يَألف ولا يُؤلَف\"(صحيح الجامع: 1231).\n \nالعنصر الثاني: كيف نسمو بأخلاقنا؟\nاعلم -علمني الله تعالى وإياك-: أن هناك عدة محاور لاكتساب الأخلاق القويمة وتحقيق الأخلاق الفاضلة، وإليك بيانها باختصار:\n \nالمحور العقدي: فالبناء العقدي للفرد والمجتمع هو السياج الذي يحميه من هوة الرذيلة ومن الانحراف الأخلاقي؛ فالتعبُّد لله -تعالى- بأسمائه وصفاته ينمّي ويزكّي أخلاق الفرد والمجتمع.\n \nفالله هو السميع: إذن فلن أتكلم إلا بما يحبّ الله -تعالى-؛ فلا غيبة ولا نميمة، ولا كذب ولا سخرية.\n \nفالله هو البصير: إذن لن يراني الله -تعالى- حيث نهاني ولن يفتقدني حيث أمرني؛ فالله –سبحانه- هو العليم الذي يعلم السر وأخفى؛ إذن فلن أحمل في قلبي حقدًا ولا حسدًا وبغضاء.\n \nفالله -سبحانه- هو الرقيب: إذن كل حركة وسكنة محسوبة بحساب دقيق، وقد أحسن من قال:\nإذا ما خلوْتَ، الدّهرَ، يوْماً، فلا * * * تَقُلْ خَلَوْتَ ولكِنْ قُلْ عَلَيَّ رَقِيبُ\nولاَ تحْسَبَنَّ اللهَ يغفِلُ مَا مضَى * * * وَلا أنَ مَا يخفَى عَلَيْهِ يغيب\nلهَوْنَا، لَعَمرُ اللّهِ، حتى تَتابَعَتْ * * * ذُنوبٌ على آثارهِنّ ذُنُوبُ\nفَيا لَيتَ أنّ اللّهَ يَغفِرُ ما مضَى * * * ويأْذَنُ فِي تَوْباتِنَا فنتُوبُ\n \nوقال الآخر:\nوإذا خلوتَ بريبةٍ في ظلمة *** والنفس داعية إلى الطغيانِ\nفاستحي من نظر الإله وقل لها  *** إنَّ الذي خلق الظلام يراني\n \nوقال الشاعر:\nالله يعلم كل ما تُضْمِر *** يعلم ما تخفي وما تظهر\nوإن خدعت الناس لم تستطع *** خداع من يطوي ومن ينشر\n \nالمحور الثاني المحور التعبديّ؛ فالله -تعالى- شرع الشرائع وفرض الفرائض وجعلها سببًا من أسباب تزكية النفوس وتطهير الأخلاق؛ فالصلاة تنهى عن الفحشاء والمنكر؛ يقول -تعالى-: (وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت:45].\n \nوعن أبي هريرة: أن رسول -صلى الله عليه وسلم- قال: \"أرأيتم لو أن نهرًا بباب أحدِكم يغتسلُ منه كل يوم خمس مرات، هل يبقى من درنه شيء؟\"، قالوا: لا يبقى من درنه شيء، قال: \"فذلك مثل الصلوات الخمس يمحو الله بهن الخطايا\"(البخاري: 505).\n \nوالزكاة تُطهّر صاحبها من الشحّ والبخل والأثرة؛ يقول -تعالى-: (خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا وَصَلِّ عَلَيْهِمْ إِنَّ صَلَاتَكَ سَكَنٌ لَهُمْ وَاللَّهُ سَمِيعٌ عَلِيمٌ)[التوبة:103].\n \nوالصوم يُنبت التقوى ويحصن المرء؛ فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"قال الله: كل عمل ابن آدم له إلا الصيام فإنه لي، وأنا أجزي به، والصيام جُنَّة، وإذا كان يومُ صومِ أحدكم فلا يرفث ولا يصخب، فإن سابَّه أحد أو قاتله، فليقل: إني امرؤ صائم\"(رواه البخاري ومسلم).\n \nوالحج تربية وتهذيب وتأديب؛ يقول -تعالى-: (الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ)[البقرة: 197].\n \nأقول هذا القول، وأستغفر الله العظيم الكريم لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وسلم تسليمًا.\n \nأما بعد: المحور الثالث: محور المجاهدة: وهو أن يجاهد نفسه ويدربها على الأخلاق الفاضلة؛ قال الله -تعالى-: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[العنكبوت: 69].\n \nعن أبي الدرداء قال: قال رسول الله -صلى الله عليه وسلم-: \"إنما العلم بالتعلم، وإنما الحلم بالتحلم، ومَن يتحرَّ الخير يُعْطَه، ومَن يتوقَّ الشر يُوقَه، ثلاث من كن فيه لم يسكن الدرجات العلى ولا أقول الجنة: من تكهَّن، أو استقسم، أو ردّه من سَفر تطيٌّر\"(السلسلة الصحيحة: 342).\n \nيقول الغزالي في الإحياء: \"الأخلاق على ضربين؛ فمنها ما هو غريزيّ جِبِلّي، ومنها ما هو اكتسابي يأتي بالدُّرْبة والممارسة والرياضة والمجاهدة، ولو كانت الأخلاق لا تتغير لبطلت الوصايا والمواعظ والتأديبات\"(إحياء علوم الدين:3/55).\n \n\"وهذا المسك يحتاج إلى تكرار ودوام حتى يُؤتِي أثره. وهذا الدوام يستلزم الصبر، فعلى الإنسان الذي يريد التخلق بنوع من الأخلاق الحسنة أن يتجمل بالصبر؛ فإذا صبر وداوم انقادت نفسه وألفت الفعل\"(أصول الدعوة، عبد الكريم زيدان: ص100).\n \nالمحور الرابع محور القدوة: قال -تعالى-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللهَ وَاليَوْمَ الآَخِرَ وَذَكَرَ اللهَ كَثِيرًا)[الأحزاب:21], ثم أمره بأن يقتدي بمن سبقه من الأنبياء, قال -تعالى-: (أُولَئِكَ الَّذِينَ هَدَى اللهُ فَبِهُدَاهُمُ اقْتَدِهِ)[الأنعام:90].\n \nذكر عبد الله بن مسعود -رضي الله عنه-  محامد الصحابة -رضي الله عنهم أجمعين-  وفضائلهم ووجوب الاقتداء بأفعالهم الحميدة وأخلاقهم النبيلة، فقال ابن مسعود -رضي الله عنه-: \"مَن كان مستنًّا، فليستن بمن قد مات، فإن الحي لا تُؤْمَن عليه الفتنة، أولئك أصحاب محمد -صلى الله عليه وسلم-، كانوا أفضل هذه الأمة؛ أبرّها قلوبًا، وأعمقها علمًا، وأقلّها تكلفًا، اختارهم الله لصحبة نبيه، ولإقامة دينه، فاعرفوا لهم فضلهم، واتبعوهم على أثرهم، وتمسكوا بما استطعتم من أخلاقهم وسِيَرهم، فإنهم كانوا على الهدى المستقيم\".(أخرجه ابن عبد البر في جامع بيان العلم وفضله:2/97).\n \nوكان أبو مسلم الخولاني قد علق سوطًا في مسجد بيته يخوّف به نفسه، وكان يقول لنفسه: \"قومي فوالله لأزحفن بك زحفًا، حتى يكون الكلل منك لا مني، فإذا دخلت الفترة -الفتور- تناول سوطه وضرب به ساقه، وقال: أنت أولى بالضرب من دابتي، وكان يقول: أيظن أصحاب محمد أن يستأثروا به دوننا؟ كلا والله لَنُزاحمَنَّهم عليه زحامًا حتى يعلموا أنهم قد خلَّفوا وراءهم رجالاً\".\n \nفتشبهوا بهم إن لم تكونوا*** مثلهم إن التشبه بالكرام فلاح\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية مكارم الأخلاق وفضائلها 2/كيف نسمو بأخلاقنا؟ 3/محاور مهمة لاكتساب الأخلاق القويمة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن من أجلّ الأهداف السامية التي جاءت الشريعة الخالدة لتحقيقها هو إتمام الأخلاق وتهذيبها، هذا من أعظم مقاصد الرسالة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365683\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>حديثنا في هذا اليوم الطيب الميمون الأغر عن موضوع مهم، كيف نستعيد قيمنا وأخلاقنا الجميلة؟، وسيكون حديثنا في عدة عناصر كما يلي:</p>\n<p>&nbsp;</p>\n<p>العنصر الأول: الحكمة العلية من الرسالة المحمدية:</p>\n<p>أمة الحبيب الأعظم –محمد صلى الله عليه وسلم-: إن من أجلّ الأهداف السامية التي جاءت الشريعة الخالدة لتحقيقها هو إتمام الأخلاق وتهذيبها، هذا من أعظم مقاصد الرسالة، فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إنما بعثت لأتمم مكارم الأخلاق\"(السلسلة الصحيحة: 4542)، وفي رواية عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إنما بعثت لأتمم صالح الأخلاق</strong></span>\"(صحيح الأدب المفرد: 207).</p>\n<p>&nbsp;</p>\n<p>فقد كانت بعثته -صلى الله عليه وسلم- في جوهرها لإتمام هذا الجانب التطبيقي المتمثل في إتمام مكارم الأخلاق، قولاً وفعلاً، دعوةً وممارسةً، وها هو –سبحانه- يمتنّ على البشرية بهذه النعمة نعمة النبوة التي من أسمى أهدافها: التزكية والسمو الأخلاقي يقول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</strong></span>)[آل عمران: 164].</p>\n<p>&nbsp;</p>\n<p>والأخلاق شرط كمال الإيمان، كذا أخبرنا نبينا العدنان -صلى الله عليه وسلم-؛ فعن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>أكمل المؤمنين إيمانًا أحسنُهم خُلقًا</strong></span>\"(أخرجه الترمذي:1162).</p>\n<p>&nbsp;</p>\n<p>وعن أبي سعيد الخدري -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أكمل الناس إيمانًا أحاسنُهم أخلاقًا، الموطّؤون أكنافًا، الذين يَألفون ويُؤلفون، ولا خيرَ فيمن لا يَألف ولا يُؤلَف</span>\"(صحيح الجامع: 1231).</p>\n<p>&nbsp;</p>\n<p>العنصر الثاني: كيف نسمو بأخلاقنا؟</p>\n<p>اعلم -علمني الله تعالى وإياك-: أن هناك عدة محاور لاكتساب الأخلاق القويمة وتحقيق الأخلاق الفاضلة، وإليك بيانها باختصار:</p>\n<p>&nbsp;</p>\n<p>المحور العقدي: فالبناء العقدي للفرد والمجتمع هو السياج الذي يحميه من هوة الرذيلة ومن الانحراف الأخلاقي؛ فالتعبُّد لله -تعالى- بأسمائه وصفاته ينمّي ويزكّي أخلاق الفرد والمجتمع.</p>\n<p>&nbsp;</p>\n<p>فالله هو السميع: إذن فلن أتكلم إلا بما يحبّ الله -تعالى-؛ فلا غيبة ولا نميمة، ولا كذب ولا سخرية.</p>\n<p>&nbsp;</p>\n<p>فالله هو البصير: إذن لن يراني الله -تعالى- حيث نهاني ولن يفتقدني حيث أمرني؛ فالله –سبحانه- هو العليم الذي يعلم السر وأخفى؛ إذن فلن أحمل في قلبي حقدًا ولا حسدًا وبغضاء.</p>\n<p>&nbsp;</p>\n<p>فالله -سبحانه- هو الرقيب: إذن كل حركة وسكنة محسوبة بحساب دقيق، وقد أحسن من قال:</p>\n<p>إذا ما خلوْتَ، الدّهرَ، يوْماً، فلا * * * تَقُلْ خَلَوْتَ ولكِنْ قُلْ عَلَيَّ رَقِيبُ</p>\n<p>ولاَ تحْسَبَنَّ اللهَ يغفِلُ مَا مضَى * * * وَلا أنَ مَا يخفَى عَلَيْهِ يغيب</p>\n<p>لهَوْنَا، لَعَمرُ اللّهِ، حتى تَتابَعَتْ * * * ذُنوبٌ على آثارهِنّ ذُنُوبُ</p>\n<p>فَيا لَيتَ أنّ اللّهَ يَغفِرُ ما مضَى * * * ويأْذَنُ فِي تَوْباتِنَا فنتُوبُ</p>\n<p>&nbsp;</p>\n<p>وقال الآخر:</p>\n<p>وإذا خلوتَ بريبةٍ في ظلمة *** والنفس داعية إلى الطغيانِ</p>\n<p>فاستحي من نظر الإله وقل لها&nbsp; *** إنَّ الذي خلق الظلام يراني</p>\n<p>&nbsp;</p>\n<p>وقال الشاعر:</p>\n<p>الله يعلم كل ما تُضْمِر *** يعلم ما تخفي وما تظهر</p>\n<p>وإن خدعت الناس لم تستطع *** خداع من يطوي ومن ينشر</p>\n<p>&nbsp;</p>\n<p>المحور الثاني المحور التعبديّ؛ فالله -تعالى- شرع الشرائع وفرض الفرائض وجعلها سببًا من أسباب تزكية النفوس وتطهير الأخلاق؛ فالصلاة تنهى عن الفحشاء والمنكر؛ يقول -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</strong></span>)[العنكبوت:45].</p>\n<p>&nbsp;</p>\n<p>وعن أبي هريرة: أن رسول -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">أرأيتم لو أن نهرًا بباب أحدِكم يغتسلُ منه كل يوم خمس مرات، هل يبقى من درنه شيء</span>؟</strong>\"، قالوا: لا يبقى من درنه شيء، قال: \"<span style=\"color: #0000ff;\"><strong>فذلك مثل الصلوات الخمس يمحو الله بهن الخطايا</strong></span>\"(البخاري: 505).</p>\n<p>&nbsp;</p>\n<p>والزكاة تُطهّر صاحبها من الشحّ والبخل والأثرة؛ يقول -تعالى-: (<span style=\"color: #ff0000;\"><strong>خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا وَصَلِّ عَلَيْهِمْ إِنَّ صَلَاتَكَ سَكَنٌ لَهُمْ وَاللَّهُ سَمِيعٌ عَلِيمٌ</strong></span>)[التوبة:103].</p>\n<p>&nbsp;</p>\n<p>والصوم يُنبت التقوى ويحصن المرء؛ فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>قال الله: كل عمل ابن آدم له إلا الصيام فإنه لي، وأنا أجزي به، والصيام جُنَّة، وإذا كان يومُ صومِ أحدكم فلا يرفث ولا يصخب، فإن سابَّه أحد أو قاتله، فليقل: إني امرؤ صائم</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>والحج تربية وتهذيب وتأديب؛ يقول -تعالى-: (<span style=\"color: #ff0000;\"><strong>الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ</strong></span>)[البقرة: 197].</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله العظيم الكريم لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وسلم تسليمًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: المحور الثالث: محور المجاهدة: وهو أن يجاهد نفسه ويدربها على الأخلاق الفاضلة؛ قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</strong></span>)[العنكبوت: 69].</p>\n<p>&nbsp;</p>\n<p>عن أبي الدرداء قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إنما العلم بالتعلم، وإنما الحلم بالتحلم، ومَن يتحرَّ الخير يُعْطَه، ومَن يتوقَّ الشر يُوقَه، ثلاث من كن فيه لم يسكن الدرجات العلى ولا أقول الجنة: من تكهَّن، أو استقسم، أو ردّه من سَفر تطيٌّر</strong></span>\"(السلسلة الصحيحة: 342).</p>\n<p>&nbsp;</p>\n<p>يقول الغزالي في الإحياء: \"الأخلاق على ضربين؛ فمنها ما هو غريزيّ جِبِلّي، ومنها ما هو اكتسابي يأتي بالدُّرْبة والممارسة والرياضة والمجاهدة، ولو كانت الأخلاق لا تتغير لبطلت الوصايا والمواعظ والتأديبات\"(إحياء علوم الدين:3/55).</p>\n<p>&nbsp;</p>\n<p>\"وهذا المسك يحتاج إلى تكرار ودوام حتى يُؤتِي أثره. وهذا الدوام يستلزم الصبر، فعلى الإنسان الذي يريد التخلق بنوع من الأخلاق الحسنة أن يتجمل بالصبر؛ فإذا صبر وداوم انقادت نفسه وألفت الفعل\"(أصول الدعوة، عبد الكريم زيدان: ص100).</p>\n<p>&nbsp;</p>\n<p>المحور الرابع محور القدوة: قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللهَ وَاليَوْمَ الآَخِرَ وَذَكَرَ اللهَ كَثِيرًا</strong></span>)[الأحزاب:21], ثم أمره بأن يقتدي بمن سبقه من الأنبياء, قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>أُولَئِكَ الَّذِينَ هَدَى اللهُ فَبِهُدَاهُمُ اقْتَدِهِ</strong></span>)[الأنعام:90].</p>\n<p>&nbsp;</p>\n<p>ذكر عبد الله بن مسعود -رضي الله عنه-&nbsp; محامد الصحابة -رضي الله عنهم أجمعين-&nbsp; وفضائلهم ووجوب الاقتداء بأفعالهم الحميدة وأخلاقهم النبيلة، فقال ابن مسعود -رضي الله عنه-: \"مَن كان مستنًّا، فليستن بمن قد مات، فإن الحي لا تُؤْمَن عليه الفتنة، أولئك أصحاب محمد -صلى الله عليه وسلم-، كانوا أفضل هذه الأمة؛ أبرّها قلوبًا، وأعمقها علمًا، وأقلّها تكلفًا، اختارهم الله لصحبة نبيه، ولإقامة دينه، فاعرفوا لهم فضلهم، واتبعوهم على أثرهم، وتمسكوا بما استطعتم من أخلاقهم وسِيَرهم، فإنهم كانوا على الهدى المستقيم\".(أخرجه ابن عبد البر في جامع بيان العلم وفضله:2/97).</p>\n<p>&nbsp;</p>\n<p>وكان أبو مسلم الخولاني قد علق سوطًا في مسجد بيته يخوّف به نفسه، وكان يقول لنفسه: \"قومي فوالله لأزحفن بك زحفًا، حتى يكون الكلل منك لا مني، فإذا دخلت الفترة -الفتور- تناول سوطه وضرب به ساقه، وقال: أنت أولى بالضرب من دابتي، وكان يقول: أيظن أصحاب محمد أن يستأثروا به دوننا؟ كلا والله لَنُزاحمَنَّهم عليه زحامًا حتى يعلموا أنهم قد خلَّفوا وراءهم رجالاً\".</p>\n<p>&nbsp;</p>\n<p>فتشبهوا بهم إن لم تكونوا*** مثلهم إن التشبه بالكرام فلاح</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كيف_نستعيد_قيمنا_وأخلاقنا_الجميلة؟.doc",
      "path": "/database/files/كيف_نستعيد_قيمنا_وأخلاقنا_الجميلة؟.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%8A%D9%81-%D9%86%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%82%D9%8A%D9%85%D9%86%D8%A7-%D9%88%D8%A3%D8%AE%D9%84%D8%A7%D9%82%D9%86%D8%A7-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D9%84%D8%A9%D8%9F/download-file/365684"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كيف-نستعيد-قيمنا-وأخلاقنا-الجميلة؟"
}
