{
  "id": 244,
  "title": "كيف وجدت البسملة",
  "slug": "كيف-وجدت-البسملة-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/البسملة آية من كتاب الله 2/معنى البسملة ودلالاتها 3/من فضائل البسملة وبركتها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ووجدت أَنَّهُ مِن السُّنَّةِ الابْتِدَاءُ \"ببِسْمِ اللَّهِ\" فِيِ جَمِيعِ الْأُمُورِ الْحَسَنَةِ، لكن هل الأفضل إضافة \"الرَّحْمَنِ الرَّحِيمِ\" نقول: لا؛ لأن الزيادة لم تذكر في الأحاديث، وَرَدَتْ فِيِ حَدِيْثٍ ضَعِيفٍ رُويَ عَنْ النَّبِيِّ -صلى الله عليه وسلم-...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nأيها الإخوة: البسملة هي: \"بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\"، وهي آية من كتاب الله -عز وجل- مستقلة، ليست من السورة التي قبلها ولا من السورة التي بعدها، ولكن يُؤتى بها في ابتداء السور، إلا سورة واحدة وهي سورة براءة، فإنه لم يرد عن النبي -صلى الله عليه وسلم- أنه جعل فيها بسملة؛ ولهذا تركها الصحابة -رضي الله عنهم- بدون بسملة؛ لعدم ثبوت ذلك عن رسول الله -صلى الله عليه وسلم-.\n \nومعنى قولنا: \"بسم الله الرحمن الرحيم\" أي: بكل اسم من أسماء الله أفعل كذا وكذا، فتكون أنت الآن مستعينا بكل اسم من أسماء الله على هذا الفعل الذي بسملت من أجله، ولفظ الجلالة \"الله\" عَلَمٌ على الباري -جلَّ وعلا-، وهو الاسم الذي تَتْبَعُه جميعُ الأسماء، قال -تعالى-: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ * اللَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ)[إبراهيم: 1، 2]، وهو أعرف المعارف، ولا تُحتملُ المشاركة فيه، وغيره من المعارف يمكن المشاركة فيه.\n \nوأما \"الرَّحمن\" فهو الموصوف بالرَّحمة الواسعة، وهو من أسماء الله المختصَّة به، لا يُطلقُ على غيرِه، والرَّحِيمُ أي ذو الرحمةِ الواصلةِ... وإِذا جُمِعَا \"الرَّحمن والرَّحيم\" صار الـمُراد بالرَّحيم: الموصل رحمته إلى من يشاء من عباده، وملحوظٌ فيه الفعل، وأما الرَّحمن فملحوظٌ فيه الصِّفةُ.\" انتهى موجزًا من كلام شيخنا محمد العثيمين.\n \nولبسم الله الرحمن الرحيم فضائل عظيمة وأسرارٌ جليلة، وهي سببٌ من أسباب حلول البركة في الأمر الذي يُبدأُ به بها، ولقد وجدت البسملة أول آية في كتاب الله.\n \nووجدت أن البسملة: تُكْتَبُ أَوَائِلَ الْكُتُبِ كَمَا كَتَبَهَا سُلَيْمَانُ -عليه السلام-، وكان النَّبِيُّ -صلى الله عليه وسلم- يَفْتتحُ بِهَا كُتبَهُ كما فِي صُلْحِ الْحُدَيْبِيَةِ وَكِتَابِهِ إِلَى قَيْصَرَ وَغَيْرِهِ، ففي خطابه لهرقل قَالَ: فِيهِ \"بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، مِنْ مُحَمَّدٍ عَبْدِ اللَّهِ وَرَسُولِهِ إِلَى هِرَقْلَ عَظِيمِ الرُّومِ: سَلاَمٌ عَلَى مَنِ اتَّبَعَ الهُدَى، أَمَّا بَعْدُ..\"(رواه البخاري).\n \nووجدت أن في قول البسملة: سِتر للعورات عن نظر الجنّ، فعَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"سَتْرُ مَا بَيْنَ أَعْيُنِ الجِنِّ وَعَوْرَاتِ بَنِي آدَمَ، إِذَا دَخَلَ أَحَدُهُمُ الخَلَاءَ، أَنْ يَقُولَ: بِسْمِ اللَّهِ\"(رواه الترمذي وصححه الألباني)؛ أي بقوله: \"بِسْمِ اللَّهِ\" تصرف الجن أبصارها عن المتخلي، قالوا: ويتأكد ذلك في حق النساء، وقيل: هذا يدل على أن التسمية أول الذكر المسنون عند الدخول، وهو: \"اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْخُبْث وَالْخَبَائِثِ\".\n \nوقد جاءت زيادة التسمية عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ:  كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا أَرَادَ أَنْ يَدْخُلَ الْخَلَاءَ قَالَ: \"بِسْمِ اللهِ اللَّهُمَّ، إِنِّي أَعُوذُ بِكَ مِنَ الْخُبْث وَالْخَبَائِثِ\"(رواه أحمد والترمذي وصححه الألباني ومسلم دون التسمية)، وفي رواية: \"أَعُوذُ بِاللهِ مِنَ الْخُبْثِ وَالْخَبَائِثِ\"؛ الْخُبْث: جَمْع خَبِيث، وَالْخَبَائِث: جَمْع خَبِيثَة، يُرِيد ذُكْرَان الشَّيَاطِين وَإِنَاثهمْ، يعني: إذا دخل الإنسان الخَلاءَ، وكشفَ عورتَه نظرَ إليه الجِنُّ والشياطينُ، وربما يؤذيه ويَلْحَقُه ضررٌ، هذا إذا لم يقل: \"بِسْمِ اللهِ\" عند دخول الخلاء، فأما إذا قال: \"بِسْمِ اللهِ\" جعلَ الله بينه وبين أعينِ الجِنِّ والشياطينِ حجابًا، فلا يرونه ببركة \"بِسْمِ اللهِ\"، وورد التوجيه كذلك لقول البسملة لمن أراد أن يخلع ثيابه عمومًا، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"سِتْرُ مَا بَيْنَ أَعْيُنِ الْجِنِّ، وَعَوْرَاتِ بَنِي آدَمَ إِذَا وَضَعُوا ثِيَابَهُمْ أَنْ يَقُولُوا: بِسْمِ اللَّهِ\"(رواه الطبراني في المعجم الأوسط عَنْ أَنَسِ بْنِ مَالِكٍ وهو صحيح).\n \nووجدت أن البسملة تستحب في حال التعثر أو الوقوع أو غيرها، قَالَ رَجُلٌ مِنْ أَصَحَابِ النَّبِيِّ -صلى الله عليه وسلم-: كُنْتُ رَدِيفَه، فَعَثَرَتْ دَابَّةٌ، فَقُلْتُ: تَعِسَ الشَّيْطَانُ، فَقَالَ: \"لَا تَقُلْ تَعِسَ الشَّيْطَانُ؛ فَإِنَّكَ إِذَا قُلْتَ ذَلِكَ تَعَاظَمَ حَتَّى يَكُونَ مِثْلَ الْبَيْتِ، وَيَقُولُ: بِقُوَّتِي، وَلَكِنْ قُلْ: بِسْمِ اللَّهِ؛ فَإِنَّكَ إِذَا قُلْتَ ذَلِكَ تَصَاغَرَ حَتَّى يَكُونَ مِثْلَ الذُّبَابِ\"(رواه أبو داود عَنْ أَبِي الْمَلِيحِ، عَنْ رَجُلٍ مِنْ الصْحَابَةِ وصححه الألباني)، وفي رواية أنه: \"كَانَ رَدِيفَ النَّبِيِّ -صلى الله عليه وسلم- عَلَى حِمَارٍ، فَعَثَرَ الْحِمَارُ\"(رواه أحمد).\n \nووجدت أَنَّهُ مِن السُّنَّةِ الابْتِدَاءُ \"ببِسْمِ اللَّهِ\" فِيِ جَمِيعِ الْأُمُورِ الْحَسَنَةِ، لكن هل الأفضل إضافة \"الرَّحْمَنِ الرَّحِيمِ\" نقول: لا؛ لأن الزيادة لم تذكر في الأحاديث، وَرَدَتْ فِيِ حَدِيْثٍ ضَعِيفٍ رُويَ عَنْ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ \"كُلُّ أَمْرٍ ذِي بَالٍ لَا يُبْدَأُ فِيهِ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\"، وفي رواية: \"بِحَمْدِ اللَّهِ، فَهُوَ أَقْطَعُ\" عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-.\n \nإِذًا السُّنَّةُ الثَابِتَةُ أن يُقْتَصِرَ عَلَى قَوْلِ: \"بِسْمِ اللَّهِ\"، كَمَا فِي الـمَوَاضِعِ التي حَثَ عليها النَّبِيُّ -صلى الله عليه وسلم- في الأثرِ ونذكر من هذه المواضع:\nعِنْدَ تَنَاول الطعام، فَقَدْ \"كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا قُرِّبَ إِلَيْهِ طَعَامُهُ يَقُولُ: بِسْمِ اللَّهِ، فَإِذَا فَرَغَ قَالَ: اللَّهُمَّ أَطْعَمْتَ وَسَقَيْتَ، وَأَغْنَيْتَ وَأَقْنَيْتَ، وَهَدَيْتَ وَأَحْيَيْتَ، فَلَكَ الْحَمْدُ عَلَى مَا أَعْطَيْتَ\"(رواه النسائي في الكبرى مِنْ طَرِيقِ عَبْدِ الرَّحْمَنِ بْنِ جُبَيْرٍ الْمِصْرِيِّ أَنَّهُ حَدَّثَهُ رَجُلٌ خَدَمَ النَّبِيُّ -صلى الله عليه وسلم- ثَمَانُ سِنِينَ، وصحح سنده ابن حجر والألباني)، وقَالَ عُمَرَ بْنَ أَبِي سَلَمَةَ: كُنْتُ غُلاَمًا فِي حَجْرِ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، وَكَانَتْ يَدِي تَطِيشُ فِي الصَّحْفَةِ، فَقَالَ لِي رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"يَا غُلاَمُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ\" فَمَا زَالَتْ تِلْكَ طِعْمَتِي بَعْدُ.(رواه البخاري ومسلم).\n \nووجدت أن البسملة تستحب عند دخول المنزل؛ لما فيها من الخير والبركة، قَالَ النَّبِيَّ -صلى الله عليه وسلم-: \"إِذَا دَخَلَ الرَّجُلُ بَيْتَهُ، فَذَكَرَ اللهَ عِنْدَ دُخُولِهِ وَعِنْدَ طَعَامِهِ، قَالَ الشَّيْطَانُ: لَا مَبِيتَ لَكُمْ، وَلَا عَشَاءَ، وَإِذَا دَخَلَ، فَلَمْ يَذْكُرِ اللهَ عِنْدَ دُخُولِهِ، قَالَ الشَّيْطَانُ: أَدْرَكْتُمُ الْمَبِيتَ، وَإِذَا لَمْ يَذْكُرِ اللهَ عِنْدَ طَعَامِهِ، قَالَ: أَدْرَكْتُمُ الْمَبِيتَ وَالْعَشَاءَ\"(رواه مسلم عَنْ جَابِرِ بْنِ عَبْدِ اللهِ)؛ ولذلك ينبغي لكل داخل للمنزل أن يقول: \"بسم الله\" حتى لا يستغل الشيطان الدخول من خلاله.\n \nومن الذكر المشروع أن يقول ما قَالَه رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِذَا وَلَجَ الرَّجُلُ بَيْتَهُ فَلْيَقُلْ: اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ الْمَوْلِجِ وَخَيْرَ الْمَخْرَجِ، بِسْمِ اللهِ وَلَجْنَا، وَبِسْمِ اللهِ خَرَجْنَا، وَعَلَى اللهِ رَبِّنَا تَوَكَّلْنَا، ثُمَّ لِيُسَلِّمْ عَلَى أَهْلِهِ\"(رواه أبو داود عَنْ أَبِي مَالِكٍ الْأَشْعَرِيِّ وسكت عنه ولم يضعفه وذكره النوويّ في \"الأذكار\" وقال العلاّمة ابن باز رحمه الله في \"تحفة الأخيار\" خرّجه أبو داود بإسناد حسن).\n \nووجدت أن البسملة تستحب عند الخروج من المنزل، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"إِذَا خَرَجَ الرَّجُلُ مِنْ بَيْتِهِ، فَقَالَ: بِسْمِ اللَّهِ، تَوَكَّلْتُ عَلَى اللَّهِ، لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ؛ فَيُقَالُ لَهُ: حَسْبُكَ قَدْ كُفِيتَ وَهُدِيتَ وَوُقِيتَ، فَيَلْقَى الشَّيْطَانُ شَيْطَانًا آخَرَ فَيَقُولُ لَهُ: كَيْفَ لَكَ بِرَجُلٍ قَدْ كُفِيَ وَهُدِيَ وَوُقِيَ؟\"(رواه ابن حبان وأبو داود والترمذي عَنْ أَنَسِ بْنِ مَالِكٍ وصححه الألباني)، ولو ذكر معه ما رَوَتْهُ أُمِّ سَلَمَةَ قَالَتْ: مَا خَرَجَ النَّبِيُّ -صلى الله عليه وسلم- مِنْ بَيْتِي قَطُّ إِلَّا رَفَعَ طَرْفَهُ إِلَى السَّمَاءِ فَقَالَ: \"اللَّهُمَّ أَعُوذُ بِكَ أَنْ أَضِلَّ، أَوْ أُضَلَّ، أَوْ أَزِلَّ، أَوْ أُزَلَّ، أَوْ أَظْلِمَ، أَوْ أُظْلَمَ، أَوْ أَجْهَلَ، أَوْ يُجْهَلَ عَلَيَّ\"(رواه أبو داود وصححه الألباني)، لكان حسنًا.\n \nووجدت أن البسملة تستحب عند ركوب الدابة أو السيارة أو أي وسيلة نقل أخرى، فَعَنْ عَلِيِّ بْنِ رَبِيعَةَ قَالَ: شَهِدْتُ عَلِيًّا -رَضِيَ اللَّهُ عَنْهُ- وَأُتِيَ بِدَابَّةٍ لِيَرْكَبَهَا، فَلَمَّا وَضَعَ رِجْلَهُ فِي الرِّكَابِ قَالَ: \"بِسْمِ اللَّهِ، فَلَمَّا اسْتَوَى عَلَى ظَهْرِهَا قَالَ: \"الْحَمْدُ لِلَّهِ\"، ثُمَّ قَالَ: (سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ * وَإِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُونَ)[الزخرف: 13، 14]، ثُمَّ قَالَ: الْحَمْدُ لِلَّهِ\" ثَلَاثَ مَرَّاتٍ ثُمَّ قَالَ: \"اللَّهُ أَكْبَرُ\" ثَلَاثَ مَرَّاتٍ ثُمَّ قَالَ: سُبْحَانَكَ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي، فَإِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ\" يرفعه للنبي -صلى الله عليه وسلم-.(رواه أبو داود وعند الترمذي وصححه الألباني).\n \nاللهم فقهنا في ديننا وارزقنا البركة يا كريم، وصلى الله وسلم على نبينا محمد.\n \n \nالخطبة الثانية:\n \nأما بعد:\n \nأيها الإخوة: وجدت أن من أهم وأعظم ما يذكر الله به وأنفعه للذاكر في الصباح والمساء، قَولَ الرَسُولِ -صلى الله عليه وسلم-: \"مَنْ قَالَ: بِسْمِ اللَّهِ الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ، وَهُوَ السَّمِيعُ الْعَلِيمُ، ثَلَاثَ مَرَّاتٍ؛ لَمْ تُصِبْهُ فَجْأَةُ بَلَاءٍ حَتَّى يُصْبِحَ، وَمَنْ قَالَهَا حِينَ يُصْبِحُ ثَلَاثُ مَرَّاتٍ؛ لَمْ تُصِبْهُ فَجْأَةُ بَلَاءٍ حَتَّى يُمْسِيَ\"(رواه أبو داود عَنْ عُثْمَانَ بْنَ عَفَّانَ وصححه الألباني)، نقول ذلك لأن الله -سبحانه وتعالى- بيده ملكوت السماوات والأرض، واسمه مبارك إذا ذكر على الشيء نزلت عليه البركة.\n \nووجدت أن البسملة جزءٌ من الرقية عند التألم والمرض، فَعَنْ عُثْمَانَ بْنِ أَبِي الْعَاصِ قَالَ: قَدِمْتُ عَلَى النَّبِيِّ -صلى الله عليه وسلم-، وَبِي وَجَعٌ قَدْ كَادَ يُبْطِلُنِي، فَقَالَ لِي النَّبِيُّ -صلى الله عليه وسلم-: \"اجْعَلْ يَدَكَ الْيُمْنَى عَلَيْهِ، وَقُلْ: بِسْمِ اللَّهِ أَعُوذُ بِعِزَّةِ اللَّهِ، وَقُدْرَتِهِ مِنْ شَرِّ مَا أَجِدُ، وَأُحَاذِرُ، سَبْعَ مَرَّاتٍ، فَقُلْتُ ذَلِكَ، فَشَفَانِيَ اللَّهُ\"(رواه ابن ماجه وصححه الألباني)، وفي رواية: \"فَلَمْ أَزَلْ آمُرُ بِهِ أَهْلِي وَغَيْرَهُمْ\"(رواه أبو داوود وصححها الألباني)، قال شيخنا محمد العثيمين معلقًا على الحديث: \"هذا من أسباب الشفاء، فينبغي للإنسان إذا أحس بألم أن يضع يده على هذا الألم، ويقول ما ذكر سبع مرات؛ فإنه إذا قاله موقنا بذلك مؤمنا به، وأنه سوف يستفيد من هذا؛ فإنه يسكن الألم بإذن الله -عز وجل-، وهذا أبلغ من الدواء الحسي كالأقراص والشراب والحقن؛ لأنك تستعيذ بمن بيده ملكوت السماوات والأرض الذي أنزل هذا المرض هو الذي يجيرك منه\". أ هـ\n \nووجدت أن البسملة تشرع عند النوم قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"إِذَا أَوَى أَحَدُكُمْ إِلَى فِرَاشِهِ فَلْيَنْفُضْ فِرَاشَهُ بِدَاخِلَةِ إِزَارِهِ؛ فَإِنَّهُ لاَ يَدْرِي مَا خَلَفَهُ عَلَيْهِ، ثُمَّ يَقُولُ: بِاسْمِكَ رَبِّ وَضَعْتُ جَنْبِي وَبِكَ أَرْفَعُهُ، إِنْ أَمْسَكْتَ نَفْسِي فَارْحَمْهَا، وَإِنْ أَرْسَلْتَهَا فَاحْفَظْهَا بِمَا تَحْفَظُ بِهِ عِبَادَكَ الصَّالِحِينَ\"(رواه البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ).\n \nووجدت أن البسملة تستحب في كل موضع يعمل فيه عمل مشروع أو مباح، من ذلك: عند دخول المسجد، وعند الخروج منه، وعند الذبح، وعند الوضوء، والجماع، وعند وضع الميت في القبر.. وغيرها.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/البسملة آية من كتاب الله 2/معنى البسملة ودلالاتها 3/من فضائل البسملة وبركتها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ووجدت أَنَّهُ مِن السُّنَّةِ الابْتِدَاءُ \"ببِسْمِ اللَّهِ\" فِيِ جَمِيعِ الْأُمُورِ الْحَسَنَةِ، لكن هل الأفضل إضافة \"الرَّحْمَنِ الرَّحِيمِ\" نقول: لا؛ لأن الزيادة لم تذكر في الأحاديث، وَرَدَتْ فِيِ حَدِيْثٍ ضَعِيفٍ رُويَ عَنْ النَّبِيِّ -صلى الله عليه وسلم-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378897\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: البسملة هي: \"بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\"، وهي آية من كتاب الله -عز وجل- مستقلة، ليست من السورة التي قبلها ولا من السورة التي بعدها، ولكن يُؤتى بها في ابتداء السور، إلا سورة واحدة وهي سورة براءة، فإنه لم يرد عن النبي -صلى الله عليه وسلم- أنه جعل فيها بسملة؛ ولهذا تركها الصحابة -رضي الله عنهم- بدون بسملة؛ لعدم ثبوت ذلك عن رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ومعنى قولنا: \"بسم الله الرحمن الرحيم\" أي: بكل اسم من أسماء الله أفعل كذا وكذا، فتكون أنت الآن مستعينا بكل اسم من أسماء الله على هذا الفعل الذي بسملت من أجله، ولفظ الجلالة \"الله\" عَلَمٌ على الباري -جلَّ وعلا-، وهو الاسم الذي تَتْبَعُه جميعُ الأسماء، قال -تعالى-: (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ * اللَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ</span>)[إبراهيم: 1، 2]، وهو أعرف المعارف، ولا تُحتملُ المشاركة فيه، وغيره من المعارف يمكن المشاركة فيه.</p>\n<p>&nbsp;</p>\n<p>وأما \"الرَّحمن\" فهو الموصوف بالرَّحمة الواسعة، وهو من أسماء الله المختصَّة به، لا يُطلقُ على غيرِه، والرَّحِيمُ أي ذو الرحمةِ الواصلةِ... وإِذا جُمِعَا \"الرَّحمن والرَّحيم\" <span style=\"color:#008000;\">صار الـمُراد بالرَّحيم: الموصل رحمته إلى من يشاء من عباده، وملحوظٌ فيه الفعل، وأما الرَّحمن فملحوظٌ فيه الصِّفةُ</span>.\" انتهى موجزًا من كلام شيخنا محمد العثيمين.</p>\n<p>&nbsp;</p>\n<p>ولبسم الله الرحمن الرحيم فضائل عظيمة وأسرارٌ جليلة، وهي سببٌ من أسباب حلول البركة في الأمر الذي يُبدأُ به بها، ولقد وجدت البسملة أول آية في كتاب الله.</p>\n<p>&nbsp;</p>\n<p>ووجدت أن البسملة: تُكْتَبُ أَوَائِلَ الْكُتُبِ كَمَا كَتَبَهَا سُلَيْمَانُ -عليه السلام-، وكان النَّبِيُّ -صلى الله عليه وسلم- يَفْتتحُ بِهَا كُتبَهُ كما فِي صُلْحِ الْحُدَيْبِيَةِ وَكِتَابِهِ إِلَى قَيْصَرَ وَغَيْرِهِ، ففي خطابه لهرقل قَالَ: فِيهِ \"<span style=\"color:#0000ff;\">بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، مِنْ مُحَمَّدٍ عَبْدِ اللَّهِ وَرَسُولِهِ إِلَى هِرَقْلَ عَظِيمِ الرُّومِ: سَلاَمٌ عَلَى مَنِ اتَّبَعَ الهُدَى، أَمَّا بَعْدُ</span>..\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ووجدت أن في قول البسملة: سِتر للعورات عن نظر الجنّ، فعَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">سَتْرُ مَا بَيْنَ أَعْيُنِ الجِنِّ وَعَوْرَاتِ بَنِي آدَمَ، إِذَا دَخَلَ أَحَدُهُمُ الخَلَاءَ، أَنْ يَقُولَ: بِسْمِ اللَّهِ</span>\"(رواه الترمذي وصححه الألباني)؛ أي بقوله: \"<span style=\"color:#0000ff;\">بِسْمِ اللَّهِ</span>\" تصرف الجن أبصارها عن المتخلي، قالوا: ويتأكد ذلك في حق النساء، وقيل: هذا يدل على أن التسمية أول الذكر المسنون عند الدخول، وهو: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْخُبْث وَالْخَبَائِثِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد جاءت زيادة التسمية عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ:&nbsp; كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا أَرَادَ أَنْ يَدْخُلَ الْخَلَاءَ قَالَ: \"<span style=\"color:#0000ff;\">بِسْمِ اللهِ اللَّهُمَّ، إِنِّي أَعُوذُ بِكَ مِنَ الْخُبْث وَالْخَبَائِثِ</span>\"(رواه أحمد والترمذي وصححه الألباني ومسلم دون التسمية)، وفي رواية: \"<span style=\"color:#0000ff;\">أَعُوذُ بِاللهِ مِنَ الْخُبْثِ وَالْخَبَائِثِ</span>\"؛ الْخُبْث: جَمْع خَبِيث، وَالْخَبَائِث: جَمْع خَبِيثَة، يُرِيد ذُكْرَان الشَّيَاطِين وَإِنَاثهمْ، يعني: إذا دخل الإنسان الخَلاءَ، وكشفَ عورتَه نظرَ إليه الجِنُّ والشياطينُ، وربما يؤذيه ويَلْحَقُه ضررٌ، هذا إذا لم يقل: \"<span style=\"color:#0000ff;\">بِسْمِ اللهِ</span>\" عند دخول الخلاء، فأما إذا قال: \"<span style=\"color:#0000ff;\">بِسْمِ اللهِ</span>\" جعلَ الله بينه وبين أعينِ الجِنِّ والشياطينِ حجابًا، فلا يرونه ببركة \"بِسْمِ اللهِ\"، وورد التوجيه كذلك لقول البسملة لمن أراد أن يخلع ثيابه عمومًا، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">سِتْرُ مَا بَيْنَ أَعْيُنِ الْجِنِّ، وَعَوْرَاتِ بَنِي آدَمَ إِذَا وَضَعُوا ثِيَابَهُمْ أَنْ يَقُولُوا: بِسْمِ اللَّهِ</span>\"(رواه الطبراني في المعجم الأوسط عَنْ أَنَسِ بْنِ مَالِكٍ وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>ووجدت أن البسملة تستحب في حال التعثر أو الوقوع أو غيرها، قَالَ رَجُلٌ مِنْ أَصَحَابِ النَّبِيِّ -صلى الله عليه وسلم-: كُنْتُ رَدِيفَه، فَعَثَرَتْ دَابَّةٌ، فَقُلْتُ: تَعِسَ الشَّيْطَانُ، فَقَالَ: \"<span style=\"color:#0000ff;\">لَا تَقُلْ تَعِسَ الشَّيْطَانُ؛ فَإِنَّكَ إِذَا قُلْتَ ذَلِكَ تَعَاظَمَ حَتَّى يَكُونَ مِثْلَ الْبَيْتِ، وَيَقُولُ: بِقُوَّتِي، وَلَكِنْ قُلْ: بِسْمِ اللَّهِ؛ فَإِنَّكَ إِذَا قُلْتَ ذَلِكَ تَصَاغَرَ حَتَّى يَكُونَ مِثْلَ الذُّبَابِ</span>\"(رواه أبو داود عَنْ أَبِي الْمَلِيحِ، عَنْ رَجُلٍ مِنْ الصْحَابَةِ وصححه الألباني)، وفي رواية أنه: \"<span style=\"color:#008000;\">كَانَ رَدِيفَ النَّبِيِّ -صلى الله عليه وسلم- عَلَى حِمَارٍ، فَعَثَرَ الْحِمَارُ</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ووجدت أَنَّهُ مِن السُّنَّةِ الابْتِدَاءُ \"ببِسْمِ اللَّهِ\" فِيِ جَمِيعِ الْأُمُورِ الْحَسَنَةِ، لكن هل الأفضل إضافة \"الرَّحْمَنِ الرَّحِيمِ\" نقول: لا؛ لأن الزيادة لم تذكر في الأحاديث، وَرَدَتْ فِيِ حَدِيْثٍ ضَعِيفٍ رُويَ عَنْ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ \"<span style=\"color:#0000ff;\">كُلُّ أَمْرٍ ذِي بَالٍ لَا يُبْدَأُ فِيهِ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ</span>\"، وفي رواية: \"<span style=\"color:#0000ff;\">بِحَمْدِ اللَّهِ، فَهُوَ أَقْطَعُ</span>\" عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-.</p>\n<p>&nbsp;</p>\n<p>إِذًا السُّنَّةُ الثَابِتَةُ أن يُقْتَصِرَ عَلَى قَوْلِ: \"بِسْمِ اللَّهِ\"، كَمَا فِي الـمَوَاضِعِ التي حَثَ عليها النَّبِيُّ -صلى الله عليه وسلم- في الأثرِ ونذكر من هذه المواضع:</p>\n<p>عِنْدَ تَنَاول الطعام، فَقَدْ \"<span style=\"color:#0000ff;\">كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا قُرِّبَ إِلَيْهِ طَعَامُهُ يَقُولُ: بِسْمِ اللَّهِ، فَإِذَا فَرَغَ قَالَ: اللَّهُمَّ أَطْعَمْتَ وَسَقَيْتَ، وَأَغْنَيْتَ وَأَقْنَيْتَ، وَهَدَيْتَ وَأَحْيَيْتَ، فَلَكَ الْحَمْدُ عَلَى مَا أَعْطَيْتَ</span>\"(رواه النسائي في الكبرى مِنْ طَرِيقِ عَبْدِ الرَّحْمَنِ بْنِ جُبَيْرٍ الْمِصْرِيِّ أَنَّهُ حَدَّثَهُ رَجُلٌ خَدَمَ النَّبِيُّ -صلى الله عليه وسلم- ثَمَانُ سِنِينَ، وصحح سنده ابن حجر والألباني)، وقَالَ عُمَرَ بْنَ أَبِي سَلَمَةَ: كُنْتُ غُلاَمًا فِي حَجْرِ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، وَكَانَتْ يَدِي تَطِيشُ فِي الصَّحْفَةِ، فَقَالَ لِي رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يَا غُلاَمُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ</span>\" فَمَا زَالَتْ تِلْكَ طِعْمَتِي بَعْدُ.(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ووجدت أن البسملة تستحب عند دخول المنزل؛ لما فيها من الخير والبركة، قَالَ النَّبِيَّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا دَخَلَ الرَّجُلُ بَيْتَهُ، فَذَكَرَ اللهَ عِنْدَ دُخُولِهِ وَعِنْدَ طَعَامِهِ، قَالَ الشَّيْطَانُ: لَا مَبِيتَ لَكُمْ، وَلَا عَشَاءَ، وَإِذَا دَخَلَ، فَلَمْ يَذْكُرِ اللهَ عِنْدَ دُخُولِهِ، قَالَ الشَّيْطَانُ: أَدْرَكْتُمُ الْمَبِيتَ، وَإِذَا لَمْ يَذْكُرِ اللهَ عِنْدَ طَعَامِهِ، قَالَ: أَدْرَكْتُمُ الْمَبِيتَ وَالْعَشَاءَ</span>\"(رواه مسلم عَنْ جَابِرِ بْنِ عَبْدِ اللهِ)؛ ولذلك ينبغي لكل داخل للمنزل أن يقول: \"بسم الله\" حتى لا يستغل الشيطان الدخول من خلاله.</p>\n<p>&nbsp;</p>\n<p>ومن الذكر المشروع أن يقول ما قَالَه رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا وَلَجَ الرَّجُلُ بَيْتَهُ فَلْيَقُلْ: اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ الْمَوْلِجِ وَخَيْرَ الْمَخْرَجِ، بِسْمِ اللهِ وَلَجْنَا، وَبِسْمِ اللهِ خَرَجْنَا، وَعَلَى اللهِ رَبِّنَا تَوَكَّلْنَا، ثُمَّ لِيُسَلِّمْ عَلَى أَهْلِهِ</span>\"(رواه أبو داود عَنْ أَبِي مَالِكٍ الْأَشْعَرِيِّ وسكت عنه ولم يضعفه وذكره النوويّ في \"الأذكار\" وقال العلاّمة ابن باز رحمه الله في \"تحفة الأخيار\" خرّجه أبو داود بإسناد حسن).</p>\n<p>&nbsp;</p>\n<p>ووجدت أن البسملة تستحب عند الخروج من المنزل، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا خَرَجَ الرَّجُلُ مِنْ بَيْتِهِ، فَقَالَ: بِسْمِ اللَّهِ، تَوَكَّلْتُ عَلَى اللَّهِ، لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ؛ فَيُقَالُ لَهُ: حَسْبُكَ قَدْ كُفِيتَ وَهُدِيتَ وَوُقِيتَ، فَيَلْقَى الشَّيْطَانُ شَيْطَانًا آخَرَ فَيَقُولُ لَهُ: كَيْفَ لَكَ بِرَجُلٍ قَدْ كُفِيَ وَهُدِيَ وَوُقِيَ؟</span>\"(رواه ابن حبان وأبو داود والترمذي عَنْ أَنَسِ بْنِ مَالِكٍ وصححه الألباني)، ولو ذكر معه ما رَوَتْهُ أُمِّ سَلَمَةَ قَالَتْ: مَا خَرَجَ النَّبِيُّ -صلى الله عليه وسلم- مِنْ بَيْتِي قَطُّ إِلَّا رَفَعَ طَرْفَهُ إِلَى السَّمَاءِ فَقَالَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ أَعُوذُ بِكَ أَنْ أَضِلَّ، أَوْ أُضَلَّ، أَوْ أَزِلَّ، أَوْ أُزَلَّ، أَوْ أَظْلِمَ، أَوْ أُظْلَمَ، أَوْ أَجْهَلَ، أَوْ يُجْهَلَ عَلَيَّ</span>\"(رواه أبو داود وصححه الألباني)، لكان حسنًا.</p>\n<p>&nbsp;</p>\n<p>ووجدت أن البسملة تستحب عند ركوب الدابة أو السيارة أو أي وسيلة نقل أخرى، فَعَنْ عَلِيِّ بْنِ رَبِيعَةَ قَالَ: شَهِدْتُ عَلِيًّا -رَضِيَ اللَّهُ عَنْهُ- وَأُتِيَ بِدَابَّةٍ لِيَرْكَبَهَا، فَلَمَّا وَضَعَ رِجْلَهُ فِي الرِّكَابِ قَالَ: \"<span style=\"color:#0000ff;\">بِسْمِ اللَّهِ، فَلَمَّا اسْتَوَى عَلَى ظَهْرِهَا قَالَ: \"الْحَمْدُ لِلَّهِ</span>\"، ثُمَّ قَالَ: (<span style=\"color:#ff0000;\">سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ * وَإِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُونَ</span>)[الزخرف: 13، 14]، ثُمَّ قَالَ: الْحَمْدُ لِلَّهِ\" ثَلَاثَ مَرَّاتٍ ثُمَّ قَالَ: \"اللَّهُ أَكْبَرُ\" <span style=\"color:#0000ff;\">ثَلَاثَ مَرَّاتٍ ثُمَّ قَالَ: سُبْحَانَكَ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي، فَإِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ</span>\" يرفعه للنبي -صلى الله عليه وسلم-.(رواه أبو داود وعند الترمذي وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>اللهم فقهنا في ديننا وارزقنا البركة يا كريم، وصلى الله وسلم على نبينا محمد.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وجدت أن من أهم وأعظم ما يذكر الله به وأنفعه للذاكر في الصباح والمساء، قَولَ الرَسُولِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ قَالَ: بِسْمِ اللَّهِ الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ، وَهُوَ السَّمِيعُ الْعَلِيمُ، ثَلَاثَ مَرَّاتٍ؛ لَمْ تُصِبْهُ فَجْأَةُ بَلَاءٍ حَتَّى يُصْبِحَ، وَمَنْ قَالَهَا حِينَ يُصْبِحُ ثَلَاثُ مَرَّاتٍ؛ لَمْ تُصِبْهُ فَجْأَةُ بَلَاءٍ حَتَّى يُمْسِيَ</span>\"(رواه أبو داود عَنْ عُثْمَانَ بْنَ عَفَّانَ وصححه الألباني)، نقول ذلك لأن الله -سبحانه وتعالى- بيده ملكوت السماوات والأرض، واسمه مبارك إذا ذكر على الشيء نزلت عليه البركة.</p>\n<p>&nbsp;</p>\n<p>ووجدت أن البسملة جزءٌ من الرقية عند التألم والمرض، فَعَنْ عُثْمَانَ بْنِ أَبِي الْعَاصِ قَالَ: قَدِمْتُ عَلَى النَّبِيِّ -صلى الله عليه وسلم-، وَبِي وَجَعٌ قَدْ كَادَ يُبْطِلُنِي، فَقَالَ لِي النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اجْعَلْ يَدَكَ الْيُمْنَى عَلَيْهِ، وَقُلْ: بِسْمِ اللَّهِ أَعُوذُ بِعِزَّةِ اللَّهِ، وَقُدْرَتِهِ مِنْ شَرِّ مَا أَجِدُ، وَأُحَاذِرُ، سَبْعَ مَرَّاتٍ، فَقُلْتُ ذَلِكَ، فَشَفَانِيَ اللَّهُ</span>\"(رواه ابن ماجه وصححه الألباني)، وفي رواية: \"<span style=\"color:#0000ff;\">فَلَمْ أَزَلْ آمُرُ بِهِ أَهْلِي وَغَيْرَهُمْ</span>\"(رواه أبو داوود وصححها الألباني)، قال شيخنا محمد العثيمين معلقًا على الحديث: \"<span style=\"color:#008000;\">هذا من أسباب الشفاء، فينبغي للإنسان إذا أحس بألم أن يضع يده على هذا الألم، ويقول ما ذكر سبع مرات؛ فإنه إذا قاله موقنا بذلك مؤمنا به، وأنه سوف يستفيد من هذا؛ فإنه يسكن الألم بإذن الله -عز وجل-، وهذا أبلغ من الدواء الحسي كالأقراص والشراب والحقن؛ لأنك تستعيذ بمن بيده ملكوت السماوات والأرض الذي أنزل هذا المرض هو الذي يجيرك منه</span>\". أ هـ</p>\n<p>&nbsp;</p>\n<p>ووجدت أن البسملة تشرع عند النوم قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا أَوَى أَحَدُكُمْ إِلَى فِرَاشِهِ فَلْيَنْفُضْ فِرَاشَهُ بِدَاخِلَةِ إِزَارِهِ؛ فَإِنَّهُ لاَ يَدْرِي مَا خَلَفَهُ عَلَيْهِ، ثُمَّ يَقُولُ: بِاسْمِكَ رَبِّ وَضَعْتُ جَنْبِي وَبِكَ أَرْفَعُهُ، إِنْ أَمْسَكْتَ نَفْسِي فَارْحَمْهَا، وَإِنْ أَرْسَلْتَهَا فَاحْفَظْهَا بِمَا تَحْفَظُ بِهِ عِبَادَكَ الصَّالِحِينَ</span>\"(رواه البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ).</p>\n<p>&nbsp;</p>\n<p>ووجدت أن البسملة تستحب في كل موضع يعمل فيه عمل مشروع أو مباح، من ذلك: عند دخول المسجد، وعند الخروج منه، وعند الذبح، وعند الوضوء، والجماع، وعند وضع الميت في القبر.. وغيرها.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كيف_وجدت_البسملة.pdf",
      "path": "/database/files/كيف_وجدت_البسملة.pdf",
      "link": "https://khutabaa.com/article/%D9%83%D9%8A%D9%81-%D9%88%D8%AC%D8%AF%D8%AA-%D8%A7%D9%84%D8%A8%D8%B3%D9%85%D9%84%D8%A9-/download-file/378696"
    },
    {
      "name": "كيف_وجدت_البسملة.doc",
      "path": "/database/files/كيف_وجدت_البسملة.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%8A%D9%81-%D9%88%D8%AC%D8%AF%D8%AA-%D8%A7%D9%84%D8%A8%D8%B3%D9%85%D9%84%D8%A9-/download-file/378697"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كيف-وجدت-البسملة-"
}
