{
  "id": 2077,
  "title": "كيف تفوز بالشفاعة؟ (7) ترك اللعن",
  "slug": "كيف-تفوز-بالشفاعة؟-7-ترك-اللعن",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/معصية تمنع صاحبها من الشفاعة 2/عقوبة اللعانين يوم القيامة 3/من آفات اللعن وضرره 4/حكم لعن المعين إذا كان كافرا 5/أشد اللعن خطورة 6/أصناف يجوز لعنهم 7/سب الشيطان ولعنه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هناك طائفة من أولئك المؤمنين الناجين من الصراط, من ستسحب منهم صلاحيات الشفاعة لأحد, فلماذا حُرِمَ هذا الصنف من أنْ يشفع لأحد؟! إنهم سيمنعون من الشفاعة ممن يعرفون؛ بسبب معصية ارتكبوها في الدنيا, أتعرفون ما هي...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالحمدُ لله رب العالمين, خالقِ الخلق أجمعين, وجامعِ الناس ليوم لا ريب فيه, أعز أهلَ طاعته, وأذل أهل معصيته, وجعل الجنةَ للمتقين، والنارَ دار الكافرين, نحمدُه ونشكره, ومن كل ذنب نستغفره, أشهد أن لا إلهَ الا الله وحده لا شريك له, وأشهد أن محمداً عبده ورسوله.\n \nعباد الله: الشفاعة مدرسة إيمانية عظيمة, من أراد دخولها ونيل وسامها لزمه العمل بأعمال صالحة أكد النبي -عليه الصلاة والسلام- عليها، ولزمه ترك أعمال نهى النبي -عليه الصلاة والسلام- عنها.\n \nكنا نعيش في سلسلة من الخطب التي تحدثت عن أهمية الشفاعة, وعن أنواع شفاعات النبي -عليه الصلاة والسلام- وكيف نفوز بها، وعن الشفعاء الآخرين الذين ستكون لهم شفاعة ومكانة يوم القيامة. وكيف نحظى بشفاعتهم؟.\n \nلقد استعرضنا في الأسبوع الماضي شفاعة المؤمنين لبعضهم بعضا، وأنه حين يمر المؤمنون بسلام فوق الصراط المنصوب على متن جهنم، يفتقدون إخواناً لهم كانوا معهم في الدنيا، فيوقنون أنهم سقطوا في النار، فيسألون الله -تعالى- الشفاعة لهم, ويلحون في سؤالهم، وتبين لنا أن الله -تبارك وتعالى- سيكرم أولئك المؤمنين بالشفاعة لمن يعرفون، وسيأذن لكل مؤمن منهم بالشفاعة للرجل والرجلين وأكثر من ذلك؛ كل على قدر إيمانه وعمله الصالح، وقد كان مما سيقوله المؤمنون في شفاعتهم لإخوانهم: \"ربنا كانوا يصومون معنا، ويصلون، ويحجون, فيقال لهم: أخرجوا من عرفتم؛ فتُحَرَّمُ صورهم على النار, فيُخرجون خلقاً كثيراً قد أخذت النار إلى نصف ساقيه وإلى ركبتيه, ثم يقولون: ربنا ما بقي فيها أحداً ممن أمرتنا به, فيقول: ارجعوا فمن وجدتم في قلبه مثقال دينار من خير فأخرجوه؛ فيخرجون خلقا كثيرا\".\n \nومع هذا الموقف الإيماني العجيب, الذي تتجلَّى فيه أصدق وأنبل معاني الأخوة الإيمانية بين المؤمنين يوم القيامة, إلا أنَّ هناك طائفة من أولئك المؤمنين الناجين من الصراط, من ستسحب منهم صلاحيات الشفاعة لأحد, فلماذا حُرِمَ هذا الصنف من أنْ يشفع لأحد؟! إنهم سيمنعون من الشفاعة ممن يعرفون؛ بسبب معصية ارتكبوها في الدنيا, أتعرفون ما هي؟؛ إنها معصية اللعن، معصية اللعن التي يستهين بها كثيرٌ من الناس, ولا حول ولا قوة إلا بالله!.\n \nفعن زيد بن أسلم قال: كان عبد الملك بن مروان يرسل إلى أم الدرداء فتبيت عند نسائه, ويسألها عن النبي -عليه الصلاة والسلام-, قال: فقام ليلة فدعا خادمة فأبطأت عليه فلعنها, فقالت: لا تلعن؛ فإن أبا الدرداء حدثني أنه سمع رسول الله -صلى الله عليه وسلم- يقول: \"إنَّ اللعَّانين لا يكونون يوم القيامة شهداء ولا شفعاء\"(رواه أحمد وأبو داود), وفي رواية لمسلم: أنَّ النبي -عليه الصلاة والسلام-  قال: \"لا يكون اللعَّانون شفعاء, ولا شهداء يوم القيامة\".\n \nإنَّ الذي يُعوِّد لسانه على لعن الناس سيحرمه الله -جل وعلا- من خصلتين شريفتين هامتين يوم القيامة, إن كان من الناجين من الصراط:\nأولها: أنَّه لن يشفع لأحد من إخوانه حين يشفع المؤمنون في إخوانهم, الذين استوجبوا النار.\n \nوالخصلة الثانية: أنَّه لن يشهد يوم القيامة للأنبياء على تبليغ الدعوة لأممهم؛ إذ أنَّ الكفار من تلك الأمم سينكرون أنَّ أنبياءهم قد بلغوهم رسالة الله, ونصحوهم بعبادة الله -جل وعلا-!, فَيُقَدِّمُ الله -جل جلاله- المؤمنين من أمة محمد؛ ليِدُلْوا بشهادتهم للأنبياء على تبليغهم للرسالة, وتأديتهم للأمانة, وكفى بذلك حرمانا من هذا الشرف العظيم!.\n \nودليل ذلك ما رواه أبو سعيد الخدري قال: قال رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يُجَاءُ بِنُوحٍ يَوْمَ الْقِيَامَةِ فَيُقَالُ لَهُ: هَلْ بَلَّغْتَ؟, فَيَقُولُ: نَعَمْ يَا رَبِّ!, فَتُسْأَلُ أُمَّتُهُ: هَلْ بَلَّغَكُمْ؟, فَيَقُولُونَ: مَا جَاءَنَا مِنْ نَذِيرٍ, فَيُقَالُ: مَنْ شُهُودُكَ؟, فَيَقُولُ: مُحَمَّدٌ وَأُمَّتُهُ\", فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فيجاء بكم فتشهدون على أنَّه قد بلَّغَ, ثُمَّ قَرَأَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ)[البقرة: 143]\"(رواه البخاري)؛ وَالْوَسَطُ: الْعَدْلُ.\n \nوفي رواية عند ابن ماجه أنَّ رسول الله -صلى الله عليه وسلم- قال: \"يَجِيءُ النبي -عليه الصلاة والسلام- وَمَعَهُ الرَّجُلانِ، وَيَجِيءُ النبي -عليه الصلاة والسلام- وَمَعَهُ الثَّلاثَةُ وَأَكْثَرُ مِنْ ذَلِكَ وَأَقَلُّ، فَيُقَالُ لَهُ: هَلْ بَلَّغْتَ قَوْمَكَ؟, فَيَقُولُ: نَعَمْ, فَيُدْعَى قَوْمُهُ، فَيُقَالُ: هَلْ بَلَّغَكُمْ؟, فَيَقُولُونَ: لا، فَيُقَالُ: مَنْ يَشْهَدُ لَكَ؟, فَيَقُولُ: مُحَمَّدٌ وَأُمَّتُهُ، فَتُدْعَى أُمَّةُ مُحَمَّدٍ، فَيُقَالُ: هَلْ بَلَّغَ هَذَا؟ فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: وَمَا عِلْمُكُمْ بِذَلِكَ؟, فَيَقُولُونَ: أَخْبَرَنَا نَبِيُّنَا بِذَلِكَ؛ أَنَّ الرُّسُلَ قَدْ بَلَّغُوا فَصَدَّقْنَاهُ، قَالَ: فَذَلِكُمْ قَوْلُهُ -تَعَالَى-: (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا)[البقرة: 143]\".\n \nأيها الأخوة في الله: إنَّ تلاعن المُسْلِمَين فيما بينهما، هو منتهى التدابر والتقاطع بينهما، وإنَّ اللعن عاقبته وخيمة، قد وردت أحاديث عديدة في ذَمِّهِ والتحذير منه؛ لذلك احفظ لسانك -أخي المسلم- من اللعن.\n \nإضافة إلى الخصلتين اللتين سيخسرهما المؤمن يوم القيامة، فسيناله إثم عظيم يعادل من قتل نفساً؛ لأن لعن المؤمن كقتله في الإثم.\n \nفتَخيَّل أنَّ صديقك أخبرك وهو يبتسم بأنَّه قَتَلَ نفساً مسلمة, فما هو شعورك تجاهه؟, وكيف ستقوم بتخويفه بالجريمة النكراء التي وقع فيها؟, وما الأسلوب الذي ستتخذه معه ليبادر للتوبة النصوح؟, فإنْ علمت أنَّ مَنْ لعن مسلما كمن قَتَلَه؛ فهل سينتابك نفس الشعور السابق لو سمعت إنساناً يلعن أخاه المسلم؟!.\n \nروى ثابت بن الضحاك  أنَّ رسول الله -صلى الله عليه وسلم- قال: \"وَلَعْنُ الْمُؤْمِنِ كَقَتْلِهِ, وَمَنْ رَمَى مُؤْمِنًا بِكُفْرٍ فَهُوَ كَقَتْلِهِ\"(رواه البخاري)، وفي رواية للطبراني أن النبي -عليه الصلاة والسلام- قال: \"إذا قال الرجل لأخيه: يا كافر؛ فهو كقتله, ولعن المؤمن كقتله\"؛ قال النووي -رحمه الله تعالى-: \"لعن المؤمن كقتله\"؛ لأن القاتل يقطعه عن نعيم الآخرة ورحمة الله -تعالى-، وقيل معنى: \"لعن المؤمن كقتله\" في الإثم وهذا أظهر\" أ.هـ, ولهذا كان سلمةُ بن الأكوع  يقول: \"كنا إذا رأينا الرجل يلعن أخاه، رأينا أنه قد أتى باباًمن الكبائر\".\n \nومن آفات اللعن -يا عباد الله- أن اللعن يرتد على قائله؛ فعن عبد الله بن عباس -رضي الله عنهما- أنَّ رجلاً لعن الريح, فقال رسول الله: \"لا تلعنها؛ فإنها مأمورة مسخرة, وإنه من لعن شيئاً ليس له بأهل؛ رجعت عليه\"(رواه أبو داود والترمذي), فطهر لسانك -يا عبد الله- من اللعن.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \nالخظبة الثانية:\n \nالْحَمْدُ للهِ الذي أمر بتطهير اللسان، وَتزكية الجَنان، ووعد من فعل ذلك بالرفعة في الجِنان، وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ الرحيم الرحمن، وأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ, سيدُ ولد عدنان, صلى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الجزاء والإحسان.\n \nأما بعد: فاتقوا الله -تعالى- حق التقوى, واحذروا من آفة اللعن؛ فإن عواقبها في الآخرة وخيمة؛ لأنها ستحرم صاحبها فضائل ومواقف شريفة يوم القيامة، وقد ذكرنا أربع آفات لمن عود لسانه اللعن: أنه سيحرم أن يشفع لأحد, كما سيحرم أن يشهد للأنبياء، ويناله إثم من قتل نفساً, وقد يرتد هذا اللعن عليه في الدنيا ويصبح مطروداً من رحمة الله, والعياذ بالله!.\n \nإنَّ لعن المرء لسيارته مثلاً يمحق بركتها, ويعود ذلك سلباً على صاحب السيارة؛ فعن عمران بن حصين قال: بينما رسول الله -صلى الله عليه وسلم- في بعض أسفاره, وامرأة من الأنصار على ناقة لها، فضجرت فلعنتها، فسمع ذلك رسول الله -صلى الله عليه وسلم- فقال: \"خذوا ما عليها ودعوها؛ فإنها ملعونة\"(رواه مسلم)، وفي رواية قال: \"لا تصحبنا ناقة ملعونة\"، قال عمران بن حصين: \"فكأني أراها الآن تمشي في الناس, ما يعرض لها أحد!\".\n \nأقول: فلعل هذا الحديث خاص وليس عام؛ لأن رسول الله  قال: \"لا تصحبنا ناقة ملعونة\", ونحن لا نعلم أنها ملعونة، وإنما الحديث للزجر من اللعن وتعظيماً وتشنيعاً لأمره؛ فلذلك فإن من يلعن سيارته، أو ولده، أو وظيفته, أو الحاجة التي تعسرت على يديه؛ فلن يستفيد من لعنه, وإنما قد يزداد الحال سوءاً, وتضمحل منه البركة!.\n \nولقد وصل التحذير من اللعن، أننا نُهينا عن لعن الإنسان بعينه ولو كان كافراً؛ لأن اللعن إذا صدر من الله -جل وعلا- فهو الطرد من رحمته, والعياذ بالله!, وإذا صدر من الملائكة أو الأنبياء -عليهم الصلاة والسلام-, أو من غيرهم فهو الدعاء بالطرد من رحمة الله؛ فعن سمرة بن جندب  أنَّ رسول الله -صلى الله عليه وسلم- قال: \"لا تلاعنوا بلعنة الله, ولا بغضبه, ولا بالنار\"(رواه أحمد وأبو داود والترمذي).\n \nفمَنْ يجوز لنا لعنهم؟؛ يجوز لنا لعن أصحاب الأوصاف الملعونة على لسان رسول الله -صلى الله عليه وسلم-؛ مثل آكل الربا، والسارق، والمصور، والمتشبه بالنساء، والظالم، والواصلة والموصولة والساب لأصحاب النبي -عليه الصلاة والسلام- لقوله -صلى الله عليه وسلم-: \"لعنَ اللهُ من سبّ أصحابي\", وغير ذلك مما ذُكر في السنة النبوية.\n \nولكن دون تحديد أشخاص بأعينهم، حتى ولو كانوا كفاراً، فمثلاً يمكن أن نقول: \"لعن اللهُ آكل الربا\"، ولكن لا يجوز أن نقول: \"لعن اللهُ فلان بن فلان؛ لأنه أكل الربا\"؛ لأنه يجوز فقط لعن أصحاب الأوصاف الملعونة على لسان رسول الله -صلى الله عليه وسلم- بدون تحديد أسماء أشخاص، وإن كان المندوب هو ترك اللعن بالكلية لحديث أبي هريرة أنه قال: قيل لرسول الله -صلى الله عليه وسلم-: \"أدع الله على المشركين والعنهم\"؛ فقال: \"إنما بعثت رحمة, ولم أبعث لعَّاناً\"(رواه مسلم).\n \nولقد وصل الأمر فيمن انحرف عن الدين واستهان بالشتم واللعن أن بات لا يفقه ما يتلفظ به, فترى بعضهم يلعن الملة والمذهب، أو يكون سبباً في لعن والديه، حيث روى عبد الله بن عمرو -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"إن من أكبر الكبائر أن يلعن الرجل والديه\"، قيل: يا رسول الله! وكيف يلعن الرجل والديه؟! قال: \"يسب الرجل أبا الرجل؛ فيسب أباه ويسب أمه\"(متفق عليه).\n \nفالمؤمن ليس بالطعان ولا اللعان ولا الفاحش ولا البذيء، هكذا قال لنا نبينا -صلى الله عليه وسلم-, بل وصل الأمر في التشديد بتطهير ألسنتنا من السب والشتم واللعن, أننا نُهينا حتى عن سب الشيطان؛ لأنه ملعون في الأصل, وأن هذا  السب لن يدفع عنا ضرره، ولا يغني عنا من عداوته شيئاً، وأن نكتفي بالاستعاذة منه؛ فقد روى أبو هريرة  أن رسول الله  -صلى الله عليه وسلم- قال: \"لا تسبوا الشيطان، وتعوذوا بالله من شره\"(صحيح الجامع).\n \nلذلك جَفِّفْ لسانك من هذه الآفة المهلكة, ورطبه بذكر الله -عَزَّ وَجَلَّ- واستغفاره وتمجيده والثناء عليه؛ تكن من المفلحين وتفوز بالشفاعة للمؤمنين يوم القيامة.\n \nاللهم ارزُقْنا الإخلاص في القَوْل والعمل، وسَدِّدْ خُطانا إليك وجنبنا الزلل، اللهم حبب إلينا الإيمان وزينه في قلوبنا، اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، اللهم أحينا على أحسن الأحوال التي ترضيك عنا، اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معصية تمنع صاحبها من الشفاعة 2/عقوبة اللعانين يوم القيامة 3/من آفات اللعن وضرره 4/حكم لعن المعين إذا كان كافرا 5/أشد اللعن خطورة 6/أصناف يجوز لعنهم 7/سب الشيطان ولعنه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هناك طائفة من أولئك المؤمنين الناجين من الصراط, من ستسحب منهم صلاحيات الشفاعة لأحد, فلماذا حُرِمَ هذا الصنف من أنْ يشفع لأحد؟! إنهم سيمنعون من الشفاعة ممن يعرفون؛ بسبب معصية ارتكبوها في الدنيا, أتعرفون ما هي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364378\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله رب العالمين, خالقِ الخلق أجمعين, وجامعِ الناس ليوم لا ريب فيه, أعز أهلَ طاعته, وأذل أهل معصيته, وجعل الجنةَ للمتقين، والنارَ دار الكافرين, نحمدُه ونشكره, ومن كل ذنب نستغفره, أشهد أن لا إلهَ الا الله وحده لا شريك له, وأشهد أن محمداً عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>عباد الله: الشفاعة مدرسة إيمانية عظيمة, من أراد دخولها ونيل وسامها لزمه العمل بأعمال صالحة أكد النبي -عليه الصلاة والسلام- عليها، ولزمه ترك أعمال نهى النبي -عليه الصلاة والسلام- عنها.</p>\n<p>&nbsp;</p>\n<p>كنا نعيش في سلسلة من الخطب التي تحدثت عن أهمية الشفاعة, وعن أنواع شفاعات النبي -عليه الصلاة والسلام- وكيف نفوز بها، وعن الشفعاء الآخرين الذين ستكون لهم شفاعة ومكانة يوم القيامة. وكيف نحظى بشفاعتهم؟.</p>\n<p>&nbsp;</p>\n<p>لقد استعرضنا في الأسبوع الماضي شفاعة المؤمنين لبعضهم بعضا، وأنه حين يمر المؤمنون بسلام فوق الصراط المنصوب على متن جهنم، يفتقدون إخواناً لهم كانوا معهم في الدنيا، فيوقنون أنهم سقطوا في النار، فيسألون الله -تعالى- الشفاعة لهم, ويلحون في سؤالهم، وتبين لنا أن الله -تبارك وتعالى- سيكرم أولئك المؤمنين بالشفاعة لمن يعرفون، وسيأذن لكل مؤمن منهم بالشفاعة للرجل والرجلين وأكثر من ذلك؛ كل على قدر إيمانه وعمله الصالح، وقد كان مما سيقوله المؤمنون في شفاعتهم لإخوانهم: \"<span style=\"color: #0000ff;\"><strong>ربنا كانوا يصومون معنا، ويصلون، ويحجون, فيقال لهم: أخرجوا من عرفتم؛ فتُحَرَّمُ صورهم على النار, فيُخرجون خلقاً كثيراً قد أخذت النار إلى نصف ساقيه وإلى ركبتيه, ثم يقولون: ربنا ما بقي فيها أحداً ممن أمرتنا به, فيقول: ارجعوا فمن وجدتم في قلبه مثقال دينار من خير فأخرجوه؛ فيخرجون خلقا كثيرا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ومع هذا الموقف الإيماني العجيب, الذي تتجلَّى فيه أصدق وأنبل معاني الأخوة الإيمانية بين المؤمنين يوم القيامة, إلا أنَّ هناك طائفة من أولئك المؤمنين الناجين من الصراط, من ستسحب منهم صلاحيات الشفاعة لأحد, فلماذا حُرِمَ هذا الصنف من أنْ يشفع لأحد؟! إنهم سيمنعون من الشفاعة ممن يعرفون؛ بسبب معصية ارتكبوها في الدنيا, أتعرفون ما هي؟؛ إنها معصية اللعن، معصية اللعن التي يستهين بها كثيرٌ من الناس, ولا حول ولا قوة إلا بالله!.</p>\n<p>&nbsp;</p>\n<p>فعن زيد بن أسلم قال: كان عبد الملك بن مروان يرسل إلى أم الدرداء فتبيت عند نسائه, ويسألها عن النبي -عليه الصلاة والسلام-, قال: فقام ليلة فدعا خادمة فأبطأت عليه فلعنها, فقالت: لا تلعن؛ فإن أبا الدرداء حدثني أنه سمع رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>إنَّ اللعَّانين لا يكونون يوم القيامة شهداء ولا شفعاء</strong></span>\"(رواه أحمد وأبو داود), وفي رواية لمسلم: أنَّ النبي -عليه الصلاة والسلام-&nbsp; قال: \"<span style=\"color: #0000ff;\"><strong>لا يكون اللعَّانون شفعاء, ولا شهداء يوم القيامة</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>إنَّ الذي يُعوِّد لسانه على لعن الناس سيحرمه الله -جل وعلا- من خصلتين شريفتين هامتين يوم القيامة, إن كان من الناجين من الصراط:</p>\n<p>أولها: أنَّه لن يشفع لأحد من إخوانه حين يشفع المؤمنون في إخوانهم, الذين استوجبوا النار.</p>\n<p>&nbsp;</p>\n<p>والخصلة الثانية: أنَّه لن يشهد يوم القيامة للأنبياء على تبليغ الدعوة لأممهم؛ إذ أنَّ الكفار من تلك الأمم سينكرون أنَّ أنبياءهم قد بلغوهم رسالة الله, ونصحوهم بعبادة الله -جل وعلا-!, فَيُقَدِّمُ الله -جل جلاله- المؤمنين من أمة محمد؛ ليِدُلْوا بشهادتهم للأنبياء على تبليغهم للرسالة, وتأديتهم للأمانة, وكفى بذلك حرمانا من هذا الشرف العظيم!.</p>\n<p>&nbsp;</p>\n<p>ودليل ذلك ما رواه أبو سعيد الخدري قال: قال رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">يُجَاءُ بِنُوحٍ يَوْمَ الْقِيَامَةِ فَيُقَالُ لَهُ: هَلْ بَلَّغْتَ؟, فَيَقُولُ: نَعَمْ يَا رَبِّ!, فَتُسْأَلُ أُمَّتُهُ: هَلْ بَلَّغَكُمْ؟, فَيَقُولُونَ: مَا جَاءَنَا مِنْ نَذِيرٍ, فَيُقَالُ: مَنْ شُهُودُكَ؟, فَيَقُولُ: مُحَمَّدٌ وَأُمَّتُهُ</span>\", </strong>فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-:<strong> \"<span style=\"color: #0000ff;\">فيجاء بكم فتشهدون على أنَّه قد بلَّغَ, ثُمَّ قَرَأَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-:</span> (<span style=\"color: #ff0000;\">وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ</span>)</strong>[البقرة: 143]\"(رواه البخاري)؛ وَالْوَسَطُ: الْعَدْلُ.</p>\n<p>&nbsp;</p>\n<p>وفي رواية عند ابن ماجه أنَّ رسول الله -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">يَجِيءُ النبي -عليه الصلاة والسلام- وَمَعَهُ الرَّجُلانِ، وَيَجِيءُ النبي -عليه الصلاة والسلام- وَمَعَهُ الثَّلاثَةُ وَأَكْثَرُ مِنْ ذَلِكَ وَأَقَلُّ، فَيُقَالُ لَهُ: هَلْ بَلَّغْتَ قَوْمَكَ؟, فَيَقُولُ: نَعَمْ, فَيُدْعَى قَوْمُهُ، فَيُقَالُ: هَلْ بَلَّغَكُمْ؟, فَيَقُولُونَ: لا، فَيُقَالُ: مَنْ يَشْهَدُ لَكَ؟, فَيَقُولُ: مُحَمَّدٌ وَأُمَّتُهُ، فَتُدْعَى أُمَّةُ مُحَمَّدٍ، فَيُقَالُ: هَلْ بَلَّغَ هَذَا؟ فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: وَمَا عِلْمُكُمْ بِذَلِكَ؟, فَيَقُولُونَ: أَخْبَرَنَا نَبِيُّنَا بِذَلِكَ؛ أَنَّ الرُّسُلَ قَدْ بَلَّغُوا فَصَدَّقْنَاهُ، قَالَ: فَذَلِكُمْ قَوْلُهُ -تَعَالَى-</span>: (<span style=\"color: #ff0000;\">وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا</span>)</strong>[البقرة: 143]\".</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة في الله: إنَّ تلاعن المُسْلِمَين فيما بينهما، هو منتهى التدابر والتقاطع بينهما، وإنَّ اللعن عاقبته وخيمة، قد وردت أحاديث عديدة في ذَمِّهِ والتحذير منه؛ لذلك احفظ لسانك -أخي المسلم- من اللعن.</p>\n<p>&nbsp;</p>\n<p>إضافة إلى الخصلتين اللتين سيخسرهما المؤمن يوم القيامة، فسيناله إثم عظيم يعادل من قتل نفساً؛ لأن لعن المؤمن كقتله في الإثم.</p>\n<p>&nbsp;</p>\n<p>فتَخيَّل أنَّ صديقك أخبرك وهو يبتسم بأنَّه قَتَلَ نفساً مسلمة, فما هو شعورك تجاهه؟, وكيف ستقوم بتخويفه بالجريمة النكراء التي وقع فيها؟, وما الأسلوب الذي ستتخذه معه ليبادر للتوبة النصوح؟, فإنْ علمت أنَّ مَنْ لعن مسلما كمن قَتَلَه؛ فهل سينتابك نفس الشعور السابق لو سمعت إنساناً يلعن أخاه المسلم؟!.</p>\n<p>&nbsp;</p>\n<p>روى ثابت بن الضحاك&nbsp; أنَّ رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>وَلَعْنُ الْمُؤْمِنِ كَقَتْلِهِ, وَمَنْ رَمَى مُؤْمِنًا بِكُفْرٍ فَهُوَ كَقَتْلِهِ</strong></span>\"(رواه البخاري)، وفي رواية للطبراني أن النبي -عليه الصلاة والسلام- قال: \"<span style=\"color: #0000ff;\"><strong>إذا قال الرجل لأخيه: يا كافر؛ فهو كقتله, ولعن المؤمن كقتله</strong></span>\"؛ قال النووي -رحمه الله تعالى-: \"<span style=\"color: #0000ff;\"><strong>لعن المؤمن كقتله</strong></span>\"؛ لأن القاتل يقطعه عن نعيم الآخرة ورحمة الله -تعالى-، وقيل معنى: \"<span style=\"color: #0000ff;\"><strong>لعن المؤمن كقتله</strong></span>\" في الإثم وهذا أظهر\" أ.هـ, ولهذا كان سلمةُ بن الأكوع&nbsp; يقول: \"كنا إذا رأينا الرجل يلعن أخاه، رأينا أنه قد أتى باباًمن الكبائر\".</p>\n<p>&nbsp;</p>\n<p>ومن آفات اللعن -يا عباد الله- أن اللعن يرتد على قائله؛ فعن عبد الله بن عباس -رضي الله عنهما- أنَّ رجلاً لعن الريح, فقال رسول الله: \"<span style=\"color: #0000ff;\"><strong>لا تلعنها؛ فإنها مأمورة مسخرة, وإنه من لعن شيئاً ليس له بأهل؛ رجعت عليه</strong></span>\"(رواه أبو داود والترمذي), فطهر لسانك -يا عبد الله- من اللعن.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخظبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذي أمر بتطهير اللسان، وَتزكية الجَنان، ووعد من فعل ذلك بالرفعة في الجِنان، وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ الرحيم الرحمن، وأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ, سيدُ ولد عدنان, صلى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الجزاء والإحسان.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -تعالى- حق التقوى, واحذروا من آفة اللعن؛ فإن عواقبها في الآخرة وخيمة؛ لأنها ستحرم صاحبها فضائل ومواقف شريفة يوم القيامة، وقد ذكرنا أربع آفات لمن عود لسانه اللعن: أنه سيحرم أن يشفع لأحد, كما سيحرم أن يشهد للأنبياء، ويناله إثم من قتل نفساً, وقد يرتد هذا اللعن عليه في الدنيا ويصبح مطروداً من رحمة الله, والعياذ بالله!.</p>\n<p>&nbsp;</p>\n<p>إنَّ لعن المرء لسيارته مثلاً يمحق بركتها, ويعود ذلك سلباً على صاحب السيارة؛ فعن عمران بن حصين قال: بينما رسول الله -صلى الله عليه وسلم- في بعض أسفاره, وامرأة من الأنصار على ناقة لها، فضجرت فلعنتها، فسمع ذلك رسول الله -صلى الله عليه وسلم- فقال: \"<span style=\"color: #0000ff;\"><strong>خذوا ما عليها ودعوها؛ فإنها ملعونة</strong></span>\"(رواه مسلم)، وفي رواية قال: \"<span style=\"color: #0000ff;\"><strong>لا تصحبنا ناقة ملعونة</strong></span>\"، قال عمران بن حصين: \"فكأني أراها الآن تمشي في الناس, ما يعرض لها أحد!\".</p>\n<p>&nbsp;</p>\n<p>أقول: فلعل هذا الحديث خاص وليس عام؛ لأن رسول الله&nbsp; قال: \"<span style=\"color: #0000ff;\"><strong>لا تصحبنا ناقة ملعونة</strong></span>\", ونحن لا نعلم أنها ملعونة، وإنما الحديث للزجر من اللعن وتعظيماً وتشنيعاً لأمره؛ فلذلك فإن من يلعن سيارته، أو ولده، أو وظيفته, أو الحاجة التي تعسرت على يديه؛ فلن يستفيد من لعنه, وإنما قد يزداد الحال سوءاً, وتضمحل منه البركة!.</p>\n<p>&nbsp;</p>\n<p>ولقد وصل التحذير من اللعن، أننا نُهينا عن لعن الإنسان بعينه ولو كان كافراً؛ لأن اللعن إذا صدر من الله -جل وعلا- فهو الطرد من رحمته, والعياذ بالله!, وإذا صدر من الملائكة أو الأنبياء -عليهم الصلاة والسلام-, أو من غيرهم فهو الدعاء بالطرد من رحمة الله؛ فعن سمرة بن جندب&nbsp; أنَّ رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>لا تلاعنوا بلعنة الله, ولا بغضبه, ولا بالنار</strong></span>\"(رواه أحمد وأبو داود والترمذي).</p>\n<p>&nbsp;</p>\n<p>فمَنْ يجوز لنا لعنهم؟؛ يجوز لنا لعن أصحاب الأوصاف الملعونة على لسان رسول الله -صلى الله عليه وسلم-؛ مثل آكل الربا، والسارق، والمصور، والمتشبه بالنساء، والظالم، والواصلة والموصولة والساب لأصحاب النبي -عليه الصلاة والسلام- لقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لعنَ اللهُ من سبّ أصحابي</strong></span>\", وغير ذلك مما ذُكر في السنة النبوية.</p>\n<p>&nbsp;</p>\n<p>ولكن دون تحديد أشخاص بأعينهم، حتى ولو كانوا كفاراً، فمثلاً يمكن أن نقول: \"لعن اللهُ آكل الربا\"، ولكن لا يجوز أن نقول: \"لعن اللهُ فلان بن فلان؛ لأنه أكل الربا\"؛ لأنه يجوز فقط لعن أصحاب الأوصاف الملعونة على لسان رسول الله -صلى الله عليه وسلم- بدون تحديد أسماء أشخاص، وإن كان المندوب هو ترك اللعن بالكلية لحديث أبي هريرة أنه قال: قيل لرسول الله -صلى الله عليه وسلم-: \"أدع الله على المشركين والعنهم\"؛ فقال: \"<span style=\"color: #0000ff;\"><strong>إنما بعثت رحمة, ولم أبعث لعَّاناً</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ولقد وصل الأمر فيمن انحرف عن الدين واستهان بالشتم واللعن أن بات لا يفقه ما يتلفظ به, فترى بعضهم يلعن الملة والمذهب، أو يكون سبباً في لعن والديه، حيث روى عبد الله بن عمرو -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إن من أكبر الكبائر أن يلعن الرجل والديه</strong></span>\"، قيل: يا رسول الله! وكيف يلعن الرجل والديه؟! قال: \"<span style=\"color: #0000ff;\"><strong>يسب الرجل أبا الرجل؛ فيسب أباه ويسب أمه</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فالمؤمن ليس بالطعان ولا اللعان ولا الفاحش ولا البذيء، هكذا قال لنا نبينا -صلى الله عليه وسلم-, بل وصل الأمر في التشديد بتطهير ألسنتنا من السب والشتم واللعن, أننا نُهينا حتى عن سب الشيطان؛ لأنه ملعون في الأصل, وأن هذا&nbsp; السب لن يدفع عنا ضرره، ولا يغني عنا من عداوته شيئاً، وأن نكتفي بالاستعاذة منه؛ فقد روى أبو هريرة&nbsp; أن رسول الله&nbsp; -صلى الله عليه وسلم- قال: <span style=\"color: #0000ff;\">\"<strong>لا تسبوا الشيطان، وتعوذوا بالله من شره</strong></span>\"(صحيح الجامع).</p>\n<p>&nbsp;</p>\n<p>لذلك جَفِّفْ لسانك من هذه الآفة المهلكة, ورطبه بذكر الله -عَزَّ وَجَلَّ- واستغفاره وتمجيده والثناء عليه؛ تكن من المفلحين وتفوز بالشفاعة للمؤمنين يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزُقْنا الإخلاص في القَوْل والعمل، وسَدِّدْ خُطانا إليك وجنبنا الزلل، اللهم حبب إلينا الإيمان وزينه في قلوبنا، اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، اللهم أحينا على أحسن الأحوال التي ترضيك عنا، اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كيف_تفوز_بالشفاعة؟_(7)_ترك_اللعن.doc",
      "path": "/database/files/كيف_تفوز_بالشفاعة؟_(7)_ترك_اللعن.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%8A%D9%81-%D8%AA%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%84%D8%B4%D9%81%D8%A7%D8%B9%D8%A9%D8%9F-7-%D8%AA%D8%B1%D9%83-%D8%A7%D9%84%D9%84%D8%B9%D9%86/download-file/364379"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كيف-تفوز-بالشفاعة؟-7-ترك-اللعن"
}
