{
  "id": 3059,
  "title": "كيف تفوز بالشفاعة؟ (10) شفاعة البقرة وآل عمران",
  "slug": "كيف-تفوز-بالشفاعة؟-10-شفاعة-البقرة-وآل-ع",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/شفاعة القرآن يوم القيامة 2/شفاعة سورتي البقرة وآل عمران 3/من فضائل سورة البقرة 4/فضل آية الكرسي 5/فضل خواتيم سورة البقرة 6/حالنا مع القرآن الكريم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن قرأ بالآيتين من آخر سورة البقرة ثلاثة أيام في بيته؛ لا يدخله شيطان بإذن الله -تعالى-، روى النعمان بن بشير أنَّ رسول الله -صلى الله عليه وسلم- قال: \"إِنَّ اللَّهَ كَتَبَ كِتَابًا قَبْلَ أَنْ يَخْلُقَ السَّمَوَاتِ وَالأَرْضَ بِأَلْفَيْ عَامٍ، فَأَنْزَلَ مِنْهُ آيَتَيْنِ، فَخَتَمَ بِهِمَا سُورَةَ الْبَقَرَةِ، وَلا يُقْرَآنِ فِي دَارٍ ثَلاثَ لَيَالٍ؛ فَيَقْرَبَهَا الشَّيْطَانُ...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالحمدُ لله رب العالمين, خالقِ الخلق أجمعين, وجامعِ الناس ليوم لا ريب فيه, أعز أهلَ طاعته, وأذل أهل معصيته, وجعل الجنةَ للمتقين، والنارَ دار الكافرين, نحمدُه ونشكره, ومن كل ذنب نستغفره, أشهد أن لا إلهَ الا الله وحده لا شريك له, وأشهد أن محمداً عبده ورسوله.\n \nعباد الله: الشفاعة يوم القيامة لها مكانة عظيمة عند الله -عز وجل-؛ إذ سيجعل الله -تعالى- يوم القيامة لبعض عباده ولبعض الأعمال الصالحة, مزية على غيرهم بالشفاعة؛ لإدخال أناس الجنة ونجاتهم من النار، فالشفاعة يمكن أن ينالها كل مسلم بأعمال مخصوصة, أكد النبي -صلى الله عليه وسلم- عليها، وبتجنب أعمال مخصوصة نهى النبي -صلى الله عليه وسلم- عنها، إن الشفاعة -يا عباد الله- لا تنال بالأماني والأحلام، وإنما باتباع سيد الأنام.\n \nلقد تحدثنا في تسع خطب عن أهمية الشفاعة، وعن أنواع شفاعات النبي -صلى الله عليه وسلم- وكيف نفوز بها؟، وعن الشفعاء الآخرين الذين ستكون لهم شفاعة يوم القيامة, وكيف نحظى بشفاعتهم؟، ولقد تحدثنا في الخطبة الماضية عن شفاعة القرآن عموماً, وشفاعة سورة تبارك خصوصاً, واليوم سنتحدث عن بعض السور الأخرى التي سيكون لها شفاعة لأصحابها, والتي منها سورة البقرة وآل عمران.\n \nاعلموا -رحمكم الله تعالى- بأن القرآن الكريم سيشفع لصاحبه يوم القيامة؛ حيث روى عبد الله بن مسعود -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"القرآن شافع مُشَفَّع، وماحل -أي خصم مجادل- مُصَدَّق؛ فمن جعله إمامه؛ قاده إلى الجنة، ومن جعله خلفه؛ ساقه إلى النار\"(رواه الطبراني وابن حبان), وعن عَبْدِ اللَّهِ بْنِ عَمْرٍو بن العاص -رضي الله عنهما- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"الصِّيَامُ وَالْقُرْآنُ يَشْفَعَانِ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ, يَقُولُ الصِّيَامُ: أَيْ رَبِّ! مَنَعْتُهُ الطَّعَامَ وَالشَّهَوَاتِ بِالنَّهَارِ؛ فَشَفِّعْنِي فِيهِ, وَيَقُولُ الْقُرْآنُ: مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ؛ فَشَفِّعْنِي فِيهِ, قَالَ: فَيُشَفَّعَانِ\"(رواه أحمد).\n \nوأما سورتا البقرة وآل عمران فسيكون لهما شفاعة خاصة لأصحابهما؛ لأهمية هاتين السورتين؛ فقد روى أبو أمامة -رضي الله عنه- قال: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"اقْرَؤوا الْقُرْآنَ؛ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ، اقْرَؤوا الزَّهْرَاوَيْنِ الْبَقَرَةَ وَسُورَةَ آلِ عِمْرَانَ؛ فَإِنَّهُمَا تَأْتِيَانِ يَوْمَ الْقِيَامَةِ كَأَنَّهُمَا غَمَامَتَانِ، أَوْ كَأَنَّهُمَا غَيَايَتَانِ، أَوْ كَأَنَّهُمَا فِرْقَانِ -أي قطيعان- مِنْ طَيْرٍ صَوَافَّ؛ تُحَاجَّانِ عَنْ أَصْحَابِهِمَا، اقْرَؤوا سُورَةَ الْبَقَرَةِ؛ فَإِنَّ أَخْذَهَا بَرَكَةٌ، وَتَرْكَهَا حَسْرَةٌ، وَلَا تَسْتَطِيعُهَا الْبَطَلَةُ\"(رواه مسلم وأحمد)؛ ومعنى البطلة أي: السحرة، وقيل: البطلة: البطَّالون وهم العاجزون، أي: لا يستطيع حفظها العاجزون لطولها عن باقي السور.\n \nفالبقرة وآل عمران ستظلان صاحبهما من كرب الإحراق يوم القيامة, حين تقترب الشمس من الرؤوس بمقدار ميل، وأيضاً ستحاجان عن صاحبهما وتدافعان عنه إلى أن يدخل الجنة، وتلك هي الشفاعة.\n \nولسورة البقرة فضائل جمة، أُجملها فيما يلي:\nإنها تُحاج عن صاحبها يوم القيامة، وتشفع له؛ كما جاء في الحديث السابق.\nإنها تطرد الشيطان من المنزل الذي تُتلى فيه؛ حيث روى أبو هريرة -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"لَا تَجْعَلُوا بُيُوتَكُمْ مَقَابِرَ؛ إِنَّ الشَّيْطَانَ يَنْفِرُ مِنْ الْبَيْتِ الَّذِي تُقْرَأُ فِيهِ سُورَةُ الْبَقَرَةِ\"(رواه مسلم والترمذي), فأي إنسان يشعر أن بيته مضطرب, وتكثر فيه المشاكل, فليكثر من قراءة سورة البقرة؛ كي يفر الشيطان منه.\n \nإن سورة البقرة تحتوي على أعظم آية في كتاب الله هي آية الكرسي، التي تحفظ قارئها من الشيطان؛ فعن أبي هريرة -رضي الله عنه- قال: وَكَّلَنِي رَسُولُ اللَّهِ -صلى الله عليه وسلم- بِحِفْظِ زَكَاةِ رَمَضَانَ -يقصد زكاة الفطر-, فَأَتَانِي آتٍ فَجَعَلَ يَحْثُو مِنْ الطَّعَامِ، فَأَخَذْتُهُ وَقُلْتُ: وَاللَّهِ لأَرْفَعَنَّكَ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-، قَالَ: إِنِّي مُحْتَاجٌ وَعَلَيَّ عِيَالٌ, وَلِي حَاجَةٌ شَدِيدَةٌ، قَالَ: فَخَلَّيْتُ عَنْهُ، فَأَصْبَحْتُ، فَقَالَ: النَّبِيُّ -صلى الله عليه وسلم-: \"يَا أَبَا هُرَيْرَةَ! مَا فَعَلَ أَسِيرُكَ الْبَارِحَةَ؟!\" قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ! شَكَا حَاجَةً شَدِيدَةً وَعِيَالاً؛ فَرَحِمْتُهُ فَخَلَّيْتُ سَبِيلَهُ، قَالَ: \"أَمَا إِنَّهُ قَدْ كَذَبَكَ وَسَيَعُودُ\"، فَعَرَفْتُ أَنَّهُ سَيَعُودُ؛ لِقَوْلِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- إِنَّهُ سَيَعُودُ، فَرَصَدْتُهُ، فَجَاءَ يَحْثُو مِنْ الطَّعَامِ، فَأَخَذْتُهُ فَقُلْتُ: لأَرْفَعَنَّكَ إِلَى رَسُولِ اللَّهِ، قَالَ: دَعْنِي فَإِنِّي مُحْتَاجٌ وَعَلَيَّ عِيَالٌ، لا أَعُودُ؛ فَرَحِمْتُهُ فَخَلَّيْتُ سَبِيلَهُ، فَأَصْبَحْتُ، فَقَالَ لِي رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"يَا أَبَا هُرَيْرَةَ! مَا فَعَلَ أَسِيرُكَ؟!\" قُلْتُ: يَا رَسُولَ اللَّهِ! شَكَا حَاجَةً شَدِيدَةً وَعِيَالاً؛ فَرَحِمْتُهُ فَخَلَّيْتُ سَبِيلَهُ، قَالَ: \"أَمَا إِنَّهُ قَدْ كَذَبَكَ وَسَيَعُودُ\"، فَرَصَدْتُهُ الثَّالِثَةَ، فَجَاءَ يَحْثُو مِنْ الطَّعَامِ، فَأَخَذْتُهُ فَقُلْتُ: لأَرْفَعَنَّكَ إِلَى رَسُولِ اللَّهِ، وَهَذَا آخِرُ ثَلاثِ مَرَّاتٍ أَنَّكَ تَزْعُمُ لا تَعُودُ ثُمَّ تَعُودُ، قَالَ: دَعْنِي أُعَلِّمْكَ كَلِمَاتٍ يَنْفَعُكَ اللَّهُ بِهَا، قُلْتُ: مَا هُوَ؟ قَالَ: إِذَا أَوَيْتَ إِلَى فِرَاشِكَ فَاقْرَأْ آيَةَ الْكُرْسِيِّ: (اللَّهُ لا إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ)، حَتَّى تَخْتِمَ الآيَةَ؛ فَإِنَّكَ لَنْ يَزَالَ عَلَيْكَ مِنْ اللَّهِ حَافِظٌ، وَلا يَقْرَبَنَّكَ شَيْطَانٌ حَتَّى تُصْبِحَ؛ فَخَلَّيْتُ سَبِيلَهُ، فَأَصْبَحْتُ، فَقَالَ لِي رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَا فَعَلَ أَسِيرُكَ الْبَارِحَةَ؟!\" قُلْتُ: يَا رَسُولَ اللَّهِ! زَعَمَ أَنَّهُ يُعَلِّمُنِي كَلِمَاتٍ يَنْفَعُنِي اللَّهُ بِهَا فَخَلَّيْتُ سَبِيلَهُ، قَالَ: \"مَا هِيَ؟\", قُلْتُ: قَالَ لِي إِذَا أَوَيْتَ إِلَى فِرَاشِكَ، فَاقْرَأْ آيَةَ الْكُرْسِيِّ مِنْ أَوَّلِهَا حَتَّى تَخْتِمَ الآيَةَ؛ (اللَّهُ لا إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ)، وَقَالَ لِي: لَنْ يَزَالَ عَلَيْكَ مِنْ اللَّهِ حَافِظٌ، وَلا يَقْرَبَكَ شَيْطَانٌ حَتَّى تُصْبِحَ، -قال الراوي: وَكَانُوا أَحْرَصَ شَيْءٍ عَلَى الْخَيْرِ-, فَقَالَ النَّبِيُّ : \"أَمَا إِنَّهُ قَدْ صَدَقَكَ وَهُوَ كَذُوبٌ، تَعْلَمُ مَنْ تُخَاطِبُ مُنْذُ ثَلاثِ لَيَالٍ يَا أَبَا هُرَيْرَةَ؟\", قَالَ: لا، قَالَ: \"ذَاكَ شَيْطَانٌ\"(أخرجه البخاري).\n \nومن فضائل آية الكرسي: أننا أمرنا أن نقرأها دبر كل صلاة؛ حيث روى أبو أمامة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"من قرأ آية الكرسي دبر كل صلاة؛ لم يمنعه من دخول الجنة إلا أن يموت\"(رواه الطبراني).\n \nومن فضائلها: أن خواتيمها تحوي على آيتين من قرأهما في ليلته كفتاه؛ وذلك لما رواه أبو مسعود عقبة بن عمرو -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"من قرأ بالآيتين من آخر سورة البقرة في ليلة كفتاها\"(متفق عليه)؛ قال النووي في معنى كفتاه: \"أي: مِنْ قِيَام اللَّيْل, وَقِيلَ: مِنْ الشَّيْطَان, وَقِيلَ: مِنْ الآفَات, وَيَحْتَمِل مِنْ الْجَمِيع\" اهـ.\n \nومن قرأ بالآيتين من آخر سورة البقرة ثلاثة أيام في بيته؛ لا يدخله شيطان بإذن الله -تعالى-، روى النعمان بن بشير -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"إِنَّ اللَّهَ كَتَبَ كِتَابًا قَبْلَ أَنْ يَخْلُقَ السَّمَوَاتِ وَالأَرْضَ بِأَلْفَيْ عَامٍ، فَأَنْزَلَ مِنْهُ آيَتَيْنِ، فَخَتَمَ بِهِمَا سُورَةَ الْبَقَرَةِ، وَلا يُقْرَآنِ فِي دَارٍ ثَلاثَ لَيَالٍ؛ فَيَقْرَبَهَا الشَّيْطَانُ\"(رواه أحمد والترمذي).\n \nإنَّ الله -عَزَّ وَجَلَّ- خص قرابة ثلث سورة البقرة عن جرائم اليهود، فكشف عن خبثهم ومؤامراتهم، ومكابرتهم للحق، وقتلهم للأنبياء، ونقضهم للعهود والمواثيق حتى مع أنبيائهم، مما يكشف للمسلمين عن خطر هذه الشرذمة على العالم الإسلامي خاصة وعلى العالم أجمع عامة.\n \nفلو تدبر المسلمون هذه السورة، وكانوا من أصحابها حقاً؛ لتغيرت طبيعة علاقاتهم مع اليهود, وأدركوا كيف يتعاملون معهم؟، ولتبلور صدق البراء من أعداء الله -عز وجل-.\n \nهذه بعض فضائل سورة البقرة, فلها فضائل في الدنيا والآخرة، ومن فضائلها في الآخرة أنها ستحاج عن صاحبها وتدافع عنه؛ حتى تدخله الجنة، وتلك هي الشفاعة: سؤال الخير للغير، أسأل الله -تعالى- أن نكون من أهل القرآن.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ الذي هدانا للقرآن، القائل: (إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا)[الإسراء: 9]، وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ، وأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ, صلى الله عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.\n \nأما بعد: فاتقوا الله -تعالى- حق التقوى, وكونوا من أصحاب القرآن؛ تفلحوا في الدنيا والآخرة.\n \nإنَّ بعض الناس في هذا العصر قصروا القرآن على أن يكون بركة فحسب، فجعلوه بَرَكةً لمنتدياتهم واجتماعاتهم ومؤتمراتهم، يُجملون به مكاتبهم ويضعونه في سياراتهم، فلم يقرؤوا القرآن قراءة تدبر ولم يعملوا به, فلا شك أنَّ هذا من الهجر الذي يتمناه لنا أعداء الإسلام؛ كي نكون غافلين عن كتاب ربنا الذي ما إنْ تمسَّكنا به لن نضل أبداً.\n \nقال غلادستون أحد وزراء بريطانيا سابقاً: \"ما دام هذا القرآن موجوداً في أيدي المسلمين؛ فلن تستطيع أوروبا السيطرة على الشرق\", وقال الحاكم الفرنسي في الجزائر قبل استقلالها في ذكرى مرور مائة سنة على استعمار الجزائر: \"إننا لن ننتصر على الجزائريين ما داموا يقرأون القرآن ويتكلمون العربية، فيجب أنْ نزيل القرآن العربي من وجودهم، ونقتلع اللسان العربي من ألسنتهم\".\n \nفهل ترى من يبلغ هجره للقرآن هذا المبلغ؛ أن يشفع له القرآن أم يكون حجة عليه؟! فلنصاحب القرآن قراءة وعملاً؛ ليكون عزاً لنا في الدنيا والآخرة.\n \nالله اجعله شافعاً لنا لا علينا، اللهم اجعل القرآن ربيع قلوبنا ونور صدورنا، وجلاء أحزاننا، وذهاب همومنا وغمومنا، اللهم ذكرنا منه ما نُسينا، وعلمنا منه ما جهلنا، وارزقنا تلاوته آناء الليل والنهار على الوجه الذي يرضيك عنا، اللهم ألبسنا به الحُلل وأسكنا به الظلل.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شفاعة القرآن يوم القيامة 2/شفاعة سورتي البقرة وآل عمران 3/من فضائل سورة البقرة 4/فضل آية الكرسي 5/فضل خواتيم سورة البقرة 6/حالنا مع القرآن الكريم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن قرأ بالآيتين من آخر سورة البقرة ثلاثة أيام في بيته؛ لا يدخله شيطان بإذن الله -تعالى-، روى النعمان بن بشير أنَّ رسول الله -صلى الله عليه وسلم- قال: \"إِنَّ اللَّهَ كَتَبَ كِتَابًا قَبْلَ أَنْ يَخْلُقَ السَّمَوَاتِ وَالأَرْضَ بِأَلْفَيْ عَامٍ، فَأَنْزَلَ مِنْهُ آيَتَيْنِ، فَخَتَمَ بِهِمَا سُورَةَ الْبَقَرَةِ، وَلا يُقْرَآنِ فِي دَارٍ ثَلاثَ لَيَالٍ؛ فَيَقْرَبَهَا الشَّيْطَانُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"366194\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله رب العالمين, خالقِ الخلق أجمعين, وجامعِ الناس ليوم لا ريب فيه, أعز أهلَ طاعته, وأذل أهل معصيته, وجعل الجنةَ للمتقين، والنارَ دار الكافرين, نحمدُه ونشكره, ومن كل ذنب نستغفره, أشهد أن لا إلهَ الا الله وحده لا شريك له, وأشهد أن محمداً عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>عباد الله: الشفاعة يوم القيامة لها مكانة عظيمة عند الله -عز وجل-؛ إذ سيجعل الله -تعالى- يوم القيامة لبعض عباده ولبعض الأعمال الصالحة, مزية على غيرهم بالشفاعة؛ لإدخال أناس الجنة ونجاتهم من النار، فالشفاعة يمكن أن ينالها كل مسلم بأعمال مخصوصة, أكد النبي -صلى الله عليه وسلم- عليها، وبتجنب أعمال مخصوصة نهى النبي -صلى الله عليه وسلم- عنها، إن الشفاعة -يا عباد الله- لا تنال بالأماني والأحلام، وإنما باتباع سيد الأنام.</p>\n<p>&nbsp;</p>\n<p>لقد تحدثنا في تسع خطب عن أهمية الشفاعة، وعن أنواع شفاعات النبي -صلى الله عليه وسلم- وكيف نفوز بها؟، وعن الشفعاء الآخرين الذين ستكون لهم شفاعة يوم القيامة, وكيف نحظى بشفاعتهم؟، ولقد تحدثنا في الخطبة الماضية عن شفاعة القرآن عموماً, وشفاعة سورة تبارك خصوصاً, واليوم سنتحدث عن بعض السور الأخرى التي سيكون لها شفاعة لأصحابها, والتي منها سورة البقرة وآل عمران.</p>\n<p>&nbsp;</p>\n<p>اعلموا -رحمكم الله تعالى- بأن القرآن الكريم سيشفع لصاحبه يوم القيامة؛ حيث روى عبد الله بن مسعود -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>القرآن شافع مُشَفَّع، وماحل</strong></span> -أي خصم مجادل- <span style=\"color: #0000ff;\"><strong>مُصَدَّق؛ فمن جعله إمامه؛ قاده إلى الجنة، ومن جعله خلفه؛ ساقه إلى النار</strong></span>\"(رواه الطبراني وابن حبان), وعن عَبْدِ اللَّهِ بْنِ عَمْرٍو بن العاص -رضي الله عنهما- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>الصِّيَامُ وَالْقُرْآنُ يَشْفَعَانِ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ, يَقُولُ الصِّيَامُ: أَيْ رَبِّ! مَنَعْتُهُ الطَّعَامَ وَالشَّهَوَاتِ بِالنَّهَارِ؛ فَشَفِّعْنِي فِيهِ, وَيَقُولُ الْقُرْآنُ: مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ؛ فَشَفِّعْنِي فِيهِ, قَالَ: فَيُشَفَّعَانِ</strong></span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وأما سورتا البقرة وآل عمران فسيكون لهما شفاعة خاصة لأصحابهما؛ لأهمية هاتين السورتين؛ فقد روى أبو أمامة -رضي الله عنه- قال: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>اقْرَؤوا الْقُرْآنَ؛ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ، اقْرَؤوا الزَّهْرَاوَيْنِ الْبَقَرَةَ وَسُورَةَ آلِ عِمْرَانَ؛ فَإِنَّهُمَا تَأْتِيَانِ يَوْمَ الْقِيَامَةِ كَأَنَّهُمَا غَمَامَتَانِ، أَوْ كَأَنَّهُمَا غَيَايَتَانِ، أَوْ كَأَنَّهُمَا فِرْقَانِ -أي قطيعان- مِنْ طَيْرٍ صَوَافَّ؛ تُحَاجَّانِ عَنْ أَصْحَابِهِمَا، اقْرَؤوا سُورَةَ الْبَقَرَةِ؛ فَإِنَّ أَخْذَهَا بَرَكَةٌ، وَتَرْكَهَا حَسْرَةٌ، وَلَا تَسْتَطِيعُهَا الْبَطَلَةُ</strong></span>\"(رواه مسلم وأحمد)؛ ومعنى البطلة أي: السحرة، وقيل: البطلة: البطَّالون وهم العاجزون، أي: لا يستطيع حفظها العاجزون لطولها عن باقي السور.</p>\n<p>&nbsp;</p>\n<p>فالبقرة وآل عمران ستظلان صاحبهما من كرب الإحراق يوم القيامة, حين تقترب الشمس من الرؤوس بمقدار ميل، وأيضاً ستحاجان عن صاحبهما وتدافعان عنه إلى أن يدخل الجنة، وتلك هي الشفاعة.</p>\n<p>&nbsp;</p>\n<p>ولسورة البقرة فضائل جمة، أُجملها فيما يلي:</p>\n<p>إنها تُحاج عن صاحبها يوم القيامة، وتشفع له؛ كما جاء في الحديث السابق.</p>\n<p>إنها تطرد الشيطان من المنزل الذي تُتلى فيه؛ حيث روى أبو هريرة -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>لَا تَجْعَلُوا بُيُوتَكُمْ مَقَابِرَ؛ إِنَّ الشَّيْطَانَ يَنْفِرُ مِنْ الْبَيْتِ الَّذِي تُقْرَأُ فِيهِ سُورَةُ الْبَقَرَةِ</strong></span>\"(رواه مسلم والترمذي), فأي إنسان يشعر أن بيته مضطرب, وتكثر فيه المشاكل, فليكثر من قراءة سورة البقرة؛ كي يفر الشيطان منه.</p>\n<p>&nbsp;</p>\n<p>إن سورة البقرة تحتوي على أعظم آية في كتاب الله هي آية الكرسي، التي تحفظ قارئها من الشيطان؛ فعن أبي هريرة -رضي الله عنه- قال: وَكَّلَنِي رَسُولُ اللَّهِ -صلى الله عليه وسلم- بِحِفْظِ زَكَاةِ رَمَضَانَ -يقصد زكاة الفطر-, فَأَتَانِي آتٍ فَجَعَلَ يَحْثُو مِنْ الطَّعَامِ، فَأَخَذْتُهُ وَقُلْتُ: وَاللَّهِ لأَرْفَعَنَّكَ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-، قَالَ: إِنِّي مُحْتَاجٌ وَعَلَيَّ عِيَالٌ, وَلِي حَاجَةٌ شَدِيدَةٌ، قَالَ: فَخَلَّيْتُ عَنْهُ، فَأَصْبَحْتُ، فَقَالَ: النَّبِيُّ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">يَا أَبَا هُرَيْرَةَ! مَا فَعَلَ أَسِيرُكَ الْبَارِحَةَ؟!</span>\"</strong> قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ! شَكَا حَاجَةً شَدِيدَةً وَعِيَالاً؛ فَرَحِمْتُهُ فَخَلَّيْتُ سَبِيلَهُ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَمَا إِنَّهُ قَدْ كَذَبَكَ وَسَيَعُودُ</strong></span>\"، فَعَرَفْتُ أَنَّهُ سَيَعُودُ؛ لِقَوْلِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- إِنَّهُ سَيَعُودُ، فَرَصَدْتُهُ، فَجَاءَ يَحْثُو مِنْ الطَّعَامِ، فَأَخَذْتُهُ فَقُلْتُ: لأَرْفَعَنَّكَ إِلَى رَسُولِ اللَّهِ، قَالَ: دَعْنِي فَإِنِّي مُحْتَاجٌ وَعَلَيَّ عِيَالٌ، لا أَعُودُ؛ فَرَحِمْتُهُ فَخَلَّيْتُ سَبِيلَهُ، فَأَصْبَحْتُ، فَقَالَ لِي رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">يَا أَبَا هُرَيْرَةَ! مَا فَعَلَ أَسِيرُكَ</span>؟!</strong>\" قُلْتُ: يَا رَسُولَ اللَّهِ! شَكَا حَاجَةً شَدِيدَةً وَعِيَالاً؛ فَرَحِمْتُهُ فَخَلَّيْتُ سَبِيلَهُ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَمَا إِنَّهُ قَدْ كَذَبَكَ وَسَيَعُودُ</strong></span>\"، فَرَصَدْتُهُ الثَّالِثَةَ، فَجَاءَ يَحْثُو مِنْ الطَّعَامِ، فَأَخَذْتُهُ فَقُلْتُ: لأَرْفَعَنَّكَ إِلَى رَسُولِ اللَّهِ، وَهَذَا آخِرُ ثَلاثِ مَرَّاتٍ أَنَّكَ تَزْعُمُ لا تَعُودُ ثُمَّ تَعُودُ، قَالَ: دَعْنِي أُعَلِّمْكَ كَلِمَاتٍ يَنْفَعُكَ اللَّهُ بِهَا، قُلْتُ: مَا هُوَ؟ قَالَ: إِذَا أَوَيْتَ إِلَى فِرَاشِكَ فَاقْرَأْ آيَةَ الْكُرْسِيِّ: (<span style=\"color: #ff0000;\"><strong>اللَّهُ لا إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ</strong></span>)، حَتَّى تَخْتِمَ الآيَةَ؛ فَإِنَّكَ لَنْ يَزَالَ عَلَيْكَ مِنْ اللَّهِ حَافِظٌ، وَلا يَقْرَبَنَّكَ شَيْطَانٌ حَتَّى تُصْبِحَ؛ فَخَلَّيْتُ سَبِيلَهُ، فَأَصْبَحْتُ، فَقَالَ لِي رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">مَا فَعَلَ أَسِيرُكَ الْبَارِحَةَ</span>؟!</strong>\" قُلْتُ: يَا رَسُولَ اللَّهِ! زَعَمَ أَنَّهُ يُعَلِّمُنِي كَلِمَاتٍ يَنْفَعُنِي اللَّهُ بِهَا فَخَلَّيْتُ سَبِيلَهُ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا هِيَ؟</strong></span>\", قُلْتُ: قَالَ لِي إِذَا أَوَيْتَ إِلَى فِرَاشِكَ، فَاقْرَأْ آيَةَ الْكُرْسِيِّ مِنْ أَوَّلِهَا حَتَّى تَخْتِمَ الآيَةَ؛ (<span style=\"color: #ff0000;\"><strong>اللَّهُ لا إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ</strong></span>)، وَقَالَ لِي: لَنْ يَزَالَ عَلَيْكَ مِنْ اللَّهِ حَافِظٌ، وَلا يَقْرَبَكَ شَيْطَانٌ حَتَّى تُصْبِحَ، -قال الراوي: وَكَانُوا أَحْرَصَ شَيْءٍ عَلَى الْخَيْرِ-, فَقَالَ النَّبِيُّ : \"<span style=\"color: #0000ff;\"><strong>أَمَا إِنَّهُ قَدْ صَدَقَكَ وَهُوَ كَذُوبٌ، تَعْلَمُ مَنْ تُخَاطِبُ مُنْذُ ثَلاثِ لَيَالٍ يَا أَبَا هُرَيْرَةَ؟</strong></span>\", قَالَ: لا، قَالَ: \"<span style=\"color: #0000ff;\"><strong>ذَاكَ شَيْطَانٌ</strong></span>\"(أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن فضائل آية الكرسي: أننا أمرنا أن نقرأها دبر كل صلاة؛ حيث روى أبو أمامة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>من قرأ آية الكرسي دبر كل صلاة؛ لم يمنعه من دخول الجنة إلا أن يموت</strong></span>\"(رواه الطبراني).</p>\n<p>&nbsp;</p>\n<p>ومن فضائلها: أن خواتيمها تحوي على آيتين من قرأهما في ليلته كفتاه؛ وذلك لما رواه أبو مسعود عقبة بن عمرو -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال: <span style=\"color: #0000ff;\">\"<strong>من قرأ بالآيتين من آخر سورة البقرة في ليلة كفتاها</strong></span>\"(متفق عليه)؛ قال النووي في معنى كفتاه: \"أي: مِنْ قِيَام اللَّيْل, وَقِيلَ: مِنْ الشَّيْطَان, وَقِيلَ: مِنْ الآفَات, وَيَحْتَمِل مِنْ الْجَمِيع\" اهـ.</p>\n<p>&nbsp;</p>\n<p>ومن قرأ بالآيتين من آخر سورة البقرة ثلاثة أيام في بيته؛ لا يدخله شيطان بإذن الله -تعالى-، روى النعمان بن بشير -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ كَتَبَ كِتَابًا قَبْلَ أَنْ يَخْلُقَ السَّمَوَاتِ وَالأَرْضَ بِأَلْفَيْ عَامٍ، فَأَنْزَلَ مِنْهُ آيَتَيْنِ، فَخَتَمَ بِهِمَا سُورَةَ الْبَقَرَةِ، وَلا يُقْرَآنِ فِي دَارٍ ثَلاثَ لَيَالٍ؛ فَيَقْرَبَهَا الشَّيْطَانُ</strong></span>\"(رواه أحمد والترمذي).</p>\n<p>&nbsp;</p>\n<p>إنَّ الله -عَزَّ وَجَلَّ- خص قرابة ثلث سورة البقرة عن جرائم اليهود، فكشف عن خبثهم ومؤامراتهم، ومكابرتهم للحق، وقتلهم للأنبياء، ونقضهم للعهود والمواثيق حتى مع أنبيائهم، مما يكشف للمسلمين عن خطر هذه الشرذمة على العالم الإسلامي خاصة وعلى العالم أجمع عامة.</p>\n<p>&nbsp;</p>\n<p>فلو تدبر المسلمون هذه السورة، وكانوا من أصحابها حقاً؛ لتغيرت طبيعة علاقاتهم مع اليهود, وأدركوا كيف يتعاملون معهم؟، ولتبلور صدق البراء من أعداء الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>هذه بعض فضائل سورة البقرة, فلها فضائل في الدنيا والآخرة، ومن فضائلها في الآخرة أنها ستحاج عن صاحبها وتدافع عنه؛ حتى تدخله الجنة، وتلك هي الشفاعة: سؤال الخير للغير، أسأل الله -تعالى- أن نكون من أهل القرآن.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذي هدانا للقرآن، القائل: (<span style=\"color: #ff0000;\"><strong>إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا</strong></span>)[الإسراء: 9]، وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ، وأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ, صلى الله عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -تعالى- حق التقوى, وكونوا من أصحاب القرآن؛ تفلحوا في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>إنَّ بعض الناس في هذا العصر قصروا القرآن على أن يكون بركة فحسب، فجعلوه بَرَكةً لمنتدياتهم واجتماعاتهم ومؤتمراتهم، يُجملون به مكاتبهم ويضعونه في سياراتهم، فلم يقرؤوا القرآن قراءة تدبر ولم يعملوا به, فلا شك أنَّ هذا من الهجر الذي يتمناه لنا أعداء الإسلام؛ كي نكون غافلين عن كتاب ربنا الذي ما إنْ تمسَّكنا به لن نضل أبداً.</p>\n<p>&nbsp;</p>\n<p>قال غلادستون أحد وزراء بريطانيا سابقاً: \"<span style=\"color: #008000;\">ما دام هذا القرآن موجوداً في أيدي المسلمين؛ فلن تستطيع أوروبا السيطرة على الشرق</span>\", وقال الحاكم الفرنسي في الجزائر قبل استقلالها في ذكرى مرور مائة سنة على استعمار الجزائر: \"<span style=\"color: #008000;\">إننا لن ننتصر على الجزائريين ما داموا يقرأون القرآن ويتكلمون العربية، فيجب أنْ نزيل القرآن العربي من وجودهم، ونقتلع اللسان العربي من ألسنتهم</span>\".</p>\n<p>&nbsp;</p>\n<p>فهل ترى من يبلغ هجره للقرآن هذا المبلغ؛ أن يشفع له القرآن أم يكون حجة عليه؟! فلنصاحب القرآن قراءة وعملاً؛ ليكون عزاً لنا في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>الله اجعله شافعاً لنا لا علينا، اللهم اجعل القرآن ربيع قلوبنا ونور صدورنا، وجلاء أحزاننا، وذهاب همومنا وغمومنا، اللهم ذكرنا منه ما نُسينا، وعلمنا منه ما جهلنا، وارزقنا تلاوته آناء الليل والنهار على الوجه الذي يرضيك عنا، اللهم ألبسنا به الحُلل وأسكنا به الظلل.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كيف-تفوز-بالشفاعة؟-10-شفاعة-البقرة-وآل-ع"
}
