{
  "id": 2781,
  "title": "كيف تفوز بالشفاعة يوم القيامة (4)",
  "slug": "كيف-تفوز-بالشفاعة-يوم-القيامة-4",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الشفاعة يوم القيامة وشروطها 2/وصف أحداث لقاء كئيب عصيب 3/شفاعات النبي -صلى الله عليه وسلم- في الآخرة 4/فضل من مات على الإسلام 5/أهمية دعوة غير المسلمين إلى الإسلام.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الشفاعة أمرها عظيم عند الله، وهي كلها لله -عز وجل-، أي مرجعها إليه -جلَّ وعلا-، فلا تُسأل إلا منه -سبحانه وتعالى-.. ولا يملك أحد أنْ يتقدم بالشفاعة يوم القيامة لأيّ فرد إلا بشروط ثلاثة؛ هي: الشرط الأول: الإذن للشافع؛ فلا تكون الشفاعة إلا بإذنه -جل وعلا-...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ تَعَالَى، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعباد الله: الشفاعة أمرها عظيم عند الله، وهي كلها لله -عز وجل-، أي مرجعها إليه -جلَّ وعلا-، فلا تُسأل إلا منه -سبحانه وتعالى-، قال -تعالى-: (قُلْ لِلَّهِ الشَّفَاعَةُ جَمِيعًا لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ ثُمَّ إِلَيْهِ تُرْجَعُونَ)[الزمر:44]. ولا يملك أحد أنْ يتقدم بالشفاعة يوم القيامة لأيّ فرد إلا بشروط ثلاثة؛ هي: الشرط الأول: الإذن للشافع؛ فلا تكون الشفاعة إلا بإذنه -جل وعلا-. قال -تعالى-: (مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ)[البقرة:255]؛ حتى الملائكة المقربين لا يملكون أنْ يشفعوا لأحد حتى يأذن الله لهم. قال -تعالى- (وَكَمْ مِنْ مَلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِنْ بَعْدِ أَنْ يَأْذَنَ اللَّهُ لِمَنْ يَشَاءُ وَيَرْضَى)[النجم: 26].\n \nالشرط الثاني: الرضا عن الشافع؛ ولا يأذن الله للشافع أنْ يشفع حتى يكون مرضياً عنه. قال -تعالى-: (لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِنْ بَعْدِ أَنْ يَأْذَنَ اللَّهُ لِمَنْ يَشَاءُ وَيَرْضَى)[النجم: 26]؛ ولهذا ستتباين مكانة الشفعاء عند الله بحسب رضاه عنهم؛ فمنهم مَن يرضى له أنْ يشفع لفرد أو فردين، ومنهم من يرضى له أن يشفع لأُمّةٍ من الناس، ومنهم مَن لا يؤذن له أنْ يشفع لأحد كما سيتبين لاحقًا -إن شاء الله-.\n \nالشرط الثالث: الرضا عن المشفوع له؛ ولا يأذن الله للشافع أنْ يشفع حتى يرضى أيضاً عن المشفوع له. قال -تعالى-: (وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى)[الأنبياء:28]؛ فقد يرضى -جلَّ وعلا- عن الشافع ولا يرضى عن المشفوع له؛ كما حصل لرسول الله -صلى الله عليه وسلم- حينما استأذن من رب العالمين أن يشفع لأمه بالاستغفار لها؛ فلم يأذن له العزيز الحكيم، فقد روى أبو هريرة -رضي الله عنه- أنه قال: زار النبي -صلى الله عليه وسلم- قبر أمه فبكى وأبكى من حوله فقال: \"استأذنت ربي في أن أستغفر لها فلم يأذن لي، واستأذنته في أن أزور قبرها فأذن لي، فزوروا القبور؛ فإنها تذكر الموت\"(رواه مسلم).\n \nفلا يرضى الله -جلَّ ثناؤه- إلا لمن وحَّدَه وآمن به وبرسله. قال -تعالى-: (لَا يَمْلِكُونَ الشَّفَاعَةَ إِلَّا مَنِ اتَّخَذَ عِنْدَ الرَّحْمَنِ عَهْدًا)[مريم:87] والعهد هي شهادة التوحيد؛ ولهذا حرَّم الله -جلَّ وعلا- الشفاعة للكافرين في أكثر من ثماني آيات تيئيساً لهم، إلا الشفاعة الأولى فهي لبدء الحساب؛ فقال -تعالى-: (فَمَا تَنْفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ)[المدثر:48].\n \nوعندما يرى الكافرون تفضُّل الله -تبارك وتعالى- على عباده المؤمنين وإذنه بالشفاعة لهم، يتمنون هذه الشفاعة.\n \nولقد دعا نبي الله إبراهيم ربه -عز وجل- في الدنيا أنَّ يغفر لأبيه آزر، ولكنَّ أحكم الحاكمين نهاه عن ذلك. وقد أخبرنا نبينا محمد -صلى الله عليه وسلم- أنَّ إبراهيم –عليه السلام- سيحاول مرة أخرى أنْ يشفع لوالده يوم القيامة، ولكن الله -عز وجل- لن يقبل شفاعة خليله إبراهيم –عليه السلام- لأبيه الكافر؛ لأن الشفاعة محرَّمة يومئذ على الكافرين.\n \nلنقرأ سويًّا أحداث لقاء عاطفي كئيب عصيب سيتم يوم القيامة بين نبي من أنبياء الله وأبيه الكافر، جاء ذكره على لسان الصادق المصدوق -صلى الله عليه وسلم- وهو الحوار الذي سيكون بين خليل الله إبراهيم -عليه السلام- وبين أبيه آزر، مستذكرين حواراً تم قبله في الدنيا، جاء ذكره في سورة مريم (وَاذْكُرْ فِي الْكِتَابِ إِبْرَاهِيمَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا * إِذْ قَالَ لِأَبِيهِ يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا * يَا أَبَتِ إِنِّي قَدْ جَاءَنِي مِنَ الْعِلْمِ مَا لَمْ يَأْتِكَ فَاتَّبِعْنِي أَهْدِكَ صِرَاطًا سَوِيًّا * يَا أَبَتِ لَا تَعْبُدِ الشَّيْطَانَ إِنَّ الشَّيْطَانَ كَانَ لِلرَّحْمَنِ عَصِيًّا * يَا أَبَتِ إِنِّي أَخَافُ أَنْ يَمَسَّكَ عَذَابٌ مِنَ الرَّحْمَنِ فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا * قَالَ أَرَاغِبٌ أَنْتَ عَنْ آَلِهَتِي يَا إِبْرَاهِيمُ لَئِنْ لَمْ تَنْتَهِ لَأَرْجُمَنَّكَ وَاهْجُرْنِي مَلِيًّا * قَالَ سَلَامٌ عَلَيْكَ سَأَسْتَغْفِرُ لَكَ رَبِّي إِنَّهُ كَانَ بِي حَفِيًّا)[مريم:41-47].\n \nوعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"يَلْقَى إِبْرَاهِيمُ أَبَاهُ آزَرَ يَوْمَ الْقِيَامَةِ وَعَلَى وَجْهِ آزَرَ قَتَرَةٌ وَغَبَرَةٌ فَيَقُولُ لَهُ إِبْرَاهِيمُ: أَلَمْ أَقُلْ لَكَ لا تَعْصِنِي؟ فَيَقُولُ أَبُوهُ: فَالْيَوْمَ لا أَعْصِيكَ، فَيَقُولُ إِبْرَاهِيمُ: يَا رَبِّ إِنَّكَ وَعَدْتَنِي أَنْ لا تُخْزِيَنِي يَوْمَ يُبْعَثُونَ، فَأَيُّ خِزْيٍ أَخْزَى مِنْ أَبِي الأَبْعَدِ، فَيَقُولُ اللَّهُ -تعالى-: إِنِّي حَرَّمْتُ الْجَنَّةَ عَلَى الْكَافِرِينَ، ثُمَّ يُقَالُ يَا إِبْرَاهِيمُ مَا تَحْتَ رِجْلَيْكَ؟ فَيَنْظُرُ فَإِذَا هُوَ بِذِيخٍ متلطخ فَيُؤْخَذُ بِقَوَائِمِهِ فَيُلْقَى فِي النَّارِ\"(رواه البخاري).\n \nأرأيتم كيف سيكون حال ومصير الكافرين الذين نغترّ بهم في الدنيا وإلى أي ذُلٍّ سيصيرون إليه؟ ألا يُرحم هؤلاء ويُشفق عليهم بإنقاذهم من عذاب ينتظرهم؟ فإنه لا فرصة لهم ألبتة إلا في هذه الحياة، فمن ذا الذي يمد يد الشفقة إليهم قبل فوات الأوان؟\n \nأقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ العَالَمِيْنَ، يهدي من يشاء ويضل من يشاء بيده الخير وهو على كل شيء قدير، وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، وأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ البشيرُ النذير، والسراجُ المنير، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.\n \nأما بعد: فاتقوا الله -تعالى- حق التقوى واعلموا أن النبي -صلى الله عليه وسلم- له شفاعات عديدة؛ منها أنه سيشفع لأهل الكبائر ممن استوجبوا النار، وسيشفع لكل موحّد لله غير مشرك به وإن كان قد قصَّر في العمل.\n \nعن أبي هريرة -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"لِكُلِّ نَبِيٍّ دَعْوَةٌ مُسْتَجَابَةٌ، فَتَعَجَّلَ كُلُّ نَبِيٍّ دَعْوَتَهُ، وَإِنِّي اخْتَبَأْتُ دَعْوَتِي شَفَاعَةً لِأُمَّتِي يَوْمَ الْقِيَامَةِ، فَهِيَ نَائِلَةٌ إِنْ شَاءَ اللهُ مَنْ مَاتَ مِنْ أُمَّتِي لَا يُشْرِكُ بِاللهِ شَيْئًا\"(رواه مسلم).\n \nقال الإمام النووي في شرح هذا الحديث: \"ففيه دلاله لمذهب أهل الحق أنَّ كل من مات غير مشرك بالله -تعالى-، لم يخلد في النار، وإن كان مصرّاً على الكبائر\". اهـ.\n \nفهذا الحديث يفيد بأن الشفاعة نائلة -بإذن الله تعالى- كل مَن أقرَّ بالشهادتين ومات على التوحيد. فعلى المرء المسلم أنْ يحفظ جناب التوحيد من أيّ لون من ألوان الشرك الأصغر والأكبر؛ كالحلف بغير الله، أو النذر لغير الله، أو التوكل على غير الله، أو الاعتقاد أنَّ في الكون مَن يضر أو ينفع بذاته غير الله، أو سؤال أهل القبور والتوسل إليهم، أو الذهاب إلى الكهنة والعرّافين والسحرة ونحو ذلك من ألوان الشرك.\n \nفهذا الحديث العظيم ينبغي أنْ لا يكون مُفَتِّراً لنا عن الإكثار من الأعمال الصالحة، كما يجب أنْ يكون دافعاً لنا على دعوة الناس إلى الإسلام وإدخالهم فيه، ولو قَّصروا بعد ذلك في العمل أو أصرُّوا على الكبائر، فالمهم أنْ لا يخلدوا في النار.\n \nإن هذا الحديث يستحث الدعاة إلى الله ممن وفقهم الله -تعالى- في دعوة غير المسلمين إلى الإسلام، أنْ لا يحرصوا في دعوتهم على انتقاء الأفراد الأذكياء والنشطين فقط لدعوتهم إلى الإسلام، ليقوموا بدورهم في دعوة بني جنسهم، وإنما يحرصوا أيضاً على انتقاء الناس كَمَّاً ونَوعاً؛ لأن المهم أنْ ننقذ أكبر عدد ممكن من إخواننا في الإنسانية من الخلود في النار، وإن لم يقدموا شيئاً للإسلام.\n \nفالإسلام غنيّ عنهم وهم فقراء إليه، وإلا بماذا تعلل دعوة رسول الله -صلى الله عليه وسلم- لغلام يهودي إلى الإسلام رآه على فراش الموت، وهو يعلم أنه لن ينفع الإسلام والمسلمين بشيء، ومع ذلك فلم يتركه رسول الله -صلى الله عليه وسلم- وإنما دعاه إلى الإيمان، فالتفت الغلام إلى أبيه وكأنه يستأذنه، فقال له أبوه: أطع أبا القاسم، فنطق بالشهادتين، ثم لفظ نفسه الأخير ومات، ففرح رسول الله -صلى الله عليه وسلم- بأن الله أنقذ هذا الغلام بسببه.\n \nلذلك فاعلم بأن من مات على الإسلام مهما قل عمله الصالح سيخرج من النار بفضل من الله -تعالى- ولا يخلد فيها. فإن كان له قليل عمل و أوبق نفسه بالمعاصي غير المكفرة فإنه سيخرج بشفاعة الشافعين، وإن لم يكن له نصيب من عمل صالح ألبته فإنه سيكون من أواخر الخارجين من النار الذين سيخرجهم أرحم الراحمين دون شفاعة لمجرد إيمانهم بالله -عز وجل- لما يحملونه من كلمة التوحيد في قلوبهم. لذلك فإذا شفع الشفعاء قال الله -عز وجل-: \"شفعت الملائكة، وشفع النبيون، وشفع المؤمنون، ولم يبقَ إلا أرحم الراحمين، فيقبض قبضة من النار، فيُخرجهم منها، قوماً لم يعملوا خيراً قط قد عادوا حُمَماً\"(متفق عليه).\n \nفبادر أخي المسلم إلى إخوانك في الإنسانية من غير المسلمين، وأنقذهم قبل أنْ يوافيهم الأجل، ليكونوا إخوانك في الدين، فإنك تحمل أعظم حقيقة في هذا الوجود، وهي معرفتك لله ولدين الله، وأن الله لن يقبل من الناس إلا الإسلام، وأن الله سيبعث هذا الخلق بعد موتهم من جديد ليحاسبهم، فيثيب مطيعهم بالجنة، ويعاقب مسيئهم بالنار، ولا منزلة في الآخرة غير هاتين المنزلتين.\n \nهذه الحقيقة التي غابت عن الملايين من البشر ولُبِّست على الكثير منهم، قد أكرمك الله -جلَّ وعلا-لتعرفها، وتؤمن بها فتستقر في قلبك منذ نعومة أظفارك، فأدِّ شكرها وزكاتها، بأن تدعو من حولك من غير المسلمين إلى الإسلام، ولئن يهدي الله بك رجلاً واحداً من هؤلاء خير لك من الدنيا وما فيها.\n \nروى سهل بن سعد -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال لعلي بن أبي طالب -رضي الله عنه- في غزوة خيبر: \"فوالله لأن يهديَ الله بك رجلاً واحداً، خيرٌ لك من أنْ يكون لك حُمُرُ النَّعم\"(متفق عليه).\n \nإن لم تستطع ذلك فقم بدعم المراكز التي تقوم بذلك كمثل مكتب توعية الجاليات.\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الشفاعة يوم القيامة وشروطها 2/وصف أحداث لقاء كئيب عصيب 3/شفاعات النبي -صلى الله عليه وسلم- في الآخرة 4/فضل من مات على الإسلام 5/أهمية دعوة غير المسلمين إلى الإسلام.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الشفاعة أمرها عظيم عند الله، وهي كلها لله -عز وجل-، أي مرجعها إليه -جلَّ وعلا-، فلا تُسأل إلا منه -سبحانه وتعالى-.. ولا يملك أحد أنْ يتقدم بالشفاعة يوم القيامة لأيّ فرد إلا بشروط ثلاثة؛ هي: الشرط الأول: الإذن للشافع؛ فلا تكون الشفاعة إلا بإذنه -جل وعلا-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"361762\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ تَعَالَى، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: الشفاعة أمرها عظيم عند الله، وهي كلها لله -عز وجل-، أي مرجعها إليه -جلَّ وعلا-، فلا تُسأل إلا منه -سبحانه وتعالى-، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>قُلْ لِلَّهِ الشَّفَاعَةُ جَمِيعًا لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ ثُمَّ إِلَيْهِ تُرْجَعُونَ</strong></span>)[الزمر:44]. ولا يملك أحد أنْ يتقدم بالشفاعة يوم القيامة لأيّ فرد إلا بشروط ثلاثة؛ هي: الشرط الأول: الإذن للشافع؛ فلا تكون الشفاعة إلا بإذنه -جل وعلا-. قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ</strong></span>)[البقرة:255]؛ حتى الملائكة المقربين لا يملكون أنْ يشفعوا لأحد حتى يأذن الله لهم. قال -تعالى- (<span style=\"color: #ff0000;\"><strong>وَكَمْ مِنْ مَلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِنْ بَعْدِ أَنْ يَأْذَنَ اللَّهُ لِمَنْ يَشَاءُ وَيَرْضَى</strong></span>)[النجم: 26].</p>\n<p>&nbsp;</p>\n<p>الشرط الثاني: الرضا عن الشافع؛ ولا يأذن الله للشافع أنْ يشفع حتى يكون مرضياً عنه. قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِنْ بَعْدِ أَنْ يَأْذَنَ اللَّهُ لِمَنْ يَشَاءُ وَيَرْضَى</strong></span>)[النجم: 26]؛ ولهذا ستتباين مكانة الشفعاء عند الله بحسب رضاه عنهم؛ فمنهم مَن يرضى له أنْ يشفع لفرد أو فردين، ومنهم من يرضى له أن يشفع لأُمّةٍ من الناس، ومنهم مَن لا يؤذن له أنْ يشفع لأحد كما سيتبين لاحقًا -إن شاء الله-.</p>\n<p>&nbsp;</p>\n<p>الشرط الثالث: الرضا عن المشفوع له؛ ولا يأذن الله للشافع أنْ يشفع حتى يرضى أيضاً عن المشفوع له. قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى</strong></span>)[الأنبياء:28]؛ فقد يرضى -جلَّ وعلا- عن الشافع ولا يرضى عن المشفوع له؛ كما حصل لرسول الله -صلى الله عليه وسلم- حينما استأذن من رب العالمين أن يشفع لأمه بالاستغفار لها؛ فلم يأذن له العزيز الحكيم، فقد روى أبو هريرة -رضي الله عنه- أنه قال: زار النبي -صلى الله عليه وسلم- قبر أمه فبكى وأبكى من حوله فقال: \"<span style=\"color: #0000ff;\"><strong>استأذنت ربي في أن أستغفر لها فلم يأذن لي، واستأذنته في أن أزور قبرها فأذن لي، فزوروا القبور؛ فإنها تذكر الموت</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فلا يرضى الله -جلَّ ثناؤه- إلا لمن وحَّدَه وآمن به وبرسله. قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>لَا يَمْلِكُونَ الشَّفَاعَةَ إِلَّا مَنِ اتَّخَذَ عِنْدَ الرَّحْمَنِ عَهْدًا</strong></span>)[مريم:87] والعهد هي شهادة التوحيد؛ ولهذا حرَّم الله -جلَّ وعلا- الشفاعة للكافرين في أكثر من ثماني آيات تيئيساً لهم، إلا الشفاعة الأولى فهي لبدء الحساب؛ فقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَمَا تَنْفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ</strong></span>)[المدثر:48].</p>\n<p>&nbsp;</p>\n<p>وعندما يرى الكافرون تفضُّل الله -تبارك وتعالى- على عباده المؤمنين وإذنه بالشفاعة لهم، يتمنون هذه الشفاعة.</p>\n<p>&nbsp;</p>\n<p>ولقد دعا نبي الله إبراهيم ربه -عز وجل- في الدنيا أنَّ يغفر لأبيه آزر، ولكنَّ أحكم الحاكمين نهاه عن ذلك. وقد أخبرنا نبينا محمد -صلى الله عليه وسلم- أنَّ إبراهيم –عليه السلام- سيحاول مرة أخرى أنْ يشفع لوالده يوم القيامة، ولكن الله -عز وجل- لن يقبل شفاعة خليله إبراهيم –عليه السلام- لأبيه الكافر؛ لأن الشفاعة محرَّمة يومئذ على الكافرين.</p>\n<p>&nbsp;</p>\n<p>لنقرأ سويًّا أحداث لقاء عاطفي كئيب عصيب سيتم يوم القيامة بين نبي من أنبياء الله وأبيه الكافر، جاء ذكره على لسان الصادق المصدوق -صلى الله عليه وسلم- وهو الحوار الذي سيكون بين خليل الله إبراهيم -عليه السلام- وبين أبيه آزر، مستذكرين حواراً تم قبله في الدنيا، جاء ذكره في سورة مريم (<span style=\"color: #ff0000;\"><strong>وَاذْكُرْ فِي الْكِتَابِ إِبْرَاهِيمَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا * إِذْ قَالَ لِأَبِيهِ يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا * يَا أَبَتِ إِنِّي قَدْ جَاءَنِي مِنَ الْعِلْمِ مَا لَمْ يَأْتِكَ فَاتَّبِعْنِي أَهْدِكَ صِرَاطًا سَوِيًّا * يَا أَبَتِ لَا تَعْبُدِ الشَّيْطَانَ إِنَّ الشَّيْطَانَ كَانَ لِلرَّحْمَنِ عَصِيًّا * يَا أَبَتِ إِنِّي أَخَافُ أَنْ يَمَسَّكَ عَذَابٌ مِنَ الرَّحْمَنِ فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا * قَالَ أَرَاغِبٌ أَنْتَ عَنْ آَلِهَتِي يَا إِبْرَاهِيمُ لَئِنْ لَمْ تَنْتَهِ لَأَرْجُمَنَّكَ وَاهْجُرْنِي مَلِيًّا * قَالَ سَلَامٌ عَلَيْكَ سَأَسْتَغْفِرُ لَكَ رَبِّي إِنَّهُ كَانَ بِي حَفِيًّا</strong></span>)[مريم:41-47].</p>\n<p>&nbsp;</p>\n<p>وعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>يَلْقَى إِبْرَاهِيمُ أَبَاهُ آزَرَ يَوْمَ الْقِيَامَةِ وَعَلَى وَجْهِ آزَرَ قَتَرَةٌ وَغَبَرَةٌ فَيَقُولُ لَهُ إِبْرَاهِيمُ: أَلَمْ أَقُلْ لَكَ لا تَعْصِنِي؟ فَيَقُولُ أَبُوهُ: فَالْيَوْمَ لا أَعْصِيكَ، فَيَقُولُ إِبْرَاهِيمُ: يَا رَبِّ إِنَّكَ وَعَدْتَنِي أَنْ لا تُخْزِيَنِي يَوْمَ يُبْعَثُونَ، فَأَيُّ خِزْيٍ أَخْزَى مِنْ أَبِي الأَبْعَدِ، فَيَقُولُ اللَّهُ -تعالى-: إِنِّي حَرَّمْتُ الْجَنَّةَ عَلَى الْكَافِرِينَ، ثُمَّ يُقَالُ يَا إِبْرَاهِيمُ مَا تَحْتَ رِجْلَيْكَ؟ فَيَنْظُرُ فَإِذَا هُوَ بِذِيخٍ متلطخ فَيُؤْخَذُ بِقَوَائِمِهِ فَيُلْقَى فِي النَّارِ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>أرأيتم كيف سيكون حال ومصير الكافرين الذين نغترّ بهم في الدنيا وإلى أي ذُلٍّ سيصيرون إليه؟ ألا يُرحم هؤلاء ويُشفق عليهم بإنقاذهم من عذاب ينتظرهم؟ فإنه لا فرصة لهم ألبتة إلا في هذه الحياة، فمن ذا الذي يمد يد الشفقة إليهم قبل فوات الأوان؟</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ العَالَمِيْنَ، يهدي من يشاء ويضل من يشاء بيده الخير وهو على كل شيء قدير، وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، وأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ البشيرُ النذير، والسراجُ المنير، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -تعالى- حق التقوى واعلموا أن النبي -صلى الله عليه وسلم- له شفاعات عديدة؛ منها أنه سيشفع لأهل الكبائر ممن استوجبوا النار، وسيشفع لكل موحّد لله غير مشرك به وإن كان قد قصَّر في العمل.</p>\n<p>&nbsp;</p>\n<p>عن أبي هريرة -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>لِكُلِّ نَبِيٍّ دَعْوَةٌ مُسْتَجَابَةٌ، فَتَعَجَّلَ كُلُّ نَبِيٍّ دَعْوَتَهُ، وَإِنِّي اخْتَبَأْتُ دَعْوَتِي شَفَاعَةً لِأُمَّتِي يَوْمَ الْقِيَامَةِ، فَهِيَ نَائِلَةٌ إِنْ شَاءَ اللهُ مَنْ مَاتَ مِنْ أُمَّتِي لَا يُشْرِكُ بِاللهِ شَيْئًا</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>قال الإمام النووي في شرح هذا الحديث: \"<span style=\"color: #008000;\">ففيه دلاله لمذهب أهل الحق أنَّ كل من مات غير مشرك بالله -تعالى-، لم يخلد في النار، وإن كان مصرّاً على الكبائر</span>\". اهـ.</p>\n<p>&nbsp;</p>\n<p>فهذا الحديث يفيد بأن الشفاعة نائلة -بإذن الله تعالى- كل مَن أقرَّ بالشهادتين ومات على التوحيد. فعلى المرء المسلم أنْ يحفظ جناب التوحيد من أيّ لون من ألوان الشرك الأصغر والأكبر؛ كالحلف بغير الله، أو النذر لغير الله، أو التوكل على غير الله، أو الاعتقاد أنَّ في الكون مَن يضر أو ينفع بذاته غير الله، أو سؤال أهل القبور والتوسل إليهم، أو الذهاب إلى الكهنة والعرّافين والسحرة ونحو ذلك من ألوان الشرك.</p>\n<p>&nbsp;</p>\n<p>فهذا الحديث العظيم ينبغي أنْ لا يكون مُفَتِّراً لنا عن الإكثار من الأعمال الصالحة، كما يجب أنْ يكون دافعاً لنا على دعوة الناس إلى الإسلام وإدخالهم فيه، ولو قَّصروا بعد ذلك في العمل أو أصرُّوا على الكبائر، فالمهم أنْ لا يخلدوا في النار.</p>\n<p>&nbsp;</p>\n<p>إن هذا الحديث يستحث الدعاة إلى الله ممن وفقهم الله -تعالى- في دعوة غير المسلمين إلى الإسلام، أنْ لا يحرصوا في دعوتهم على انتقاء الأفراد الأذكياء والنشطين فقط لدعوتهم إلى الإسلام، ليقوموا بدورهم في دعوة بني جنسهم، وإنما يحرصوا أيضاً على انتقاء الناس كَمَّاً ونَوعاً؛ لأن المهم أنْ ننقذ أكبر عدد ممكن من إخواننا في الإنسانية من الخلود في النار، وإن لم يقدموا شيئاً للإسلام.</p>\n<p>&nbsp;</p>\n<p>فالإسلام غنيّ عنهم وهم فقراء إليه، وإلا بماذا تعلل دعوة رسول الله -صلى الله عليه وسلم- لغلام يهودي إلى الإسلام رآه على فراش الموت، وهو يعلم أنه لن ينفع الإسلام والمسلمين بشيء، ومع ذلك فلم يتركه رسول الله -صلى الله عليه وسلم- وإنما دعاه إلى الإيمان، فالتفت الغلام إلى أبيه وكأنه يستأذنه، فقال له أبوه: أطع أبا القاسم، فنطق بالشهادتين، ثم لفظ نفسه الأخير ومات، ففرح رسول الله -صلى الله عليه وسلم- بأن الله أنقذ هذا الغلام بسببه.</p>\n<p>&nbsp;</p>\n<p>لذلك فاعلم بأن من مات على الإسلام مهما قل عمله الصالح سيخرج من النار بفضل من الله -تعالى- ولا يخلد فيها. فإن كان له قليل عمل و أوبق نفسه بالمعاصي غير المكفرة فإنه سيخرج بشفاعة الشافعين، وإن لم يكن له نصيب من عمل صالح ألبته فإنه سيكون من أواخر الخارجين من النار الذين سيخرجهم أرحم الراحمين دون شفاعة لمجرد إيمانهم بالله -عز وجل- لما يحملونه من كلمة التوحيد في قلوبهم. لذلك فإذا شفع الشفعاء قال الله -عز وجل-: \"<span style=\"color: #0000ff;\"><strong>شفعت الملائكة، وشفع النبيون، وشفع المؤمنون، ولم يبقَ إلا أرحم الراحمين، فيقبض قبضة من النار، فيُخرجهم منها، قوماً لم يعملوا خيراً قط قد عادوا حُمَماً</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فبادر أخي المسلم إلى إخوانك في الإنسانية من غير المسلمين، وأنقذهم قبل أنْ يوافيهم الأجل، ليكونوا إخوانك في الدين، فإنك تحمل أعظم حقيقة في هذا الوجود، وهي معرفتك لله ولدين الله، وأن الله لن يقبل من الناس إلا الإسلام، وأن الله سيبعث هذا الخلق بعد موتهم من جديد ليحاسبهم، فيثيب مطيعهم بالجنة، ويعاقب مسيئهم بالنار، ولا منزلة في الآخرة غير هاتين المنزلتين.</p>\n<p>&nbsp;</p>\n<p>هذه الحقيقة التي غابت عن الملايين من البشر ولُبِّست على الكثير منهم، قد أكرمك الله -جلَّ وعلا-لتعرفها، وتؤمن بها فتستقر في قلبك منذ نعومة أظفارك، فأدِّ شكرها وزكاتها، بأن تدعو من حولك من غير المسلمين إلى الإسلام، ولئن يهدي الله بك رجلاً واحداً من هؤلاء خير لك من الدنيا وما فيها.</p>\n<p>&nbsp;</p>\n<p>روى سهل بن سعد -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال لعلي بن أبي طالب -رضي الله عنه- في غزوة خيبر: \"<span style=\"color: #0000ff;\"><strong>فوالله لأن يهديَ الله بك رجلاً واحداً، خيرٌ لك من أنْ يكون لك حُمُرُ النَّعم</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>إن لم تستطع ذلك فقم بدعم المراكز التي تقوم بذلك كمثل مكتب توعية الجاليات.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كيف_تفوز_بالشفاعة_يوم_القيامة_(4).doc",
      "path": "/database/files/كيف_تفوز_بالشفاعة_يوم_القيامة_(4).doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%8A%D9%81-%D8%AA%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%84%D8%B4%D9%81%D8%A7%D8%B9%D8%A9-%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85%D8%A9-4/download-file/361763"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كيف-تفوز-بالشفاعة-يوم-القيامة-4"
}
