{
  "id": 2301,
  "title": "كيف وجدت التسبيح؟",
  "slug": "كيف-وجدت-التسبيح",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/الذكر من أسهل أبواب الخير 2/أعظم أنواع الذكر 3/ أفضل الكلام وأحبه إلى الله 4/فضائل التسبيح وثمراته 5/ الحث على التسبيح وعموم الذكر 6/عالم يعج بالتسبيح 7/اغتنام الأوقات في الباقيات الصالحات.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فأين نحن من التسبيح؟ لِمَ لا نعمر به أوقاتنا.. لِمَ لا نحيي به خلواتنا.. لِمَ لا نَنْشَغِلُ به عوضًا عَنْ سُكوتنا في انتظاراتنا؛ فنُعطِّرُ به أَنْفَسَنَا.. آهٍ ثم آهٍ على ساعات مرت علينا ولم نستثمرها بالتسبيح.. وأسفًا على أوقات مرت بنا وربما ضرت وما سرت..\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nأيها الإخوة: بابٌ من أسهل أبوابِ الخير على مَن وفَّقه اللهُ مُشْرَع.. لكنه عسير على من لم يُوفق له، وصفه النَّبِيُّ بصفات عظيمة فَقَالَ: \"أَلَا أُنَبِّئُكُمْ بِخَيْرِ أَعْمَالِكُمْ، ‌وَأَزْكَاهَا ‌عِنْدَ مَلِيكِكُمْ، وَأَرْفَعِهَا فِي دَرَجَاتِكُمْ، وَخَيْرٌ لَكُمْ مِنْ إِنْفَاقِ الذَّهَبِ وَالوَرِقِ، وَخَيْرٌ لَكُمْ مِنْ أَنْ تَلْقَوْا عَدُوَّكُمْ فَتَضْرِبُوا أَعْنَاقَهُمْ وَيَضْرِبُوا أَعْنَاقَكُمْ\"؟ قَالُوا: بَلَى. قَالَ: \"ذِكْرُ اللَّهِ تَعَالَى\"، قَالَ مُعَاذُ بْنُ جَبَلٍ -رضي الله عنه-: \"مَا شَيْءٌ أَنْجَى مِنْ عَذَابِ اللَّهِ مِنْ ذِكْرِ اللَّهِ\"(رواه الترمذي عَنْ أَبِي الدَّرْدَاءِ -رضي الله عنه- وصححه الألباني).\n \nومن أعظم أنواع الذكر ‌التَّسْبِيحِ: وَهُوَ التَّنْزِيهُ عن كل نقص وعيب.. وللتسبيح صيغ منها: سبحان الله.. وسبحان الله وبجمده.. وسبوح قدوس وغيرها.. وقد ورد في الأخيرة عَنْ عَائِشَةَ -رضي الله عنها-، قَالَتْ: كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَقُولُ فِي رُكُوعِهِ: \"‌سُبُّوحٌ قُدُّوسٌ، رَبُّ الْمَلَائِكَةِ وَالرُّوحِ\"(رواه أحمد، وقال الأرناؤوط: صحيح على شرط الشيخين).\n \nقال شيخنا محمد العثيمين: \"‌سُبُّوحٌ قُدُّوسٌ هما من صفات الله -تعالى-، والمراد المسبح المقدس، ومعنى \"‌‌سُبُّوحٌ\" المبرأ من النقائص والشريك، وكل ما لا يليق بالإلهية، ومعنى \"قُدُّوسٌ\" المطهَّر من كلّ ما لا يليق بالخالق.. ولعل التكرار للتأكيد، أْو أحدهما لتنزيه الذات، والآخر لتنزيه الصفات، أي ركوعي وسجودي لمن هو \"‌سبُّوح قدوس\"، أو أنت ‌سبوح قدوس، أو هو ‌سبوح قدوس، \"رَبُّ الْمَلَائِكَةِ وَالرُّوحِ\"، الظاهر أن المراد بالروح جبريل لقوله -تعالى-: (نَزَلَ بِهِ الرُّوحُ الْأَمِينُ)[الشعراء:193].\n \nأيها الإخوة: والمُتتبّع لذِكْر التسبيح في كتاب الله وسنة رسوله يجد العجب: لقد وجدت أن التسبيح: أفضل الكلام وأحبه إلى الله، وأنه الكلام الذي اختاره الله لملائكته الكرام، قَالَ أَبُو ذَرٍّ -رضي الله عنه- أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- سُئِلَ: أَيُّ الْكَلَامِ أَفْضَلُ؟ قَالَ: \"مَا اصْطَفَى اللَّهُ لِمَلَائِكَتِهِ أَوْ لِعِبَادِهِ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ\"(أَخْرَجَهُ مُسْلِمٌ).\n \nوقال الله -تعالى-: (فَإِنِ اسْتَكْبَرُوا فَالَّذِينَ عِنْدَ رَبِّكَ ‌يُسَبِّحُونَ لَهُ بِاللَّيْلِ وَالنَّهَارِ وَهُمْ لَا يَسْأَمُونَ)[فصلت: 38]، وَقَالَ -صلى الله عليه وسلم-: \"أَحَبُّ الْكَلَامِ إِلَى اللّه -تعالى- أَرْبَعٌ، سُبْحَانَ اللّه، وَالْحَمْدُ للَّه، وَلَا إِلَهَ إِلَّا اللّه، وَاللّه أَكْبَرُ، لَا يَضُرُّكَ بِأَيِّهِنَّ بَدَأْتَ\"(رواه مسلم عَنْ سَمُرَةَ بْنِ جُنْدَبٍ -رضي الله عنه-).\n \nووجدت أن التسبيح: أحبّ إلى رَسُولُ اللَّهِ -صلى الله عليه وسلم- مما طلعت عليه الشمس، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لَأَنْ أَقُولَ: سُبْحَانَ اللّه، وَالْحَمْدُ لله، وَلَا إِلَهَ إِلَّا اللّه، وَاللّه أَكْبَرُ، أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ\"(رواه مسلم أبي هريرة -رضي الله عنه-).\n \nووجدت أن التسبيح: ذِكْر الملائكة في سائر أوقاتهم قال -تعالى-: (تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْ فَوْقِهِنَّ وَالْمَلَائِكَةُ ‌يُسَبِّحُونَ ‌بِحَمْدِ رَبِّهِمْ وَيَسْتَغْفِرُونَ لِمَنْ فِي الْأَرْضِ أَلَا إِنَّ اللَّهَ هُوَ الْغَفُورُ الرَّحِيمُ)[الشورى:5]؛ وَمِما قال الْمَلَائِكَةُ تَعْظِيمًا لِلَّهِ -عز وجل-، وَإِنْكَارًا مِنْهُمْ عِبَادَةَ مَنْ عَبَدَهُمْ: (وَإِنَّا لَنَحْنُ ‌الْمُسَبِّحُونَ)[الصافات:165].\n \nوالتسبيح ذِكْر الملائكة بعد الفصل بين العباد يوم القيامة عندما يُساق أهل الجنة للجنة وأهل النار للنار؛ قال الله -تعالى-: (وَتَرَى الْمَلَائِكَةَ حَافِّينَ مِنْ حَوْلِ الْعَرْشِ ‌يُسَبِّحُونَ ‌بِحَمْدِ رَبِّهِمْ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الزمر:٧٥].\n \nووجدت أن التسبيح: ذِكْر أهل الجنة؛ قال الله -تعالى-: (‌دَعْوَاهُمْ ‌فِيهَا ‌سُبْحَانَكَ اللَّهُمَّ وَتَحِيَّتُهُمْ فِيهَا سَلَامٌ)[يونس:10]؛ وَعَنْ جَابِرٍ -رضي الله عنه- قَالَ: سَمِعْتُ النَّبِيَّ -صلى الله عليه وسلم- يَقُولُ: \"إِنَّ أَهْلَ الْجَنَّةِ يَأْكُلُونَ فِيهَا وَيَشْرَبُونَ، وَلَا يَتْفُلُونَ، وَلَا يَبُولُونَ، وَلَا يَتَغَوَّطُونَ، وَلَا يَمْتَخِطُونَ\". قَالُوا: فَمَا بَالُ الطَّعَامِ؟ قَالَ: \"جُشَاءٌ، وَرَشْحٌ كَرَشْحِ الْمِسْكِ، ‌يُلْهَمُونَ ‌التَّسْبِيحَ وَالتَّحْمِيدَ كَمَا تُلْهَمُونَ النَّفَسَ\"(رواه مسلم).\n \nووجدت أن التسبيح: من الكلمات التي يحبها الرحمن وقد اصطفاها الله لعباده، ورتب على قولها أجورًا عظيمة، وجعلها ثقيلة في الميزان؛ فقد قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ اللّه اصْطَفَى مِنَ الْكَلَامِ أَرْبَعًا: سُبْحَانَ اللّه، وَالْحَمْدُ لِلّه، وَلَا إِلَهَ إِلَّا اللّه، وَاللّه أَكْبَرُ، فَمَنْ قَالَ: سُبْحَانَ اللّه، كَتَبَ اللّه لَهُ عِشْرِينَ حَسَنَةً، أَوْ حَطَّ عَنْهُ عِشْرِينَ سَيِّئَةً، وَمَنْ قَالَ: اللّه أَكْبَرُ، فَمِثْلُ ذَلِكَ، وَمَنْ قَالَ: لَا إِلَهَ إِلَّا اللّه، فَمِثْلُ ذَلِكَ، وَمَنْ قَالَ: الْحَمْدُ لِلّه رَبِّ الْعَالَمِينَ، مِنْ قِبَلِ نَفْسِهِ، كُتِبَتْ لَهُ ثَلَاثُونَ حَسَنَةً وَحُطَّ عَنْهُ ثَلَاثُونَ سَيِّئة\"(روى الإمام أحمد في مسنده عن أبي هريرة -رضي الله عنه-، وقال الأرناؤوط: على شرط مسلم).\n \nوَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"بخٍ بخٍ لِخَمْسٍ مَا أَثْقَلَهُنَّ فِي الْمِيزَانِ: لَا إِلَهَ إِلَّا اللّه، وَاللّه أَكْبرُ، وَسُبحَانَ اللّه، وَالْحَمْدُ للَّه، وَالْوَلَدُ الصَّالِحُ يُتَوَفَّى فَيَحْتَسِبهُ وَالِدُهُ\"(رواه أحمد عَنْ أَبِي سَلَّامٍ مَوْلَى رَسُولِ اللهِ -صلى الله عليه وسلم- وصححه الأرناؤوط).\n \nوَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"كَلِمَتَانِ حَبِيبَتَانِ إِلَى الرَّحْمَنِ، ‌خَفِيفَتَانِ ‌عَلَى ‌اللِّسَانِ، ثَقِيلَتَانِ فِي الْمِيزَانِ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، سُبْحَانَ الله العظيم\"(رواه البخاري عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-).\n \nووجدت أن التسبيح: مِنْ غِراسِ الجنةِ، قَالَ النَبِيُّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"لَقِيتُ إِبْرَاهِيمَ لَيْلَةَ أُسْرِيَ بِي فَقَالَ: يَا مُحَمَّدُ أَقْرِئْ أُمَّتَكَ مِنِّي السَّلَامَ، وَأَخْبِرْهُمْ أَنَّ الْجَنَّةَ طَيِّبَةُ التُّرْبَةِ، عَذْبَةُ الْمَاءِ، وَأَنَّهَا قِيعَانٌ -جمع قاع، وهو المكان المستوي الواسع في وطأة من الأرض يعلوه ماء السماء، فيمسكه ويستوي نباته- وَأَنَّ غِرَاسَهَا سُبْحَانَ اللّه، وَالْحَمْدُ لله، وَلَا إِلَهَ إِلَّا اللّه، وَاللّه أَكْبَرُ\"(رواه الترمذي عبد الله بن مسعود -رضي الله عنه- وحسنه الألباني).\n \nووجدت أن التسبيح: جُنَّة لأصحابه من النار، ويأتي يوم القيامة منجيًا لقائليه، ويتقدمهم قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"خُذُوا جُنَّتَكُمْ\"، قُلْنَا: يَا رَسُولَ اللّه، مِنْ عَدُوٍّ حَضَرَ؟ قَالَ: \"لا، جُنَّتَكُمْ مِنَ النَّارِ، قُولُوا: سُبْحَانَ اللّه، وَالْحَمْدُ لله، وَلا إِلَهَ إِلا اللّه، وَاللّه أَكْبَرُ، فَإِنَّهُنَّ يَأْتِينَ يَوْمَ الْقِيَامَةِ مُنَجِّيَاتٌ ومُقَدِّمَاتٌ، -أي: يَتقدَّمْنَ صاحبَها يومَ القِيامةِ-، وَهُنَّ الْبَاقِيَاتُ الصَّالِحَاتُ\"(رواه الحاكم في المستدرك عن أبي هريرة -رضي الله عنه- وصححه الألباني).\n \nووجدت أن التسبيح: أوفى لصاحبه من كثير من الناس، فلا يفر منه، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- عن التسبيح وأخواته: \"الَّذِينَ يَذكُرونَ مِنْ جَلَالِ اللّه مِنْ تَسْبِيحِهِ، وَتَحْمِيدِهِ، وَتَكْبِيرِهِ، وَتَهْلِيلِهِ، يَتَعَاطَفْنَ حَوْلَ الْعَرْشِ، لَهُنَّ دَوِيٌّ كَدَوِيِّ النَّحْلِ، يُذَكِّرنَ بِصَاحِبِهِنَّ، أَلَا يُحِبُّ أَحَدُكُمْ أَنْ لَا يَزَالَ لَهُ عِنْدَ اللّه شَيْءٌ يُذَكِّرُ بِهِ؟\"(رواه الإمام أحمد عَنِ النُّعْمَانِ بْنِ بَشِيرٍ -رضي الله عنه-).\n \nووجدت أن التسبيح: من الصدقات التي لا مال فيها، فعن أبي ذر -رضي الله عنه- أن ناسًا من أصحاب رسول الله -صلى الله عليه وسلم- قالوا: يَا رَسُولَ اللَّه، ذَهَبَ أَهْلُ الدُّثُورِ بِالأُجُورِ يُصَلُّونَ كَمَا نُصَلِّي، وَيَصُومُونَ كَمَا نَصُومُ، وَيَتَصَدَّقُونَ بِفُضُولِ أَمْوَالِهِمْ، قَالَ: \"أَفَلَيْسَ قَدْ جَعَلَ اللَّه لَكُمْ مَا تَصَدَقُونَ؟ إِنَّ بِكُلِّ تَسْبِيحَةٍ صَدَقَةً، وَبِكُلِّ تَكْبِيرَةٍ صَدَقَةً، وَبُكِلِّ تَهْلِيلَةٍ صَدَقَةً.. الحديث(رواه مسلم).\n \nووجدت أن التسبيح: يردّ القدر وينجّي من الغم كما في قصة يونس -عليه السلام-؛ فقد قال -تعالى-: (فَلَوْلَا أَنَّهُ كَانَ ‌مِنَ ‌الْمُسَبِّحِينَ* لَلَبِثَ فِي بَطْنِهِ إِلَى يَوْمِ يُبْعَثُونَ)[الصافات:143-144]، وقال -سبحانه-: (وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ ‌فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ* فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ)[الأنبياء:87-88].\n \n وَعَنْ سَعْدٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"دَعْوَةُ ذِي النُّونِ إِذْ دَعَا وَهُوَ فِي بَطْنِ الْحُوتِ: لَا إِلَهَ إِلَّا أَنْتَ ‌سُبْحَانَكَ ‌إِنِّي ‌كُنْتُ مِنَ الظَّالِمِينَ؛ فَإِنَّهُ لَمْ يَدْعُ بِهَا رَجُلٌ مُسْلِمٌ فِي شَيْءٍ قَطُّ إِلَّا اسْتَجَابَ اللهُ لَهُ\"(رواه الترمذي وصححه الألباني)؛ فأين المغمومون دونكم دعاء ذي النون: (لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ)[الأنبياء: 87].\n \nووجدت أن التسبيح: غاية الغايات وأعظم أشكال الذكر، لذا بالرغم من أنه شكل من أشكال الذكر، إلا أن موسى -عليه الصلاة والسلام- بدأ به، ثم ثنّى بالذكر: فقال -تعالى-: (كَيْ نُسَبِّحَكَ كَثِيرًا * وَنَذْكُرَكَ كَثِيرًا)[طه: 33- 34]؛ فلماذا خص التسبيح من دون الذكر وجعله الهدف الأسمى له؟ لأن التسبيح أعظم أشكال الذِّكر لما يحمله من تنزيه وتعظيم لذات الله، وبه تُقضى كل الحاجات ولكن أكثر الناس لا يعلمون..\n \nووجدت أن التسبيح: مأمور به سائر اليوم فإذا لزمه العبد كان سببًا من أسباب الرضا النفسي، وطمأنينة القلب، وبه تقر العين وتسلّى عن كل مكروه، وبه يخفُّ الصبر على الصابر ويهون، يقول الحق -تبارك وتعالى-: (فَاصْبِرْ عَلَى مَا يَقُولُونَ وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا وَمِنْ آنَاءِ اللَّيْلِ فَسَبِّحْ وَأَطْرَافَ النَّهَارِ ‌لَعَلَّكَ ‌تَرْضَى)[طه:130].\n \nلاحظ كيف استوعب التسبيح سائر اليوم.. قبل الشروق.. وقبل الغروب.. وآناء الليل.. وأول النهار وآخره.. فلم يبقَ وقت في اليوم والليلة.. لم تشمله هذه الآية بالحثّ على التسبيح..\n \nوفّقنا الله لذِكْره وزادنا من فضله....\n \n \nالخطبة الثانية:\n \nوبعد أيها الإخوة: ومن باب الحث على التسبيح وعموم الذكر، يجْمُلُ ذكر هذا الحديث فعَنْ عَبْدِ اللهِ بْنِ شَدَّادٍ -رضي الله عنه-: أَنَّ نَفَرًا مِنْ بَنِي عُذْرَةَ ثَلَاثَةً أَتَوْا النَّبِيَّ -صلى الله عليه وسلم- فَأَسْلَمُوا، قَالَ: فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"مَنْ يَكْفِينِيهِمْ؟\"، قَالَ طَلْحَةُ -رضي الله عنه-: أَنَا. قَالَ: فَكَانُوا عِنْدَ طَلْحَةَ، فَبَعَثَ النَّبِيُّ -صلى الله عليه وسلم- بَعْثًا، ‌فَخَرَجَ ‌فيه ‌أَحَدُهُمْ ‌فَاسْتُشْهِدَ، قَالَ: ثُمَّ بَعَثَ بَعْثًا، فَخَرَجَ فِيهِ آخَرُ فَاسْتُشْهِدَ، قَالَ: ثُمَّ مَاتَ الثَّالِثُ عَلَى فِرَاشِهِ.\n \nقَالَ طَلْحَةُ -رضي الله عنه-: فَرَأَيْتُ هَؤُلاءِ الثَّلاثَةَ الَّذِينَ كَانُوا عِنْدِي فِي الْجَنَّةِ، فَرَأَيْتُ الْمَيِّتَ عَلَى فِرَاشِهِ أَمَامَهُمْ، وَرَأَيْتُ الَّذِي اسْتُشْهِدَ أَخِيرًا يَلِيهِ، وَرَأَيْتُ الَّذِي اسْتُشْهِدَ أَوَّلَهُمِ آخِرَهُمْ، قَالَ: فَدَخَلَنِي مِنْ ذَلِكَ، قَالَ: فَأَتَيْتُ النَّبِيَّ -صلى الله عليه وسلم- فَذَكَرْتُ ذَلِكَ لَهُ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"وَمَا أَنْكَرْتَ مِنْ ذَلِكَ؟ لَيْسَ أَحَدٌ أَفْضَلَ عِنْدَ اللهِ مِنْ مُؤْمِنٍ يُعَمَّرُ فِي الْإِسْلامِ لِتَسْبِيحِهِ وَتَكْبِيرِهِ وَتَهْلِيلِهِ\"(رواه أحمد وهو حسن لغيره).\n \nوبعد أيها الإخوة: من أعجب ما بيّنه اللهُ بكتابِهِ أننا نعيشُ في عالم يعجّ بالتسبيح ولكننا لا نفقه تسبيحهم؛ فالجبال والطير كانت تردد التسبيح مع داود عليه الصلاة والسلام قال -تعالى-: (وَسَخَّرْنَا ‌مَعَ ‌دَاوُودَ الْجِبَالَ يُسَبِّحْنَ وَالطَّيْرَ وَكُنَّا فَاعِلِينَ)[الأنبياء:79].\n \nبل وجدت أن التسبيح: هو الذكر الذي تردده جميع المخلوقات، فالرعد يسبّح بحمد الله قال الله -تعالى-: (وَيُسَبِّحُ ‌الرَّعْدُ بِحَمْدِهِ)[الرعد:13]؛ بل والسماوات والأرض ومن فيهن تسبح بحمده يقول الله -تعالى-: (تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ ‌وَمَنْ ‌فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا)[الإسراء:44]، وقال -عز من قائل-: (أَلَمْ تَرَ أَنَّ اللَّهَ ‌يُسَبِّحُ ‌لَهُ ‌مَنْ ‌فِي السَّمَاوَاتِ وَالْأَرْضِ وَالطَّيْرُ صَافَّاتٍ كُلٌّ قَدْ عَلِمَ صَلَاتَهُ وَتَسْبِيحَهُ وَاللَّهُ عَلِيمٌ بِمَا يَفْعَلُونَ)[النور:41].\n \nفأين نحن -أحبتي- من التسبيح؟ لِمَ لا نعمر به أوقاتنا.. لِمَ لا نحيي به خلواتنا.. لِمَ لا نَنْشَغِلُ به عوضًا عَنْ سُكوتنا في انتظاراتنا؛ فنُعطِّرُ به أَنْفَسَنَا.. آهٍ ثم آهٍ على ساعات مرت علينا ولم نستثمرها بالتسبيح.. وأسفًا على أوقات مرت بنا وربما ضرت وما سرت..\n \nفاللهم أيقظنا من نوم الغفلة واجعلنا من المسبحين الله كثيرًا.. آمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الذكر من أسهل أبواب الخير 2/أعظم أنواع الذكر 3/ أفضل الكلام وأحبه إلى الله 4/فضائل التسبيح وثمراته 5/ الحث على التسبيح وعموم الذكر 6/عالم يعج بالتسبيح 7/اغتنام الأوقات في الباقيات الصالحات.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فأين نحن من التسبيح؟ لِمَ لا نعمر به أوقاتنا.. لِمَ لا نحيي به خلواتنا.. لِمَ لا نَنْشَغِلُ به عوضًا عَنْ سُكوتنا في انتظاراتنا؛ فنُعطِّرُ به أَنْفَسَنَا.. آهٍ ثم آهٍ على ساعات مرت علينا ولم نستثمرها بالتسبيح.. وأسفًا على أوقات مرت بنا وربما ضرت وما سرت..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378252\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: بابٌ من أسهل أبوابِ الخير على مَن وفَّقه اللهُ مُشْرَع.. لكنه عسير على من لم يُوفق له، وصفه النَّبِيُّ بصفات عظيمة فَقَالَ: \"<span style=\"color:#0000ff;\">أَلَا أُنَبِّئُكُمْ بِخَيْرِ أَعْمَالِكُمْ، ‌وَأَزْكَاهَا ‌عِنْدَ مَلِيكِكُمْ، وَأَرْفَعِهَا فِي دَرَجَاتِكُمْ، وَخَيْرٌ لَكُمْ مِنْ إِنْفَاقِ الذَّهَبِ وَالوَرِقِ، وَخَيْرٌ لَكُمْ مِنْ أَنْ تَلْقَوْا عَدُوَّكُمْ فَتَضْرِبُوا أَعْنَاقَهُمْ وَيَضْرِبُوا أَعْنَاقَكُمْ</span>\"؟ قَالُوا: بَلَى. قَالَ: \"<span style=\"color:#0000ff;\">ذِكْرُ اللَّهِ تَعَالَى</span>\"، قَالَ مُعَاذُ بْنُ جَبَلٍ -رضي الله عنه-: \"<span style=\"color:#0000ff;\">مَا شَيْءٌ أَنْجَى مِنْ عَذَابِ اللَّهِ مِنْ ذِكْرِ اللَّهِ</span>\"(رواه الترمذي عَنْ أَبِي الدَّرْدَاءِ -رضي الله عنه- وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ومن أعظم أنواع الذكر ‌التَّسْبِيحِ: وَهُوَ التَّنْزِيهُ عن كل نقص وعيب.. وللتسبيح صيغ منها: سبحان الله.. وسبحان الله وبجمده.. وسبوح قدوس وغيرها.. وقد ورد في الأخيرة عَنْ عَائِشَةَ -رضي الله عنها-، قَالَتْ: كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَقُولُ فِي رُكُوعِهِ: \"‌<span style=\"color:#0000ff;\">سُبُّوحٌ قُدُّوسٌ، رَبُّ الْمَلَائِكَةِ وَالرُّوحِ</span>\"(رواه أحمد، وقال الأرناؤوط: صحيح على شرط الشيخين).</p>\n<p>&nbsp;</p>\n<p>قال شيخنا محمد العثيمين: \"‌سُبُّوحٌ قُدُّوسٌ هما من صفات الله -تعالى-، والمراد المسبح المقدس، ومعنى \"‌‌سُبُّوحٌ\" المبرأ من النقائص والشريك، وكل ما لا يليق بالإلهية، ومعنى \"قُدُّوسٌ\" المطهَّر من كلّ ما لا يليق بالخالق.. ولعل التكرار للتأكيد، أْو أحدهما لتنزيه الذات، والآخر لتنزيه الصفات، أي ركوعي وسجودي لمن هو \"‌سبُّوح قدوس\"، أو أنت ‌سبوح قدوس، أو هو ‌سبوح قدوس، \"<span style=\"color:#0000ff;\">رَبُّ الْمَلَائِكَةِ وَالرُّوحِ</span>\"، الظاهر أن المراد بالروح جبريل لقوله -تعالى-: (<span style=\"color:#ff0000;\">نَزَلَ بِهِ الرُّوحُ الْأَمِينُ</span>)[الشعراء:193].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والمُتتبّع لذِكْر التسبيح في كتاب الله وسنة رسوله يجد العجب: لقد وجدت أن التسبيح: أفضل الكلام وأحبه إلى الله، وأنه الكلام الذي اختاره الله لملائكته الكرام، قَالَ أَبُو ذَرٍّ -رضي الله عنه- أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- سُئِلَ: أَيُّ الْكَلَامِ أَفْضَلُ؟ قَالَ: \"<span style=\"color:#0000ff;\">مَا اصْطَفَى اللَّهُ لِمَلَائِكَتِهِ أَوْ لِعِبَادِهِ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ</span>\"(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وقال الله -تعالى-: (<span style=\"color:#ff0000;\">فَإِنِ اسْتَكْبَرُوا فَالَّذِينَ عِنْدَ رَبِّكَ ‌يُسَبِّحُونَ لَهُ بِاللَّيْلِ وَالنَّهَارِ وَهُمْ لَا يَسْأَمُونَ</span>)[فصلت: 38]، وَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَحَبُّ الْكَلَامِ إِلَى اللّه -تعالى- أَرْبَعٌ، سُبْحَانَ اللّه، وَالْحَمْدُ للَّه، وَلَا إِلَهَ إِلَّا اللّه، وَاللّه أَكْبَرُ، لَا يَضُرُّكَ بِأَيِّهِنَّ بَدَأْتَ</span>\"(رواه مسلم عَنْ سَمُرَةَ بْنِ جُنْدَبٍ -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>ووجدت أن التسبيح: أحبّ إلى رَسُولُ اللَّهِ -صلى الله عليه وسلم- مما طلعت عليه الشمس، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَأَنْ أَقُولَ: سُبْحَانَ اللّه، وَالْحَمْدُ لله، وَلَا إِلَهَ إِلَّا اللّه، وَاللّه أَكْبَرُ، أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ</span>\"(رواه مسلم أبي هريرة -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>ووجدت أن التسبيح: ذِكْر الملائكة في سائر أوقاتهم قال -تعالى-: (<span style=\"color:#ff0000;\">تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْ فَوْقِهِنَّ وَالْمَلَائِكَةُ ‌يُسَبِّحُونَ ‌بِحَمْدِ رَبِّهِمْ وَيَسْتَغْفِرُونَ لِمَنْ فِي الْأَرْضِ أَلَا إِنَّ اللَّهَ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[الشورى:5]؛ وَمِما قال الْمَلَائِكَةُ تَعْظِيمًا لِلَّهِ -عز وجل-، وَإِنْكَارًا مِنْهُمْ عِبَادَةَ مَنْ عَبَدَهُمْ: (<span style=\"color:#ff0000;\">وَإِنَّا لَنَحْنُ ‌الْمُسَبِّحُونَ</span>)[الصافات:165].</p>\n<p>&nbsp;</p>\n<p>والتسبيح ذِكْر الملائكة بعد الفصل بين العباد يوم القيامة عندما يُساق أهل الجنة للجنة وأهل النار للنار؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَتَرَى الْمَلَائِكَةَ حَافِّينَ مِنْ حَوْلِ الْعَرْشِ ‌يُسَبِّحُونَ ‌بِحَمْدِ رَبِّهِمْ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الزمر:٧٥].</p>\n<p>&nbsp;</p>\n<p>ووجدت أن التسبيح: ذِكْر أهل الجنة؛ قال الله -تعالى-: (‌<span style=\"color:#ff0000;\">دَعْوَاهُمْ ‌فِيهَا ‌سُبْحَانَكَ اللَّهُمَّ وَتَحِيَّتُهُمْ فِيهَا سَلَامٌ</span>)[يونس:10]؛ وَعَنْ جَابِرٍ -رضي الله عنه- قَالَ: سَمِعْتُ النَّبِيَّ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color:#0000ff;\">إِنَّ أَهْلَ الْجَنَّةِ يَأْكُلُونَ فِيهَا وَيَشْرَبُونَ، وَلَا يَتْفُلُونَ، وَلَا يَبُولُونَ، وَلَا يَتَغَوَّطُونَ، وَلَا يَمْتَخِطُونَ</span>\". قَالُوا: فَمَا بَالُ الطَّعَامِ؟ قَالَ: \"<span style=\"color:#0000ff;\">جُشَاءٌ، وَرَشْحٌ كَرَشْحِ الْمِسْكِ، ‌يُلْهَمُونَ ‌التَّسْبِيحَ وَالتَّحْمِيدَ كَمَا تُلْهَمُونَ النَّفَسَ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ووجدت أن التسبيح: من الكلمات التي يحبها الرحمن وقد اصطفاها الله لعباده، ورتب على قولها أجورًا عظيمة، وجعلها ثقيلة في الميزان؛ فقد قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللّه اصْطَفَى مِنَ الْكَلَامِ أَرْبَعًا: سُبْحَانَ اللّه، وَالْحَمْدُ لِلّه، وَلَا إِلَهَ إِلَّا اللّه، وَاللّه أَكْبَرُ، فَمَنْ قَالَ: سُبْحَانَ اللّه، كَتَبَ اللّه لَهُ عِشْرِينَ حَسَنَةً، أَوْ حَطَّ عَنْهُ عِشْرِينَ سَيِّئَةً، وَمَنْ قَالَ: اللّه أَكْبَرُ، فَمِثْلُ ذَلِكَ، وَمَنْ قَالَ: لَا إِلَهَ إِلَّا اللّه، فَمِثْلُ ذَلِكَ، وَمَنْ قَالَ: الْحَمْدُ لِلّه رَبِّ الْعَالَمِينَ، مِنْ قِبَلِ نَفْسِهِ، كُتِبَتْ لَهُ ثَلَاثُونَ حَسَنَةً وَحُطَّ عَنْهُ ثَلَاثُونَ سَيِّئة</span>\"(روى الإمام أحمد في مسنده عن أبي هريرة -رضي الله عنه-، وقال الأرناؤوط: على شرط مسلم).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">بخٍ بخٍ لِخَمْسٍ مَا أَثْقَلَهُنَّ فِي الْمِيزَانِ: لَا إِلَهَ إِلَّا اللّه، وَاللّه أَكْبرُ، وَسُبحَانَ اللّه، وَالْحَمْدُ للَّه، وَالْوَلَدُ الصَّالِحُ يُتَوَفَّى فَيَحْتَسِبهُ وَالِدُهُ</span>\"(رواه أحمد عَنْ أَبِي سَلَّامٍ مَوْلَى رَسُولِ اللهِ -صلى الله عليه وسلم- وصححه الأرناؤوط).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كَلِمَتَانِ حَبِيبَتَانِ إِلَى الرَّحْمَنِ، ‌خَفِيفَتَانِ ‌عَلَى ‌اللِّسَانِ، ثَقِيلَتَانِ فِي الْمِيزَانِ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، سُبْحَانَ الله العظيم</span>\"(رواه البخاري عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>ووجدت أن التسبيح: مِنْ غِراسِ الجنةِ، قَالَ النَبِيُّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">لَقِيتُ إِبْرَاهِيمَ لَيْلَةَ أُسْرِيَ بِي فَقَالَ: يَا مُحَمَّدُ أَقْرِئْ أُمَّتَكَ مِنِّي السَّلَامَ، وَأَخْبِرْهُمْ أَنَّ الْجَنَّةَ طَيِّبَةُ التُّرْبَةِ، عَذْبَةُ الْمَاءِ، وَأَنَّهَا قِيعَانٌ -جمع قاع، وهو المكان المستوي الواسع في وطأة من الأرض يعلوه ماء السماء، فيمسكه ويستوي نباته- وَأَنَّ غِرَاسَهَا سُبْحَانَ اللّه، وَالْحَمْدُ لله، وَلَا إِلَهَ إِلَّا اللّه، وَاللّه أَكْبَرُ</span>\"(رواه الترمذي عبد الله بن مسعود -رضي الله عنه- وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>ووجدت أن التسبيح: جُنَّة لأصحابه من النار، ويأتي يوم القيامة منجيًا لقائليه، ويتقدمهم قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"خُذُوا جُنَّتَكُمْ\"، قُلْنَا: يَا رَسُولَ اللّه، مِنْ عَدُوٍّ حَضَرَ؟ قَالَ: \"<span style=\"color:#0000ff;\">لا، جُنَّتَكُمْ مِنَ النَّارِ، قُولُوا: سُبْحَانَ اللّه، وَالْحَمْدُ لله، وَلا إِلَهَ إِلا اللّه، وَاللّه أَكْبَرُ، فَإِنَّهُنَّ يَأْتِينَ يَوْمَ الْقِيَامَةِ مُنَجِّيَاتٌ ومُقَدِّمَاتٌ، -أي: يَتقدَّمْنَ صاحبَها يومَ القِيامةِ-، وَهُنَّ الْبَاقِيَاتُ الصَّالِحَاتُ</span>\"(رواه الحاكم في المستدرك عن أبي هريرة -رضي الله عنه- وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ووجدت أن التسبيح: أوفى لصاحبه من كثير من الناس، فلا يفر منه، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- عن التسبيح وأخواته: \"<span style=\"color:#0000ff;\">الَّذِينَ يَذكُرونَ مِنْ جَلَالِ اللّه مِنْ تَسْبِيحِهِ، وَتَحْمِيدِهِ، وَتَكْبِيرِهِ، وَتَهْلِيلِهِ، يَتَعَاطَفْنَ حَوْلَ الْعَرْشِ، لَهُنَّ دَوِيٌّ كَدَوِيِّ النَّحْلِ، يُذَكِّرنَ بِصَاحِبِهِنَّ، أَلَا يُحِبُّ أَحَدُكُمْ أَنْ لَا يَزَالَ لَهُ عِنْدَ اللّه شَيْءٌ يُذَكِّرُ بِهِ؟</span>\"(رواه الإمام أحمد عَنِ النُّعْمَانِ بْنِ بَشِيرٍ -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>ووجدت أن التسبيح: من الصدقات التي لا مال فيها، فعن أبي ذر -رضي الله عنه- أن ناسًا من أصحاب رسول الله -صلى الله عليه وسلم- قالوا: يَا رَسُولَ اللَّه، ذَهَبَ أَهْلُ الدُّثُورِ بِالأُجُورِ يُصَلُّونَ كَمَا نُصَلِّي، وَيَصُومُونَ كَمَا نَصُومُ، وَيَتَصَدَّقُونَ بِفُضُولِ أَمْوَالِهِمْ، قَالَ: \"<span style=\"color:#0000ff;\">أَفَلَيْسَ قَدْ جَعَلَ اللَّه لَكُمْ مَا تَصَدَقُونَ؟ إِنَّ بِكُلِّ تَسْبِيحَةٍ صَدَقَةً، وَبِكُلِّ تَكْبِيرَةٍ صَدَقَةً، وَبُكِلِّ تَهْلِيلَةٍ صَدَقَةً</span>.. الحديث(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ووجدت أن التسبيح: يردّ القدر وينجّي من الغم كما في قصة يونس -عليه السلام-؛ فقد قال -تعالى-: (<span style=\"color:#ff0000;\">فَلَوْلَا أَنَّهُ كَانَ ‌مِنَ ‌الْمُسَبِّحِينَ* لَلَبِثَ فِي بَطْنِهِ إِلَى يَوْمِ يُبْعَثُونَ</span>)[الصافات:143-144]، وقال -سبحانه-: (<span style=\"color:#ff0000;\">وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ ‌فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ* فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ</span>)[الأنبياء:87-88].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَعَنْ سَعْدٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">دَعْوَةُ ذِي النُّونِ إِذْ دَعَا وَهُوَ فِي بَطْنِ الْحُوتِ: لَا إِلَهَ إِلَّا أَنْتَ ‌سُبْحَانَكَ ‌إِنِّي ‌كُنْتُ مِنَ الظَّالِمِينَ؛ فَإِنَّهُ لَمْ يَدْعُ بِهَا رَجُلٌ مُسْلِمٌ فِي شَيْءٍ قَطُّ إِلَّا اسْتَجَابَ اللهُ لَهُ</span>\"(رواه الترمذي وصححه الألباني)؛ فأين المغمومون دونكم دعاء ذي النون: (<span style=\"color:#ff0000;\">لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ</span>)[الأنبياء: 87].</p>\n<p>&nbsp;</p>\n<p>ووجدت أن التسبيح: غاية الغايات وأعظم أشكال الذكر، لذا بالرغم من أنه شكل من أشكال الذكر، إلا أن موسى -عليه الصلاة والسلام- بدأ به، ثم ثنّى بالذكر: فقال -تعالى-: (<span style=\"color:#ff0000;\">كَيْ نُسَبِّحَكَ كَثِيرًا * وَنَذْكُرَكَ كَثِيرًا</span>)[طه: 33- 34]؛ فلماذا خص التسبيح من دون الذكر وجعله الهدف الأسمى له؟ لأن التسبيح أعظم أشكال الذِّكر لما يحمله من تنزيه وتعظيم لذات الله، وبه تُقضى كل الحاجات ولكن أكثر الناس لا يعلمون..</p>\n<p>&nbsp;</p>\n<p>ووجدت أن التسبيح: مأمور به سائر اليوم فإذا لزمه العبد كان سببًا من أسباب الرضا النفسي، وطمأنينة القلب، وبه تقر العين وتسلّى عن كل مكروه، وبه يخفُّ الصبر على الصابر ويهون، يقول الحق -تبارك وتعالى-: (<span style=\"color:#ff0000;\">فَاصْبِرْ عَلَى مَا يَقُولُونَ وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا وَمِنْ آنَاءِ اللَّيْلِ فَسَبِّحْ وَأَطْرَافَ النَّهَارِ ‌لَعَلَّكَ ‌تَرْضَى</span>)[طه:130].</p>\n<p>&nbsp;</p>\n<p>لاحظ كيف استوعب التسبيح سائر اليوم.. قبل الشروق.. وقبل الغروب.. وآناء الليل.. وأول النهار وآخره.. فلم يبقَ وقت في اليوم والليلة.. لم تشمله هذه الآية بالحثّ على التسبيح..</p>\n<p>&nbsp;</p>\n<p>وفّقنا الله لذِكْره وزادنا من فضله....</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>وبعد أيها الإخوة: ومن باب الحث على التسبيح وعموم الذكر، يجْمُلُ ذكر هذا الحديث فعَنْ عَبْدِ اللهِ بْنِ شَدَّادٍ -رضي الله عنه-: أَنَّ نَفَرًا مِنْ بَنِي عُذْرَةَ ثَلَاثَةً أَتَوْا النَّبِيَّ -صلى الله عليه وسلم- فَأَسْلَمُوا، قَالَ: فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ يَكْفِينِيهِمْ</span>؟\"، قَالَ طَلْحَةُ -رضي الله عنه-: أَنَا. قَالَ: فَكَانُوا عِنْدَ طَلْحَةَ، فَبَعَثَ النَّبِيُّ -صلى الله عليه وسلم- بَعْثًا، ‌فَخَرَجَ ‌فيه ‌أَحَدُهُمْ ‌فَاسْتُشْهِدَ، قَالَ: ثُمَّ بَعَثَ بَعْثًا، فَخَرَجَ فِيهِ آخَرُ فَاسْتُشْهِدَ، قَالَ: ثُمَّ مَاتَ الثَّالِثُ عَلَى فِرَاشِهِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ طَلْحَةُ -رضي الله عنه-: فَرَأَيْتُ هَؤُلاءِ الثَّلاثَةَ الَّذِينَ كَانُوا عِنْدِي فِي الْجَنَّةِ، فَرَأَيْتُ الْمَيِّتَ عَلَى فِرَاشِهِ أَمَامَهُمْ، وَرَأَيْتُ الَّذِي اسْتُشْهِدَ أَخِيرًا يَلِيهِ، وَرَأَيْتُ الَّذِي اسْتُشْهِدَ أَوَّلَهُمِ آخِرَهُمْ، قَالَ: فَدَخَلَنِي مِنْ ذَلِكَ، قَالَ: فَأَتَيْتُ النَّبِيَّ -صلى الله عليه وسلم- فَذَكَرْتُ ذَلِكَ لَهُ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وَمَا أَنْكَرْتَ مِنْ ذَلِكَ؟ لَيْسَ أَحَدٌ أَفْضَلَ عِنْدَ اللهِ مِنْ مُؤْمِنٍ يُعَمَّرُ فِي الْإِسْلامِ لِتَسْبِيحِهِ وَتَكْبِيرِهِ وَتَهْلِيلِهِ</span>\"(رواه أحمد وهو حسن لغيره).</p>\n<p>&nbsp;</p>\n<p>وبعد أيها الإخوة: من أعجب ما بيّنه اللهُ بكتابِهِ أننا نعيشُ في عالم يعجّ بالتسبيح ولكننا لا نفقه تسبيحهم؛ فالجبال والطير كانت تردد التسبيح مع داود عليه الصلاة والسلام قال -تعالى-: (<span style=\"color:#ff0000;\">وَسَخَّرْنَا ‌مَعَ ‌دَاوُودَ الْجِبَالَ يُسَبِّحْنَ وَالطَّيْرَ وَكُنَّا فَاعِلِينَ</span>)[الأنبياء:79].</p>\n<p>&nbsp;</p>\n<p>بل وجدت أن التسبيح: هو الذكر الذي تردده جميع المخلوقات، فالرعد يسبّح بحمد الله قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَيُسَبِّحُ ‌الرَّعْدُ بِحَمْدِهِ</span>)[الرعد:13]؛ بل والسماوات والأرض ومن فيهن تسبح بحمده يقول الله -تعالى-: (<span style=\"color:#ff0000;\">تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ ‌وَمَنْ ‌فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا</span>)[الإسراء:44]، وقال -عز من قائل-: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ ‌يُسَبِّحُ ‌لَهُ ‌مَنْ ‌فِي السَّمَاوَاتِ وَالْأَرْضِ وَالطَّيْرُ صَافَّاتٍ كُلٌّ قَدْ عَلِمَ صَلَاتَهُ وَتَسْبِيحَهُ وَاللَّهُ عَلِيمٌ بِمَا يَفْعَلُونَ</span>)[النور:41].</p>\n<p>&nbsp;</p>\n<p>فأين نحن -أحبتي- من التسبيح؟ لِمَ لا نعمر به أوقاتنا.. لِمَ لا نحيي به خلواتنا.. لِمَ لا نَنْشَغِلُ به عوضًا عَنْ سُكوتنا في انتظاراتنا؛ فنُعطِّرُ به أَنْفَسَنَا.. آهٍ ثم آهٍ على ساعات مرت علينا ولم نستثمرها بالتسبيح.. وأسفًا على أوقات مرت بنا وربما ضرت وما سرت..</p>\n<p>&nbsp;</p>\n<p>فاللهم أيقظنا من نوم الغفلة واجعلنا من المسبحين الله كثيرًا.. آمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كيف_وجدت_التسبيح؟.doc",
      "path": "/database/files/كيف_وجدت_التسبيح؟.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%8A%D9%81-%D9%88%D8%AC%D8%AF%D8%AA-%D8%A7%D9%84%D8%AA%D8%B3%D8%A8%D9%8A%D8%AD/download-file/378252"
    },
    {
      "name": "كيف_وجدت_التسبيح؟.pdf",
      "path": "/database/files/كيف_وجدت_التسبيح؟.pdf",
      "link": "https://khutabaa.com/article/%D9%83%D9%8A%D9%81-%D9%88%D8%AC%D8%AF%D8%AA-%D8%A7%D9%84%D8%AA%D8%B3%D8%A8%D9%8A%D8%AD/download-file/378253"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كيف-وجدت-التسبيح"
}
