{
  "id": 2277,
  "title": "كيف وجدت التكبير؟",
  "slug": "كيف-وجدت-التكبير",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/معنى جملة \"الله أكبر\" 2/معاني الكبرياء والعظمة ثابتة لله تعالى 3/ التكبير جامع لمعاني العبودية 4/تأملات في ثمرات التكبير وفوائده 5/من المواطن التي يستحب فيها التكبير.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فهو العليُّ الكبير، لا مُعقِّب لحُكمه، يُعزُّ من يشاء، ويُذلُّ من يشاء، ويصطفِي من يشاء، عنَت له الوجوه، وذلَّت له الجِباه، وخضعَت له الرِّقاب، وتصاغَرَ عند كبريائِه كلُّ كبير.. فالله أكبر من كل شيءٍ ذاتًا وقُدرةً وقدرًا، وعزَّةً ومنعَةً وجلالاً..\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالتكبيرُ -أيها الإخوة- هو قول الله أكبر. قال شيخنا محمد العثيمين: \"ومعناها أنَّ الله -تعالى- أكبرُ مِن كلِّ شيء في ذاتِه وأسمائِه وصفاتِه، وكلُّ ما تحتمله هذه الكلمةُ مِن معنًى\".\n \nقال اللهُ -عز وجل-: (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَ-تعالى- عَمَّا يُشْرِكُونَ)[الزمر:67]، وقال -عز وجل-: (يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ)[الأنبياء:104]، ومن هذه عظمته فهو أكبر مِن كل شيء. وقال الله -تعالى-: (وَلَهُ الْكِبْرِيَاءُ فِي السَّمَاوَاتِ وَالأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ)[الجاثية:37]. فكلُّ معنى لهذه الكلمة مِن معاني الكبرياء فهو ثابتٌ لله -عز وجل-.\n \nنعم، الله أكبر: أصدق كلام وأعذبُه وأحلاه.. قال عنها أمير المؤمنين عمر بن الخطاب -رضي الله عنه-: \"خير من الدنيا وما فيها\".. والله أكبر كلمة جامعة لمعاني العبودية، دالة على أصول عبادة الله -تعالى- وفروعها.\n \nالله أكبر: أبلغ لفظ يدلّ على تعظيم الله -تعالى- وتمجيده وتقديسه.. الله أكبر: كلمة جمعت الخير، ففيها الشهادة لله -تعالى- بأنه أكبر من كل شيء، وأنه -سبحانه- أجلّ من كل شيء، وأنه -تعالى- أعظم من كل شيء.\n \nأيها الإخوة: والمُتتبع لذِكْر التكبير في كتاب الله وسُنة رسوله -صلى الله عليه وسلم- يجد العجب؛ قال الشيخ صالح بن حميد -حفظه الله-: \"فهو مشروعٌ في المواطِن الكِبار، والمواضِع العِظام، في الزمان والمكان والحال. مشروعٌ في كثرة الجُموع والمجامِع، وفي الجهاد، والنصر، والمغازي؛ استشعارًا لعظمة الفعل، واستِحضارًا لقوة الحال\".\n \nولقد وجدت أن التكبير: كلمة عظيمة مباركة، وهي إعلانٌ عن عظمَة الله، وإذعانٌ لكبريائِه في القلوب.. فالله أكبر من كل شيءٍ ذاتًا وقُدرةً وقدرًا، وعزَّةً ومنعَةً وجلالاً..\n \nووجدت الله أكبر: أنها الكلمةُ التي جَعَلَها الإسلام رَمْزًا للتكبير وعِمَادَه، وأنها أوَّل ما كَلَّفَ الله بِهِ رسولَه -صلى الله عليه وسلم- حين أمره بإنذار الناس بعد الأمر بالقراءة والإنذار قال -تعالى-: (يَا أَيُّهَا الْمُدَّثِّرُ* قُمْ فَأَنْذِرْ* وَرَبَّكَ فَكَبِّرْ)[المدثر:1-3].\n \nووجدت أن التكبير: بمعانيه العِظام يُعطِي المؤمنَ الثقةَ بالله وحُسن الظنِّ به، فلا تقِفُ في حياته العقَبَات، ولا يخافُ من مُستقبَل، ولا يتحسَّر على ما فات.. ومما يملأُ النفسَ ثقةً وطُمأنينةً اقترانُ اسم العليِّ باسم الكبير، كما قال -سبحانه-: (ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ هُوَ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِيرُ)[الحج 62].\n \nوقال -عزَّ شأنُه-: (ذَلِكُمْ بِأَنَّهُ إِذَا دُعِيَ اللَّهُ وَحْدَهُ كَفَرْتُمْ وَإِنْ يُشْرَكْ بِهِ تُؤْمِنُوا فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ)[غافر:12]؛ فهو العليُّ الكبير، لا مُعقِّب لحُكمه، يُعزُّ من يشاء، ويُذلُّ من يشاء، ويصطفِي من يشاء، عنَت له الوجوه، وذلَّت له الجِباه، وخضعَت له الرِّقاب، وتصاغَرَ عند كبريائِه كلُّ كبير.    \n \nووجدت أن التكبير: إذا لهجت به الألسِنُ في ساحات الوغى بصدق وعزيمة إيمانًا بكبرياءِ الله وعظمَتِهِ، كأن لصوت المكبرين هديرًا كهدير البحر المتلاطم، أو أشدَّ وقعًا؛ لأنها استمدادٌ من القوي للقوة والثبات؛ ليقينهم بعزَّة الله وقوَّته وكبريائِه ومعيَّته.\n \nوالذكر ومنه التكبير هو فعلُ رسولِ الله -صلى الله عليه وسلم- في ساحات الوغى، فَعَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: إِنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- غَزَا خَيْبَرَ، فَصَلَّيْنَا عِنْدَهَا صَلَاةَ الْغَدَاةِ بِغَلَسٍ، فَرَكِبَ رَسُولُ اللهِ -صلى الله عليه وسلم- فَلَمَّا دَخَلَ الْقَرْيَةَ قَالَ: \"اللهُ أَكْبَرُ، خَرِبَتْ خَيْبَرُ، إِنَّا إِذَا نَزَلْنَا بِسَاحَةِ قَوْمٍ فَسَاءَ صَبَاحُ الْمُنْذَرِينَ\"؛ قَالَهَا ثَلَاثَ مِرَارٍ. قَالَ: وَقَدْ خَرَجَ الْقَوْمُ إِلَى أَعْمَالِهِمْ، فَقَالُوا: مُحَمَّدٌ وَالْخميسُ.(رواه أحمد ومالك، وقال الأرناؤوط: إسناده على شرط الشيخين).\n \nقال النووي: \"فِيهِ دَلِيلٌ لِاسْتِحْبَابِ الذِّكْرِ وَالتَّكْبِيرِ عِنْدَ الْحَرْبِ، وَهُوَ مُوَافِقٌ لِقَوْلِ اللَّهِ -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ)[الأنفال:45]، وَلِهَذَا قَالَهَا ثَلَاثَ مَرَّاتٍ\".\n \nوقال النبيُّ -صلى الله عليه وسلم-: \"لَا تَتَمَنَّوْا لقاءَ العَدوِّ، واسألوا اللهَ العافيةَ، وَإِذَا لَقيتُمُوهُم فاثبُتُوا، وَأَكْثِرُوا ذِكرَ اللهِ -تعالى-، فَإِذَا صَيَّحُوا وأَجْلَبُوا فعَلَيْكمُ الصَّمْتُ\"(رواه عبد الرزاق في المصنف والدارمي في سننه، وعبد بن حميد في مسنده، وابن أبي حاتم في تفسيره، من حديث عبد اللَّه بن عمرو -رَضِيَ اللَّهُ عَنْهُما-، وقال في الدرر السنية: هو حَسَن بشواهده).\n \n والتكبير في الحروب أعظمَ دافعٍ للإقدام، فهو إعلان لتجديدِ العهد مع الله -تعالى-، واستشعارٌ للعزة بمعيته، واستعلاءٌ بعبوديته، وتجسيدٌ حقيقي للتعلق به والعيشِ في رحابه وشريعته، وهو أشد وقعًا على الأعداء من وابل الصواريخ والقنابل.\n \nالله أكبر: كلمةٌ صنعَت في تاريخ المُسلمين العجائِب، وبثَّت في أهلها من القوة ما استعلَوا فيه على كل كبيرٍ سِوى اللهَ -عزَّ شأنُه وجلَّ جلالُه-، تنطلِقُ من أفواه المُجاهدين وقلوبهم قويةً مُدويَّة، تتضاءَلُ أمامَها كبرياءُ كل مُتكبِّر، وعظمةُ كل مُتعاظِم، تعلُو على كل مظاهر الفساد والطُّغيان.\n \nاللهُ أكبرُ ما أحلى النداءَ بها *** كأنه الرِّي في الأرواح يُحييها\n \nووجدت أن الله أكبرُ وأجلُّ وأرحَمُ من أن يَترُك عبدَه المُتعلِّقَ به واللائِذَ بجنابِه.. وكلما قوِيَ عِلْمُ العبدِ ومعرفتُه بأن الله أكبر زادَت عنده الخشيةُ والرَّهبةُ والتعظيم والمحبَّة وحُسن العبادة ولذَّة الطاعة، وعندها تُقبِلُ النفوسُ على طاعتِه، وتتوجَّهُ إليه، وتحبُّه وتتوكَّلُ عليه.\n \nووجدت التكبير: عبادةٌ عظيمةٌ، وذِكْرٌ جليلٌ، وطاعةٌ لله دعا لها -سبحانه وتعالى- عبادَه، ورغّبهم فيها في آياتٍ عديدةٍ من كتابه، فقال -تعالى-: (وَقُلِ الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَكَبِّرْهُ تَكْبِيرًا)[الإسراء:111].\n \nووجدت أن التكبير: من الذكر المطلق الذي يُشْرَع في كل وقت، فَعَنْ مُصْعَبِ بْنِ سَعْدٍ، عَنْ أَبِيهِ قَالَ: \"جَاءَ أَعْرَابِيٌّ إِلَى رَسُولِ اللهِ -صلى الله عليه وسلم- فَقَالَ: عَلِّمْنِي كَلَامًا أَقُولُهُ؟ قَالَ: قُلْ: \"لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، اللهُ أَكْبَرُ ‌كَبِيرًا، ‌وَالْحَمْدُ ‌لِلهِ ‌كَثِيرًا، سُبْحَانَ اللهِ رَبِّ الْعَالَمِينَ، لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ الْعَزِيزِ الْحَكِيمِ\"، قَالَ: فَهَؤُلَاءِ لِرَبِّي فَمَا لِي؟ قَالَ: \"قُلِ: اللَّهُمَّ اغْفِرْ لِي، وَارْحَمْنِي، وَاهْدِنِي، وَارْزُقْنِي\".\n \nووجدتها من الكلام الذي يحبه الله -تعالى-، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"‌أَحَبُّ ‌الْكَلَامِ ‌إِلَى ‌اللهِ ‌أَرْبَعٌ: سُبْحَانَ اللهِ، وَالْحَمْدُ لِلهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، لَا يَضُرُّكَ بِأَيِّهِنَّ بَدَأْتَ..\"(رواه مسلم عَنْ سَمُرَةَ بْنِ جُنْدُبٍ).\n \nووجدت أن إحدى صيغ التكبير: تُفتحُ لها أبواب السماء؛ فَعَنِ ابْنِ عُمَرَ قَالَ: بَيْنَمَا نَحْنُ نُصَلِّي مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- إِذْ قَالَ رَجُلٌ مِنَ الْقَوْمِ: اللهُ أَكْبَرُ ‌كَبِيرًا، ‌وَالْحَمْدُ ‌لِلهِ ‌كَثِيرًا، وَسُبْحَانَ اللهِ بُكْرَةً وَأَصِيلًا، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"مَنِ الْقَائِلُ كَلِمَةَ كَذَا وَكَذَا؟\"؛ قَالَ رَجُلٌ مِنَ الْقَوْمِ: أَنَا يَا رَسُولَ اللهِ. قَالَ: \"عَجِبْتُ لَهَا! فُتِحَتْ لَهَا أَبْوَابُ السَّمَاءِ\". قَالَ ابْنُ عُمَرَ: فَمَا تَرَكْتُهُنَّ مُنْذُ سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ ذَلِكَ\"(رواه مسلم).\n \nووجدت أن التكبير من الباقِيات الصالِحات: قَالَ رَسُولِ اللهِ -صلى الله عليه وسلم-: \"اسْتَكْثِرُوا مِنَ ‌الْبَاقِيَاتِ ‌الصَّالِحَاتِ\". قِيلَ: وَمَا هِيَ يَا رَسُولَ اللهِ؟ قَالَ: \"الْمِلَّةُ\" قِيلَ: وَمَا هِيَ يَا رَسُولَ اللهِ؟ قَالَ: \"الْمِلَّةُ\" قِيلَ: وَمَا هِيَ يَا رَسُولَ اللهِ؟ قَالَ: \"التَّكْبِيرُ، وَالتَّهْلِيلُ، وَالتَّسْبِيحُ، وَالتَّحْمِيدُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ\"(رواه أحمد عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، وقال الأرناؤوط: حسن لغيره).       \n \nووجدت أن الإكثار من التكبير: يملأ ما بين السماوات والأرض، فَعَنْ جُرَيٍّ النَّهْدِيِّ، قَالَ: لَقِيتُ شَيْخًا مِنْ بَنِي سُلَيْمٍ بِالْكُنَاسَةِ، فَحَدَّثَنِي: أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- عَدَّ خَمْسًا فِي يَدِهِ أَوْ فِي يَدِي، قَالَ: \"التَّسْبِيحُ نِصْفُ الْمِيزَانِ، وَالْحَمْدُ لِلَّهِ يَمْلَؤُهُ، ‌وَالتَّكْبِيرُ ‌يَمْلَأُ ‌مَا ‌بَيْنَ السَّمَاءِ وَالْأَرْضِ، وَالصَّوْمُ نِصْفُ الصَّبْرِ، وَالطُّهُورُ نِصْفُ الْإِيمَانِ\"(رواه أحمد في مسنده، وقال الأرناؤوط: صحيح لغيره).      \n \nووجدت أن الله أكبر: من أعظم الجمل التي إذا سمِعها الشيطان تصاغَرَ وتحاقَرَ وخنَسَ، فكبرياءُ الجبَّار يقمَعُ انتِفاشَ الشيطان، كما هو حاله عند سماع الأذان، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِذَا نُودِيَ بِالْأَذَانِ أَدْبَرَ الشَّيْطَانُ لَهُ ضُرَاطٌ حَتَّى لَا يَسْمَعَ الْأَذَانَ، فَإِذَا قُضِيَ الْأَذَانُ أَقْبَلَ، فَإِذَا ثُوِّبَ بِهَا أَدْبَرَ. فَإِذَا قُضِيَ التَّثْوِيبُ أَقْبَلَ يَخْطِرُ بَيْنَ الْمَرْءِ وَنَفْسِهِ يَقُولُ: اذْكُرْ كَذَا اذْكُرْ كَذَا لِمَا لَمْ يَكُنْ يَذْكُرُ، حَتَّى يَظَلَّ الرَّجُلُ إِنْ يَدْرِي كَمْ صَلَّى. فَإِذَا لَمْ يَدْرِ أَحَدُكُمْ كَمْ صَلَّى فَلْيَسْجُدْ سَجْدَتَيْنِ وَهُوَ جَالِسٌ\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ).\n \n \nالخطبة الثانية:\n \nأيها الإخوة: اتقوا الله حق التقوى، واستمسكوا من الإسلام بالعروة الوثقى.\n \nومن عجيب ما وجدت أن جملة الله أكبر: يعلو بها المؤمن على كل عالٍ من الخلق، ولذلك شُرع التكبير في مواطن كثيرة قد يمتلئ فيها قلب الإنسان بتعظيم غير الله -تعالى-، فجاء الحث على التكبير عند علو الأماكن العالية، فَعَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رضي الله عنهما-: \"أن رسول الله -صلى الله عليه وسلم- كَانَ إِذَا قَفَلَ مِنْ غَزْوٍ أَوْ حَجٍّ أَوْ عُمْرَةٍ يكبِّر ‌عَلَى ‌كُلِّ ‌شَرَفٍ مِنَ الْأَرْضِ ثَلَاثَ تَكْبِيرَاتٍ\"(رواه البخاري).\n \nوَقَالَ -صلى الله عليه وسلم- لِرَجُلٍ: \"أُوصِيكَ بِتَقْوَى اللَّهِ، وَالتَّكْبِيرِ ‌عَلَى ‌كُلِّ ‌شَرَفٍ\"(رواه ابن ماجة عَنْ أَبِي هُرَيْرَةَ وحسنه الألباني). والشرف هنا: أي كل أرض مرتفعة؛ فإن ارتفاع المخلوق يذكر بارتفاع الخالق.\n \nوجاء التكبير عند رؤية أو سماع أمر يفرح به ويسر، فقد جاء في حديث بعث النار الطويل قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"وَالَّذِي نَفْسِي بِيَدِهِ إِنِّي أَرْجُو أَنْ تَكُونُوا رُبُعَ أَهْلِ الْجَنَّةِ\". فَكَبَّرْنَا؛ فَقَالَ: \"أَرْجُو أَنْ تَكُونُوا ثُلُثَ أَهْلِ الْجَنَّةِ\" فَكَبَّرْنَا؛ فَقَالَ: \"أَرْجُو أَنْ تَكُونُوا نِصْفَ أَهْلِ الْجَنَّةِ\" فَكَبَّرْنَا..\"(رواه البخاري عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه-).\n \nفيكون التكبير خافضًا لعِظمِ كل عظيم غيرِ الله -تعالى-، فإن الله -سبحانه وتعالى- أكبر من كل شيء -جل وعلا-، وهو أعظم من كل شيء -سبحانه وبحمده-. ووجدت مواضع أخرى يُشرع فيها التكبير؛ فعند رؤية الهلال كان النبي -صلى الله عليه وسلم- يقول: ‏\"‏اللَّهُ أكْبَرُ، اللَّهُمَّ أهِلَّهُ عَلَيْنا بالأمْنِ والإِيْمَانِ والسَّلامَةِ والإِسلامِ وَالتَّوْفِيقِ لِمَا تُحِبُّ وَتَرْضَى، رَبُّنا وَرَبُّكَ اللَّهُ‏\"(رواه ابن حبان عَنِ ابْنِ عُمَرَ، وقال الأرناؤوط: صحيح لغيره).\n \nوبعد أحبتي: فضل التكبير بحر من الفضائل لا ساحل له، وهو: \"ذكرٌ مأثورٌ عند كل أمرٍ مهُول، وعند كل حادِثِ سُرورٍ؛ شُكرًا لله -تعالى-، وتبرئةً له من كل ما نَسَبَ إليه أعداؤُه\"؛ قاله ابن حجرٍ -رحمه الله-.\n \nوهو شعار للفرح كما في العيدين، وعبادة من أجل العبادات في الحج، وهو في عشر ذي الحجة من فضائل الأعمال، والتكبير شعار للصلاة ففي النداء يردد المؤذن التكبير ست مرات، وفي الإقامة أربع مرات.\n \nوالتكبير هو إعلان بدء الصلاة وتحريمها يردده المصلي في كل خفض ورفع إلا الرفع من الركوع ففي الصلوات المكتوبات الخمس: أربع وتسعون تكبيرة، وقد أحصى أحدهم التكبيرات في المواطن التي لها ارتباط بالصلاة، فبلغ العدد الكلي عند الجمهور: (447) تكبيرة في اليوم، مع التكبير في الذكر بعد الصلاة.\n \nاللهم إنا نسألك أن تعيننا على شكرك وذكرك وحسن عبادتك.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معنى جملة \"الله أكبر\" 2/معاني الكبرياء والعظمة ثابتة لله تعالى 3/ التكبير جامع لمعاني العبودية 4/تأملات في ثمرات التكبير وفوائده 5/من المواطن التي يستحب فيها التكبير.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فهو العليُّ الكبير، لا مُعقِّب لحُكمه، يُعزُّ من يشاء، ويُذلُّ من يشاء، ويصطفِي من يشاء، عنَت له الوجوه، وذلَّت له الجِباه، وخضعَت له الرِّقاب، وتصاغَرَ عند كبريائِه كلُّ كبير.. فالله أكبر من كل شيءٍ ذاتًا وقُدرةً وقدرًا، وعزَّةً ومنعَةً وجلالاً..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378602\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>التكبيرُ -أيها الإخوة- هو قول الله أكبر. قال شيخنا محمد العثيمين: \"ومعناها أنَّ الله -تعالى- أكبرُ مِن كلِّ شيء في ذاتِه وأسمائِه وصفاتِه، وكلُّ ما تحتمله هذه الكلمةُ مِن معنًى\".</p>\n<p>&nbsp;</p>\n<p>قال اللهُ -عز وجل-: (<span style=\"color:#ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَ-تعالى- عَمَّا يُشْرِكُونَ</span>)[الزمر:67]، وقال -عز وجل-: (<span style=\"color:#ff0000;\">يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ</span>)[الأنبياء:104]، ومن هذه عظمته فهو أكبر مِن كل شيء. وقال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَهُ الْكِبْرِيَاءُ فِي السَّمَاوَاتِ وَالأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span>)[الجاثية:37]. فكلُّ معنى لهذه الكلمة مِن معاني الكبرياء فهو ثابتٌ لله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>نعم، الله أكبر: أصدق كلام وأعذبُه وأحلاه.. قال عنها أمير المؤمنين عمر بن الخطاب -رضي الله عنه-: \"<span style=\"color:#008000;\">خير من الدنيا وما فيها</span>\".. والله أكبر كلمة جامعة لمعاني العبودية، دالة على أصول عبادة الله -تعالى- وفروعها.</p>\n<p>&nbsp;</p>\n<p>الله أكبر: أبلغ لفظ يدلّ على تعظيم الله -تعالى- وتمجيده وتقديسه.. الله أكبر: كلمة جمعت الخير، ففيها الشهادة لله -تعالى- بأنه أكبر من كل شيء، وأنه -سبحانه- أجلّ من كل شيء، وأنه -تعالى- أعظم من كل شيء.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والمُتتبع لذِكْر التكبير في كتاب الله وسُنة رسوله -صلى الله عليه وسلم- يجد العجب؛ قال الشيخ صالح بن حميد -حفظه الله-: \"<span style=\"color:#008000;\">فهو مشروعٌ في المواطِن الكِبار، والمواضِع العِظام، في الزمان والمكان والحال. مشروعٌ في كثرة الجُموع والمجامِع، وفي الجهاد، والنصر، والمغازي؛ استشعارًا لعظمة الفعل، واستِحضارًا لقوة الحال</span>\".</p>\n<p>&nbsp;</p>\n<p>ولقد وجدت أن التكبير: كلمة عظيمة مباركة، وهي إعلانٌ عن عظمَة الله، وإذعانٌ لكبريائِه في القلوب.. فالله أكبر من كل شيءٍ ذاتًا وقُدرةً وقدرًا، وعزَّةً ومنعَةً وجلالاً..</p>\n<p>&nbsp;</p>\n<p>ووجدت الله أكبر: أنها الكلمةُ التي جَعَلَها الإسلام رَمْزًا للتكبير وعِمَادَه، وأنها أوَّل ما كَلَّفَ الله بِهِ رسولَه -صلى الله عليه وسلم- حين أمره بإنذار الناس بعد الأمر بالقراءة والإنذار قال -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الْمُدَّثِّرُ* قُمْ فَأَنْذِرْ* وَرَبَّكَ فَكَبِّرْ</span>)[المدثر:1-3].</p>\n<p>&nbsp;</p>\n<p>ووجدت أن التكبير: بمعانيه العِظام يُعطِي المؤمنَ الثقةَ بالله وحُسن الظنِّ به، فلا تقِفُ في حياته العقَبَات، ولا يخافُ من مُستقبَل، ولا يتحسَّر على ما فات.. ومما يملأُ النفسَ ثقةً وطُمأنينةً اقترانُ اسم العليِّ باسم الكبير، كما قال -سبحانه-: (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ هُوَ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِيرُ</span>)[الحج 62].</p>\n<p>&nbsp;</p>\n<p>وقال -عزَّ شأنُه-: (<span style=\"color:#ff0000;\">ذَلِكُمْ بِأَنَّهُ إِذَا دُعِيَ اللَّهُ وَحْدَهُ كَفَرْتُمْ وَإِنْ يُشْرَكْ بِهِ تُؤْمِنُوا فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ</span>)[غافر:12]؛ فهو العليُّ الكبير، لا مُعقِّب لحُكمه، يُعزُّ من يشاء، ويُذلُّ من يشاء، ويصطفِي من يشاء، عنَت له الوجوه، وذلَّت له الجِباه، وخضعَت له الرِّقاب، وتصاغَرَ عند كبريائِه كلُّ كبير.&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>ووجدت أن التكبير: إذا لهجت به الألسِنُ في ساحات الوغى بصدق وعزيمة إيمانًا بكبرياءِ الله وعظمَتِهِ، كأن لصوت المكبرين هديرًا كهدير البحر المتلاطم، أو أشدَّ وقعًا؛ لأنها استمدادٌ من القوي للقوة والثبات؛ ليقينهم بعزَّة الله وقوَّته وكبريائِه ومعيَّته.</p>\n<p>&nbsp;</p>\n<p>والذكر ومنه التكبير هو فعلُ رسولِ الله -صلى الله عليه وسلم- في ساحات الوغى، فَعَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: إِنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- غَزَا خَيْبَرَ، فَصَلَّيْنَا عِنْدَهَا صَلَاةَ الْغَدَاةِ بِغَلَسٍ، فَرَكِبَ رَسُولُ اللهِ -صلى الله عليه وسلم- فَلَمَّا دَخَلَ الْقَرْيَةَ قَالَ: \"<span style=\"color:#0000ff;\">اللهُ أَكْبَرُ، خَرِبَتْ خَيْبَرُ، إِنَّا إِذَا نَزَلْنَا بِسَاحَةِ قَوْمٍ فَسَاءَ صَبَاحُ الْمُنْذَرِينَ</span>\"؛ قَالَهَا ثَلَاثَ مِرَارٍ. قَالَ: وَقَدْ خَرَجَ الْقَوْمُ إِلَى أَعْمَالِهِمْ، فَقَالُوا: مُحَمَّدٌ وَالْخميسُ.(رواه أحمد ومالك، وقال الأرناؤوط: إسناده على شرط الشيخين).</p>\n<p>&nbsp;</p>\n<p>قال النووي: \"<span style=\"color:#008000;\">فِيهِ دَلِيلٌ لِاسْتِحْبَابِ الذِّكْرِ وَالتَّكْبِيرِ عِنْدَ الْحَرْبِ، وَهُوَ مُوَافِقٌ لِقَوْلِ اللَّهِ -تعالى</span>-: <span style=\"color:#ff0000;\">(يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ</span>)[الأنفال:45]، <span style=\"color:#008000;\">وَلِهَذَا قَالَهَا ثَلَاثَ مَرَّاتٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَا تَتَمَنَّوْا لقاءَ العَدوِّ، واسألوا اللهَ العافيةَ، وَإِذَا لَقيتُمُوهُم فاثبُتُوا، وَأَكْثِرُوا ذِكرَ اللهِ -تعالى-، فَإِذَا صَيَّحُوا وأَجْلَبُوا فعَلَيْكمُ الصَّمْتُ</span>\"(رواه عبد الرزاق في المصنف والدارمي في سننه، وعبد بن حميد في مسنده، وابن أبي حاتم في تفسيره، من حديث عبد اللَّه بن عمرو -رَضِيَ اللَّهُ عَنْهُما-، وقال في الدرر السنية: هو حَسَن بشواهده).</p>\n<p>&nbsp;</p>\n<p>&nbsp;والتكبير في الحروب أعظمَ دافعٍ للإقدام، فهو إعلان لتجديدِ العهد مع الله -تعالى-، واستشعارٌ للعزة بمعيته، واستعلاءٌ بعبوديته، وتجسيدٌ حقيقي للتعلق به والعيشِ في رحابه وشريعته، وهو أشد وقعًا على الأعداء من وابل الصواريخ والقنابل.</p>\n<p>&nbsp;</p>\n<p>الله أكبر: كلمةٌ صنعَت في تاريخ المُسلمين العجائِب، وبثَّت في أهلها من القوة ما استعلَوا فيه على كل كبيرٍ سِوى اللهَ -عزَّ شأنُه وجلَّ جلالُه-، تنطلِقُ من أفواه المُجاهدين وقلوبهم قويةً مُدويَّة، تتضاءَلُ أمامَها كبرياءُ كل مُتكبِّر، وعظمةُ كل مُتعاظِم، تعلُو على كل مظاهر الفساد والطُّغيان.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">اللهُ أكبرُ ما أحلى النداءَ بها *** كأنه الرِّي في الأرواح يُحييها</p>\n<p>&nbsp;</p>\n<p>ووجدت أن الله أكبرُ وأجلُّ وأرحَمُ من أن يَترُك عبدَه المُتعلِّقَ به واللائِذَ بجنابِه.. وكلما قوِيَ عِلْمُ العبدِ ومعرفتُه بأن الله أكبر زادَت عنده الخشيةُ والرَّهبةُ والتعظيم والمحبَّة وحُسن العبادة ولذَّة الطاعة، وعندها تُقبِلُ النفوسُ على طاعتِه، وتتوجَّهُ إليه، وتحبُّه وتتوكَّلُ عليه.</p>\n<p>&nbsp;</p>\n<p>ووجدت التكبير: عبادةٌ عظيمةٌ، وذِكْرٌ جليلٌ، وطاعةٌ لله دعا لها -سبحانه وتعالى- عبادَه، ورغّبهم فيها في آياتٍ عديدةٍ من كتابه، فقال -تعالى-: (<span style=\"color:#ff0000;\">وَقُلِ الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَكَبِّرْهُ تَكْبِيرًا</span>)[الإسراء:111].</p>\n<p>&nbsp;</p>\n<p>ووجدت أن التكبير: من الذكر المطلق الذي يُشْرَع في كل وقت، فَعَنْ مُصْعَبِ بْنِ سَعْدٍ، عَنْ أَبِيهِ قَالَ: \"جَاءَ أَعْرَابِيٌّ إِلَى رَسُولِ اللهِ -صلى الله عليه وسلم- فَقَالَ: عَلِّمْنِي كَلَامًا أَقُولُهُ؟ قَالَ: قُلْ: \"<span style=\"color:#0000ff;\">لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، اللهُ أَكْبَرُ ‌كَبِيرًا، ‌وَالْحَمْدُ ‌لِلهِ ‌كَثِيرًا، سُبْحَانَ اللهِ رَبِّ الْعَالَمِينَ، لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ الْعَزِيزِ الْحَكِيمِ</span>\"، قَالَ: فَهَؤُلَاءِ لِرَبِّي فَمَا لِي؟ قَالَ: \"<span style=\"color:#0000ff;\">قُلِ: اللَّهُمَّ اغْفِرْ لِي، وَارْحَمْنِي، وَاهْدِنِي، وَارْزُقْنِي</span>\".</p>\n<p>&nbsp;</p>\n<p>ووجدتها من الكلام الذي يحبه الله -تعالى-، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">أَحَبُّ ‌الْكَلَامِ ‌إِلَى ‌اللهِ ‌أَرْبَعٌ: سُبْحَانَ اللهِ، وَالْحَمْدُ لِلهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، لَا يَضُرُّكَ بِأَيِّهِنَّ بَدَأْتَ</span>..\"(رواه مسلم عَنْ سَمُرَةَ بْنِ جُنْدُبٍ).</p>\n<p>&nbsp;</p>\n<p>ووجدت أن إحدى صيغ التكبير: تُفتحُ لها أبواب السماء؛ فَعَنِ ابْنِ عُمَرَ قَالَ: بَيْنَمَا نَحْنُ نُصَلِّي مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- إِذْ قَالَ رَجُلٌ مِنَ الْقَوْمِ: اللهُ أَكْبَرُ ‌كَبِيرًا، ‌وَالْحَمْدُ ‌لِلهِ ‌كَثِيرًا، وَسُبْحَانَ اللهِ بُكْرَةً وَأَصِيلًا، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنِ الْقَائِلُ كَلِمَةَ كَذَا وَكَذَا</span>؟\"؛ قَالَ رَجُلٌ مِنَ الْقَوْمِ: أَنَا يَا رَسُولَ اللهِ. قَالَ: \"<span style=\"color:#0000ff;\">عَجِبْتُ لَهَا! فُتِحَتْ لَهَا أَبْوَابُ السَّمَاءِ</span>\". قَالَ ابْنُ عُمَرَ: فَمَا تَرَكْتُهُنَّ مُنْذُ سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ ذَلِكَ\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ووجدت أن التكبير من الباقِيات الصالِحات: قَالَ رَسُولِ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اسْتَكْثِرُوا مِنَ ‌الْبَاقِيَاتِ ‌الصَّالِحَاتِ</span>\". قِيلَ: وَمَا هِيَ يَا رَسُولَ اللهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">الْمِلَّةُ</span>\" قِيلَ: وَمَا هِيَ يَا رَسُولَ اللهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">الْمِلَّةُ</span>\" قِيلَ: وَمَا هِيَ يَا رَسُولَ اللهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">التَّكْبِيرُ، وَالتَّهْلِيلُ، وَالتَّسْبِيحُ، وَالتَّحْمِيدُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ</span>\"(رواه أحمد عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، وقال الأرناؤوط: حسن لغيره).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>ووجدت أن الإكثار من التكبير: يملأ ما بين السماوات والأرض، فَعَنْ جُرَيٍّ النَّهْدِيِّ، قَالَ: لَقِيتُ شَيْخًا مِنْ بَنِي سُلَيْمٍ بِالْكُنَاسَةِ، فَحَدَّثَنِي: أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- عَدَّ خَمْسًا فِي يَدِهِ أَوْ فِي يَدِي، قَالَ: \"<span style=\"color:#0000ff;\">التَّسْبِيحُ نِصْفُ الْمِيزَانِ، وَالْحَمْدُ لِلَّهِ يَمْلَؤُهُ، ‌وَالتَّكْبِيرُ ‌يَمْلَأُ ‌مَا ‌بَيْنَ السَّمَاءِ وَالْأَرْضِ، وَالصَّوْمُ نِصْفُ الصَّبْرِ، وَالطُّهُورُ نِصْفُ الْإِيمَانِ</span>\"(رواه أحمد في مسنده، وقال الأرناؤوط: صحيح لغيره).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>ووجدت أن الله أكبر: من أعظم الجمل التي إذا سمِعها الشيطان تصاغَرَ وتحاقَرَ وخنَسَ، فكبرياءُ الجبَّار يقمَعُ انتِفاشَ الشيطان، كما هو حاله عند سماع الأذان، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا نُودِيَ بِالْأَذَانِ أَدْبَرَ الشَّيْطَانُ لَهُ ضُرَاطٌ حَتَّى لَا يَسْمَعَ الْأَذَانَ، فَإِذَا قُضِيَ الْأَذَانُ أَقْبَلَ، فَإِذَا ثُوِّبَ بِهَا أَدْبَرَ. فَإِذَا قُضِيَ التَّثْوِيبُ أَقْبَلَ يَخْطِرُ بَيْنَ الْمَرْءِ وَنَفْسِهِ يَقُولُ: اذْكُرْ كَذَا اذْكُرْ كَذَا لِمَا لَمْ يَكُنْ يَذْكُرُ، حَتَّى يَظَلَّ الرَّجُلُ إِنْ يَدْرِي كَمْ صَلَّى. فَإِذَا لَمْ يَدْرِ أَحَدُكُمْ كَمْ صَلَّى فَلْيَسْجُدْ سَجْدَتَيْنِ وَهُوَ جَالِسٌ</span>\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: اتقوا الله حق التقوى، واستمسكوا من الإسلام بالعروة الوثقى.</p>\n<p>&nbsp;</p>\n<p>ومن عجيب ما وجدت أن جملة الله أكبر: يعلو بها المؤمن على كل عالٍ من الخلق، ولذلك شُرع التكبير في مواطن كثيرة قد يمتلئ فيها قلب الإنسان بتعظيم غير الله -تعالى-، فجاء الحث على التكبير عند علو الأماكن العالية، فَعَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رضي الله عنهما-: \"<span style=\"color:#008000;\">أن رسول الله -صلى الله عليه وسلم- كَانَ إِذَا قَفَلَ مِنْ غَزْوٍ أَوْ حَجٍّ أَوْ عُمْرَةٍ يكبِّر ‌عَلَى ‌كُلِّ ‌شَرَفٍ مِنَ الْأَرْضِ ثَلَاثَ تَكْبِيرَاتٍ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صلى الله عليه وسلم- لِرَجُلٍ: \"<span style=\"color:#0000ff;\">أُوصِيكَ بِتَقْوَى اللَّهِ، وَالتَّكْبِيرِ ‌عَلَى ‌كُلِّ ‌شَرَفٍ</span>\"(رواه ابن ماجة عَنْ أَبِي هُرَيْرَةَ وحسنه الألباني). والشرف هنا: أي كل أرض مرتفعة؛ فإن ارتفاع المخلوق يذكر بارتفاع الخالق.</p>\n<p>&nbsp;</p>\n<p>وجاء التكبير عند رؤية أو سماع أمر يفرح به ويسر، فقد جاء في حديث بعث النار الطويل قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسِي بِيَدِهِ إِنِّي أَرْجُو أَنْ تَكُونُوا رُبُعَ أَهْلِ الْجَنَّةِ</span>\". فَكَبَّرْنَا؛ فَقَالَ: \"<span style=\"color:#0000ff;\">أَرْجُو أَنْ تَكُونُوا ثُلُثَ أَهْلِ الْجَنَّةِ</span>\" فَكَبَّرْنَا؛ فَقَالَ: \"<span style=\"color:#0000ff;\">أَرْجُو أَنْ تَكُونُوا نِصْفَ أَهْلِ الْجَنَّةِ\" فَكَبَّرْنَا</span>..\"(رواه البخاري عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>فيكون التكبير خافضًا لعِظمِ كل عظيم غيرِ الله -تعالى-، فإن الله -سبحانه وتعالى- أكبر من كل شيء -جل وعلا-، وهو أعظم من كل شيء -سبحانه وبحمده-. ووجدت مواضع أخرى يُشرع فيها التكبير؛ فعند رؤية الهلال كان النبي -صلى الله عليه وسلم- يقول: ‏\"‏<span style=\"color:#0000ff;\">اللَّهُ أكْبَرُ، اللَّهُمَّ أهِلَّهُ عَلَيْنا بالأمْنِ والإِيْمَانِ والسَّلامَةِ والإِسلامِ وَالتَّوْفِيقِ لِمَا تُحِبُّ وَتَرْضَى، رَبُّنا وَرَبُّكَ اللَّهُ‏</span>\"(رواه ابن حبان عَنِ ابْنِ عُمَرَ، وقال الأرناؤوط: صحيح لغيره).</p>\n<p>&nbsp;</p>\n<p>وبعد أحبتي: فضل التكبير بحر من الفضائل لا ساحل له، وهو: \"<span style=\"color:#008000;\">ذكرٌ مأثورٌ عند كل أمرٍ مهُول، وعند كل حادِثِ سُرورٍ؛ شُكرًا لله -تعالى-، وتبرئةً له من كل ما نَسَبَ إليه أعداؤُه</span>\"؛ قاله ابن حجرٍ -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>وهو شعار للفرح كما في العيدين، وعبادة من أجل العبادات في الحج، وهو في عشر ذي الحجة من فضائل الأعمال، والتكبير شعار للصلاة ففي النداء يردد المؤذن التكبير ست مرات، وفي الإقامة أربع مرات.</p>\n<p>&nbsp;</p>\n<p>والتكبير هو إعلان بدء الصلاة وتحريمها يردده المصلي في كل خفض ورفع إلا الرفع من الركوع ففي الصلوات المكتوبات الخمس: أربع وتسعون تكبيرة، وقد أحصى أحدهم التكبيرات في المواطن التي لها ارتباط بالصلاة، فبلغ العدد الكلي عند الجمهور: (447) تكبيرة في اليوم، مع التكبير في الذكر بعد الصلاة.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك أن تعيننا على شكرك وذكرك وحسن عبادتك.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كيف_وجدت_التكبير؟.doc",
      "path": "/database/files/كيف_وجدت_التكبير؟.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%8A%D9%81-%D9%88%D8%AC%D8%AF%D8%AA-%D8%A7%D9%84%D8%AA%D9%83%D8%A8%D9%8A%D8%B1/download-file/378515"
    },
    {
      "name": "كيف_وجدت_التكبير؟.pdf",
      "path": "/database/files/كيف_وجدت_التكبير؟.pdf",
      "link": "https://khutabaa.com/article/%D9%83%D9%8A%D9%81-%D9%88%D8%AC%D8%AF%D8%AA-%D8%A7%D9%84%D8%AA%D9%83%D8%A8%D9%8A%D8%B1/download-file/378516"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كيف-وجدت-التكبير"
}
