{
  "id": 1663,
  "title": "كيف تفوز بالشفاعة يوم القيامة؟ -3",
  "slug": "كيف-تفوز-بالشفاعة-يوم-القيامة؟-3",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/أعمال تنال بها شفاعة النبي -عليه الصلاة والسلام- 2/سؤال الوسيلة لرسول الله -صلى الله عليه وسلم- 3/الإكثار من الصلاة على النبي -عليه الصلاة والسلام- 4/الإكثار من النوافل 5/الموت في المدينة النبوية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    \"مَنْ اسْتَطَاعَ أَنْ يَمُوتَ بِالْمَدِينَةِ فَلْيَمُتْ بِهَا؛ فَإِنِّي أَشْفَعُ لِمَنْ يَمُوتُ بِهَا\"(رواه أحمد والترمذي)؛ أي: من استطاع أنْ يقيم في المدينة المنورة حتى يدركه الموت فليفعل، فهو حث للإقامة في المدينة المنورة؛ لأن رسول الله -صلى الله عليه وسلم- سيخصه بشفاعة خاصة غير العامة، زيادة في الكرامة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nأيها الموحدون: إن من عقيدة أهل السنة والجماعة إيمانهم بشفاعة النبي محمد -صلى الله عليه وسلم- يوم القيامة، وقد ذكرنا في خطبتين سابقتين أن للنبي -صلى الله عليه وسلم- شفاعات كثيرة يوم القيامة؛ وهي: الشفاعة لبدء الحساب، والشفاعة لاستفتاح أبواب الجنان، والشفاعة لأطفال المشركين بدخول الجنة، والشفاعة  لتخفيف العذاب عن عمه أبي طالب، والشفاعة عند الصراط, وعند الميزان؛ لمن خفت موازينه, أو تساوت حسناته مع سيئاته، والشفاعة لأهل الكبائر، والشفاعة لرفع درجات بعض المؤمنين في الجنة.\n \nوالسؤال الذي يطرح نفسه: كيف نحظى بأحد شفاعات النبي -صلى الله عليه وسلم-؟ لقد رغب النبي -صلى الله عليه وسلم- بأقوال وأعمال وبيَّن -صلى الله عليه وسلم- أن من التزمها سيشفع له -عليه الصلاة والسلام-.\n \nومن أهم هذه المُشفِعات:\nأولاً: سؤال الوسيلة لرسول الله -صلى الله عليه وسلم-: فعن ابن عباس -رضي الله عنهما- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"سلوا الله لي الوسيلة؛ فإنه لا يسألها لي عبد في الدنيا, إلا كنت له شهيداً, أو شفيعاً يوم القيامة\"(رواه الطبراني)؛ فمن أراد أنْ يحظى بإحدى شفاعات رسول الله -صلى الله عليه وسلم-؛ فليسأل له الوسيلة، وهي أعلى درجة في الجنة.\n \nولكن متى نسأل الله -تعالى- هذه الوسيلة لرسول الله -صلى الله عليه وسلم؟ وما هي الكيفية والصيغة المرغوبة في ذلك؟, روى جابر -رَضِيَ اللَّهُ عَنْهُ- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"من قال حين يسمع النداء: اللهم رب هذه الدعوة التامة, والصلاة القائمة, آت محمداً الوسيلة والفضيلة, وابعثه مقاماً محموداً الذي وعدته؛ حلت له شفاعتي يوم القيامة\"(رواه البخاري.(\n \nويشير حديث آخر إلى إضافة هامة يغفل عنها كثير من الناس, وهي الصلاة على النبي -صلى الله عليه وسلم- قبل سؤال الوسيلة لرسول الله -صلى الله عليه وسلم-، جاء ذلك عن عبد الله عمرو بن العاص -رضي الله عنهما- أنه سمع النبي -صلى الله عليه وسلم- يقول: \"إِذَا سَمِعْتُمْ الْمُؤَذِّنَ؛ فَقُولُوا مِثْلَ مَا يَقُولُ، ثُمَّ صَلُّوا عَلَيَّ؛ فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلاةً، صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا، ثُمَّ سَلُوا اللَّهَ لِي الْوَسِيلَةَ؛ فَإِنَّهَا مَنْزِلَةٌ فِي الْجَنَّةِ لا تَنْبَغِي إِلاَّ لِعَبْدٍ مِنْ عِبَادِ اللَّهِ، وَأَرْجُو أَنْ أَكُونَ أَنَا هُوَ، فَمَنْ سَأَلَ لِي الْوَسِيلَةَ؛ حَلَّتْ لَهُ الشَّفَاعَةُ\"(رواه مسلم.(\n \nإن المتأمل في هذا الدعاء يجد أنه يستحث المؤمنين كل يوم خمس مرات بتذكر المقام المحمود الذي سيقفهُ رسول الله -صلى الله عليه وسلم-، مما يجدر بالمسلم التعرف على هذا المقام المحمود, وعلى أنواع الشفاعات التي نسألها خمس مرات كل يوم, كما إن هذا الدعاء كفيل أن يجعلك تستحضر بعض مشاهد يوم القيامة في ذاكرتك، ومتى فعلت ذلك؛ ظهرت آثارها على جوارحك واستقام أمرك وحسن حالك.\n \nولا يعني سؤالنا درجة الوسيلة لرسول الله -صلى الله عليه وسلم-أننا نشفع له عند الله -تعالى-, وإنما حثنا رسول الله -صلى الله عليه وسلم- على ذلك ليؤجرنا على ذلك؛ لأنه مبلغ عن الله -تعالى-.\n \nإنَّ الذي سيحرص على قول هذا الدعاء، لا شك أنه سيحرص على سماع المؤذنين طيلة الصلوات الخمس ومتابعتهم، مما يضيف إلى رصيده مزيداً من الحسنات الهائلة.\n \nفياله من أجر عظيم مقابل عمل قليل يغفل عنه كثير من الناس, فهذا الدعاء لا يحتاج منك إلى طهارة، ولا استقبال قِبلة، ولا بذل مال، ولا جهد عضلي، ولا يكلفك شيئاً سوى أنْ تحرِّك لسانك بهذه الدعوات, بعد الإصغاء إلى المؤذن ومتابعته.\n \nثانياً: الإكثار من الصلاة على النبي محمد-صلى الله عليه وسلم-: فقد روى عبدُ اللَّهِ بْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"أَوْلَى النَّاسِ بِي يَوْمَ الْقِيَامَةِ, أَكْثَرُهُمْ عَلَيَّ صَلاةً\"(رواه الترمذي).\n \nفلا شك أنَّ الصلاة على النبي -صلى الله عليه وسلم- من السنن المرغوب الإكثار منها, فهي من أفضل الطاعات وأعظم القربات؛ فإن الصلاة على النبي -صلى الله عليه وسلم- تكفر السيئات, وتكثر الحسنات, وترفع الدرجات، وتستجاب بها الدعوات.\n \nوبلغ التحذير مِنْ تَرْك الصلاة على النبي-صلى الله عليه وسلم- أنه من لم يذكر الله -تعالى-, ولم يُصلِّ على النبي -صلى الله عليه وسلم- في كل مجلس يجلسه؛ تحسَّر على ذلك المجلس يوم القيامة, ولو دخل الجنة؛ لِما يرى من الثواب الذي فاته, فعن أبي هريرة -رَضِيَ اللَّهُ عَنْهُ- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"مَا قَعَدَ قَوْمٌ مَقْعَدًا لا يَذْكُرُونَ اللَّهَ -عَزَّ وَجَلَّ-, وَيُصَلُّونَ عَلَى النَّبِيِّ -صلى الله عليه وسلم-؛ إِلاَّ كَانَ عَلَيْهِمْ حَسْرَةً يَوْمَ الْقِيَامَةِ، وَإِنْ دَخَلُوا الْجَنَّةَ لِلثَّوَابِ\"(رواه أحمد).\n \nوتشرع الصلاة على النبي -صلى الله عليه وسلم- في أوقات مطلقة ومقيدة، فمن جعل له ورداً في الصلاة على النبي محمد -صلى الله عليه وسلم- عشر مرات حين يصبح, ومثلها حين يمسي؛ فاز بإحدى شفاعات النبي -صلى الله عليه وسلم-, عدا الشفاعة لبدء الحساب وشفاعته في عمه أبي طالب؛ لما رواه أبو الدرداء -رَضِيَ اللَّهُ عَنْهُ- أنَّ النبي -صلى الله عليه وسلم- قال: \"من صلىَّ عليَّ حين يصبح عشراً, وحين يمسي عشراً؛ أدركته شفاعتي يوم القيامة\"(رواه الطبراني).\n \nفاجعل هذه الصلاة مع وردك اليومي الذي تقوله بكرة وعشيا, ولا تغفل عنها؛ لتدرك أحد شفاعات النبي -صلى الله عليه وسلم-, قال المناوي في شرح هذا الحديث: \"أي: تدركه شفاعة خاصة غير العامة\" أهـ.\n \nنسأل الله -تعالى- برحمته أن لا يحرمنا شفاعة نبينا -صلى الله عليه وسلم-، وأن لا يعاملنا بما نحن أهله.\n \nبارك الله لي ولكم في القرآن والسنة، ونفعني وإياكم بما فيهما من البيان والحكمة، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَالعَاقِبَةُ لِلْمُتَّقِيْنَ،, وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ الشافع المشفع يوم الدين، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ، صلى الله عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.\n \nأما بعد: فاتقوا الله -تعالى-, ولنحرص على نيل شفاعة النبي -صلى الله عليه وسلم- يوم القيامة, ولا يأتي ذلك إلا بالتزام سنته, والحرص على الأعمال التي أكد أنه سيشفع لأصحابها, وقد ذكرنا عملين اثنين هما سؤال الوسيلة لرسول الله -صلى الله عليه وسلم-، والإكثار من الصلاة على النبي -صلى الله عليه وسلم-.\n \nثالثاً: الإكثار من النوافل: لقد رَغَّب رسول الله -صلى الله عليه وسلم- أمته في الإكثار من النوافل؛ لما فيها من ثواب عظيم عند الله -عَزَّ وَجَلَّ-, فالإكثار من النوافل يضفي للعبد محبة الله له, وإجابة دعائه, وحمايته، ويرتفع بكل سجدة درجة عند الله, إضافة إلى أنَّ لكثرة السجود شأن آخر في أمر الشفاعة.\n \nفعَنْ زِيَادِ بْنِ أَبِي زِيَادٍ مَوْلَى بَنِي مَخْزُومٍ عَنْ خَادِمٍ لِلنَّبِيِّ -صلى الله عليه وسلم-رَجُلٍ أَوْ امْرَأَةٍ، قَالَ:كَانَ النَّبِيُّ -صلى الله عليه وسلم- مِمَّا يَقُولُ لِلْخَادِمِ: \"أَلَكَ حَاجَةٌ؟\", قَالَ: حَتَّى كَانَ ذَاتَ يَوْمٍ فَقَالَ: يَا رَسُولَ اللَّهِ! حَاجَتِي، قَالَ: \"وَمَا حَاجَتُكَ؟\", قَالَ: حَاجَتِي أَنْ تَشْفَعَ لِي يَوْمَ الْقِيَامَةِ، قَالَ: \"وَمَنْ دَلَّكَ عَلَى هَذَا؟\", قَالَ: رَبِّي، قَالَ: إِمَّا لا -أي: إنْ كان لا بُد-فَأَعِنِّي بِكَثْرَةِ السُّجُودِ\"(رواه أحمد).\n \nفتأملوا -رحمكم الله تعالى-: كيف أنَّ رسول الله -صلى الله عليه وسلم- لم يقل له: سأشفع لك؟! وإنما كلَّفه بعمل يتقرب به إلى الله -عَزَّ وَجَلَّ-؛ لينال شفاعته -صلى الله عليه وسلم-، لندرك بأن الشفاعة لا تنال بالأماني ولا تأتي من فراغ، وإنما تكون بأعمال صالحة قولية وفعليه, ارتضاها لنا المُشرعُ -جَلَّ في عُلاه-.\n \nرابعاً- الموت في المدينة المنورة: إنَّ سُكنى المدينة المنورة أمنية الكثير من المسلمين في شتى أقطار العالم, خاصة أولئك الذين يقطنون خارج الجزيرة العربية؛ نظراً لما حباها الله من فضائل, فبعد أنْ هاجر رسول الله -صلى الله عليه وسلم- من مكة المكرمة إلى المدينة المنورة، استقر فيها حتى بعد فتح مكة إلى أنْ توفاه أرحم الراحمين, وقد منح رسول الله لِسُكَّان المدينة المنورة مزايا وفضائل لا توجد لأهل مدينة أخرى.\n \nفعن عبد الله بن عمر -رضي الله عنهما- أنَّ رسول الله-صلى الله عليه وسلم- قال: \"مَنْ اسْتَطَاعَ أَنْ يَمُوتَ بِالْمَدِينَةِ فَلْيَمُتْ بِهَا؛ فَإِنِّي أَشْفَعُ لِمَنْ يَمُوتُ بِهَا\"(رواه أحمد والترمذي)؛ أي: من استطاع أنْ يقيم في المدينة المنورة حتى يدركه الموت فليفعل، فهو حث للإقامة في المدينة المنورة؛ لأن رسول الله -صلى الله عليه وسلم- سيخصه بشفاعة خاصة غير العامة، زيادة في الكرامة, قال المناوي -رحمه الله تعالى-: \"قال بعض أهل العلم: إنَّ الحديث فيه بشرى للساكن بالمدينة بالموت على الإسلام؛ لاختصاص الشفاعة بالمسلمين، وكفى بها مزية, فكل من مات فيها فهو مُبَشر بذلك إنْ شاء  الله\" أهـ.\n \nثم اعلموا بأن هذا الفضل خاص للمسلمين من أهل السنة والجماعة فقط، دون غيرهم من المتمسلمين، وذلك لاشتراط رسول الله -صلى الله عليه وسلم- ذلك في الرواية التي جاءت عن أبي سعيد الخدري -رَضِيَ اللَّهُ عَنْهُ-قال: سمعت رسول الله-صلى الله عليه وسلم- يقول: \"لا يَصْبِرُ عَلَى لأْوَائِهَا وَشِدَّتِهَا أَحَدٌ؛ إِلاَّ كُنْتُ لَهُ شَهِيدًا, أَوْ شَفِيعًا يَوْمَ الْقِيَامَةِ\"(رواه مسلم).\n \nإنَّ بعض المترفين من المسلمين لتراه إذا كَبُر سِنه, بحث عن مستقر؛ ليقضي فيه ما تَبقَّى من عُمره، فتراه يُولِّي وجهه غالباً شطر منتجعات الدول الأوروبية, يبحث عن جمال الطبيعة ولطف المناخ, فيعيش بين ظهراني المشركين -عياذا بالله-, غافلاً عن نهي رسول الله -صلى الله عليه وسلم- في ذلك ,حيث قال: \"أنا بريء من كل مسلم يقيم بين أظهر المشركين\", قالوا يا رسول الله ولمَ؟ قال: \"لا ترى نارهما\"(رواه أبو داود والنسائي).\n \nوكان الأولى له أنْ يقترب من الديار المقدسة؛ ليودع الدنيا وهو قريب من حرم الله, وبالأخص مدينة رسول الله -صلى الله عليه وسلم-؛ ليحظى بحسن الختام, وشفاعة خير الأنام -صلى الله عليه وسلم- .\n \nاللهم إنا نرفع إليك أكف الضراعة، فافتح لدعائنا أبواب القبول والإجابة، واجعلنا من أهل الحوض والشفاعة، وآمن روعنا يوم تقوم الساعة, اللهم آمنا في أوطاننا واهد ولاة أمورنا، وأدم نعمة الأمن والاستقرار في بلادنا، وألف بين قلوبنا، وأصلح ذات بيننا، واهدنا سبل السلام, ونجنا من الظلمات إلى النور, وجنبنا الفواحش ما ظهر منها وما بطن.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أعمال تنال بها شفاعة النبي -عليه الصلاة والسلام- 2/سؤال الوسيلة لرسول الله -صلى الله عليه وسلم- 3/الإكثار من الصلاة على النبي -عليه الصلاة والسلام- 4/الإكثار من النوافل 5/الموت في المدينة النبوية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">\"مَنْ اسْتَطَاعَ أَنْ يَمُوتَ بِالْمَدِينَةِ فَلْيَمُتْ بِهَا؛ فَإِنِّي أَشْفَعُ لِمَنْ يَمُوتُ بِهَا\"(رواه أحمد والترمذي)؛ أي: من استطاع أنْ يقيم في المدينة المنورة حتى يدركه الموت فليفعل، فهو حث للإقامة في المدينة المنورة؛ لأن رسول الله -صلى الله عليه وسلم- سيخصه بشفاعة خاصة غير العامة، زيادة في الكرامة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"361392\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الموحدون: إن من عقيدة أهل السنة والجماعة إيمانهم بشفاعة النبي محمد -صلى الله عليه وسلم- يوم القيامة، وقد ذكرنا في خطبتين سابقتين أن للنبي -صلى الله عليه وسلم- شفاعات كثيرة يوم القيامة؛ وهي: الشفاعة لبدء الحساب، والشفاعة لاستفتاح أبواب الجنان، والشفاعة لأطفال المشركين بدخول الجنة، والشفاعة&nbsp; لتخفيف العذاب عن عمه أبي طالب، والشفاعة عند الصراط, وعند الميزان؛ لمن خفت موازينه, أو تساوت حسناته مع سيئاته، والشفاعة لأهل الكبائر، والشفاعة لرفع درجات بعض المؤمنين في الجنة.</p>\n<p>&nbsp;</p>\n<p>والسؤال الذي يطرح نفسه: كيف نحظى بأحد شفاعات النبي -صلى الله عليه وسلم-؟ لقد رغب النبي -صلى الله عليه وسلم- بأقوال وأعمال وبيَّن -صلى الله عليه وسلم- أن من التزمها سيشفع له -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>ومن أهم هذه المُشفِعات:</p>\n<p><strong>أولاً: سؤال الوسيلة لرسول الله </strong>-صلى الله عليه وسلم-<strong>:</strong> فعن ابن عباس -رضي الله عنهما- أنَّ رسول الله -صلى الله عليه وسلم-&nbsp;قال: \"<span style=\"color: #0000ff;\"><strong>سلوا الله لي الوسيلة؛ فإنه لا يسألها لي عبد في الدنيا, إلا كنت له شهيداً, أو شفيعاً يوم القيامة</strong></span>\"(رواه الطبراني)؛ فمن أراد أنْ يحظى بإحدى شفاعات رسول الله -صلى الله عليه وسلم-؛&nbsp;فليسأل له الوسيلة، وهي أعلى درجة في الجنة.</p>\n<p>&nbsp;</p>\n<p>ولكن متى نسأل الله -تعالى- هذه الوسيلة لرسول الله -صلى الله عليه وسلم؟ وما هي الكيفية والصيغة المرغوبة في ذلك؟, روى جابر -رَضِيَ اللَّهُ عَنْهُ- أنَّ رسول الله -صلى الله عليه وسلم-&nbsp;قال: \"<span style=\"color: #0000ff;\"><strong>من قال حين يسمع النداء: اللهم رب هذه الدعوة التامة, والصلاة القائمة, آت محمداً الوسيلة والفضيلة, وابعثه مقاماً</strong><strong>&nbsp;</strong><strong>محموداً الذي وعدته؛ حلت له شفاعتي يوم القيامة</strong></span>\"(رواه البخاري.(</p>\n<p>&nbsp;</p>\n<p>ويشير حديث آخر إلى إضافة هامة يغفل عنها كثير من الناس, وهي الصلاة على النبي -صلى الله عليه وسلم- قبل سؤال الوسيلة لرسول الله -صلى الله عليه وسلم-، جاء ذلك عن عبد الله عمرو بن العاص -رضي الله عنهما- أنه سمع النبي -صلى الله عليه وسلم-&nbsp;يقول: \"<span style=\"color: #0000ff;\"><strong>إِذَا سَمِعْتُمْ الْمُؤَذِّنَ؛ فَقُولُوا مِثْلَ مَا يَقُولُ، ثُمَّ صَلُّوا عَلَيَّ؛ فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلاةً، صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا، ثُمَّ سَلُوا اللَّهَ لِي الْوَسِيلَةَ؛ فَإِنَّهَا مَنْزِلَةٌ فِي الْجَنَّةِ لا تَنْبَغِي إِلاَّ لِعَبْدٍ مِنْ عِبَادِ اللَّهِ، وَأَرْجُو أَنْ أَكُونَ أَنَا هُوَ، فَمَنْ سَأَلَ لِي الْوَسِيلَةَ؛ حَلَّتْ لَهُ الشَّفَاعَةُ</strong></span>\"(رواه مسلم.(</p>\n<p>&nbsp;</p>\n<p>إن المتأمل في هذا الدعاء يجد أنه يستحث المؤمنين كل يوم خمس مرات بتذكر المقام المحمود الذي سيقفهُ رسول الله -صلى الله عليه وسلم-، مما يجدر بالمسلم التعرف على هذا المقام المحمود, وعلى أنواع الشفاعات التي نسألها خمس مرات كل يوم, كما إن هذا الدعاء كفيل أن يجعلك تستحضر بعض مشاهد يوم القيامة في ذاكرتك، ومتى فعلت ذلك؛ ظهرت آثارها على جوارحك واستقام أمرك وحسن حالك.</p>\n<p>&nbsp;</p>\n<p>ولا يعني سؤالنا درجة الوسيلة لرسول الله -صلى الله عليه وسلم-أننا نشفع له عند الله -تعالى-, وإنما حثنا رسول الله -صلى الله عليه وسلم-&nbsp;على ذلك ليؤجرنا على ذلك؛ لأنه مبلغ عن الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>إنَّ الذي سيحرص على قول هذا الدعاء، لا شك أنه سيحرص على سماع المؤذنين طيلة الصلوات الخمس ومتابعتهم، مما يضيف إلى رصيده مزيداً من الحسنات الهائلة.</p>\n<p>&nbsp;</p>\n<p>فياله من أجر عظيم مقابل عمل قليل يغفل عنه كثير من الناس, فهذا الدعاء لا يحتاج منك إلى طهارة، ولا استقبال قِبلة، ولا بذل مال، ولا جهد عضلي، ولا يكلفك شيئاً&nbsp;سوى أنْ تحرِّك لسانك بهذه الدعوات, بعد الإصغاء إلى المؤذن ومتابعته.</p>\n<p>&nbsp;</p>\n<p>ثانياً: الإكثار من الصلاة على النبي محمد-صلى الله عليه وسلم-: فقد روى عبدُ اللَّهِ بْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم-&nbsp;قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَوْلَى النَّاسِ بِي يَوْمَ الْقِيَامَةِ, أَكْثَرُهُمْ عَلَيَّ صَلاةً</strong></span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>فلا شك أنَّ الصلاة على النبي -صلى الله عليه وسلم- من السنن المرغوب الإكثار منها, فهي من أفضل الطاعات وأعظم القربات؛ فإن الصلاة على النبي -صلى الله عليه وسلم- تكفر السيئات, وتكثر الحسنات, وترفع الدرجات، وتستجاب بها الدعوات.</p>\n<p>&nbsp;</p>\n<p>وبلغ التحذير مِنْ تَرْك الصلاة على النبي-صلى الله عليه وسلم- أنه من لم يذكر الله -تعالى-, ولم يُصلِّ على النبي&nbsp;-صلى الله عليه وسلم- في كل مجلس يجلسه؛ تحسَّر على ذلك المجلس يوم القيامة, ولو دخل الجنة؛ لِما يرى من الثواب الذي فاته, فعن أبي هريرة -رَضِيَ اللَّهُ عَنْهُ- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>مَا قَعَدَ قَوْمٌ مَقْعَدًا لا يَذْكُرُونَ اللَّهَ -عَزَّ وَجَلَّ-, وَيُصَلُّونَ عَلَى النَّبِيِّ -صلى الله عليه وسلم-؛</strong><strong>&nbsp;</strong><strong>إِلاَّ كَانَ عَلَيْهِمْ حَسْرَةً يَوْمَ الْقِيَامَةِ، وَإِنْ دَخَلُوا الْجَنَّةَ لِلثَّوَابِ</strong></span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وتشرع الصلاة على النبي -صلى الله عليه وسلم- في أوقات مطلقة ومقيدة، فمن&nbsp;جعل له ورداً في الصلاة على النبي محمد -صلى الله عليه وسلم- عشر مرات حين يصبح, ومثلها حين يمسي؛ فاز بإحدى شفاعات النبي -صلى الله عليه وسلم-, عدا الشفاعة لبدء الحساب وشفاعته في عمه أبي طالب؛ لما رواه أبو الدرداء -رَضِيَ اللَّهُ عَنْهُ- أنَّ النبي -صلى الله عليه وسلم-&nbsp;قال: \"<span style=\"color: #0000ff;\"><strong>من صلىَّ عليَّ حين يصبح عشراً, وحين يمسي عشراً؛ أدركته شفاعتي يوم القيامة</strong></span>\"(رواه الطبراني).</p>\n<p>&nbsp;</p>\n<p>فاجعل هذه الصلاة مع وردك اليومي الذي تقوله بكرة وعشيا, ولا تغفل عنها؛ لتدرك أحد شفاعات النبي -صلى الله عليه وسلم-, قال المناوي في شرح هذا الحديث: \"<span style=\"color: #008000;\">أي: تدركه شفاعة خاصة غير العامة</span>\" أهـ.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تعالى- برحمته أن لا يحرمنا شفاعة نبينا -صلى الله عليه وسلم-، وأن لا يعاملنا بما نحن أهله.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن والسنة، ونفعني وإياكم بما فيهما من البيان والحكمة، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَالعَاقِبَةُ لِلْمُتَّقِيْنَ،, وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ الشافع المشفع يوم الدين، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ، صلى الله عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -تعالى-, ولنحرص على نيل شفاعة النبي -صلى الله عليه وسلم-&nbsp;يوم القيامة, ولا يأتي ذلك إلا بالتزام سنته, والحرص على الأعمال التي أكد أنه سيشفع لأصحابها, وقد ذكرنا عملين اثنين هما سؤال الوسيلة لرسول الله -صلى الله عليه وسلم-، والإكثار من الصلاة على النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: الإكثار من النوافل: لقد رَغَّب رسول الله -صلى الله عليه وسلم-&nbsp;أمته في الإكثار من النوافل؛ لما فيها من ثواب عظيم عند الله -عَزَّ وَجَلَّ-, فالإكثار من النوافل يضفي للعبد محبة الله له, وإجابة دعائه, وحمايته، ويرتفع بكل سجدة درجة عند الله, إضافة إلى أنَّ لكثرة السجود شأن آخر في أمر الشفاعة.</p>\n<p>&nbsp;</p>\n<p>فعَنْ زِيَادِ بْنِ أَبِي زِيَادٍ مَوْلَى بَنِي مَخْزُومٍ عَنْ خَادِمٍ لِلنَّبِيِّ -صلى الله عليه وسلم-رَجُلٍ أَوْ امْرَأَةٍ، قَالَ:كَانَ النَّبِيُّ -صلى الله عليه وسلم-&nbsp;مِمَّا يَقُولُ لِلْخَادِمِ: \"<strong><span style=\"color: #0000ff;\">أَلَكَ حَاجَةٌ</span>؟</strong>\", قَالَ: حَتَّى كَانَ ذَاتَ يَوْمٍ فَقَالَ: يَا رَسُولَ اللَّهِ! حَاجَتِي، قَالَ: <strong>\"<span style=\"color: #0000ff;\">وَمَا حَاجَتُكَ</span>؟</strong>\", قَالَ: حَاجَتِي أَنْ تَشْفَعَ لِي يَوْمَ الْقِيَامَةِ، قَالَ: \"<strong><span style=\"color: #0000ff;\">وَمَنْ دَلَّكَ عَلَى هَذَا</span>؟</strong>\", قَالَ: رَبِّي، قَالَ: <span style=\"color: #0000ff;\"><strong>إِمَّا لا</strong></span> -أي: إنْ كان لا بُد-<span style=\"color: #0000ff;\"><strong>فَأَعِنِّي بِكَثْرَةِ السُّجُودِ</strong></span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>فتأملوا -رحمكم الله تعالى-: كيف أنَّ رسول الله -صلى الله عليه وسلم- لم يقل له: سأشفع لك؟! وإنما كلَّفه بعمل يتقرب به إلى الله -عَزَّ وَجَلَّ-؛ لينال شفاعته -صلى الله عليه وسلم-، لندرك بأن الشفاعة لا تنال بالأماني ولا تأتي من فراغ، وإنما تكون بأعمال صالحة قولية وفعليه, ارتضاها لنا المُشرعُ -جَلَّ في عُلاه-.</p>\n<p>&nbsp;</p>\n<p>رابعاً- الموت في المدينة المنورة: إنَّ سُكنى المدينة المنورة أمنية الكثير من المسلمين في شتى أقطار العالم, خاصة أولئك الذين يقطنون خارج الجزيرة العربية؛ نظراً لما حباها الله من فضائل, فبعد أنْ هاجر رسول الله -صلى الله عليه وسلم- من مكة المكرمة إلى المدينة المنورة، استقر فيها حتى بعد فتح مكة إلى أنْ توفاه أرحم الراحمين, وقد منح رسول الله لِسُكَّان المدينة المنورة مزايا وفضائل لا توجد لأهل مدينة أخرى.</p>\n<p>&nbsp;</p>\n<p>فعن عبد الله بن عمر -رضي الله عنهما- أنَّ رسول الله-صلى الله عليه وسلم-&nbsp;قال: <span style=\"color: #0000ff;\">\"<strong>مَنْ اسْتَطَاعَ أَنْ يَمُوتَ بِالْمَدِينَةِ فَلْيَمُتْ بِهَا؛ فَإِنِّي أَشْفَعُ لِمَنْ يَمُوتُ بِهَا</strong></span>\"(رواه أحمد والترمذي)؛ أي: من استطاع أنْ يقيم في المدينة المنورة حتى يدركه الموت فليفعل، فهو حث للإقامة في المدينة المنورة؛ لأن رسول الله -صلى الله عليه وسلم-&nbsp;سيخصه بشفاعة خاصة غير العامة، زيادة في الكرامة, قال المناوي -رحمه الله تعالى-: \"<span style=\"color: #008000;\">قال بعض أهل العلم: إنَّ الحديث فيه بشرى للساكن بالمدينة بالموت على الإسلام؛ لاختصاص الشفاعة بالمسلمين، وكفى بها مزية, فكل من مات فيها فهو مُبَشر بذلك إنْ شاء&nbsp; الله</span>\" أهـ.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا بأن هذا الفضل خاص للمسلمين من أهل السنة والجماعة فقط، دون غيرهم من المتمسلمين، وذلك لاشتراط رسول الله -صلى الله عليه وسلم- ذلك في الرواية التي جاءت عن أبي سعيد الخدري -رَضِيَ اللَّهُ عَنْهُ-قال: سمعت رسول الله-صلى الله عليه وسلم-&nbsp;يقول: \"<span style=\"color: #0000ff;\"><strong>لا يَصْبِرُ عَلَى لأْوَائِهَا وَشِدَّتِهَا أَحَدٌ؛ إِلاَّ كُنْتُ لَهُ شَهِيدًا, أَوْ شَفِيعًا يَوْمَ الْقِيَامَةِ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>إنَّ بعض المترفين من المسلمين لتراه إذا كَبُر سِنه, بحث عن مستقر؛ ليقضي فيه ما تَبقَّى من عُمره، فتراه يُولِّي وجهه غالباً شطر منتجعات الدول الأوروبية, يبحث عن جمال الطبيعة ولطف المناخ, فيعيش بين ظهراني المشركين -عياذا بالله-, غافلاً عن نهي رسول الله -صلى الله عليه وسلم-&nbsp;في ذلك ,حيث قال: \"<span style=\"color: #0000ff;\"><strong>أنا بريء من كل مسلم يقيم بين أظهر المشركين</strong></span>\", قالوا يا رسول الله ولمَ؟ قال: \"<span style=\"color: #0000ff;\"><strong>لا ترى نارهما</strong></span>\"(رواه أبو داود والنسائي).</p>\n<p>&nbsp;</p>\n<p>وكان الأولى له أنْ يقترب من الديار المقدسة؛ ليودع الدنيا وهو قريب من حرم الله, وبالأخص مدينة رسول الله -صلى الله عليه وسلم-؛ ليحظى بحسن الختام, وشفاعة خير الأنام -صلى الله عليه وسلم-&nbsp;.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نرفع إليك أكف الضراعة، فافتح لدعائنا أبواب القبول والإجابة، واجعلنا من أهل الحوض والشفاعة، وآمن روعنا يوم تقوم الساعة, اللهم آمنا في أوطاننا واهد ولاة أمورنا، وأدم نعمة الأمن والاستقرار في بلادنا، وألف بين قلوبنا، وأصلح ذات بيننا، واهدنا سبل السلام, ونجنا من الظلمات إلى النور, وجنبنا الفواحش ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كيف_تفوز_بالشفاعة_يوم_القيامة؟_-3.doc",
      "path": "/database/files/كيف_تفوز_بالشفاعة_يوم_القيامة؟_-3.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%8A%D9%81-%D8%AA%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%84%D8%B4%D9%81%D8%A7%D8%B9%D8%A9-%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85%D8%A9%D8%9F-3/download-file/361393"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كيف-تفوز-بالشفاعة-يوم-القيامة؟-3"
}
