{
  "id": 2971,
  "title": "كيف تمحى ذنوبنا وخطايانا؟",
  "slug": "كيف-تمحى-ذنوبنا-وخطايانا؟",
  "author": {
    "name_prefix": null,
    "first_name": "فؤاد",
    "last_name": "بن يوسف أبو سعيد"
  },
  "rawContent": "عناصر الخطبة\n                        1/الجنة سلعة الله الغالية 2/خطر الذنوب وتراكمها 3/أسباب مغفرة الذنوب في الدنيا 4/أسباب مغفرة الذنوب في القبر 5/أسباب مغفرة الذنوب يوم القيامة 6/كرم الله وعفوه ومغفرته لعباده في الآخرة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كلنا مذنب، كلنا ليس لنا عصمة، فالعصمة لأنبياء الله ورسله، نقع في الخطايا، في كل يوم أكثر من خطيئة، فإذا تاب العبد إلى الله تاب عليه، التوبة تجب ما قبلها وتمحوه، لا تبقي له أثرا، التوبة بشروطها: أن تقلع عن الذنب، أن تقبل على الله بالندم على ما فعلت، أن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.\nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، ومن اهتدى بهديه إلى يوم الدين.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102].\n(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً) [النساء:1].\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً  * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً) [الأحزاب: 70 - 71].\n \nأما بعد:\n \nفإن خيرَ الكلامِ كلامُ الله، وخيرَ الهديِ هديُ محمَّدٍ -صلى الله عليه وآله وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعة، وكلَّ بدعةٍ ضلالة، وكلَّ ضلالةٍ في النار.\n \nأعاذنا الله وإياكم من النار، ومن كل عمل يقرب إلى النار، اللهم آمين.\n \nعباد الله: جنة الرحمن خلقها -سبحانه- منذ الأزل، وهي كل يوم تتزين لمريديها وأهلها، فكونوا منهم -يا عباد الله-.\n \nنسأل الله أن نكون منهم.\n \nاللهم آمين.\n \nالجنة هذه ليست رخيصة، وإنما هي غالية، وهي عند الرحمن ثمينة، فليست هي معروضة لكل أحد، وإنما هي معروضة لأهلها.\n \nفنسأل الله أن نكون من أهلها.\n \nاللهم آمين.\n \nجنة الرحمن لن يدخلها إنسان، وعليه معصية واحدة، وعليه سيئة واحدة، صغيرة كانت أم كبيرة، لا بد من أن يتطهر قبلها، وأن يتنظف من السيئات والمنكرات، والمعاصي والخطايا، ثم بعد ذلك يدخلها طاهرا نقيا تقيا.\n \nولو فكرنا -يا عباد الله- في رجل شابٍّ عاش خمسةً وعشرين عاما، مضى له في سن التكليف والبلوغ عشرة أعوام، من الخامسة عشر، في العشر سنوات؛ لو افترضنا أنه في كل يوم يرتكب معصية أو سيئة واحدة، وقد بلغ الخمس والعشرين سنة؟ عشرة في اثني عشر شهرا، في ثلاثين يوما يكون قد اقترف أكثر من ثلاثة آلاف وستمائة سيئة؟ فكيف لو كان في اليوم يرتكب سيئتين يرتكبهما؟ فكيف لو كان ثلاث سيئات؟\n \nومن منا معصوم -يا عباد الله-؟ فكيف لو بلغ الثلاثين والأربعين والسبعين؟\n \nإذن، هذا يخيف الإنسان، لكن الرحمن -سبحانه- يرحم عباده، رحم العباد هؤلاء أمثالنا المخطئون العاصون، فتح لهم أبوابا ليسلكوها ويدخلوها، حتى يمحو ما على ظهورهم من أوزار وخطايا.\n \nوأولها: التوبة:\n \nتوبوا إلى الله -يا عباد الله، أيها المذنبون- وكلنا مذنب، كلنا ليس لنا عصمة، فالعصمة لأنبياء الله ورسله، نقع في الخطايا، في كل يوم أكثر من خطيئة.\n \nفإذا تاب العبد إلى الله تاب عليه، التوبة تجب ما قبلها وتمحوه، لا تبقي له أثرا، التوبة بشروطها: أن تقلع عن الذنب، أن تقبل على الله بالندم على ما فعلت، أن تُرجع الحقوق إلى أهلها، التوبة النصوح تمحوها.\n \nفأبشروا -أيها التائبون- لقد تاب من قبلنا، وهم أقل شأنا من هذه الأمة، وكان الله يقبل منهم الشيء القليل، امرأة بغي، زانية، مهنتها الزنا -والعياذ بالله-، أمر عظيم، ولكنها سقت كلبا وجدته في حالة عطش شديد، وضعت الماء له من البئر، وضعته له في موقها، في خفها، في حذائها، فسقته، فما كان من الله -عز وجل- إلاّ أن غفر لها ما سبق.\n \nهذه الأمَّة يكفيها -إن شاء الله- أن تتوب بقلبها إلى الله، وبجوارحها؛ بالابتعاد عن معصية الله، فإذا فعلنا المعصية نتوب، ونستغفر الله، نطلب من الله أن يغفر لنا خطايانا وذنوبنا، وإسرافنا في أمرنا.\n \nنسأل الله -سبحانه وتعالى- المغفرة-.\n \nفالاستغفار -يا عباد الله- أمره عظيم، وعند الله -سبحانه وتعالى- له شأن لا يعلمه كثير من الناس، الاستغفار ينفع الفقير، الاستغفار ينفع الأرض الجدباء، الاستغفار ينفع في الناس الذين يريدون الأطفال والإنجاب، قال نوح -عليه السلام- لقومه: (فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا * مَا لَكُمْ لَا تَرْجُونَ لِلَّهِ وَقَارًا) [نوح: 10- 13].\n \nالاستغفار أمره عظيم، بعض الناس قد يقول أنا لا أخطئ حتى أستغفر، ومن أنت -يا عبد الله- حتى تدعي العصمة لنفسك، والنبي -صلى الله عليه وسلم- لم يتكبر عن أن يستغفر، وأين خطئه؟ وأين معصيته؟ بأبي هو وأمي صلى الله عليه وسلم: كان يتوب إلى الله ويستغفره في اليوم أكثر من سبعين مرة.\n \nوفي رواية: \"مائة مرة\".\n \nوهو قد غفر الله له ما تقدم من ذنبه وما تأخر، ويعلم ذلك بأنه مغفور له ذنبه، ومع ذلك يستغفر الله، ومن نحن حتى نعلم أن ذنوبنا قد غفرت أم لا؟ لكننا نرجو الرحمن الرحيم، أن ينظر إلينا نحن المساكين الضعفاء، الذين غرقوا في معاصيهم وذنوبهم وخطاياهم -اللهم اغفر لنا يا غفور يا رحيم-.\n \nثم باب آخر، باب من فعلك أنت -يا عبد الله- بعد الاستغفار والتوبة، وربما قصر الإنسان في الاستغفار والتوبة، فهذه الذنوب التي تمنع من دخول الجنة ما الذي يزيلها؟\n \nيزيلها الأعمال الصالحات، كثرة التطوعات من صلوات، وقيام ليل، وصلاة ضحى، وسنة وضوء، وما شابه ذلك، تطوعات في الصيام ثلاثة أيام من كل شهر، وهكذا اثنين وخميس، وغيرها، من عمرة التي أغلقت علينا الآن، وحتى الآن لم يعتمر أحد من أهل غزة، ومن حجٍّ الذي ينتظره الإنسان من العام إلى العام، كلها أعمالٌ وتطوعات، وذكر الله: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، لا إله إلا الله، ولا حول ولا قوة إلا بالله، إنا لله وإنا إليه راجعون\" كلها حسنات.\n \nإذن، الحسنات، قال الله فيها: (إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ) [هود: 114].\n \nكل هذا تمحيص وتطهير لهذا البدن، الذي تحمل بالذنوب والخطايا، فالأوساخ تذهبها المياه، والسيئات ماذا يذهبها؟ هذا الذي نتكلم فيه، تب استغفر، افعل الخيرات، اذكر الله -يا عبد الله- في الليل والنهار، في كل وقت، لن تندم: (أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ) [الرعد: 28].\n \nثم -يا عبد الله- شيء لا دخل لك فيه جاء ووقع عليك، مصيبة من المصائب، ومن منا لم يصب بمصيبة، سواء كانت كبيرة أم صغيرة، يصاب الإنسان في نفسه، يصاب بالجرح بالألم، بالمرض، ويصاب بالهم والحزن، وضيق النفس، كلها مصائب، ويصاب الإنسان في زوجه، في أهله، ويصاب في ولده، ويصاب في ماله، مصائب، ويسميها العلماء مصائب دنيوية، هذه المصائب على العبد المؤمن ماحية للسيئات، فكل مصيبة على قدرها، وقد لا يكون عند الإنسان أي سيئة، ومع ذلك يصاب بمصيبة، كما حدث مع أيوب -عليه السلام-، الذي بقي في مصابه وآلامه وأمراضه أكثر من سبعة عشر عاما، ولكنه كان يذكر الله، ويحمد الله، ويستغفر الله، وهكذا العبد المؤمن، يقول صلى الله عليه وسلم: \"ما يصيب المؤمن من هم ولا حزن، حتى الشوكة يشاكها، إلا كفر الله له بها من خطاياه\".\n \nفتكفير الخطايا بأن تصبر على المصيبة، على الهم، على الحزن.\n \nاتخذ الاجراءات، خذ بالأسباب؛ إن كنت مريضا فتداوَ -يا عبد الله- وإن كنت فقيرا فابحث عن سبل العيش وما شابه ذلك، لكن مع هذا يكون الصبر والتوكل على الله، توبة واستغفار وأعمال صالحات، وصبر على المصائب الدنيوية، فإنها مكفرات.\n \nوأمر آخر؛ وهذه في الحياة الدنيا، وهي الخامسة، وأنت سببه، أن تكثر من الرفقة الصالحة، الأصحاب الطيبين، الذين يذكرونك إذا نسيت، وينصحونك إذا جهلت، ويدلونك على الطريق إذا ضللت، ويهدونك إلى الحق إذا غويت، ويذكرونك بخير إذا غبت عنهم، يستغفرون لك، ويدعون لك، كما ورد في صحيح مسلم وغيره، المسلم إذا دعا لأخيه المسلم بظهر الغيب: اللهم اغفر لأخي، اللهم ارحم أخي، اللهم سد عنه دينه، واقض دينه يارب العالمين، أنت تدعو وإذا بملك موكل ليست له وظيفة غير أن يقول ويختم على دعائك: آمين، ولك بمثل، آمين، ولك بمثل.\n \nفأبشر -يا عبد الله- يا من تحب المسلمين، وتدعو لهم بالخير، لا تدعو عليهم بالشر، وما أكثر السب والشتم اليوم! من الوالد لولده، من الأم لأولادها، من الإنسان لماله، هذا يدعو على حماره، وهذا يدعو على حصانه، وهذا يدعو على غيره؛ لأسباب عجيبة جدا، ولماذا لا تدعو بالخير -يا عبد الله-؟ لذلك أنت إذا قلت: \"اللهم اغفر للمؤمنين والمؤمنات، والمسلمين والمسلمات\" بقولك هذا؛ كتب لك حسنة بكل مؤمن ومؤمنة، كم عدد المؤمنين والمؤمنات؟\n \nلا يعلمهم إلا الله، وليس هم الموجدون اليوم، بل من مات ومن سيحيى إلى يوم القيامة، كل من حكم الله عليه بأنه مؤمن، وعند الله هو مؤمن، لك بكل واحد حسنة، وهذا يجعلنا نكثر في الدعاء للمؤمنين: (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ) [الحشر: 10].\n \nهذه خمسة في الحياة الدنيا: توبة، واستغفار، وحسنات، ومصائب دنيوية، يصبر عليها الإنسان، ودعاء المؤمنين لك بظهر الغيب، كلها ماحيات وممحصات ومكفرات من الذنوب والخطايا.\n \nلكن إذا مات الإنسان فيجد في القبر أمامه اثنتين؛ الشرط أن يموت على كلمة: \"لا إله إلا الله\".\n \nوالشرط أن يموت على كلمة التوحيد، لا يموت مشركا، ولا كافرا، ولا منافقا، ولا مرتدا، لا يموت يهوديا ولا نصرانيا، يكون موحدا مسلما، إذا مات على ذلك، وما فعل شيئا من الخمسة، أو قصر فيها، هنا التمحيص؛ لأنه من أهل الجنة، فلن يدخلها وعليه سيئة.\n \nالتمحيص في القبر من ناحيتين:\n \nالأولى: فتنة القبر، سؤال الملكين، من ربك؟ ما دينك؟ من الرجل الذي بعث فيكم؟ ما تقول فيه؟ يسألك عن الدين، وعن الله، وعن محمد رسول الله -صلى الله عليه وسلم- المؤمن يقول: ربي الله، ديني الإسلام، نبي محمد -عليه الصلاة والسلام-.\n \nأما الكافر، فيقول: هاه هاه لا أدري، فيضرب بمطارق من حديد.\n \nونريد بكلامنا المؤمن الذي أجاب بهذه الإجابات الإيجابية، وعليه ما عليه من الذنوب والخطايا، هنا التمحيص.\n \nمرّ النبي -صلى الله عليه وسلم- بقبرين، فقال: \"إنهما يعذبان، وما يعذبان في كبير\".\n \nسبب العذاب ليس أمرا كبيرا، وما هان عليهم أن يتركوه، أمر بسيط: \"أما أحدهما فكان يمشي بالنميمة\" يفسد بين الناس \"وأما الآخر فكان لا يستنزه\"، \"لا يستتر\"، خلاف في الروايات، وكلها صحيحة: \"لا يستبرئ من بوله\" أي لا يتنظف منه \"لا يستتر\" أي يبول أمام الناس \"لا يستنزه\" فربما يبول في مكان وهو واقف، وهو جالس في مهب الريح، فيرجع عليه الرشاش والرذاذ، فتتنجس ثيابه وجسمه، ويصلي على هذه الحال، فلا يقبل الله منه صلاة، ويعذب في قبره، فعذاب القبر وسؤال الملكين، ممحصات وماحيات للذنوب.\n \nوالأمر الآخر؛ ليس من فعله الآن، لكن يكون من فعله السابق قبل أن يموت، ما يهدى للميت بعد موته، من أب يهدي لولده شيئا طيبا، من ابن يهدي لأمه أمرا خيِّرا، إنسان حجّ عن والده الميت يصله -إن شاء الله-.\n \nإنسان أخرج ماءً سبيلا عن أمه يصلُها -إن شاء الله-.\n \nأو ولد صالح يدعو له، ساهم في بناء مسجد، أمور كثيرة جدا، تلحق الميت بعد موته: \"إذا مات ابن آدم انقطع عمله إلا من ثلاث: صدقة جارية، أو علم ينتفع به، أو ولد صالح يدعو له\".\n \nفأمور كثيرة تلحق الميت، وهاتان في القبر.\n \nتوبوا إلى الله، واستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمد الشاكرين الصابرين، ولا عدوان إلا على الظالمين، اللهم صل وسلم وبارك على نبينا محمد، وعلى آله وصحبه، وعلى من اهتدى بهديه إلى يوم الدين.\n \nأما بعد:\n \nتوبةٌ -أكررها حتى تنقلوها إلى أهاليكم إن شاء الله-، توبة، واستغفار، وحسنات، ومصائب دنيوية، ودعاء المؤمنين لك بظهر الغيب، وهذه في الدنيا وأنت حي.\n \nفتنة القبر وعذابه، ثم ما يهدى للميت بعد موته، هذه سبع، حتى نكمل العشر بقيت ثلاث، وهذه -يا عباد الله- تكون بعد فوات الأوان، قصر في التوبة والاستغفار، ونحو ذلك، وبقيت الخطايا والذنوب، وما محاه عذاب القبر ونعيمه، وما أهداه إليه أهله ومحبوه من بعده، ما كفى هذا في محو الذنوب والخطايا!.\n \nفماذا يكون له؟\n \nأهوال وشدائد يوم القيامة، عندما يخرج الناس -ونحن منهم-، نقوله الآن كلاما، لكننا سنواقعه عملا يوم القيامة، عندما يخرج الناس من القبور ومن الأجداث، ومن تحت التراب، كما وُلدنا أول مرة من أمهاتنا، نولد من أمِّنا الأرض مرة ثانية: (مِنْهَا خَلَقْنَاكُمْ وَفِيهَا نُعِيدُكُمْ وَمِنْهَا نُخْرِجُكُمْ تَارَةً أُخْرَى) [طه: 55].\n \nيخرج الإنسان من قبره -واللهِ- ليس عليه لباس، ولا يلبس في رجله حذاء، وليس على رأسه غطاء، حافيا عاريا فقيرا ذليلا، ليس له إلا بصره ينظر فيه إلى السماء، الأبصار إلى الله شاخصة، تنظر إلى ربها، ما الذي سينزل عليها من السماء؟ ما الذي تراه أمامها؟ أمر فظيع، فإن كانت سيئات باقية على الإنسان؛ فمن هول الموقف وشدائد وأهوال يوم القيامة تمحى سيئاتُ كثير من العباد، من المؤمنين من المسلمين، أهوال وشدائد يوم القيامة، العرض على الجبار، رؤية النار، المرور من فوق الصراط المستقيم، يوم القيامة أمره عظيم.\n \nكل واحدة من التي ذكرناها الخمسة في الدنيا، والاثنتين في القبر تحتاج إلى خطب، لكن نقولها بسرعة واختصار؛ لأن الوقت يداهمنا، أهوال وشدائد يوم القيامة، فبعد الخروج من القبور والبعث والنشور، والمرور على الصراط المستقيم: (فَرِيقٌ فِي الْجَنَّةِ وَفَرِيقٌ فِي السَّعِيرِ) [الشورى: 7].\n \nفإذا تجاوزنا الصراط المستقيم، حُبِسْنا على قنطرة بين الجنة والنار، ولا يجوز الصراط إلا مؤمن، فإذا جاز الصراط مؤمنون، وعليهم ذنوب وخطايا، والآن اقتربنا من الجنة، والآن بيننا وبين الجنة إلا قنطرة؛ لأن غيرنا وقع في النار، من كثرة الذنوب والخطايا عليه، وبعضنا وصل إلى القنطرة، هذه القنطرة بين الجنة والنار.\n \nلذلك في هذا الموقف من يجاوز القنطرة؟\n \nيوقف المؤمنون، هذا الوقوف؛ ليقتصَّ المؤمنون الموحدون المسلمون بعضهم من بعض، كل إنسان له حق على أخيه يطالبه، وانظر يوم القيامة، تجد البنات مع الأب، الأخوات مع الأخ، في الميراث في الحقوق، الكل يريد حقه من الآخر: \"حتى إذا هُذِّبوا\" -كما ورد في حديث البخاري- \"ونُقُّوا\" تهذيب وتنقية، ما بقي حقوق لأحد \"أُذِن لهم بدخول الجنة\" فهؤلاء يؤذن لهم بدخول الجنة، هذا هو الفوج الأول، وبقية الناس من أهل الجنة، الذين بقوا في جهنم، وتساقطوا من الصراط المستقيم، من كثرة الذنوب والخطايا، ماذا لهم؟\n \nلهم شفاعة الشافعين، شفاعة محمد -صلى الله عليه وسلم-، وشفاعة المؤمنين، فكل مؤمن يشفع، وشفاعة الشهداء المخلصين، فكل شهيد يشفع في سبعين من أهل بيته ممن استوجب النار، فيخرجونهم بشفاعة الشافعين.\n \nكذلك -يا عباد الله- الملائكة تشفع! أنت وأنت خال ذكرت الله، الملَك الذي هو في تلك الناحية يسجِّل أعمالك وذِكْرك، غير رقيب وعتيد، يسجل الحسنات إذا ذكرت الله في غابة في الطريق، في الوادي، في المحاضرة في غيرها، فلذلك يأتي هؤلاء الملائكة يشهدون لك يوم القيامة ويشفعون: يا رب فلان يذكرك كثيرا، وملك آخر أنت ذاكر لله، لا ينساك الله، ولا تنساك ملائكة الله، فتشفع لك الملائكة هذه عشرة من المكفرات وماحيات الخطايا.\n \nتوبة، واستغفار، وحسنات، ومصائب دنيوية، ودعاء المؤمنين، هذه في الدنيا، وفي القبر اثنتان: فتنة القبر، وعذابه، وما يهدى للميت بعد موته في الآخرة، ثلاث أهوال وشدائد يوم القيامة، من الخروج من القبور إلى القنطرة، ثم القنطرة، وبقيت شفاعة الشافعين، انتهى وشفع كل إنسان، وشفع كل ملك، وشفع كل نبي، وبقيت بقية من هذه الأمة أمة محمد المرحومة -صلى الله عليه وسلم-، بقيت بقية، بقيت مجموعة؛ ألف ألفان، ثلاثة آلاف؟ الحديث ما بين، فهؤلاء بقوا في جهنم، من كثرة ذنوبهم وخطاياهم، هل ينساهم الرحمن؟ والله لا ينساهم الرحمن، هم من لهم؟ لهم الله!.\n \nفماذا يقول الله في الحديث القدسي: \"شفع النبييون، وشفع المؤمنون، وشفعت الملائكة، وبقيت أنا أرحم الراحمين\".\n \nأقبلوا على الرحيم، أقبلوا إلى الرحمن، يقبل الرحمن عليكم، رحمهم مع أن ذنوبهم كثيرة جدا، فيأذن بأن يخرجوا من هذه النار، فيخرج سبحانه بيده، كما ورد في الحديث: \"ثلاث حثيات\".\n \nوفي رواية: \"ثلاث حفنات\".\n \nوالحفنة معروفة، فلا أريد أن أشبه؛ لأن تشبيه يد الله بيد الخلق لا يجوز، كيف؟ لا ندري.\n \nلكن يخرج ثلاث حفنات من جهنم، من الذين لم تبق فيهم حياة، جيء بهم ضبائر، يعني: حزما حزما، لا حياة فيهم حتى يمشوا، قد احترقوا.\n \nوفي رواية: \"قد امتحشوا\".\n \nجعلتهم فحما، ثم يؤخذون ويلقون في الجنة، وإذا في الجنة نهر أشد بياضا من اللبن، وأبرد من الثلج، يقعون فيه، فإذا وقعوا فيه نبتوا، دبت فيهم الحياة، وإذا به هو نهر الحياة، لو دخله ميت، رجعت إليه الحياة، فيخرج من النار وهو عبارة عن فحم، ويغمس في النهر وإذا به إنسان، ويدخلون الجنة وإذا بالناس ينظرون إلى هؤلاء الذين جاءوا من جهنم، وفي رقابهم مكتوب الجهنميون، فيقول الناس: خرج الجهنميون من النهر، خرج الجهنميون من نهر الحياة، فيستبدل الله هذا الاسم باسم أحسن منه، بصفة أفضل، وإذا به يكتب بدل كلمة: الجهنميون، عتقاء الله من النار.\n \nاللهم اعتق رقابنا من النار، اللهم اعتق رقابنا من النار، اللهم اعتق رقابنا من النار.\n \nاللهم صل وسلم وبارك على نبينا محمد، وعلى آله وصحبه، وعلى من اهتدى بهديه إلى يوم الدين.\n \nاللهم اغفر لنا وارحمنا، اللهم عافنا واعف عنا، اللهم وفقنا لما تحبه وترضى.\n \nاللهم اغفر لنا ذنوبنا، وإسرافنا في أمرنا، وثبت أقدامنا، وانصرنا على القوم الكافرين.\n \nاللهم وحد صفوفنا، وألف بين قلوبنا، وأزل الغل والحقد والحسد والبغضاء من صدورنا، وانصرنا على عدوك وعدونا، برحمتك يا أرحم الراحمين.\n \nوأنت يا مؤذن: (أَقِمِ الصَّلاةَ إِنَّ الصَّلاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ) [العنكبوت:45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الجنة سلعة الله الغالية 2/خطر الذنوب وتراكمها 3/أسباب مغفرة الذنوب في الدنيا 4/أسباب مغفرة الذنوب في القبر 5/أسباب مغفرة الذنوب يوم القيامة 6/كرم الله وعفوه ومغفرته لعباده في الآخرة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كلنا مذنب، كلنا ليس لنا عصمة، فالعصمة لأنبياء الله ورسله، نقع في الخطايا، في كل يوم أكثر من خطيئة، فإذا تاب العبد إلى الله تاب عليه، التوبة تجب ما قبلها وتمحوه، لا تبقي له أثرا، التوبة بشروطها: أن تقلع عن الذنب، أن تقبل على الله بالندم على ما فعلت، أن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"282646\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، ومن اهتدى بهديه إلى يوم الدين.</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102].</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>) [النساء:1].</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً&nbsp; * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>) [الأحزاب: 70 - 71].</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن خيرَ الكلامِ كلامُ الله، وخيرَ الهديِ هديُ محمَّدٍ -صلى الله عليه وآله وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعة، وكلَّ بدعةٍ ضلالة، وكلَّ ضلالةٍ في النار.</p>\n<p>&nbsp;</p>\n<p>أعاذنا الله وإياكم من النار، ومن كل عمل يقرب إلى النار، اللهم آمين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: جنة الرحمن خلقها -سبحانه- منذ الأزل، وهي كل يوم تتزين لمريديها وأهلها، فكونوا منهم -يا عباد الله-.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن نكون منهم.</p>\n<p>&nbsp;</p>\n<p>اللهم آمين.</p>\n<p>&nbsp;</p>\n<p>الجنة هذه ليست رخيصة، وإنما هي غالية، وهي عند الرحمن ثمينة، فليست هي معروضة لكل أحد، وإنما هي معروضة لأهلها.</p>\n<p>&nbsp;</p>\n<p>فنسأل الله أن نكون من أهلها.</p>\n<p>&nbsp;</p>\n<p>اللهم آمين.</p>\n<p>&nbsp;</p>\n<p>جنة الرحمن لن يدخلها إنسان، وعليه معصية واحدة، وعليه سيئة واحدة، صغيرة كانت أم كبيرة، لا بد من أن يتطهر قبلها، وأن يتنظف من السيئات والمنكرات، والمعاصي والخطايا، ثم بعد ذلك يدخلها طاهرا نقيا تقيا.</p>\n<p>&nbsp;</p>\n<p>ولو فكرنا -يا عباد الله- في رجل شابٍّ عاش خمسةً وعشرين عاما، مضى له في سن التكليف والبلوغ عشرة أعوام، من الخامسة عشر، في العشر سنوات؛ لو افترضنا أنه في كل يوم يرتكب معصية أو سيئة واحدة، وقد بلغ الخمس والعشرين سنة؟ عشرة في اثني عشر شهرا، في ثلاثين يوما يكون قد اقترف أكثر من ثلاثة آلاف وستمائة سيئة؟ فكيف لو كان في اليوم يرتكب سيئتين يرتكبهما؟ فكيف لو كان ثلاث سيئات؟</p>\n<p>&nbsp;</p>\n<p>ومن منا معصوم -يا عباد الله-؟ فكيف لو بلغ الثلاثين والأربعين والسبعين؟</p>\n<p>&nbsp;</p>\n<p>إذن، هذا يخيف الإنسان، لكن الرحمن -سبحانه- يرحم عباده، رحم العباد هؤلاء أمثالنا المخطئون العاصون، فتح لهم أبوابا ليسلكوها ويدخلوها، حتى يمحو ما على ظهورهم من أوزار وخطايا.</p>\n<p>&nbsp;</p>\n<p>وأولها: التوبة:</p>\n<p>&nbsp;</p>\n<p>توبوا إلى الله -يا عباد الله، أيها المذنبون- وكلنا مذنب، كلنا ليس لنا عصمة، فالعصمة لأنبياء الله ورسله، نقع في الخطايا، في كل يوم أكثر من خطيئة.</p>\n<p>&nbsp;</p>\n<p>فإذا تاب العبد إلى الله تاب عليه، التوبة تجب ما قبلها وتمحوه، لا تبقي له أثرا، التوبة بشروطها: أن تقلع عن الذنب، أن تقبل على الله بالندم على ما فعلت، أن تُرجع الحقوق إلى أهلها، التوبة النصوح تمحوها.</p>\n<p>&nbsp;</p>\n<p>فأبشروا -أيها التائبون- لقد تاب من قبلنا، وهم أقل شأنا من هذه الأمة، وكان الله يقبل منهم الشيء القليل، امرأة بغي، زانية، مهنتها الزنا -والعياذ بالله-، أمر عظيم، ولكنها سقت كلبا وجدته في حالة عطش شديد، وضعت الماء له من البئر، وضعته له في موقها، في خفها، في حذائها، فسقته، فما كان من الله -عز وجل- إلاّ أن غفر لها ما سبق.</p>\n<p>&nbsp;</p>\n<p>هذه الأمَّة يكفيها -إن شاء الله- أن تتوب بقلبها إلى الله، وبجوارحها؛ بالابتعاد عن معصية الله، فإذا فعلنا المعصية نتوب، ونستغفر الله، نطلب من الله أن يغفر لنا خطايانا وذنوبنا، وإسرافنا في أمرنا.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -سبحانه وتعالى- المغفرة-.</p>\n<p>&nbsp;</p>\n<p>فالاستغفار -يا عباد الله- أمره عظيم، وعند الله -سبحانه وتعالى- له شأن لا يعلمه كثير من الناس، الاستغفار ينفع الفقير، الاستغفار ينفع الأرض الجدباء، الاستغفار ينفع في الناس الذين يريدون الأطفال والإنجاب، قال نوح -عليه السلام- لقومه: (<span style=\"color: #ff0000;\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا * مَا لَكُمْ لَا تَرْجُونَ لِلَّهِ وَقَارًا</span>) [نوح: 10- 13].</p>\n<p>&nbsp;</p>\n<p>الاستغفار أمره عظيم، بعض الناس قد يقول أنا لا أخطئ حتى أستغفر، ومن أنت -يا عبد الله- حتى تدعي العصمة لنفسك، والنبي -صلى الله عليه وسلم- لم يتكبر عن أن يستغفر، وأين خطئه؟ وأين معصيته؟ بأبي هو وأمي صلى الله عليه وسلم: كان يتوب إلى الله ويستغفره في اليوم أكثر من سبعين مرة.</p>\n<p>&nbsp;</p>\n<p>وفي رواية: \"مائة مرة\".</p>\n<p>&nbsp;</p>\n<p>وهو قد غفر الله له ما تقدم من ذنبه وما تأخر، ويعلم ذلك بأنه مغفور له ذنبه، ومع ذلك يستغفر الله، ومن نحن حتى نعلم أن ذنوبنا قد غفرت أم لا؟ لكننا نرجو الرحمن الرحيم، أن ينظر إلينا نحن المساكين الضعفاء، الذين غرقوا في معاصيهم وذنوبهم وخطاياهم -اللهم اغفر لنا يا غفور يا رحيم-.</p>\n<p>&nbsp;</p>\n<p>ثم باب آخر، باب من فعلك أنت -يا عبد الله- بعد الاستغفار والتوبة، وربما قصر الإنسان في الاستغفار والتوبة، فهذه الذنوب التي تمنع من دخول الجنة ما الذي يزيلها؟</p>\n<p>&nbsp;</p>\n<p>يزيلها الأعمال الصالحات، كثرة التطوعات من صلوات، وقيام ليل، وصلاة ضحى، وسنة وضوء، وما شابه ذلك، تطوعات في الصيام ثلاثة أيام من كل شهر، وهكذا اثنين وخميس، وغيرها، من عمرة التي أغلقت علينا الآن، وحتى الآن لم يعتمر أحد من أهل غزة، ومن حجٍّ الذي ينتظره الإنسان من العام إلى العام، كلها أعمالٌ وتطوعات، وذكر الله: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، لا إله إلا الله، ولا حول ولا قوة إلا بالله، إنا لله وإنا إليه راجعون\" كلها حسنات.</p>\n<p>&nbsp;</p>\n<p>إذن، الحسنات، قال الله فيها: (<span style=\"color: #ff0000;\">إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ</span>) [هود: 114].</p>\n<p>&nbsp;</p>\n<p>كل هذا تمحيص وتطهير لهذا البدن، الذي تحمل بالذنوب والخطايا، فالأوساخ تذهبها المياه، والسيئات ماذا يذهبها؟ هذا الذي نتكلم فيه، تب استغفر، افعل الخيرات، اذكر الله -يا عبد الله- في الليل والنهار، في كل وقت، لن تندم: (<span style=\"color: #ff0000;\">أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>) [الرعد: 28].</p>\n<p>&nbsp;</p>\n<p>ثم -يا عبد الله- شيء لا دخل لك فيه جاء ووقع عليك، مصيبة من المصائب، ومن منا لم يصب بمصيبة، سواء كانت كبيرة أم صغيرة، يصاب الإنسان في نفسه، يصاب بالجرح بالألم، بالمرض، ويصاب بالهم والحزن، وضيق النفس، كلها مصائب، ويصاب الإنسان في زوجه، في أهله، ويصاب في ولده، ويصاب في ماله، مصائب، ويسميها العلماء مصائب دنيوية، هذه المصائب على العبد المؤمن ماحية للسيئات، فكل مصيبة على قدرها، وقد لا يكون عند الإنسان أي سيئة، ومع ذلك يصاب بمصيبة، كما حدث مع أيوب -عليه السلام-، الذي بقي في مصابه وآلامه وأمراضه أكثر من سبعة عشر عاما، ولكنه كان يذكر الله، ويحمد الله، ويستغفر الله، وهكذا العبد المؤمن، يقول صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">ما يصيب المؤمن من هم ولا حزن، حتى الشوكة يشاكها، إلا كفر الله له بها من خطاياه</span>\".</p>\n<p>&nbsp;</p>\n<p>فتكفير الخطايا بأن تصبر على المصيبة، على الهم، على الحزن.</p>\n<p>&nbsp;</p>\n<p>اتخذ الاجراءات، خذ بالأسباب؛ إن كنت مريضا فتداوَ -يا عبد الله- وإن كنت فقيرا فابحث عن سبل العيش وما شابه ذلك، لكن مع هذا يكون الصبر والتوكل على الله، توبة واستغفار وأعمال صالحات، وصبر على المصائب الدنيوية، فإنها مكفرات.</p>\n<p>&nbsp;</p>\n<p>وأمر آخر؛ وهذه في الحياة الدنيا، وهي الخامسة، وأنت سببه، أن تكثر من الرفقة الصالحة، الأصحاب الطيبين، الذين يذكرونك إذا نسيت، وينصحونك إذا جهلت، ويدلونك على الطريق إذا ضللت، ويهدونك إلى الحق إذا غويت، ويذكرونك بخير إذا غبت عنهم، يستغفرون لك، ويدعون لك، كما ورد في صحيح مسلم وغيره، المسلم إذا دعا لأخيه المسلم بظهر الغيب: اللهم اغفر لأخي، اللهم ارحم أخي، اللهم سد عنه دينه، واقض دينه يارب العالمين، أنت تدعو وإذا بملك موكل ليست له وظيفة غير أن يقول ويختم على دعائك: آمين، ولك بمثل، آمين، ولك بمثل.</p>\n<p>&nbsp;</p>\n<p>فأبشر -يا عبد الله- يا من تحب المسلمين، وتدعو لهم بالخير، لا تدعو عليهم بالشر، وما أكثر السب والشتم اليوم! من الوالد لولده، من الأم لأولادها، من الإنسان لماله، هذا يدعو على حماره، وهذا يدعو على حصانه، وهذا يدعو على غيره؛ لأسباب عجيبة جدا، ولماذا لا تدعو بالخير -يا عبد الله-؟ لذلك أنت إذا قلت: \"اللهم اغفر للمؤمنين والمؤمنات، والمسلمين والمسلمات\" بقولك هذا؛ كتب لك حسنة بكل مؤمن ومؤمنة، كم عدد المؤمنين والمؤمنات؟</p>\n<p>&nbsp;</p>\n<p>لا يعلمهم إلا الله، وليس هم الموجدون اليوم، بل من مات ومن سيحيى إلى يوم القيامة، كل من حكم الله عليه بأنه مؤمن، وعند الله هو مؤمن، لك بكل واحد حسنة، وهذا يجعلنا نكثر في الدعاء للمؤمنين: (<span style=\"color: #ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>) [الحشر: 10].</p>\n<p>&nbsp;</p>\n<p>هذه خمسة في الحياة الدنيا: توبة، واستغفار، وحسنات، ومصائب دنيوية، يصبر عليها الإنسان، ودعاء المؤمنين لك بظهر الغيب، كلها ماحيات وممحصات ومكفرات من الذنوب والخطايا.</p>\n<p>&nbsp;</p>\n<p>لكن إذا مات الإنسان فيجد في القبر أمامه اثنتين؛ الشرط أن يموت على كلمة: \"لا إله إلا الله\".</p>\n<p>&nbsp;</p>\n<p>والشرط أن يموت على كلمة التوحيد، لا يموت مشركا، ولا كافرا، ولا منافقا، ولا مرتدا، لا يموت يهوديا ولا نصرانيا، يكون موحدا مسلما، إذا مات على ذلك، وما فعل شيئا من الخمسة، أو قصر فيها، هنا التمحيص؛ لأنه من أهل الجنة، فلن يدخلها وعليه سيئة.</p>\n<p>&nbsp;</p>\n<p>التمحيص في القبر من ناحيتين:</p>\n<p>&nbsp;</p>\n<p>الأولى: فتنة القبر، سؤال الملكين، من ربك؟ ما دينك؟ من الرجل الذي بعث فيكم؟ ما تقول فيه؟ يسألك عن الدين، وعن الله، وعن محمد رسول الله -صلى الله عليه وسلم- المؤمن يقول: ربي الله، ديني الإسلام، نبي محمد -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>أما الكافر، فيقول: هاه هاه لا أدري، فيضرب بمطارق من حديد.</p>\n<p>&nbsp;</p>\n<p>ونريد بكلامنا المؤمن الذي أجاب بهذه الإجابات الإيجابية، وعليه ما عليه من الذنوب والخطايا، هنا التمحيص.</p>\n<p>&nbsp;</p>\n<p>مرّ النبي -صلى الله عليه وسلم- بقبرين، فقال: \"إنهما يعذبان، وما يعذبان في كبير\".</p>\n<p>&nbsp;</p>\n<p>سبب العذاب ليس أمرا كبيرا، وما هان عليهم أن يتركوه، أمر بسيط: \"أما أحدهما فكان يمشي بالنميمة\" يفسد بين الناس \"وأما الآخر فكان لا يستنزه\"، \"لا يستتر\"، خلاف في الروايات، وكلها صحيحة: \"لا يستبرئ من بوله\" أي لا يتنظف منه \"لا يستتر\" أي يبول أمام الناس \"لا يستنزه\" فربما يبول في مكان وهو واقف، وهو جالس في مهب الريح، فيرجع عليه الرشاش والرذاذ، فتتنجس ثيابه وجسمه، ويصلي على هذه الحال، فلا يقبل الله منه صلاة، ويعذب في قبره، فعذاب القبر وسؤال الملكين، ممحصات وماحيات للذنوب.</p>\n<p>&nbsp;</p>\n<p>والأمر الآخر؛ ليس من فعله الآن، لكن يكون من فعله السابق قبل أن يموت، ما يهدى للميت بعد موته، من أب يهدي لولده شيئا طيبا، من ابن يهدي لأمه أمرا خيِّرا، إنسان حجّ عن والده الميت يصله -إن شاء الله-.</p>\n<p>&nbsp;</p>\n<p>إنسان أخرج ماءً سبيلا عن أمه يصلُها -إن شاء الله-.</p>\n<p>&nbsp;</p>\n<p>أو ولد صالح يدعو له، ساهم في بناء مسجد، أمور كثيرة جدا، تلحق الميت بعد موته: \"<span style=\"color: #0000ff;\">إذا مات ابن آدم انقطع عمله إلا من ثلاث: صدقة جارية، أو علم ينتفع به، أو ولد صالح يدعو له</span>\".</p>\n<p>&nbsp;</p>\n<p>فأمور كثيرة تلحق الميت، وهاتان في القبر.</p>\n<p>&nbsp;</p>\n<p>توبوا إلى الله، واستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمد الشاكرين الصابرين، ولا عدوان إلا على الظالمين، اللهم صل وسلم وبارك على نبينا محمد، وعلى آله وصحبه، وعلى من اهتدى بهديه إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>توبةٌ -أكررها حتى تنقلوها إلى أهاليكم إن شاء الله-، توبة، واستغفار، وحسنات، ومصائب دنيوية، ودعاء المؤمنين لك بظهر الغيب، وهذه في الدنيا وأنت حي.</p>\n<p>&nbsp;</p>\n<p>فتنة القبر وعذابه، ثم ما يهدى للميت بعد موته، هذه سبع، حتى نكمل العشر بقيت ثلاث، وهذه -يا عباد الله- تكون بعد فوات الأوان، قصر في التوبة والاستغفار، ونحو ذلك، وبقيت الخطايا والذنوب، وما محاه عذاب القبر ونعيمه، وما أهداه إليه أهله ومحبوه من بعده، ما كفى هذا في محو الذنوب والخطايا!.</p>\n<p>&nbsp;</p>\n<p>فماذا يكون له؟</p>\n<p>&nbsp;</p>\n<p>أهوال وشدائد يوم القيامة، عندما يخرج الناس -ونحن منهم-، نقوله الآن كلاما، لكننا سنواقعه عملا يوم القيامة، عندما يخرج الناس من القبور ومن الأجداث، ومن تحت التراب، كما وُلدنا أول مرة من أمهاتنا، نولد من أمِّنا الأرض مرة ثانية: (<span style=\"color: #ff0000;\">مِنْهَا خَلَقْنَاكُمْ وَفِيهَا نُعِيدُكُمْ وَمِنْهَا نُخْرِجُكُمْ تَارَةً أُخْرَى</span>) [طه: 55].</p>\n<p>&nbsp;</p>\n<p>يخرج الإنسان من قبره -واللهِ- ليس عليه لباس، ولا يلبس في رجله حذاء، وليس على رأسه غطاء، حافيا عاريا فقيرا ذليلا، ليس له إلا بصره ينظر فيه إلى السماء، الأبصار إلى الله شاخصة، تنظر إلى ربها، ما الذي سينزل عليها من السماء؟ ما الذي تراه أمامها؟ أمر فظيع، فإن كانت سيئات باقية على الإنسان؛ فمن هول الموقف وشدائد وأهوال يوم القيامة تمحى سيئاتُ كثير من العباد، من المؤمنين من المسلمين، أهوال وشدائد يوم القيامة، العرض على الجبار، رؤية النار، المرور من فوق الصراط المستقيم، يوم القيامة أمره عظيم.</p>\n<p>&nbsp;</p>\n<p>كل واحدة من التي ذكرناها الخمسة في الدنيا، والاثنتين في القبر تحتاج إلى خطب، لكن نقولها بسرعة واختصار؛ لأن الوقت يداهمنا، أهوال وشدائد يوم القيامة، فبعد الخروج من القبور والبعث والنشور، والمرور على الصراط المستقيم: (<span style=\"color: #ff0000;\">فَرِيقٌ فِي الْجَنَّةِ وَفَرِيقٌ فِي السَّعِيرِ</span>) [الشورى: 7].</p>\n<p>&nbsp;</p>\n<p>فإذا تجاوزنا الصراط المستقيم، حُبِسْنا على قنطرة بين الجنة والنار، ولا يجوز الصراط إلا مؤمن، فإذا جاز الصراط مؤمنون، وعليهم ذنوب وخطايا، والآن اقتربنا من الجنة، والآن بيننا وبين الجنة إلا قنطرة؛ لأن غيرنا وقع في النار، من كثرة الذنوب والخطايا عليه، وبعضنا وصل إلى القنطرة، هذه القنطرة بين الجنة والنار.</p>\n<p>&nbsp;</p>\n<p>لذلك في هذا الموقف من يجاوز القنطرة؟</p>\n<p>&nbsp;</p>\n<p>يوقف المؤمنون، هذا الوقوف؛ ليقتصَّ المؤمنون الموحدون المسلمون بعضهم من بعض، كل إنسان له حق على أخيه يطالبه، وانظر يوم القيامة، تجد البنات مع الأب، الأخوات مع الأخ، في الميراث في الحقوق، الكل يريد حقه من الآخر: \"<span style=\"color: #0000ff;\">حتى إذا هُذِّبوا</span>\" -كما ورد في حديث البخاري- \"<span style=\"color: #0000ff;\">ونُقُّوا</span>\" تهذيب وتنقية، ما بقي حقوق لأحد \"<span style=\"color: #0000ff;\">أُذِن لهم بدخول الجنة</span>\" فهؤلاء يؤذن لهم بدخول الجنة، هذا هو الفوج الأول، وبقية الناس من أهل الجنة، الذين بقوا في جهنم، وتساقطوا من الصراط المستقيم، من كثرة الذنوب والخطايا، ماذا لهم؟</p>\n<p>&nbsp;</p>\n<p>لهم شفاعة الشافعين، شفاعة محمد -صلى الله عليه وسلم-، وشفاعة المؤمنين، فكل مؤمن يشفع، وشفاعة الشهداء المخلصين، فكل شهيد يشفع في سبعين من أهل بيته ممن استوجب النار، فيخرجونهم بشفاعة الشافعين.</p>\n<p>&nbsp;</p>\n<p>كذلك -يا عباد الله- الملائكة تشفع! أنت وأنت خال ذكرت الله، الملَك الذي هو في تلك الناحية يسجِّل أعمالك وذِكْرك، غير رقيب وعتيد، يسجل الحسنات إذا ذكرت الله في غابة في الطريق، في الوادي، في المحاضرة في غيرها، فلذلك يأتي هؤلاء الملائكة يشهدون لك يوم القيامة ويشفعون: يا رب فلان يذكرك كثيرا، وملك آخر أنت ذاكر لله، لا ينساك الله، ولا تنساك ملائكة الله، فتشفع لك الملائكة هذه عشرة من المكفرات وماحيات الخطايا.</p>\n<p>&nbsp;</p>\n<p>توبة، واستغفار، وحسنات، ومصائب دنيوية، ودعاء المؤمنين، هذه في الدنيا، وفي القبر اثنتان: فتنة القبر، وعذابه، وما يهدى للميت بعد موته في الآخرة، ثلاث أهوال وشدائد يوم القيامة، من الخروج من القبور إلى القنطرة، ثم القنطرة، وبقيت شفاعة الشافعين، انتهى وشفع كل إنسان، وشفع كل ملك، وشفع كل نبي، وبقيت بقية من هذه الأمة أمة محمد المرحومة -صلى الله عليه وسلم-، بقيت بقية، بقيت مجموعة؛ ألف ألفان، ثلاثة آلاف؟ الحديث ما بين، فهؤلاء بقوا في جهنم، من كثرة ذنوبهم وخطاياهم، هل ينساهم الرحمن؟ والله لا ينساهم الرحمن، هم من لهم؟ لهم الله!.</p>\n<p>&nbsp;</p>\n<p>فماذا يقول الله في الحديث القدسي: \"شفع النبييون، وشفع المؤمنون، وشفعت الملائكة، وبقيت أنا أرحم الراحمين\".</p>\n<p>&nbsp;</p>\n<p>أقبلوا على الرحيم، أقبلوا إلى الرحمن، يقبل الرحمن عليكم، رحمهم مع أن ذنوبهم كثيرة جدا، فيأذن بأن يخرجوا من هذه النار، فيخرج سبحانه بيده، كما ورد في الحديث: \"ثلاث حثيات\".</p>\n<p>&nbsp;</p>\n<p>وفي رواية: \"ثلاث حفنات\".</p>\n<p>&nbsp;</p>\n<p>والحفنة معروفة، فلا أريد أن أشبه؛ لأن تشبيه يد الله بيد الخلق لا يجوز، كيف؟ لا ندري.</p>\n<p>&nbsp;</p>\n<p>لكن يخرج ثلاث حفنات من جهنم، من الذين لم تبق فيهم حياة، جيء بهم ضبائر، يعني: حزما حزما، لا حياة فيهم حتى يمشوا، قد احترقوا.</p>\n<p>&nbsp;</p>\n<p>وفي رواية: \"قد امتحشوا\".</p>\n<p>&nbsp;</p>\n<p>جعلتهم فحما، ثم يؤخذون ويلقون في الجنة، وإذا في الجنة نهر أشد بياضا من اللبن، وأبرد من الثلج، يقعون فيه، فإذا وقعوا فيه نبتوا، دبت فيهم الحياة، وإذا به هو نهر الحياة، لو دخله ميت، رجعت إليه الحياة، فيخرج من النار وهو عبارة عن فحم، ويغمس في النهر وإذا به إنسان، ويدخلون الجنة وإذا بالناس ينظرون إلى هؤلاء الذين جاءوا من جهنم، وفي رقابهم مكتوب الجهنميون، فيقول الناس: خرج الجهنميون من النهر، خرج الجهنميون من نهر الحياة، فيستبدل الله هذا الاسم باسم أحسن منه، بصفة أفضل، وإذا به يكتب بدل كلمة: الجهنميون، عتقاء الله من النار.</p>\n<p>&nbsp;</p>\n<p>اللهم اعتق رقابنا من النار، اللهم اعتق رقابنا من النار، اللهم اعتق رقابنا من النار.</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وبارك على نبينا محمد، وعلى آله وصحبه، وعلى من اهتدى بهديه إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا وارحمنا، اللهم عافنا واعف عنا، اللهم وفقنا لما تحبه وترضى.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ذنوبنا، وإسرافنا في أمرنا، وثبت أقدامنا، وانصرنا على القوم الكافرين.</p>\n<p>&nbsp;</p>\n<p>اللهم وحد صفوفنا، وألف بين قلوبنا، وأزل الغل والحقد والحسد والبغضاء من صدورنا، وانصرنا على عدوك وعدونا، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>وأنت يا مؤذن: (<span style=\"color: #ff0000;\">أَقِمِ الصَّلاةَ إِنَّ الصَّلاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>) [العنكبوت:45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كيف_تمحى_ذنوبنا_وخطايانا؟.doc",
      "path": "/database/files/كيف_تمحى_ذنوبنا_وخطايانا؟.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%8A%D9%81-%D8%AA%D9%85%D8%AD%D9%89-%D8%B0%D9%86%D9%88%D8%A8%D9%86%D8%A7-%D9%88%D8%AE%D8%B7%D8%A7%D9%8A%D8%A7%D9%86%D8%A7%D8%9F/download-file/282647"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كيف-تمحى-ذنوبنا-وخطايانا؟"
}
