{
  "id": 736,
  "title": "كيف نواجه كيد الشيطان",
  "slug": "كيف-نواجه-كيد-الشيطان",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/طبيعة العلاقة بيننا وبين الشيطان 2/ كيف نواجه الشيطان الرجيم؟ 3/مقارنة بين الملائكة والشياطين في الخلق وطبيعة الجنس والأعمال \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّ إيقاظ النفوس من سُباتِها وغفلتِها؛ كي تنتبه إلى هذه المعركة الضَّروسِ لهو الإيمانُ الحقيقي بقَدَريَّةِ الصِّراع، وهو الدافِعُ لاستكمال المواجهة، إلى نهايتها بنهاية الحياة، وحين تغْفُلُ النفسُ أو تَفْتُرُ عن قدريَّة الصراع فإنَّ الرابح هو إبليس وجندُه، وما كانت هذه الخطبة إلاّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، والصلاة والسلام الأتمان على رسول الله، وبعد:\n \nيعيش الإنسان في صراع دائم ومستمر مع إبليس وجنده، ومن طبيعة هذا الصراع هو المواجهة المستمرة في أرض المعركة، وحينما نقرر أنَّ هناك مواجهةً بيننا وبين الشيطان الرجيم فلا بد لنا من معرفة طبيعتها؛ لأنَّ المواجهة غالباً لا تكون إلاَّ مع عدوٍّ، وقد بيَّن الباري -سبحانه- أنَّ العلاقة بيننا وبين الشيطان وجندِه هي عَلاقةُ العَداء؛ قال تعالى: (إِنَّ الشَّيْطَانَ لِلإِنسَانِ عَدُوٌّ مُبِينٌ)[يوسف:5]؛ وقال سبحانه: (إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا)[فاطر:6]؛ فطبيعة الشيطان إذاً العَداء، والعَداءُ المبين والحِقدُ الدَّفين؛ فَنَفَسُ الشيطان خبيثةٌ، تنطوي على كلِّ شرٍّ وكراهية لبني آدمَ عامَّةً، ولأصحابِ دعوةِ الحقِّ خاصة.\n \nومما يدل على ذلك: ما جاء عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِذَا قَرَأَ ابْنُ آدَمَ السَّجْدَةَ فَسَجَدَ؛ اعْتَزَلَ الشَّيْطَانُ يَبْكِي، يَقُولُ: يَا وَيْلَهُ\". وَفِي رِوَايَةٍ: \"يَا وَيْلِي، أُمِرَ ابْنُ آدَمَ بِالسُّجُودِ فَسَجَدَ، فَلَهُ الْجَنَّةُ، وَأُمِرْتُ بِالسُّجُودِ فَأَبَيْتُ فَلِيَ النَّار\"(1).\n \nإخوة الإيمان: إنَّ إيقاظ النفوس من سُباتِها وغفلتِها؛ كي تنتبه إلى هذه المعركة الضَّروسِ لهو الإيمانُ الحقيقي بقَدَريَّةِ الصِّراع، وهو الدافِعُ لاستكمال المواجهة، إلى نهايتها بنهاية الحياة، وحين تغْفُلُ النفسُ أو تَفْتُرُ عن قدريَّة الصراع؛ فإنَّ الرابح هو إبليس وجندُه، وما كانت هذه الخطبة إلاَّ لإيقاظ ذلك الشعور، وترسيخِ هذا المفهوم.\n \nإذاً فلْيلْبسِ الإنسانُ له لأْمَةَ الحربِ، ولْيُجَرِّدْ سيفَه عن غِمدِه، ولْيُخْرِجْ سهمَه من كِنانتِه، ولْيتَّخِذْ موقِعَهُ في صفوفِ جند الرحمن، ويبدأ المعركة مع إبليس وجندِه.\n \nقال حاتِمُ الأصمُّ -رحمه الله-: \"رأيتُ كلَّ أحدٍ له عدو؛ فمَن اغتابني ليس بعدوِّي، ومَنْ أخذ مِنِّي شيئاً ليس بعدوِّي، بل عدوِّي مَنْ إذا كنتُ في طاعةٍ أمرني بمعصية الله، وذلك إبليسُ وجنودُه، فاتَّخذتُهم عدواً وحاربتُهم\"(2).\n \nأيها الأحبة في الله: والذي نُريده هنا: هو التعبئة الشعورية والنفسية لدى المسلم؛ حتى يستشعر عِظَمَ المعركةِ وخطرَها؛ على نفسه وأهله وولدِه وماله ومجتمعه، بل والأمةِ كلِّها؛ فهي جبهات، لا بد أن نكون عليها وقوفاً، حُرَّاساً مُتَيَقِّظين، نُدافع عن دين الله -تعالى-، من هجمات شياطين الإنس والجن.\n \nوعوداً على ذي بدء: كيف نواجه الشيطان الرجيم؟\nأولاً: نواجِه الشيطان برحمة ربِّ العالمين. اللهُ -تعالى- برحمته وفضله يحفظ المؤمنين والمؤمنات أينما كانوا، وهذا ما يدعونا للفرح والسرور، ويُنزِلُ في قلوبنا الطَّمأنينة والسكينة: (وَلَوْلاَ فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لاَتَّبَعْتُمْ الشَّيْطَانَ إِلاَّ قَلِيلاً)[النساء:83].\n \nثانياً: نواجه الشيطان بالالتجاء إلى اللهِ -تعالى- وذِكْرِه. قال بعضُ السلف لأحد تلاميذه: ما تصنع بالشيطان إذا سوَّل لكَ الخطايا؟ قال: أجاهده. قال: فإنْ عاد؟ قال: أجاهده. قال: فإنْ عاد؟ قال: أجاهده. قال: هذا يطول، أرأيتَ إنْ مررتَ بغنمٍ فنبَحَكَ كلبُها أو مَنَعَكَ من العبور، ما تصنع؟ قال: أكابِدُه وأرُدُّه جَهْدِي. قال: هذا يطول عليك، ولكن استعن بصاحبِ الغَنَم؛ يكْفِهِ عنك(3).\n \nأيها الإخوة الكرام: فها هو التاريخ خير شاهدٍ؛ فآدمُ -عليه السلام- بعد العصيان توجَّه إلى الله -تعالى-: (قَالاَ رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ)[الأعراف: 23]، وتأمل نداءَ نوحٍ -عليه السلام-: (وَلَقَدْ نَادَانَا نُوحٌ فَلَنِعْمَ الْمُجِيبُونَ)[الصافات:75]. فقط كان النداءُ والتَّوجُّهُ والالتجاءُ وذِكرُ اللهِ فكانت الإجابة.\n \nوهكذا الإنسان عندما ينقطع عن التعلق بالأسباب الأرضية ويلجأ إلى مُسبِّبها -تبارك وتعالى- يكون ذلك هو صريح الإيمان، بالله عليكم -عبادَ الله- مَنْ مِنا إذا واجه شدَّةً، أو ألمَّت به مصيبةٌ، أو اشتدَّ عليه الأمور؛ كان أوَّلَ تفكيره اللجوء إلى الله -سبحانه-؟\n \nوهذا أيضاً من وساوس الشيطان الرجيم الذي يُحاول أنْ يُقيِّدنا بالأسباب الأرضية؛ حتى ننقطع عن ربِّنا الرحمن الرحيم، السميع البصير، الذي وسِعَ سمعُه وبصرُه كلَّ المخلوقات.\n \nثالثاً: نواجه الشيطانَ بالملائكة الكرام؛ فمن رحمة الله وفضله علينا أنْ جعل الملائكةَ طرفاً في المواجهة بين الإنسان والشيطان؛ لتكون للإنسان أقوى ظهيرٍ بعده -سبحانه-.\n \nوهذا الفضلُ، وهذه والرحمة، تَظهر لنا، حين نعلم: أنَّ المهمة المُوكَلةَ بالملائكة، مُقابلةٌ لمهمة إبليس وجندِه، والله -تعالى- خلق الملائكةَ وطبيعتَها وجندَها وعملَها، مقابلٌ للشيطان في خلقِهم وطبيعتِهم وعملِهم.\n \nأمَّا مادة الخلق:\nعَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"خُلِقَتِ الْمَلاَئِكَةُ مِنْ نُورٍ، وَخُلِقَ الْجَانُّ(4) مِنْ مَارِجٍ مِنْ نَارٍ، وَخُلِقَ آدَمُ مِمَّا وُصِفَ لَكُمْ\"(5).\n \nوأمَّا طبيعة الجِنْس:\nأ- فطبيعة الملائكة الكرام: الطاعةُ المطلقة لله -تعالى-، وهم مجبولون على ذلك: (لاَ يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم:6]؛ فهم عبادُ اللهِ المُكرمون، والسَّفرة بينه وبين رسله، الكرامُ خَلقاً وخُلُقاً، البررة الطاهرون ذاتاً وصفاتاً.\n \nب- وطبيعة الشياطين: الشرُّ والفساد والإغواء، والكفرُ والعصيان، وعبادةُ غيرِ الله -تعالى-.\n \nوأمَّا طبيعة الأعمال:\nأ- فالملائكة الكرام تنتشر وتطوف وتتعاقب؛ لتلمُّس الخير والذكر، وحفظِ المسلم من شرِّ الجن: (لَهُ مُعَقِّبَاتٌ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ اللَّهِ)[الرعد:11]. قال ابن عباس: \"والمُعقِّبات هم الملائكةُ، يحفظونه من بين يديه ومن خلفه، فإذا جاء قَدَرُ اللهِ خَلَّوا عنه\"(6).\n \nعَنْ أَبِي هُرَيْرَةَ –رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِنَّ لِلَّهِ مَلاَئِكَةً يَطُوفُونَ فِي الطُّرُقِ، يَلْتَمِسُونَ أَهْلَ الذِّكْرِ، فَإِذَا وَجَدُوا قَوْمًا يَذْكُرُونَ اللَّهَ تَنَادَوْا هَلُمُّوا إِلَى حَاجَتِكُمْ. قَالَ: فَيَحُفُّونَهُمْ بِأَجْنِحَتِهِمْ إِلَى السَّمَاءِ الدُّنْيَا\"(7).\n \nب- وانتشار الشياطين للإفساد والإضلال: عن جابرٍ -رضي الله عنه- قال: قال النبي -صلى الله عليه وسلم-: \"إِذَا اسْتَجْنَحَ اللَّيْلُ -أَوْ كَانَ جُنْحُ اللَّيْلِ- فَكُفُّوا صِبْيَانَكُمْ، فَإِنَّ الشَّيَاطِينَ تَنْتَشِرُ حِينَئِذٍ\"(8). وفي رواية: \"فَإِنَّ لِلْجِنِّ انْتِشَارًا وَخَطْفَةً\"(9).\n\"فَكُفُّوا صِبْيَانَكُمْ\"؛ أي: عن الانتشار. وفي رواية: \"عِنْدَ العِشَاءِ\" و\"عِنْدَ المَسَاءِ\"؛ أي: الغروب وما بين العشاءين؛ فامنعوهم من الحركة وأدخلوهم البيوت \"فَإِنَّ لِلْجِنِّ\" بعد الغروب \"انْتِشَارًا وَخَطْفَةً\"؛ أي: تفرُّقاً، والَخَطْفَةً: هو استلاب الشيء وأخذه بسرعة. والمعنى: أنَّ جماعةً من الشياطين يختطفون الأطفال بسرعة(10).\n \nج- وانتشار الملائكة؛ لتثبيت المؤمنين ومعونتهم: قال ابْنُ عَبَّاسٍ -رضي الله عنهما-: بَيْنَمَا رَجُلٌ مِنَ الْمُسْلِمِينَ يَوْمَئِذٍ [أي: يوم بدر] يَشْتَدُّ فِي أَثَرِ رَجُلٍ مِنَ الْمُشْرِكِينَ أَمَامَهُ، إِذْ سَمِعَ ضَرْبَةً بِالسَّوْطِ فَوْقَهُ، وَصَوْتَ الْفَارِسِ يَقُولُ: أَقْدِمْ حَيْزُومُ(11)، فَنَظَرَ إِلَى الْمُشْرِكِ أَمَامَهُ فَخَرَّ مُسْتَلْقِيًا، فَنَظَرَ إِلَيْهِ فَإِذَا هُوَ قَدْ خُطِمَ أَنْفُهُ، وَشُقَّ وَجْهُهُ كَضَرْبَةِ السَّوْطِ، فَاخْضَرَّ ذَلِكَ أَجْمَعُ. فَجَاءَ الأَنْصَارِيُّ فَحَدَّثَ بِذَلِكَ رَسُولَ اللَّهِ -صلى الله عليه وسلم- فَقَالَ: (صَدَقْتَ، ذَلِكَ مِنْ مَدَدِ السَّمَاءِ الثَّالِثَةِ) فَقَتَلُوا يَوْمَئِذٍ سَبْعِينَ، وَأَسَرُوا سَبْعِينَ(12).\n \nوعندما ائتمر الملأُ من قريشٍ لقتله -صلى الله عليه وسلم- جاءه جبريلُ عليه السلام فأخبره بذلك(13). وكذلك لمَّا أراد اليهودُ قتله -صلى الله عليه وسلم- أتاه جبريلُ عليه السلام فأخبره بذلك، فقام من عندِهم(14).\n \nد- وانتشار الشياطين؛ لخذلان الكافرين: قال الله -تعالى-: (وَإِذْ زَيَّنَ لَهُمْ الشَّيْطَانُ أَعْمَالَهُمْ وَقَالَ لاَ غَالِبَ لَكُمْ الْيَوْمَ مِنْ النَّاسِ وَإِنِّي جَارٌ لَكُمْ فَلَمَّا تَرَاءَتْ الْفِئَتَانِ نَكَصَ عَلَى عَقِبَيْهِ وَقَالَ إِنِّي بَرِيءٌ مِنْكُمْ إِنِّي أَرَى مَا لاَ تَرَوْنَ إِنِّي أَخَافُ اللَّهَ وَاللَّهُ شَدِيدُ الْعِقَابِ)[الأنفال:48].\n \nومعنى الآية الكريمة: (وَإِذْ زَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ)؛ أي: حسَّنها في قلوبهم وخَدَعَهم. (وَقَالَ: لا غَالِبَ لَكُمُ الْيَوْمَ مِنَ النَّاسِ)؛ فإنكم في عَدَدٍ وعُدَدٍ، وهيئةٍ لا يقاومكم فيها محمدٌ ومَنْ معه. (وَإِنِّي جَارٌ لَكُمْ) مِنْ أنْ يأتيكم أحدٌ ممن تخشون غائلته، لأن إبليس قد تبدَّى لقريشٍ في صورة سُرَاقَةَ بْنِ مَالِكِ بْنِ جُعْشُمٍ الْمُدْلِجِيِّ رضي الله عنه، وكانوا يخافون مِنْ بَنِي مُدْلِجٍ؛ لعداوةٍ كانت بينهم.\nفقال لهم الشيطان: أنا جارٌ لكم، فاطمأنَّتْ نفوسُهم وأتوا على حردٍ قادرين.\n(فَلَمَّا تَرَاءَتِ الْفِئَتَانِ) المسلمون والكافرون، فرأى الشيطانُ جبريلَ عليه السلام يَزَعُ الملائكةَ(15) خاف خوفاً شديداً، و(نَكَصَ عَلَى عَقِبَيْهِ) أي: ولَّى مُدْبِراً. (وَقَالَ) لِمَنْ خَدَعَهم وغَرَّهم: (إِنِّي بَرِيءٌ مِنْكُمْ إِنِّي أَرَى مَا لا تَرَوْنَ)؛ أي: أرى الملائكةَ الذين لا يَدَانِ لأحدٍ بقتالِهم. (إِنِّي أَخَافُ اللَّهَ)؛ أي: أخافُ أنْ يُعاجلني بالعقوبة في الدنيا (وَاللَّهُ شَدِيدُ الْعِقَابِ).\n \nومن المحتمل: أن يكون الشيطان، قد سَوَّلَ لهم، ووَسْوَس في صدورهم أنه: لا غالبَ لهم اليوم من الناس، وأنه جارٌ لهم، فلمَّا أوردهم موارِدَهم، نكص عنهم، وتبرَّأ منهم؛ كما قال -تعالى-: (كَمَثَلِ الشَّيْطَانِ إِذْ قَالَ لِلإنْسَانِ اكْفُرْ فَلَمَّا كَفَرَ قَالَ إِنِّي بَرِيءٌ مِنْكَ إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ * فَكَانَ عَاقِبَتَهُمَا أَنَّهُمَا فِي النَّارِ خَالِدَيْنِ فِيهَا وَذَلِكَ جَزَاءُ الظَّالِمِينَ)[الحشر:16-17](16).\n \nفنحمد اللهَ -تعالى- أنْ جعل بفضله وكرمه الملائكةَ لنا سنداً وظهيراً في مواجهتنا مع إبليس وجندِه.\n \n \nالخطبة الثانية:\n \nالحمد لله ...\n \nرابعاً: نواجه الشيطانَ بالتوبة والاستغفار ومضاعفة الأُجور؛ فعن أبي سعيدٍ الخدري -رضي الله عنه- قال: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِنَّ الشَّيْطَانَ قَالَ: وَعِزَّتِكَ يَا رَبِّ! لاَ أَبْرَحُ أُغْوِي عِبَادَكَ مَا دَامَتْ أَرْوَاحُهُمْ فِي أَجْسَادِهِمْ، َفقَالَ الرَّبُّ: وَعِزَّتِي وَجَلاَلِي لاَ أَزَالُ أَغْفِرُ لَهُمْ مَا اسْتَغْفَرُونِي\"(17)، وعَنْ أَبِي مُوسَى -رضي الله عنه-؛ عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"إِنَّ اللَّهَ عَزَّ وَجَلَّ يَبْسُطُ يَدَهُ بِاللَّيْلِ؛ لِيَتُوبَ مُسِيء النَّهَارِ، وَيَبْسُطُ يَدَهُ بِالنَّهَارِ؛ لِيَتُوبَ مُسِيءُ اللَّيْلِ، حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا\"(18).\n \nوهذا من فضل الله -تعالى- ورحمته بعباده؛ فهو العليم الخبير بنفوسهم، وما تميلُ إليه من الشهوات التي يُحسِّنُها إبليسُ وجندُه؛ لإضلالِ الناس وإغوائهم، فكانت التوبة منه -سبحانه- على عباده رحمةً وتفضُّلاً.\n \nخامساً: نواجه الشيطان بالتَّحصين الأَوَّلي؛ فهو بمثابة تثبيت الأركان والأُسُسِ الرئيسةِ لهذا الحصن؛ فالبنيان الهشُّ لا يصمدُ في وجه الرِّياح، والحصنُ الضعيف يَلِجُ فيه الأعداء بِيُسْرٍ وسهولة، ولذلك كان لا بد من تثبيتِ أعمدةِ البنيان، وتقوية الحِصن؛ حتى يصمدَ في وجه العدو.\n \nوالقلب كالحصن، والشياطين لا تزال تدور حول الحصن، تطلبُ غفلةَ الحارس، والعبورَ من بعضِ الثَّلْم؛ قال رجل للحسن البصري: أينامُ إبليسُ؟ قال: لو نامَ لوَجَدْنا راحةً(19).\n \nوتثبيت الأركان يكون بأمور عِدَّة: منها الالتجاء إلى الله -تعالى- وذكرِه، والاستعاذة بالله -تعالى-، وترسيخ العقيدة الصحيحة في النفوس، وتحصين البيت وأهله من الشياطين، وتحصين النفس من وساوسه وألاعيبه، وهكذا(20).\n \n----------------------------\n(1) رواه مسلم، (1/50)، (ح254).\n(2) سير أعلام النبلاء، (11/486).\n(3) تلبيس إبليس، (ص35).\n(4) الْجَانُّ: أي: الجن.\n(5) رواه مسلم، (2/1257)، (ح7687).\n(6) تفسير ابن كثير، (4/438).\n(7) رواه البخاري، (3/1301)، (ح6483).\n(8) رواه البخاري، (2/640)، (ح3316)؛ وومسلم، (2/881)، (ح5368).\n(9) رواه البخاري، (2/646)، (ح3351).\n(10) انظر: عون المعبود، (10/143).\n(11) حَيْزُومُ: هو اسم فَرَسِ المَلَك.\n(12) رواه مسلم، (2/667)، (ح4687).\n(13) انظر: مسند الإمام أحمد، (12/545)؛ أوضح المسالك، (15/36).\n(14) انظر: فتح الباري، (7/385). ورواه عبد الرزاق في (مصنفه)، (2/13)، ح9732).\n(15) يَزَعُ الملائكةَ: أي: يَصُفُّهم ويُعبِّيهم للقتال، والمُعَبِّي: يُسمَّى وازِعاً. انظر: تفسير ابن كثير، (2/317).\n(16) انظر: تفسير السعدي، (ص 322).\n(17) رواه أحمد في (المسند)، (3/41)، (ح11378)؛ وأبو يعلى في (مسنده)، (2/458)، (ح1273). وحسنه الألباني في (صحيح الجامع)، (1/253)، (2530).\n(18) رواه مسلم، (2/1161)، (ح7165).\n(19) تلبيس إبليس، (ص49).\n(20) انظر: المواجهة: الصراع مع الشيطان وحزبه، حسن أحمد قطامش (ص141).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/طبيعة العلاقة بيننا وبين الشيطان 2/ كيف نواجه الشيطان الرجيم؟ 3/مقارنة بين الملائكة والشياطين في الخلق وطبيعة الجنس والأعمال </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ إيقاظ النفوس من سُباتِها وغفلتِها؛ كي تنتبه إلى هذه المعركة الضَّروسِ لهو الإيمانُ الحقيقي بقَدَريَّةِ الصِّراع، وهو الدافِعُ لاستكمال المواجهة، إلى نهايتها بنهاية الحياة، وحين تغْفُلُ النفسُ أو تَفْتُرُ عن قدريَّة الصراع فإنَّ الرابح هو إبليس وجندُه، وما كانت هذه الخطبة إلاّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"301312\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام الأتمان على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>يعيش الإنسان في صراع دائم ومستمر مع إبليس وجنده، ومن طبيعة هذا الصراع هو المواجهة المستمرة في أرض المعركة، وحينما نقرر أنَّ هناك مواجهةً بيننا وبين الشيطان الرجيم فلا بد لنا من معرفة طبيعتها؛ لأنَّ المواجهة غالباً لا تكون إلاَّ مع عدوٍّ، وقد بيَّن الباري -سبحانه- أنَّ العلاقة بيننا وبين الشيطان وجندِه هي عَلاقةُ العَداء؛ قال تعالى: (<span style=\"color: #ff0000;\">إِنَّ الشَّيْطَانَ لِلإِنسَانِ عَدُوٌّ مُبِينٌ</span>)[يوسف:5]؛ وقال سبحانه: (<span style=\"color: #ff0000;\">إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا</span>)[فاطر:6]؛ فطبيعة الشيطان إذاً العَداء، والعَداءُ المبين والحِقدُ الدَّفين؛ فَنَفَسُ الشيطان خبيثةٌ، تنطوي على كلِّ شرٍّ وكراهية لبني آدمَ عامَّةً، ولأصحابِ دعوةِ الحقِّ خاصة.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على ذلك: ما جاء عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِذَا قَرَأَ ابْنُ آدَمَ السَّجْدَةَ فَسَجَدَ؛ اعْتَزَلَ الشَّيْطَانُ يَبْكِي، يَقُولُ: يَا وَيْلَهُ</span>\". وَفِي رِوَايَةٍ: \"<span style=\"color: #0000ff;\">يَا وَيْلِي، أُمِرَ ابْنُ آدَمَ بِالسُّجُودِ فَسَجَدَ، فَلَهُ الْجَنَّةُ، وَأُمِرْتُ بِالسُّجُودِ فَأَبَيْتُ فَلِيَ النَّار</span>\"<sup>(1)</sup>.</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: إنَّ إيقاظ النفوس من سُباتِها وغفلتِها؛ كي تنتبه إلى هذه المعركة الضَّروسِ لهو الإيمانُ الحقيقي بقَدَريَّةِ الصِّراع، وهو الدافِعُ لاستكمال المواجهة، إلى نهايتها بنهاية الحياة، وحين تغْفُلُ النفسُ أو تَفْتُرُ عن قدريَّة الصراع؛ فإنَّ الرابح هو إبليس وجندُه، وما كانت هذه الخطبة إلاَّ لإيقاظ ذلك الشعور، وترسيخِ هذا المفهوم.</p>\n<p>&nbsp;</p>\n<p>إذاً فلْيلْبسِ الإنسانُ له لأْمَةَ الحربِ، ولْيُجَرِّدْ سيفَه عن غِمدِه، ولْيُخْرِجْ سهمَه من كِنانتِه، ولْيتَّخِذْ موقِعَهُ في صفوفِ جند الرحمن، ويبدأ المعركة مع إبليس وجندِه.</p>\n<p>&nbsp;</p>\n<p>قال حاتِمُ الأصمُّ -رحمه الله-: \"<span style=\"color: #008000;\">رأيتُ كلَّ أحدٍ له عدو؛ فمَن اغتابني ليس بعدوِّي، ومَنْ أخذ مِنِّي شيئاً ليس بعدوِّي، بل عدوِّي مَنْ إذا كنتُ في طاعةٍ أمرني بمعصية الله، وذلك إبليسُ وجنودُه، فاتَّخذتُهم عدواً وحاربتُهم</span>\"<sup>(2)</sup>.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة في الله: والذي نُريده هنا: هو التعبئة الشعورية والنفسية لدى المسلم؛ حتى يستشعر عِظَمَ المعركةِ وخطرَها؛ على نفسه وأهله وولدِه وماله ومجتمعه، بل والأمةِ كلِّها؛ فهي جبهات، لا بد أن نكون عليها وقوفاً، حُرَّاساً مُتَيَقِّظين، نُدافع عن دين الله -تعالى-، من هجمات شياطين الإنس والجن.</p>\n<p>&nbsp;</p>\n<p>وعوداً على ذي بدء: كيف نواجه الشيطان الرجيم؟</p>\n<p>أولاً: نواجِه الشيطان برحمة ربِّ العالمين. اللهُ -تعالى- برحمته وفضله يحفظ المؤمنين والمؤمنات أينما كانوا، وهذا ما يدعونا للفرح والسرور، ويُنزِلُ في قلوبنا الطَّمأنينة والسكينة: (<span style=\"color: #ff0000;\">وَلَوْلاَ فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لاَتَّبَعْتُمْ الشَّيْطَانَ إِلاَّ قَلِيلاً</span>)[النساء:83].</p>\n<p>&nbsp;</p>\n<p>ثانياً: نواجه الشيطان بالالتجاء إلى اللهِ -تعالى- وذِكْرِه. قال بعضُ السلف لأحد تلاميذه: ما تصنع بالشيطان إذا سوَّل لكَ الخطايا؟ قال: أجاهده. قال: فإنْ عاد؟ قال: أجاهده. قال: فإنْ عاد؟ قال: أجاهده. قال: هذا يطول، أرأيتَ إنْ مررتَ بغنمٍ فنبَحَكَ كلبُها أو مَنَعَكَ من العبور، ما تصنع؟ قال: أكابِدُه وأرُدُّه جَهْدِي. قال: هذا يطول عليك، ولكن استعن بصاحبِ الغَنَم؛ يكْفِهِ عنك<sup>(3)</sup>.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: فها هو التاريخ خير شاهدٍ؛ فآدمُ -عليه السلام- بعد العصيان توجَّه إلى الله -تعالى-: (<span style=\"color: #ff0000;\">قَالاَ رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ</span>)[الأعراف: 23]، وتأمل نداءَ نوحٍ -عليه السلام-: (<span style=\"color: #ff0000;\">وَلَقَدْ نَادَانَا نُوحٌ فَلَنِعْمَ الْمُجِيبُونَ</span>)[الصافات:75]. فقط كان النداءُ والتَّوجُّهُ والالتجاءُ وذِكرُ اللهِ فكانت الإجابة.</p>\n<p>&nbsp;</p>\n<p>وهكذا الإنسان عندما ينقطع عن التعلق بالأسباب الأرضية ويلجأ إلى مُسبِّبها -تبارك وتعالى- يكون ذلك هو صريح الإيمان، بالله عليكم -عبادَ الله- مَنْ مِنا إذا واجه شدَّةً، أو ألمَّت به مصيبةٌ، أو اشتدَّ عليه الأمور؛ كان أوَّلَ تفكيره اللجوء إلى الله -سبحانه-؟</p>\n<p>&nbsp;</p>\n<p>وهذا أيضاً من وساوس الشيطان الرجيم الذي يُحاول أنْ يُقيِّدنا بالأسباب الأرضية؛ حتى ننقطع عن ربِّنا الرحمن الرحيم، السميع البصير، الذي وسِعَ سمعُه وبصرُه كلَّ المخلوقات.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: نواجه الشيطانَ بالملائكة الكرام؛ فمن رحمة الله وفضله علينا أنْ جعل الملائكةَ طرفاً في المواجهة بين الإنسان والشيطان؛ لتكون للإنسان أقوى ظهيرٍ بعده -سبحانه-.</p>\n<p>&nbsp;</p>\n<p>وهذا الفضلُ، وهذه والرحمة، تَظهر لنا، حين نعلم: أنَّ المهمة المُوكَلةَ بالملائكة، مُقابلةٌ لمهمة إبليس وجندِه، والله -تعالى- خلق الملائكةَ وطبيعتَها وجندَها وعملَها، مقابلٌ للشيطان في خلقِهم وطبيعتِهم وعملِهم.</p>\n<p>&nbsp;</p>\n<p>أمَّا مادة الخلق:</p>\n<p>عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">خُلِقَتِ الْمَلاَئِكَةُ مِنْ نُورٍ، وَخُلِقَ الْجَانُّ</span><sup>(4)</sup> <span style=\"color: #0000ff;\">مِنْ مَارِجٍ مِنْ نَارٍ، وَخُلِقَ آدَمُ مِمَّا وُصِفَ لَكُمْ</span>\"<sup>(5)</sup>.</p>\n<p>&nbsp;</p>\n<p>وأمَّا طبيعة الجِنْس:</p>\n<p>أ- فطبيعة الملائكة الكرام: الطاعةُ المطلقة لله -تعالى-، وهم مجبولون على ذلك: (<span style=\"color: #ff0000;\">لاَ يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>)[التحريم:6]؛ فهم عبادُ اللهِ المُكرمون، والسَّفرة بينه وبين رسله، الكرامُ خَلقاً وخُلُقاً، البررة الطاهرون ذاتاً وصفاتاً.</p>\n<p>&nbsp;</p>\n<p>ب- وطبيعة الشياطين: الشرُّ والفساد والإغواء، والكفرُ والعصيان، وعبادةُ غيرِ الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>وأمَّا طبيعة الأعمال:</p>\n<p>أ- فالملائكة الكرام تنتشر وتطوف وتتعاقب؛ لتلمُّس الخير والذكر، وحفظِ المسلم من شرِّ الجن: (<span style=\"color: #ff0000;\">لَهُ مُعَقِّبَاتٌ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ اللَّهِ</span>)[الرعد:11]. قال ابن عباس: \"<span style=\"color: #008000;\">والمُعقِّبات هم الملائكةُ، يحفظونه من بين يديه ومن خلفه، فإذا جاء قَدَرُ اللهِ خَلَّوا عنه</span>\"<sup>(6)</sup>.</p>\n<p>&nbsp;</p>\n<p>عَنْ أَبِي هُرَيْرَةَ –رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِنَّ لِلَّهِ مَلاَئِكَةً يَطُوفُونَ فِي الطُّرُقِ، يَلْتَمِسُونَ أَهْلَ الذِّكْرِ، فَإِذَا وَجَدُوا قَوْمًا يَذْكُرُونَ اللَّهَ تَنَادَوْا هَلُمُّوا إِلَى حَاجَتِكُمْ. قَالَ: فَيَحُفُّونَهُمْ بِأَجْنِحَتِهِمْ إِلَى السَّمَاءِ الدُّنْيَا</span>\"<sup>(7)</sup>.</p>\n<p>&nbsp;</p>\n<p>ب- وانتشار الشياطين للإفساد والإضلال: عن جابرٍ -رضي الله عنه- قال: قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِذَا اسْتَجْنَحَ اللَّيْلُ -أَوْ كَانَ جُنْحُ اللَّيْلِ- فَكُفُّوا صِبْيَانَكُمْ، فَإِنَّ الشَّيَاطِينَ تَنْتَشِرُ حِينَئِذٍ</span>\"<sup>(8)</sup>. وفي رواية: \"<span style=\"color: #0000ff;\">فَإِنَّ لِلْجِنِّ انْتِشَارًا وَخَطْفَةً</span>\"<sup>(9)</sup>.</p>\n<p>\"<span style=\"color: #0000ff;\">فَكُفُّوا صِبْيَانَكُمْ</span>\"؛ أي: عن الانتشار. وفي رواية: \"<span style=\"color: #0000ff;\">عِنْدَ العِشَاءِ</span>\" و\"<span style=\"color: #0000ff;\">عِنْدَ المَسَاءِ</span>\"؛ أي: الغروب وما بين العشاءين؛ فامنعوهم من الحركة وأدخلوهم البيوت \"<span style=\"color: #0000ff;\">فَإِنَّ لِلْجِنِّ</span>\" بعد الغروب \"<span style=\"color: #0000ff;\">انْتِشَارًا وَخَطْفَةً</span>\"؛ أي: تفرُّقاً، والَخَطْفَةً: هو استلاب الشيء وأخذه بسرعة. والمعنى: أنَّ جماعةً من الشياطين يختطفون الأطفال بسرعة<sup>(10)</sup>.</p>\n<p>&nbsp;</p>\n<p>ج- وانتشار الملائكة؛ لتثبيت المؤمنين ومعونتهم: قال ابْنُ عَبَّاسٍ -رضي الله عنهما-: بَيْنَمَا رَجُلٌ مِنَ الْمُسْلِمِينَ يَوْمَئِذٍ [أي: يوم بدر] يَشْتَدُّ فِي أَثَرِ رَجُلٍ مِنَ الْمُشْرِكِينَ أَمَامَهُ، إِذْ سَمِعَ ضَرْبَةً بِالسَّوْطِ فَوْقَهُ، وَصَوْتَ الْفَارِسِ يَقُولُ: أَقْدِمْ حَيْزُومُ<sup>(11)</sup>، فَنَظَرَ إِلَى الْمُشْرِكِ أَمَامَهُ فَخَرَّ مُسْتَلْقِيًا، فَنَظَرَ إِلَيْهِ فَإِذَا هُوَ قَدْ خُطِمَ أَنْفُهُ، وَشُقَّ وَجْهُهُ كَضَرْبَةِ السَّوْطِ، فَاخْضَرَّ ذَلِكَ أَجْمَعُ. فَجَاءَ الأَنْصَارِيُّ فَحَدَّثَ بِذَلِكَ رَسُولَ اللَّهِ -صلى الله عليه وسلم- فَقَالَ: (صَدَقْتَ، ذَلِكَ مِنْ مَدَدِ السَّمَاءِ الثَّالِثَةِ) فَقَتَلُوا يَوْمَئِذٍ سَبْعِينَ، وَأَسَرُوا سَبْعِينَ<sup>(12)</sup>.</p>\n<p>&nbsp;</p>\n<p>وعندما ائتمر الملأُ من قريشٍ لقتله -صلى الله عليه وسلم- جاءه جبريلُ عليه السلام فأخبره بذلك<sup>(13)</sup>. وكذلك لمَّا أراد اليهودُ قتله -صلى الله عليه وسلم- أتاه جبريلُ عليه السلام فأخبره بذلك، فقام من عندِهم<sup>(14)</sup>.</p>\n<p>&nbsp;</p>\n<p>د- وانتشار الشياطين؛ لخذلان الكافرين: قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَإِذْ زَيَّنَ لَهُمْ الشَّيْطَانُ أَعْمَالَهُمْ وَقَالَ لاَ غَالِبَ لَكُمْ الْيَوْمَ مِنْ النَّاسِ وَإِنِّي جَارٌ لَكُمْ فَلَمَّا تَرَاءَتْ الْفِئَتَانِ نَكَصَ عَلَى عَقِبَيْهِ وَقَالَ إِنِّي بَرِيءٌ مِنْكُمْ إِنِّي أَرَى مَا لاَ تَرَوْنَ إِنِّي أَخَافُ اللَّهَ وَاللَّهُ شَدِيدُ الْعِقَابِ</span>)[الأنفال:48].</p>\n<p>&nbsp;</p>\n<p>ومعنى الآية الكريمة: (<span style=\"color: #ff0000;\">وَإِذْ زَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ</span>)؛ أي: حسَّنها في قلوبهم وخَدَعَهم. (وَقَالَ: لا غَالِبَ لَكُمُ الْيَوْمَ مِنَ النَّاسِ)؛ فإنكم في عَدَدٍ وعُدَدٍ، وهيئةٍ لا يقاومكم فيها محمدٌ ومَنْ معه. (وَإِنِّي جَارٌ لَكُمْ) مِنْ أنْ يأتيكم أحدٌ ممن تخشون غائلته، لأن إبليس قد تبدَّى لقريشٍ في صورة سُرَاقَةَ بْنِ مَالِكِ بْنِ جُعْشُمٍ الْمُدْلِجِيِّ رضي الله عنه، وكانوا يخافون مِنْ بَنِي مُدْلِجٍ؛ لعداوةٍ كانت بينهم.</p>\n<p>فقال لهم الشيطان: أنا جارٌ لكم، فاطمأنَّتْ نفوسُهم وأتوا على حردٍ قادرين.</p>\n<p>(<span style=\"color: #ff0000;\">فَلَمَّا تَرَاءَتِ الْفِئَتَانِ</span>) المسلمون والكافرون، فرأى الشيطانُ جبريلَ عليه السلام يَزَعُ الملائكةَ<sup>(15)</sup> خاف خوفاً شديداً، و(<span style=\"color: #ff0000;\">نَكَصَ عَلَى عَقِبَيْهِ</span>) أي: ولَّى مُدْبِراً. (<span style=\"color: #ff0000;\">وَقَالَ</span>) لِمَنْ خَدَعَهم وغَرَّهم: (<span style=\"color: #ff0000;\">إِنِّي بَرِيءٌ مِنْكُمْ إِنِّي أَرَى مَا لا تَرَوْنَ</span>)؛ أي: أرى الملائكةَ الذين لا يَدَانِ لأحدٍ بقتالِهم. (<span style=\"color: #ff0000;\">إِنِّي أَخَافُ اللَّهَ</span>)؛ أي: أخافُ أنْ يُعاجلني بالعقوبة في الدنيا (<span style=\"color: #ff0000;\">وَاللَّهُ شَدِيدُ الْعِقَابِ</span>).</p>\n<p>&nbsp;</p>\n<p>ومن المحتمل: أن يكون الشيطان، قد سَوَّلَ لهم، ووَسْوَس في صدورهم أنه: لا غالبَ لهم اليوم من الناس، وأنه جارٌ لهم، فلمَّا أوردهم موارِدَهم، نكص عنهم، وتبرَّأ منهم؛ كما قال -تعالى-: (<span style=\"color: #ff0000;\">كَمَثَلِ الشَّيْطَانِ إِذْ قَالَ لِلإنْسَانِ اكْفُرْ فَلَمَّا كَفَرَ قَالَ إِنِّي بَرِيءٌ مِنْكَ إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ * فَكَانَ عَاقِبَتَهُمَا أَنَّهُمَا فِي النَّارِ خَالِدَيْنِ فِيهَا وَذَلِكَ جَزَاءُ الظَّالِمِينَ</span>)[الحشر:16-17]<sup>(16)</sup>.</p>\n<p>&nbsp;</p>\n<p>فنحمد اللهَ -تعالى- أنْ جعل بفضله وكرمه الملائكةَ لنا سنداً وظهيراً في مواجهتنا مع إبليس وجندِه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ...</p>\n<p>&nbsp;</p>\n<p>رابعاً: نواجه الشيطانَ بالتوبة والاستغفار ومضاعفة الأُجور؛ فعن أبي سعيدٍ الخدري -رضي الله عنه- قال: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِنَّ الشَّيْطَانَ قَالَ: وَعِزَّتِكَ يَا رَبِّ! لاَ أَبْرَحُ أُغْوِي عِبَادَكَ مَا دَامَتْ أَرْوَاحُهُمْ فِي أَجْسَادِهِمْ، َفقَالَ الرَّبُّ: وَعِزَّتِي وَجَلاَلِي لاَ أَزَالُ أَغْفِرُ لَهُمْ مَا اسْتَغْفَرُونِي</span>\"<sup>(17)</sup>، وعَنْ أَبِي مُوسَى -رضي الله عنه-؛ عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">إِنَّ اللَّهَ عَزَّ وَجَلَّ يَبْسُطُ يَدَهُ بِاللَّيْلِ؛ لِيَتُوبَ مُسِيء النَّهَارِ، وَيَبْسُطُ يَدَهُ بِالنَّهَارِ؛ لِيَتُوبَ مُسِيءُ اللَّيْلِ، حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا</span>\"<sup>(18)</sup>.</p>\n<p>&nbsp;</p>\n<p>وهذا من فضل الله -تعالى- ورحمته بعباده؛ فهو العليم الخبير بنفوسهم، وما تميلُ إليه من الشهوات التي يُحسِّنُها إبليسُ وجندُه؛ لإضلالِ الناس وإغوائهم، فكانت التوبة منه -سبحانه- على عباده رحمةً وتفضُّلاً.</p>\n<p>&nbsp;</p>\n<p>خامساً: نواجه الشيطان بالتَّحصين الأَوَّلي؛ فهو بمثابة تثبيت الأركان والأُسُسِ الرئيسةِ لهذا الحصن؛ فالبنيان الهشُّ لا يصمدُ في وجه الرِّياح، والحصنُ الضعيف يَلِجُ فيه الأعداء بِيُسْرٍ وسهولة، ولذلك كان لا بد من تثبيتِ أعمدةِ البنيان، وتقوية الحِصن؛ حتى يصمدَ في وجه العدو.</p>\n<p>&nbsp;</p>\n<p>والقلب كالحصن، والشياطين لا تزال تدور حول الحصن، تطلبُ غفلةَ الحارس، والعبورَ من بعضِ الثَّلْم؛ قال رجل للحسن البصري: أينامُ إبليسُ؟ قال: لو نامَ لوَجَدْنا راحةً<sup>(19)</sup>.</p>\n<p>&nbsp;</p>\n<p>وتثبيت الأركان يكون بأمور عِدَّة: منها الالتجاء إلى الله -تعالى- وذكرِه، والاستعاذة بالله -تعالى-، وترسيخ العقيدة الصحيحة في النفوس، وتحصين البيت وأهله من الشياطين، وتحصين النفس من وساوسه وألاعيبه، وهكذا<sup>(20)</sup>.</p>\n<p>&nbsp;</p>\n<p>----------------------------</p>\n<p>(1) رواه مسلم، (1/50)، (ح254).</p>\n<p>(2) سير أعلام النبلاء، (11/486).</p>\n<p>(3) تلبيس إبليس، (ص35).</p>\n<p>(4) الْجَانُّ: أي: الجن.</p>\n<p>(5) رواه مسلم، (2/1257)، (ح7687).</p>\n<p>(6) تفسير ابن كثير، (4/438).</p>\n<p>(7) رواه البخاري، (3/1301)، (ح6483).</p>\n<p>(8) رواه البخاري، (2/640)، (ح3316)؛ وومسلم، (2/881)، (ح5368).</p>\n<p>(9) رواه البخاري، (2/646)، (ح3351).</p>\n<p>(10) انظر: عون المعبود، (10/143).</p>\n<p>(11) حَيْزُومُ: هو اسم فَرَسِ المَلَك.</p>\n<p>(12) رواه مسلم، (2/667)، (ح4687).</p>\n<p>(13) انظر: مسند الإمام أحمد، (12/545)؛ أوضح المسالك، (15/36).</p>\n<p>(14) انظر: فتح الباري، (7/385). ورواه عبد الرزاق في (مصنفه)، (2/13)، ح9732).</p>\n<p>(15) يَزَعُ الملائكةَ: أي: يَصُفُّهم ويُعبِّيهم للقتال، والمُعَبِّي: يُسمَّى وازِعاً. انظر: تفسير ابن كثير، (2/317).</p>\n<p>(16) انظر: تفسير السعدي، (ص 322).</p>\n<p>(17) رواه أحمد في (المسند)، (3/41)، (ح11378)؛ وأبو يعلى في (مسنده)، (2/458)، (ح1273). وحسنه الألباني في (صحيح الجامع)، (1/253)، (2530).</p>\n<p>(18) رواه مسلم، (2/1161)، (ح7165).</p>\n<p>(19) تلبيس إبليس، (ص49).</p>\n<p>(20) انظر: المواجهة: الصراع مع الشيطان وحزبه، حسن أحمد قطامش (ص141).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كيف_نواجه_كيد_الشيطان.doc",
      "path": "/database/files/كيف_نواجه_كيد_الشيطان.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%8A%D9%81-%D9%86%D9%88%D8%A7%D8%AC%D9%87-%D9%83%D9%8A%D8%AF-%D8%A7%D9%84%D8%B4%D9%8A%D8%B7%D8%A7%D9%86/download-file/301313"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كيف-نواجه-كيد-الشيطان"
}
