{
  "id": 3456,
  "title": "كيف تحذر غضب الله؟ (6) عصيان الزوجة لزوجها في المعروف",
  "slug": "كيف-تحذر-غضب-الله؟-6-عصيان-الزوجة-لزوجه",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطر عصيان الزوجة لزوجها 2/حث الزوج على معاشرة زوجته بالمعروف 3/تشجيع المنظمات الدولية المرأة المسلمة على  التمرد على الزوج والتحذير من ذلك\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كثر في الآونة الأخيرة مناداة منظمات دولية تحت ما يسمى بمنظمات حقوق المرأة، ومنظمات حقوق الإنسان؛ كلها تدعو المرأة المسلمة بالتمرد على زوجها بأسلوب غير مباشر، وتشجعها على مخالفة أمر الله، تحت مسمى: حقوق المرأة المسلوبة، حيث تهاجم هذه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nهل اتقيت سخط الله -عز وجل-؟ هل عرفت كيف تتقي غضب الله -عز وجل-؟ فهناك العديد من المعاصي التي تغضب الله -عز وجل-، ومن وقع في واحد منها فقد هوى، قال تعالى: (وَمَنْ يَحْلِلْ عَلَيْهِ غَضَبِي فَقَدْ هَوَى)[طه: 81].\n \nأيها الإخوة في الله: هناك العديد من الذنوب التي تودي بصاحبها إلى غضب الله -عز وجل-، وقد تطرقنا إلى بعضها في خطب سابقة، وبقي المزيد منها، كمثل عصيان الزوجة لزوجها في المعروف، فقد روى أبو هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"وَالَّذِي نَفْسِي بِيَدِهِ مَا مِنْ رَجُلٍ يَدْعُو امْرَأَتَهُ إِلَى فِرَاشِهَا فَتَأْبَى عَلَيْهِ إِلاَّ كَانَ الَّذِي فِي السَّمَاءِ سَاخِطًا عَلَيْهَا حَتَّى يَرْضَى عَنْهَا\"(رواه الإمام مسلم).\nفهذا الحديث يوجب على المرأة طاعة زوجها في المعروف، ومتى ما فعلت ذلك دخلت من أي أبواب الجنة شاءت، وهذه منزلة عظيمة سهلة المنال، تغفل عنها كثير من الزوجات، حيث روى أبو هريرة أن رسول الله -صلى الله عليه وسلم- قال: \"إِذَا صَلَّتْ الْمَرْأَةُ خَمْسَهَا، وَصَامَتْ شَهْرَهَا، وَحَفِظَتْ فَرْجَهَا، وَأَطَاعَتْ زَوْجَهَا، قِيلَ لَهَا: ادْخُلِي الْجَنَّةَ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْتِ\"(رواه الإمام أحمد وابن حبان).\n \nولتعلم المرأة أن زوجها هو جنتها ونارها إذا أطاعته في المعروف، فقد روى الْحُصَيْنُ بْنُ مِحْصَنٍ أَنَّ عَمَّةً لَهُ أَتَتْ النَّبِيَّ -صلى الله عليه وسلم- فِي حَاجَةٍ فَفَرَغَتْ مِنْ حَاجَتِهَا، فَقَالَ لَهَا النَّبِيُّ-صلى الله عليه وسلم-: \"أَذَاتُ زَوْجٍ أَنْتِ؟\" قَالَتْ: نَعَمْ، قَالَ: \"كَيْفَ أَنْتِ لَهُ؟\" قَالَتْ: مَا آلُوهُ إِلاَّ مَا عَجَزْتُ عَنْهُ، قَالَ: \"فَانْظُرِي أَيْنَ أَنْتِ مِنْهُ، فَإِنَّمَا هُوَ جَنَّتُكِ وَنَارُكِ\"(رواه الإمام أحمد والنسائي(.\n \nويجب على الزوجة أن تشكر لزوجها لأمر النبي -صلى الله عليه وسلم- لهن بذلك، حيث روى عبد الله بن عمرو -رضي الله عنهما- عن رسول الله -صلى الله عليه وسلم- قال: \"لا ينظر الله -تبارك وتعالى- إلى امرأة لا تشكر لزوجها وهي لا تستغني عنه\"(رواه البزار).\n \nوالزوجة إذا عصت زوجها في المعروف، فإنها تُعرض صلاتها للخطر، حيث روى عبد الله بن عمر -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"اثنان لا تجاوز صلاتهما رؤوسهما: عبد أبق من مواليه حتى يرجع، وامرأة عصت زوجها حتى ترجع\"(رواه الطبراني).\n \nأيها الإخوة في الله: لقد ذكرت لكم هذه الأحاديث ليس للتعالي على زوجاتكم، ولتهددوهن بمثل هذه الأحاديث، فلم يكن أصحاب النبي -صلى الله عليه وسلم- يفعلون ذلك مع زوجاتهم، فإذا كان الزوج يحب زوجته فلا يعرضها لسخط الله -تعالى- بتصرفاته السيئة التي قد يضطرها الموقف إلى عصيانه وعدم طاعته، وليعامل كل زوج زوجته بالمعروف وبمثل ما يحب أن تعامله زوجته به، امتثالا لأمر الله -جل وعلا- حيث قال: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ)[النساء: 19].\n \nوليؤد لها حقوقها التي ذكرها النبي -صلى الله عليه وسلم- والتي منها ما رواه معاوية بن حيدة –رضي الله عنه- أنه جاء إلى النبي -صلى الله عليه وسلم- فسأله ما حق زوجة أحدنا عليه؟ فقال :\"أَنْ تُطْعِمَهَا إِذَا طَعِمْتَ، وَتَكْسُوَهَا إِذَا اكْتَسَيْتَ أَوْ اكْتَسَبْتَ، وَلا تَضْرِبْ الْوَجْهَ، وَلا تُقَبِّحْ، وَلا تَهْجُرْ إِلاَّ فِي الْبَيْتِ\"(رواه أبو داود)، وقَالَ أَبُو دَاوُد \"وَلا تُقَبِّحْ\" أَنْ تَقُولَ: قَبَّحَكِ اللَّهُ.\nفهذا الحديث العظيم يرشد إلى ضرورة عدم إظهار المشكلات الزوجية إلى الغير وأن يكون هجرك لزوجتك لا يتعدى حدود البيت؛ لقوله: \"وَلا تَهْجُرْ إِلاَّ فِي الْبَيْتِ\".\n \nوليكن الزوج إن كان صادق الحب لزوجته دائم الرضا عن زوجته، غير حامل عليها غلا ولا ضغينة قدر المستطاع.\n \nوليحاول أن لا ينام وفي قلبه عليها شيء لكي لا تقع المسكينة في سخط الله -تعالى-.\nمثل هذه الأحاديث لا تدفع العقلاء إلى التعالي على أزواجهن أو ظلمهن أو تناسي حقوقهن.\n \nجعلني الله وإياكم من المستمعين للقول والمتبعين أحسنه.\nأقول قولي هذا، وأستغفر الله العلي العظيم من كل ذنب فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمدًا كثيرًا كما أمر، والشكر له وقد تأذن بالزيادة لمن شكر، وأصلي وأسلم على سيد البشر الشافع المشفع في المحشر، وعلى آله وأصحابه السادة الغرر، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيراً إلى يوم الدين.\n \nأما بعد: فاتقوا الله -عباد الله-، واحذروا غضب الله -عز وجل-، ولتحذر الزوجة من إغضاب زوجها فتغضب ربها -عز وجل-.\n \nأيها الإخوة في الله: كثر في الآونة الأخيرة مناداة منظمات دولية تحت ما يسمى بمنظمات حقوق المرأة، ومنظمات حقوق الإنسان؛ كلها تدعو المرأة المسلمة بالتمرد على زوجها بأسلوب غير مباشر ،وتشجعها على مخالفة أمر الله تحت مسمى: حقوق المرأة المسلوبة، حيث تهاجم هذه المنظمات بصورة صريحة قوامة الرجل المسلم على زوجته، وما يتبع هذه القوامة من أحكام شرعية، وبخاصة في قضايا الاستئذان، وسفر المرأة بدون محرم، وتمكينها من السكن في الفنادق دون محرم، والمطالبة باختلاطها بالرجال في ميادين العمل والدراسة، وبعبارة أخرى يريدونها تخرج عن طاعة زوجها لتقع في غضب الله -عز وجل-.\n \nفها هي تلك المنظمات تدعو المرأة إلى نزع حجابها وتعتبره تقييدا لحريتها، بينما تسكت هذه المنظمات عن شواطئ العراة ودور الدعارة وممارسة مهنة الرذيلة من قبل المرأة في كثير من الدول بحجة الحرية الشخصية، في حين أنها لا تقبل لبس المرأة للحجاب ولا تعتبره حرية شخصية لها؛ إنها موازين مقلوبة.\n \nوالغريب أن بعض الكتاب في الصحف وقعوا في هذا الفخ وأصبحوا أبواقا لتلك المنظمات وبدؤوا ينادون بمثل ذلك.\n \nعلى كل حال: ينبغي للمرء أن يفطن أنه في آخر الزمان حيث تنقلب فيه الموازين، فلا ينبغي أن تجرفنا هذه التيارات، وعلينا بالاستمساك بشرع الله -تعالى-، فهو اختبار لنا هل نستجيب أم لا، ومن لم يستجب فقد وقع في غضب الله -تعالى-.\n \nاللهم أعز الإسلام والمسلمين...\n \nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، ولا تجعل الدنيا أكبر همنا، ولا مبلغ علمنا، ولا تجعل مصيبتنا في ديننا، واغفر لنا ما مضى من ذنوبنا، وارزقنا عملاً زاكياً ترضى به عنا، وخذ إلى الخير نواصينا، واختم لنا بخير واجعل عواقب أمورنا إلى خير، وتوفنا وأنت راضٍ عنا وأصلح أئمتنا وولاة أمورنا وآمنا في أوطاننا ودورنا، وانصر المجاهدين الذين يجاهدون في سبيلك في كل مكان، واشف مرضانا، وارحم موتانا، وعليك بمن عادانا، وبلغنا بما يرضيك آمالنا، واختم بالباقيات الصالحات أعمالنا.\n \nاللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها الا أنت.\n \nاللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا.\n \nاللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة.\n \nاللهم إنا نسألك الجنة ما قرب إليها من قول أو عمل، ونعوذ بك من النار وما قرب إليها من قول أو عمل.\n \nاللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات.\n \nربنا اغفر لنا ولوالدينا ولأرحامنا ولجميع المسلمين الأحياء منهم والميتين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطر عصيان الزوجة لزوجها 2/حث الزوج على معاشرة زوجته بالمعروف 3/تشجيع المنظمات الدولية المرأة المسلمة على  التمرد على الزوج والتحذير من ذلك</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كثر في الآونة الأخيرة مناداة منظمات دولية تحت ما يسمى بمنظمات حقوق المرأة، ومنظمات حقوق الإنسان؛ كلها تدعو المرأة المسلمة بالتمرد على زوجها بأسلوب غير مباشر، وتشجعها على مخالفة أمر الله، تحت مسمى: حقوق المرأة المسلوبة، حيث تهاجم هذه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339867\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>هل اتقيت سخط الله -عز وجل-؟ هل عرفت كيف تتقي غضب الله -عز وجل-؟ فهناك العديد من المعاصي التي تغضب الله -عز وجل-، ومن وقع في واحد منها فقد هوى، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَحْلِلْ عَلَيْهِ غَضَبِي فَقَدْ هَوَى</span>)</strong>[طه: 81].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: هناك العديد من الذنوب التي تودي بصاحبها إلى غضب الله -عز وجل-، وقد تطرقنا إلى بعضها في خطب سابقة، وبقي المزيد منها، كمثل عصيان الزوجة لزوجها في المعروف، فقد روى أبو هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">وَالَّذِي نَفْسِي بِيَدِهِ مَا مِنْ رَجُلٍ يَدْعُو امْرَأَتَهُ إِلَى فِرَاشِهَا فَتَأْبَى عَلَيْهِ إِلاَّ كَانَ الَّذِي فِي السَّمَاءِ سَاخِطًا عَلَيْهَا حَتَّى يَرْضَى عَنْهَا</span>\"</strong>(رواه الإمام مسلم).</p>\n<p>فهذا الحديث يوجب على المرأة طاعة زوجها في المعروف، ومتى ما فعلت ذلك دخلت من أي أبواب الجنة شاءت، وهذه منزلة عظيمة سهلة المنال، تغفل عنها كثير من الزوجات، حيث روى أبو هريرة أن رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">إِذَا</span></strong><span style=\"color: #0000ff;\"><strong>&nbsp;صَلَّتْ الْمَرْأَةُ خَمْسَهَا، وَصَامَتْ شَهْرَهَا، وَحَفِظَتْ فَرْجَهَا، وَأَطَاعَتْ زَوْجَهَا، قِيلَ لَهَا: ادْخُلِي الْجَنَّةَ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْتِ</strong></span><strong>\"</strong>(رواه الإمام أحمد وابن حبان).</p>\n<p>&nbsp;</p>\n<p>ولتعلم المرأة أن زوجها هو جنتها ونارها إذا أطاعته في المعروف، فقد روى الْحُصَيْنُ بْنُ مِحْصَنٍ أَنَّ عَمَّةً لَهُ أَتَتْ النَّبِيَّ -صلى الله عليه وسلم- فِي حَاجَةٍ فَفَرَغَتْ مِنْ حَاجَتِهَا، فَقَالَ لَهَا النَّبِيُّ-صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">أَذَاتُ زَوْجٍ أَنْتِ؟</span>\"</strong> قَالَتْ: نَعَمْ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">كَيْفَ أَنْتِ لَهُ</span>؟\"</strong> قَالَتْ: مَا آلُوهُ إِلاَّ مَا عَجَزْتُ عَنْهُ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">فَانْظُرِي أَيْنَ أَنْتِ مِنْهُ، فَإِنَّمَا هُوَ جَنَّتُكِ وَنَارُكِ</span>\"</strong>(رواه الإمام أحمد والنسائي(.</p>\n<p>&nbsp;</p>\n<p>ويجب على الزوجة أن تشكر لزوجها لأمر النبي -صلى الله عليه وسلم- لهن بذلك، حيث روى عبد الله بن عمرو -رضي الله عنهما- عن رسول الله -صلى الله عليه وسلم-&nbsp;قال: <strong>\"<span style=\"color: #0000ff;\">لا ينظر الله -تبارك وتعالى- إلى امرأة لا تشكر لزوجها وهي لا تستغني عنه</span>\"</strong>(رواه البزار).</p>\n<p>&nbsp;</p>\n<p>والزوجة إذا عصت زوجها في المعروف، فإنها تُعرض صلاتها للخطر، حيث روى عبد الله بن عمر -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">اثنان لا تجاوز صلاتهما رؤوسهما: عبد أبق من مواليه حتى يرجع، وامرأة عصت زوجها حتى ترجع</span>\"</strong>(رواه الطبراني).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: لقد ذكرت لكم هذه الأحاديث ليس للتعالي على زوجاتكم، ولتهددوهن بمثل هذه الأحاديث، فلم يكن أصحاب النبي -صلى الله عليه وسلم- يفعلون ذلك مع زوجاتهم، فإذا كان الزوج يحب زوجته فلا يعرضها لسخط الله -تعالى- بتصرفاته السيئة التي قد يضطرها الموقف إلى عصيانه وعدم طاعته، وليعامل كل زوج زوجته بالمعروف وبمثل ما يحب أن تعامله زوجته به، امتثالا لأمر الله -جل وعلا- حيث قال: <strong>(<span style=\"color: #ff0000;\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ</span>)</strong>[النساء: 19].</p>\n<p>&nbsp;</p>\n<p>وليؤد لها حقوقها التي ذكرها النبي -صلى الله عليه وسلم- والتي منها ما رواه معاوية بن حيدة –رضي الله عنه- أنه جاء إلى النبي -صلى الله عليه وسلم- فسأله ما حق زوجة أحدنا عليه؟ فقال&nbsp;:<strong>\"<span style=\"color: #0000ff;\">أَنْ تُطْعِمَهَا إِذَا طَعِمْتَ، وَتَكْسُوَهَا إِذَا اكْتَسَيْتَ أَوْ اكْتَسَبْتَ، وَلا تَضْرِبْ الْوَجْهَ، وَلا تُقَبِّحْ، وَلا تَهْجُرْ إِلاَّ فِي الْبَيْتِ</span>\"</strong>(رواه أبو داود)، وقَالَ أَبُو دَاوُد <strong>\"<span style=\"color: #0000ff;\">وَلا تُقَبِّحْ</span>\"</strong> أَنْ تَقُولَ: قَبَّحَكِ اللَّهُ.</p>\n<p>فهذا الحديث العظيم يرشد إلى ضرورة عدم إظهار المشكلات الزوجية إلى الغير وأن يكون هجرك لزوجتك لا يتعدى حدود البيت؛ لقوله: <strong>\"<span style=\"color: #0000ff;\">وَلا تَهْجُرْ إِلاَّ فِي الْبَيْتِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وليكن الزوج إن كان صادق الحب لزوجته دائم الرضا عن زوجته، غير حامل عليها غلا ولا ضغينة قدر المستطاع.</p>\n<p>&nbsp;</p>\n<p>وليحاول أن لا ينام وفي قلبه عليها شيء لكي لا تقع المسكينة في سخط الله -تعالى-.</p>\n<p>مثل هذه الأحاديث لا تدفع العقلاء إلى التعالي على أزواجهن أو ظلمهن أو تناسي حقوقهن.</p>\n<p>&nbsp;</p>\n<p>جعلني الله وإياكم من المستمعين للقول والمتبعين أحسنه.</p>\n<p>أقول قولي هذا، وأستغفر الله العلي العظيم من كل ذنب فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدًا كثيرًا كما أمر، والشكر له وقد تأذن بالزيادة لمن شكر، وأصلي وأسلم على سيد البشر الشافع المشفع في المحشر، وعلى آله وأصحابه السادة الغرر، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيراً إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله-، واحذروا غضب الله -عز وجل-، ولتحذر الزوجة من إغضاب زوجها فتغضب ربها -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: كثر في الآونة الأخيرة مناداة منظمات دولية تحت ما يسمى بمنظمات حقوق المرأة، ومنظمات حقوق الإنسان؛ كلها تدعو المرأة المسلمة بالتمرد على زوجها بأسلوب غير مباشر ،وتشجعها على مخالفة أمر الله تحت مسمى: حقوق المرأة المسلوبة، حيث تهاجم هذه المنظمات بصورة صريحة قوامة الرجل المسلم على زوجته، وما يتبع هذه القوامة من أحكام شرعية، وبخاصة في قضايا الاستئذان، وسفر المرأة بدون محرم، وتمكينها من السكن في الفنادق دون محرم، والمطالبة باختلاطها بالرجال في ميادين العمل والدراسة، وبعبارة أخرى يريدونها تخرج عن طاعة زوجها لتقع في غضب الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>فها هي تلك المنظمات تدعو المرأة إلى نزع حجابها وتعتبره تقييدا لحريتها، بينما تسكت هذه المنظمات عن شواطئ العراة ودور الدعارة وممارسة مهنة الرذيلة من قبل المرأة في كثير من الدول بحجة الحرية الشخصية، في حين أنها لا تقبل لبس المرأة للحجاب ولا تعتبره حرية شخصية لها؛ إنها موازين مقلوبة.</p>\n<p>&nbsp;</p>\n<p>والغريب أن بعض الكتاب في الصحف وقعوا في هذا الفخ وأصبحوا أبواقا لتلك المنظمات وبدؤوا ينادون بمثل ذلك.</p>\n<p>&nbsp;</p>\n<p>على كل حال: ينبغي للمرء أن يفطن أنه في آخر الزمان حيث تنقلب فيه الموازين، فلا ينبغي أن تجرفنا هذه التيارات، وعلينا بالاستمساك بشرع الله -تعالى-، فهو اختبار لنا هل نستجيب أم لا، ومن لم يستجب فقد وقع في غضب الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين...</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، ولا تجعل الدنيا أكبر همنا، ولا مبلغ علمنا، ولا تجعل مصيبتنا في ديننا، واغفر لنا ما مضى من ذنوبنا، وارزقنا عملاً زاكياً ترضى به عنا، وخذ إلى الخير نواصينا، واختم لنا بخير واجعل عواقب أمورنا إلى خير، وتوفنا وأنت راضٍ عنا وأصلح أئمتنا وولاة أمورنا وآمنا في أوطاننا ودورنا، وانصر المجاهدين الذين يجاهدون في سبيلك في كل مكان، واشف مرضانا، وارحم موتانا، وعليك بمن عادانا، وبلغنا بما يرضيك آمالنا، واختم بالباقيات الصالحات أعمالنا.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها الا أنت.</p>\n<p>&nbsp;</p>\n<p>اللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا.</p>\n<p>&nbsp;</p>\n<p>اللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الجنة ما قرب إليها من قول أو عمل، ونعوذ بك من النار وما قرب إليها من قول أو عمل.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>ربنا اغفر لنا ولوالدينا ولأرحامنا ولجميع المسلمين الأحياء منهم والميتين.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كيف_تحذر_غضب_الله؟_(6)_عصيان_الزوجة_لزوجها_في_المعروف.doc",
      "path": "/database/files/كيف_تحذر_غضب_الله؟_(6)_عصيان_الزوجة_لزوجها_في_المعروف.doc",
      "link": "https://khutabaa.com/article/%D9%83%D9%8A%D9%81-%D8%AA%D8%AD%D8%B0%D8%B1-%D8%BA%D8%B6%D8%A8-%D8%A7%D9%84%D9%84%D9%87%D8%9F-6-%D8%B9%D8%B5%D9%8A%D8%A7%D9%86-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D8%A9-%D9%84%D8%B2%D9%88%D8%AC%D9%87/download-file/339868"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/كيف-تحذر-غضب-الله؟-6-عصيان-الزوجة-لزوجه"
}
