{
  "id": 1994,
  "title": "لا تمدن عينيك",
  "slug": "لا-تمدن-عينيك-2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/لكل جارحة أثر 2/آثار مد العين إلى حياة المترفين 3/الهدي النبوي فيمن رأى شيئا أعجبه 4/الحث على القناعة وعدم الطمع\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كَمْ أُسَرٍ مَدَّتْ نَحْوَ حَياةِ المُتْرَفِيْن عُيُونَها، فَهَرَعَتْ تُحاوِلُّ اللِّحَاقَ بِهِم، والاصْطِفافِ بِصَفِّهِم، والتَّشَبُهَ بِوَصْفِهِم؛ فأَجْهَدَها السَّعْيُّ، وأَعْياها الطَلَبُ، وأَعْجَزَها اللِّحَاقَ، بَدَّدَتْ مَالَها في الإِنْفاقِ، وأَهْدَرَتْهُ في التَبْذِيْرِ، وأَضَاعَتْهُ في التُرَّهات...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \nأَيُّها المُسْلِمُون: حُدُودٌ تَحْمِيْ لِكُلٍّ حِماه، حُدُودٌ تَحْجِزُ عَنْ التَجاوُزِ، وتَحْجُبُ عَنْ التَطاوُلِ، وتَرْسُمُ لِلْمَرءِ سَبِيْلَ هُداه، حُدُودٌ يَقِفُ المرءُ دُونَها مُتَهِيِّباً، ومَنْ وَقَفَ دُونَ الحُدُوْدِ سَلِم، ومَنْ لَمْ يَرْعَ للحُدُودِ حُرْمَةً، رَاعَهُ يَومَ الحَصَادِ جَناه. \n \nولِكُلِّ جارِحَةٍ حُدُودٌ، ولِكُلِّ جارِحَةٍ آدابٌ، ولِكُلِّ جارِحَةٍ أَحْكام، وما تَجاوَزَتْ جارِحَةٌ حُدُودَ ما شُرِعَ لَها إِلا فَسَدَتْ، وما اقْتَحَمَتْ حِمَى ما نُهِيَتْ عَنْهُ إِلا هَلَكَتْ، وجَوارِحُ المَرءِ مُؤْتَمِرَةٌ بأَمْرِه، يُرْسِلُ الجَارِحَةَ إِنْ شَاء، وإِنْ شَاءَ أَمْسَكَها، وكُلُّ جارِحَةٍ لَها في الحَياةِ أَثَر، وجَارِحَةُ العَيْنِ لَها في الحَياةِ أَبْلَغُ أَثَر.\n \nجَارِحَةُ العَيْنِ إِنْ اخْتَلَّتْ خَلَّفَتْ في القَلْبِ خَراباً، وإِنْ اعْتَلَّتْ أَبْقَتْ في النَفْسِ عَذاباً وإِنْ صَلُحَتْ أَشْرَقَ القَلْبُ بِها وطَابا، جَارِحَةُ العَيْنِ إِنْ مُدَّتْ أَمَدَتِ القَلْبَ بِمَدَد، فَلا تَمُدَّنَّ عَيْنَيْكَ إِلى ما يَجْلِبُ الضَّرَرا، لَا تَمُدَّنَّ عَيْنَيْكَ إِلى مَا حُرِّمَ عَلَيْك، ولَا تَمُدَّنَّ عَيْنَيْكَ إِلى ما يَجْلِبُ الهُمُومَ والآلامَ إِليْك، فَما كُلُّ مُتْعَةٍ مُدَّتْ إِليها العَيْنُ يَأَنَسُ بِها القَلْبُ، ولا كُلُّ مُتْعَةٍ مُدَّتْ إِليها العَيْنُ يَطْرَبُ لَها الفُؤَاد.\n \n كَمْ مُتْعَةٍ عَشِقَتِ العَيْنُ رُؤْيَتَها، ظَلَّ القَلْبُ بِها كَسِيْراً، وظَلَّ العَقْلُ لَها  أَسِيرا، وأَطْوَلُ النَّاسِ في الدُّنْيا عَناءً مَنْ سَرَحَتْ عُيُونُهُم رَاتِعَةً في حَياةِ المُتْرَفِيْن، وَفِيْ القُرآنِ قَالَ اللهُ: (وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى)[طه: 131]، (لَا تَمُدَّنَّ عَيْنَيْكَ) لَا تَمُدَّنَّ بَصَرَكَ تُقَلِّبُهُ في مُتَابَعَةِ ومُشاهَدَةِ حَياةِ المُتْرَفِينَ؛ فَإِنَّ مَدَّ البَصَرِ واسْتِمْراءَ النَّظَرِ في حَياةِ المُتْرَفِينَ يُورِثُ القَلْبَ قَسْوَةً، ويُورِثُ النَّفْسَ حَسْرَةً، ويُورِثُ الحَياةَ شَقاءً، ويَصْرِفُ القَلْبَ عَنْ العَمَلِ للآخِرَةِ، ويُبَطِئُهُ عَن السَّعْيْ في طَلَبِ الفَوزِ فيها.\n \nلَا تَمُدَّنَّ عَيْنَيْكَ إِلى حَياةِ المُتْرَفِيْن، فَإِنَّما يَتَقَلَّبُونَ في مَتاعٍ عَاجِلٍ، وفِي ظِلٍّ زَائِل؛ (زَهْرَةَ الحَياةِ الدُّنْيا)، وهُلْ رَأَيْتَ زَهْرَةً وإِنْ فَاقَ حُسْنُها، عُمِّرَتْ في الوَقْتِ طَوِيْلاً؟!.\n \n(لَا تَمُدَّنَّ عَيْنَيْكَ) وَمَا مُدَّتْ أَعْيُنٌ نَحْوَ حَياةِ المُتْرَفِيْنَ، ما مُدَّتْ نَحْوَها في هَذَا الزَّمَن، يُرْسِلُ المرءُ طَرْفَهُ عَبْرَ وَسائِل التَقْنِيَةِ، يُتَابِعُ أَحْوَالَ المُتْرَفِيْنَ، ويَسْتَقْصِيْ حَياةَ المُتَفاخِرِيْنَ، ويَسْتَشْرِفُ أَحْوَالَ الغَادِيْنَ والرائِحِين، يُتابِعُ يَومِيَّاتِ مَنْ يَتَباهَوْنَ بالثَراءِ ومَنْ يَتَظاهَرُونَ بِه، يُشاهِدُ تَفاخُرَهُم بالمَآكِلِ والمَشارِب، وبالمَساكِنِ والمَراكِب، وبالأَسْفارِ والرَّحَلاتِ، وبالمُناسَباتِ والاحْتِفالاتِ، يُشاهِدُ صُوَراً مِنْ الإِغْراءِ لا مَثِيْلَ لَها.\n \nفَلا يَزَالُ يَرْتَعُ في تِلْكَ المَشاهِدِ، ويَتَنَقَّلُ بَيْنَ تِلْكَ الحِسَابَاتِ، حَتَى تَنْطَبِعَ في نَفْسِهِ حَياةُ المُتْرَفِينَ، ويَعْمَلُ في النَّفْسِ أَثَرَها؛ فَيَحْتَقِرُ حَياةً هُو فِيها، ويَزْدَرِي نِعْمَةً يَتَقَلَّبُ فيها، ويَبُؤَ بأَحْمالٍ مِنْ الهُمُومِ، وَأَوْقَارٍ مِن الآلام لا قِبَلَ للقَلْبِ بِها.\n \nيَرَى مِنْ المُغْرِياتِ ما لا صَبْرَ لَهُ عَلِيْهِ، وتَتَراكَمُ أَمامَهُ مِنَ الأُمنِياتِ ما لا قُدْرَةَ لَهُ عَلَيْه، فَيَتَنَكَّبُ طَرِيْقَ الشَّاكِرِين، وأَنَّى لِمَنْ عَمِيَ عَما هُوَ فيهِ مِن نِعْمَةٍ أَنْ يَشْكُرها؛ (وَإِنْ تَعُدُّوا نِعْمَتَ اللَّهِ لَا تُحْصُوهَا إِنَّ الْإِنْسَانَ لَظَلُومٌ كَفَّارٌ)[إبراهيم: 34]، وَكُلَّما امْتَدَّتْ نَحْوَ حَياةِ المُتْرَفِيْنَ عَيْنٌ، امْتَدَّ في ساحَةِ القَلْبِ أَلَمْ، وكَمْ أَوْرَدَتْ عُيُونٌ عُيُونَ الحَسَرَات!.\n \nفإِنَّكَ إِنْ أَرْسَلْتَ طَرْفَكَ رَائِدَاً *** لِقَلْبِكَ يَوْماً أتْعَبتْكَ المَنَاظرُ\nرَأَيْتَ الذِيْ لا كُلُّهُ أَنْتَ قَادِرٌ *** عَلَيْهِ وَلا عَنْ بَعْضِهِ أَنْتَ صَابرُ\n \n(لَا تَمُدَّنَّ عَيْنَيْكَ) كَمْ أُسَرٍ تأَسِرُها لَوامِعُ التَرَفِ، وتَجذِبُها مَشاهِدُ المُباهاةِ؛ فَيَطْلُبُونَ مِنْ العَائِلَ ما لا يَقْدِرُ عَلِيْهِ، أَو يُلْجِئُوْنَه إِلى سَبِيْلِ لا سَبِيْلَ لَهُ إِلَيْه؛ فَتَنْبُتُ في الأُسْرَةِ شَجَرَةُ خِلافٍ يَعْسُرُ عَلىَ المُصْلِحِ اجْتِثاثُها، يَتَصَدَّعُ بُنْيانُ أُسْرَةٍ كَانَ بالقَناعَةِ قائِماً، ويَضِيْقُ عَيْشُ أُسْرةٍ كَانَ بالكَفافِ كَافِيا، ويَتَمَزَّقُ لِباس أُسْرَةٍ، كانَ بالرِّضا ضَافِيا.\n  \n(لَا تَمُدَّنَّ عَيْنَيْكَ) كَمْ أُسَرٍ مَدَّتْ نَحْوَ حَياةِ المُتْرَفِيْن عُيُونَها، فَهَرَعَتْ تُحاوِلُّ اللِّحَاقَ بِهِم، والاصْطِفافِ بِصَفِّهِم، والتَّشَبُهَ بِوَصْفِهِم؛ فأَجْهَدَها السَّعْيُّ، وأَعْياها الطَلَبُ، وأَعْجَزَها اللِّحَاقَ،  بَدَّدَتْ مَالَها في الإِنْفاقِ، وأَهْدَرَتْهُ في التَبْذِيْرِ، وأَضَاعَتْهُ في التُرَّهات، سَارَتْ مَراكِبُ أَهْلِ التَرَفِ نَحْو مَزِيْدٍ مِنْ التَرَفِ، وبَقِيَتْ تِلْكَ الأُسَرُ أَسِيْرَةً لِسُوءِ قَرارِها، خُلِّفُوا في مَفازَةٍ من الأرْضِ قاحِلَةٍ، تَوالَتْ عَلَيْهِم فيها النَكَباتُ، تَراكَمَتْ عَلِيْهمُ الدُيُونَ، وتَتابَعَتْ عَلِيْهمُ التَبِعات، رَكِبُوا مَركَباً صَعْباً، فَباتَوا كَالْمُنْبَتِّ الذي \"لا ظَهْراً أَبْقَى، ولا أَرْضاً قَطَعَ\".\n \n(لَا تَمُدَّنَّ عَيْنَيْكَ) لَقْدْ هذَّبَ الإِسْلامُ النُّفُوسَ، وأَرْشَدَ العُقُولَ، وأَنار البَصائِرَ، فَما شَقِيَ مَنْ اسْتَمْسَكَ بِتَعالِيمِه، وما خابَ مَنْ اهْتَدَى بِهَدْيِه، عَنْ أَبِيْ هُرَيْرَةَ -رَضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"انْظُرُوا إِلى مَنْ هُوَ أَسْفَلَ مِنْكُمْ، وَلا تَنْظُرُوا إِلى مَنْ هُوَ فَوْقَكُمْ؛ فَهُوَ أَجْدَرُ أَنْ لا تَزْدَرُوا نِعْمَةَ اللهِ عَلَيْكُمْ\"(رواه مسلم).\n \nاخْفْض الطَرْفَ لا تَرْفَعْهُ مُتَتَبِعاً أَحْوالَ مَنْ فَاقُوكَ في دُنْياك، بَلْ طَأَطِئِ الرأَسَ وانُظْرْ حَالَ مَنْ عُدِمُوا،  انْظُرْ إِلى حالِ خَائِفٍ وشَرِيْد، أَو مُحارَبٍ وطَرِيْد، انْظُرْ إِلى مَنْ حَلَّ بِهِ كَرْبٌ، أَو اشْتَدَّ بِهِ خَطْبٌ، أَو نَزَلَ بِهِ بَلاءٌ، أَو عَظُمَ بِهِ مَرَض، انْظُرْ إِلى مَنْ فَقَدُوا نِعْمَةً لا زِلْتَ أَنْتَ تَرْفُلُ فيها، فَهُمْ يَتَمَنَّونَ ما تَتَنَعَّمُ بِه، ومَهْما حَلَّ بِالمرءِ مِنْ نَقْصٍ أَو شِدَّةٍ أَو بَلاءٍ، فَلْيَعْلَمْ أَنَّ في النَّاسِ مَنْ هُو في بَلاءٍ أَعْسَرُ مِنه، فَلْيَتَذَكَّرْ أُولئِك؛ \"فَهُوَ أَجْدَرُ أَنْ لا تَزْدَرُوا نِعْمَةَ اللهِ عَلَيْكُمْ\"،\n(وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى)[طه: 131].\n \nأقول هذا، وأستغفِر الله العظيم الجليل لي ولكم ولسائر المسلمين من كلِّ ذنب، فاستغفروه إنَّه هو الغفور الرحيم\n \nالخطبة الثانية:\n \nالحمدُ للهِ رَبِّ العَالمين، وأَشْهَدُ أَن لا إله إلا اللهُ ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسول رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين، وسلم تسليماً. \n \nأما بعد: فاتقوا الله -عباد الله- لعلكم ترحمون.\n \nأيها المسلمون: ما امْتَدَّتْ عَيْنٌ إِلى نِعْمَةٍ؛ إِلا انْقَلَبَتْ إِلى أَحِدِ سَبِيْلَيْن، سَبِيْلِ مُعْجَبٍ حَاسِدٍ مُتَرَبِصٍ، وتِلْكَ عَيْنُ الخَائِبِ السِّفْلِ اللئِيْم؛ (وَإِنْ يَكَادُ الَّذِينَ كَفَرُوا لَيُزْلِقُونَكَ بِأَبْصَارِهِمْ لَمَّا سَمِعُوا الذِّكْرَ وَيَقُولُونَ إِنَّهُ لَمَجْنُونٌ)[القلم: 51]؛ أَي: لَيُصِيْبُوكَ بِالعَيْنِ حَسَداً، وَمَنْ كَانَتْ تِلْكَ لَهُ خَلِيْقَةٌ فَالوَيْلُ لَه، أُمِرَ المرْءُ حِيْنَ يَرَى مِنْ أَخِيْهِ ما يُعْجِبُهُ أَنْ يَدْعُوَ لَهُ بالبَرَكَة؛ لِيَدْفَعَ ضَرَراً ولِيَكُفَّ أَذى، فَفِيْ الحَدِيْثِ قالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِذَا رَأَىَ أَحَدُكُمْ مِنْ أَخِيْهِ مَا يُعْجِبُهُ فَلْيَدْعُ لَهُ بِالبرَكةِ\"(رواه ابنُ ماجة وغيره).\n \nوسَبِيْلِ مُبْصِرٍ عارِفٍ فَطِن، يُدْرِكُ أَنَّ تَفاضُلَ الأَرْزاقِ في الحَياةِ قَسْمٌ مُقَدَّر؛ (نَحْنُ قَسَمْنَا بَيْنَهُمْ مَعِيشَتَهُمْ فِي الْحَيَاةِ الدُّنْيَا وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ)[الزخرف: 32]، ويُدْرِكُ أَنَّ السَّعادَةَ في الدُّنْيا هِيَ في عَيْشِ القَناعَةِ والرِّضا، وأَنَّهُ ما أَدْرَكَ الفَلاحَ مَنْ لَمْ يَنَلْ في الحَياةِ قَناعَة، عَنْ عبداللهِ بنِ عَمْرو أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"قَدْ أَفْلَحَ مَن أَسْلَمَ، وَرُزِقَ كَفَافًا، وَقَنَّعَهُ اللَّهُ بما آتَاهُ\"(رواه مسلم).\n \nلَقَدْ أَدْرَكَ العَارِفُونَ باللهِ أَنَّ زَهْرَةَ الدُّنْيا سَرِيْعٌ ذُبُولُها، وأَنَّ كَواكِبَها قَرِيْبٌ أُفُولُها، وأَنَّهُ لَيْسَ في الدُّنْيا مَتاعٌ يُغْبَطُ صَاحِبُهُ عَلِيْهِ، إِلا مَتاعاً بِهِ يَرْتَقِيْ إِلى مَنازِلِ النَّعِيْم، لَقَدْ أَبْصَرَ فُقَراءُ المُهاجِرِينَ أَهْلَ السَّعَةٍ والثَروةِ والغِنى، فَما غَبَطُوهُم أَنْ أَصابُوا مِنْ الدُّنْيا فَضْلَ مَتاع، وإِنَّما غَبَطُوهُم أَنْ كانَ لَهُم مِن المالِ ما بِهِ يَسْبِقُونَ في عَمَلِ الآخِرة، عَنْ أَبي هُرَيْرَةَ -رَضي الله عنه- أَنَّ فُقَرَاءَ المُهَاجِرِينَ أَتَوْا رَسولَ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- فَقالوا: ذَهَبَ أَهْلُ الدُّثُورِ بالدَّرَجَاتِ العُلَى، وَالنَّعِيمِ المُقِيمِ، فَقالَ: \"وَما ذَاكَ؟\"، قالوا: يُصَلُّونَ كما نُصَلِّي، وَيَصُومُونَ كما نَصُومُ، وَيَتَصَدَّقُونَ وَلَا نَتَصَدَّقُ، وَيُعْتِقُونَ وَلَا نُعْتِقُ، فَقالَ رَسولَ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ-: \"أَفلا أُعَلِّمُكُمْ شَيئًا تُدْرِكُونَ بِهِ مَنْ سَبَقَكُمْ وَتَسْبِقُونَ به مَن بَعْدَكُمْ، وَلَا يَكونُ أَحَدٌ أَفْضَلَ مِنكُم إلَّا مَنْ صَنَعَ مِثْلَ مَا صَنَعْتُمْ ؟\"، قالوا: بَلَى يا رَسولُ اللهِ، قالَ: \"تُسَبِّحُونَ، وَتُكَبِّرُونَ، وَتَحْمَدُونَ، دُبُرَ كُلِّ صَلَاةٍ ثَلَاثًا وَثَلَاثِينَ مَرَّةً\"، فَرَجَعَ فُقَرَاءُ المُهَاجِرِينَ إلى رَسولِ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- فَقالوا: سَمِعَ إخْوَانُنَا أَهْلُ الأمْوَالِ بما فَعَلْنَا، فَفَعَلُوا مِثْلَهُ، فَقالَ رَسولِ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ-: \"ذلكَ فَضْلُ اللهِ يُؤْتِيهِ مَن يَشَاءُ\"(رواه مسلم).\n \n(لَا تَمُدَّنَّ عَيْنَيْكَ) فَلَرُبَما أَعْياكَ في دُنْياكَ حُلْمٌ بَعِيْدٌ، ولَرُبَما أَلْهاكَ عَنْ أُخْرَاكَ ضَعْفُ المَسِيْرِ، ولَنْ يُعِيْنَكَ عَلى كَفِّ العَيْنِ عَنْ امْتِدادِها في مُتَعِ الحَياةِ إِلا تَدَبُرُ كَلامِ رَبِكَ، والوُقُوفِ عِنْدَ ما فِيهِ من العِبَرِ والمَواعِظِ والآيات، وقَدْ قالَ اللهُ، وصَدَقَ الله: (إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا * وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُزًا)[الكهف: 7 - 8].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لكل جارحة أثر 2/آثار مد العين إلى حياة المترفين 3/الهدي النبوي فيمن رأى شيئا أعجبه 4/الحث على القناعة وعدم الطمع</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كَمْ أُسَرٍ مَدَّتْ نَحْوَ حَياةِ المُتْرَفِيْن عُيُونَها، فَهَرَعَتْ تُحاوِلُّ اللِّحَاقَ بِهِم، والاصْطِفافِ بِصَفِّهِم، والتَّشَبُهَ بِوَصْفِهِم؛ فأَجْهَدَها السَّعْيُّ، وأَعْياها الطَلَبُ، وأَعْجَزَها اللِّحَاقَ، بَدَّدَتْ مَالَها في الإِنْفاقِ، وأَهْدَرَتْهُ في التَبْذِيْرِ، وأَضَاعَتْهُ في التُرَّهات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380893\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَيُّها المُسْلِمُون: حُدُودٌ تَحْمِيْ لِكُلٍّ حِماه، حُدُودٌ تَحْجِزُ عَنْ التَجاوُزِ، وتَحْجُبُ عَنْ التَطاوُلِ، وتَرْسُمُ لِلْمَرءِ سَبِيْلَ هُداه، حُدُودٌ يَقِفُ المرءُ دُونَها مُتَهِيِّباً، ومَنْ وَقَفَ دُونَ الحُدُوْدِ سَلِم، ومَنْ لَمْ يَرْعَ للحُدُودِ حُرْمَةً، رَاعَهُ يَومَ الحَصَادِ جَناه.&nbsp;</p>\n<p>&nbsp;</p>\n<p>ولِكُلِّ جارِحَةٍ حُدُودٌ، ولِكُلِّ جارِحَةٍ آدابٌ، ولِكُلِّ جارِحَةٍ أَحْكام، وما تَجاوَزَتْ جارِحَةٌ حُدُودَ ما شُرِعَ لَها إِلا فَسَدَتْ، وما اقْتَحَمَتْ حِمَى ما نُهِيَتْ عَنْهُ إِلا هَلَكَتْ، وجَوارِحُ المَرءِ مُؤْتَمِرَةٌ بأَمْرِه، يُرْسِلُ الجَارِحَةَ إِنْ شَاء، وإِنْ شَاءَ أَمْسَكَها، وكُلُّ جارِحَةٍ لَها في الحَياةِ أَثَر، وجَارِحَةُ العَيْنِ لَها في الحَياةِ أَبْلَغُ أَثَر.</p>\n<p>&nbsp;</p>\n<p>جَارِحَةُ العَيْنِ إِنْ اخْتَلَّتْ خَلَّفَتْ في القَلْبِ خَراباً، وإِنْ اعْتَلَّتْ أَبْقَتْ في النَفْسِ عَذاباً وإِنْ صَلُحَتْ أَشْرَقَ القَلْبُ بِها وطَابا، جَارِحَةُ العَيْنِ إِنْ مُدَّتْ أَمَدَتِ القَلْبَ بِمَدَد، فَلا تَمُدَّنَّ عَيْنَيْكَ إِلى ما يَجْلِبُ الضَّرَرا، لَا تَمُدَّنَّ عَيْنَيْكَ إِلى مَا حُرِّمَ عَلَيْك، ولَا تَمُدَّنَّ عَيْنَيْكَ إِلى ما يَجْلِبُ الهُمُومَ والآلامَ إِليْك، فَما كُلُّ مُتْعَةٍ مُدَّتْ إِليها العَيْنُ يَأَنَسُ بِها القَلْبُ، ولا كُلُّ مُتْعَةٍ مُدَّتْ إِليها العَيْنُ يَطْرَبُ لَها الفُؤَاد.</p>\n<p>&nbsp;</p>\n<p>&nbsp;كَمْ مُتْعَةٍ عَشِقَتِ العَيْنُ رُؤْيَتَها، ظَلَّ القَلْبُ بِها كَسِيْراً، وظَلَّ العَقْلُ لَها&nbsp; أَسِيرا، وأَطْوَلُ النَّاسِ في الدُّنْيا عَناءً مَنْ سَرَحَتْ عُيُونُهُم رَاتِعَةً في حَياةِ المُتْرَفِيْن، وَفِيْ القُرآنِ قَالَ اللهُ: (<span style=\"color:#ff0000;\">وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى</span>)[طه: 131]، (<span style=\"color:#ff0000;\">لَا تَمُدَّنَّ عَيْنَيْكَ</span>) لَا تَمُدَّنَّ بَصَرَكَ تُقَلِّبُهُ في مُتَابَعَةِ ومُشاهَدَةِ حَياةِ المُتْرَفِينَ؛ فَإِنَّ مَدَّ البَصَرِ واسْتِمْراءَ النَّظَرِ في حَياةِ المُتْرَفِينَ يُورِثُ القَلْبَ قَسْوَةً، ويُورِثُ النَّفْسَ حَسْرَةً، ويُورِثُ الحَياةَ شَقاءً، ويَصْرِفُ القَلْبَ عَنْ العَمَلِ للآخِرَةِ، ويُبَطِئُهُ عَن السَّعْيْ في طَلَبِ الفَوزِ فيها.</p>\n<p>&nbsp;</p>\n<p>لَا تَمُدَّنَّ عَيْنَيْكَ إِلى حَياةِ المُتْرَفِيْن، فَإِنَّما يَتَقَلَّبُونَ في مَتاعٍ عَاجِلٍ، وفِي ظِلٍّ زَائِل؛ (<span style=\"color:#ff0000;\">زَهْرَةَ الحَياةِ الدُّنْيا</span>)، وهُلْ رَأَيْتَ زَهْرَةً وإِنْ فَاقَ حُسْنُها، عُمِّرَتْ في الوَقْتِ طَوِيْلاً؟!.</p>\n<p>&nbsp;</p>\n<p>(لَا تَمُدَّنَّ عَيْنَيْكَ) وَمَا مُدَّتْ أَعْيُنٌ نَحْوَ حَياةِ المُتْرَفِيْنَ، ما مُدَّتْ نَحْوَها في هَذَا الزَّمَن، يُرْسِلُ المرءُ طَرْفَهُ عَبْرَ وَسائِل التَقْنِيَةِ، يُتَابِعُ أَحْوَالَ المُتْرَفِيْنَ، ويَسْتَقْصِيْ حَياةَ المُتَفاخِرِيْنَ، ويَسْتَشْرِفُ أَحْوَالَ الغَادِيْنَ والرائِحِين، يُتابِعُ يَومِيَّاتِ مَنْ يَتَباهَوْنَ بالثَراءِ ومَنْ يَتَظاهَرُونَ بِه، يُشاهِدُ تَفاخُرَهُم بالمَآكِلِ والمَشارِب، وبالمَساكِنِ والمَراكِب، وبالأَسْفارِ والرَّحَلاتِ، وبالمُناسَباتِ والاحْتِفالاتِ، يُشاهِدُ صُوَراً مِنْ الإِغْراءِ لا مَثِيْلَ لَها.</p>\n<p>&nbsp;</p>\n<p>فَلا يَزَالُ يَرْتَعُ في تِلْكَ المَشاهِدِ، ويَتَنَقَّلُ بَيْنَ تِلْكَ الحِسَابَاتِ، حَتَى تَنْطَبِعَ في نَفْسِهِ حَياةُ المُتْرَفِينَ، ويَعْمَلُ في النَّفْسِ أَثَرَها؛ فَيَحْتَقِرُ حَياةً هُو فِيها، ويَزْدَرِي نِعْمَةً يَتَقَلَّبُ فيها، ويَبُؤَ بأَحْمالٍ مِنْ الهُمُومِ، وَأَوْقَارٍ مِن الآلام لا قِبَلَ للقَلْبِ بِها.</p>\n<p>&nbsp;</p>\n<p>يَرَى مِنْ المُغْرِياتِ ما لا صَبْرَ لَهُ عَلِيْهِ، وتَتَراكَمُ أَمامَهُ مِنَ الأُمنِياتِ ما لا قُدْرَةَ لَهُ عَلَيْه، فَيَتَنَكَّبُ طَرِيْقَ الشَّاكِرِين، وأَنَّى لِمَنْ عَمِيَ عَما هُوَ فيهِ مِن نِعْمَةٍ أَنْ يَشْكُرها؛ (<span style=\"color:#ff0000;\">وَإِنْ تَعُدُّوا نِعْمَتَ اللَّهِ لَا تُحْصُوهَا إِنَّ الْإِنْسَانَ لَظَلُومٌ كَفَّارٌ</span>)[إبراهيم: 34]، وَكُلَّما امْتَدَّتْ نَحْوَ حَياةِ المُتْرَفِيْنَ عَيْنٌ، امْتَدَّ في ساحَةِ القَلْبِ أَلَمْ، وكَمْ أَوْرَدَتْ عُيُونٌ عُيُونَ الحَسَرَات!.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">فإِنَّكَ إِنْ أَرْسَلْتَ طَرْفَكَ رَائِدَاً *** لِقَلْبِكَ يَوْماً أتْعَبتْكَ المَنَاظرُ</p>\n<p style=\"text-align:center;\">رَأَيْتَ الذِيْ لا كُلُّهُ أَنْتَ قَادِرٌ *** عَلَيْهِ وَلا عَنْ بَعْضِهِ أَنْتَ صَابرُ</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">لَا تَمُدَّنَّ عَيْنَيْكَ</span>) كَمْ أُسَرٍ تأَسِرُها لَوامِعُ التَرَفِ، وتَجذِبُها مَشاهِدُ المُباهاةِ؛ فَيَطْلُبُونَ مِنْ العَائِلَ ما لا يَقْدِرُ عَلِيْهِ، أَو يُلْجِئُوْنَه إِلى سَبِيْلِ لا سَبِيْلَ لَهُ إِلَيْه؛ فَتَنْبُتُ في الأُسْرَةِ شَجَرَةُ خِلافٍ يَعْسُرُ عَلىَ المُصْلِحِ اجْتِثاثُها، يَتَصَدَّعُ بُنْيانُ أُسْرَةٍ كَانَ بالقَناعَةِ قائِماً، ويَضِيْقُ عَيْشُ أُسْرةٍ كَانَ بالكَفافِ كَافِيا، ويَتَمَزَّقُ لِباس أُسْرَةٍ، كانَ بالرِّضا ضَافِيا.</p>\n<p>&nbsp;&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">لَا تَمُدَّنَّ عَيْنَيْكَ</span>) كَمْ أُسَرٍ مَدَّتْ نَحْوَ حَياةِ المُتْرَفِيْن عُيُونَها، فَهَرَعَتْ تُحاوِلُّ اللِّحَاقَ بِهِم، والاصْطِفافِ بِصَفِّهِم، والتَّشَبُهَ بِوَصْفِهِم؛ فأَجْهَدَها السَّعْيُّ، وأَعْياها الطَلَبُ، وأَعْجَزَها اللِّحَاقَ،&nbsp; بَدَّدَتْ مَالَها في الإِنْفاقِ، وأَهْدَرَتْهُ في التَبْذِيْرِ، وأَضَاعَتْهُ في التُرَّهات، سَارَتْ مَراكِبُ أَهْلِ التَرَفِ نَحْو مَزِيْدٍ مِنْ التَرَفِ، وبَقِيَتْ تِلْكَ الأُسَرُ أَسِيْرَةً لِسُوءِ قَرارِها، خُلِّفُوا في مَفازَةٍ من الأرْضِ قاحِلَةٍ، تَوالَتْ عَلَيْهِم فيها النَكَباتُ، تَراكَمَتْ عَلِيْهمُ الدُيُونَ، وتَتابَعَتْ عَلِيْهمُ التَبِعات، رَكِبُوا مَركَباً صَعْباً، فَباتَوا كَالْمُنْبَتِّ الذي \"لا ظَهْراً أَبْقَى، ولا أَرْضاً قَطَعَ\".</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">لَا تَمُدَّنَّ عَيْنَيْكَ</span>) لَقْدْ هذَّبَ الإِسْلامُ النُّفُوسَ، وأَرْشَدَ العُقُولَ، وأَنار البَصائِرَ، فَما شَقِيَ مَنْ اسْتَمْسَكَ بِتَعالِيمِه، وما خابَ مَنْ اهْتَدَى بِهَدْيِه، عَنْ أَبِيْ هُرَيْرَةَ -رَضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">انْظُرُوا إِلى مَنْ هُوَ أَسْفَلَ مِنْكُمْ، وَلا تَنْظُرُوا إِلى مَنْ هُوَ فَوْقَكُمْ؛ فَهُوَ أَجْدَرُ أَنْ لا تَزْدَرُوا نِعْمَةَ اللهِ عَلَيْكُمْ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>اخْفْض الطَرْفَ لا تَرْفَعْهُ مُتَتَبِعاً أَحْوالَ مَنْ فَاقُوكَ في دُنْياك، بَلْ طَأَطِئِ الرأَسَ وانُظْرْ حَالَ مَنْ عُدِمُوا،&nbsp; انْظُرْ إِلى حالِ خَائِفٍ وشَرِيْد، أَو مُحارَبٍ وطَرِيْد، انْظُرْ إِلى مَنْ حَلَّ بِهِ كَرْبٌ، أَو اشْتَدَّ بِهِ خَطْبٌ، أَو نَزَلَ بِهِ بَلاءٌ، أَو عَظُمَ بِهِ مَرَض، انْظُرْ إِلى مَنْ فَقَدُوا نِعْمَةً لا زِلْتَ أَنْتَ تَرْفُلُ فيها، فَهُمْ يَتَمَنَّونَ ما تَتَنَعَّمُ بِه، ومَهْما حَلَّ بِالمرءِ مِنْ نَقْصٍ أَو شِدَّةٍ أَو بَلاءٍ، فَلْيَعْلَمْ أَنَّ في النَّاسِ مَنْ هُو في بَلاءٍ أَعْسَرُ مِنه، فَلْيَتَذَكَّرْ أُولئِك؛ \"<span style=\"color:#0000ff;\">فَهُوَ أَجْدَرُ أَنْ لا تَزْدَرُوا نِعْمَةَ اللهِ عَلَيْكُمْ</span>\"،</p>\n<p>(<span style=\"color:#ff0000;\">وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى</span>)[طه: 131].</p>\n<p>&nbsp;</p>\n<p>أقول هذا، وأستغفِر الله العظيم الجليل لي ولكم ولسائر المسلمين من كلِّ ذنب، فاستغفروه إنَّه هو الغفور الرحيم</p>\n<p> </p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العَالمين، وأَشْهَدُ أَن لا إله إلا اللهُ ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسول رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين، وسلم تسليماً.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ما امْتَدَّتْ عَيْنٌ إِلى نِعْمَةٍ؛ إِلا انْقَلَبَتْ إِلى أَحِدِ سَبِيْلَيْن، سَبِيْلِ مُعْجَبٍ حَاسِدٍ مُتَرَبِصٍ، وتِلْكَ عَيْنُ الخَائِبِ السِّفْلِ اللئِيْم؛ (<span style=\"color:#ff0000;\">وَإِنْ يَكَادُ الَّذِينَ كَفَرُوا لَيُزْلِقُونَكَ بِأَبْصَارِهِمْ لَمَّا سَمِعُوا الذِّكْرَ وَيَقُولُونَ إِنَّهُ لَمَجْنُونٌ</span>)[القلم: 51]؛ أَي: لَيُصِيْبُوكَ بِالعَيْنِ حَسَداً، وَمَنْ كَانَتْ تِلْكَ لَهُ خَلِيْقَةٌ فَالوَيْلُ لَه، أُمِرَ المرْءُ حِيْنَ يَرَى مِنْ أَخِيْهِ ما يُعْجِبُهُ أَنْ يَدْعُوَ لَهُ بالبَرَكَة؛ لِيَدْفَعَ ضَرَراً ولِيَكُفَّ أَذى، فَفِيْ الحَدِيْثِ قالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا رَأَىَ أَحَدُكُمْ مِنْ أَخِيْهِ مَا يُعْجِبُهُ فَلْيَدْعُ لَهُ بِالبرَكةِ</span>\"(رواه ابنُ ماجة وغيره).</p>\n<p>&nbsp;</p>\n<p>وسَبِيْلِ مُبْصِرٍ عارِفٍ فَطِن، يُدْرِكُ أَنَّ تَفاضُلَ الأَرْزاقِ في الحَياةِ قَسْمٌ مُقَدَّر؛ (<span style=\"color:#ff0000;\">نَحْنُ قَسَمْنَا بَيْنَهُمْ مَعِيشَتَهُمْ فِي الْحَيَاةِ الدُّنْيَا وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ</span>)[الزخرف: 32]، ويُدْرِكُ أَنَّ السَّعادَةَ في الدُّنْيا هِيَ في عَيْشِ القَناعَةِ والرِّضا، وأَنَّهُ ما أَدْرَكَ الفَلاحَ مَنْ لَمْ يَنَلْ في الحَياةِ قَناعَة، عَنْ عبداللهِ بنِ عَمْرو أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">قَدْ أَفْلَحَ مَن أَسْلَمَ، وَرُزِقَ كَفَافًا، وَقَنَّعَهُ اللَّهُ بما آتَاهُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>لَقَدْ أَدْرَكَ العَارِفُونَ باللهِ أَنَّ زَهْرَةَ الدُّنْيا سَرِيْعٌ ذُبُولُها، وأَنَّ كَواكِبَها قَرِيْبٌ أُفُولُها، وأَنَّهُ لَيْسَ في الدُّنْيا مَتاعٌ يُغْبَطُ صَاحِبُهُ عَلِيْهِ، إِلا مَتاعاً بِهِ يَرْتَقِيْ إِلى مَنازِلِ النَّعِيْم، لَقَدْ أَبْصَرَ فُقَراءُ المُهاجِرِينَ أَهْلَ السَّعَةٍ والثَروةِ والغِنى، فَما غَبَطُوهُم أَنْ أَصابُوا مِنْ الدُّنْيا فَضْلَ مَتاع، وإِنَّما غَبَطُوهُم أَنْ كانَ لَهُم مِن المالِ ما بِهِ يَسْبِقُونَ في عَمَلِ الآخِرة، عَنْ أَبي هُرَيْرَةَ -رَضي الله عنه- أَنَّ فُقَرَاءَ المُهَاجِرِينَ أَتَوْا رَسولَ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- فَقالوا: ذَهَبَ أَهْلُ الدُّثُورِ بالدَّرَجَاتِ العُلَى، وَالنَّعِيمِ المُقِيمِ، فَقالَ: \"<span style=\"color:#0000ff;\">وَما ذَاكَ؟</span>\"، قالوا: يُصَلُّونَ كما نُصَلِّي، وَيَصُومُونَ كما نَصُومُ، وَيَتَصَدَّقُونَ وَلَا نَتَصَدَّقُ، وَيُعْتِقُونَ وَلَا نُعْتِقُ، فَقالَ رَسولَ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ-: \"<span style=\"color:#0000ff;\">أَفلا أُعَلِّمُكُمْ شَيئًا تُدْرِكُونَ بِهِ مَنْ سَبَقَكُمْ وَتَسْبِقُونَ به مَن بَعْدَكُمْ، وَلَا يَكونُ أَحَدٌ أَفْضَلَ مِنكُم إلَّا مَنْ صَنَعَ مِثْلَ مَا صَنَعْتُمْ</span> ؟\"، قالوا: بَلَى يا رَسولُ اللهِ، قالَ: \"<span style=\"color:#0000ff;\">تُسَبِّحُونَ، وَتُكَبِّرُونَ، وَتَحْمَدُونَ، دُبُرَ كُلِّ صَلَاةٍ ثَلَاثًا وَثَلَاثِينَ مَرَّةً</span>\"، فَرَجَعَ فُقَرَاءُ المُهَاجِرِينَ إلى رَسولِ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ- فَقالوا: سَمِعَ إخْوَانُنَا أَهْلُ الأمْوَالِ بما فَعَلْنَا، فَفَعَلُوا مِثْلَهُ، فَقالَ رَسولِ اللهِ -صَلَّى اللَّهُ عليه وسلَّمَ-: \"<span style=\"color:#0000ff;\">ذلكَ فَضْلُ اللهِ يُؤْتِيهِ مَن يَشَاءُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">لَا تَمُدَّنَّ عَيْنَيْكَ</span>) فَلَرُبَما أَعْياكَ في دُنْياكَ حُلْمٌ بَعِيْدٌ، ولَرُبَما أَلْهاكَ عَنْ أُخْرَاكَ ضَعْفُ المَسِيْرِ، ولَنْ يُعِيْنَكَ عَلى كَفِّ العَيْنِ عَنْ امْتِدادِها في مُتَعِ الحَياةِ إِلا تَدَبُرُ كَلامِ رَبِكَ، والوُقُوفِ عِنْدَ ما فِيهِ من العِبَرِ والمَواعِظِ والآيات، وقَدْ قالَ اللهُ، وصَدَقَ الله: (<span style=\"color:#ff0000;\">إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا * وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُزًا</span>)[الكهف: 7 - 8].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لا_تمدن_عينيك.doc",
      "path": "/database/files/لا_تمدن_عينيك.doc",
      "link": "https://khutabaa.com/article/%D9%84%D8%A7-%D8%AA%D9%85%D8%AF%D9%86-%D8%B9%D9%8A%D9%86%D9%8A%D9%83-2/download-file/380913"
    },
    {
      "name": "لا_تمدن_عينيك.pdf",
      "path": "/database/files/لا_تمدن_عينيك.pdf",
      "link": "https://khutabaa.com/article/%D9%84%D8%A7-%D8%AA%D9%85%D8%AF%D9%86-%D8%B9%D9%8A%D9%86%D9%8A%D9%83-2/download-file/380914"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لا-تمدن-عينيك-2"
}
