{
  "id": 2452,
  "title": "لا تيأسوا من رحمة الله",
  "slug": "لا-تيأسوا-من-رحمة-الله",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب تذكر أن الشيطان عدو مبين 2/من حيل الشيطان الماكرة إيقاع العبد في القنوط من رحمة الله تعالى 3/التحذير الشديد من اليأس من رحمة الله والتوبة 4/على المسلم أن يلزم أي باب خير يفتحه الله له 5/على المسلم أن يثق في سعة عفو الله ورحمته 6/الخطأ الكبير في استمراء الذنوب والتمادي فيها 7/النصيحة بالتوبة النصوح\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فيا أخَا الإسلامِ: بَادِرْ بالتوبة، ولا تتردَّد، ولا تُسوِّفْ، ولا تَبْعُدْ عن ربِّكَ، ولا تَقطَعْ صلتَكَ بمولاكَ، ولا تقل عن نفسك: ما في خير، ولا أصلح للتوبة؛ فهذا من مداخل الشيطان الخفية، وأحابيله الدنية...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله المرجوّ عَفوُه، الْمَخُوف سَطوُه، المطلوب فَضلُه، المأمول طَولُه، أحمده حمدَ الشاكر لآلائه، المستزيد من نعمائه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، جل في علاه، وأشهد أن سيدنا ونبينا محمدًا عبدُه ورسولُه ومصطفاه، صلى الله عليه وعلى آله وأصحابه ومن والاه، وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ: فاتقوا الله -عباد الله-؛ فتقوى الله وصية الله للأولين والآخرين؛ (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النِّسَاءِ: 131].\n \nأيها المسلمون: مما يجب ألَّا يغيب عن كل مسلم أنَّ الشيطان عدوٌّ لا يَفتُر، ولا يُقصِّر عن محاربة العباد، قال سبحانه: (إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا)[فَاطِرٍ: 6]، فهُوَ لا يزال يعادينا بكل ما يستطيع، فعَلَيْنا أن نستفرغ الوسعَ في محاربته، ونُحرِز أنفسنا من كيده بملازَمة ذِكر الله؛ ولا نكون ممَّن قال الله فيهم: (اسْتَحْوَذَ عَلَيْهِمُ الشَّيْطَانُ فَأَنْسَاهُمْ ذِكْرَ اللَّهِ أُولَئِكَ حِزْبُ الشَّيْطَانِ أَلَا إِنَّ حِزْبَ الشَّيْطَانِ هُمُ الْخَاسِرُونَ)[الْمُجَادَلَةِ: 19].\n \nومن المسائل الدقيقة التي قد تَخفَى على كثير من الناس، وتُعَدُّ من مكايد الشيطان الخبيثة ومكره الكُبَّار؛ ألَّا يكتفي بإيقاع العبد في المحرَّمات، بل يُوقِعُه أيضًا في ترك الواجبات؛ إذ قد يُصاحِب وقوعَ العبد في المعصية قنوطٌ من التوبة، وشعورٌ بالعجز أن ينفكَّ عن حاله؛ فيدفعه ذلك إلى ارتكاب جميع المعاصي، ويكون معتقِدًا أنه مادام مُسرِفًا على نفسه بالعصيان فلا توبةَ له، ويُسوِّغ لنفسه أن يتوقَّف عن أداء ما افتَرَض اللهُ عليه وأوجَب؛ بحُجَّة أنه لا يَصلُح للعاصي مِثلِه أن يصلي ويصوم، وينصح ويأمر بالمعروف وينهى عن المنكر، ويفعل الخير، فما أعظمَ تلبيسَ إبليس عليه؛ إذ سوَّل له أن يقطع صلتَه بدينه وما يجب عليه!\n \nوهذا حال مَنْ يَغفُل عمَّا ينبغي للمذنب أن يعمل، من التوبة والاستغفار والفزع إلى الصلاة، كما أُرشدنا إليه، قال تعالى: (وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ)[هُودٍ: 114]، وقال صلى الله عليه وسلم: \"وَالَّذِي نَفْسِي بِيَدِه، لوْ لَمْ تُذْنِبُوا لَذَهَبَ اللَّهُ بِكُمْ، وَلَجَاءَ بِقَوْمٍ يُذْنِبُونَ، فَيَسْتَغْفِرُونَ اللَّهَ، فَيَغْفِرُ لهم\".\n \nفيا عبدَ اللهِ: متى ظَفِرَ الشيطانُ منكَ بخطيئة وأوقَعَكَ في زلة فاتَّبع ما أرشَدَكَ إليه نبيُّكَ -صلى الله عليه وسلم- بقوله: \"وَأَتْبِعِ السَّيِئَةَ الْحَسَنَةَ تَمْحُهَا\"، وإن قُدِّر أن عُدْتَ للذنب بعدَ التوبة؛ فعليكَ أن تعود مرة أخرى لهذا الدواء الناجع، وتَحذَر أن يَغلِبَكَ الشيطانُ مرتينِ؛ مرةً بإيقاعكَ في الذنب، وأخرى بتركِكَ الطاعةَ، وتَحرِص أن تصنعَ لكَ مسارًا ثابتًا للطاعة، لا يتأثر بوقوعكَ في الذنب، وارتكابكَ المعصيةَ، ومَهمَا غلبَتْكَ نفسُكَ فيجب ألَّا تنقطع عن ثوابت العمل اليومية: القرآنِ، والصلاةِ، والذِّكرِ، والدعاءِ، التي هي زادُكَ الإيمانيُّ، وحصنُكَ الحصينُ؛ فمثلًا إذا كنتَ ممَّن يحرص على صلاة الجماعة، ولكَ وِردٌ من القرآن والذِّكْر؛ ووقعتَ في ذنب من الذنوب، فلا يَحمِلَنَّكَ ذلك على ترك شيء من الأعمال الصالحة التي اعتدتَ عليها، واحذَرْ أن تتحوَّل من حال سيء إلى حال أسوأ؛ فلا تنتقل من حال الاستتار بالمعصية إلى حال المجاهَرة والعلانيَّة بها، ولا تنتقِلْ من حال الذنب مع عدم الإصرار، إلى حال الذنب مع الإصرار، ولا تنتقِلْ من حال الاسترسال في الصغائر إلى حال الوقوع في كبيرة، ولا تنتقِلْ من حال الوقوع في كبيرة إلى حال الذي يُسوِّغ لنفسه فعلَ المعاصي ولا يبالي أيَّ محارم الله انتهك، عياذًا بالله.\n \nفيا مخطئًا وكلنا ذوو خطأ: لا تكن كحال من كبَّلَه الشيطانُ، ومنَعَه من الخير والإحسان، وحجَبَتْه معاصيه أن يُصلِح نفسَه، ويتلافى نقصَه؛ فإنَّ من الناس مَنْ إذا نُصِحَ في تَركِ شيءٍ من المعاصي امتَنَع، ولم يستجب للنصيحة؛ بحجة أنَّ لديه من كبائر العصيان ما لا يعلمه هذا الناصحُ، وأنَّ الأمرَ ليس متوقِّفًا على هذه المخالَفة وحسبُ، وهذا خطأٌ؛ فكلُّ ذنبٍ له توبةٌ تَخصُّه، ولا تتوقَّف التَّوبةُ مِنْ ذنبٍ على التَّوبة من بقيَّة الذّنوبِ، كما لا يتعلَّق أحد الذَّنبينِ بالآخَر، والواجب على العاقل ألَّا يستجيبَ لمكر الشيطان، وألَّا ييأسَ من رَوْحِ الكريم المنَّان؛ إذ إنَّ في النفس البشرية فطرةً طيبةً تهفو إلى الخير وتُسَرُّ بإدراكه، وتكره الشر وتحزن من ارتكابه، وترى في الحقِّ امتدادَ وجودها، وصحَّةَ حياتها، عن عمر بن الخطاب -رضي الله عنه وأرضاه- أنه فَقَدَ رجلًا كان يَفِدُ عَلَيْهِ فَقَالَ: مَا فَعَلَ فُلَانُ بْنُ فُلَانٍ؟ فَقَالُوا: يَا أَمِيرَ الْمُؤْمِنِينَ، يُتَابِعُ فِي هَذَا الشَّرَابِ. قَالَ: فَدَعَا عُمَرُ كَاتِبَهُ، فَقَالَ: اكْتُبْ: \"مِنْ عُمَرَ بْنِ الْخَطَّابِ إِلَى فُلَانِ ابْنِ فُلَانٍ، سَلَامٌ عَلَيْكَ، أمَّا بَعْدُ: (فَإِنِّي أَحْمَدُ إِلَيْكَ اللَّهَ الَّذِي لَا إِلَهَ إِلَّا هُوَ، غَافِرِ الذَّنْبِ وَقَابِلِ التوبِ، شديدِ العقابِ، ذي الطَّولِ، لَا إلهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ\". ثُمَّ قَالَ لِأَصْحَابِهِ: ادْعُوَا اللَّهَ لِأَخِيكُمْ أَنْ يُقْبِل بِقَلْبِهِ، وَأَنْ يَتُوبَ اللَّهُ عَلَيْهِ فَلَمَّا بَلَغَ الرَّجُلَ كِتَابُ عُمَرَ جَعْلَ يَقْرَؤُهُ وَيُرَدِّدُهُ، وَيَقُولُ: غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ، قَدْ حَذَّرَنِي عُقُوبَتَهُ، وَوَعَدَنِي أَنْ يَغْفِرَ لِي فَلَمْ يَزَلْ يُرَدِّدُهَا عَلَى نَفْسِهِ، ثُمَّ بَكَى، ثُمَّ نَزَعَ فَأَحْسَنَ النَّزْعَ، وَحَسُنَتْ تَوْبَتُهُ).\n \nعبادَ اللهِ: الشيطان عدوٌّ مخادعٌ، يَحرِص بعدَ تكرارِ العبدِ الذنبَ، وإسرافِه على نفسه بالمعاصي، أن يقع في كبيرةِ اليـأسِ من رحمة الله، وإساءةِ الظنِّ بربِّه، التي هي أكبر من ذنبه أصلًا، ومن أجلِ دفعِ هذه المفسدةِ العظيمةِ نُهِيَ عن تَقنيطِ الناسِ مِن رَحمةِ اللهِ، وتيئيسِ أهلِ الإجرامِ والآثامِ من توبة الله، وقَبُحَ بالطائع المستقيم أن يُعَيِّرَ أحدًا بزيغ؛ ففي الحديث: \"أنَّ رَجُلًا قالَ: واللَّهِ لَا يَغْفِرُ اللَّهُ لِفُلانٍ، وَإِنَّ اللَّهَ تَعالَى قالَ: مَنْ ذَا الَّذِي يَتَأَلَّى عَلَيَّ أنْ لا أغْفِرَ لِفُلانٍ، فَإِنِّي قدْ غَفَرْتُ لِفُلانٍ، وأَحْبَطْتُ عَمَلَكَ\".\n \nإنَّه مَهمَا طالُ بُعدُ المرءِ عن ربِّه فله أن يتوبَ، مادام في زمن المهلة؛ فقد \"أَتَى رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ شيخٌ كبيرٌ هَرِمٌ فَقَالَ: أَرَأَيْتَ رَجُلًا عَمِلَ الذُّنُوبَ كُلَّهَا، فَلَمْ يَتْرُكْ مِنْهَا شَيْئًا، فَهَلْ لَهُ مِنْ تَوْبَةٍ؟ قَالَ: \"فَهَلْ أَسْلَمْتَ؟\" قَالَ: أَمَّا أَنَا فَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّكَ رَسُولُ اللَّهِ، قَالَ: \"نَعَمْ، تَفْعَلُ الْخَيْرَاتِ، وَتَتْرُكُ السَّيِّئَاتِ، فَيَجْعَلُهُنَّ اللَّهُ لَكَ خَيْرَاتٍ كُلَّهُنَّ\"، قَالَ: وَغَدَرَاتِي وَفَجَرَاتِي؟ قَالَ: \"نَعَمْ\" قَالَ: اللهُ أَكْبَرُ، فَمَا زَالَ يُكَبِّرُ حَتَّى تَوَارَى\".\n \nعبادَ اللهِ: إنَّ فضلَ اللهِ واسعٌ، لا تقتحِمه العبارةُ، ولا تَجسُر إليه الإشارةُ، فلا يأسَ من رحمة الله، بل كُلَّما وقَعَتْ مِنَ العبدِ زلةٌ أحدَث لها توبةً، مُتذكِّرًا على الدوام قولَ الملك العلام: (إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ)[الْبَقَرَةِ: 222]، ففيه تأنيسٌ لقلوب المتحرِّجين من مُعاوَدةِ التوبةِ بعدَ الوقوع في ذنبٍ ثانٍ؛ فمَن عرَف عظيمَ عفوِ اللهِ، وأنَّ رحمتَه أوسعُ من ذنوبه، لم يَقنَطْ من رَوحِه، ولم يتوقف عن تجديد توبته؛ فَفِي الحديثِ: \"أَذْنَبَ عَبْدٌ ذَنْبًا، فَقالَ: اللَّهُمَّ اغْفِرْ لي ذَنْبِي، فَقالَ تَبَارَكَ وَتَعَالَى-: أَذْنَبَ عَبْدِي ذَنْبًا، فَعَلِمَ أنَّ له رَبًّا يَغْفِرُ الذَّنْبَ، وَيَأْخُذُ بالذَّنْبِ، ثُمَّ عَادَ فأذْنَبَ، فَقالَ: أَيْ رَبِّ اغْفِرْ لي ذَنْبِي، فَقالَ تَبَارَكَ وَتَعَالَى-: عَبْدِي أَذْنَبَ ذَنْبًا، فَعَلِمَ أنَّ له رَبًّا يَغْفِرُ الذَّنْبَ، وَيَأْخُذُ بالذَّنْبِ، ثُمَّ عَادَ فأذْنَبَ فَقالَ: أَيْ رَبِّ اغْفِرْ لي ذَنْبِي، فَقالَ تَبَارَكَ وَتَعَالَى-: أَذْنَبَ عَبْدِي ذَنْبًا، فَعَلِمَ أنَّ له رَبًّا يَغْفِرُ الذَّنْبَ، وَيَأْخُذُ بالذَّنْبِ، اعْمَلْ ما شِئْتَ فقَدْ غَفَرْتُ لَكَ\"؛ يعني: اعمل ما شئتَ ما دمتَ كُلَّما أذنَبتَ ذنبًا جَديدًا تُبتُ من ذنبِك واستَغفَرتَ، قال بعضهم لشيخه: \"إني أُذنِب، قال: تُبْ، قال: ثم أَعُودُ، قال: تُبْ، قال: إلى متى؟ قال: إلى أن تُحزِنَ الشيطانَ، ودَّ لو ظَفِرَ منكَ باليأس والقنوط\".\n \nإخوةَ الإسلامِ: إنَّ من الرسائل التي ينبغي أن تصل إلى كل مسلم ومسلمة، وتبلغ كلَّ مُلازِم للمعصية؛ أنَّ الإنسانَ مفطورٌ على الفطرة السوية ومحبَّة الخير، وقَبولِه وإيثارِه، وكراهيةِ الشرِّ ودَفعِه ورَفضِه، فعلى كلِّ عاصٍ لله أَنْ يُجاهِدَ نفسَه ويستدعيَ ما لديه من صفات الخير فيُقوِّيَها ويُنَمِّيَها، فكُلَّما قَوِيَتْ تضاءلَتْ في نفسه نوازعُ الشَّرِّ، وضاقَتْ مسالكُ المعصيةِ، وسُدَّتْ منافذُ الشيطان، كما عليه ألَّا يجعلَ ما ارتكَب من العصيان سدًّا منيعًا بينَه وبينَ التوبة والغفران، ولْيَعْلَمْ أنَّه لا يَضِيق على المذنبين ما وَسِعَهم من رحمةِ أرحمِ الراحمينَ، وأن أيَّ ذنب مهما كان كبيرًا لا يمنع المرءَ من محاولة العودة عنه ليكون من التائبين، فذاكَ الرجل الذي قتَل مائةَ نفسٍ، رغمَ ما ارتَكَب من كبائر الذنوب، لم ييأس من حاله، وخرَج من أرضه تَائِبًا، مُقْبِلًا بِقَلْبِهِ إِلَى اللَّهِ -عَزَّ وَجَلَّ-، فتوفَّاه اللهُ وهو في طريقِه إلى الأرض التي أراد أن يَعبُدَ اللهَ فيها، فأدرَكَتْه رحمةُ اللهِ، وقَبَضَتْه ملائكةُ الرحمةِ.\n \nعبادَ اللهِ: إذا فَتَحَ اللهُ على العبد الموحِّد بابًا من الخير فعليه أن يَلزَمَه، حتى لو كان مُقصِّرًا في طاعة الله؛ فمِمَّا قصَّه النبيُّ -صلى الله عليه وسلم- على أصحابه: \"أنَّ رجلًا لم يعملْ خيرًا قطُّ، وكان يُدايِنُ الناسَ، فيقولُ لرسولِه: خُذْ ما تَيَسَّرَ، واتركْ ما عَسُرَ وتَجاوَزْ، لعلَّ اللهَ يَتَجاوزُ عنا. فلمَّا هلَك قال اللهُ له: هل عملتَ خيرًا قطُّ؟ قال: لا، إلَّا أنه كان لي غلامٌ، وكنتُ أُدايِنُ الناسَ، فإذا بعثتُه يَتقاضى قلتُ له: خُذْ ما تيسَّرَ، واتركْ ما عَسُرَ، وتَجاوَزْ، لعلَّ اللهَ يَتَجاوزُ عنَّا. قال اللهُ -تعالى-: قد تَجاوَزْتُ عَنْكَ\".\n \nكما أن علينا أن نستثمر جوانب الفطرة النَّقِيَّة التي يُولد كلّ إنسان مجبولًا عليها؛ فكلُّ مولودٍ يُولَد على الفطرة، ومادام أن بذرة الخير مهما ضَمَرَتْ تبقى موجودةً في العبد، وإن كان غارقًا في الملذَّات والشهوات والشرور، ومنغَمِسًا فيها؛ فعلى المربينَ والمصلحينَ أن يعملوا على تقوية الوازع الدِّيني في الناس، ويَستَثْمِروا الخيرَ الكامنَ في نفوسهم، ويتعهدوا بالعناية والرعاية ما لدى العُصاة من بقية صلاح أو مروءة، كما يتعهَّد الإنسانُ الزرعَ الأخضرَ الصغيرَ لِينموَ ويَكْبَرَ، ويقضيَ على ما حوله من شجر خبيث.\n \nعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صلى الله عليه وسلم-، فَقَالَ: إِنَّ فُلَانًا يُصَلِّي بِاللَّيْلِ، فَإِذَا أَصْبَحَ سَرَقَ!! قَال: \"إِنَّهُ سَيَنْهَاهُ مَا تَقُولُ\"، وعنه صَلَّى اللهُ أنه أُتِيَ يومًا بِرَجُلْ فجُلِدَ في شُرب الخمر، فقال رجلٌ مِنَ القومِ: اللَّهمَّ الْعَنْهُ، مَا أكثرَ ما يُؤتى به؟ فقال النَّبيُّ -صلى الله عليه وسلم-: \"لا تَلعَنُوه، فواللهِ ما علمتُ إلَّا أنَّه يحبُّ اللهَ ورسولَه\"، وفي رواية قال رجلٌ: ما له؟! أخزاه الله! فقال رسول الله -صلى الله عليه وسلم-: \"لا تكونوا عونَ الشَّيطان على أخيكم\".\n \nكما أن العبد العاصي قد يُدرِكُه اللهُ بِلُطفه فتأتيه موعظةٌ تكون لقلبه موقظةً، وقد تُوجَّه طاقتُه ومواهِبُه نحوَ الخير، فيُنتج نتاجًا طيِّبًا كريمًا، فعن عبد الله بن مسعود -رضي الله عنه- أنه مرَّ ذاتَ يوم في مَوضِعٍ من نواحي الكوفة، فإذا فِتيانٌ فُسَّاقٌ قد اجتمعوا يشربون، وفيهم مُغَنٍّ يقال له \"زاذان\"، يضرب ويغني، وكان له صوتٌ حسنٌ، فقال له ابن مسعود: ما أَحسَنَ هذا الصوتَ لو كان بقراءة كتاب الله! فأثَّر ذلك الكلامُ في نفس \"زاذان\"، وغيَّر مسارَ حياتِه فتاب، وترقَّى في مراتب الإحسان، واستدرَك ما فاتَه حتى أصبَح بعد توبته إمامًا مُحدِّثًا، ووُصِفَ بأنه أحدُ العلماءِ الكبار، -رحمه الله-.\n \nأعوذ بالله من الشيطان الرجيم: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزُّمَرِ: 53].\n \nقد قلت ما سمعتم، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلى الله وسلم على رسوله المجتبى، وعلى آله وأصحابه ومن اهتدى.\n \nأما بعدُ، فيا عبادَ اللهِ: اعلموا -رحكم الله- أن ممَّا يَدفَعُنا إلى التوبة استشعارَنا أنَّ اللهَ كتَب على نفسهِ الرحمةَ، ووَسِعَ الخلائقَ عفوُه ومغفرتُه، وأنَّ رحمتَه سبقَت غضبَه، وبابُ التوبة مفتوحٌ لديه، منذ خلَق السماواتِ والأرضَ إلى آخِر الزمان، وأنَّ الله -تعالى- يريد منَّا أن نتوب ونُهدى، ويريد الشيطانُ أن نَضِلَّ ونشقى؛ ففي الحديث: \"إن الشيطان قال: وعزَّتِك يا رب! لا أبرحُ أُغوي عبادَك، ما دامت أرواحُهم في أجسادِهم، فقال الربُّ -عز وجل-: وعزَّتي وجلالي لا أزالُ أغفرُ لهم ما استغفَرُوني\".\n \nفكن عبدَ اللهِ مِنَ الشيطانِ على حذَر، واستعِذْ بمَنْ خلَقَه وإليه فِرَّ، فهو -سبحانه- على طرده عنك أقدرُ، فقد حُكي عن بعض السلف أنه قال لتلميذه: ما تَصنَع بالشيطان إذا سوَّل لكَ الخطايا؟ قال: أُجاهِدُه. قال: فإن عادَ؟ قال: أُجاهِدُه. قال: فإن عاد؟ قال: أُجاهِدُه. قال: هذا يَطُول. أرأيتَ لو مررتَ بغَنَم فنبَحَكَ كلبُها، ومنَعَكَ من العبور ما تصنع؟ قال: أُكابِدُه وأردُّه جهدي. قال: هذا يطول عليكَ، ولكن استعنَ بصاحب الغنم، يكفُّه عنكَ.\n \nإخوةَ الإسلامِ: ممَّا يُستفاد من قوله -عليه الصلاة والسلام-: \"كلُّ ابنِ آدمَ خطَّاءٌ، وخيرُ الخطَّائينَ التَّوَّابونَ\" أنه لا غرابةَ في وقوع المرء في الذنوب، لكِنَّ الغرابةَ أن يستمرئَ المعاصيَ والعيوبَ، وأَنْ يستمرَّ في طريق الغواية، ولا يسلك سبيلَ الهداية، وليس الخطرُ أن يُخطئ العبدُ بعدَ استقامته، لكنَّ الخطر في عدم اليقظة التي تردُّه إلى الله بعدَ إساءته.\n \nفيا أخَا الإسلامِ: بَادِرْ بالتوبة، ولا تتردَّد، ولا تُسوِّفْ، ولا تَبْعُدْ عن ربِّكَ، ولا تَقطَعْ صلتَكَ بمولاكَ، ولا تقل عن نفسك: ما في خير، ولا أصلح للتوبة؛ فهذا من مداخل الشيطان الخفية، وأحابيله الدنية.\n \nفإلى كل مَنِ استزَلَّه الشيطانُ، وإلى كل مَنْ حاد عن سبيل الرحمن، وإلى كل مَنْ بَعُدَ عن ربِّه المنان، وإلى كل مَنْ أسرَف على نفسه بالعصيان، وإلى كل مَنْ أَثقَلَتْه الخطيئاتُ، وإلى كل مَنْ أصابَه اليأسُ مِنْ رحمةِ ربِّ البرياتِ، وإلى كلِّ مَنْ غلَبَه هواه فأظلَم قلبُه، وضاق صدرُه، وإلى كل مَنْ ظنَّ أنَّه فقَد الأملَ في التوبة فعَسُرَ أمرُه؛ إلى كل هؤلاء أقولُ لكم: تذكروا أن ربكم رحيم غفورٌ، عفوٌّ شكورٌ، متى أقبلتُم عليه قَبِلَكُم، مَهمَا عَظُمَ ذنبُكم، ومَهمَا كان من أمركم؛ ففي الحديث: \"إن الله -عز وجل- يَبسُطُ يدَه بالليل ليتوبَ مسيءُ النهار، ويَبسُطُ يدَه بالنهار ليتوبَ مسيءُ الليل، حتى تَطلُعَ الشمسُ من مغربها\"؛ فاهرعوا إلى من وثقت بعفوه هفواتُ المذنبينَ فوَسِعَتْها، وعكَفَتْ بكرمه آمالُ المحسنينَ، فما قطَع طمَعَها، وخَرَقَتِ السَّبعَ الطِّباقَ دعواتُ التائبينَ والسائلينَ فسَمِعَها، إنه أرحمُ بعباده من الوالدة بولدها، وأفرحُ بتوبة التائب مِنَ الفاقدِ لراحلته التي عليها طعامُه وشرابُه في الأرض المهلِكة؛ أفلا يجدرُ بنا وهذا شأنُ ربِّنا أن نُقبِل عليه ونؤوب إليه؟! ونحنُ أحوجُ ما نكون لمغفرته، ولا غِنًى لنا طرفةَ عين عن رحمته، بلى والذي نفسي بيده؛ فَلنَحْذَرْ أن تُعِيقَنا ذنوبُنا؛ ونمتنعَ عن الإقبال على ربِّنا، فنبقى في العصيان على حالنا.\n \nهذا وصلوا وسلموا عباد الله، على عبده ومصطفاه، المنيب الأواه، كما أمر الله -جل في علاه-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم على محمد، أجملِ الناس وأبهاهم من بعيدٍ، وأحسنِهم وأحلاهم من قريبٍ، صلاةً وسلامًا دائمينِ، تامينِ كاملينِ، إلى يوم المزيد، وارضَ اللهم عن الخلفاء الراشدين، والصحابة والتابعين، ومَنْ تَبِعهم بإحسانٍ، وعنَّا معهم بعفوك وكرمك يا منان.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهم واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.\n \nاللهم واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائر بلاد المسلمين، اللهم أبرم لأمة الإسلام أمرا رشدا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.\n \nاللهم ادفع عنا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.\n \nاللهم كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهم كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهم آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا رب العالمين.\n \nاللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهم أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب تذكر أن الشيطان عدو مبين 2/من حيل الشيطان الماكرة إيقاع العبد في القنوط من رحمة الله تعالى 3/التحذير الشديد من اليأس من رحمة الله والتوبة 4/على المسلم أن يلزم أي باب خير يفتحه الله له 5/على المسلم أن يثق في سعة عفو الله ورحمته 6/الخطأ الكبير في استمراء الذنوب والتمادي فيها 7/النصيحة بالتوبة النصوح</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فيا أخَا الإسلامِ: بَادِرْ بالتوبة، ولا تتردَّد، ولا تُسوِّفْ، ولا تَبْعُدْ عن ربِّكَ، ولا تَقطَعْ صلتَكَ بمولاكَ، ولا تقل عن نفسك: ما في خير، ولا أصلح للتوبة؛ فهذا من مداخل الشيطان الخفية، وأحابيله الدنية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374349\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله المرجوّ عَفوُه، الْمَخُوف سَطوُه، المطلوب فَضلُه، المأمول طَولُه، أحمده حمدَ الشاكر لآلائه، المستزيد من نعمائه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، جل في علاه، وأشهد أن سيدنا ونبينا محمدًا عبدُه ورسولُه ومصطفاه، صلى الله عليه وعلى آله وأصحابه ومن والاه، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-؛ فتقوى الله وصية الله للأولين والآخرين؛ (<span style=\"color:#ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span>)[النِّسَاءِ: 131].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مما يجب ألَّا يغيب عن كل مسلم أنَّ الشيطان عدوٌّ لا يَفتُر، ولا يُقصِّر عن محاربة العباد، قال سبحانه: (<span style=\"color:#ff0000;\">إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا</span>)[فَاطِرٍ: 6]، فهُوَ لا يزال يعادينا بكل ما يستطيع، فعَلَيْنا أن نستفرغ الوسعَ في محاربته، ونُحرِز أنفسنا من كيده بملازَمة ذِكر الله؛ ولا نكون ممَّن قال الله فيهم: (<span style=\"color:#ff0000;\">اسْتَحْوَذَ عَلَيْهِمُ الشَّيْطَانُ فَأَنْسَاهُمْ ذِكْرَ اللَّهِ أُولَئِكَ حِزْبُ الشَّيْطَانِ أَلَا إِنَّ حِزْبَ الشَّيْطَانِ هُمُ الْخَاسِرُونَ</span>)[الْمُجَادَلَةِ: 19].</p>\n<p>&nbsp;</p>\n<p>ومن المسائل الدقيقة التي قد تَخفَى على كثير من الناس، وتُعَدُّ من مكايد الشيطان الخبيثة ومكره الكُبَّار؛ ألَّا يكتفي بإيقاع العبد في المحرَّمات، بل يُوقِعُه أيضًا في ترك الواجبات؛ إذ قد يُصاحِب وقوعَ العبد في المعصية قنوطٌ من التوبة، وشعورٌ بالعجز أن ينفكَّ عن حاله؛ فيدفعه ذلك إلى ارتكاب جميع المعاصي، ويكون معتقِدًا أنه مادام مُسرِفًا على نفسه بالعصيان فلا توبةَ له، ويُسوِّغ لنفسه أن يتوقَّف عن أداء ما افتَرَض اللهُ عليه وأوجَب؛ بحُجَّة أنه لا يَصلُح للعاصي مِثلِه أن يصلي ويصوم، وينصح ويأمر بالمعروف وينهى عن المنكر، ويفعل الخير، فما أعظمَ تلبيسَ إبليس عليه؛ إذ سوَّل له أن يقطع صلتَه بدينه وما يجب عليه!</p>\n<p>&nbsp;</p>\n<p>وهذا حال مَنْ يَغفُل عمَّا ينبغي للمذنب أن يعمل، من التوبة والاستغفار والفزع إلى الصلاة، كما أُرشدنا إليه، قال تعالى: (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ</span>)[هُودٍ: 114]، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسِي بِيَدِه، لوْ لَمْ تُذْنِبُوا لَذَهَبَ اللَّهُ بِكُمْ، وَلَجَاءَ بِقَوْمٍ يُذْنِبُونَ، فَيَسْتَغْفِرُونَ اللَّهَ، فَيَغْفِرُ لهم</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا عبدَ اللهِ: متى ظَفِرَ الشيطانُ منكَ بخطيئة وأوقَعَكَ في زلة فاتَّبع ما أرشَدَكَ إليه نبيُّكَ -صلى الله عليه وسلم- بقوله: \"وَأَتْبِعِ السَّيِئَةَ الْحَسَنَةَ تَمْحُهَا\"، وإن قُدِّر أن عُدْتَ للذنب بعدَ التوبة؛ فعليكَ أن تعود مرة أخرى لهذا الدواء الناجع، وتَحذَر أن يَغلِبَكَ الشيطانُ مرتينِ؛ مرةً بإيقاعكَ في الذنب، وأخرى بتركِكَ الطاعةَ، وتَحرِص أن تصنعَ لكَ مسارًا ثابتًا للطاعة، لا يتأثر بوقوعكَ في الذنب، وارتكابكَ المعصيةَ، ومَهمَا غلبَتْكَ نفسُكَ فيجب ألَّا تنقطع عن ثوابت العمل اليومية: القرآنِ، والصلاةِ، والذِّكرِ، والدعاءِ، التي هي زادُكَ الإيمانيُّ، وحصنُكَ الحصينُ؛ فمثلًا إذا كنتَ ممَّن يحرص على صلاة الجماعة، ولكَ وِردٌ من القرآن والذِّكْر؛ ووقعتَ في ذنب من الذنوب، فلا يَحمِلَنَّكَ ذلك على ترك شيء من الأعمال الصالحة التي اعتدتَ عليها، واحذَرْ أن تتحوَّل من حال سيء إلى حال أسوأ؛ فلا تنتقل من حال الاستتار بالمعصية إلى حال المجاهَرة والعلانيَّة بها، ولا تنتقِلْ من حال الذنب مع عدم الإصرار، إلى حال الذنب مع الإصرار، ولا تنتقِلْ من حال الاسترسال في الصغائر إلى حال الوقوع في كبيرة، ولا تنتقِلْ من حال الوقوع في كبيرة إلى حال الذي يُسوِّغ لنفسه فعلَ المعاصي ولا يبالي أيَّ محارم الله انتهك، عياذًا بالله.</p>\n<p>&nbsp;</p>\n<p>فيا مخطئًا وكلنا ذوو خطأ: لا تكن كحال من كبَّلَه الشيطانُ، ومنَعَه من الخير والإحسان، وحجَبَتْه معاصيه أن يُصلِح نفسَه، ويتلافى نقصَه؛ فإنَّ من الناس مَنْ إذا نُصِحَ في تَركِ شيءٍ من المعاصي امتَنَع، ولم يستجب للنصيحة؛ بحجة أنَّ لديه من كبائر العصيان ما لا يعلمه هذا الناصحُ، وأنَّ الأمرَ ليس متوقِّفًا على هذه المخالَفة وحسبُ، وهذا خطأٌ؛ فكلُّ ذنبٍ له توبةٌ تَخصُّه، ولا تتوقَّف التَّوبةُ مِنْ ذنبٍ على التَّوبة من بقيَّة الذّنوبِ، كما لا يتعلَّق أحد الذَّنبينِ بالآخَر، والواجب على العاقل ألَّا يستجيبَ لمكر الشيطان، وألَّا ييأسَ من رَوْحِ الكريم المنَّان؛ إذ إنَّ في النفس البشرية فطرةً طيبةً تهفو إلى الخير وتُسَرُّ بإدراكه، وتكره الشر وتحزن من ارتكابه، وترى في الحقِّ امتدادَ وجودها، وصحَّةَ حياتها، عن عمر بن الخطاب -رضي الله عنه وأرضاه- أنه فَقَدَ رجلًا كان يَفِدُ عَلَيْهِ فَقَالَ: مَا فَعَلَ فُلَانُ بْنُ فُلَانٍ؟ فَقَالُوا: يَا أَمِيرَ الْمُؤْمِنِينَ، يُتَابِعُ فِي هَذَا الشَّرَابِ. قَالَ: فَدَعَا عُمَرُ كَاتِبَهُ، فَقَالَ: اكْتُبْ: \"<span style=\"color:#008000;\">مِنْ عُمَرَ بْنِ الْخَطَّابِ إِلَى فُلَانِ ابْنِ فُلَانٍ، سَلَامٌ عَلَيْكَ، أمَّا بَعْدُ</span>: (<span style=\"color:#ff0000;\">فَإِنِّي أَحْمَدُ إِلَيْكَ اللَّهَ الَّذِي لَا إِلَهَ إِلَّا هُوَ، غَافِرِ الذَّنْبِ وَقَابِلِ التوبِ، شديدِ العقابِ، ذي الطَّولِ، لَا إلهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ\". ثُمَّ قَالَ لِأَصْحَابِهِ: ادْعُوَا اللَّهَ لِأَخِيكُمْ أَنْ يُقْبِل بِقَلْبِهِ، وَأَنْ يَتُوبَ اللَّهُ عَلَيْهِ فَلَمَّا بَلَغَ الرَّجُلَ كِتَابُ عُمَرَ جَعْلَ يَقْرَؤُهُ وَيُرَدِّدُهُ، وَيَقُولُ: غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ، قَدْ حَذَّرَنِي عُقُوبَتَهُ، وَوَعَدَنِي أَنْ يَغْفِرَ لِي فَلَمْ يَزَلْ يُرَدِّدُهَا عَلَى نَفْسِهِ، ثُمَّ بَكَى، ثُمَّ نَزَعَ فَأَحْسَنَ النَّزْعَ، وَحَسُنَتْ تَوْبَتُهُ</span>).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: الشيطان عدوٌّ مخادعٌ، يَحرِص بعدَ تكرارِ العبدِ الذنبَ، وإسرافِه على نفسه بالمعاصي، أن يقع في كبيرةِ اليـأسِ من رحمة الله، وإساءةِ الظنِّ بربِّه، التي هي أكبر من ذنبه أصلًا، ومن أجلِ دفعِ هذه المفسدةِ العظيمةِ نُهِيَ عن تَقنيطِ الناسِ مِن رَحمةِ اللهِ، وتيئيسِ أهلِ الإجرامِ والآثامِ من توبة الله، وقَبُحَ بالطائع المستقيم أن يُعَيِّرَ أحدًا بزيغ؛ ففي الحديث: \"<span style=\"color:#0000ff;\">أنَّ رَجُلًا قالَ: واللَّهِ لَا يَغْفِرُ اللَّهُ لِفُلانٍ، وَإِنَّ اللَّهَ تَعالَى قالَ: مَنْ ذَا الَّذِي يَتَأَلَّى عَلَيَّ أنْ لا أغْفِرَ لِفُلانٍ، فَإِنِّي قدْ غَفَرْتُ لِفُلانٍ، وأَحْبَطْتُ عَمَلَكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>إنَّه مَهمَا طالُ بُعدُ المرءِ عن ربِّه فله أن يتوبَ، مادام في زمن المهلة؛ فقد \"أَتَى رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ شيخٌ كبيرٌ هَرِمٌ فَقَالَ: أَرَأَيْتَ رَجُلًا عَمِلَ الذُّنُوبَ كُلَّهَا، فَلَمْ يَتْرُكْ مِنْهَا شَيْئًا، فَهَلْ لَهُ مِنْ تَوْبَةٍ؟ قَالَ: \"<span style=\"color:#0000ff;\">فَهَلْ أَسْلَمْتَ</span>؟\" قَالَ: أَمَّا أَنَا فَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّكَ رَسُولُ اللَّهِ، قَالَ: \"<span style=\"color:#0000ff;\">نَعَمْ، تَفْعَلُ الْخَيْرَاتِ، وَتَتْرُكُ السَّيِّئَاتِ، فَيَجْعَلُهُنَّ اللَّهُ لَكَ خَيْرَاتٍ كُلَّهُنَّ</span>\"، قَالَ: وَغَدَرَاتِي وَفَجَرَاتِي؟ قَالَ: \"<span style=\"color:#0000ff;\">نَعَمْ</span>\" قَالَ: اللهُ أَكْبَرُ، فَمَا زَالَ يُكَبِّرُ حَتَّى تَوَارَى\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ فضلَ اللهِ واسعٌ، لا تقتحِمه العبارةُ، ولا تَجسُر إليه الإشارةُ، فلا يأسَ من رحمة الله، بل كُلَّما وقَعَتْ مِنَ العبدِ زلةٌ أحدَث لها توبةً، مُتذكِّرًا على الدوام قولَ الملك العلام: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ</span>)[الْبَقَرَةِ: 222]، ففيه تأنيسٌ لقلوب المتحرِّجين من مُعاوَدةِ التوبةِ بعدَ الوقوع في ذنبٍ ثانٍ؛ فمَن عرَف عظيمَ عفوِ اللهِ، وأنَّ رحمتَه أوسعُ من ذنوبه، لم يَقنَطْ من رَوحِه، ولم يتوقف عن تجديد توبته؛ فَفِي الحديثِ: \"<span style=\"color:#0000ff;\">أَذْنَبَ عَبْدٌ ذَنْبًا، فَقالَ: اللَّهُمَّ اغْفِرْ لي ذَنْبِي، فَقالَ تَبَارَكَ وَتَعَالَى-: أَذْنَبَ عَبْدِي ذَنْبًا، فَعَلِمَ أنَّ له رَبًّا يَغْفِرُ الذَّنْبَ، وَيَأْخُذُ بالذَّنْبِ، ثُمَّ عَادَ فأذْنَبَ، فَقالَ: أَيْ رَبِّ اغْفِرْ لي ذَنْبِي، فَقالَ تَبَارَكَ وَتَعَالَى-: عَبْدِي أَذْنَبَ ذَنْبًا، فَعَلِمَ أنَّ له رَبًّا يَغْفِرُ الذَّنْبَ، وَيَأْخُذُ بالذَّنْبِ، ثُمَّ عَادَ فأذْنَبَ فَقالَ: أَيْ رَبِّ اغْفِرْ لي ذَنْبِي، فَقالَ تَبَارَكَ وَتَعَالَى-: أَذْنَبَ عَبْدِي ذَنْبًا، فَعَلِمَ أنَّ له رَبًّا يَغْفِرُ الذَّنْبَ، وَيَأْخُذُ بالذَّنْبِ، اعْمَلْ ما شِئْتَ فقَدْ غَفَرْتُ لَكَ\"؛ يعني: اعمل ما شئتَ ما دمتَ كُلَّما أذنَبتَ ذنبًا جَديدًا تُبتُ من ذنبِك واستَغفَرتَ، قال بعضهم لشيخه: \"إني أُذنِب، قال: تُبْ، قال: ثم أَعُودُ، قال: تُبْ، قال: إلى متى؟ قال: إلى أن تُحزِنَ الشيطانَ، ودَّ لو ظَفِرَ منكَ باليأس والقنوط</span>\".</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلامِ: إنَّ من الرسائل التي ينبغي أن تصل إلى كل مسلم ومسلمة، وتبلغ كلَّ مُلازِم للمعصية؛ أنَّ الإنسانَ مفطورٌ على الفطرة السوية ومحبَّة الخير، وقَبولِه وإيثارِه، وكراهيةِ الشرِّ ودَفعِه ورَفضِه، فعلى كلِّ عاصٍ لله أَنْ يُجاهِدَ نفسَه ويستدعيَ ما لديه من صفات الخير فيُقوِّيَها ويُنَمِّيَها، فكُلَّما قَوِيَتْ تضاءلَتْ في نفسه نوازعُ الشَّرِّ، وضاقَتْ مسالكُ المعصيةِ، وسُدَّتْ منافذُ الشيطان، كما عليه ألَّا يجعلَ ما ارتكَب من العصيان سدًّا منيعًا بينَه وبينَ التوبة والغفران، ولْيَعْلَمْ أنَّه لا يَضِيق على المذنبين ما وَسِعَهم من رحمةِ أرحمِ الراحمينَ، وأن أيَّ ذنب مهما كان كبيرًا لا يمنع المرءَ من محاولة العودة عنه ليكون من التائبين، فذاكَ الرجل الذي قتَل مائةَ نفسٍ، رغمَ ما ارتَكَب من كبائر الذنوب، لم ييأس من حاله، وخرَج من أرضه تَائِبًا، مُقْبِلًا بِقَلْبِهِ إِلَى اللَّهِ -عَزَّ وَجَلَّ-، فتوفَّاه اللهُ وهو في طريقِه إلى الأرض التي أراد أن يَعبُدَ اللهَ فيها، فأدرَكَتْه رحمةُ اللهِ، وقَبَضَتْه ملائكةُ الرحمةِ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إذا فَتَحَ اللهُ على العبد الموحِّد بابًا من الخير فعليه أن يَلزَمَه، حتى لو كان مُقصِّرًا في طاعة الله؛ فمِمَّا قصَّه النبيُّ -صلى الله عليه وسلم- على أصحابه: \"<span style=\"color:#0000ff;\">أنَّ رجلًا لم يعملْ خيرًا قطُّ، وكان يُدايِنُ الناسَ، فيقولُ لرسولِه: خُذْ ما تَيَسَّرَ، واتركْ ما عَسُرَ وتَجاوَزْ، لعلَّ اللهَ يَتَجاوزُ عنا. فلمَّا هلَك قال اللهُ له: هل عملتَ خيرًا قطُّ؟ قال: لا، إلَّا أنه كان لي غلامٌ، وكنتُ أُدايِنُ الناسَ، فإذا بعثتُه يَتقاضى قلتُ له: خُذْ ما تيسَّرَ، واتركْ ما عَسُرَ، وتَجاوَزْ، لعلَّ اللهَ يَتَجاوزُ عنَّا. قال اللهُ -تعالى-: قد تَجاوَزْتُ عَنْكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>كما أن علينا أن نستثمر جوانب الفطرة النَّقِيَّة التي يُولد كلّ إنسان مجبولًا عليها؛ فكلُّ مولودٍ يُولَد على الفطرة، ومادام أن بذرة الخير مهما ضَمَرَتْ تبقى موجودةً في العبد، وإن كان غارقًا في الملذَّات والشهوات والشرور، ومنغَمِسًا فيها؛ فعلى المربينَ والمصلحينَ أن يعملوا على تقوية الوازع الدِّيني في الناس، ويَستَثْمِروا الخيرَ الكامنَ في نفوسهم، ويتعهدوا بالعناية والرعاية ما لدى العُصاة من بقية صلاح أو مروءة، كما يتعهَّد الإنسانُ الزرعَ الأخضرَ الصغيرَ لِينموَ ويَكْبَرَ، ويقضيَ على ما حوله من شجر خبيث.</p>\n<p>&nbsp;</p>\n<p>عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صلى الله عليه وسلم-، فَقَالَ: إِنَّ فُلَانًا يُصَلِّي بِاللَّيْلِ، فَإِذَا أَصْبَحَ سَرَقَ!! قَال: \"<span style=\"color:#0000ff;\">إِنَّهُ سَيَنْهَاهُ مَا تَقُولُ</span>\"، وعنه صَلَّى اللهُ أنه أُتِيَ يومًا بِرَجُلْ فجُلِدَ في شُرب الخمر، فقال رجلٌ مِنَ القومِ: اللَّهمَّ الْعَنْهُ، مَا أكثرَ ما يُؤتى به؟ فقال النَّبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تَلعَنُوه، فواللهِ ما علمتُ إلَّا أنَّه يحبُّ اللهَ ورسولَه</span>\"، وفي رواية قال رجلٌ: ما له؟! أخزاه الله! فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تكونوا عونَ الشَّيطان على أخيكم</span>\".</p>\n<p>&nbsp;</p>\n<p>كما أن العبد العاصي قد يُدرِكُه اللهُ بِلُطفه فتأتيه موعظةٌ تكون لقلبه موقظةً، وقد تُوجَّه طاقتُه ومواهِبُه نحوَ الخير، فيُنتج نتاجًا طيِّبًا كريمًا، فعن عبد الله بن مسعود -رضي الله عنه- أنه مرَّ ذاتَ يوم في مَوضِعٍ من نواحي الكوفة، فإذا فِتيانٌ فُسَّاقٌ قد اجتمعوا يشربون، وفيهم مُغَنٍّ يقال له \"زاذان\"، يضرب ويغني، وكان له صوتٌ حسنٌ، فقال له ابن مسعود: ما أَحسَنَ هذا الصوتَ لو كان بقراءة كتاب الله! فأثَّر ذلك الكلامُ في نفس \"زاذان\"، وغيَّر مسارَ حياتِه فتاب، وترقَّى في مراتب الإحسان، واستدرَك ما فاتَه حتى أصبَح بعد توبته إمامًا مُحدِّثًا، ووُصِفَ بأنه أحدُ العلماءِ الكبار، -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[الزُّمَرِ: 53].</p>\n<p>&nbsp;</p>\n<p>قد قلت ما سمعتم، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلى الله وسلم على رسوله المجتبى، وعلى آله وأصحابه ومن اهتدى.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا عبادَ اللهِ: اعلموا -رحكم الله- أن ممَّا يَدفَعُنا إلى التوبة استشعارَنا أنَّ اللهَ كتَب على نفسهِ الرحمةَ، ووَسِعَ الخلائقَ عفوُه ومغفرتُه، وأنَّ رحمتَه سبقَت غضبَه، وبابُ التوبة مفتوحٌ لديه، منذ خلَق السماواتِ والأرضَ إلى آخِر الزمان، وأنَّ الله -تعالى- يريد منَّا أن نتوب ونُهدى، ويريد الشيطانُ أن نَضِلَّ ونشقى؛ ففي الحديث: \"<span style=\"color:#0000ff;\">إن الشيطان قال: وعزَّتِك يا رب! لا أبرحُ أُغوي عبادَك، ما دامت أرواحُهم في أجسادِهم، فقال الربُّ -عز وجل-: وعزَّتي وجلالي لا أزالُ أغفرُ لهم ما استغفَرُوني</span>\".</p>\n<p>&nbsp;</p>\n<p>فكن عبدَ اللهِ مِنَ الشيطانِ على حذَر، واستعِذْ بمَنْ خلَقَه وإليه فِرَّ، فهو -سبحانه- على طرده عنك أقدرُ، فقد حُكي عن بعض السلف أنه قال لتلميذه: ما تَصنَع بالشيطان إذا سوَّل لكَ الخطايا؟ قال: أُجاهِدُه. قال: فإن عادَ؟ قال: أُجاهِدُه. قال: فإن عاد؟ قال: أُجاهِدُه. قال: هذا يَطُول. أرأيتَ لو مررتَ بغَنَم فنبَحَكَ كلبُها، ومنَعَكَ من العبور ما تصنع؟ قال: أُكابِدُه وأردُّه جهدي. قال: هذا يطول عليكَ، ولكن استعنَ بصاحب الغنم، يكفُّه عنكَ.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلامِ: ممَّا يُستفاد من قوله -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">كلُّ ابنِ آدمَ خطَّاءٌ، وخيرُ الخطَّائينَ التَّوَّابونَ</span>\" أنه لا غرابةَ في وقوع المرء في الذنوب، لكِنَّ الغرابةَ أن يستمرئَ المعاصيَ والعيوبَ، وأَنْ يستمرَّ في طريق الغواية، ولا يسلك سبيلَ الهداية، وليس الخطرُ أن يُخطئ العبدُ بعدَ استقامته، لكنَّ الخطر في عدم اليقظة التي تردُّه إلى الله بعدَ إساءته.</p>\n<p>&nbsp;</p>\n<p>فيا أخَا الإسلامِ: بَادِرْ بالتوبة، ولا تتردَّد، ولا تُسوِّفْ، ولا تَبْعُدْ عن ربِّكَ، ولا تَقطَعْ صلتَكَ بمولاكَ، ولا تقل عن نفسك: ما في خير، ولا أصلح للتوبة؛ فهذا من مداخل الشيطان الخفية، وأحابيله الدنية.</p>\n<p>&nbsp;</p>\n<p>فإلى كل مَنِ استزَلَّه الشيطانُ، وإلى كل مَنْ حاد عن سبيل الرحمن، وإلى كل مَنْ بَعُدَ عن ربِّه المنان، وإلى كل مَنْ أسرَف على نفسه بالعصيان، وإلى كل مَنْ أَثقَلَتْه الخطيئاتُ، وإلى كل مَنْ أصابَه اليأسُ مِنْ رحمةِ ربِّ البرياتِ، وإلى كلِّ مَنْ غلَبَه هواه فأظلَم قلبُه، وضاق صدرُه، وإلى كل مَنْ ظنَّ أنَّه فقَد الأملَ في التوبة فعَسُرَ أمرُه؛ إلى كل هؤلاء أقولُ لكم: تذكروا أن ربكم رحيم غفورٌ، عفوٌّ شكورٌ، متى أقبلتُم عليه قَبِلَكُم، مَهمَا عَظُمَ ذنبُكم، ومَهمَا كان من أمركم؛ ففي الحديث: \"<span style=\"color:#0000ff;\">إن الله -عز وجل- يَبسُطُ يدَه بالليل ليتوبَ مسيءُ النهار، ويَبسُطُ يدَه بالنهار ليتوبَ مسيءُ الليل، حتى تَطلُعَ الشمسُ من مغربها</span>\"؛ فاهرعوا إلى من وثقت بعفوه هفواتُ المذنبينَ فوَسِعَتْها، وعكَفَتْ بكرمه آمالُ المحسنينَ، فما قطَع طمَعَها، وخَرَقَتِ السَّبعَ الطِّباقَ دعواتُ التائبينَ والسائلينَ فسَمِعَها، إنه أرحمُ بعباده من الوالدة بولدها، وأفرحُ بتوبة التائب مِنَ الفاقدِ لراحلته التي عليها طعامُه وشرابُه في الأرض المهلِكة؛ أفلا يجدرُ بنا وهذا شأنُ ربِّنا أن نُقبِل عليه ونؤوب إليه؟! ونحنُ أحوجُ ما نكون لمغفرته، ولا غِنًى لنا طرفةَ عين عن رحمته، بلى والذي نفسي بيده؛ فَلنَحْذَرْ أن تُعِيقَنا ذنوبُنا؛ ونمتنعَ عن الإقبال على ربِّنا، فنبقى في العصيان على حالنا.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا عباد الله، على عبده ومصطفاه، المنيب الأواه، كما أمر الله -جل في علاه-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم على محمد، أجملِ الناس وأبهاهم من بعيدٍ، وأحسنِهم وأحلاهم من قريبٍ، صلاةً وسلامًا دائمينِ، تامينِ كاملينِ، إلى يوم المزيد، وارضَ اللهم عن الخلفاء الراشدين، والصحابة والتابعين، ومَنْ تَبِعهم بإحسانٍ، وعنَّا معهم بعفوك وكرمك يا منان.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهم واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائر بلاد المسلمين، اللهم أبرم لأمة الإسلام أمرا رشدا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم ادفع عنا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهم كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهم آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهم أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لا_تيأسوا_من_رحمة_الله.pdf",
      "path": "/database/files/لا_تيأسوا_من_رحمة_الله.pdf",
      "link": "https://khutabaa.com/article/%D9%84%D8%A7-%D8%AA%D9%8A%D8%A3%D8%B3%D9%88%D8%A7-%D9%85%D9%86-%D8%B1%D8%AD%D9%85%D8%A9-%D8%A7%D9%84%D9%84%D9%87/download-file/375177"
    },
    {
      "name": "لا_تيأسوا_من_رحمة_الله.doc",
      "path": "/database/files/لا_تيأسوا_من_رحمة_الله.doc",
      "link": "https://khutabaa.com/article/%D9%84%D8%A7-%D8%AA%D9%8A%D8%A3%D8%B3%D9%88%D8%A7-%D9%85%D9%86-%D8%B1%D8%AD%D9%85%D8%A9-%D8%A7%D9%84%D9%84%D9%87/download-file/375178"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لا-تيأسوا-من-رحمة-الله"
}
