{
  "id": 3224,
  "title": "لا تجاهروا بمعصية الله تعالى",
  "slug": "لا-تجاهروا-بمعصية-الله-تعالى",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نحن مطالَبون بواجب الحسبة والأخذ على أيدي المفسدين 2/عافية الله ورضوانه تنال الجميع إلا المجاهر 3/المجاهر يتحمل إثمه وإثم مَنْ تبعه 4/لبلاد الحرمين قدرها ومكانتها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كُلٌّ تَنَالُهُ عَافِيَةُ اللهِ وَرِضْوَانُهُ إلَّا مَنْ جَاهَرَ بالمَعَاصِي واسْتَخَفَّ بِها واسْتَهَانَ! فَهُنَاكَ فَرْقٌ بَينَ مَنْ يَفْعَلُ المَعْصِيَةَ وَهُو كَارِهٌ لَهَا، خَائِفٌ مِنْ عَاقِبَتِها، وَبينَ مَنْ يَفْعَلُها غَيرَ مُبَالٍ بِهَا! ذَلِكَ أَنَّ المُجَاهَرَةَ بِالمَعَاصِي وَالاسْتِهَانَةَ بِالذُّنُوبِ مَزْلَقٌ خَطِيرٌ، وَإثْمٌ كَبِيرٌ، وَشَرٌّ مُسْتَطِيرٌ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله رَبِّ العَالَمِينَ، نَشهدُ ألَّا إلَهَ إلَّا اللهُ وَحدَهُ لا شريكَ لَهُ المَلِكُ الحقُّ المُبينُ، ونشهدُ أنَّ نبيَّنَا مُحمَّدًا عبدُ الله وَرَسُولُهُ الأمينُ، -صلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ-، وعلى آلِه وأَصحَابِه وَالتَّابعينَ.\n \nأمَّا بَعْدُ، فَيا مُسْلِمُونَ: تَمَسَّكُوا بِتَقْوَى اللهِ -تَعَالى- فَبِهَا تَحِلُّ الخَيرَاتُ، وَتَنْدَفِعُ الآفَاتُ (وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ)[الزُّمَرِ: 61].\n \nعبادَ الله: إنِّنا مُطالَبونَ بالتَّمسُّكِ بِشَرِيعَتِنا والعَضِّ عليها، وَالدِّفاعِ عنها وتَعْرِيَةِ الْمُفسِدِينَ، الذينَ يَتَلاعَبُونَ بِأَحكَامِها وَمُسَلَّماتِها! ومُطالبونَ بَواجِبِ الْحِسبَةِ، وَالأَخْذِ على أَيدِي الفَاسِدينَ! هَذا فَرْضٌ على كلِّ مُسْلِمٍ، كُلٌّ حَسْبَ علمِهِ واستطاعتِهِ، فَامْضُوا -يَا مُسْلِمُونَ-، وَبَلِّغُوا رِسَالَةَ اللهِ، وَمُرُوا بِالمَعْرُوفِ وَانْهَوْا عَن المُنْكَرِ لِتُحَقِّقُوا الْمَصَالِحَ وَتَدْفَعُوا القَبَائِحَ. (وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ)[الْمَائِدَةِ: 67]!\n \nانْصَحُوا لِلرَّاعي والرَّعيَّةِ، فالسُّكوتُ عن الْمُنْكَرَاتِ عَيبٌ في أهلِ الإسلامِ، وَدليلٌ على ضَعْفِ الإيمانِ، وقِلَّةِ التَوكُّلِ على المَلِكِ الدَّيَّانِ، القائِلِ في مُحكَمِ البيان: (إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدَى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُولَئِكَ يَلْعَنُهُمُ اللَّهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ * إِلَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُولَئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 159-160].\n \nعِبَادَ اللهِ: كُلٌّ تَنَالُهُ عَافِيَةُ اللهِ وَرِضْوَانُهُ إلَّا مَنْ جَاهَرَ بالمَعَاصِي واسْتَخَفَّ بِها واسْتَهَانَ! فَهُنَاكَ فَرْقٌ بَينَ مَنْ يَفْعَلُ المَعْصِيَةَ وَهُو كَارِهٌ لَهَا، خَائِفٌ مِنْ عَاقِبَتِها، وَبينَ مَنْ يَفْعَلُها غَيرَ مُبَالٍ بِهَا! ذَلِكَ أَنَّ المُجَاهَرَةَ بِالمَعَاصِي وَالاسْتِهَانَةَ بِالذُّنُوبِ مَزْلَقٌ خَطِيرٌ، وَإثْمٌ كَبِيرٌ، وَشَرٌّ مُسْتَطِيرٌ، حَذَّرَ مِنْهُ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- بِقَولِهِ: \"كلُّ أمَّتي مُعَافَىً، إلَّا المُجَاهِرِينَ\". وَحِينَ قَالَتْ أُمُّنا زَينَبُ -رَضِيَ اللهُ عَنْهَا-: يَا رَسُولَ اللَّهِ، أَنَهْلِكُ وَفِينَا الصَّالِحُونَ؟ قَالَ: \"نَعَمْ، إِذَا كَثُرَ الْخَبَثُ\".\n \nوَقَدْ حَذَّرَنَا اللهُ مِنْ ذَلِكَ بِقَولِهِ: (وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْأَنْفَالِ: 25]. قَالَ الشَيخُ السَّعْدِيُّ: \"ذَلِكَ أنَّهُ إذَا ظَهَرَ الظُّلْمُ فَلَمْ يُغَيَّرَ، فَإنَّ عُقُوبَتَهُ تَعُمُّ وَتُصِيبُ الفَاعِلَ وَغَيرَهُ، وَاتِّقَاءُ هَذِهِ الفِتْنَةِ تَكُونُ بِالنَّهْيِ عَن المُنْكَرِ، وَقَمْعِ أَهْلِ الشَّرِّ وَالفَسَادِ، وَأَلَّا يُمَكَّنُوا مِن المَعَاصِي مَهْمَا أَمْكَنَ. وَاللَّهُ شَدِيدُ الْعِقَابِ، لِمَنْ تَعَرَّضَ لِمَسَاخِطِهِ، وَجَانَبَ رِضَاهُ. فَنَعُوذُ بِاللهِ -تَعَالَى- مِنْ سَخَطِهِ وَعَذَابِهِ وَعِقَابِهِ\".\n \nأَيُّهَا المُسْلِمُونَ: حَقُّنَا عَلى مَنْ جَاهَرَ بِمَعْصِيَتِهِ أنْ يَتَّقِيَ اللهَ فِينَا! وَلا يُجَاهِرَ بِمَعْصِيَتِهِ، وَلْيَسْتَتِرْ بِسِتْرِ اللهِ -تَعَالَى- عَليهِ، وَلا يُعلِنْ بِفُجُورِهِ، وَيَلْزَمُهُ تَوبَةٌ إلى اللهِ -تَعَالى- إنَابَةً وَنَدَمًا عَلى مَا صَنَعَ، فَقَدْ أَخْرَجَ الحَاكِمُ، وَالبَيهَقِيُّ بِالسَّنَدِ أنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"أَيُّهَا النَّاسُ، قَدْ آنَ لَكُمْ أَنْ تَنْتَهُوا عَنْ حُدُودِ اللَّهِ، فَمَنْ أَصَابَهُ مِنْ هَذِهِ الْقَاذُورَاتِ شَيْءٌ فَلْيَسْتَتِرْ بِسِتْرِ اللَّهِ، فَإِنَّهُ مَنْ يُبْدِ لَنَا صَفْحَتَهُ نُقِمْ عَلَيْهِ كِتَابَ اللَّهِ -عَزَّ وَجَلَّ-\".\n \nفَيَا عَجبًا مِمَّنْ يُفاخِرُ بِفَوَاحِشِهِ وَجَرَائِمِهِ وَقَبَائِحِهِ، يَقُصُّها عَلى أَقْرَانِهِ، أو يُصَوِّرُهَا وَيُسَنِّبُهَا لِمُتَابِعِيهِ، ويُزيِّنُها لأصحابه، نعوذُ بالله من الضلالة والغواية! فَاللهُ -تَعَالَى- لَا يُحِبُّ الْجَهْرَ بِالسُّوَءِ مِنَ الْقَوْلِ ولا مِنْ الفِعْلِ بَلْ يُبْغِضُ ذَلِكَ وَيَمْقُتُهُ، وَيُعَاقِبُ عَلَيهِ! ألَمْ يَقُلْ نَبِيُّنا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"كُلُّ أُمَّتِي مُعَافًى إِلَّا المُجَاهِرِينَ\" سُبحَانَ اللهِ! وَعِيدٌ شَدِيدٌ، وَزَجْرٌ وَتَهْدِيدٌ لِكُلِّ مُجَاهِرٍ بِالمَعَاصِي والآثَامِ، فَيا تُرَى لِما لَمْ تَسَعْ هذَا عَافِيَةُ اللهِ وَعَفْوُهُ؟ لِمَاذا اسْتَحَقَّ كُلَّ هَذَا الغَضَبِ وَالسَّخَطِ مِنَ اللهِ -تَعالى-؟ ذَلِكَ لأنَّ المُجَاهِرَ مُسْتَخِفٌّ بِاللهِ -تَعالى-! وَلَمْ يَخْشَ خَالِقَهُ! حَقًّا: (مَا لَكُمْ لَا تَرْجُونَ لِلَّهِ وَقَارًا)[نُوحٍ: 13].\n \nقَالَ ابنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: \"مَا لَكُم لا تُعَظِّمُون اللهَ حَقَّ تَعظِيمِهِ\". وَلِأنَّ المُجَاهِرَ قَدْ خَلَعَ جِلبَابَ الحَيَاءِ وَالإيمَانِ، وَفِعْلًا: إِذَا لَمْ تَسْتَحِ فَاصْنَعْ مَا شِئْتَ! وَأخْطَرُ شيءٍ في المُجَاهَرَةِ بالمَعَاصِي إذَا اعْتَقَدَ إبَاحَتَهَا، وَاسْتِحْلالَهَا بِحُجَّةِ كَثْرَتِهَا أو قِلَّةِ الإنْكَارِ عَليها. فَهُذاَ نَوعُ مُحَادَّةٍ للهِ وَرَسُولِهِ. واللهُ يَقُولُ: (إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ فِي الْأَذَلِّينَ)[الْمُجَادَلَةِ: 20].\n \nحَمَانا اللهُ وَإيَّاكُمْ مِن المَعَاصِي والآثَامِ مَا ظَهَرَ مِنْها وَمَا بَطَنَ.\n \nوَباركَ اللهُ لي وَلَكُم فِي القُرآنِ، وَنَفَعَنَا بِمَا فِيهِ مِن الآياتِ والنُّذُرِ، وَأستَغْفِرُ اللهَ لِي وَلُكم مِنْ كلِّ ذَنْب وَخَطَرٍ، فَاسْتَغْفِرُوهُ إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ غافرِ الذنبِ وقابلِ التَّوبِ شديدِ العقابِ، ذي الطَّولِ لا إله إلَّا هُو إليهِ المَصِيرُ، نَشهدُ ألَّا إلهَ إلَّا اللهُ وَحدَه لا شَريكَ له، ذُو الفَضْلِ الكَبِيرِ، وَنَشهدُ أنَّ نَبِّيَنا مُحمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، البَشِيرُ النَّذِيرُ، وَالسِّرَاجُ المُنِيرُ، صلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عليه، وعلى آلِه وأَصحَابِه وَالتَّابعينَ لَهُمْ بِإحْسَانٍ وإيمانٍ إلى يَومِ المَصير.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ يَا مُسْلِمُونَ، واحفَظُوا حُدُودَهُ وَحُقُوقَهُ، واعلمُوا أنَّ اللهَ شَدِيدُ العِقَابِ!\n \nألا تَعْلَمُونَ أنَّ المُجَاهِرَ بِالمَعَاصِيَ هُوَ مِنْ دُعَاةِ الضَّلالَةِ الذي سَيَتَحَمَّلُ إِثْمَ نَفْسِهِ وَآثَامَ مَنْ تَبِعَهُ، لا يَنْقُصُ ذَلِكَ مِنْ آثَامِهِمْ شَيِئًا، وَمَنْ كَانَ ضَرَرُهُ مُتعَدِّيًا، وَفَسَادُهُ بَادِيًا، وَأَذَاهُ ظَاهِرًا فَلا سِتْرَ لَهُمْ ولا قَدْرَ وَلا كَرَامَةَ! وَوَجَبَ رَفْعُ أَمْرِهِ لِوَلِيِّ الأَمْرِ لِقَطْعِ فَسَادِهِ وَحِمَايَةِ المُسْلِمِينَ مِنْهُ وَمِنْ إفْسَادِهِ، واللهُ -تَعالى- يَقُولُ: (وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ)[الْقَصَصِ: 77]. فَمَنْ كَانَ دَاعِيًا لِبِدْعَةٍ أو فِتْنَةٍ، أَو مُروِّجًا لِبَلِيَّةٍ وَرَذِيلَةٍ، أو نَاشِرًا لِسِحْرٍ أو شَعْوَذَةٍ، أَو شَاقًّا لِعَصَا الطَّاعَةِ وَالجَمَاعَةِ، أو عَابِثًا بِأمْنِ البَلَدِ وَاسْتِقْرَارِهِ، أو خَائِنًا لِمَصالِحِ النَّاسِ، وَجَبَ فَضْحُهُ وَهَتْكُ أسْتَارِهِ، وَرَفْعُ أَمْرِهِ لِوَلِيِّ الأَمْرِ، فَهَؤلاءِ لا سِتْرَ لَهُمْ وَلا كَرَامَةَ!\n \nعِبَادَ اللهِ: أتَدْرُونَ مَا مَعْنى مُعَافَاةِ اللهِ لِلعَبْدِ؟ إنَّها حِمَايَةُ اللهِ لَهُ فِي دِينِهِ وَدُنْيَاهُ، يَحمِيكَ فِي دِينِكَ فَتُوَفَّقَ لِسُبُلِ الهِدَايَةِ، وَتَنْجُوَ مِنْ الغِوَايَةِ، يَحمِيكَ فِي دُنْيَاكَ فَيُحَقِّقُ لَكَ الأمْنَ التَّامَّ وَيَعْصِمُكَ مِن الآفَاتِ كَمَا وَعَدَنَا بِقَولِهِ: (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الْأَنْعَامِ: 82]. لِذَلِكَ كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- كَثِيرًا مَا يَقُولُ: \"اسْأَلُوا اللَّهَ العَفْوَ وَالعَافِيَةَ، فَإِنَّ أَحَدًا لَمْ يُعْطَ بَعْدَ اليَقِينِ خَيْرًا مِنَ العَافِيَةِ\".\n \nيَا مُسْلِمُونَ: لَقَدْ تَوَعَّدَ اللهُ أُمَّةَ الَّلهْوِ والغَفْلَةِ فَقَالَ: (ذَرْهُمْ يَأْكُلُوا وَيَتَمَتَّعُوا وَيُلْهِهِمُ الْأَمَلُ فَسَوْفَ يَعْلَمُونَ)[الْحِجْرِ: 3]. هَؤلاءِ اتَّبَعُوا مَا أُتْرِفُوا فِيهِ وَكَانُوا مُجْرِمِينَ!\n \nإخْوَانِي: لا بُدَّ أنْ نَعْرِفَ لِهَذِهِ البِلادِ قَدْرَهَا، وَمَكَانَتَهَا، فَنَحنُ دَولَةٌ شَرُفَتْ بِخِدمَةِ البَيتَينِ، وقَامَتْ على التَّوحِيدِ والعَقِيدَةِ، فَلْنَحْذَرْ مِنْ الجَهْرِ بِالمَعَاصِي والآثَامِ فِيها، أو أنْ نَرْضَى لِأَحَدٍ أنْ يَعْبَثَ فَيهَا، فَنَحْنُ في سَفِينَةٍ وَاحِدَةٍ! فَإقَامَةُ حَفَلاتٍ غِنَائِيَّةٍ، وَأَفْلامٍ سِينَمَائِيَّةٍ هَازِلَةٍ، فِسْقٌ وَفُجُورٌ وَمُجُونٌ، وَمَا نَعْلَمُهُ مِنْ وُلاةِ أُمُورِنَا هُوَ مُحَارَبةُ الفَسَادِ والمُفْسِدِينَ.\n \nوَلْتَعْلَمُوا أنَّ عَاقِبَةَ الَفَسَادِ مَحْتُومَةٌ، وَنِهَايَاتُهَا مَحْسُومَةٌ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فِي هَذِهِ الْأُمَّةِ خَسْفٌ وَمَسْخٌ وَقَذْفٌ\" فَقَالَ رَجُلٌ مِنْ الْمُسْلِمِينَ: \"يَا رَسُولَ اللَّهِ، وَمَتَى ذَاكَ؟\" قَالَ: \"إِذَا ظَهَرَتْ الْقَيْنَاتُ وَالْمَعَازِفُ وَشُرِبَتْ الْخُمُورُ\".\n \nفإنَّهُ إذا كَثُرَ الشَّرُ وَعَمَّ، أَحَاطَ العَذَابُ وَطَمَّ! نَعُوذُ بِاللهِ مِن سَخَطِهِ وَعَذَابِهِ.\n \nاللهمَّ يا مُسيِّرَ الفُلْكِ، ومَالكَ المُلْكِ، احفظ بلادَنا وبلادَ المُسلِمِينَ مِن كيدِ الكائدينَ، الَّلهُمَّ إنَّا نَجْعَلُكَ في نُحُورِهِم، وَنَعوذُ بِكَ مِن شُرورِهم، اللهم وَفِّقْ وُلاةَ أُمُورِ المُسلِمينَ عَامَّةً، وَوُلاةَ أمرِنا خَاصَّةً لما تحبُه وترضاه، اللهم اجعلهم بابًا لكلِّ خيرٍ، وصُدَّ بهم كلَّ شرٍّ، واجعلهم رحمةً للبلادِ والعبادِ.\n \nاللهمَّ إنا نعوذُ بك من زوالِ نعمتِك، وتحوُّلِ عافيتِك، وفُجاءةِ نقمتِك، وجميعِ سخطِك، اللهمْ احفظ حُدُودنا وانصر جُنودنا واكبت أعداءنا، اللهمَّ ادفع عنَّا الغَلا والوَبَا والرِّبا والزِّنا والزَّلازلَ والمحنِ عن بلدِنا هذا خاصَّةً وعن سائرِ بلادِ المُسلمينَ.\n \n(رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ)[آلِ عِمْرَانَ: 147].\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].\n \nعباد الله: اذكروا اللهَ العظيمَ يذكركم واشكروه على عمومِ نعمه يزدكم، ولذكر الله أكبر والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نحن مطالَبون بواجب الحسبة والأخذ على أيدي المفسدين 2/عافية الله ورضوانه تنال الجميع إلا المجاهر 3/المجاهر يتحمل إثمه وإثم مَنْ تبعه 4/لبلاد الحرمين قدرها ومكانتها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كُلٌّ تَنَالُهُ عَافِيَةُ اللهِ وَرِضْوَانُهُ إلَّا مَنْ جَاهَرَ بالمَعَاصِي واسْتَخَفَّ بِها واسْتَهَانَ! فَهُنَاكَ فَرْقٌ بَينَ مَنْ يَفْعَلُ المَعْصِيَةَ وَهُو كَارِهٌ لَهَا، خَائِفٌ مِنْ عَاقِبَتِها، وَبينَ مَنْ يَفْعَلُها غَيرَ مُبَالٍ بِهَا! ذَلِكَ أَنَّ المُجَاهَرَةَ بِالمَعَاصِي وَالاسْتِهَانَةَ بِالذُّنُوبِ مَزْلَقٌ خَطِيرٌ، وَإثْمٌ كَبِيرٌ، وَشَرٌّ مُسْتَطِيرٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"307411\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p>الحمدُ لله رَبِّ العَالَمِينَ، نَشهدُ ألَّا إلَهَ إلَّا اللهُ وَحدَهُ لا شريكَ لَهُ المَلِكُ الحقُّ المُبينُ، ونشهدُ أنَّ نبيَّنَا مُحمَّدًا عبدُ الله وَرَسُولُهُ الأمينُ، -صلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ-، وعلى آلِه وأَصحَابِه وَالتَّابعينَ.</p>\n<p>&nbsp;</p>\n<p><strong>أمَّا بَعْدُ، فَيا مُسْلِمُونَ</strong>: تَمَسَّكُوا بِتَقْوَى اللهِ -تَعَالى- فَبِهَا تَحِلُّ الخَيرَاتُ، وَتَنْدَفِعُ الآفَاتُ (<span style=\"color: #ff0000;\">وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ</span>)[الزُّمَرِ: 61].</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: إنِّنا مُطالَبونَ بالتَّمسُّكِ بِشَرِيعَتِنا والعَضِّ عليها، وَالدِّفاعِ عنها وتَعْرِيَةِ الْمُفسِدِينَ، الذينَ يَتَلاعَبُونَ بِأَحكَامِها وَمُسَلَّماتِها! ومُطالبونَ بَواجِبِ الْحِسبَةِ، وَالأَخْذِ على أَيدِي الفَاسِدينَ! هَذا فَرْضٌ على كلِّ مُسْلِمٍ، كُلٌّ حَسْبَ علمِهِ واستطاعتِهِ، فَامْضُوا -يَا مُسْلِمُونَ-، وَبَلِّغُوا رِسَالَةَ اللهِ، وَمُرُوا بِالمَعْرُوفِ وَانْهَوْا عَن المُنْكَرِ لِتُحَقِّقُوا الْمَصَالِحَ وَتَدْفَعُوا القَبَائِحَ. (<span style=\"color: #ff0000;\">وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ</span>)[الْمَائِدَةِ: 67]!</p>\n<p>&nbsp;</p>\n<p>انْصَحُوا لِلرَّاعي والرَّعيَّةِ، فالسُّكوتُ عن الْمُنْكَرَاتِ عَيبٌ في أهلِ الإسلامِ، وَدليلٌ على ضَعْفِ الإيمانِ، وقِلَّةِ التَوكُّلِ على المَلِكِ الدَّيَّانِ، القائِلِ في مُحكَمِ البيان: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدَى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُولَئِكَ يَلْعَنُهُمُ اللَّهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ * إِلَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُولَئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 159-160].</p>\n<p>&nbsp;</p>\n<p><strong>عِبَادَ اللهِ</strong>: كُلٌّ تَنَالُهُ عَافِيَةُ اللهِ وَرِضْوَانُهُ إلَّا مَنْ جَاهَرَ بالمَعَاصِي واسْتَخَفَّ بِها واسْتَهَانَ! فَهُنَاكَ فَرْقٌ بَينَ مَنْ يَفْعَلُ المَعْصِيَةَ وَهُو كَارِهٌ لَهَا، خَائِفٌ مِنْ عَاقِبَتِها، وَبينَ مَنْ يَفْعَلُها غَيرَ مُبَالٍ بِهَا! ذَلِكَ أَنَّ المُجَاهَرَةَ بِالمَعَاصِي وَالاسْتِهَانَةَ بِالذُّنُوبِ مَزْلَقٌ خَطِيرٌ، وَإثْمٌ كَبِيرٌ، وَشَرٌّ مُسْتَطِيرٌ، حَذَّرَ مِنْهُ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- بِقَولِهِ: \"<span style=\"color: #0000ff;\">كلُّ أمَّتي مُعَافَىً، إلَّا المُجَاهِرِينَ</span>\". وَحِينَ قَالَتْ أُمُّنا زَينَبُ -رَضِيَ اللهُ عَنْهَا-: يَا رَسُولَ اللَّهِ، أَنَهْلِكُ وَفِينَا الصَّالِحُونَ؟ قَالَ: \"<span style=\"color: #0000ff;\">نَعَمْ، إِذَا كَثُرَ الْخَبَثُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَدْ حَذَّرَنَا اللهُ مِنْ ذَلِكَ بِقَولِهِ: (<span style=\"color: #ff0000;\">وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الْأَنْفَالِ: 25]. قَالَ الشَيخُ السَّعْدِيُّ: \"<span style=\"color: #008000;\">ذَلِكَ أنَّهُ إذَا ظَهَرَ الظُّلْمُ فَلَمْ يُغَيَّرَ، فَإنَّ عُقُوبَتَهُ تَعُمُّ وَتُصِيبُ الفَاعِلَ وَغَيرَهُ، وَاتِّقَاءُ هَذِهِ الفِتْنَةِ تَكُونُ بِالنَّهْيِ عَن المُنْكَرِ، وَقَمْعِ أَهْلِ الشَّرِّ وَالفَسَادِ، وَأَلَّا يُمَكَّنُوا مِن المَعَاصِي مَهْمَا أَمْكَنَ. وَاللَّهُ شَدِيدُ الْعِقَابِ، لِمَنْ تَعَرَّضَ لِمَسَاخِطِهِ، وَجَانَبَ رِضَاهُ. فَنَعُوذُ بِاللهِ -تَعَالَى- مِنْ سَخَطِهِ وَعَذَابِهِ وَعِقَابِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا المُسْلِمُونَ</strong>: حَقُّنَا عَلى مَنْ جَاهَرَ بِمَعْصِيَتِهِ أنْ يَتَّقِيَ اللهَ فِينَا! وَلا يُجَاهِرَ بِمَعْصِيَتِهِ، وَلْيَسْتَتِرْ بِسِتْرِ اللهِ -تَعَالَى- عَليهِ، وَلا يُعلِنْ بِفُجُورِهِ، وَيَلْزَمُهُ تَوبَةٌ إلى اللهِ -تَعَالى- إنَابَةً وَنَدَمًا عَلى مَا صَنَعَ، فَقَدْ أَخْرَجَ الحَاكِمُ، وَالبَيهَقِيُّ بِالسَّنَدِ أنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">أَيُّهَا النَّاسُ، قَدْ آنَ لَكُمْ أَنْ تَنْتَهُوا عَنْ حُدُودِ اللَّهِ، فَمَنْ أَصَابَهُ مِنْ هَذِهِ الْقَاذُورَاتِ شَيْءٌ فَلْيَسْتَتِرْ بِسِتْرِ اللَّهِ، فَإِنَّهُ مَنْ يُبْدِ لَنَا صَفْحَتَهُ نُقِمْ عَلَيْهِ كِتَابَ اللَّهِ -عَزَّ وَجَلَّ</span>-\".</p>\n<p>&nbsp;</p>\n<p>فَيَا عَجبًا مِمَّنْ يُفاخِرُ بِفَوَاحِشِهِ وَجَرَائِمِهِ وَقَبَائِحِهِ، يَقُصُّها عَلى أَقْرَانِهِ، أو يُصَوِّرُهَا وَيُسَنِّبُهَا لِمُتَابِعِيهِ، ويُزيِّنُها لأصحابه، نعوذُ بالله من الضلالة والغواية! فَاللهُ -تَعَالَى- لَا يُحِبُّ الْجَهْرَ بِالسُّوَءِ مِنَ الْقَوْلِ ولا مِنْ الفِعْلِ بَلْ يُبْغِضُ ذَلِكَ وَيَمْقُتُهُ، وَيُعَاقِبُ عَلَيهِ! ألَمْ يَقُلْ نَبِيُّنا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">كُلُّ أُمَّتِي مُعَافًى إِلَّا المُجَاهِرِينَ</span>\" سُبحَانَ اللهِ! وَعِيدٌ شَدِيدٌ، وَزَجْرٌ وَتَهْدِيدٌ لِكُلِّ مُجَاهِرٍ بِالمَعَاصِي والآثَامِ، فَيا تُرَى لِما لَمْ تَسَعْ هذَا عَافِيَةُ اللهِ وَعَفْوُهُ؟ لِمَاذا اسْتَحَقَّ كُلَّ هَذَا الغَضَبِ وَالسَّخَطِ مِنَ اللهِ -تَعالى-؟ ذَلِكَ لأنَّ المُجَاهِرَ مُسْتَخِفٌّ بِاللهِ -تَعالى-! وَلَمْ يَخْشَ خَالِقَهُ! حَقًّا: (<span style=\"color: #ff0000;\">مَا لَكُمْ لَا تَرْجُونَ لِلَّهِ وَقَارًا</span>)[نُوحٍ: 13].</p>\n<p>&nbsp;</p>\n<p>قَالَ ابنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: \"مَا لَكُم لا تُعَظِّمُون اللهَ حَقَّ تَعظِيمِهِ\". وَلِأنَّ المُجَاهِرَ قَدْ خَلَعَ جِلبَابَ الحَيَاءِ وَالإيمَانِ، وَفِعْلًا: إِذَا لَمْ تَسْتَحِ فَاصْنَعْ مَا شِئْتَ! وَأخْطَرُ شيءٍ في المُجَاهَرَةِ بالمَعَاصِي إذَا اعْتَقَدَ إبَاحَتَهَا، وَاسْتِحْلالَهَا بِحُجَّةِ كَثْرَتِهَا أو قِلَّةِ الإنْكَارِ عَليها. فَهُذاَ نَوعُ مُحَادَّةٍ للهِ وَرَسُولِهِ. واللهُ يَقُولُ: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ فِي الْأَذَلِّينَ</span>)[الْمُجَادَلَةِ: 20].</p>\n<p>&nbsp;</p>\n<p>حَمَانا اللهُ وَإيَّاكُمْ مِن المَعَاصِي والآثَامِ مَا ظَهَرَ مِنْها وَمَا بَطَنَ.</p>\n<p>&nbsp;</p>\n<p>وَباركَ اللهُ لي وَلَكُم فِي القُرآنِ، وَنَفَعَنَا بِمَا فِيهِ مِن الآياتِ والنُّذُرِ، وَأستَغْفِرُ اللهَ لِي وَلُكم مِنْ كلِّ ذَنْب وَخَطَرٍ، فَاسْتَغْفِرُوهُ إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ غافرِ الذنبِ وقابلِ التَّوبِ شديدِ العقابِ، ذي الطَّولِ لا إله إلَّا هُو إليهِ المَصِيرُ، نَشهدُ ألَّا إلهَ إلَّا اللهُ وَحدَه لا شَريكَ له، ذُو الفَضْلِ الكَبِيرِ، وَنَشهدُ أنَّ نَبِّيَنا مُحمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، البَشِيرُ النَّذِيرُ، وَالسِّرَاجُ المُنِيرُ، صلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عليه، وعلى آلِه وأَصحَابِه وَالتَّابعينَ لَهُمْ بِإحْسَانٍ وإيمانٍ إلى يَومِ المَصير.</p>\n<p>&nbsp;</p>\n<p><strong>أمَّا بَعْدُ</strong>: فَاتَّقُوا اللهَ يَا مُسْلِمُونَ، واحفَظُوا حُدُودَهُ وَحُقُوقَهُ، واعلمُوا أنَّ اللهَ شَدِيدُ العِقَابِ!</p>\n<p>&nbsp;</p>\n<p>ألا تَعْلَمُونَ أنَّ المُجَاهِرَ بِالمَعَاصِيَ هُوَ مِنْ دُعَاةِ الضَّلالَةِ الذي سَيَتَحَمَّلُ إِثْمَ نَفْسِهِ وَآثَامَ مَنْ تَبِعَهُ، لا يَنْقُصُ ذَلِكَ مِنْ آثَامِهِمْ شَيِئًا، وَمَنْ كَانَ ضَرَرُهُ مُتعَدِّيًا، وَفَسَادُهُ بَادِيًا، وَأَذَاهُ ظَاهِرًا فَلا سِتْرَ لَهُمْ ولا قَدْرَ وَلا كَرَامَةَ! وَوَجَبَ رَفْعُ أَمْرِهِ لِوَلِيِّ الأَمْرِ لِقَطْعِ فَسَادِهِ وَحِمَايَةِ المُسْلِمِينَ مِنْهُ وَمِنْ إفْسَادِهِ، واللهُ -تَعالى- يَقُولُ: (<span style=\"color: #ff0000;\">وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ</span>)[الْقَصَصِ: 77]. فَمَنْ كَانَ دَاعِيًا لِبِدْعَةٍ أو فِتْنَةٍ، أَو مُروِّجًا لِبَلِيَّةٍ وَرَذِيلَةٍ، أو نَاشِرًا لِسِحْرٍ أو شَعْوَذَةٍ، أَو شَاقًّا لِعَصَا الطَّاعَةِ وَالجَمَاعَةِ، أو عَابِثًا بِأمْنِ البَلَدِ وَاسْتِقْرَارِهِ، أو خَائِنًا لِمَصالِحِ النَّاسِ، وَجَبَ فَضْحُهُ وَهَتْكُ أسْتَارِهِ، وَرَفْعُ أَمْرِهِ لِوَلِيِّ الأَمْرِ، فَهَؤلاءِ لا سِتْرَ لَهُمْ وَلا كَرَامَةَ!</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: أتَدْرُونَ مَا مَعْنى مُعَافَاةِ اللهِ لِلعَبْدِ؟ إنَّها حِمَايَةُ اللهِ لَهُ فِي دِينِهِ وَدُنْيَاهُ، يَحمِيكَ فِي دِينِكَ فَتُوَفَّقَ لِسُبُلِ الهِدَايَةِ، وَتَنْجُوَ مِنْ الغِوَايَةِ، يَحمِيكَ فِي دُنْيَاكَ فَيُحَقِّقُ لَكَ الأمْنَ التَّامَّ وَيَعْصِمُكَ مِن الآفَاتِ كَمَا وَعَدَنَا بِقَولِهِ: (<span style=\"color: #ff0000;\">الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</span>)[الْأَنْعَامِ: 82]. لِذَلِكَ كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- كَثِيرًا مَا يَقُولُ: \"<span style=\"color: #0000ff;\">اسْأَلُوا اللَّهَ العَفْوَ وَالعَافِيَةَ، فَإِنَّ أَحَدًا لَمْ يُعْطَ بَعْدَ اليَقِينِ خَيْرًا مِنَ العَافِيَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p><strong>يَا مُسْلِمُونَ</strong>: لَقَدْ تَوَعَّدَ اللهُ أُمَّةَ الَّلهْوِ والغَفْلَةِ فَقَالَ: (<span style=\"color: #ff0000;\">ذَرْهُمْ يَأْكُلُوا وَيَتَمَتَّعُوا وَيُلْهِهِمُ الْأَمَلُ فَسَوْفَ يَعْلَمُونَ</span>)[الْحِجْرِ: 3]. هَؤلاءِ اتَّبَعُوا مَا أُتْرِفُوا فِيهِ وَكَانُوا مُجْرِمِينَ!</p>\n<p>&nbsp;</p>\n<p>إخْوَانِي: لا بُدَّ أنْ نَعْرِفَ لِهَذِهِ البِلادِ قَدْرَهَا، وَمَكَانَتَهَا، فَنَحنُ دَولَةٌ شَرُفَتْ بِخِدمَةِ البَيتَينِ، وقَامَتْ على التَّوحِيدِ والعَقِيدَةِ، فَلْنَحْذَرْ مِنْ الجَهْرِ بِالمَعَاصِي والآثَامِ فِيها، أو أنْ نَرْضَى لِأَحَدٍ أنْ يَعْبَثَ فَيهَا، فَنَحْنُ في سَفِينَةٍ وَاحِدَةٍ! فَإقَامَةُ حَفَلاتٍ غِنَائِيَّةٍ، وَأَفْلامٍ سِينَمَائِيَّةٍ هَازِلَةٍ، فِسْقٌ وَفُجُورٌ وَمُجُونٌ، وَمَا نَعْلَمُهُ مِنْ وُلاةِ أُمُورِنَا هُوَ مُحَارَبةُ الفَسَادِ والمُفْسِدِينَ.</p>\n<p>&nbsp;</p>\n<p>وَلْتَعْلَمُوا أنَّ عَاقِبَةَ الَفَسَادِ مَحْتُومَةٌ، وَنِهَايَاتُهَا مَحْسُومَةٌ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">فِي هَذِهِ الْأُمَّةِ خَسْفٌ وَمَسْخٌ وَقَذْفٌ</span>\" فَقَالَ رَجُلٌ مِنْ الْمُسْلِمِينَ: \"<span style=\"color: #008000;\">يَا رَسُولَ اللَّهِ، وَمَتَى ذَاكَ</span>؟\" قَالَ: \"<span style=\"color: #0000ff;\">إِذَا ظَهَرَتْ الْقَيْنَاتُ وَالْمَعَازِفُ وَشُرِبَتْ الْخُمُورُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فإنَّهُ إذا كَثُرَ الشَّرُ وَعَمَّ، أَحَاطَ العَذَابُ وَطَمَّ! نَعُوذُ بِاللهِ مِن سَخَطِهِ وَعَذَابِهِ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ يا مُسيِّرَ الفُلْكِ، ومَالكَ المُلْكِ، احفظ بلادَنا وبلادَ المُسلِمِينَ مِن كيدِ الكائدينَ، الَّلهُمَّ إنَّا نَجْعَلُكَ في نُحُورِهِم، وَنَعوذُ بِكَ مِن شُرورِهم، اللهم وَفِّقْ وُلاةَ أُمُورِ المُسلِمينَ عَامَّةً، وَوُلاةَ أمرِنا خَاصَّةً لما تحبُه وترضاه، اللهم اجعلهم بابًا لكلِّ خيرٍ، وصُدَّ بهم كلَّ شرٍّ، واجعلهم رحمةً للبلادِ والعبادِ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنا نعوذُ بك من زوالِ نعمتِك، وتحوُّلِ عافيتِك، وفُجاءةِ نقمتِك، وجميعِ سخطِك، اللهمْ احفظ حُدُودنا وانصر جُنودنا واكبت أعداءنا، اللهمَّ ادفع عنَّا الغَلا والوَبَا والرِّبا والزِّنا والزَّلازلَ والمحنِ عن بلدِنا هذا خاصَّةً وعن سائرِ بلادِ المُسلمينَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ</span>)[آلِ عِمْرَانَ: 147].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201].</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: اذكروا اللهَ العظيمَ يذكركم واشكروه على عمومِ نعمه يزدكم، ولذكر الله أكبر والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لا_تجاهروا_بمعصية_الله_تعالى.doc",
      "path": "/database/files/لا_تجاهروا_بمعصية_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D9%84%D8%A7-%D8%AA%D8%AC%D8%A7%D9%87%D8%B1%D9%88%D8%A7-%D8%A8%D9%85%D8%B9%D8%B5%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/307421"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لا-تجاهروا-بمعصية-الله-تعالى"
}
