{
  "id": 3050,
  "title": "لا تغرك الدنيا وزينتها",
  "slug": "لا-تغرك-الدنيا-وزينتها",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة الاغترار بالدنيا 2/من أسباب حُبِّ الدنيا 3/أبرز مفاسد حُبِّ الدنيا.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    واللهُ -تعالى- حذَّرنا من الدنيا والركونِ إليها؛ لِمَا في ذلك من المفاسدِ والمضارِّ, العاجلةِ والآجلة, قال ابن القيم -رحمه الله-: \"مفتاح الاستعداد للآخرة: قِصَرُ الأمل. ومفتاح كلِّ خير: الرغبة في الله, والدارِ الآخرة. ومفتاح كلِّ شر: حبُّ الدنيا, وطولُ الأمل\"....\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \n أمَّا بعد: قال الله -تعالى- مُحذِّراً من الدنيا وزينتِها: (وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنزَلْنَاهُ مِنْ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ) [الكهف: 45]. قال الطبري -رحمه الله-: \"فَلَا يَفْخَرْ ذُو الْأَمْوَالِ بِكَثْرَةِ أَمْوَالِهِ، وَلَا يَسْتَكْبِرْ عَلَى غَيْرِهِ بِهَا، وَلَا يَغْتَرَّنَّ أَهْلُ الدُّنْيَا بِدُنْيَاهُمْ؛ فَإِنَّمَا مَثَلُهَا مَثَلُ هَذَا النَّبَاتِ الَّذِي حَسُنَ اسْتِوَاؤُهُ بِالْمَطَرِ، فَلَمْ يَكُنْ إِلَّا رَيْثَ أَنِ انْقَطَعَ عَنْهُ الْمَاءُ، فَتَنَاهَى نِهَايَتَهُ، عَادَ يَابِسًا تَذْرُوهُ الرِّيَاحُ، فَاسِدًا، تَنْبُو عَنْهُ أَعْيُنُ النَّاظِرِينَ، وَلَكِنْ؛ لِيَعْمَلْ لِلْبَاقِي الَّذِي لَا يَفْنَى، وَالدَّائِمِ الَّذِي لَا يَبِيدُ وَلَا يَتَغَيَّرُ\".\n \nوقال -سبحانه-: (وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[الحديد: 20]. أَيْ: هِيَ مَتَاعٌ فَانٍ, غَارٌّ لِمَنْ رَكَنَ إِلَيْهِ؛ فَإِنَّهُ يَغْتَرُّ بِهَا وَتُعْجِبُهُ, حَتَّى يَعْتَقِدَ أَنَّهُ لَا دَارَ سِوَاهَا, وَلَا مَعَادَ وَرَاءَهَا، وَهِيَ حقيرةٌ قليلةٌ بالنسبة إلى دار الآخِرة.\n \nوبيَّن النبيُّ -صلى الله عليه وسلم- حقيقةَ الدنيا, وأنَّها لا تُساوِي شيئاً مُقارنةً بالآخِرة؛ كما في قوله: \"لَوْ كَانَتِ الدُّنْيَا تَعْدِلُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ؛ مَا سَقَى كَافِرًا مِنْهَا شَرْبَةَ مَاءٍ\"(رواه الترمذي). وقولِه -صلى الله عليه وسلم-: \"وَاللَّهِ, مَا الدُّنْيَا فِي الآخِرَةِ, إِلاَّ مِثْلُ مَا يَجْعَلُ أَحَدُكُمْ إِصْبَعَهُ هَذِهِ - وَأَشَارَ بِالسَّبَّابَةِ - فِي الْيَمِّ, فَلْيَنْظُرْ بِمَ يَرْجِعُ\"(رواه مسلم). قال ابن القيم -رحمه الله-: \"وهذا من أحسَنِ الأمثال؛ فإنَّ الدنيا مُنقطِعةٌ فانية, ولو كانت مُدَّتُها أكثرَ مِمَّا هِيَ, والآخرةَ أبديةٌ لا انقطاع لها, ولا نِسبةَ للمحصور إلى غير المحصور\".\n \nعباد الله: ومن أعظم أسباب حُبِّ الدنيا: زِينتُها وحُسْنُها الظاهِر: قال -تعالى-: (الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا)[الكهف: 46]. وقال النبي -صلى الله عليه وسلم-: \"إِنَّ الدُّنْيَا حُلْوَةٌ خَضِرَةٌ, وَإِنَّ اللَّهَ مُسْتَخْلِفُكُمْ فِيهَا, فَيَنْظُرُ كَيْفَ تَعْمَلُونَ, فَاتَّقُوا الدُّنْيَا\"(رواه مسلم).\n \nومن أسباب حُبِّ الدنيا: مَيلُ النَّفْسِ والقلبِ إليها: قال -تعالى-: (زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنْ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنْ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ)[آل عمران: 14].\n \nوقال النبيُّ -صلى الله عليه وسلم-: \"قَلْبُ الشَّيْخِ شَابٌّ عَلَى حُبِّ اثْنَتَيْنِ: حُبِّ الْعَيْشِ, وَالْمَالِ\"(رواه مسلم). وقال -صلى الله عليه وسلم-: \"لَوْ أَنَّ لاِبْنِ آدَمَ وَادِيًا مِنْ ذَهَبٍ؛ أَحَبَّ أَنْ يَكُونَ لَهُ وَادِيَانِ, وَلَنْ يَمْلأَ فَاهُ إِلاَّ التُّرَابُ, وَيَتُوبُ اللَّهُ عَلَى مَنْ تَابَ\"(رواه البخاري ومسلم).\n \nومن الأسباب: إيثار العاجِلِ على الآجِل: قال -تعالى-: (بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا * وَالْآخِرَةُ خَيْرٌ وَأَبْقَى)[الأعلى: 16, 17]؛ أي: تُقَدِّمونها على الآخرة، وتختارون نعيمَها المُنغَّصَ المُكدَّرَ الزائلَ على الآخرة, (وَالآخِرَةُ خَيْرٌ وَأَبْقَى)؛ لكونها دار خُلْدٍ وبقاءٍ وصفاء، والدنيا دار فناء، فالمؤمن العاقل لا يختار الأرْدَأَ على الأجود، ولا يبيع لَذَّةَ ساعة، بترحة الأبد، فحُبُّ الدنيا وإيثارُها على الآخرة رأسُ كلِّ خطيئة.\n \nواللهُ -تعالى- حذَّرنا من الدنيا والركونِ إليها؛ لِمَا في ذلك من المفاسدِ والمضارِّ, العاجلةِ والآجلة, قال ابن القيم -رحمه الله-: \"مفتاح الاستعداد للآخرة: قِصَرُ الأمل. ومفتاح كلِّ خير: الرغبة في الله, والدارِ الآخرة. ومفتاح كلِّ شر: حبُّ الدنيا, وطولُ الأمل\".\n \nعباد الله: إنَّ التعلُّق بالدنيا له مفاسِدُ عظيمة, فمِنْ أعظمِ مفاسِدِ حُبِّ الدنيا: الوقوع الكُفر والمعاصي: قال رسول الله -صلى الله عليه وسلم-: \"بَادِرُوا بِالأَعْمَالِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ؛ يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِي كَافِرًا, أَوْ يُمْسِي مُؤْمِنًا وَيُصْبِحُ كَافِرًا, يَبِيعُ دِينَهُ بِعَرَضٍ مِنَ الدُّنْيَا\"(رواه مسلم).\n \nومن مفاسد حُبِّ الدنيا: التَّعرُّض للعذاب في الدنيا قبلَ الآخرة: قال -تعالى-: (فَلَا تُعْجِبْكَ أَمْوَالُهُمْ وَلَا أَوْلَادُهُمْ إِنَّمَا يُرِيدُ اللَّهُ لِيُعَذِّبَهُمْ بِهَا فِي الْحَيَاةِ الدُّنْيَا وَتَزْهَقَ أَنفُسُهُمْ وَهُمْ كَافِرُونَ)[التوبة: 55]. قال ابن القيم -رحمه الله-: \"مُحِبُّها أشدُّ الناس عذاباً بها, وهو مُعَذَّبٌ في دُورِه الثلاث؛ يُعذَّب في الدنيا بتحصيلها, والسَّعي فيها, ومُنازعةِ أهلها, وفي دار البرزخ بفواتها, والحسرةِ عليها... قال بعض السلف: يُعَذِّبُهم بِجَمْعِها, وتزهَقَ أنفسُهم بِحُبِّها, وهم كافرون بِمَنْعِ حَقِّ اللهِ فيها\".\n \nومن المفاسد: الغَفْلةُ عن العمل الصالح: قال -تعالى-: (قُتِلَ الْخَرَّاصُونَ * الَّذِينَ هُمْ فِي غَمْرَةٍ سَاهُونَ)[الذاريات: 10-11]. فهُم ساهون عن أمر الآخرة, في غمرة عنها, أي: فيما يغمر قلوبَهم من حب الدنيا ومتاعِها, ساهون عن أمر الآخرة وما خُلِقوا له. وقال النبيُّ -صلى الله عليه وسلم-: \"مَنْ أَحَبَّ دُنْيَاهُ أَضَرَّ بِآخِرَتِهِ, وَمَنْ أَحَبَّ آخِرَتَهُ أَضَرَّ بِدُنْيَاهُ, فَآثِرُوا مَا يَبْقَى عَلَى مَا يَفْنَى\"(رواه أحمد).\n \nومن مفاسد حُبِّ الدنيا: الهَمُّ الدائم, والفَقْرُ اللاَّزم, وتشتُّت الشَّمل: قال رسول الله -صلى الله عليه وسلم-: \"مَنْ كَانَتِ الآخِرَةُ هَمَّهُ؛ جَعَلَ اللَّهُ غِنَاهُ فِي قَلْبِهِ, وَجَمَعَ لَهُ شَمْلَهُ, وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ, وَمَنْ كَانَتِ الدُّنْيَا هَمَّهُ؛ جَعَلَ اللَّهُ فَقْرَهُ بَيْنَ عَيْنَيْهِ, وَفَرَّقَ عَلَيْهِ شَمْلَهَ, وَلَمْ يَأْتِهِ مِنَ الدُّنْيَا إِلاَّ مَا قُدِّرَ لَهُ\"(رواه الترمذي). قال ابن القيم -رحمه الله-: \"ومِنْ أبلغِ العذاب في الدنيا: تَشْتِيتُ الشَّمل, وتفَرُّق القلوب، وكَون الفقر نُصْبَ عينيّ العبد لا يُفارقه، ولولا سكرةُ عُشَّاقِ الدنيا بِحُبِّها لاستغاثوا من هذا العذاب\".\n \nومن المفاسد: تُلهِي عن اللهِ -تعالى- وذِكْرِه: قال ابن القيم -رحمه الله-: \"وأقلُّ ما في حُبِّها أنه يُلهِي عن حُبِّ اللهِ وذِكرِه, ومَنْ ألهاه مالُه عن ذِكْرِ اللهِ فهو من الخاسرين, وإذا لها القلبُ عن ذِكْرِ اللهِ سَكَنَه الشيطانُ, وصَرَفَه حيثُ أراد\". وقال ابن الجوزي -رحمه الله-: \"وَاللهِ, لَو كَانَت الدُّنْيَا صَافِيَةَ المشارِب مِنْ كُلِّ شائِبٍ, مُيَسَّرَةَ المطالِبِ لِكُلِّ طَالب, بَاقِيَةً علينا لَا يَسْلِبها مِنَّا سالِب؛ لَكَانَ الزُّهدُ فِيهَا هُوَ الْفَرْض الْوَاجِب؛ لأَنها تُشْغِلُ عَن الله, وَالنِّعَمُ إذا شَغَلَتْ عَن المُنعِم كَانَت من المصائب\".\n \n \nالخطبة الثانية:\n \nالحمد لله ...\n \nأيها المسلمون: ومن مَفاسدِ حُبِّ الدنيا: حِرمانُ الأجرِ, وإِفسادُ العمل: قال النبيُّ -صلى الله عليه وسلم-: \"إِنَّ أَوَّلَ النَّاسِ يُقْضَى يَوْمَ الْقِيَامَةِ عَلَيْهِ: رَجُلٌ اسْتُشْهِدَ, فَأُتِيَ بِهِ فَعَرَّفَهُ نِعَمَهُ فَعَرَفَهَا, قَالَ: فَمَا عَمِلْتَ فِيهَا؟ قَالَ: قَاتَلْتُ فِيكَ حَتَّى اسْتُشْهِدْتُ. قَالَ: كَذَبْتَ, وَلَكِنَّكَ قَاتَلْتَ؛ لأَنْ يُقَالَ: جَرِيءٌ! فَقَدْ قِيلَ. ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ حَتَّى أُلْقِيَ فِي النَّارِ\"(رواه مسلم).\n \nفتأمل -أخي الكريم-  كيف حَرَمَتْ مُحبَّةُ الدنيا هذا المُجاهِدَ من الأجر, وأفسدتْ عليه عملَه, وجعلَتْه أوَّلَ الدَّاخلين إلى النار؟!\n \nومن المفاسد: التَّمادي في الطُّغيان: قال -تعالى-: (كَلَّا إِنَّ الْإِنسَانَ لَيَطْغَى * أَنْ رَآهُ اسْتَغْنَى)[العلق: 6-7]. فهذه طبيعة الإنسان: أَنَّهُ ذُو فَرَحٍ وَأَشَرٍ وَبَطَرٍ وَطُغْيَانٍ؛ إِذَا رَأَى نَفْسَهُ قَدِ اسْتَغْنَى, وَكَثُرَ مَالُهُ. يقول النبيُّ -صلى الله عليه وسلم-: \"مَنْهُومَانِ لَا يَشْبَعَانِ: طَالِبُ عِلْمٍ, وَطَالِبُ دُنْيَا\"(رواه البزار).\n \nومن المفاسد: أنْ تَكونَ الدنيا هي الغاية، قال -تعالى-: (مَنْ كَانَ يُرِيدُ حَرْثَ الْآخِرَةِ نَزِدْ لَهُ فِي حَرْثِهِ وَمَنْ كَانَ يُرِيدُ حَرْثَ الدُّنْيَا نُؤتِهِ مِنْهَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ نَصِيبٍ)[هود: 20]؛ لأنه حُرِمَ الجنةَ ونَعِيمَها، واستحقَّ النارَ وجَحِيمَها. قال ابن القيم -رحمه الله- في مُحِبِّ الدنيا: \"إذا أحَبَّها صَيَّرَها غايتَه, وتوسَّل إليها بالأعمال التي جعلها اللهُ وسائِلَ إليه, وإلى الدار الآخرة, فعَكَسَ الأمْرَ, وقَلَبَ الحِكمةَ, فانْعَكَسَ قلبُه, وانْعَكَسَ سَيرُه إلى وراء\".\n \nومن المفاسد: خسارة الدنيا والآخرة: قال الله -تعالى-: (وَمِنْ النَّاسِ مَنْ يَعْبُدُ اللَّهَ عَلَى حَرْفٍ فَإِنْ أَصَابَهُ خَيْرٌ اطْمَأَنَّ بِهِ وَإِنْ أَصَابَتْهُ فِتْنَةٌ انقَلَبَ عَلَى وَجْهِهِ خَسِرَ الدُّنْيَا وَالْآخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ)[الحج: 11]. قال الحسن -رحمه الله-: \"غَدَا كُلُّ امْرِئٍ فِيمَا يُهِمُّهُ, وَمَنْ هَمَّ بِشَيْءٍ أَكْثَرَ مِنْ ذِكْرِهِ, إِنَّهُ لَا عَاجِلَةَ لِمَنْ لَا آخِرَةَ لَهُ, وَمَنْ آثَرَ دُنْيَاهُ عَلَى آخِرَتِهِ؛ فَلَا دُنْيَا لَهُ, وَلَا آخِرَةَ\".\n \nومن المفاسد: سُوءَ الخاتِمة: قَالَ أَبُو مُحَمَّدٍ الْإِشْبِيلِيُّ -رحمه الله-: \"اعْلَمْ أَنَّ لِسُوءِ الْخَاتِمَةِ -أَعَاذَنَا اللَّهُ مِنْهَا- أَسْبَابًا، وَلَهَا طُرُقٌ وَأَبْوَابٌ، أَعْظَمُهَا: الِانْكِبَابُ عَلَى الدُّنْيَا، وَالْإِعْرَاضُ عَنِ الْأُخْرَى، وَالْإِقْدَامُ وَالْجَرْأَةُ عَلَى مَعَاصِي اللَّهِ -عَزَّ وَجَلَّ-، وَرُبَّمَا غَلَبَ عَلَى الْإِنْسَانِ ضَرْبٌ مِنَ الْخَطِيئَةِ، وَنَوْعٌ مِنَ الْمَعْصِيَةِ، وَجَانِبٌ مِنَ الْإِعْرَاضِ، وَنَصِيبٌ مِنَ الْجَرْأَةِ وَالْإِقْدَامِ، فَمَلَكَ قَلْبَهُ، وَسَبَى عَقْلَهُ, وَأَطْفَأَ نُورَهُ, وَأَرْسَلَ عَلَيْهِ حُجُبَهُ, فَلَمْ تَنْفَعْ فِيهِ تَذْكِرَةٌ، وَلَا نَجَحَتْ فِيهِ مَوْعِظَةٌ، فَرُبَّمَا جَاءَهُ الْمَوْتُ عَلَى ذَلِكَ، فَسَمِعَ النِّدَاءَ مِنْ مَكَانٍ بَعِيدٍ، فَلَمْ يَتَبَيَّنْ لَهُ الْمُرَادُ، وَلَا عَلِمَ مَا أَرَادَ، وَإِنْ كَرَّرَ عَلَيْهِ الدَّاعِي وَأَعَادَ\".\n \nوصَدَقَ القائل:\nفَلا تَغُرَّنكَ الدُّنيَا وَزِيْنَتُهَا  *** وانْظُرْ إلى فِعْلِهَا في الأَهْلِ والوَطَنِ\nوانْظُر إلى مَن حَوَى الدُّنْيَا بِأَجْمَعِهَا *** هَلْ رَاحَ مِنْهَا بِغَيْرِ الزَّادِ وَالكَفَنِ\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة الاغترار بالدنيا 2/من أسباب حُبِّ الدنيا 3/أبرز مفاسد حُبِّ الدنيا.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">واللهُ -تعالى- حذَّرنا من الدنيا والركونِ إليها؛ لِمَا في ذلك من المفاسدِ والمضارِّ, العاجلةِ والآجلة, قال ابن القيم -رحمه الله-: \"مفتاح الاستعداد للآخرة: قِصَرُ الأمل. ومفتاح كلِّ خير: الرغبة في الله, والدارِ الآخرة. ومفتاح كلِّ شر: حبُّ الدنيا, وطولُ الأمل\"....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369851\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>&nbsp;أمَّا بعد: قال الله -تعالى- مُحذِّراً من الدنيا وزينتِها: (<span style=\"color:#ff0000;\">وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنزَلْنَاهُ مِنْ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ</span>) [الكهف: 45]. قال الطبري -رحمه الله-: \"<span style=\"color:#008000;\">فَلَا يَفْخَرْ ذُو الْأَمْوَالِ بِكَثْرَةِ أَمْوَالِهِ، وَلَا يَسْتَكْبِرْ عَلَى غَيْرِهِ بِهَا، وَلَا يَغْتَرَّنَّ أَهْلُ الدُّنْيَا بِدُنْيَاهُمْ؛ فَإِنَّمَا مَثَلُهَا مَثَلُ هَذَا النَّبَاتِ الَّذِي حَسُنَ اسْتِوَاؤُهُ بِالْمَطَرِ، فَلَمْ يَكُنْ إِلَّا رَيْثَ أَنِ انْقَطَعَ عَنْهُ الْمَاءُ، فَتَنَاهَى نِهَايَتَهُ، عَادَ يَابِسًا تَذْرُوهُ الرِّيَاحُ، فَاسِدًا، تَنْبُو عَنْهُ أَعْيُنُ النَّاظِرِينَ، وَلَكِنْ؛ لِيَعْمَلْ لِلْبَاقِي الَّذِي لَا يَفْنَى، وَالدَّائِمِ الَّذِي لَا يَبِيدُ وَلَا يَتَغَيَّرُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -سبحانه-: (<span style=\"color:#ff0000;\">وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[الحديد: 20]. أَيْ: هِيَ مَتَاعٌ فَانٍ, غَارٌّ لِمَنْ رَكَنَ إِلَيْهِ؛ فَإِنَّهُ يَغْتَرُّ بِهَا وَتُعْجِبُهُ, حَتَّى يَعْتَقِدَ أَنَّهُ لَا دَارَ سِوَاهَا, وَلَا مَعَادَ وَرَاءَهَا، وَهِيَ حقيرةٌ قليلةٌ بالنسبة إلى دار الآخِرة.</p>\n<p>&nbsp;</p>\n<p>وبيَّن النبيُّ -صلى الله عليه وسلم- حقيقةَ الدنيا, وأنَّها لا تُساوِي شيئاً مُقارنةً بالآخِرة؛ كما في قوله: \"<span style=\"color:#008000;\">لَوْ كَانَتِ الدُّنْيَا تَعْدِلُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ؛ مَا سَقَى كَافِرًا مِنْهَا شَرْبَةَ مَاءٍ</span>\"(رواه الترمذي). وقولِه -صلى الله عليه وسلم-: \"وَاللَّهِ, مَا الدُّنْيَا فِي الآخِرَةِ, إِلاَّ مِثْلُ مَا يَجْعَلُ أَحَدُكُمْ إِصْبَعَهُ هَذِهِ - وَأَشَارَ بِالسَّبَّابَةِ - فِي الْيَمِّ, فَلْيَنْظُرْ بِمَ يَرْجِعُ\"(رواه مسلم). قال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">وهذا من أحسَنِ الأمثال؛ فإنَّ الدنيا مُنقطِعةٌ فانية, ولو كانت مُدَّتُها أكثرَ مِمَّا هِيَ, والآخرةَ أبديةٌ لا انقطاع لها, ولا نِسبةَ للمحصور إلى غير المحصور</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن أعظم أسباب حُبِّ الدنيا: زِينتُها وحُسْنُها الظاهِر: قال -تعالى-: (<span style=\"color:#ff0000;\">الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا</span>)[الكهف: 46]. وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ الدُّنْيَا حُلْوَةٌ خَضِرَةٌ, وَإِنَّ اللَّهَ مُسْتَخْلِفُكُمْ فِيهَا, فَيَنْظُرُ كَيْفَ تَعْمَلُونَ, فَاتَّقُوا الدُّنْيَا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن أسباب حُبِّ الدنيا: مَيلُ النَّفْسِ والقلبِ إليها: قال -تعالى-: (<span style=\"color:#ff0000;\">زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنْ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنْ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ</span>)[آل عمران: 14].</p>\n<p>&nbsp;</p>\n<p>وقال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">قَلْبُ الشَّيْخِ شَابٌّ عَلَى حُبِّ اثْنَتَيْنِ: حُبِّ الْعَيْشِ, وَالْمَالِ</span>\"(رواه مسلم). وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَوْ أَنَّ لاِبْنِ آدَمَ وَادِيًا مِنْ ذَهَبٍ؛ أَحَبَّ أَنْ يَكُونَ لَهُ وَادِيَانِ, وَلَنْ يَمْلأَ فَاهُ إِلاَّ التُّرَابُ, وَيَتُوبُ اللَّهُ عَلَى مَنْ تَابَ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ومن الأسباب: إيثار العاجِلِ على الآجِل: قال -تعالى-: (<span style=\"color:#ff0000;\">بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا * وَالْآخِرَةُ خَيْرٌ وَأَبْقَى</span>)[الأعلى: 16, 17]؛ أي: تُقَدِّمونها على الآخرة، وتختارون نعيمَها المُنغَّصَ المُكدَّرَ الزائلَ على الآخرة, (<span style=\"color:#ff0000;\">وَالآخِرَةُ خَيْرٌ وَأَبْقَى</span>)؛ لكونها دار خُلْدٍ وبقاءٍ وصفاء، والدنيا دار فناء، فالمؤمن العاقل لا يختار الأرْدَأَ على الأجود، ولا يبيع لَذَّةَ ساعة، بترحة الأبد، فحُبُّ الدنيا وإيثارُها على الآخرة رأسُ كلِّ خطيئة.</p>\n<p>&nbsp;</p>\n<p>واللهُ -تعالى- حذَّرنا من الدنيا والركونِ إليها؛ لِمَا في ذلك من المفاسدِ والمضارِّ, العاجلةِ والآجلة, قال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">مفتاح الاستعداد للآخرة: قِصَرُ الأمل. ومفتاح كلِّ خير: الرغبة في الله, والدارِ الآخرة. ومفتاح كلِّ شر: حبُّ الدنيا, وطولُ الأمل</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ التعلُّق بالدنيا له مفاسِدُ عظيمة, فمِنْ أعظمِ مفاسِدِ حُبِّ الدنيا: الوقوع الكُفر والمعاصي: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">بَادِرُوا بِالأَعْمَالِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ؛ يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِي كَافِرًا, أَوْ يُمْسِي مُؤْمِنًا وَيُصْبِحُ كَافِرًا, يَبِيعُ دِينَهُ بِعَرَضٍ مِنَ الدُّنْيَا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن مفاسد حُبِّ الدنيا: التَّعرُّض للعذاب في الدنيا قبلَ الآخرة: قال -تعالى-: (<span style=\"color:#ff0000;\">فَلَا تُعْجِبْكَ أَمْوَالُهُمْ وَلَا أَوْلَادُهُمْ إِنَّمَا يُرِيدُ اللَّهُ لِيُعَذِّبَهُمْ بِهَا فِي الْحَيَاةِ الدُّنْيَا وَتَزْهَقَ أَنفُسُهُمْ وَهُمْ كَافِرُونَ</span>)[التوبة: 55]. قال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">مُحِبُّها أشدُّ الناس عذاباً بها, وهو مُعَذَّبٌ في دُورِه الثلاث؛ يُعذَّب في الدنيا بتحصيلها, والسَّعي فيها, ومُنازعةِ أهلها, وفي دار البرزخ بفواتها, والحسرةِ عليها... قال بعض السلف: يُعَذِّبُهم بِجَمْعِها, وتزهَقَ أنفسُهم بِحُبِّها, وهم كافرون بِمَنْعِ حَقِّ اللهِ فيها</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن المفاسد: الغَفْلةُ عن العمل الصالح: قال -تعالى-: (<span style=\"color:#ff0000;\">قُتِلَ الْخَرَّاصُونَ * الَّذِينَ هُمْ فِي غَمْرَةٍ سَاهُونَ</span>)[الذاريات: 10-11]. فهُم ساهون عن أمر الآخرة, في غمرة عنها, أي: فيما يغمر قلوبَهم من حب الدنيا ومتاعِها, ساهون عن أمر الآخرة وما خُلِقوا له. وقال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ أَحَبَّ دُنْيَاهُ أَضَرَّ بِآخِرَتِهِ, وَمَنْ أَحَبَّ آخِرَتَهُ أَضَرَّ بِدُنْيَاهُ, فَآثِرُوا مَا يَبْقَى عَلَى مَا يَفْنَى</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ومن مفاسد حُبِّ الدنيا: الهَمُّ الدائم, والفَقْرُ اللاَّزم, وتشتُّت الشَّمل: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ كَانَتِ الآخِرَةُ هَمَّهُ؛ جَعَلَ اللَّهُ غِنَاهُ فِي قَلْبِهِ, وَجَمَعَ لَهُ شَمْلَهُ, وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ, وَمَنْ كَانَتِ الدُّنْيَا هَمَّهُ؛ جَعَلَ اللَّهُ فَقْرَهُ بَيْنَ عَيْنَيْهِ, وَفَرَّقَ عَلَيْهِ شَمْلَهَ, وَلَمْ يَأْتِهِ مِنَ الدُّنْيَا إِلاَّ مَا قُدِّرَ لَهُ</span>\"(رواه الترمذي). قال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">ومِنْ أبلغِ العذاب في الدنيا: تَشْتِيتُ الشَّمل, وتفَرُّق القلوب، وكَون الفقر نُصْبَ عينيّ العبد لا يُفارقه، ولولا سكرةُ عُشَّاقِ الدنيا بِحُبِّها لاستغاثوا من هذا العذاب</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن المفاسد: تُلهِي عن اللهِ -تعالى- وذِكْرِه: قال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">وأقلُّ ما في حُبِّها أنه يُلهِي عن حُبِّ اللهِ وذِكرِه, ومَنْ ألهاه مالُه عن ذِكْرِ اللهِ فهو من الخاسرين, وإذا لها القلبُ عن ذِكْرِ اللهِ سَكَنَه الشيطانُ, وصَرَفَه حيثُ أراد</span>\". وقال ابن الجوزي -رحمه الله-: \"<span style=\"color:#008000;\">وَاللهِ, لَو كَانَت الدُّنْيَا صَافِيَةَ المشارِب مِنْ كُلِّ شائِبٍ, مُيَسَّرَةَ المطالِبِ لِكُلِّ طَالب, بَاقِيَةً علينا لَا يَسْلِبها مِنَّا سالِب؛ لَكَانَ الزُّهدُ فِيهَا هُوَ الْفَرْض الْوَاجِب؛ لأَنها تُشْغِلُ عَن الله, وَالنِّعَمُ إذا شَغَلَتْ عَن المُنعِم كَانَت من المصائب</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ...</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن مَفاسدِ حُبِّ الدنيا: حِرمانُ الأجرِ, وإِفسادُ العمل: قال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ أَوَّلَ النَّاسِ يُقْضَى يَوْمَ الْقِيَامَةِ عَلَيْهِ: رَجُلٌ اسْتُشْهِدَ, فَأُتِيَ بِهِ فَعَرَّفَهُ نِعَمَهُ فَعَرَفَهَا, قَالَ: فَمَا عَمِلْتَ فِيهَا؟ قَالَ: قَاتَلْتُ فِيكَ حَتَّى اسْتُشْهِدْتُ. قَالَ: كَذَبْتَ, وَلَكِنَّكَ قَاتَلْتَ؛ لأَنْ يُقَالَ: جَرِيءٌ! فَقَدْ قِيلَ. ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ حَتَّى أُلْقِيَ فِي النَّارِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فتأمل -أخي الكريم-&nbsp; كيف حَرَمَتْ مُحبَّةُ الدنيا هذا المُجاهِدَ من الأجر, وأفسدتْ عليه عملَه, وجعلَتْه أوَّلَ الدَّاخلين إلى النار؟!</p>\n<p>&nbsp;</p>\n<p>ومن المفاسد: التَّمادي في الطُّغيان: قال -تعالى-: (<span style=\"color:#ff0000;\">كَلَّا إِنَّ الْإِنسَانَ لَيَطْغَى * أَنْ رَآهُ اسْتَغْنَى</span>)[العلق: 6-7]. فهذه طبيعة الإنسان: أَنَّهُ ذُو فَرَحٍ وَأَشَرٍ وَبَطَرٍ وَطُغْيَانٍ؛ إِذَا رَأَى نَفْسَهُ قَدِ اسْتَغْنَى, وَكَثُرَ مَالُهُ. يقول النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْهُومَانِ لَا يَشْبَعَانِ: طَالِبُ عِلْمٍ, وَطَالِبُ دُنْيَا</span>\"(رواه البزار).</p>\n<p>&nbsp;</p>\n<p>ومن المفاسد: أنْ تَكونَ الدنيا هي الغاية، قال -تعالى-: (<span style=\"color:#ff0000;\">مَنْ كَانَ يُرِيدُ حَرْثَ الْآخِرَةِ نَزِدْ لَهُ فِي حَرْثِهِ وَمَنْ كَانَ يُرِيدُ حَرْثَ الدُّنْيَا نُؤتِهِ مِنْهَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ نَصِيبٍ</span>)[هود: 20]؛ لأنه حُرِمَ الجنةَ ونَعِيمَها، واستحقَّ النارَ وجَحِيمَها. قال ابن القيم -رحمه الله- في مُحِبِّ الدنيا: \"<span style=\"color:#008000;\">إذا أحَبَّها صَيَّرَها غايتَه, وتوسَّل إليها بالأعمال التي جعلها اللهُ وسائِلَ إليه, وإلى الدار الآخرة, فعَكَسَ الأمْرَ, وقَلَبَ الحِكمةَ, فانْعَكَسَ قلبُه, وانْعَكَسَ سَيرُه إلى وراء</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن المفاسد: خسارة الدنيا والآخرة: قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَمِنْ النَّاسِ مَنْ يَعْبُدُ اللَّهَ عَلَى حَرْفٍ فَإِنْ أَصَابَهُ خَيْرٌ اطْمَأَنَّ بِهِ وَإِنْ أَصَابَتْهُ فِتْنَةٌ انقَلَبَ عَلَى وَجْهِهِ خَسِرَ الدُّنْيَا وَالْآخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ</span>)[الحج: 11]. قال الحسن -رحمه الله-: \"<span style=\"color:#008000;\">غَدَا كُلُّ امْرِئٍ فِيمَا يُهِمُّهُ, وَمَنْ هَمَّ بِشَيْءٍ أَكْثَرَ مِنْ ذِكْرِهِ, إِنَّهُ لَا عَاجِلَةَ لِمَنْ لَا آخِرَةَ لَهُ, وَمَنْ آثَرَ دُنْيَاهُ عَلَى آخِرَتِهِ؛ فَلَا دُنْيَا لَهُ, وَلَا آخِرَةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن المفاسد: سُوءَ الخاتِمة: قَالَ أَبُو مُحَمَّدٍ الْإِشْبِيلِيُّ -رحمه الله-: \"<span style=\"color:#008000;\">اعْلَمْ أَنَّ لِسُوءِ الْخَاتِمَةِ -أَعَاذَنَا اللَّهُ مِنْهَا- أَسْبَابًا، وَلَهَا طُرُقٌ وَأَبْوَابٌ، أَعْظَمُهَا: الِانْكِبَابُ عَلَى الدُّنْيَا، وَالْإِعْرَاضُ عَنِ الْأُخْرَى، وَالْإِقْدَامُ وَالْجَرْأَةُ عَلَى مَعَاصِي اللَّهِ -عَزَّ وَجَلَّ-، وَرُبَّمَا غَلَبَ عَلَى الْإِنْسَانِ ضَرْبٌ مِنَ الْخَطِيئَةِ، وَنَوْعٌ مِنَ الْمَعْصِيَةِ، وَجَانِبٌ مِنَ الْإِعْرَاضِ، وَنَصِيبٌ مِنَ الْجَرْأَةِ وَالْإِقْدَامِ، فَمَلَكَ قَلْبَهُ، وَسَبَى عَقْلَهُ, وَأَطْفَأَ نُورَهُ, وَأَرْسَلَ عَلَيْهِ حُجُبَهُ, فَلَمْ تَنْفَعْ فِيهِ تَذْكِرَةٌ، وَلَا نَجَحَتْ فِيهِ مَوْعِظَةٌ، فَرُبَّمَا جَاءَهُ الْمَوْتُ عَلَى ذَلِكَ، فَسَمِعَ النِّدَاءَ مِنْ مَكَانٍ بَعِيدٍ، فَلَمْ يَتَبَيَّنْ لَهُ الْمُرَادُ، وَلَا عَلِمَ مَا أَرَادَ، وَإِنْ كَرَّرَ عَلَيْهِ الدَّاعِي وَأَعَادَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وصَدَقَ القائل:</p>\n<p>فَلا تَغُرَّنكَ الدُّنيَا وَزِيْنَتُهَا&nbsp; *** وانْظُرْ إلى فِعْلِهَا في الأَهْلِ والوَطَنِ</p>\n<p>وانْظُر إلى مَن حَوَى الدُّنْيَا بِأَجْمَعِهَا *** هَلْ رَاحَ مِنْهَا بِغَيْرِ الزَّادِ وَالكَفَنِ</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لا_تغرك_الدنيا_وزينتها.doc",
      "path": "/database/files/لا_تغرك_الدنيا_وزينتها.doc",
      "link": "https://khutabaa.com/article/%D9%84%D8%A7-%D8%AA%D8%BA%D8%B1%D9%83-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-%D9%88%D8%B2%D9%8A%D9%86%D8%AA%D9%87%D8%A7/download-file/370512"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لا-تغرك-الدنيا-وزينتها"
}
