{
  "id": 2481,
  "title": "لا تزول قدم ابن آدم حتى يسأل عن خمس (1)",
  "slug": "لا-تزول-قدم-ابن-آدم-حتى-يسأل-عن-خمس-1",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/اختبار لابد منه  2/فيم أفنيت عمرك؟  3/فيم أبليت شبابك؟ 4/من أين اكتسبت مالك؟ 5/فيم أنفقت مالك؟  6/ماذا عملت بعلمك؟.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هناك اختبار ينتظر كل مكلّف لابد أن يمر به، ولن يجد أحداً يعينه على إجابة أسئلته، أو يساعده على إعفائه من الجلوس لمواجهة الامتحان الذي سيحدد مصيره النهائي، وليس ذلك الاختبار في ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب70-71].\n \nأيها المسلمون: هناك اختبار ينتظر كل مكلّف لابد أن يمر به، ولن يجد أحداً يعينه على إجابة أسئلته، أو يساعده على إعفائه من الجلوس لمواجهة الامتحان الذي سيحدد مصيره النهائي، وليس ذلك الاختبار في مكان يجد فيه المجيب غشًا، ولا أمام أحد يمكن خداعه ومغالطته؛ بل يكون في مكان مهيب، وبين يدي سائل عليم رقيب؛ فإن أحسن المجيب الجواب حمل شهادة النجاح التي تنيله السعادة المستقبلية، وإن أخفق فما أفظع ما ينتظره من آلام!\n \nفاسمعوا الإعلان عن هذا الاختبار الذي لا يتخلف مضمونه، والذي فيه بيان من هو السائل ومن هو المجيب؟  قال الله -تعالى-: (فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِينَ)[الأعراف:6]،  وأما عن مواد هذا الامتحان فيقول الله -سبحانه-: (فَوَرَبِّكَ لَنَسْأَلَنَّهُمْ أَجْمَعِينَ *  عَمَّا كَانُوا يَعْمَلُونَ)[الحجر:92-93].\n \nوأما عن موعد الامتحان المعلن عنه فيوم القيامة، وقاعته عرصاتها، والنجاح مآل صاحبه إلى الجنة، وحامل الإخفاق مآله إلى النار وبئس القرار.\n \nعباد الله: هناك أسئلة خمسة ستأتي في ذلك الاختبار العام أخبرنا عنها نبينا -صلى الله عليه وسلم-، فالموفق هو الذي سيستعد اليوم للإجابة عنها غدا، والمخذول هو من يعرض عن الاستعداد لها بسبب عبوديته لشهوات نفسه، أو ضلال قلبه وفكره؛ جاء في سنن الترمذي، وشعب الإيمان للبيهقي،  والمعجم الكبير للطبراني بإسناد حسن عَنْ ابْنِ مَسْعُودٍ -رضي الله عنه-، عَنِ النَّبِيِّ --صلى الله عليه وسلم-- قَالَ: \"لَا تَزُولُ قَدَمُ ابْنِ آدَمَ يَوْمَ القِيَامَةِ مِنْ عِنْدِ رَبِّهِ حَتَّى يُسْأَلَ عَنْ خَمْسٍ، عَنْ عُمُرِهِ فِيمَ أَفْنَاهُ، وَعَنْ شَبَابِهِ فِيمَ أَبْلَاهُ، وَمَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ، وَفِيمَ أَنْفَقَهُ، وَمَاذَا عَمِلَ فِيمَا عَلِمَ\".\n \nوالمعنى: لا تتنحى قدما ابن آدم وتذهب عن موقف الحساب إلى دار القرار إلا بعد أن يُسأل عن خمس خصال جرت له في حياة التكليف.\n \nالسؤال الأول: في أي شيء أفنيت عمرك أيها المُكَلَّفُ؟\nأيها الإنسان: هذا العمر الذي وهبه الله لك إنما هو مضمار عملك إلى الغاية التي خُلقت لأجلها، وأُوجدت في هذه الحياة للسعي في تحصيلها.\nفمدة الحياة المعطاة لكل إنسان هي الفرصة الزمنية التي يستطيع من خلالها أن يجهز زاد النجاة الذي يرضي عنه مولاه، وينال به ما تشتهي نفسه، وتلذ عينه في جنة عرضها السماوات والأرض أعدت للمتقين.\n \nفي مدة العمر الإنساني إمهال من الله لعبده إذا أسرف على نفسه أن يتوب، وإذا شرد عن ربه أن يؤوب.\n \n وتمر له فيه عبر كثيرة، وعظات وفيرة، تذكره إذا غفل عن غاية الخلق، وتعظه ليتأهب للقاء الملك الحق.\n \nغير أن كثيراً من الناس لم يعتبروا وقد أُمهلوا من أعمارهم سنين، ولم يستجيبوا لصوت النذارة وقد صاح بهم في كل حين، فعند ورود الآخرة سيسمعون هذا العتاب المخزي، ويذوقون مرارة العذاب المردي: (أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ)[فاطر:37].\n \nوإذا مد للإنسان في العمر فقد اتسعت دائرة زوال العذر عنه، فلا يبقى له احتجاج بقصر الزمان، وسرعة تقضي الأوان، يقول رَسُولُ اللهِ -صلى الله عليه وسلم-: \"لَقَدْ أَعْذَرَ اللهُ إِلَى عَبْدٍ فِي الْعُمُرِ أَحْيَاهُ حَتَّى بَلَّغَهُ سِتِّينَ سَنَةً\"(رواه أحمد وابن حبان بإسناد صحيح).\n \nأيها المؤمنون: إن الناس في تباين عجيب في أعمالهم في فرصة أعمارهم:\nفهناك صنف صرفوا أعمارهم في طاعة الله -تعالى- فأدوا الواجبات، واجتنبوا المحرمات، وسارعوا إلى المسابقة في درب الصالحات، وارتقوا بعد ذلك إلى خدمة دينهم بالعلم والدعوة والدفاع والمنافحة عنه، وسعوا في خدمة إخوانهم المسلمين بما يقدرون عليه من المنافع الحسية والمعنوية، فهؤلاء في خير المنازل، وهم أربح الناس حظًا في استغلال فرصة العمر الدنيوي القصير، وهم الذين إذا نزل بهم الموت فرحوا بلقائه، وانتقلوا بعده إلى خير منتقَل إليه، فطوبى لهم، وطوبى لمن كان منهم.\n \nوهناك صنف آخر صرفوا أعمارهم في معصية الله: لهواً بالحياة الدنيا، وانشغالاً بشهواتها، كافرين بالله، وصادين عن سبيله، ومحاربين لدينه وأوليائه، بانين من سنوات العمر الدنيوي شقاء العمر الأخروي الأبدي، فهؤلاء في شر المنازل، وأسوأ الأحوال، ولهم خلقت النار، ونزل عليهم غضب الملك الجبار.\n \nوهناك صنف آخر صرف جل عمره في مصالح دنياه، وسخّره في مطالب هواه، مع أدائه بعض الواجبات الدينية، والانكفاف عن بعض المحرمات الشرعية، وهذه حال كثير من المسلمين الذين شغلتهم العاجلة عن الآجلة.\n \nفليس لحظ الآخرة من أعمارهم إلا الوقت اليسير، وما بقي فهو مصروف في شهوات الأبدان.\n \nفما الذي يجعل المسلم لا يلتفت التفاتة صدق إلى أن يفني عمره في مرضاة ربه، مع أخذه بالحظ الكافي المباح منه لحاجات نفسه الدنيوي؟\nقال -تعالى-: (وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الآخِرَةَ وَلا تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا)[القصص:77].\n \nفهل استعدينا-يا عباد الله- للإجابة عن هذا السؤال؟\n \nالسؤال الثاني: فيم قضيت شبابك؟\nإن مرحلة الشباب هي من العمر، ولكنها خصت بالسؤال لكونها أهم مراحل العمر؛ لقوة الرغبة والنشاط فيها، ووفور القدرة وسرعة التأثر في سنواتها، ونضوج الغرائز والمطالب الجسدية في عنفوانها، ولكونها قاعدة بناء لما تبقى من العمر خيراً أو شراً في القناعات، والرغبات، والأعمال والآمال.\n \nففي شبابك -أيها الإنسان- أنت قوي على العمل الصالح، فهل اغتنمت هذه القوة في القيام بالواجبات والمسارعة إلى المستحبات؟\nوأنت قوي الرغبة على ارتكاب المحرمات، والميل إلى محظور الشهوات، فهل كففت نفسك عنها، ومنعتها منها، أو أنك سخّرت قدرتك وقوتك ورغبتك ونشاطك في ركوب مطايا الذنوب، وعصيان علام الغيوب؟\n \nلهذا انتبه-أيها الشاب- ولتنتبه الشابة أيضًا-لهذه المرحلة الخطيرة من العمر؛ فإن فسادها فساد لما بعدها؛ ولذلك ركز عليها أعداء الفضيلة- بل هم أعداء الإنسانية جمعاء- على إغراق الشباب في شهوات الجنس، وشهوات السكر، وتضليل الفكر، والقضاء على القدرات العقلية والبدنية؛ حتى ينشأ جيل قد روضوه على البعد عن القيم الحميدة، والنفور من التوجه الصحيح نحو إقامة الحياة السعيدة، قال الله -تعالى-: (وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا)[النساء:27].\n \nوفي مقابل ذلك فإن صلاح مرحلة الشباب فكريًا وإيمانيًا وسلوكيًا وتربويًا صلاح لما بعدها؛ ولذلك اعتنت شريعتنا الغراء بأهل هذه المرحلة وتوجيههم إلى الوجهات الصحيحة التي تبني مستقبلهم الدنيوي والأخروي بناء سعيداً؛ قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- لِرَجُلٍ وَهُوَ يَعِظُهُ: \"اغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: شَبَابَكَ قَبْلَ هرَمِكَ، وَصِحَّتَكَ قَبْلَ سَقَمِكَ...\"(رواه النسائي والبيهقي والحاكم بإسناد صحيح).\n \nمعشر المسلمين: ما أسعد أهل هذه المرحلة العمرية الذهبية- إذا عمروها بالخير- بالجائزة التي تنتظرهم يوم القيامة؛ قال النَّبِيُّ -صلى الله عليه وسلم-، قَالَ: \"سَبْعَةٌ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: الْإِمَامُ الْعَادِلُ، وَشَابٌّ نَشَأَ بِعِبَادَةِ اللهِ...\"(متفق عليه).\n \nفهل استعدينا-أيها الفضلاء-للجواب عن هذا السؤال؟\nفمن جاوز هذه المرحلة وقد أسرف على نفسه فيها فلا ييأس ولا يخف اليوم إذا انكف وأصلح، ومحى بقلم التوبة مداد العصيان في صفحة الشباب الذاهب، فمازال هناك فرصة للمراجعة.\n \nالسؤال الثالث: من أين اكتسبت مالك؟\nإن الحياة الدنيا لا تقوم إلا على المال فهو عصبها وشريان استمرارها، قال الله -تعالى-: (وَلا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ الَّتِي جَعَلَ اللَّهُ لَكُمْ قِيَامًا)[النساء:5].\n \nوبهذا المال يعيش الإنسان عزيزًا لا يهين نفسه بالحاجة إلى غيره، قال النبي -عليه الصلاة والسلام-: \"إِنَّكَ أَنْ تَذَرَ وَرَثَتَكَ أَغْنِيَاءَ، خَيْرٌ مِنْ أَنْ تَذَرَهُمْ عَالَةً يَتَكَفَّفُونَ النَّاسَ\"(متفق عليه).\n \n قال سفيان الثوري -رحمه الله-: مَا كَانَ الْمَالُ فِي زَمَانٍ أَصْلَحَ مِنْه فِي هَذَا الزَّمَانِ، وقال: لَأَنْ أُخَلِّفَ عَشَرَةَ آلَافِ دِرْهَمٍ أُحَاسَبُ عَلَيْهَا أَحَبُّ إِلَيَّ مِنْ أَنْ أَحْتَاجَ إِلَى النَّاسِ، وقال: كَانَ الْمَالُ فِيمَا مَضَى يُكْرَهُ، فَأَمَّا الْيَوْمَ فَهُوَ تُرْسُ الْمُؤْمِنِ. وكان يقول: مَنْ كَانَ فِي يَدِهِ مِنْ هَذِهِ شَيْءٌ فَلْيُصْلِحْهُ؛ فَإِنَّهُ زَمَانٌ مَنِ احْتَاجَ كَانَ أَوَّلَ مَا يَبْذُلُ دِينُهُ(حلية الأولياء وطبقات الأصفياء).\n \nأيها الإخوة الكرام: لقد أمر الله -تعالى- الإنسان بالسعي في طلب المال من مصادره المشروعة: من  وظيفة أو تجارة أو بيع أو كد بدني، أو ما جاء بطريق وراثة أو هدية أو صدقة هو من أهلها، أو غير ذلك؛ يقول -تعالى-: (هُوَ الَّذِي جَعَلَ لَكُمُ الأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ)[الملك:15].\n \nوقال: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ)[البقرة:172]؛ غير أن بعض الناس لم يقنع بالحلال فراح يطلب المال مما حرم الله عليه، أو من مصادر لا تجوز؛ فمن الناس من يطلب المال من بيع المحرمات كالخمر والمخدرات والمواد المتفق على ضررها؛ وقد قال رسول الله -صلى الله عليه وسلم- : \"لَعنَ الله الخمرَ وشارِبَها، وساقِيَها وآكل ثمنها، ومُبْتاعَها، وبائعَها...\"(رواه أبو داود وابن ماجه بإسناد صحيح).\n \nومن الناس من يكتسب المال بالتعامل بالربا أو الغش أو التزوير أو التدليس، وقد قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَأْكُلُوا الرِّبَا)[آل عمران:130]، وقال -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ)[النساء:29].\n \nومن الناس من يكتسب المال من رشوة أو سرقة أو نهب أو سلب أو أكل لأموال اليتامى والضعفاء والمساكين، قال -تعالى-: (إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا)[النساء:10].\n \nوقال رسول الله -صلى الله عليه وسلم-: \"لا يَرْبو لَحْمٌ نَبَت مِنْ سُحْتٍ؛ إلا كانتِ النارُ أوْلى بِه\"(رواه الترمذي وابن حبان بإسناد صحيح).\n \nانظروا-عباد الله-إلى الواقع اليوم ألستم تجدون عدداً غير قليل من الناس لا يهمه أكان المال الذي يكتسبه من الحرام أم من الحلال؟\n \nلقد صار طلب الغنى وزيادة الوفرة المالية غاية تبرر لكثير من الناس كل الوسائل إليها من غير مبالاة بمشروعها وممنوعها، وقد أخبر النبي عليه الصلاة والسلام عن هذه الحال السيئة فقال:\n\"يَأتِي عَلَى النَّاسِ زَمَانٌ لَا يُبَالِي الرَّجُلُ مِنْ أَيْنَ أَصَابَ الْمَالَ أَمِنَ الْحَلَالِ أَمْ مِنْ الْحَرَامِ\"(رواه البخاري وأحمد والنسائي).\n \nفهل استعدينا-معشر الكرام-للإجابة عن هذا السؤال قبل يوم القيامة؟\n \nالسؤال الرابع: فيم أنفقت مالك؟\nسل نفسك: لقد وهبك الله هذا المال وجعلك به في غنى عن الناس ، فما الجهات التي صرفت هذه النعمة فيها؟\nهل صرفت مالك في الزكاة الواجبة عليه، وصرفته في النفقة الواجبة عليك: على نفسك وزوجتك وأولادك وأبويك، وصرفته في مساعدة المحتاجين والأقارب المعوزين، وصرفته في فعل الخير من وقف صالح ومشروع عام نافع؟\nفإن كنت فعلت هذا فنعم ما قدمت، وأبشر بالخير من عقبى ما صنعت، قال -تعالى-: (يَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلْ مَا أَنفَقْتُمْ مِنْ خَيْرٍ فَلِلْوَالِدَيْنِ وَالأَقْرَبِينَ وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ وَمَا تَفْعَلُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ)[البقرة:215].\n \nوأما إذا أُنفق المال في الحرام: بشراء المحرمات، وبذْلِه في مساوئ الشهوات، ودفعه إلى الساقطات الملهيات، والإعانة به على إقامة أماكن اللهو والمحظورات، ودفعه لمن يسقط به الحقوق في المحاكم، ولا ينصف به المظلوم من الظالم، أو صرْفِه للتحريش وإثارة الضغائن والتفريق بين العباد؛ فيا سوء عاقبة هذا المال ويا بؤس باذله عند الكبير المتعال.\n \nما أسوأَ الأموالَ حين تضيعُ في ** سبُلِ الحرامِ ومهيعِ الإسرافِ\nيشقى بذاك المالِ منفقُه كما ** يلقى العنا في ذلك الإتلافِ\n \nنسأل الله أن يعمر أعمارنا بالخيرات، ويرزقنا المال الحلال الذي ينفق في المباحات والصالحات.\n \nأقول قولي هذا، وأستغفر الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه، أما بعد:\n \nأيها المسلمون: يختم هذا الحديث الشريف بالسؤال الخامس الذي يقول في معناه:\n ماذا عملت بعلمك؟\nالعلم النافع نعمة من أجل النعم؛ لما له من العوائد الكريمة على من يحمله وعلى مجتمعه.\nفالعلم نور في مدلهمات الظلام، ودواء في آلام الأسقام، ودليل حاذق في مضلات الطرقات، ومنار هداية في شاسع المتاهات. فلا يستوي حامله وجاهله: (قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لا يَعْلَمُونَ)[الزمر:9].\n \nوالعلم النافع علمان: علم دين وعلم دنيا؛ وكل من هذين العلمين نعمة حق الله منها أن يشكر عليها؛ فمن شكر العلم الديني: أن يعمل به: امتثالاً للأوامر واجتنابًا للنواهي، وأن يبلغ للناس حتى يستنيروا بضيائه، قال -تعالى-: (الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَتْلُونَهُ حَقَّ تِلاوَتِهِ)[البقرة:121].\nقال ابن مسعود -رضي الله عنه-: \"والذي نفسي بيده، إن حق تلاوته: أن يُحلَّ حلالَه، ويحرِّم حرامَه، ويقرأه كما أنزله الله، ولا يحرِّف الكلِمَ عن مواضعه، ولا يتأول منه شيئًا على غير تأويله\"(تفسير ابن كثير).\n \nومن شكر العلم الدنيوي: استعماله في الخير ونفع الناس وخدمتهم به ولو كان بعائد مادي.\nفمن فعل هذا فعلمه حجة له لا عليه.\n \nوأما إذا حاد الإنسان-يا عباد الله- عن نهج الشاكرين فسيكون العلم حجة عليه بين يدي رب العالمين، وذلك حين لا يعمل بعلمه الشرعي فلا يجد علمه يحجزه عن الحرام، ولا يمنعه من بعث الشبهات التي تضل الأفهام، ولا يبلغه الناس المحتاجين إليه خاصة في الوقت الذي يعانون فيه شدة الجهل والغفلة، وهو قادر على تبليغهم والسلامة على نفسه من عواقب تبليغه.\n \nوليسمع قولَ رسول الله -عليه الصلاة والسلام- كلُّ حمل العلم وترك العمل به؛ فقد ذكر النبي -صلى الله عليه وسلم- أن أول من تسعر بهم النار ثلاثة وذكر منهم: \"وَرَجُلٌ تَعَلَّمَ الْعِلْمَ وَعَلَّمَهُ، وَقَرَأَ الْقُرْآنَ، فَأُتِيَ بِهِ، فَعَرَّفَهُ نِعَمَهُ، فَعَرَفَهَا، قَالَ: فَمَا عَمِلْتَ فِيهَا؟ قَالَ: تَعَلَّمْتُ الْعِلْمَ وَعَلَّمْتُهُ، وَقَرَأْتُ فِيكَ الْقُرْآنَ، قَالَ: كَذَبْتَ، وَلَكِنَّكَ لِيُقَالَ: عَالِمٌ، وَقَرَأْتَ الْقُرْآنَ لِيُقَالَ، هُوَ قارئٌ، فَقَدْ قِيلَ، ثُمَّ أُمِرَ بِهِ، فَسُحِبَ عَلَى وَجْهِهِ حَتَّى أُلْقِيَ فِي النَّارِ\"(رواه مسلم).\nفيا حامل العلم، استعد اليوم بصواب الجواب، قبل عقوبة يوم الحساب.\n \nألا يا عباد الله: لنستعد بالجواب الصحيح عن هذه الأسئلة المعلومة: بأن تكون أعمارنا مصروفة في مراضي مولانا الكريم، وشبابنا مصروفًا في محاب ربنا العظيم، ولتكن أموالنا من حلال مكتسبة، وفي مباح وخير منفَقة، ولنعمل بما علمنا حتى ننجو مما يخيفنا.\nفطوبى لمن سمع واتبع، وعن مخالفة الحق أعرض وامتنع.\n \nربنا اغفر لنا ما مضى في سالف أعمارنا، وأصلح حالنا فيما بقي من آجالنا.\n \nوصلوا وسلموا على البشير النذير، والسراج المنير..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اختبار لابد منه  2/فيم أفنيت عمرك؟  3/فيم أبليت شبابك؟ 4/من أين اكتسبت مالك؟ 5/فيم أنفقت مالك؟  6/ماذا عملت بعلمك؟.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هناك اختبار ينتظر كل مكلّف لابد أن يمر به، ولن يجد أحداً يعينه على إجابة أسئلته، أو يساعده على إعفائه من الجلوس لمواجهة الامتحان الذي سيحدد مصيره النهائي، وليس ذلك الاختبار في ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373636\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)[الأحزاب70-71].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هناك اختبار ينتظر كل مكلّف لابد أن يمر به، ولن يجد أحداً يعينه على إجابة أسئلته، أو يساعده على إعفائه من الجلوس لمواجهة الامتحان الذي سيحدد مصيره النهائي، وليس ذلك الاختبار في مكان يجد فيه المجيب غشًا، ولا أمام أحد يمكن خداعه ومغالطته؛ بل يكون في مكان مهيب، وبين يدي سائل عليم رقيب؛ فإن أحسن المجيب الجواب حمل شهادة النجاح التي تنيله السعادة المستقبلية، وإن أخفق فما أفظع ما ينتظره من آلام!</p>\n<p>&nbsp;</p>\n<p>فاسمعوا الإعلان عن هذا الاختبار الذي لا يتخلف مضمونه، والذي فيه بيان من هو السائل ومن هو المجيب؟ &nbsp;قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِينَ</span>)[الأعراف:6]، &nbsp;وأما عن مواد هذا الامتحان فيقول الله -سبحانه-: (<span style=\"color:#ff0000;\">فَوَرَبِّكَ لَنَسْأَلَنَّهُمْ أَجْمَعِينَ * &nbsp;عَمَّا كَانُوا يَعْمَلُونَ</span>)[الحجر:92-93].</p>\n<p>&nbsp;</p>\n<p>وأما عن موعد الامتحان المعلن عنه فيوم القيامة، وقاعته عرصاتها، والنجاح مآل صاحبه إلى الجنة، وحامل الإخفاق مآله إلى النار وبئس القرار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: هناك أسئلة خمسة ستأتي في ذلك الاختبار العام أخبرنا عنها نبينا -صلى الله عليه وسلم-، فالموفق هو الذي سيستعد اليوم للإجابة عنها غدا، والمخذول هو من يعرض عن الاستعداد لها بسبب عبوديته لشهوات نفسه، أو ضلال قلبه وفكره؛ جاء في سنن الترمذي، وشعب الإيمان للبيهقي،&nbsp; والمعجم الكبير للطبراني بإسناد حسن عَنْ ابْنِ مَسْعُودٍ -رضي الله عنه-، عَنِ النَّبِيِّ --صلى الله عليه وسلم-- قَالَ: \"<span style=\"color:#0000ff;\">لَا تَزُولُ قَدَمُ ابْنِ آدَمَ يَوْمَ القِيَامَةِ مِنْ عِنْدِ رَبِّهِ حَتَّى يُسْأَلَ عَنْ خَمْسٍ، عَنْ عُمُرِهِ فِيمَ أَفْنَاهُ، وَعَنْ شَبَابِهِ فِيمَ أَبْلَاهُ، وَمَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ، وَفِيمَ أَنْفَقَهُ، وَمَاذَا عَمِلَ فِيمَا عَلِمَ</span>\".</p>\n<p>&nbsp;</p>\n<p>والمعنى: لا تتنحى قدما ابن آدم وتذهب عن موقف الحساب إلى دار القرار إلا بعد أن يُسأل عن خمس خصال جرت له في حياة التكليف.</p>\n<p>&nbsp;</p>\n<p>السؤال الأول: في أي شيء أفنيت عمرك أيها المُكَلَّفُ؟</p>\n<p>أيها الإنسان: هذا العمر الذي وهبه الله لك إنما هو مضمار عملك إلى الغاية التي خُلقت لأجلها، وأُوجدت في هذه الحياة للسعي في تحصيلها.</p>\n<p>فمدة الحياة المعطاة لكل إنسان هي الفرصة الزمنية التي يستطيع من خلالها أن يجهز زاد النجاة الذي يرضي عنه مولاه، وينال به ما تشتهي نفسه، وتلذ عينه في جنة عرضها السماوات والأرض أعدت للمتقين.</p>\n<p>&nbsp;</p>\n<p>في مدة العمر الإنساني إمهال من الله لعبده إذا أسرف على نفسه أن يتوب، وإذا شرد عن ربه أن يؤوب.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وتمر له فيه عبر كثيرة، وعظات وفيرة، تذكره إذا غفل عن غاية الخلق، وتعظه ليتأهب للقاء الملك الحق.</p>\n<p>&nbsp;</p>\n<p>غير أن كثيراً من الناس لم يعتبروا وقد أُمهلوا من أعمارهم سنين، ولم يستجيبوا لصوت النذارة وقد صاح بهم في كل حين، فعند ورود الآخرة سيسمعون هذا العتاب المخزي، ويذوقون مرارة العذاب المردي: (<span style=\"color:#ff0000;\">أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ</span>)[فاطر:37].</p>\n<p>&nbsp;</p>\n<p>وإذا مد للإنسان في العمر فقد اتسعت دائرة زوال العذر عنه، فلا يبقى له احتجاج بقصر الزمان، وسرعة تقضي الأوان، يقول رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَقَدْ أَعْذَرَ اللهُ إِلَى عَبْدٍ فِي الْعُمُرِ أَحْيَاهُ حَتَّى بَلَّغَهُ سِتِّينَ سَنَةً</span>\"(رواه أحمد وابن حبان بإسناد صحيح).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن الناس في تباين عجيب في أعمالهم في فرصة أعمارهم:</p>\n<p>فهناك صنف صرفوا أعمارهم في طاعة الله -تعالى- فأدوا الواجبات، واجتنبوا المحرمات، وسارعوا إلى المسابقة في درب الصالحات، وارتقوا بعد ذلك إلى خدمة دينهم بالعلم والدعوة والدفاع والمنافحة عنه، وسعوا في خدمة إخوانهم المسلمين بما يقدرون عليه من المنافع الحسية والمعنوية، فهؤلاء في خير المنازل، وهم أربح الناس حظًا في استغلال فرصة العمر الدنيوي القصير، وهم الذين إذا نزل بهم الموت فرحوا بلقائه، وانتقلوا بعده إلى خير منتقَل إليه، فطوبى لهم، وطوبى لمن كان منهم.</p>\n<p>&nbsp;</p>\n<p>وهناك صنف آخر صرفوا أعمارهم في معصية الله: لهواً بالحياة الدنيا، وانشغالاً بشهواتها، كافرين بالله، وصادين عن سبيله، ومحاربين لدينه وأوليائه، بانين من سنوات العمر الدنيوي شقاء العمر الأخروي الأبدي، فهؤلاء في شر المنازل، وأسوأ الأحوال، ولهم خلقت النار، ونزل عليهم غضب الملك الجبار.</p>\n<p>&nbsp;</p>\n<p>وهناك صنف آخر صرف جل عمره في مصالح دنياه، وسخّره في مطالب هواه، مع أدائه بعض الواجبات الدينية، والانكفاف عن بعض المحرمات الشرعية، وهذه حال كثير من المسلمين الذين شغلتهم العاجلة عن الآجلة.</p>\n<p>&nbsp;</p>\n<p>فليس لحظ الآخرة من أعمارهم إلا الوقت اليسير، وما بقي فهو مصروف في شهوات الأبدان.</p>\n<p>&nbsp;</p>\n<p>فما الذي يجعل المسلم لا يلتفت التفاتة صدق إلى أن يفني عمره في مرضاة ربه، مع أخذه بالحظ الكافي المباح منه لحاجات نفسه الدنيوي؟</p>\n<p>قال -تعالى-: (<span style=\"color:#ff0000;\">وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الآخِرَةَ وَلا تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا</span>)[القصص:77].</p>\n<p>&nbsp;</p>\n<p>فهل استعدينا-يا عباد الله- للإجابة عن هذا السؤال؟</p>\n<p>&nbsp;</p>\n<p>السؤال الثاني: فيم قضيت شبابك؟</p>\n<p>إن مرحلة الشباب هي من العمر، ولكنها خصت بالسؤال لكونها أهم مراحل العمر؛ لقوة الرغبة والنشاط فيها، ووفور القدرة وسرعة التأثر في سنواتها، ونضوج الغرائز والمطالب الجسدية في عنفوانها، ولكونها قاعدة بناء لما تبقى من العمر خيراً أو شراً في القناعات، والرغبات، والأعمال والآمال.</p>\n<p>&nbsp;</p>\n<p>ففي شبابك -أيها الإنسان- أنت قوي على العمل الصالح، فهل اغتنمت هذه القوة في القيام بالواجبات والمسارعة إلى المستحبات؟</p>\n<p>وأنت قوي الرغبة على ارتكاب المحرمات، والميل إلى محظور الشهوات، فهل كففت نفسك عنها، ومنعتها منها، أو أنك سخّرت قدرتك وقوتك ورغبتك ونشاطك في ركوب مطايا الذنوب، وعصيان علام الغيوب؟</p>\n<p>&nbsp;</p>\n<p>لهذا انتبه-أيها الشاب- ولتنتبه الشابة أيضًا-لهذه المرحلة الخطيرة من العمر؛ فإن فسادها فساد لما بعدها؛ ولذلك ركز عليها أعداء الفضيلة- بل هم أعداء الإنسانية جمعاء- على إغراق الشباب في شهوات الجنس، وشهوات السكر، وتضليل الفكر، والقضاء على القدرات العقلية والبدنية؛ حتى ينشأ جيل قد روضوه على البعد عن القيم الحميدة، والنفور من التوجه الصحيح نحو إقامة الحياة السعيدة، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا</span>)[النساء:27].</p>\n<p>&nbsp;</p>\n<p>وفي مقابل ذلك فإن صلاح مرحلة الشباب فكريًا وإيمانيًا وسلوكيًا وتربويًا صلاح لما بعدها؛ ولذلك اعتنت شريعتنا الغراء بأهل هذه المرحلة وتوجيههم إلى الوجهات الصحيحة التي تبني مستقبلهم الدنيوي والأخروي بناء سعيداً؛ قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- لِرَجُلٍ وَهُوَ يَعِظُهُ: \"<span style=\"color:#0000ff;\">اغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: شَبَابَكَ قَبْلَ هرَمِكَ، وَصِحَّتَكَ قَبْلَ سَقَمِكَ</span>...\"(رواه النسائي والبيهقي والحاكم بإسناد صحيح).</p>\n<p>&nbsp;</p>\n<p>معشر المسلمين: ما أسعد أهل هذه المرحلة العمرية الذهبية- إذا عمروها بالخير- بالجائزة التي تنتظرهم يوم القيامة؛ قال النَّبِيُّ -صلى الله عليه وسلم-، قَالَ: \"<span style=\"color:#0000ff;\">سَبْعَةٌ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: الْإِمَامُ الْعَادِلُ، وَشَابٌّ نَشَأَ بِعِبَادَةِ اللهِ</span>...\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فهل استعدينا-أيها الفضلاء-للجواب عن هذا السؤال؟</p>\n<p>فمن جاوز هذه المرحلة وقد أسرف على نفسه فيها فلا ييأس ولا يخف اليوم إذا انكف وأصلح، ومحى بقلم التوبة مداد العصيان في صفحة الشباب الذاهب، فمازال هناك فرصة للمراجعة.</p>\n<p>&nbsp;</p>\n<p>السؤال الثالث: من أين اكتسبت مالك؟</p>\n<p>إن الحياة الدنيا لا تقوم إلا على المال فهو عصبها وشريان استمرارها، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ الَّتِي جَعَلَ اللَّهُ لَكُمْ قِيَامًا</span>)[النساء:5].</p>\n<p>&nbsp;</p>\n<p>وبهذا المال يعيش الإنسان عزيزًا لا يهين نفسه بالحاجة إلى غيره، قال النبي -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">إِنَّكَ أَنْ تَذَرَ وَرَثَتَكَ أَغْنِيَاءَ، خَيْرٌ مِنْ أَنْ تَذَرَهُمْ عَالَةً يَتَكَفَّفُونَ النَّاسَ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>&nbsp;قال سفيان الثوري -رحمه الله-: <span style=\"color:#008000;\">مَا كَانَ الْمَالُ فِي زَمَانٍ أَصْلَحَ مِنْه فِي هَذَا الزَّمَانِ، وقال: لَأَنْ أُخَلِّفَ عَشَرَةَ آلَافِ دِرْهَمٍ أُحَاسَبُ عَلَيْهَا أَحَبُّ إِلَيَّ مِنْ أَنْ أَحْتَاجَ إِلَى النَّاسِ، وقال: كَانَ الْمَالُ فِيمَا مَضَى يُكْرَهُ، فَأَمَّا الْيَوْمَ فَهُوَ تُرْسُ الْمُؤْمِنِ. وكان يقول: مَنْ كَانَ فِي يَدِهِ مِنْ هَذِهِ شَيْءٌ فَلْيُصْلِحْهُ؛ فَإِنَّهُ زَمَانٌ مَنِ احْتَاجَ كَانَ أَوَّلَ مَا يَبْذُلُ دِينُهُ</span>(حلية الأولياء وطبقات الأصفياء).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: لقد أمر الله -تعالى- الإنسان بالسعي في طلب المال من مصادره المشروعة: من&nbsp; وظيفة أو تجارة أو بيع أو كد بدني، أو ما جاء بطريق وراثة أو هدية أو صدقة هو من أهلها، أو غير ذلك؛ يقول -تعالى-: (<span style=\"color:#ff0000;\">هُوَ الَّذِي جَعَلَ لَكُمُ الأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ</span>)[الملك:15].</p>\n<p>&nbsp;</p>\n<p>وقال: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ</span>)[البقرة:172]؛ غير أن بعض الناس لم يقنع بالحلال فراح يطلب المال مما حرم الله عليه، أو من مصادر لا تجوز؛ فمن الناس من يطلب المال من بيع المحرمات كالخمر والمخدرات والمواد المتفق على ضررها؛ وقد قال رسول الله -صلى الله عليه وسلم- : \"<span style=\"color:#0000ff;\">لَعنَ الله الخمرَ وشارِبَها، وساقِيَها وآكل ثمنها، ومُبْتاعَها، وبائعَها</span>...\"(رواه أبو داود وابن ماجه بإسناد صحيح).</p>\n<p>&nbsp;</p>\n<p>ومن الناس من يكتسب المال بالتعامل بالربا أو الغش أو التزوير أو التدليس، وقد قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَأْكُلُوا الرِّبَا</span>)[آل عمران:130]، وقال -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ</span>)[النساء:29].</p>\n<p>&nbsp;</p>\n<p>ومن الناس من يكتسب المال من رشوة أو سرقة أو نهب أو سلب أو أكل لأموال اليتامى والضعفاء والمساكين، قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا</span>)[النساء:10].</p>\n<p>&nbsp;</p>\n<p>وقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا يَرْبو لَحْمٌ نَبَت مِنْ سُحْتٍ؛ إلا كانتِ النارُ أوْلى بِه</span>\"(رواه الترمذي وابن حبان بإسناد صحيح).</p>\n<p>&nbsp;</p>\n<p>انظروا-عباد الله-إلى الواقع اليوم ألستم تجدون عدداً غير قليل من الناس لا يهمه أكان المال الذي يكتسبه من الحرام أم من الحلال؟</p>\n<p>&nbsp;</p>\n<p>لقد صار طلب الغنى وزيادة الوفرة المالية غاية تبرر لكثير من الناس كل الوسائل إليها من غير مبالاة بمشروعها وممنوعها، وقد أخبر النبي عليه الصلاة والسلام عن هذه الحال السيئة فقال:</p>\n<p>\"<span style=\"color:#0000ff;\">يَأتِي عَلَى النَّاسِ زَمَانٌ لَا يُبَالِي الرَّجُلُ مِنْ أَيْنَ أَصَابَ الْمَالَ أَمِنَ الْحَلَالِ أَمْ مِنْ الْحَرَامِ</span>\"(رواه البخاري وأحمد والنسائي).</p>\n<p>&nbsp;</p>\n<p>فهل استعدينا-معشر الكرام-للإجابة عن هذا السؤال قبل يوم القيامة؟</p>\n<p>&nbsp;</p>\n<p>السؤال الرابع: فيم أنفقت مالك؟</p>\n<p>سل نفسك: لقد وهبك الله هذا المال وجعلك به في غنى عن الناس ، فما الجهات التي صرفت هذه النعمة فيها؟</p>\n<p>هل صرفت مالك في الزكاة الواجبة عليه، وصرفته في النفقة الواجبة عليك: على نفسك وزوجتك وأولادك وأبويك، وصرفته في مساعدة المحتاجين والأقارب المعوزين، وصرفته في فعل الخير من وقف صالح ومشروع عام نافع؟</p>\n<p>فإن كنت فعلت هذا فنعم ما قدمت، وأبشر بالخير من عقبى ما صنعت، قال -تعالى-: (<span style=\"color:#ff0000;\">يَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلْ مَا أَنفَقْتُمْ مِنْ خَيْرٍ فَلِلْوَالِدَيْنِ وَالأَقْرَبِينَ وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ وَمَا تَفْعَلُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ</span>)[البقرة:215].</p>\n<p>&nbsp;</p>\n<p>وأما إذا أُنفق المال في الحرام: بشراء المحرمات، وبذْلِه في مساوئ الشهوات، ودفعه إلى الساقطات الملهيات، والإعانة به على إقامة أماكن اللهو والمحظورات، ودفعه لمن يسقط به الحقوق في المحاكم، ولا ينصف به المظلوم من الظالم، أو صرْفِه للتحريش وإثارة الضغائن والتفريق بين العباد؛ فيا سوء عاقبة هذا المال ويا بؤس باذله عند الكبير المتعال.</p>\n<p>&nbsp;</p>\n<p>ما أسوأَ الأموالَ حين تضيعُ في ** سبُلِ الحرامِ ومهيعِ الإسرافِ</p>\n<p>يشقى بذاك المالِ منفقُه كما ** يلقى العنا في ذلك الإتلافِ</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يعمر أعمارنا بالخيرات، ويرزقنا المال الحلال الذي ينفق في المباحات والصالحات.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يختم هذا الحديث الشريف بالسؤال الخامس الذي يقول في معناه:</p>\n<p>&nbsp;ماذا عملت بعلمك؟</p>\n<p>العلم النافع نعمة من أجل النعم؛ لما له من العوائد الكريمة على من يحمله وعلى مجتمعه.</p>\n<p>فالعلم نور في مدلهمات الظلام، ودواء في آلام الأسقام، ودليل حاذق في مضلات الطرقات، ومنار هداية في شاسع المتاهات. فلا يستوي حامله وجاهله: (<span style=\"color:#ff0000;\">قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لا يَعْلَمُونَ</span>)[الزمر:9].</p>\n<p>&nbsp;</p>\n<p>والعلم النافع علمان: علم دين وعلم دنيا؛ وكل من هذين العلمين نعمة حق الله منها أن يشكر عليها؛ فمن شكر العلم الديني: أن يعمل به: امتثالاً للأوامر واجتنابًا للنواهي، وأن يبلغ للناس حتى يستنيروا بضيائه، قال -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَتْلُونَهُ حَقَّ تِلاوَتِهِ</span>)[البقرة:121].</p>\n<p>قال ابن مسعود -رضي الله عنه-: \"<span style=\"color:#008000;\">والذي نفسي بيده، إن حق تلاوته: أن يُحلَّ حلالَه، ويحرِّم حرامَه، ويقرأه كما أنزله الله، ولا يحرِّف الكلِمَ عن مواضعه، ولا يتأول منه شيئًا على غير تأويله</span>\"(تفسير ابن كثير).</p>\n<p>&nbsp;</p>\n<p>ومن شكر العلم الدنيوي: استعماله في الخير ونفع الناس وخدمتهم به ولو كان بعائد مادي.</p>\n<p>فمن فعل هذا فعلمه حجة له لا عليه.</p>\n<p>&nbsp;</p>\n<p>وأما إذا حاد الإنسان-يا عباد الله- عن نهج الشاكرين فسيكون العلم حجة عليه بين يدي رب العالمين، وذلك حين لا يعمل بعلمه الشرعي فلا يجد علمه يحجزه عن الحرام، ولا يمنعه من بعث الشبهات التي تضل الأفهام، ولا يبلغه الناس المحتاجين إليه خاصة في الوقت الذي يعانون فيه شدة الجهل والغفلة، وهو قادر على تبليغهم والسلامة على نفسه من عواقب تبليغه.</p>\n<p>&nbsp;</p>\n<p>وليسمع قولَ رسول الله -عليه الصلاة والسلام- كلُّ حمل العلم وترك العمل به؛ فقد ذكر النبي -صلى الله عليه وسلم- أن أول من تسعر بهم النار ثلاثة وذكر منهم: \"<span style=\"color:#0000ff;\">وَرَجُلٌ تَعَلَّمَ الْعِلْمَ وَعَلَّمَهُ، وَقَرَأَ الْقُرْآنَ، فَأُتِيَ بِهِ، فَعَرَّفَهُ نِعَمَهُ، فَعَرَفَهَا، قَالَ: فَمَا عَمِلْتَ فِيهَا؟ قَالَ: تَعَلَّمْتُ الْعِلْمَ وَعَلَّمْتُهُ، وَقَرَأْتُ فِيكَ الْقُرْآنَ، قَالَ: كَذَبْتَ، وَلَكِنَّكَ لِيُقَالَ: عَالِمٌ، وَقَرَأْتَ الْقُرْآنَ لِيُقَالَ، هُوَ قارئٌ، فَقَدْ قِيلَ، ثُمَّ أُمِرَ بِهِ، فَسُحِبَ عَلَى وَجْهِهِ حَتَّى أُلْقِيَ فِي النَّارِ</span>\"(رواه مسلم).</p>\n<p>فيا حامل العلم، استعد اليوم بصواب الجواب، قبل عقوبة يوم الحساب.</p>\n<p>&nbsp;</p>\n<p>ألا يا عباد الله: لنستعد بالجواب الصحيح عن هذه الأسئلة المعلومة: بأن تكون أعمارنا مصروفة في مراضي مولانا الكريم، وشبابنا مصروفًا في محاب ربنا العظيم، ولتكن أموالنا من حلال مكتسبة، وفي مباح وخير منفَقة، ولنعمل بما علمنا حتى ننجو مما يخيفنا.</p>\n<p>فطوبى لمن سمع واتبع، وعن مخالفة الحق أعرض وامتنع.</p>\n<p>&nbsp;</p>\n<p>ربنا اغفر لنا ما مضى في سالف أعمارنا، وأصلح حالنا فيما بقي من آجالنا.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على البشير النذير، والسراج المنير..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لا_تزول_قدم_ابن_آدم_حتى_يسأل_عن_خمس_(1).pdf",
      "path": "/database/files/لا_تزول_قدم_ابن_آدم_حتى_يسأل_عن_خمس_(1).pdf",
      "link": "https://khutabaa.com/article/%D9%84%D8%A7-%D8%AA%D8%B2%D9%88%D9%84-%D9%82%D8%AF%D9%85-%D8%A7%D8%A8%D9%86-%D8%A2%D8%AF%D9%85-%D8%AD%D8%AA%D9%89-%D9%8A%D8%B3%D8%A3%D9%84-%D8%B9%D9%86-%D8%AE%D9%85%D8%B3-1/download-file/374504"
    },
    {
      "name": "لا_تزول_قدم_ابن_آدم_حتى_يسأل_عن_خمس_(1).doc",
      "path": "/database/files/لا_تزول_قدم_ابن_آدم_حتى_يسأل_عن_خمس_(1).doc",
      "link": "https://khutabaa.com/article/%D9%84%D8%A7-%D8%AA%D8%B2%D9%88%D9%84-%D9%82%D8%AF%D9%85-%D8%A7%D8%A8%D9%86-%D8%A2%D8%AF%D9%85-%D8%AD%D8%AA%D9%89-%D9%8A%D8%B3%D8%A3%D9%84-%D8%B9%D9%86-%D8%AE%D9%85%D8%B3-1/download-file/374505"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لا-تزول-قدم-ابن-آدم-حتى-يسأل-عن-خمس-1"
}
