{
  "id": 3663,
  "title": "لا تجارة بالإسلام والأخلاق الحميدة",
  "slug": "لا-تجارة-بالإسلام-والأخلاق-الحميدة",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ نعمة الإسلام 2/ وسائل محاربة أهل الكتاب للمسلمين حَسَداً 3/ هدي  النبي الكريم والسلف في التمسك بالحق 4/ صورٌ معاصرة للخيانات والمتاجرة بالأخلاق 5/ من النتائج الكارثية لبيع الدين والأخلاق الفاضلة 6/ من وسائل معالجة داء الخيانة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    في أيام الفتن -كأيامنا هذه- يرخص الدين وتغلو الدنيا لدى بعض الناس فيتقلب في أحضان الفتن؛ طلباً للعرض الزائل، دون تفكير إلى أين منقلبه ومآله. عن أبي هريرة أن رسول الله -صلى الله عليه وسلم- قال: \"بادروا بالأعمال فتناً كقطع الليل المظلم، يصبح الرجل مؤمناً ويمسي كافراً، أو يمسي مؤمناً ويصبح كافراً؛ يبيع دينه بعرض من الدنيا\".\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد:فإن أصدق الحديث كتاب الله، وخير الهدي هدي رسوله محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: إن آلاء الله علينا كثيرة لا تحصى ولا تعد، قال -تعالى-: (وَآتَاكُم مِّن كُلِّ مَا سَأَلْتُمُوهُ وَإِن تَعُدُّواْ نِعْمَتَ اللّهِ لاَ تُحْصُوهَا إِنَّ الإِنسَانَ لَظَلُومٌ كَفَّارٌ) [إبراهيم:34]. وإن المسلم إذا تأمل في نعم الله عليه فسيجد أن أعظم النعم عليه هي نعمة الإسلام والهداية للحق القويم، فلله الحمد والشكر على هذه النعمة.\n \nعباد الله: لقد أكرم الله هذه الأمة بدين الإسلام الذي أرسل به محمداً -عليه الصلاة والسلام-، وارتضى الله هذا الدين لعباده، ولا يقبل من أحد ديناً سواه، كما قال -تعالى-: (وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِيناً) [المائدة:3]، فمن حاد عنه واتخذ ديناً غيره فهو من الخاسرين الذين لا حظ لهم من الفوز والفلاح، قال -تعالى-: (وَمَن يَبْتَغِ غَيْرَ الإِسْلاَمِ دِيناً فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ) [آل عمران:85].\n \nوإذا أراد المسلم أن يعرف قدر هذه النعمة فلينظر بعين البصيرة والتأمل والحق والعدل إلى أولئك البعيدين عن هذا الدين من وثنيين وملحدين، ويهود ونصارى كيف يعيشون في تخبط وضلال، وحيرة وضياع في عقائدهم وأفكارهم وأخلاقهم وحياتهم الاجتماعية والأسرية.\n \nقال -تعالى-: (اللّهُ وَلِيُّ الَّذِينَ آمَنُواْ يُخْرِجُهُم مِّنَ الظُّلُمَاتِ إِلَى النُّوُرِ وَالَّذِينَ كَفَرُواْ أَوْلِيَآؤُهُمُ الطَّاغُوتُ يُخْرِجُونَهُم مِّنَ النُّورِ إِلَى الظُّلُمَاتِ أُوْلَـئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ) [البقرة:257]. وقال: (أَوَ مَن كَانَ مَيْتاً فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُوراً يَمْشِي بِهِ فِي النَّاسِ كَمَن مَّثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِّنْهَا كَذَلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُواْ يَعْمَلُونَ) [الأنعام:122]. وقال: (فَمَن يُرِدِ اللّهُ أَن يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلإِسْلاَمِ وَمَن يُرِدْ أَن يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقاً حَرَجاً كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاء كَذَلِكَ يَجْعَلُ اللّهُ الرِّجْسَ عَلَى الَّذِينَ لاَ يُؤْمِنُونَ) [الأنعام:125]. وقال -جل وعلا-: (أَفَمَن يَمْشِي مُكِبّاً عَلَى وَجْهِهِ أَهْدَى أَمَّن يَمْشِي سَوِيّاً عَلَى صِرَاطٍ مُّسْتَقِيمٍ) [الملك:22].\n \nفالحمد لله على نعمة الإسلام، والحمد لله على نعمة الهداية إلى الحق الواضح، ونسأل الله أن يديم علينا هذه النعمة، وأن يتوفانا عليها.\n \nأيها المسلمون: إن نعمة الإسلام التي أكرمنا الله بها توجب علينا القيام بشكرها بفعل ما أمر به الإسلام وترك ما نهى، وأهم ما أوجب الله -سبحانه وتعالى- على عباده: توحيده الخالص، وإفراده بالعبادة والتعظيم والقصد والإقبال، ثم إقامة الصلاة التي هي عمود هذا الدين، وهكذا بقية الشرائع.\n \nوإن مما يجب علينا أن نعتقده -أمة الإسلام- أن ديننا كامل في شرائعه وأحكامه وجميع ما جاء به؛ لذلك فهو دين صالح للعمل به والاحتكام إليه في كل زمان ومكان وبيئة، ولا يفتقر إلى زيادة وإكمال وإتمام في أصوله وأحكامه، وإنما يحتاج إلى فهم صحيح له، وتنزيل راشد، وتمسك بتعاليمه، وعمل بما جاء به في جميع المجالات الخاصة والعامة؛ وبذلك تظهر للعالم كله هذه الصلاحية الدائمة والخلود القائم الذي لا يطرأ عليه الفناء. قال -تعالى-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِيناً) [المائدة:3].\n \nفمن زعم أن الإسلام غير قادر على استيعاب كل العصور وتلبية حاجاتها وما يستجد فيها فقد اتهم الله -تعالى- بالجهل وضعف القدرة، واتهم رسول الله محمداً -عليه الصلاة والسلام- بالخيانة وقصور البلاغ.\n \nإخوة الإسلام: إننا نعلم أن أهل الكتاب قد حسدونا على نعمة الإسلام ونبي الإسلام الذي كانوا يظنون أن يكون منهم وتكون هذه النعمة فيهم، ولكن الله -تعالى- صرف ذلك عنهم، والله أعلم حيث يجعل رسالته وينزل نعمته. قال -تعالى-: (أَمْ يَحْسُدُونَ النَّاسَ عَلَى مَا آتَاهُمُ اللّهُ مِن فَضْلِهِ فَقَدْ آتَيْنَا آلَ إِبْرَاهِيمَ الْكِتَابَ وَالْحِكْمَةَ وَآتَيْنَاهُم مُّلْكاً عَظِيماً) [النساء:54]. وقال: (مَّا يَوَدُّ الَّذِينَ كَفَرُواْ مِنْ أَهْلِ الْكِتَابِ وَلاَ الْمُشْرِكِينَ أَن يُنَزَّلَ عَلَيْكُم مِّنْ خَيْرٍ مِّن رَّبِّكُمْ وَاللّهُ يَخْتَصُّ بِرَحْمَتِهِ مَن يَشَاءُ وَاللّهُ ذُو الْفَضْلِ الْعَظِيمِ) [البقرة:105]. وقال: (وَدُّواْ لَوْ تَكْفُرُونَ كَمَا كَفَرُواْ فَتَكُونُونَ سَوَاء فَلاَ تَتَّخِذُواْ مِنْهُمْ أَوْلِيَاء حَتَّىَ يُهَاجِرُواْ فِي سَبِيلِ اللّهِ فَإِن تَوَلَّوْاْ فَخُذُوهُمْ وَاقْتُلُوهُمْ حَيْثُ وَجَدتَّمُوهُمْ وَلاَ تَتَّخِذُواْ مِنْهُمْ وَلِيّاً وَلاَ نَصِيراً) [النساء:89]. وقال: (يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَتَّخِذُواْ بِطَانَةً مِّن دُونِكُمْ لاَ يَأْلُونَكُمْ خَبَالاً وَدُّواْ مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاء مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الآيَاتِ إِن كُنتُمْ تَعْقِلُونَ) [آل عمران:118].\n \nوتلبية لمطالب حسدهم وحقدهم فقد قطعوا على أنفسهم عهوداً غليظة، وجندوا أنفسهم وغيرهم لحرب الإسلام وأهله في كل زمان ومكان بكل ما يستطيعون ليخرجوا المسلم عن دينه إما إلى دينهم وإما إلى غير دين؛ وما الحرب المتنوعة اليوم القائمة على المسلمين في كل مكان والتي يتبناها اليهود والنصارى خصوصاً إلا برهان هذه الحقيقة. قال -تعالى-: (وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ قُلْ إِنَّ هُدَى اللّهِ هُوَ الْهُدَى وَلَئِنِ اتَّبَعْتَ أَهْوَاءهُم بَعْدَ الَّذِي جَاءكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللّهِ مِن وَلِيٍّ وَلاَ نَصِيرٍ) [البقرة:120].\n \nمعشر المسلمين: إن أعداء الإسلام قد اتخذوا لكيد الإسلام وأهله وسائل عدة كان منها خلخلة الشعوب الإسلامية، ونشر القلاقل والاضطرابات فيها، وتغذية الاختلافات والنزاعات الطائفية والعنصرية والمناطقية ونحوها، وتهييج غضب الشعوب على الحكومات والحكومات على الشعوب.\n \nوقد جعلوا لتحقيق هذا الهدف المقيت طرقاً متعددة، منها: شراء الولاءات بالإغراءات أو بالترهيب والتخويف من أجل تنفيذ مطالبهم الرامية لزعزعة البلدان المسلمة من الداخل، فاشتروا زعماء ومسؤولين وتجاراً ومثقفين وناشطين وإعلاميين وغيرهم.\n \nومن مهمات هؤلاء العملاء في بلاد المسلمين: إضعاف أمن الدول الإسلامية واستقرارها، وبث الإرهاب بما تمتلكه الدول المحاربة للمسلمين من عوامل القوة من أجل بث الهزيمة النفسية داخل المسلمين؛ لينصاعوا بعد ذلك لكل ما تمليه تلك الدول، ومن مهماتهم: توسيع نطاق الجريمة المتنوعة، والدعوة إلى نبذ الإسلام والقيم الحميدة، وتبني وتشجيع كل الأفكار والأعمال التي تخالف عقائد الإسلام وسلوكياته الفاضلة.\n \nعباد الله: ولو تساءلنا عن أسباب هذه الفوضى الفكرية والفوضى الأخلاقية لوجدنا أن من بين أسبابها: الإغراء بالأموال والوظائف المرموقة وغير ذلك من أعراض الدنيا الفانية، حتى لقد باع بعض الناس لأجل الحصول على ذلك دينهم وأخلاقهم وأوطانهم وشعوبهم.\n \nإخوة الإسلام: إن الإنسان الشهم الشريف الذي يكره الذل ومطايا الدنايا، ويحب معالي الأمور وسنامها، لا يمكن أن يُستعبد بالإغراءات مهما عظمت وكثرت. يمكن أن يقبل الجوع والحبس والتضييق مادام العز في ذلك؛ لكن لا يمكنه قبول الدنيا وما فيها إذا كان في ذلك بيع الدين والخلق الكريم والعز والسؤدد.\n \nقال بعض الشعراء:\nعش عزيزاً أو مت حميداً  بخيرٍ *** لا تضع  للسؤال  والذل  خَدّا\nكم كريم أُضيع في الدهر حتى *** أكل  الفقر  منه  لحماً  وجلدا\nكلما زيدَ  في  الزمان  اتضاعاً *** زاد  في   نفسه   علواً   ومجدا\nيستحب  الفتى   بكل   سبيل *** أن يرى دهره على الفقر جلدا\n \nإن الإنسان الحر لا يبيع دينه وخلقه لأي مشترٍ أو سمسار ولو بذل له ما بذل من الدنيا، فماذا يقال عن قوم يبيعون دينهم بثمن بخس دولاراتٍ معدودةً وكانوا فيه من الزاهدين!.\n \nمعشر المسلمين: في أيام الفتن -كأيامنا هذه- يرخص الدين وتغلو الدنيا لدى بعض الناس فيتقلب في أحضان الفتن؛ طلباً للعرض الزائل، دون تفكير إلى أين منقلبه ومآله. عن أبي هريرة أن رسول الله -صلى الله عليه وسلم- قال: \"بادروا بالأعمال فتناً كقطع الليل المظلم، يصبح الرجل مؤمناً ويمسي كافراً، أو يمسي مؤمناً ويصبح كافراً؛ يبيع دينه بعرض من الدنيا\" رواه مسلم.\n \nوتفكروا معي-أحبابي الأفاضل- في حياة رسول الله -صلى الله عليه وسلم- وحياة أصحابه -رضي الله عنهم- كيف ضحوا من أجل هذا الدين، وتركوا الدنيا التي عُرضت عليهم أو التي تلهيهم عن الإسلام.\n \nلقد جاءت قريشٌ إلى رسول الله -صلى الله عليه وسلم- فعرضت عليه الملك والرئاسة، والمال والطب والتزويج بأجمل النساء، فقالوا: \"إن كنت إنما تريد، بما جئت به من هذا الأمر مالاً جمعنا لك من أموالنا حتى تكون أكثرنا مالاً؛ وإن كنت تريد به شرفاً سودناك علينا، حتى لا نقطع أمراً دونك، وإن كنت تريد به ملكاً ملكناك علينا، وإن كان هذا الذي يأتيك رئياً تراه لا تستطيع رده عن نفسك طلبنا لك الطب، وبذلنا فيه أموالنا حتى نبرئك منه، فإنه ربما غلب التابع على الرجل حتى يداوي منه\". فما قبل رسول الله عروضهم هذه حتى مضى إلى سبيله وقد أكمل الله به الدين، وأتم به النعمة على العالمين.\n \nوعلى هذا السبيل هاجر المهاجرون من مكة مخلفين وراءهم أموالهم ودنياهم، فراراً إلى الله ورسوله -عليه الصلاة والسلام-.\n \nفهذا صهيب -رضي الله عنه- لما هاجر إلى المدينة تبعه نفر من المشركين فنثل كنانته وقال لهم: \"يا معشر قريش، تعلمون أني من أرماكم، ووالله لا تصلون إلي حتى أرميكم بكل سهم معي، ثم أضربكم بسيفي ما بقي في يدي منه شيء، فإن كنتم تريدون مالي دللتكم عليه، قالوا: فدُلّنا على مالك ونخلي عنك، فتعاهدوا على ذلك، فدلهم عليه، ولحق برسول الله -صلى الله عليه وسلم-، فقال له رسول الله -صلى الله عليه وسلم-: \"ربح البيع أبا يحيى\".\n \nوانظروا إلى هذا الموقف العظيم لعبد الله بن حذافة السهمي والدنيا تعرض عليه بملكها ومالها وجمالها فيأباها؛ حفاظاً على دينه: عن ابن عباس قال: \"أسرت الروم عبد الله بن حذافة السهمي صاحب النبي -صلى الله عليه وسلم- فقال له الطاغية: تنصر وإلا ألقيتك في البقرة -لبقرة من نحاس- قال: ما أفعل. فدعا بالبقرة النحاسية فملئت زيتاً وأغليت، ودعا برجل من أسرى المسلمين فعرض عليه النصرانية فأبى، فألقاه في البقرة فغذا عظامه تلوح، وقال لعبد الله: تنصر وإلا ألقيتك. قال: ما أفعل. فأمر به أن يلقى في البقرة، فبكى، فقالوا: قد جزع! قد بكى! قال: ردوه. قال: لا ترى أني بكيت جزعاً مما تريد أن تصنع بي، ولكني بكيت حيث ليس لي إلا نفس واحدة يفعل بها هذا في الله، كنت أحب أن يكون لي من الأنفس عدد كل شعر فيّ ثم تسلط علي فتفعل بي هذا. قال: فأعجب منه، وأحب أن يطلقه فقال: قبِّلْ رأسي وأطلقك. قال: ما أفعل. قال تنصّرْ وأزوجك بنتي وأقاسمك ملكي. قال: ما أفعل. قال قبِّلْ رأسي وأطلقك وأطلق معك ثمانين من المسلمين. قال: أما هذه فنعم. فقبل رأسه وأطلقه وأطلق معه ثمانين من المسلمين. فلما قدموا على عمر بن الخطاب قام إليه عمر فقبل رأسه\".\n \nأيها المسلمون: إن الأخلاق الحميدة والقيم النبيلة جزء عظيم من الدين، وهي -كذلك- ليست سوقاً للبيع والشراء؛ فالإنسان الكريم لا يبيع أخلاقه الحسنة وعاداته وأعرافه القبلية الفاضلة ليأخذ بها حطام الدنيا، ولو جاع وهُدد وطُرد.\n \nكان بعض نساء السلف يوصين أزواجهن عند خروجهم للعمل بالتماس الرزق الحلال ويقلن لهم: اتقوا الله فينا؛ فإننا نصبر على الجوع ولا نصبر على النار.\n \nوهذا السموأل بن عادياء، كان رجلاً مشهوراً بالوفاء، فقد ذُكر أن امرأ القيس الكندي لما أراد المضي إلى قيصـر الروم أودع عند السموأل أدرعاً وسلاحاً، وأشياء تساوي ثلاثمائة ألف دينار، فلما قتل امرؤ القيس أرسل قيصـر يطلبها من السموأل فامتنع وقال: لا أدفعها إلا لمستحقها ولا أغدر بذمتي، فقصده قيصـر فتحصن السموأل، فأخذ قيصـر ولداً للسموأل من خارج الحصن، وقال: إما أن تدفع ما عندك وإلا قتلنا ولدك، فأبى، فأخذوا ولده فقتلوه، ولم يسلِّم لهم ما عنده من الأمانة، ثم جاء أهل امرئ القيس فدفعها إليهم، ثم قال السموأل مفتخراً:\nوفيْتُ بأدرع الكنديّ إني *** إذا ما خان  أقوام  وفيتُ\nوقالوا  إنه   كنز   رغيب *** ولا والله أغدر ما مشيتُ\n \nأيها المسلمون: إن من صور الخيانات اليوم: المتاجرة بالأوطان المسلمة وثروات شعوبها، والأوفياء من قادة المسلمين وولاة أمرهم لا يستخدمون بلاد الإسلام سلعة للمتاجرة مهما أُعطوا، فإن فعلوا فالتاريخ لن يرحمهم، والشعوب لن تسامحهم، والله -تعالى- لهم بالمرصاد.\n \nأما أهل الشمم والشهامة من ساسة المسلمين فهم حُراس دين شعوبهم ودنياهم، لا يمكن أن يبيعوا من تراب المسلمين لأعدائهم شبرا.\n \nوهذا التاريخ يذكر لنا موقفاً مضيئاً للسلطان العثماني عبد الحميد -رحمه الله- حينما عرض عليه هرتزل اليهودي إغراءات مالية ليتنازل عن فلسطين، فكان جوابه -رحمه الله-: \"لا أقدر أن أبيع ولو قدماً واحدة من فلسطين؛ لأنها ليست لي بل لشعبي، لقد حصل شعبي على هذه الإمبراطورية بدمائهم، وسوف نحميها بدمائنا قبل أن نسمح لأحد باغتصابها\".\n \nالله أكبر! ما أعظمها من روح! وأعزها من نفس! حينما صغرت الدنيا في عينيها، وأبت إلا الوفاء والبقاء على هام العزة والكبرياء، ولم تستجب لنداءات الخيانة التي تمد بساط الدنيا أمام رغباتها فتطويها بأيدٍ لا تعرف الهوان! هؤلاء هم الزعماء الذين تكتب سيرهم من نور، ويستعذب الحديث عنهم وهم في طوايا القبور.\n \nعباد الله: إن بيع الدين والأخلاق الحميدة والأرض المسلمة، برها أو بحرها أو جوها، لأعداء الأمة، جريمة كبيرة، هلك بسببها أفراد وشعوب، وأورث البلدان المسلمة نقماً وشتاتاً، وزرع بينهم الإحن والأحقاد.\n \nولا يظن ذلك الخائن لدينه أو خلقه أو وطنه أو جيرانه أنه بمنأى عن آثار إفساده وتبعات جريمته ومواليد خيانته، فلا شك أنه أول الخاسرين ومقدَّم الهالكين، قال -تعالى-: (وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ فَهَلْ يَنظُرُونَ إِلَّا سُنَّتَ الْأَوَّلِينَ فَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَبْدِيلاً وَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَحْوِيلاً) [فاطر:43]. قال محمد بن كعب -رحمه الله-:\" ثلاث من كن فيه كن عليه: البغي، والنكث، والمكر، قال -تعالى-: (إِنَّمَا بَغْيُكُمْ عَلَى أَنفُسِكُم) [يونس:23]، وقال -تعالى-: (وَكَذَلِكَ جَعَلْنَا فِي كُلِّ قَرْيَةٍ أَكَابِرَ مُجَرِمِيهَا لِيَمْكُرُواْ فِيهَا وَمَا يَمْكُرُونَ إِلاَّ بِأَنفُسِهِمْ وَمَا يَشْعُرُونَ) [الأنعام:123]، وقال -تعالى-: (فَمَن نَّكَثَ فَإِنَّمَا يَنكُثُ عَلَى نَفْسِهِ) [الفتح:10]\". وقال بعض العرب: مَن حفر حفرة سوء وقع فيها.\n \nإن ذلك الخائن البائر يتبعه لسان السوء بعد وفاته إلى قبره عبر الأجيال المتلاحقة، كما فعل العرب الأوائل بأبي رغال الثقفي الذي دل أبرهة الحبشي على طريق مكة، فلما مات جعلت العرب لا تمر على قبره إلا رجمته؛ تذكراً لفعلته الشنيعة. قال الشاعر:\nوأرجم قبره في كل عامٍ *** كرجمِ الناس قبر أبي رغال\n \nنسأل الله أن يرفع عن الأمة الإسلامية الذل والهوان، وأن يعجل بنصره لعباده الصالحين.\n \nأقول قولي هذا وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله الواحد الأحد، الفرد الصمد، الذي لم يلد ولم يولد، ولم يكن له كفواً أحد. والصلاة والسلام على نبينا محمد، وعلى آله وصحبه.\n \nأما بعد: أيها المسلمون، إن مرض خيانة الدين والأخلاق والأوطان المسلمة الذي أصيب به بعض الناس يحتاج أصحابه إلى رجوع إلى الصواب والرشاد، وأن يفكروا بمقامهم بين يدي الله -تعالى-، وأن يعوا حجم الأخطار العامة والخاصة التي تترتب على هذا الفعل الوبيل، وأن يتذكروا أن ما يحصلون عليه من أعراض الدنيا الفانية سيفنى كما يفنون، ثم يكون عليهم حسرة يوم القيامة.\n \nفهذه دعوة صادقة ونصيحة خالصة لأولئك المسرفين على أنفسهم وعلى غيرهم بذنب التجارة بالإسلام والخلق الكريم وبلاد المسلمين: أن يرجعوا قبل الندامة، وأن يقفوا عن بغيهم قبل الوقوف المخزي يوم القيامة.\n \nفلنحافظ جميعاً-معشر المسلمين- على ديننا وقيمنا الصالحة، ولا نقبل أي إغراء يسرق ديننا وأخلاقنا؛ حتى لا نعض أصابع الندم بعد ذلك، ولات ساعة مندم! (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ) [آل عمران:102].\n \nهذا وصلوا وسلموا على قائد البشرية...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ نعمة الإسلام 2/ وسائل محاربة أهل الكتاب للمسلمين حَسَداً 3/ هدي  النبي الكريم والسلف في التمسك بالحق 4/ صورٌ معاصرة للخيانات والمتاجرة بالأخلاق 5/ من النتائج الكارثية لبيع الدين والأخلاق الفاضلة 6/ من وسائل معالجة داء الخيانة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">في أيام الفتن -كأيامنا هذه- يرخص الدين وتغلو الدنيا لدى بعض الناس فيتقلب في أحضان الفتن؛ طلباً للعرض الزائل، دون تفكير إلى أين منقلبه ومآله. عن أبي هريرة أن رسول الله -صلى الله عليه وسلم- قال: \"بادروا بالأعمال فتناً كقطع الليل المظلم، يصبح الرجل مؤمناً ويمسي كافراً، أو يمسي مؤمناً ويصبح كافراً؛ يبيع دينه بعرض من الدنيا\".</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"293518\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]،&nbsp;(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]،&nbsp;(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا&nbsp;*&nbsp;يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد:فإن أصدق الحديث كتاب الله، وخير الهدي هدي رسوله محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن آلاء الله علينا كثيرة لا تحصى ولا تعد، قال -تعالى-: (<span style=\"color: #ff0000;\">وَآتَاكُم مِّن كُلِّ مَا سَأَلْتُمُوهُ وَإِن تَعُدُّواْ نِعْمَتَ اللّهِ لاَ تُحْصُوهَا إِنَّ الإِنسَانَ لَظَلُومٌ كَفَّارٌ</span>) [إبراهيم:34]. وإن المسلم إذا تأمل في نعم الله عليه فسيجد أن أعظم النعم عليه هي نعمة الإسلام والهداية للحق القويم، فلله الحمد والشكر على هذه النعمة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد أكرم الله هذه الأمة بدين الإسلام الذي أرسل به محمداً -عليه الصلاة والسلام-، وارتضى الله هذا الدين لعباده، ولا يقبل من أحد ديناً سواه، كما قال -تعالى-: (<span style=\"color: #ff0000;\">وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِيناً</span>) [المائدة:3]، فمن حاد عنه واتخذ ديناً غيره فهو من الخاسرين الذين لا حظ لهم من الفوز والفلاح، قال -تعالى-: (<span style=\"color: #ff0000;\">وَمَن يَبْتَغِ غَيْرَ الإِسْلاَمِ دِيناً فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ</span>) [آل عمران:85].</p>\n<p>&nbsp;</p>\n<p>وإذا أراد المسلم أن يعرف قدر هذه النعمة فلينظر بعين البصيرة والتأمل والحق والعدل إلى أولئك البعيدين عن هذا الدين من وثنيين وملحدين، ويهود ونصارى كيف يعيشون في تخبط وضلال، وحيرة وضياع في عقائدهم وأفكارهم وأخلاقهم وحياتهم الاجتماعية والأسرية.</p>\n<p>&nbsp;</p>\n<p>قال -تعالى-: (<span style=\"color: #ff0000;\">اللّهُ وَلِيُّ الَّذِينَ آمَنُواْ يُخْرِجُهُم مِّنَ الظُّلُمَاتِ إِلَى النُّوُرِ وَالَّذِينَ كَفَرُواْ أَوْلِيَآؤُهُمُ الطَّاغُوتُ يُخْرِجُونَهُم مِّنَ النُّورِ إِلَى الظُّلُمَاتِ أُوْلَـئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ</span>) [البقرة:257]. وقال: (<span style=\"color: #ff0000;\">أَوَ مَن كَانَ مَيْتاً فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُوراً يَمْشِي بِهِ فِي النَّاسِ كَمَن مَّثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِّنْهَا كَذَلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُواْ يَعْمَلُونَ</span>) [الأنعام:122]. وقال: (<span style=\"color: #ff0000;\">فَمَن يُرِدِ اللّهُ أَن يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلإِسْلاَمِ وَمَن يُرِدْ أَن يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقاً حَرَجاً كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاء كَذَلِكَ يَجْعَلُ اللّهُ الرِّجْسَ عَلَى الَّذِينَ لاَ يُؤْمِنُونَ</span>) [الأنعام:125]. وقال -جل وعلا-: (<span style=\"color: #ff0000;\">أَفَمَن يَمْشِي مُكِبّاً عَلَى وَجْهِهِ أَهْدَى أَمَّن يَمْشِي سَوِيّاً عَلَى صِرَاطٍ مُّسْتَقِيمٍ</span>) [الملك:22].</p>\n<p>&nbsp;</p>\n<p>فالحمد لله على نعمة الإسلام، والحمد لله على نعمة الهداية إلى الحق الواضح، ونسأل الله أن يديم علينا هذه النعمة، وأن يتوفانا عليها.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن نعمة الإسلام التي أكرمنا الله بها توجب علينا القيام بشكرها بفعل ما أمر به الإسلام وترك ما نهى، وأهم ما أوجب الله -سبحانه وتعالى- على عباده: توحيده الخالص، وإفراده بالعبادة والتعظيم والقصد والإقبال، ثم إقامة الصلاة التي هي عمود هذا الدين، وهكذا بقية الشرائع.</p>\n<p>&nbsp;</p>\n<p>وإن مما يجب علينا أن نعتقده -أمة الإسلام- أن ديننا كامل في شرائعه وأحكامه وجميع ما جاء به؛ لذلك فهو دين صالح للعمل به والاحتكام إليه في كل زمان ومكان وبيئة، ولا يفتقر إلى زيادة وإكمال وإتمام في أصوله وأحكامه، وإنما يحتاج إلى فهم صحيح له، وتنزيل راشد، وتمسك بتعاليمه، وعمل بما جاء به في جميع المجالات الخاصة والعامة؛ وبذلك تظهر للعالم كله هذه الصلاحية الدائمة والخلود القائم الذي لا يطرأ عليه الفناء. قال -تعالى-: (<span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِيناً</span>) [المائدة:3].</p>\n<p>&nbsp;</p>\n<p>فمن زعم أن الإسلام غير قادر على استيعاب كل العصور وتلبية حاجاتها وما يستجد فيها فقد اتهم الله -تعالى- بالجهل وضعف القدرة، واتهم رسول الله محمداً -عليه الصلاة والسلام- بالخيانة وقصور البلاغ.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: إننا نعلم أن أهل الكتاب قد حسدونا على نعمة الإسلام ونبي الإسلام الذي كانوا يظنون أن يكون منهم وتكون هذه النعمة فيهم، ولكن الله -تعالى- صرف ذلك عنهم، والله أعلم حيث يجعل رسالته وينزل نعمته. قال -تعالى-: (<span style=\"color: #ff0000;\">أَمْ يَحْسُدُونَ النَّاسَ عَلَى مَا آتَاهُمُ اللّهُ مِن فَضْلِهِ فَقَدْ آتَيْنَا آلَ إِبْرَاهِيمَ الْكِتَابَ وَالْحِكْمَةَ وَآتَيْنَاهُم مُّلْكاً عَظِيماً</span>) [النساء:54]. وقال: (<span style=\"color: #ff0000;\">مَّا يَوَدُّ الَّذِينَ كَفَرُواْ مِنْ أَهْلِ الْكِتَابِ وَلاَ الْمُشْرِكِينَ أَن يُنَزَّلَ عَلَيْكُم مِّنْ خَيْرٍ مِّن رَّبِّكُمْ وَاللّهُ يَخْتَصُّ بِرَحْمَتِهِ مَن يَشَاءُ وَاللّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>) [البقرة:105]. وقال: (<span style=\"color: #ff0000;\">وَدُّواْ لَوْ تَكْفُرُونَ كَمَا كَفَرُواْ فَتَكُونُونَ سَوَاء فَلاَ تَتَّخِذُواْ مِنْهُمْ أَوْلِيَاء حَتَّىَ يُهَاجِرُواْ فِي سَبِيلِ اللّهِ فَإِن تَوَلَّوْاْ فَخُذُوهُمْ وَاقْتُلُوهُمْ حَيْثُ وَجَدتَّمُوهُمْ وَلاَ تَتَّخِذُواْ مِنْهُمْ وَلِيّاً وَلاَ نَصِيراً</span>) [النساء:89]. وقال: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَتَّخِذُواْ بِطَانَةً مِّن دُونِكُمْ لاَ يَأْلُونَكُمْ خَبَالاً وَدُّواْ مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاء مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الآيَاتِ إِن كُنتُمْ تَعْقِلُونَ</span>) [آل عمران:118].</p>\n<p>&nbsp;</p>\n<p>وتلبية لمطالب حسدهم وحقدهم فقد قطعوا على أنفسهم عهوداً غليظة، وجندوا أنفسهم وغيرهم لحرب الإسلام وأهله في كل زمان ومكان بكل ما يستطيعون ليخرجوا المسلم عن دينه إما إلى دينهم وإما إلى غير دين؛ وما الحرب المتنوعة اليوم القائمة على المسلمين في كل مكان والتي يتبناها اليهود والنصارى خصوصاً إلا برهان هذه الحقيقة. قال -تعالى-: (<span style=\"color: #ff0000;\">وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ قُلْ إِنَّ هُدَى اللّهِ هُوَ الْهُدَى وَلَئِنِ اتَّبَعْتَ أَهْوَاءهُم بَعْدَ الَّذِي جَاءكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللّهِ مِن وَلِيٍّ وَلاَ نَصِيرٍ</span>) [البقرة:120].</p>\n<p>&nbsp;</p>\n<p>معشر المسلمين: إن أعداء الإسلام قد اتخذوا لكيد الإسلام وأهله وسائل عدة كان منها خلخلة الشعوب الإسلامية، ونشر القلاقل والاضطرابات فيها، وتغذية الاختلافات والنزاعات الطائفية والعنصرية والمناطقية ونحوها، وتهييج غضب الشعوب على الحكومات والحكومات على الشعوب.</p>\n<p>&nbsp;</p>\n<p>وقد جعلوا لتحقيق هذا الهدف المقيت طرقاً متعددة، منها: شراء الولاءات بالإغراءات أو بالترهيب والتخويف من أجل تنفيذ مطالبهم الرامية لزعزعة البلدان المسلمة من الداخل، فاشتروا زعماء ومسؤولين وتجاراً ومثقفين وناشطين وإعلاميين وغيرهم.</p>\n<p>&nbsp;</p>\n<p>ومن مهمات هؤلاء العملاء في بلاد المسلمين: إضعاف أمن الدول الإسلامية واستقرارها، وبث الإرهاب بما تمتلكه الدول المحاربة للمسلمين من عوامل القوة من أجل بث الهزيمة النفسية داخل المسلمين؛ لينصاعوا بعد ذلك لكل ما تمليه تلك الدول، ومن مهماتهم: توسيع نطاق الجريمة المتنوعة، والدعوة إلى نبذ الإسلام والقيم الحميدة، وتبني وتشجيع كل الأفكار والأعمال التي تخالف عقائد الإسلام وسلوكياته الفاضلة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولو تساءلنا عن أسباب هذه الفوضى الفكرية والفوضى الأخلاقية لوجدنا أن من بين أسبابها: الإغراء بالأموال والوظائف المرموقة وغير ذلك من أعراض الدنيا الفانية، حتى لقد باع بعض الناس لأجل الحصول على ذلك دينهم وأخلاقهم وأوطانهم وشعوبهم.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: إن الإنسان الشهم الشريف الذي يكره الذل ومطايا الدنايا، ويحب معالي الأمور وسنامها، لا يمكن أن يُستعبد بالإغراءات مهما عظمت وكثرت. يمكن أن يقبل الجوع والحبس والتضييق مادام العز في ذلك؛ لكن لا يمكنه قبول الدنيا وما فيها إذا كان في ذلك بيع الدين والخلق الكريم والعز والسؤدد.</p>\n<p>&nbsp;</p>\n<p>قال بعض الشعراء:</p>\n<p>عش عزيزاً أو مت حميداً&nbsp; بخيرٍ *** لا تضع&nbsp; للسؤال&nbsp; والذل&nbsp; خَدّا</p>\n<p>كم كريم أُضيع في الدهر حتى *** أكل&nbsp; الفقر&nbsp; منه&nbsp; لحماً&nbsp; وجلدا</p>\n<p>كلما زيدَ&nbsp; في&nbsp; الزمان&nbsp; اتضاعاً *** زاد&nbsp; في&nbsp;&nbsp; نفسه&nbsp;&nbsp; علواً&nbsp;&nbsp; ومجدا</p>\n<p>يستحب&nbsp; الفتى&nbsp;&nbsp; بكل&nbsp;&nbsp; سبيل *** أن يرى دهره على الفقر جلدا</p>\n<p>&nbsp;</p>\n<p>إن الإنسان الحر لا يبيع دينه وخلقه لأي مشترٍ أو سمسار ولو بذل له ما بذل من الدنيا، فماذا يقال عن قوم يبيعون دينهم بثمن بخس دولاراتٍ معدودةً وكانوا فيه من الزاهدين!.</p>\n<p>&nbsp;</p>\n<p>معشر المسلمين: في أيام الفتن -كأيامنا هذه- يرخص الدين وتغلو الدنيا لدى بعض الناس فيتقلب في أحضان الفتن؛ طلباً للعرض الزائل، دون تفكير إلى أين منقلبه ومآله. عن أبي هريرة أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">بادروا بالأعمال فتناً كقطع الليل المظلم، يصبح الرجل مؤمناً ويمسي كافراً، أو يمسي مؤمناً ويصبح كافراً؛ يبيع دينه بعرض من الدنيا</span>\" رواه مسلم.</p>\n<p>&nbsp;</p>\n<p>وتفكروا معي-أحبابي الأفاضل- في حياة رسول الله -صلى الله عليه وسلم- وحياة أصحابه -رضي الله عنهم- كيف ضحوا من أجل هذا الدين، وتركوا الدنيا التي عُرضت عليهم أو التي تلهيهم عن الإسلام.</p>\n<p>&nbsp;</p>\n<p>لقد جاءت قريشٌ إلى رسول الله -صلى الله عليه وسلم- فعرضت عليه الملك والرئاسة، والمال والطب والتزويج بأجمل النساء، فقالوا: \"إن كنت إنما تريد، بما جئت به من هذا الأمر مالاً جمعنا لك من أموالنا حتى تكون أكثرنا مالاً؛ وإن كنت تريد به شرفاً سودناك علينا، حتى لا نقطع أمراً دونك، وإن كنت تريد به ملكاً ملكناك علينا، وإن كان هذا الذي يأتيك رئياً تراه لا تستطيع رده عن نفسك طلبنا لك الطب، وبذلنا فيه أموالنا حتى نبرئك منه، فإنه ربما غلب التابع على الرجل حتى يداوي منه\". فما قبل رسول الله عروضهم هذه حتى مضى إلى سبيله وقد أكمل الله به الدين، وأتم به النعمة على العالمين.</p>\n<p>&nbsp;</p>\n<p>وعلى هذا السبيل هاجر المهاجرون من مكة مخلفين وراءهم أموالهم ودنياهم، فراراً إلى الله ورسوله -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>فهذا صهيب -رضي الله عنه- لما هاجر إلى المدينة تبعه نفر من المشركين فنثل كنانته وقال لهم: \"يا معشر قريش، تعلمون أني من أرماكم، ووالله لا تصلون إلي حتى أرميكم بكل سهم معي، ثم أضربكم بسيفي ما بقي في يدي منه شيء، فإن كنتم تريدون مالي دللتكم عليه، قالوا: فدُلّنا على مالك ونخلي عنك، فتعاهدوا على ذلك، فدلهم عليه، ولحق برسول الله -صلى الله عليه وسلم-، فقال له رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ربح البيع أبا يحيى</span>\".</p>\n<p>&nbsp;</p>\n<p>وانظروا إلى هذا الموقف العظيم لعبد الله بن حذافة السهمي والدنيا تعرض عليه بملكها ومالها وجمالها فيأباها؛ حفاظاً على دينه: عن ابن عباس قال: \"<span style=\"color: #008000;\">أسرت الروم عبد الله بن حذافة السهمي صاحب النبي -صلى الله عليه وسلم- فقال له الطاغية: تنصر وإلا ألقيتك في البقرة -لبقرة من نحاس- قال: ما أفعل. فدعا بالبقرة النحاسية فملئت زيتاً وأغليت، ودعا برجل من أسرى المسلمين فعرض عليه النصرانية فأبى، فألقاه في البقرة فغذا عظامه تلوح، وقال لعبد الله: تنصر وإلا ألقيتك. قال: ما أفعل. فأمر به أن يلقى في البقرة، فبكى، فقالوا: قد جزع! قد بكى! قال: ردوه. قال: لا ترى أني بكيت جزعاً مما تريد أن تصنع بي، ولكني بكيت حيث ليس لي إلا نفس واحدة يفعل بها هذا في الله، كنت أحب أن يكون لي من الأنفس عدد كل شعر فيّ ثم تسلط علي فتفعل بي هذا. قال: فأعجب منه، وأحب أن يطلقه فقال: قبِّلْ رأسي وأطلقك. قال: ما أفعل. قال تنصّرْ وأزوجك بنتي وأقاسمك ملكي. قال: ما أفعل. قال قبِّلْ رأسي وأطلقك وأطلق معك ثمانين من المسلمين. قال: أما هذه فنعم. فقبل رأسه وأطلقه وأطلق معه ثمانين من المسلمين. فلما قدموا على عمر بن الخطاب قام إليه عمر فقبل رأسه</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الأخلاق الحميدة والقيم النبيلة جزء عظيم من الدين، وهي -كذلك- ليست سوقاً للبيع والشراء؛ فالإنسان الكريم لا يبيع أخلاقه الحسنة وعاداته وأعرافه القبلية الفاضلة ليأخذ بها حطام الدنيا، ولو جاع وهُدد وطُرد.</p>\n<p>&nbsp;</p>\n<p>كان بعض نساء السلف يوصين أزواجهن عند خروجهم للعمل بالتماس الرزق الحلال ويقلن لهم: اتقوا الله فينا؛ فإننا نصبر على الجوع ولا نصبر على النار.</p>\n<p>&nbsp;</p>\n<p>وهذا السموأل بن عادياء، كان رجلاً مشهوراً بالوفاء، فقد ذُكر أن امرأ القيس الكندي لما أراد المضي إلى قيصـر الروم أودع عند السموأل أدرعاً وسلاحاً، وأشياء تساوي ثلاثمائة ألف دينار، فلما قتل امرؤ القيس أرسل قيصـر يطلبها من السموأل فامتنع وقال: لا أدفعها إلا لمستحقها ولا أغدر بذمتي، فقصده قيصـر فتحصن السموأل، فأخذ قيصـر ولداً للسموأل من خارج الحصن، وقال: إما أن تدفع ما عندك وإلا قتلنا ولدك، فأبى، فأخذوا ولده فقتلوه، ولم يسلِّم لهم ما عنده من الأمانة، ثم جاء أهل امرئ القيس فدفعها إليهم، ثم قال السموأل مفتخراً:</p>\n<p>وفيْتُ بأدرع الكنديّ إني *** إذا ما خان&nbsp; أقوام&nbsp; وفيتُ</p>\n<p>وقالوا&nbsp; إنه &nbsp;&nbsp;كنز&nbsp;&nbsp; رغيب *** ولا والله أغدر ما مشيتُ</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن من صور الخيانات اليوم: المتاجرة بالأوطان المسلمة وثروات شعوبها، والأوفياء من قادة المسلمين وولاة أمرهم لا يستخدمون بلاد الإسلام سلعة للمتاجرة مهما أُعطوا، فإن فعلوا فالتاريخ لن يرحمهم، والشعوب لن تسامحهم، والله -تعالى- لهم بالمرصاد.</p>\n<p>&nbsp;</p>\n<p>أما أهل الشمم والشهامة من ساسة المسلمين فهم حُراس دين شعوبهم ودنياهم، لا يمكن أن يبيعوا من تراب المسلمين لأعدائهم شبرا.</p>\n<p>&nbsp;</p>\n<p>وهذا التاريخ يذكر لنا موقفاً مضيئاً للسلطان العثماني عبد الحميد -رحمه الله- حينما عرض عليه هرتزل اليهودي إغراءات مالية ليتنازل عن فلسطين، فكان جوابه -رحمه الله-: \"<span style=\"color: #008000;\">لا أقدر أن أبيع ولو قدماً واحدة من فلسطين؛ لأنها ليست لي بل لشعبي، لقد حصل شعبي على هذه الإمبراطورية بدمائهم، وسوف نحميها بدمائنا قبل أن نسمح لأحد باغتصابها</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر! ما أعظمها من روح! وأعزها من نفس! حينما صغرت الدنيا في عينيها، وأبت إلا الوفاء والبقاء على هام العزة والكبرياء، ولم تستجب لنداءات الخيانة التي تمد بساط الدنيا أمام رغباتها فتطويها بأيدٍ لا تعرف الهوان! هؤلاء هم الزعماء الذين تكتب سيرهم من نور، ويستعذب الحديث عنهم وهم في طوايا القبور.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن بيع الدين والأخلاق الحميدة والأرض المسلمة، برها أو بحرها أو جوها، لأعداء الأمة، جريمة كبيرة، هلك بسببها أفراد وشعوب، وأورث البلدان المسلمة نقماً وشتاتاً، وزرع بينهم الإحن والأحقاد.</p>\n<p>&nbsp;</p>\n<p>ولا يظن ذلك الخائن لدينه أو خلقه أو وطنه أو جيرانه أنه بمنأى عن آثار إفساده وتبعات جريمته ومواليد خيانته، فلا شك أنه أول الخاسرين ومقدَّم الهالكين، قال -تعالى-: (<span style=\"color: #ff0000;\">وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ فَهَلْ يَنظُرُونَ إِلَّا سُنَّتَ الْأَوَّلِينَ فَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَبْدِيلاً وَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَحْوِيلاً</span>) [فاطر:43]. قال محمد بن كعب -رحمه الله-:\" ثلاث من كن فيه كن عليه: البغي، والنكث، والمكر، قال -تعالى-: (<span style=\"color: #ff0000;\">إِنَّمَا بَغْيُكُمْ عَلَى أَنفُسِكُم</span>) [يونس:23]، وقال -تعالى-: (<span style=\"color: #ff0000;\">وَكَذَلِكَ جَعَلْنَا فِي كُلِّ قَرْيَةٍ أَكَابِرَ مُجَرِمِيهَا لِيَمْكُرُواْ فِيهَا وَمَا يَمْكُرُونَ إِلاَّ بِأَنفُسِهِمْ وَمَا يَشْعُرُونَ</span>) [الأنعام:123]، وقال -تعالى-: (<span style=\"color: #ff0000;\">فَمَن نَّكَثَ فَإِنَّمَا يَنكُثُ عَلَى نَفْسِهِ</span>) [الفتح:10]\". وقال بعض العرب: مَن حفر حفرة سوء وقع فيها.</p>\n<p>&nbsp;</p>\n<p>إن ذلك الخائن البائر يتبعه لسان السوء بعد وفاته إلى قبره عبر الأجيال المتلاحقة، كما فعل العرب الأوائل بأبي رغال الثقفي الذي دل أبرهة الحبشي على طريق مكة، فلما مات جعلت العرب لا تمر على قبره إلا رجمته؛ تذكراً لفعلته الشنيعة. قال الشاعر:</p>\n<p>وأرجم قبره في كل عامٍ *** كرجمِ الناس قبر أبي رغال</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يرفع عن الأمة الإسلامية الذل والهوان، وأن يعجل بنصره لعباده الصالحين.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الواحد الأحد، الفرد الصمد، الذي لم يلد ولم يولد، ولم يكن له كفواً أحد. والصلاة والسلام على نبينا محمد، وعلى آله وصحبه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المسلمون، إن مرض خيانة الدين والأخلاق والأوطان المسلمة الذي أصيب به بعض الناس يحتاج أصحابه إلى رجوع إلى الصواب والرشاد، وأن يفكروا بمقامهم بين يدي الله -تعالى-، وأن يعوا حجم الأخطار العامة والخاصة التي تترتب على هذا الفعل الوبيل، وأن يتذكروا أن ما يحصلون عليه من أعراض الدنيا الفانية سيفنى كما يفنون، ثم يكون عليهم حسرة يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>فهذه دعوة صادقة ونصيحة خالصة لأولئك المسرفين على أنفسهم وعلى غيرهم بذنب التجارة بالإسلام والخلق الكريم وبلاد المسلمين: أن يرجعوا قبل الندامة، وأن يقفوا عن بغيهم قبل الوقوف المخزي يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>فلنحافظ جميعاً-معشر المسلمين- على ديننا وقيمنا الصالحة، ولا نقبل أي إغراء يسرق ديننا وأخلاقنا؛ حتى لا نعض أصابع الندم بعد ذلك، ولات ساعة مندم! (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>) [آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على قائد البشرية...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لا_تجارة_بالإسلام_والأخلاق_الحميدة.doc",
      "path": "/database/files/لا_تجارة_بالإسلام_والأخلاق_الحميدة.doc",
      "link": "https://khutabaa.com/article/%D9%84%D8%A7-%D8%AA%D8%AC%D8%A7%D8%B1%D8%A9-%D8%A8%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D9%88%D8%A7%D9%84%D8%A3%D8%AE%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%AF%D8%A9/download-file/293519"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لا-تجارة-بالإسلام-والأخلاق-الحميدة"
}
