{
  "id": 4110,
  "title": "لا إله إلا الله",
  "slug": "لا-إله-إلا-الله-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عمر السحيباني"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة التوحيد وأهميته 2/بعض فضائل وثمرات &quot;لا إله إلا الله&quot; 3/مقتضيات &quot;لا إله إلا الله&quot; ولوازمها 4/حرمة المسلم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    التوحيد هو الغَايَةُ مِن خَلقِ الجِنِّ وَالإِنسِ، بِهِ أُرسِلَتِ الرُّسُلُ، وَأُنزِلَتِ الكُتُبُ، وَلأَجلِهِ نُصِبَتِ المَوَازِينُ، وَوُضِعَتِ الدَّوَاوِينُ، وَقَامَ سُوقُ الجَنَّةِ وَالنَّارِ، وَانقَسَمَتِ الخَلِيقَةُ إِلى مُؤمِنِينَ وَكُفَّارٍ، وَعَلَيهِ يَقَعُ الثَّوَابُ وَالعِقَابُ، وَعَلَيهِ نُصِبَتِ القِبلَةُ، وَأُسِّسَتِ المِلَّةُ، وَلأَجلِهِ جُرِّدَت سُيُوفُ الجِهَادِ، وَهُوَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي تعاظم ملكوته فاقتدر، وتعالى جبروته فقهر، أعز من شاء ونصر، ورفع أقواماً بحكمته وخفض أقواماً أخر، أحمده على نعمٍ تربو على ذرات الرمل وقطرات المطر، وأشهد أن لا إله إلا الله وحده لا شريك له، على رغم أنف من جحد بها وكفر، وأشهد أن محمداً عبده ورسوله سيد البشر، المؤيد بمعجزات الآيات والسور، صلى الله عليه وعلى آله وصحبه القادات الخِيَر، والسادات الغرر، وسلم تسليماً كثيراً.\n \nأمّا بعد:\n \nعباد الله: اتقوا الله في الورود والصَدَر، وراقبوه فيما بطن من الأمور وظهر، واعبدوه حق عبادته في الآصال والبُكر، واشكروا نعمه فقد تكفّل بالمزيد لمن شكر، وخافوا مقامه واحذروا بطشه كل الحذر.\n \nأيُّهَا المُسلِمُونَ: إِذَا ذُكِرَت نِعَمُ اللهِ وَعُدَّت فَإِنَّ أَجَلَّها وَأَفضَلَهَا تَوحِيدُ اللهِ، وَإِفرَادُهُ بِالعِبَادَةِ؛ إِذ هِيَ النِّعمَةُ الَّتي لا أَعظَمَ مِنهَا وَلا أَتَمَّ، توحيد الله نِّعمَةُ تَتَصَاغَرُ أَمَامَهَا كُلُّ النِّعَمِ، وَمِنَّةُ مَن فَقَدَهَا حَلَّت بِهِ النِّقَمُ.\n \nالتوحيد هو الغَايَةُ مِن خَلقِ الجِنِّ وَالإِنسِ، بِهِ أُرسِلَتِ الرُّسُلُ، وَأُنزِلَتِ الكُتُبُ، وَلأَجلِهِ نُصِبَتِ المَوَازِينُ، وَوُضِعَتِ الدَّوَاوِينُ، وَقَامَ سُوقُ الجَنَّةِ وَالنَّارِ، وَانقَسَمَتِ الخَلِيقَةُ إِلى مُؤمِنِينَ وَكُفَّارٍ، وَعَلَيهِ يَقَعُ الثَّوَابُ وَالعِقَابُ، وَعَلَيهِ نُصِبَتِ القِبلَةُ، وَأُسِّسَتِ المِلَّةُ، وَلأَجلِهِ جُرِّدَت سُيُوفُ الجِهَادِ، وَهُوَ حُقُّ اللهِ عَلَى جميعِ العِبَادِ؛ عن معاذ بن جبل -رضي الله عنه- قال: \"كنت ردف رسول الله -صلى الله وعليه وسلم- على حمار يقال له: عُفير، فقال: \"يا معاذ أتدري ما حق الله على العباد وما حق العباد على الله؟\" قلت: الله ورسوله أعلم، قال: \"فإن حق الله على العباد أن يعبدوا الله ولا يشركوا به شيئاً، وحق العباد على الله -عز وجل- أن لا يعذب من لا يشرك به شيئاً\" (متفق عليه).\n \nأيها المسلمون: أجلُّ ما في الحياةِ تحقيقُ التعبُّد للهِ -جلّ وعلا-، ولأجل ذا فالتّوحيد أعظم مطلوبٍ، وأكبر مقصود؛ ف \"لا إلهَ إلا الله\" هي زُبدة دعوةِ الرسل، وخلاصة رسالتهم: (وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ)[الأنبياء: 25].\n \n\"لا إله إلا الله\" لها من الفضائل والمزايا والثّمار ما لا يخطُر ببالٍ ولا يدور في خيال، قال سفيان بن عُيينة -رحمه الله-: \"ما أنعَمَ الله على العبادِ نعمةً أعظمَ من أن عرَّفهم لا إله إلا الله\".\n \nبِالتَّوحِيدِ تُفَرَّجُ الكُرُبَاتُ، وَتُدفَعُ العُقُوبَاتُ، وَبِتَحقِيقِهِ يَحصُلُ الهُدَى وَالأَمنُ في الدُّنيَا وَالآخِرَةِ، وَيَسلَمُ العَبدُ مِنَ الخُلُودِ في النَّارِ، وَيَنَالُ شَفَاعَةَ الحَبِيبِ -صلى الله وعليه وسلم-، قَالَ سُبحَانَهُ: (الَّذِينَ آمَنُواْ وَلَمْ يَلْبِسُواْ إِيمَانَهُم بِظُلْمٍ أُوْلَئِكَ لَهُمُ الأَمْنُ وَهُم مُّهْتَدُونَ)[الأنعام: 82]، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"أَسعَدُ النَّاسِ بِشَفَاعَتي يَومَ القِيَامَةِ مَن قَالَ: لا إِلَهَ إِلاَّ اللهُ خَالِصًا مِن قَلبِهِ\".\n \nمَا مِن فَضِيلَةٍ إِلاَّ وَأَسَاسُهَا التَّوحِيدُ، َهُوَ سَلوَةُ المُؤمِنِ عِندَ الأَحزَانِ وَالمُصِيبَاتِ، بِهِ يَتَحَرَّرُ المُسلِمُ مِن رِقِّ المَخلُوقِينَ وَالتَّعَلُّقِ بهم وَالعَمَلِ لأَجلِهِم، فَيَكُونُ كُلُّ ذَلِكَ مِنهُ للهِ، فَلا يَرجُو سِوَاهُ، وَلا يَخشَى غَيرَهُ، وَلا يُنِيبُ إِلاَّ إِلَيهِ، وَلا يَتَوَكَّلُ إِلاَّ عَلَيهِ، وَبِذَلِكَ يَتِمُّ فَلاحُهُ، وَيَتَحَقَّقُ نَجَاحُهُ، وَيَحصُلُ لَهُ العِزُّ وَالتَّأيِيدُ وَالشَّرَفُ، وَيَنَالُ القُوَّةَ وَالرِّفعَةَ وَالمَنَعَةَ.\n \n\"لا إله إلا الله\" كلمة التوحيد هي الكلِمة الطيّبة، وهي القول الثابت والعروةُ الوثقى، وكلِمة التقوى، من تمسَّك بها نجا، ومن فرَّط فيها هلَك، في الصحيحين أن النبيَّ -صلى الله وعليه وسلم- قال: \"إنّ اللهَ حرَّم على النار من قال: لا إله إلا الله يبتغِي بذلك وجه الله\"، وفي الحديث الصحيح الذي رواه الإمام أحمد وبعض أهل السنن عن عبد الله بن عمرو -رضي الله عنه- قال: قال رسول الله -صلى الله وعليه وسلم-: \"يُصَاحُ بِرَجُلٍ مِنْ أُمَّتِي يَوْمَ الْقِيَامَةِ عَلَى رُؤُوسِ الخَلاَئِقِ فَيُنْشَرُ لَهُ تِسْعَةٌ وَتِسْعُونَ سِجِلاًّ كُلُّ سِجِلَ مَدُّ الْبَصَرِ ثُمَّ يَقُولُ الله -تَبَارَكَ وَتَعَالَى-: هَلْ تُنْكِرُ مِنْ هـذَا شَيْئاً؟ فَيَقُولُ: لاَ يَا رَبِّ، فَيَقُولُ: أَظَلَمَكَ كَتَبَتِي الحَافِظُونَ؟ فَيَقُولُ: لاَ يَا رَبِّ، ثُمَّ يَقُولُ: أَلَكَ عُذْرٌ أَلَكَ حَسَنَةٌ فَيَهَابُ الرَّجُلُ؟ فَيَقُولُ: لاَ يا رب، فَيَقُولُ: بَلَى إِنَّ لَكَ عِنْدَنَا حَسَنَةً وَإِنَّهُ لاَ ظُلْمَ عَلَيْكَ الْيَوْم فَتُخْرَجُ لَهُ بِطَاقَةٌ فِيهَا أَشْهَدُ أَنْ لاَ إِلهَ إِلاَّ الله، وَأَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ، فَيَقُولُ: يَا رَبِّ مَا هَذِهِ البِطَاقَةَ مَعَ هـذِهِ السِّجِلاَّتِ؟ فَيَقُولُ: إِنَّكَ لاَ تُظْلَمُ؛ فَتُوضَعُ السِّجِلاَّتُ فِي كِفَّةٍ، وَالْبِطَاقَةُ فِي كِفَّةٍ؛ فَطَاشَتِ السِّجِلاَّتُ وَثَقُلَتِ الْبِطَاقَةُ، فلا يثقل مع اسم الله شيء\".\n \nإخوةَ الإسلام: وهذهِ الكلمةُ العظيمة لها حقُّها وفرضُها، ولها شروطُها ولَوازِمُها، قيلَ للحسَن البصريّ -رحمه الله-: إنَّ ناسًا يقولون: من قال: لا إله إلا الله دخَل الجنة، فقال: \"مَن قال: لا إله إلا الله فأدَّى حقَّها وفرضَها دخل الجنة\"، وقال وهب بن منبّه -رحمه الله- لمن سأله عن مفتاحِ الجنّة، وأنه لا إله إلا الله، فقال: \"بلَى، ولكن ما مِن مفتاحٍ إلا وله أسنان، فإن أتيتَ بمفتاحٍ له أسنان فتِحَ لك، وإلاّ لم يُفتَح\".\n \nهذه الكلِمةُ العظيمة \"لا إله إلا الله\" لها المَعنى العظيمُ الذي هو أجلُّ من جميع المعاني وأعظَم من جميع المباني.\n \nإنها تضمَّنت أنَّ ما سِوى الله لا يُعبَد ولا يؤلَّه، وأنّ إلَهِيّة ما سواه أبطَلُ الباطل وأظلَم الظلم ومنتهَى الضّلال.\n \nكلمةٌ ما أجلَّها، تتضمَّن الإقبالَ على اللهِ وحدَه خُضوعًا وتذلُّلاً، طمعًا ورغبًا، إنابَة وتوكُّلاً، دعاءً وطلبًا، رجاءً وخوفًا.\n \nفأهل \"لا إله إلا الله\" لا يصرِفونَ شيئًا مِن العِبادة والتديُّن لغير الله، فهم لا يسأَلون إلاّ الله، ولا يدعُون إلا إيّاه، ولا يتوكَّلون إلا عليه، ولا يرجُون غيرَه، ولا يذبحونَ ولا ينذُرون إلاّ له، ولا يَرجون كشفَ ضرٍّ ولا جَلبَ نَفعٍ إلاّ منه وحدَه.\n \nكلمة التوحيد كلمة تنجي صاحبها في أحرج ساعة تمر عليه في هذه الدنيا إنها ساعة الموت، فلقد علمتم أن \"من كان آخر كلامه من الدنيا لا إله إلا الله دخل الجنة\"، ولن يستطيع الإنسان ذلك إلا إذا كان من أهلها ومكثرا من قولها في هذه الحياة مخلصًا فيها لله -سبحانه وتعالى-.\n \n(قُلْ إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلّهِ رَبِّ الْعَالَمِينَ * لاَ شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَاْ أَوَّلُ الْمُسْلِمِينَ)[الأنعام: 162 - 163].\n \n \nالخطبة الثانية:\n \nأما بعد: فاتقوا الله -عباد الله- حق التقوى، فبالتقوى تُستنار البصائر والقلوب، وتُحَطّ الخطايا والذنوب، في صحيح البخاري عن عمر -رضي الله عن- أن رجلاً على عهد رسول الله -صلى الله وعليه وسلم- كان يشرب الخمر، فيؤتى به إلى النبي -صلى الله وعليه وسلم- فيجلدُه، فأُتي به يومًا فأمر به فجُلد، فقال رجل من القوم: اللهم العنه، ما أكثر ما يؤتى به! فقال صلى الله وعليه وسلم: \"لا تلعنوه؛ فوالله ما علمتُ إلا أنه يحب الله ورسوله\".\n \nفهاهو ولاءُ الإسلام -عباد الله- بدائرته الواسعة قد وسِع المسلمين جميعًا، محسنَهم ومسيئهم، ليفرض على كل مسلمٍ أن يوالي كلَّ مسلم مهما أسرف على نفسه، وأيًا كان مظهرُه، وأينَما كان بلدُه. ولم تَضِقْ دائرة الولاء هذه إلا عن المشركين والمنافقين، وليس للمسلم أن يوِّزع ولاءاته حسَبَ مصالحِه وأهوائه.\n \nوإذا كان المسلمُ ممنوعًا من أن يسع ولاؤه غير المسلمين، فمن الخطأ المنكر كذلك أن يحجِّمَ ولاءَه في دائرةٍ أضيقَ من دائرة الإسلام، فيجعله مخصوصًا بطائفةٍ أو بلدٍ أو عِرقٍ أو حزب.\n \nإن أحدَنا ليس بأغيرَ من الله على دينه حتى يضيق ولاؤه عن بعض عصاة المؤمنين، فهذه غَيرةٌ لا تُحمد؛ فهي تحجِّرُ واسعًا وتنفِّر قريبًا، فلا تزيد هذا العاصي القريب إلا بُعدًا عن الطاعة وإسرافًا، تأملوا قول الله –تعالى: (ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِّنَفْسِهِ وَمِنْهُم مُّقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ)[فاطر: 32].\n \nفها هم المؤمنون كلُّهم بمُحسنِهم ومسيئهم، ومسرفِهم ومقتصدِهم، وأولهم وآخرِهم، قد أشركهم الله جميعًا في وصفٍ تشريفيٍ يمتازون به على غيرهم، وهو الاصطفاء، فكيف لا يكونون كلُّهم في أصل المحبة والولاء مشتركين؟!",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة التوحيد وأهميته 2/بعض فضائل وثمرات &amp;quot;لا إله إلا الله&amp;quot; 3/مقتضيات &amp;quot;لا إله إلا الله&amp;quot; ولوازمها 4/حرمة المسلم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">التوحيد هو الغَايَةُ مِن خَلقِ الجِنِّ وَالإِنسِ، بِهِ أُرسِلَتِ الرُّسُلُ، وَأُنزِلَتِ الكُتُبُ، وَلأَجلِهِ نُصِبَتِ المَوَازِينُ، وَوُضِعَتِ الدَّوَاوِينُ، وَقَامَ سُوقُ الجَنَّةِ وَالنَّارِ، وَانقَسَمَتِ الخَلِيقَةُ إِلى مُؤمِنِينَ وَكُفَّارٍ، وَعَلَيهِ يَقَعُ الثَّوَابُ وَالعِقَابُ، وَعَلَيهِ نُصِبَتِ القِبلَةُ، وَأُسِّسَتِ المِلَّةُ، وَلأَجلِهِ جُرِّدَت سُيُوفُ الجِهَادِ، وَهُوَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"343153\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي تعاظم ملكوته فاقتدر، وتعالى جبروته فقهر، أعز من شاء ونصر، ورفع أقواماً بحكمته وخفض أقواماً أخر، أحمده على نعمٍ تربو على ذرات الرمل وقطرات المطر، وأشهد أن لا إله إلا الله وحده لا شريك له، على رغم أنف من جحد بها وكفر، وأشهد أن محمداً عبده ورسوله سيد البشر، المؤيد بمعجزات الآيات والسور، صلى الله عليه وعلى آله وصحبه القادات الخِيَر، والسادات الغرر، وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أمّا بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: اتقوا الله في الورود والصَدَر، وراقبوه فيما بطن من الأمور وظهر، واعبدوه حق عبادته في الآصال والبُكر، واشكروا نعمه فقد تكفّل بالمزيد لمن شكر، وخافوا مقامه واحذروا بطشه كل الحذر.</p>\n<p>&nbsp;</p>\n<p>أيُّهَا المُسلِمُونَ: إِذَا ذُكِرَت نِعَمُ اللهِ وَعُدَّت فَإِنَّ أَجَلَّها وَأَفضَلَهَا تَوحِيدُ اللهِ، وَإِفرَادُهُ بِالعِبَادَةِ؛ إِذ هِيَ النِّعمَةُ الَّتي لا أَعظَمَ مِنهَا وَلا أَتَمَّ، توحيد الله نِّعمَةُ تَتَصَاغَرُ أَمَامَهَا كُلُّ النِّعَمِ، وَمِنَّةُ مَن فَقَدَهَا حَلَّت بِهِ النِّقَمُ.</p>\n<p>&nbsp;</p>\n<p>التوحيد هو الغَايَةُ مِن خَلقِ الجِنِّ وَالإِنسِ، بِهِ أُرسِلَتِ الرُّسُلُ، وَأُنزِلَتِ الكُتُبُ، وَلأَجلِهِ نُصِبَتِ المَوَازِينُ، وَوُضِعَتِ الدَّوَاوِينُ، وَقَامَ سُوقُ الجَنَّةِ وَالنَّارِ، وَانقَسَمَتِ الخَلِيقَةُ إِلى مُؤمِنِينَ وَكُفَّارٍ، وَعَلَيهِ يَقَعُ الثَّوَابُ وَالعِقَابُ، وَعَلَيهِ نُصِبَتِ القِبلَةُ، وَأُسِّسَتِ المِلَّةُ، وَلأَجلِهِ جُرِّدَت سُيُوفُ الجِهَادِ، وَهُوَ حُقُّ اللهِ عَلَى جميعِ العِبَادِ؛ عن معاذ بن جبل -رضي الله عنه- قال: \"كنت ردف رسول الله -صلى الله وعليه وسلم- على حمار يقال له: عُفير، فقال: \"يا<strong><span style=\"color: #0000ff;\"> معاذ أتدري ما حق الله على العباد وما حق العباد على الله</span></strong>؟\" قلت: الله ورسوله أعلم، قال: \"<strong><span style=\"color: #0000ff;\">فإن حق الله على العباد أن يعبدوا الله ولا يشركوا به شيئاً، وحق العباد على الله -عز وجل- أن لا يعذب من لا يشرك به شيئاً</span></strong>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أجلُّ ما في الحياةِ تحقيقُ التعبُّد للهِ -جلّ وعلا-، ولأجل ذا فالتّوحيد أعظم مطلوبٍ، وأكبر مقصود؛ ف \"لا إلهَ إلا الله\" هي زُبدة دعوةِ الرسل، وخلاصة رسالتهم: (<strong><span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ</span></strong>)[الأنبياء: 25].</p>\n<p>&nbsp;</p>\n<p>\"لا إله إلا الله\" لها من الفضائل والمزايا والثّمار ما لا يخطُر ببالٍ ولا يدور في خيال، قال سفيان بن عُيينة -رحمه الله-: \"<span style=\"color: #008000;\">ما أنعَمَ الله على العبادِ نعمةً أعظمَ من أن عرَّفهم لا إله إلا الله</span>\".</p>\n<p>&nbsp;</p>\n<p>بِالتَّوحِيدِ تُفَرَّجُ الكُرُبَاتُ، وَتُدفَعُ العُقُوبَاتُ، وَبِتَحقِيقِهِ يَحصُلُ الهُدَى وَالأَمنُ في الدُّنيَا وَالآخِرَةِ، وَيَسلَمُ العَبدُ مِنَ الخُلُودِ في النَّارِ، وَيَنَالُ شَفَاعَةَ الحَبِيبِ -صلى الله وعليه وسلم-، قَالَ سُبحَانَهُ: (<strong><span style=\"color: #ff0000;\">الَّذِينَ آمَنُواْ وَلَمْ يَلْبِسُواْ إِيمَانَهُم بِظُلْمٍ أُوْلَئِكَ لَهُمُ الأَمْنُ وَهُم مُّهْتَدُونَ</span></strong>)[الأنعام: 82]، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"<strong><span style=\"color: #0000ff;\">أَسعَدُ النَّاسِ بِشَفَاعَتي يَومَ القِيَامَةِ مَن قَالَ: لا إِلَهَ إِلاَّ اللهُ خَالِصًا مِن قَلبِهِ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>مَا مِن فَضِيلَةٍ إِلاَّ وَأَسَاسُهَا التَّوحِيدُ، َهُوَ سَلوَةُ المُؤمِنِ عِندَ الأَحزَانِ وَالمُصِيبَاتِ، بِهِ يَتَحَرَّرُ المُسلِمُ مِن رِقِّ المَخلُوقِينَ وَالتَّعَلُّقِ بهم وَالعَمَلِ لأَجلِهِم، فَيَكُونُ كُلُّ ذَلِكَ مِنهُ للهِ، فَلا يَرجُو سِوَاهُ، وَلا يَخشَى غَيرَهُ، وَلا يُنِيبُ إِلاَّ إِلَيهِ، وَلا يَتَوَكَّلُ إِلاَّ عَلَيهِ، وَبِذَلِكَ يَتِمُّ فَلاحُهُ، وَيَتَحَقَّقُ نَجَاحُهُ، وَيَحصُلُ لَهُ العِزُّ وَالتَّأيِيدُ وَالشَّرَفُ، وَيَنَالُ القُوَّةَ وَالرِّفعَةَ وَالمَنَعَةَ.</p>\n<p>&nbsp;</p>\n<p>\"لا إله إلا الله\" كلمة التوحيد هي الكلِمة الطيّبة، وهي القول الثابت والعروةُ الوثقى، وكلِمة التقوى، من تمسَّك بها نجا، ومن فرَّط فيها هلَك، في الصحيحين أن النبيَّ -صلى الله وعليه وسلم- قال: \"إنّ اللهَ حرَّم على النار من قال: لا إله إلا الله يبتغِي بذلك وجه الله\"، وفي الحديث الصحيح الذي رواه الإمام أحمد وبعض أهل السنن عن عبد الله بن عمرو -رضي الله عنه- قال: قال رسول الله -صلى الله وعليه وسلم-: \"<strong><span style=\"color: #0000ff;\">يُصَاحُ بِرَجُلٍ مِنْ أُمَّتِي يَوْمَ الْقِيَامَةِ عَلَى رُؤُوسِ الخَلاَئِقِ فَيُنْشَرُ لَهُ تِسْعَةٌ وَتِسْعُونَ سِجِلاًّ كُلُّ سِجِلَ مَدُّ الْبَصَرِ ثُمَّ يَقُولُ الله -تَبَارَكَ وَتَعَالَى-: هَلْ تُنْكِرُ مِنْ هـذَا شَيْئاً؟ فَيَقُولُ: لاَ يَا رَبِّ، فَيَقُولُ: أَظَلَمَكَ كَتَبَتِي الحَافِظُونَ؟ فَيَقُولُ: لاَ يَا رَبِّ، ثُمَّ يَقُولُ: أَلَكَ عُذْرٌ أَلَكَ حَسَنَةٌ فَيَهَابُ الرَّجُلُ؟ فَيَقُولُ: لاَ يا رب، فَيَقُولُ: بَلَى إِنَّ لَكَ عِنْدَنَا حَسَنَةً وَإِنَّهُ لاَ ظُلْمَ عَلَيْكَ الْيَوْم فَتُخْرَجُ لَهُ بِطَاقَةٌ فِيهَا أَشْهَدُ أَنْ لاَ إِلهَ إِلاَّ الله، وَأَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ، فَيَقُولُ: يَا رَبِّ مَا هَذِهِ البِطَاقَةَ مَعَ هـذِهِ السِّجِلاَّتِ؟ فَيَقُولُ: إِنَّكَ لاَ تُظْلَمُ؛ فَتُوضَعُ السِّجِلاَّتُ فِي كِفَّةٍ، وَالْبِطَاقَةُ فِي كِفَّةٍ؛ فَطَاشَتِ السِّجِلاَّتُ وَثَقُلَتِ الْبِطَاقَةُ، فلا يثقل مع اسم الله شيء</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلام: وهذهِ الكلمةُ العظيمة لها حقُّها وفرضُها، ولها شروطُها ولَوازِمُها، قيلَ للحسَن البصريّ -رحمه الله-: إنَّ ناسًا يقولون: من قال: لا إله إلا الله دخَل الجنة، فقال: \"مَن قال: لا إله إلا الله فأدَّى حقَّها وفرضَها دخل الجنة\"، وقال وهب بن منبّه -رحمه الله- لمن سأله عن مفتاحِ الجنّة، وأنه لا إله إلا الله، فقال: \"<span style=\"color: #008000;\">بلَى، ولكن ما مِن مفتاحٍ إلا وله أسنان، فإن أتيتَ بمفتاحٍ له أسنان فتِحَ لك، وإلاّ لم يُفتَح</span>\".</p>\n<p>&nbsp;</p>\n<p>هذه الكلِمةُ العظيمة \"لا إله إلا الله\" لها المَعنى العظيمُ الذي هو أجلُّ من جميع المعاني وأعظَم من جميع المباني.</p>\n<p>&nbsp;</p>\n<p>إنها تضمَّنت أنَّ ما سِوى الله لا يُعبَد ولا يؤلَّه، وأنّ إلَهِيّة ما سواه أبطَلُ الباطل وأظلَم الظلم ومنتهَى الضّلال.</p>\n<p>&nbsp;</p>\n<p>كلمةٌ ما أجلَّها، تتضمَّن الإقبالَ على اللهِ وحدَه خُضوعًا وتذلُّلاً، طمعًا ورغبًا، إنابَة وتوكُّلاً، دعاءً وطلبًا، رجاءً وخوفًا.</p>\n<p>&nbsp;</p>\n<p>فأهل \"لا إله إلا الله\" لا يصرِفونَ شيئًا مِن العِبادة والتديُّن لغير الله، فهم لا يسأَلون إلاّ الله، ولا يدعُون إلا إيّاه، ولا يتوكَّلون إلا عليه، ولا يرجُون غيرَه، ولا يذبحونَ ولا ينذُرون إلاّ له، ولا يَرجون كشفَ ضرٍّ ولا جَلبَ نَفعٍ إلاّ منه وحدَه.</p>\n<p>&nbsp;</p>\n<p>كلمة التوحيد كلمة تنجي صاحبها في أحرج ساعة تمر عليه في هذه الدنيا إنها ساعة الموت، فلقد علمتم أن \"<span style=\"color: #008000;\">من كان آخر كلامه من الدنيا لا إله إلا الله دخل الجنة</span>\"، ولن يستطيع الإنسان ذلك إلا إذا كان من أهلها ومكثرا من قولها في هذه الحياة مخلصًا فيها لله -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">قُلْ إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلّهِ رَبِّ الْعَالَمِينَ * لاَ شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَاْ أَوَّلُ الْمُسْلِمِينَ</span></strong>)[الأنعام: 162 - 163].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- حق التقوى، فبالتقوى تُستنار البصائر والقلوب، وتُحَطّ الخطايا والذنوب، في صحيح البخاري عن عمر -رضي الله عن- أن رجلاً على عهد رسول الله -صلى الله وعليه وسلم- كان يشرب الخمر، فيؤتى به إلى النبي -صلى الله وعليه وسلم- فيجلدُه، فأُتي به يومًا فأمر به فجُلد، فقال رجل من القوم: اللهم العنه، ما أكثر ما يؤتى به! فقال صلى الله وعليه وسلم: \"<strong><span style=\"color: #0000ff;\">لا تلعنوه؛ فوالله ما علمتُ إلا أنه يحب الله ورسوله</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فهاهو ولاءُ الإسلام -عباد الله- بدائرته الواسعة قد وسِع المسلمين جميعًا، محسنَهم ومسيئهم، ليفرض على كل مسلمٍ أن يوالي كلَّ مسلم مهما أسرف على نفسه، وأيًا كان مظهرُه، وأينَما كان بلدُه. ولم تَضِقْ دائرة الولاء هذه إلا عن المشركين والمنافقين، وليس للمسلم أن يوِّزع ولاءاته حسَبَ مصالحِه وأهوائه.</p>\n<p>&nbsp;</p>\n<p>وإذا كان المسلمُ ممنوعًا من أن يسع ولاؤه غير المسلمين، فمن الخطأ المنكر كذلك أن يحجِّمَ ولاءَه في دائرةٍ أضيقَ من دائرة الإسلام، فيجعله مخصوصًا بطائفةٍ أو بلدٍ أو عِرقٍ أو حزب.</p>\n<p>&nbsp;</p>\n<p>إن أحدَنا ليس بأغيرَ من الله على دينه حتى يضيق ولاؤه عن بعض عصاة المؤمنين، فهذه غَيرةٌ لا تُحمد؛ فهي تحجِّرُ واسعًا وتنفِّر قريبًا، فلا تزيد هذا العاصي القريب إلا بُعدًا عن الطاعة وإسرافًا، تأملوا قول الله –تعالى: (<strong><span style=\"color: #ff0000;\">ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِّنَفْسِهِ وَمِنْهُم مُّقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ</span></strong>)[فاطر: 32].</p>\n<p>&nbsp;</p>\n<p>فها هم المؤمنون كلُّهم بمُحسنِهم ومسيئهم، ومسرفِهم ومقتصدِهم، وأولهم وآخرِهم، قد أشركهم الله جميعًا في وصفٍ تشريفيٍ يمتازون به على غيرهم، وهو الاصطفاء، فكيف لا يكونون كلُّهم في أصل المحبة والولاء مشتركين؟!</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لا_إله_إلا_الله.doc",
      "path": "/database/files/لا_إله_إلا_الله.doc",
      "link": "https://khutabaa.com/article/%D9%84%D8%A7-%D8%A5%D9%84%D9%87-%D8%A5%D9%84%D8%A7-%D8%A7%D9%84%D9%84%D9%87-2/download-file/343165"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لا-إله-إلا-الله-2"
}
