{
  "id": 679,
  "title": "لتكن معطاء",
  "slug": "لتكن-معطاء",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/التخلق بفضائل الأخلاق 2/فضل العطاء والكرم 3/كثرة أنواع العطاء والبذل 4/أهمية كف الأذى عن المسلمين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    مِن جَلِيلِ الصِّفَاتِ الَّتي يَكسَبُ بها العَبدُ الأَجرَ مِن رَبِّهِ، وَيَحُوزُ بِسَبَبِهَا الثَّنَاءَ مِمَّن حَولَهُ، صِفَةَ العَطَاءِ، تِلكُمُ الصِّفَةُ الَّتي قَلِيلٌ مَن يَتَّصِفُ بِهَا عَلَى الحَقِيقَةِ، لِمَا جُبِلَت عَلَيهِ النُّفُوسُ في الأَعَمِّ الأَغلَبِ وَطُبِعَت عَلَيهِ، مِنَ الأَثَرَةِ وَحُبِّ التَّمَلُّكِ، وَالشُّحِّ الشَّدِيدِ بما لَدَيهَا،...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ، فَـ(يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ)[البقرة:24].\n \nأَيُّهَا المُسلِمُونَ: كَثِيرَةٌ هِيَ الصِّفَاتُ الجَلِيلَةُ وَالأَخلاقُ الجَمِيلَةُ، وَالسَّجَايَا الحَمِيدَةُ وَالشِّيَمُ الحَسَنَةُ، الَّتي حَثَّ عَلَى التَّحَلِّي بِهَا الدِّينُ القَوِيمُ، وَأَجمَعَتِ الفِطَرُ السَّلِيمَةُ وَالنُّفُوسُ الكَرِيمَةُ عَلَى الارتِيَاحِ لَهَا وَمَحَبَّةِ أَهلِهَا، وَتَطَلَّعَ كَثِيرُونَ إِلَيهَا وَتَمَنَّوا أَن يَتَحَلَّوا بها؛ لِيُحِبَّهُمُ اللهُ وَيُحِبَّهُمُ النَّاسُ.\n \nوَهَذِهِ الصِّفَاتُ وَالأَخلاقُ وَإِن كَانَت هِبَاتٍ مِنَ اللهِ لَلمُخلَصِينَ مِن عِبَادِهِ، الَّذِينَ وَفَّقَهُم وَاصطَفَاهُم، وَزَادَهُم هُدًى عَلَى هُدَاهُم وَآتَاهُم تَقوَاهُم، وَذَلِكَ فَضلُ اللهِ يُؤتِيهِ مَن يَشَاءُ وَاللهُ ذُو الفَضلِ العَظِيمِ، إِلاَّ أَنَّ ذَلِكَ لا يَمنَعُ العَبدَ مِنَ التَّعَرُّضِ لِكَرَمِ اللهِ وَجُودِهِ، بِدُعَائِهِ بِصِدقٍ وَاللُّجُوءِ إِلَيهِ بِإِخلاصٍ، وَتَدرِيبِ نَفسِهِ وَمُجَاهَدَتِهَا عَلَى صَالِحِ الأَخلاقِ، وَإِلزَامِهَا مَحمُودَ الصِّفَاتِ؛ فَإِنَّهُ مَا سَأَلَ سَائِلٌ رَبَّهُ بِصِدقٍ إِلاَّ سَمِعَهُ، وَلا دَعَاهُ دَاعٍ بِإِخلاصٍ إِلاَّ استَجَابَ لَهُ، وَلا تَحَرَّى الخَيرَ مُؤمِنٌ وَطَلَبَهُ، إِلاَّ صَدَقَهُ اللهُ وَأَعطَاهُ مُبتَغَاهُ، قَالَ –تَعَالى-: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهدِيَنَّهُم سُبُلَنَا وَإِنَّ اللهَ لَمَعَ المُحسِنِينَ)[العنكبوت:69]، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"وَمَن يَستَعفِفْ يُعِفَّهُ اللهُ، وَمَن يَستَغنِ يَغنِهِ اللهُ، وَمَن يَتَصَبَّرْ يُصِبِّرْهُ اللهُ، وَمَا أُعطِيَ أَحَدٌ عَطَاءً خَيرًا وَأَوسَعَ مِنَ الصَّبرِ\"(رَوَاهُ البُخَارِيُّ).\n \nإِلاَّ وَإِنَّ مِن جَلِيلِ الصِّفَاتِ الَّتي يَكسَبُ بها العَبدُ الأَجرَ مِن رَبِّهِ، وَيَحُوزُ بِسَبَبِهَا الثَّنَاءَ مِمَّن حَولَهُ، صِفَةَ العَطَاءِ، تِلكُمُ الصِّفَةُ الَّتي قَلِيلٌ مَن يَتَّصِفُ بِهَا عَلَى الحَقِيقَةِ، لِمَا جُبِلَت عَلَيهِ النُّفُوسُ في الأَعَمِّ الأَغلَبِ وَطُبِعَت عَلَيهِ، مِنَ الأَثَرَةِ وَحُبِّ التَّمَلُّكِ، وَالشُّحِّ الشَّدِيدِ بما لَدَيهَا، وَمَحَبَّةِ الأَخذِ وَانتِظَارِ العَطَاءِ وَالحِرصِ عَلَيهِ، وَالتَّطَلُّعِ لِتَكَرُّرِهِ وَالبَحثِ عَنِ المَزِيدِ مِنهُ؛ قَالَ –تَعَالى-: (إِنَّ الإِنسَانَ لِرَبِّهِ لَكَنُودٌ * وَإِنَّهُ عَلَى ذَلِكَ لَشَهِيدٌ * وَإِنَّهُ لِحُبِّ الخَيرِ لَشَدِيدٌ)[العاديات:6-8]، وَقَالَ -سُبحَانَهُ-: (وَأُحضِرَتِ الأَنفُسُ الشُّحَّ)[النساء:128]، هَذَا هُوَ الإِنسَانُ بِطَبعِهِ، جَمُوعٌ مَنُوعٌ شَحِيحٌ، فَإِذَا أَرَادَ اللهُ بِهِ خَيرًا وَقَضَى أَن يَكُونَ مِنَ المُفلِحِينَ، اقتَلَعَ مِن نَفسِهِ هَذَا الخُلُقَ الدَّنيءَ، وَوَهَبَهُ نَفسًا سَمحَةً وَيَدًا جَزلَةً، وَوَفَّقَهُ لِلبَذلِ وَحَبَّبَ إِلَيهِ العَطَاءَ، وَجَعَلَ في ذَلِكَ أُنسَ نَفسِهِ وَانشِرَاحَ صَدرِهِ وَاطمِئنَانَ قَلبِهِ، قَالَ -تَعَالى-: (وَمَن يُوقَ شُحَّ نَفسِهِ فَأُولَئِكَ هُمُ المُفلِحُونَ)[الحشر:9].\n \nنَعَم -أَيُّهَا المُوَفَّقُونَ- إِذَا أَرَادَ اللهُ بِعَبدِهِ الخَيرَ حَبَّبَ إِلَيهِ العَطَاءَ وَالبَذلَ، لا انتِظَارًا لِجَزَاءٍ مِنَ النَّاسِ أَو شُكُورٍ، وَلَكِنْ رَجَاءً لِمَا عِندَ الغَفُورِ الشَّكُورِ مِنَ الثَّوَابِ وَالأُجُورِ، وَتَعَرُّضًا لِرَحمَتِهِ -تَعَالى- وَطَمَعًا في جَنَّتِهِ، وَإِيمَانًا بِأَنَّهُ مَن يَعمَلْ مِثقَالَ ذَرَّةٍ مِنَ الخَيرِ فَسَيَرَاهُ خَيرًا عَاجِلاً وَآجِلاً. فَيَا لَيتَ مَنِ اعتَادَ أَن يَأخُذَ وَلا يُعطِيَ، لَيتَهُ يُجَرِّبُ العَطَاءَ لِيَذُوقَ لَذَّتَهُ، وَلَيتَهُ يُكَرِّرُهُ لِيَستَطعِمَ حَلاوَتَهُ، وَإِنَّهُ وَاللهِ لَو فَعَلَ وَبَذَلَ ثم بَذَلَ، لَعَلِمَ أَنَّهَ قَد خَسِرَ مِن عُمُرِهِ سِنِينَ، وَفَوَّتَ مِنَ الحَسَنَاتِ آلافًا وَمِئِينَ، وَمَن ذَا الَّذِي لا يُرِيدُ السَّعَادَةَ وَلا يَنشُدُ رَاحَةَ البَالِ، وَمَن ذَا الَّذِي لا يَبحَثُ عَن سَعَةِ الصَّدرِ وَانشِرَاحِ النَّفسِ؟!\n \nأَلا فَلْيَكُنْ مُعطِيًا، وَلْيَفتَحْ مَا كَانَ مُغلَقًا، وَلْيَبسُطْ مَا كَانَ مَغلُولاً، وَلْيَمدُدْ مَا كَانَ مَقبُوضًا، وَلْيبشرْ بَعدَ ذَلِكَ بِالسُّرُورِ وَالحُبُورِ؛ فَعَن أَبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ- قَالَ: \"ضَرَبَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مَثَلَ البَخِيلِ وَالمُتَصَدِّقِ، كَمَثَلِ رَجُلَينِ عَلَيهِمَا جُنَّتَانِ مِن حَدِيدٍ، قَدِ اضطَرَّت أَيدِيَهُمَا إِلى ثُدِيِّهِمَا وَتَرَاقِيهِمَا، فَجَعَلَ المُتَصَدِّقُ كُلَّمَا تَصَدَّقَ بِصَدَقَةٍ انبَسَطَت عَنهُ، حَتَّى تُغَشِّيَ أَنَامِلَهُ وَتَعفُوَ أَثرَهُ، وَجَعَلَ البَخِيلُ كُلَّمَا هَمَّ بِصَدَقَةٍ قَلَصَت، وَأَخَذَت كُلُّ حَلَقَةٍ مَكَانَهَا\"، قَالَ: فَأَنَا رَأَيتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ بِإِصبعِهِ في جَيبِهِ، فَلَو رَأَيتَهُ يُوَسِّعُهَا وَلا تَوَسَّعُ\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).\n \nقَالَ ابنُ القَيِّمِ -رَحِمَهُ اللهُ- تَعلِيقًا عَلَى هَذَا الحَدِيثِ: \"لَمَّا كَانَ البَخِيلُ مَحبُوسًا عَنِ الإِحسَانِ، مَمنُوعًا عَنِ البِرِّ وَالخَيرِ، كَانَ جَزَاؤُهُ مِن جِنسِ عَمَلِهِ؛ فَهُوَ ضَيِّقُ الصَّدرِ، مَمنُوعٌ مِنَ الانشِرَاحِ، ضَيِّقُ العَطَنِ، صَغِيرُ النَّفسِ، قَلِيلُ الفَرَحِ، كَثِيرُ الهَمِّ وَالغَمِّ وَالحُزنِ، لا يَكَادُ تُقضَى لَهُ حَاجَةٌ، وَلا يُعَانُ عَلَى مَطلُوبٍ، فَهُوَ كَرَجُلٍ عَلَيهِ جُبَّةٌ مِن حَدِيدٍ قَد جُمِعَت يَدَاهُ إِلى عُنُقِهِ، بِحَيثُ لا يَتَمَكَّنُ مِن إِخرَاجِهَا وَلا حَرَكَتِهَا، وَكُلَّمَا أَرَادَ إِخرَاجَهَا أَو تَوسِيعَ تِلكَ الجُبَّةِ؛ لَزِمَت كُلُّ حَلَقَةٍ مِن حِلَقِهَا مَوضِعَهَا، وَهَكَذَا البَخِيلُ كُلَّمَا أَرَادَ أَن يَتَصَدَّقَ مَنَعَهُ بُخلُهُ، فَبَقِيَ قَلبُهُ في سِجنِهِ كَمَا هُوَ\". اِنتَهَى كَلامُهُ.\n \nوَإِذَا كَانَ العَطَاءُ الماليُّ هُوَ المُتبادِرَ لِلذِّهنِ عِندَ الحَدِيثِ عَنِ العَطَاءِ، فَإِنَّ ثَمَّةَ أَنوَاعًا أُخرَى مِنَ العَطَاءِ وَالبَذلِ، لا تَقِلُّ عَنهُ أَهمِيَّةً وَقِيمَةً وَأَجرًا، بَل قَد لا يَكُونُ لِلعَطَاءِ المَاليِّ مَعَ مَنعِهَا ذَاكَ الطَّعمُ، بَل إِنَّ مِنهَا ما يَفسُدُ مَعَ مَنعِهِ العَطَاءُ المَاليُّ، وَلا يَكُونُ لِصاحِبِهِ أَجرٌ عِندَ اللهِ وَلا قَبُولٌ عِندَ النَّاسِ، فَمَا قِيمَةُ العَطَاءِ المَاليِّ مَعَ المَنِّ بِهِ وَالأَذَى بِذِكرِهِ عِندَ الآخَرِينَ، وَالتَّمَدُّحِ بِهِ في كُلِّ مُنَاسَبةٍ؟! وَكَيفَ تَقبَلُ النُّفُوسُ عَطَاءَ مَن يَبسُطُ يَدَهُ وَيَقبِضُ وَجهَهُ؟!\n \nوَمِن ثَمَّ فَإِنَّ عَلَى المُسلِمِ الَّذِي يَرجُو مَا عِندَ اللهِ أَن يَكُونَ مِعطَاءً في كُلِّ مَا يَحتَاجُ إِلَيهِ الآخَرُونَ وَيُدخِلُ عَلَيهِمُ السُّرُورَ وَيَنفَعُهُم، يُعطِي مِن مَالِهِ وَجَاهِهِ وَوَقتِهِ، وَمِن سَمَاحَةِ نَفسِهِ وَبَسطِ وَجهِهِ، يَعفُو عَمَّن ظَلَمَهُ، وَيَمنَحُ مَن حَرَمَهُ، وَيَتجَاوَزُ عَمَّن ظَلَمَهُ، وَيُحسِنُ إِلى مَن أَساءَ إِلَيهِ، يُوَاسِي بِكَلِمَةٍ طَيِّبَةٍ، وَيُشِيعُ الأُنسَ بِابتِسَامَةٍ صَادِقَةٍ، وَيَطرُدُ الهَمَّ بِنَظرَةٍ حَانِيَةٍ، يُسَاعِدُ مُحتَاجًا، وَيَزُورُ مَرِيضًا، وَيَبَرُّ وَالِدًا، وَيُلاطِفُ وَلَدًا، وَيُعَلِّمُ جَاهِلاً، وَيُذَكِّرُ نَاسِيًا، وَيُفَرِّجُ عَن مَكرُوبٍ، وَيُخَفِّفُ عَن مَهمُومٍ، وَيَدعُو إِلى اللهِ عَلَى بَصِيرَةٍ، وَيَأمُرُ بِمَعرُوفٍ تُرِكَ، وَيَنهَى عَن مُنكَرٍ ظَهَرَ، يَبذُلُ نَفسَهُ لِمَن حَولَهُ، وَيَكُونُ مِشعَلَ خَيرٍ في مُجتَمَعِهِ، حَتى لا يَعرِفَ النَّاسُ عَنهُ إِلاَّ العَطَاءَ وَالبَذلَ والسَّخَاءَ، وَلا يَرَوا مِنهُ إِلاَّ السَّمَاحَةَ وَالعَفوَ وَالصَّفحَ، وَلا يَسمَعُوا إِلاَّ الكَلِمَةَ الطَّيِّبَةَ وَالمَنطِقَ الحُلوَ، بِهَذَا يَكُونُ المَرءُ مِعطَاءً بَاذِلاً.\n \nوَمَن كَانَ كَذَلِكَ فَلْيُبشِرْ بِالخَيرِ مِن رَبِّهِ، وَاللهُ لا يُضِيعُ أَجرَ مَن أَحسَنَ عَمَلاً، وَمَن بَخِلَ بِالخَيرِ وَمَنَعَ النَّاسَ الإِحسَانَ، فَإِنَّهُ وَاللهِ لا يَضُرُّ إِلاَّ نَفسَهُ، وَلا يَحرِمُ أَحَدًا غَيرَ ذَاتِهِ، غَدًا سَيَمُوتُ كَمَا مَاتَ غَيرُهُ مِنَ الأَشِحَّةِ، وَسَيُنسَى كَمَا نُسِيَ مَن قَبلَهُ مِنَ البُخَلاءِ، وَسَيَبقَى المَدحُ وَالثَّنَاءُ وَالدُّعَاءُ لأَهلِ البَذلِ وَالعَطَاءِ، وَصَدَقَ اللهُ -تَعَالى- إِذْ يَقُولُ: (إِنْ أَحْسَنْتُمْ أَحْسَنْتُمْ لِأَنْفُسِكُمْ وَإِنْ أَسَأْتُمْ فَلَهَا)[الإسراء:7]\n \n \nالخطبة الثانية\n \nأَمَّا بَعدُ، فَاتَّقُوا اللهَ -تَعَالى- حَقَّ التَّقوَى، وَتَمَسَّكُوا مِنَ الإِسلامِ بِالعُروَةِ الوُثقَى (فَأَمَّا مَن أَعطَى وَاتَّقَى * وَصَدَّقَ بِالحُسنَى * فَسَنُيَسِّرُهُ لِليُسرَى * وَأَمَّا مَن بَخِلَ وَاستَغنَى * وَكَذَّبَ بِالحُسنَى * فَسَنُيَسِّرُهُ لِلعُسرَى * وَمَا يُغنِي عَنهُ مَالُهُ إِذَا تَرَدَّى)[الليل:5-11].\n \nأَيُّهَا المُسلِمُونَ: ثَمَّةَ نَوعٌ مِنَ العَطَاءِ، قَد يَكُونُ هُوَ أَقَلَّ أَنوَاعِ العَطَاءِ في الظَّاهِرِ، لَكِنَّهُ لَيسَ عِندَ اللهِ بِقَلِيلٍ، بَل هُوَ وَاللهِ كَثِيرٌ، وَعَلَيهِ أَجرٌ عَظِيمٌ، وَلا يَقدِرُ عَلَيهِ إِلاَّ صَاحِبُ قَلبٍ سَلِيمٍ، مُتَعَلِّقٌ بِاللهِ وَاليَومِ الآخِرِ، بَصِيرٌ بِقَدرِ هَذِهِ الدُّنيَا، عَارِفٌ قِيمَتَهَا، مُوقِنٌ بِحَقَارَتِهَا، وَأَنَّهَا لا تُسَاوِي عِندَ اللهِ جَنَاحَ بَعُوضَةٍ، وَلا تَستَحِقُّ أَن يَنظُرَ المُؤمِنُ إِلَيهَا نَظَرَ المُهتَمِّ بِهَا، المُتَعَلِّقِ بِشَهَوَاتِهَا، الشَّحِيحِ بِهَا.\n \nأَمَّا ذَلِكُمُ العَطَاءُ فَهُوَ كَفُّ الأَذَى، نَعَم، كَفُّ الأَذَى عَنِ المُسلِمِينَ، وَقَصرُ الشَّرِّ عَنهُم وَإِرَاحَتُهُم مِن إِيصَالِهِ إِلَيهِم بِأَيِّ صُورَةٍ كَانَ، رَوَى مُسلِمٌ -رَحِمَهُ اللهُ- عَن أَبي مُوسَى الأَشعَرِيِّ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"عَلَى كُلِّ مُسلِمٍ صَدَقَةٌ\"، قِيلَ: أَرَأَيتَ إِنْ لم يَجِدْ؟ قالَ: \"يَعتَمِلُ بيَدَيهِ فَيَنفَعُ نَفسَهُ ويَتَصَدَّقُ\"، قَالَ: قِيلَ: أرَأَيتَ إنْ لم يَستَطِعْ؟ قالَ: \"يُعِينُ ذَا الحَاجَةِ المَلهُوفَ\"، قَالَ: قِيلَ لَهُ: أرَأَيتَ إنْ لم يَستَطِعْ؟، قَالَ: \"يَأمُرُ بِالمَعرُوفِ أَوِ الخَيرِ\"، قَالَ: أَرَأَيتَ إنْ لم يَفعَلْ؟ قَالَ: \"يُمسِكُ عَنِ الشَّرِّ فَإِنَّهَا صَدَقَةٌ\".\n \nأَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَلْنُعَوِّدْ أَنفُسَنَا العَطَاءَ حَتَّى تَعتَادَ عَلَيهِ، وَلْنُنَوِّعْهُ مَادِّيًّا وَمَعنَوِيًّا، وَعِلمِيًّا وَعَمَلِيًّا، صَغِيرًا كَانَ أَو كَبِيرًا، قَلِيلاً كَانَ أَو كَثِيرًا، فَإِنَّ اللهَ لا يُضِيعُ أَجرَ مَن أَحسَنَ عَمَلاً.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التخلق بفضائل الأخلاق 2/فضل العطاء والكرم 3/كثرة أنواع العطاء والبذل 4/أهمية كف الأذى عن المسلمين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِن جَلِيلِ الصِّفَاتِ الَّتي يَكسَبُ بها العَبدُ الأَجرَ مِن رَبِّهِ، وَيَحُوزُ بِسَبَبِهَا الثَّنَاءَ مِمَّن حَولَهُ، صِفَةَ العَطَاءِ، تِلكُمُ الصِّفَةُ الَّتي قَلِيلٌ مَن يَتَّصِفُ بِهَا عَلَى الحَقِيقَةِ، لِمَا جُبِلَت عَلَيهِ النُّفُوسُ في الأَعَمِّ الأَغلَبِ وَطُبِعَت عَلَيهِ، مِنَ الأَثَرَةِ وَحُبِّ التَّمَلُّكِ، وَالشُّحِّ الشَّدِيدِ بما لَدَيهَا،...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331596\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ، فَـ(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ</strong></span>)[البقرة:24].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: كَثِيرَةٌ هِيَ الصِّفَاتُ الجَلِيلَةُ وَالأَخلاقُ الجَمِيلَةُ، وَالسَّجَايَا الحَمِيدَةُ وَالشِّيَمُ الحَسَنَةُ، الَّتي حَثَّ عَلَى التَّحَلِّي بِهَا الدِّينُ القَوِيمُ، وَأَجمَعَتِ الفِطَرُ السَّلِيمَةُ وَالنُّفُوسُ الكَرِيمَةُ عَلَى الارتِيَاحِ لَهَا وَمَحَبَّةِ أَهلِهَا، وَتَطَلَّعَ كَثِيرُونَ إِلَيهَا وَتَمَنَّوا أَن يَتَحَلَّوا بها؛ لِيُحِبَّهُمُ اللهُ وَيُحِبَّهُمُ النَّاسُ.</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الصِّفَاتُ وَالأَخلاقُ وَإِن كَانَت هِبَاتٍ مِنَ اللهِ لَلمُخلَصِينَ مِن عِبَادِهِ، الَّذِينَ وَفَّقَهُم وَاصطَفَاهُم، وَزَادَهُم هُدًى عَلَى هُدَاهُم وَآتَاهُم تَقوَاهُم، وَذَلِكَ فَضلُ اللهِ يُؤتِيهِ مَن يَشَاءُ وَاللهُ ذُو الفَضلِ العَظِيمِ، إِلاَّ أَنَّ ذَلِكَ لا يَمنَعُ العَبدَ مِنَ التَّعَرُّضِ لِكَرَمِ اللهِ وَجُودِهِ، بِدُعَائِهِ بِصِدقٍ وَاللُّجُوءِ إِلَيهِ بِإِخلاصٍ، وَتَدرِيبِ نَفسِهِ وَمُجَاهَدَتِهَا عَلَى صَالِحِ الأَخلاقِ، وَإِلزَامِهَا مَحمُودَ الصِّفَاتِ؛ فَإِنَّهُ مَا سَأَلَ سَائِلٌ رَبَّهُ بِصِدقٍ إِلاَّ سَمِعَهُ، وَلا دَعَاهُ دَاعٍ بِإِخلاصٍ إِلاَّ استَجَابَ لَهُ، وَلا تَحَرَّى الخَيرَ مُؤمِنٌ وَطَلَبَهُ، إِلاَّ صَدَقَهُ اللهُ وَأَعطَاهُ مُبتَغَاهُ، قَالَ –تَعَالى-: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ جَاهَدُوا فِينَا لَنَهدِيَنَّهُم سُبُلَنَا وَإِنَّ اللهَ لَمَعَ المُحسِنِينَ</strong></span>)[العنكبوت:69]، وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\"><strong>وَمَن يَستَعفِفْ يُعِفَّهُ اللهُ، وَمَن يَستَغنِ يَغنِهِ اللهُ، وَمَن يَتَصَبَّرْ يُصِبِّرْهُ اللهُ، وَمَا أُعطِيَ أَحَدٌ عَطَاءً خَيرًا وَأَوسَعَ مِنَ الصَّبرِ</strong></span>\"(رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>إِلاَّ وَإِنَّ مِن جَلِيلِ الصِّفَاتِ الَّتي يَكسَبُ بها العَبدُ الأَجرَ مِن رَبِّهِ، وَيَحُوزُ بِسَبَبِهَا الثَّنَاءَ مِمَّن حَولَهُ، صِفَةَ العَطَاءِ، تِلكُمُ الصِّفَةُ الَّتي قَلِيلٌ مَن يَتَّصِفُ بِهَا عَلَى الحَقِيقَةِ، لِمَا جُبِلَت عَلَيهِ النُّفُوسُ في الأَعَمِّ الأَغلَبِ وَطُبِعَت عَلَيهِ، مِنَ الأَثَرَةِ وَحُبِّ التَّمَلُّكِ، وَالشُّحِّ الشَّدِيدِ بما لَدَيهَا، وَمَحَبَّةِ الأَخذِ وَانتِظَارِ العَطَاءِ وَالحِرصِ عَلَيهِ، وَالتَّطَلُّعِ لِتَكَرُّرِهِ وَالبَحثِ عَنِ المَزِيدِ مِنهُ؛ قَالَ –تَعَالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ الإِنسَانَ لِرَبِّهِ لَكَنُودٌ * وَإِنَّهُ عَلَى ذَلِكَ لَشَهِيدٌ *</strong> <strong>وَإِنَّهُ لِحُبِّ الخَيرِ لَشَدِيدٌ</strong></span>)[العاديات:6-8]، وَقَالَ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\"><strong>وَأُحضِرَتِ الأَنفُسُ الشُّحَّ</strong></span>)[النساء:128]، هَذَا هُوَ الإِنسَانُ بِطَبعِهِ، جَمُوعٌ مَنُوعٌ شَحِيحٌ، فَإِذَا أَرَادَ اللهُ بِهِ خَيرًا وَقَضَى أَن يَكُونَ مِنَ المُفلِحِينَ، اقتَلَعَ مِن نَفسِهِ هَذَا الخُلُقَ الدَّنيءَ، وَوَهَبَهُ نَفسًا سَمحَةً وَيَدًا جَزلَةً، وَوَفَّقَهُ لِلبَذلِ وَحَبَّبَ إِلَيهِ العَطَاءَ، وَجَعَلَ في ذَلِكَ أُنسَ نَفسِهِ وَانشِرَاحَ صَدرِهِ وَاطمِئنَانَ قَلبِهِ، قَالَ -تَعَالى-: (<span style=\"color: #ff0000;\"><strong>وَمَن يُوقَ شُحَّ نَفسِهِ فَأُولَئِكَ هُمُ المُفلِحُونَ</strong></span>)[الحشر:9].</p>\n<p>&nbsp;</p>\n<p>نَعَم -أَيُّهَا المُوَفَّقُونَ- إِذَا أَرَادَ اللهُ بِعَبدِهِ الخَيرَ حَبَّبَ إِلَيهِ العَطَاءَ وَالبَذلَ، لا انتِظَارًا لِجَزَاءٍ مِنَ النَّاسِ أَو شُكُورٍ، وَلَكِنْ رَجَاءً لِمَا عِندَ الغَفُورِ الشَّكُورِ مِنَ الثَّوَابِ وَالأُجُورِ، وَتَعَرُّضًا لِرَحمَتِهِ -تَعَالى- وَطَمَعًا في جَنَّتِهِ، وَإِيمَانًا بِأَنَّهُ مَن يَعمَلْ مِثقَالَ ذَرَّةٍ مِنَ الخَيرِ فَسَيَرَاهُ خَيرًا عَاجِلاً وَآجِلاً. فَيَا لَيتَ مَنِ اعتَادَ أَن يَأخُذَ وَلا يُعطِيَ، لَيتَهُ يُجَرِّبُ العَطَاءَ لِيَذُوقَ لَذَّتَهُ، وَلَيتَهُ يُكَرِّرُهُ لِيَستَطعِمَ حَلاوَتَهُ، وَإِنَّهُ وَاللهِ لَو فَعَلَ وَبَذَلَ ثم بَذَلَ، لَعَلِمَ أَنَّهَ قَد خَسِرَ مِن عُمُرِهِ سِنِينَ، وَفَوَّتَ مِنَ الحَسَنَاتِ آلافًا وَمِئِينَ، وَمَن ذَا الَّذِي لا يُرِيدُ السَّعَادَةَ وَلا يَنشُدُ رَاحَةَ البَالِ، وَمَن ذَا الَّذِي لا يَبحَثُ عَن سَعَةِ الصَّدرِ وَانشِرَاحِ النَّفسِ؟!</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْيَكُنْ مُعطِيًا، وَلْيَفتَحْ مَا كَانَ مُغلَقًا، وَلْيَبسُطْ مَا كَانَ مَغلُولاً، وَلْيَمدُدْ مَا كَانَ مَقبُوضًا، وَلْيبشرْ بَعدَ ذَلِكَ بِالسُّرُورِ وَالحُبُورِ؛ فَعَن أَبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ- قَالَ: \"<strong><span style=\"color: #0000ff;\">ضَرَبَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مَثَلَ البَخِيلِ وَالمُتَصَدِّقِ، كَمَثَلِ رَجُلَينِ عَلَيهِمَا جُنَّتَانِ مِن حَدِيدٍ، قَدِ اضطَرَّت أَيدِيَهُمَا إِلى ثُدِيِّهِمَا وَتَرَاقِيهِمَا، فَجَعَلَ المُتَصَدِّقُ كُلَّمَا تَصَدَّقَ بِصَدَقَةٍ انبَسَطَت عَنهُ، حَتَّى تُغَشِّيَ أَنَامِلَهُ وَتَعفُوَ أَثرَهُ، وَجَعَلَ البَخِيلُ كُلَّمَا هَمَّ بِصَدَقَةٍ قَلَصَت، وَأَخَذَت كُلُّ حَلَقَةٍ مَكَانَهَا</span>\"</strong>، قَالَ: فَأَنَا رَأَيتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ بِإِصبعِهِ في جَيبِهِ، فَلَو رَأَيتَهُ يُوَسِّعُهَا وَلا تَوَسَّعُ\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>قَالَ ابنُ القَيِّمِ -رَحِمَهُ اللهُ- تَعلِيقًا عَلَى هَذَا الحَدِيثِ: \"<span style=\"color: #008000;\">لَمَّا كَانَ البَخِيلُ مَحبُوسًا عَنِ الإِحسَانِ، مَمنُوعًا عَنِ البِرِّ وَالخَيرِ، كَانَ جَزَاؤُهُ مِن جِنسِ عَمَلِهِ؛ فَهُوَ ضَيِّقُ الصَّدرِ، مَمنُوعٌ مِنَ الانشِرَاحِ، ضَيِّقُ العَطَنِ، صَغِيرُ النَّفسِ، قَلِيلُ الفَرَحِ، كَثِيرُ الهَمِّ وَالغَمِّ وَالحُزنِ، لا يَكَادُ تُقضَى لَهُ حَاجَةٌ، وَلا يُعَانُ عَلَى مَطلُوبٍ، فَهُوَ كَرَجُلٍ عَلَيهِ جُبَّةٌ مِن حَدِيدٍ قَد جُمِعَت يَدَاهُ إِلى عُنُقِهِ، بِحَيثُ لا يَتَمَكَّنُ مِن إِخرَاجِهَا وَلا حَرَكَتِهَا، وَكُلَّمَا أَرَادَ إِخرَاجَهَا أَو تَوسِيعَ تِلكَ الجُبَّةِ؛ لَزِمَت كُلُّ حَلَقَةٍ مِن حِلَقِهَا مَوضِعَهَا، وَهَكَذَا البَخِيلُ كُلَّمَا أَرَادَ أَن يَتَصَدَّقَ مَنَعَهُ بُخلُهُ، فَبَقِيَ قَلبُهُ في سِجنِهِ كَمَا هُوَ</span>\". اِنتَهَى كَلامُهُ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ العَطَاءُ الماليُّ هُوَ المُتبادِرَ لِلذِّهنِ عِندَ الحَدِيثِ عَنِ العَطَاءِ، فَإِنَّ ثَمَّةَ أَنوَاعًا أُخرَى مِنَ العَطَاءِ وَالبَذلِ، لا تَقِلُّ عَنهُ أَهمِيَّةً وَقِيمَةً وَأَجرًا، بَل قَد لا يَكُونُ لِلعَطَاءِ المَاليِّ مَعَ مَنعِهَا ذَاكَ الطَّعمُ، بَل إِنَّ مِنهَا ما يَفسُدُ مَعَ مَنعِهِ العَطَاءُ المَاليُّ، وَلا يَكُونُ لِصاحِبِهِ أَجرٌ عِندَ اللهِ وَلا قَبُولٌ عِندَ النَّاسِ، فَمَا قِيمَةُ العَطَاءِ المَاليِّ مَعَ المَنِّ بِهِ وَالأَذَى بِذِكرِهِ عِندَ الآخَرِينَ، وَالتَّمَدُّحِ بِهِ في كُلِّ مُنَاسَبةٍ؟! وَكَيفَ تَقبَلُ النُّفُوسُ عَطَاءَ مَن يَبسُطُ يَدَهُ وَيَقبِضُ وَجهَهُ؟!</p>\n<p>&nbsp;</p>\n<p>وَمِن ثَمَّ فَإِنَّ عَلَى المُسلِمِ الَّذِي يَرجُو مَا عِندَ اللهِ أَن يَكُونَ مِعطَاءً في كُلِّ مَا يَحتَاجُ إِلَيهِ الآخَرُونَ وَيُدخِلُ عَلَيهِمُ السُّرُورَ وَيَنفَعُهُم، يُعطِي مِن مَالِهِ وَجَاهِهِ وَوَقتِهِ، وَمِن سَمَاحَةِ نَفسِهِ وَبَسطِ وَجهِهِ، يَعفُو عَمَّن ظَلَمَهُ، وَيَمنَحُ مَن حَرَمَهُ، وَيَتجَاوَزُ عَمَّن ظَلَمَهُ، وَيُحسِنُ إِلى مَن أَساءَ إِلَيهِ، يُوَاسِي بِكَلِمَةٍ طَيِّبَةٍ، وَيُشِيعُ الأُنسَ بِابتِسَامَةٍ صَادِقَةٍ، وَيَطرُدُ الهَمَّ بِنَظرَةٍ حَانِيَةٍ، يُسَاعِدُ مُحتَاجًا، وَيَزُورُ مَرِيضًا، وَيَبَرُّ وَالِدًا، وَيُلاطِفُ وَلَدًا، وَيُعَلِّمُ جَاهِلاً، وَيُذَكِّرُ نَاسِيًا، وَيُفَرِّجُ عَن مَكرُوبٍ، وَيُخَفِّفُ عَن مَهمُومٍ، وَيَدعُو إِلى اللهِ عَلَى بَصِيرَةٍ، وَيَأمُرُ بِمَعرُوفٍ تُرِكَ، وَيَنهَى عَن مُنكَرٍ ظَهَرَ، يَبذُلُ نَفسَهُ لِمَن حَولَهُ، وَيَكُونُ مِشعَلَ خَيرٍ في مُجتَمَعِهِ، حَتى لا يَعرِفَ النَّاسُ عَنهُ إِلاَّ العَطَاءَ وَالبَذلَ والسَّخَاءَ، وَلا يَرَوا مِنهُ إِلاَّ السَّمَاحَةَ وَالعَفوَ وَالصَّفحَ، وَلا يَسمَعُوا إِلاَّ الكَلِمَةَ الطَّيِّبَةَ وَالمَنطِقَ الحُلوَ، بِهَذَا يَكُونُ المَرءُ مِعطَاءً بَاذِلاً.</p>\n<p>&nbsp;</p>\n<p>وَمَن كَانَ كَذَلِكَ فَلْيُبشِرْ بِالخَيرِ مِن رَبِّهِ، وَاللهُ لا يُضِيعُ أَجرَ مَن أَحسَنَ عَمَلاً، وَمَن بَخِلَ بِالخَيرِ وَمَنَعَ النَّاسَ الإِحسَانَ، فَإِنَّهُ وَاللهِ لا يَضُرُّ إِلاَّ نَفسَهُ، وَلا يَحرِمُ أَحَدًا غَيرَ ذَاتِهِ، غَدًا سَيَمُوتُ كَمَا مَاتَ غَيرُهُ مِنَ الأَشِحَّةِ، وَسَيُنسَى كَمَا نُسِيَ مَن قَبلَهُ مِنَ البُخَلاءِ، وَسَيَبقَى المَدحُ وَالثَّنَاءُ وَالدُّعَاءُ لأَهلِ البَذلِ وَالعَطَاءِ، وَصَدَقَ اللهُ -تَعَالى- إِذْ يَقُولُ: (<span style=\"color: #ff0000;\"><strong>إِنْ أَحْسَنْتُمْ أَحْسَنْتُمْ لِأَنْفُسِكُمْ وَإِنْ أَسَأْتُمْ فَلَهَا</strong></span>)[الإسراء:7]</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ، فَاتَّقُوا اللهَ -تَعَالى- حَقَّ التَّقوَى، وَتَمَسَّكُوا مِنَ الإِسلامِ بِالعُروَةِ الوُثقَى (<span style=\"color: #ff0000;\"><strong>فَأَمَّا مَن أَعطَى وَاتَّقَى * وَصَدَّقَ بِالحُسنَى * فَسَنُيَسِّرُهُ لِليُسرَى * وَأَمَّا مَن بَخِلَ وَاستَغنَى * وَكَذَّبَ بِالحُسنَى * فَسَنُيَسِّرُهُ لِلعُسرَى * وَمَا يُغنِي عَنهُ مَالُهُ إِذَا تَرَدَّى</strong></span>)[الليل:5-11].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: ثَمَّةَ نَوعٌ مِنَ العَطَاءِ، قَد يَكُونُ هُوَ أَقَلَّ أَنوَاعِ العَطَاءِ في الظَّاهِرِ، لَكِنَّهُ لَيسَ عِندَ اللهِ بِقَلِيلٍ، بَل هُوَ وَاللهِ كَثِيرٌ، وَعَلَيهِ أَجرٌ عَظِيمٌ، وَلا يَقدِرُ عَلَيهِ إِلاَّ صَاحِبُ قَلبٍ سَلِيمٍ، مُتَعَلِّقٌ بِاللهِ وَاليَومِ الآخِرِ، بَصِيرٌ بِقَدرِ هَذِهِ الدُّنيَا، عَارِفٌ قِيمَتَهَا، مُوقِنٌ بِحَقَارَتِهَا، وَأَنَّهَا لا تُسَاوِي عِندَ اللهِ جَنَاحَ بَعُوضَةٍ، وَلا تَستَحِقُّ أَن يَنظُرَ المُؤمِنُ إِلَيهَا نَظَرَ المُهتَمِّ بِهَا، المُتَعَلِّقِ بِشَهَوَاتِهَا، الشَّحِيحِ بِهَا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا ذَلِكُمُ العَطَاءُ فَهُوَ كَفُّ الأَذَى، نَعَم، كَفُّ الأَذَى عَنِ المُسلِمِينَ، وَقَصرُ الشَّرِّ عَنهُم وَإِرَاحَتُهُم مِن إِيصَالِهِ إِلَيهِم بِأَيِّ صُورَةٍ كَانَ، رَوَى مُسلِمٌ -رَحِمَهُ اللهُ- عَن أَبي مُوسَى الأَشعَرِيِّ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>عَلَى كُلِّ مُسلِمٍ صَدَقَةٌ</strong></span>\"، قِيلَ: أَرَأَيتَ إِنْ لم يَجِدْ؟ قالَ: \"<span style=\"color: #0000ff;\"><strong>يَعتَمِلُ بيَدَيهِ فَيَنفَعُ نَفسَهُ ويَتَصَدَّقُ</strong></span>\"، قَالَ: قِيلَ: أرَأَيتَ إنْ لم يَستَطِعْ؟ قالَ: \"<span style=\"color: #0000ff;\"><strong>يُعِينُ ذَا الحَاجَةِ المَلهُوفَ</strong></span>\"، قَالَ: قِيلَ لَهُ: أرَأَيتَ إنْ لم يَستَطِعْ؟، قَالَ: \"<span style=\"color: #0000ff;\"><strong>يَأمُرُ بِالمَعرُوفِ أَوِ الخَيرِ</strong></span>\"، قَالَ: أَرَأَيتَ إنْ لم يَفعَلْ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>يُمسِكُ عَنِ الشَّرِّ فَإِنَّهَا صَدَقَةٌ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَلْنُعَوِّدْ أَنفُسَنَا العَطَاءَ حَتَّى تَعتَادَ عَلَيهِ، وَلْنُنَوِّعْهُ مَادِّيًّا وَمَعنَوِيًّا، وَعِلمِيًّا وَعَمَلِيًّا، صَغِيرًا كَانَ أَو كَبِيرًا، قَلِيلاً كَانَ أَو كَثِيرًا، فَإِنَّ اللهَ لا يُضِيعُ أَجرَ مَن أَحسَنَ عَمَلاً.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لتكن_معطاء.doc",
      "path": "/database/files/لتكن_معطاء.doc",
      "link": "https://khutabaa.com/article/%D9%84%D8%AA%D9%83%D9%86-%D9%85%D8%B9%D8%B7%D8%A7%D8%A1/download-file/331599"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لتكن-معطاء"
}
