{
  "id": 2338,
  "title": "لذة العبودية لله",
  "slug": "لذة-العبودية-لله_",
  "author": {
    "name_prefix": null,
    "first_name": "مركز حصين",
    "last_name": "للدراسات والبحوث"
  },
  "rawContent": "عناصر الخطبة\n                        1/ العبودية لله عز وشرف 2/ ضرورة الإنسان وحاجته للعبودية لربه 3/ حلاوة الطاعة ولذة العبودية لله 4/ أسباب تحصيل لذة العبودية لله\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَإِنّ لِلإِيمَانِ حَلَاوَةً يَجِدُهَا أَهلُهُ فِي قُلُوبِهِم، يَستَلِذُّونَ مَعَهَا الطَّاعَاتِ، وَيَتَحَمَّلُونَ فِي سَبِيلِهَا المَشَقَّاتِ، وَمَا يَجِدُونَهُ فِي قُلُوبِهِم مِن لَذَّةِ العُبُودِيَّةِ أَعظَمُ مِن كُلِّ حَلَاوَةٍ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحَمدُ لِلَّهِ الَّذِي جَعَلَ العِزَّةَ وَالطُّمَأنِينَةَ وَالسَّعَادَةَ فِي طَاعَتِهِ، وَجَعَلَ الذِّلَّةِ وَالضَّنكَ وَالشَّقَاوَةَ فِي الإِعرَاضِ عَن ذِكرِهِ، وَأَشهَدُ أَن لَا إِلَهَ إِلَّا اللَّهُ وَحدَهُ لَا شَرِيكَ لَهُ، لَا أُنسَ لِلقُلُوبِ وَلَا انشِرَاحَ لِلصُّدُورِ إِلَّا بِمَحَبَّتِهِ، وَأَشهَدُ أَنّ مُحَمّدًا عَبدُهُ وَرَسُولُهُ، شَرَّفَهُ اللهُ بِكَمَالِ العُبودِيَّةِ لَهُ، وَأَقَرَّ عَينَهُ بِالصَّلاةِ لَه والتَّقَرُّبِ إِلَيهِ، صَلّى اللَّهُ عَلَيهِ وَعَلَى آلِهِ وَصَحبِهِ وَسَلَّمَ تَسلِيمًا مَزِيدًا.\n \nأَمّا بَعدُ: فَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ حَقَّ التَّقوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجوَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ ‌حَقَّ ‌تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُسلِمُونَ).\n \nأَيُّهَا المُسلِمُونَ: فَطَرَ اللَّهُ -تَعَالَى- الخَلقَ جَمِيعًا عَلَى مَعرِفَتِهِ وَعِبَادَتِهِ، وَأَمَرَهُم بِإِخلَاصِ الدِّينِ لَهُ، وَفَرَضَ عَلَيهِم طَاعَتَهُ، قَالَ -عَزَّ وَجَلَّ-: (يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُم)، وَقَالَ -جَلَّ وَعَلَا-: (وَمَا خَلَقتُ الجِنَّ وَالإِنسَ إِلَّا لِيَعبُدُونِ).\n \nوَكَمَالُ العَبدِ إِنّمَا هُوَ فِي تَحقِيقِهِ لِعُبُودِيَّةِ رَبِّهِ، وَكُلَّمَا ازدَادَ تَحقِيقًا لَهَا ازدَادَ عُلُوًّا وَارتِفَاعًا، فَالعُبُودِيَّةُ فِي حَقِّهِ عِزّةٌ وَشَرَف، وَهِيَ أَجمَلُ مَا بِهِ يَتَحَلَّى وَيُوصَف.\n \nوَقَد جَعَلَ اللَّهُ -تَبَارَكَ وَتَعَالَى- العُبُودِيَّةَ وَصفًا لِلكُمَّلِ مِن خَلقِهِ، وَالصَّفوَةِ مِن عِبَادِهِ، فَنَعَتَ بِهَا أَفضَلَ خَلقِهِ مُحَمّدًا -صلى الله عليه وسلم- فِي أَجَلِّ مَقَامَاتِهِ، فَقَالَ -تَعَالَى-: (سُبحَانَ الَّذِي أَسرَى بِعَبدِهِ)، وَقَالَ: (تَبَارَكَ الَّذِي نَزَّلَ الفُرقَانَ عَلَى عَبدِهِ)، وَقَالَ -سُبحَانَهُ-: (وَأَنَّهُ لَمَّا قَامَ عَبدُ اللَّهِ يَدعُوهُ كَادُوا يَكُونُونَ عَلَيهِ لِبَدًا). وَجَعَلَ اللَّهُ -سُبحَانَهُ- العُبُودِيَّةَ كَذَلِكَ وَصْفَ أَنبِيَائِهِ وَالمُقَرّبِينَ مِن مَلَائِكَتِهِ، قَالَ -سُبحَانَهُ-: (لَنْ يَستَنكِفَ المَسِيحُ أَنْ يَكُونَ عَبدًا لِلَّهِ وَلَا المَلَائِكَةُ المُقَرَّبُونَ).\n \nفَأَنبِيَاءُ اللَّهِ وَمَلَائِكَتُهُ وَالمُقَرّبُونَ مِن عِبَادِهِ نَالُوا شَرَفَ العُبُودِيَّةِ لِلَّهِ، فَارتَفَعَت مَقَامَاتُهُم، وَعَلَت دَرَجَاتُهُم، فَاستَغنَوا بِافتِقَارِهِم لِرَبِّهِم، وَاعتَزُّوا بِتَذَلُّلِهِم لِمَولَاهُم.\n \nعِبَادَ اللَّهِ: إنّ عِبَادَةَ المَخلُوقِ لِرَبِّهِ لَيسَت عَن حَاجَةٍ بِالرَّبِّ لِهَذِهِ العِبَادَةِ، فَاَللَّهُ غَنِيٌّ عَنَّا وَعَن طَاعَاتِنَا، بَل هِيَ لِحَاجَةِ المَخلُوقِ وَاضطِرَارِهِ لَهَا، وَعَدَمِ انفِكَاكِهِ عَنهَا، فَالعَبدُ عَابِدٌ لَا مَحَالَةَ، فَإِمّا أَن يَعبُدَ اللَّهَ وَإِمّا أَن يَعبُدَ غَيرَهُ.\n \nوَكُلُّ مَنِ استَكبَرَ عَن عِبَادَةِ اللَّهِ عَزّ وَجَلَّ فَلَابُدَّ أَن يُبتَلَى بِعِبَادَةِ مَن لَا يَستَحِقُّ أَن يُعبَدَ، فَيَعبُدَ المَخلُوقِينَ، وَيَعبُدَ هَوَاهُ، وَيَعبُدَ شَيطَانَهُ، وَيَعبُدَ دُنيَاهُ، قَالَ اللَّهُ -سُبحَانَهُ-: (إِنَّ الَّذِينَ تَدعُونَ مِن دُونِ اللَّهِ عِبَادٌ أَمثَالُكُم فَادْعُوهُم فَليَستَجِيبُوا لَكُم إِنْ كُنتُم صَادِقِينَ). وَقَالَ -سُبحَانَهُ-: (أَفَرَأَيتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلمٍ). وَقَالَ -عَزَّ وَجَلَّ-: (أَلَم أَعهَدْ إِلَيكُم يَا بَنِي آدَمَ أَن لَا تَعبُدُوا الشَّيطَانَ).\n \nوَفِي الحَدِيثِ الَّذِي يَروِيهِ البُخَارِيُّ عَن أَبِي هُرَيرَةَ رَضِيَ اللَّهُ عَنهُ: عَن النَّبِيِّ -صلى الله عليه وسلم-، قَالَ: “تَعِسَ عبدُ الدِّينَارِ، وَعَبدُ الدِّرهَمِ، وَعَبدُ الخَمِيصَةِ، إن أُعطِيَ رَضِيَ، وإن لَم يُعطَ سَخِطَ، تَعِسَ وَانتَكَسَ، وإذَا شِيكَ فلا انتَقَشَ”.\n \nفَهَؤُلَاءِ لَمَّا أَعرَضُوا عَن عِبَادَةِ اللَّهِ عَبَدُوا مَا لَا يَضُرُّ وَلَا يَنفَعُ، (وَاتَّخَذُوا مِن دُونِ اللَّهِ آلِهَةً لِيَكُونُوا لَهُم عِزًّا * كَلَّا سَيَكفُرُونَ بِعِبَادَتِهِم وَيَكُونُونَ عَلَيهِم ضِدًّا).\n \nعِبَادَ اللَّهِ: التَّوَجُّهُ إِلَى اللَّهِ وَالِاستِقَامَةُ عَلَى طَاعَتِهِ وَلُزُومُ عَتَبَةِ عُبُودِيَّتِهِ سَبَبٌ لِلفَلَاحِ وَالنَّجَاحِ فِي كُلِّ وَقتٍ وَحِينٍ، وَكُلُّ مَا يَحصُلُ لِلعَبدِ مِن خَيرٍ فِي دُنيَاهُ وَأُخرَاهُ فَهُوَ مِن ثَمَرَاتِ هَذِهِ العُبُودِيَّةِ، قَالَ -تَعَالَى-: (مَنْ عَمِلَ صَالِحًا مِن ذَكَرٍ أَو أُنثَى وَهُوَ مُؤمِنٌ فَلَنُحيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجزِيَنَّهُم أَجرَهُم بِأَحسَنِ مَا كَانُوا يَعمَلُونَ).\n \nوَإِنّ مِنَ الآثَارِ الطَّيّبَةِ المُعَجَّلَةِ الَّتِي يَجِدُهَا المُؤمِنُ فِي قَلبِهِ: حَلَاوَةَ الطَّاعَةِ وَلَذَّةَ العُبُودِيَّةِ، فَإِنّ لِلإِيمَانِ حَلَاوَةً يَجِدُهَا أَهلُهُ فِي قُلُوبِهِم، يَستَلِذُّونَ مَعَهَا الطَّاعَاتِ، وَيَتَحَمَّلُونَ فِي سَبِيلِهَا المَشَقَّاتِ، وَمَا يَجِدُونَهُ فِي قُلُوبِهِم مِن لَذَّةِ العُبُودِيَّةِ أَعظَمُ مِن كُلِّ حَلَاوَةٍ، وَأَلَذُّ مِن كُلِّ مَطعُومٍ.\n \nوَكُلّمَا كَانَ العَبدُ أَطوَعَ لِرَبِّهِ، وَأَشَدَّ استِقَامَةً عَلَى طَاعَتِهِ، وَأَكثَرَ مَحَبّةً لَهُ -تَبَارَكَ وَتَعَالَى- كَانَت لَذَّةُ الطَّاعَةِ أَكمَلَ فِي حَقّهِ، قَالَ -صلى الله عليه وسلم-: “ثَلَاثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلَاوَةَ الإِيمَانِ: أَنْ يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيهِ مِمَّا سِوَاهُمَا، وَأَن يُحِبَّ المَرءَ لَا يُحِبُّهُ إِلَّا لِلَّهِ، وَأَن يَكرَهَ أَن يَعُودَ فِي الكُفرِ كَمَا يَكرَهُ أَن يُقذَفَ فِي النَّارِ”(مُتَّفَقٌ عَلَيهِ).\n \nوَقَالَ -صلى الله عليه وسلم-: “ذَاقَ طَعْمَ الإِيمَانِ مَن رَضِيَ بِاللَّهِ رَبًّا، وَبِالإِسلَامِ دِينًا، وَبِمُحَمَّدٍ -صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ- رَسُولًا”(رَوَاهُ مُسلِمٌ).\n \nوَهَذَا نَبِيُّنَا وَقُدوَتُنَا -صلى الله عليه وسلم- يَتَلَذَّذُ بِعِبَادَةِ رَبِّهِ، فَيَقُومُ مِن اللَّيلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ، وَقَد غَفَرَ اللَّهُ لَهُ مَا تَقَدَّمَ مِن ذَنبِهِ وَمَا تَأَخّرَ، فَكَانَ نَعِيمُهُ وَقُرَّةُ عَينِهِ وَطُمَأنِينَتُهُ وَرَاحَةُ بَالِهِ فِي طَاعَتِهِ لِرَبِّهِ، كَيفَ لَا وَهُوَ الَّذِي كَانَ يَقُولُ لِبِلَالٍ رَضِيَ اللَّهُ عَنهُ: “أَرِحْنَا بِالصَّلَاةِ”، وَيَقُولُ: “وَجُعِلَتْ قُرَّةُ عَينِي فِي الصَّلَاةِ”.\n \nوَلـمّا احتُضِرَ التّابعيُّ العَابِدُ عَامِرُ بنُ عَبدِ القَيسِ، جَعَلَ يَبكِي فَقِيلَ: مَا يُبكِيكَ؟ قَالَ: مَا أَبكِي جَزَعًاَ مِن المَوتِ، وَلَا حِرصًا عَلَى الدُّنيَا، وَلَكِنْ أَبكِي عَلَى ظَمَأِ الهَوَاجِرِ، وَقِيَامِ اللَّيلِ.\n \nوَقَد كَانَ الوَاحِدُ مِنهُم يَختِمُ القُرآنَ فِي رَكعَةٍ مَا يَجِدُ لِذَلِكَ تَعَبًا وَلَا مَشَقَّةً، وَإِنّمَا هُوَ الأُنسُ وَالرَّاحَةُ.\n \nبَارَكَ اللَّهُ لِي وَلَكُم فِي القُرآنِ وَالسُّنَّةِ، وَنَفَعنَا بِمَا فِيهِمَا مِن الآيَاتِ وَالحِكمَةِ، أَقُولُ قَولِي هَذَا، وَأَستَغفِرُ اللَّهَ لِي وَلَكُم فَاستَغفِرُوهُ، فَيَا فَوزَ المُستَغفِرِينَ.\n \n \nالخطبة الثانية:\n \nالحَمدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، وَعَلَى آلِهِ وَصَحبِهِ وَمَن وَالَاهُ، وَبَعدُ:\n \nعِبَادَ اللَّهِ: رَبُّنَا -تَعَالَى- شَكُورٌ يَشكُرُ عَمَلَ عَبدِهِ، وَيُكَافِئُ مَن تَقَرّبَ إِلَيهِ بِأَن يُدخِلَهُ جَنَّةً فِي الدُّنيَا قَبلَ جَنَّةِ آخِرَتِهِ، فَيَقذِفَ فِي قَلبِهِ لَذَّةَ طَاعَتِهِ وَمَحَبَّةَ عِبَادَتِهِ.\n \nفَمَا بَالُنَا اليَومَ قَد فَقَدْنَا لَذَّةَ العُبُودِيَّةِ، وَغَابَ عَنَّا لُبُّهَا وَرُوحُهَا، وَصَارَتْ أَغلَبُ عِبَادَاتِنَا مُجَرَّدَ حَرَكَاتٍ، وَثَقُلَتْ عَلَينَا كَثِيرٌ مِن الطَّاعَاتِ، وَمَا بَالُنَا نَدخُلُ فِي العِبَادَةِ وَنَخرُجُ مِنهَا كَمَا دَخَلنَا، وَتَمُرُّ عَلَينَا مَوَاسِمُ الخَيرِ وَلَم نَتَزَوّد مِنهَا بِمَا يَنفَعُنَا؟\n \nإِنَّ الجَوَابَ عَن هَذِهِ السُّؤَالَاتِ يَتَطَلَّبُ مِنَّا وَقفَةً صَادِقَةً نُحَاسِبُ فِيهَا أَنفُسَنَا، وَتَوبَةً خَالِصَةً عَسَى رَبُّنَا أَن يُصلِحَ بِهَا حَالَنَا، وَإِنّ مِمَّا يُعِينُ عَلَى وِجدَانِ حَلَاوَةِ الطَّاعَةِ وَلَذَّةِ العِبَادَةِ:\n \nمُجَاهَدَةَ النَّفسِ، قَالَ تَعَالى: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهدِيَنَّهُم سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ المُحسِنِينَ)، وَقَالَ عَزَّ وَجَلَّ: (وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا * وَإِذًا لَآتَينَاهُمْ مِن لَّدُنَّا أَجْرًا عَظِيمًا * وَلَهَدَيْنَاهُمْ صِرَاطًا مُسْتَقِيمًا).\n \nفَالتَّنَعُّمُ بِالعِبَادَةِ يَحصُلُ بِالمُصَابَرَةِ وَالتَّعَبِ أَوَّلًا، فَإِذَا صَبَرَ العَبدُ وَصَدَقَ فِي صَبرِهِ أَفضَى بِهِ إلَى هَذِهِ اللَّذَّةِ، وَمَن عَلِمَ عِظَمَ مَا يَطلُبُ هَانَ عَلَيهِ مَا يَبذُلُ.\n \nفَمَن جَدَّ وَبَذَلَ السَّبَبَ وَسَعَى فِي نَيلِ مَطلُوبِهِ، وَسَأَلَ اللَّهَ بِإِخلَاصٍ، فَتَحَ اللَّهُ -تَعَالَى- عَلَيهِ وَأَعَانَهُ وَسَدّدَهُ.\n \nقَالَ بَعضُ السَّلَفِ: كَابَدْتُ الصَّلَاةَ عِشرِينَ سَنَةً، ثُمَّ تَنَعَّمْتُ بِهَا عِشرِينَ سَنَةً.\n \nوَقَالَ بَعضُهُم: مَا زِلتُ أَسُوقُ نَفسِي إِلَى اللَّهِ وَهِيَ تَبكِي، حَتَّى سُقتُهَا وَهِيَ تَضحَكُ.\n \nوَمِمَّا يُعِينُ عَلَى وِجدَانِ حَلَاوَةِ الطَّاعَةِ وَلَذَّةِ العُبُودِيَّةِ:\nمَعرِفَةُ اللَّهِ عَزّ وَجَلَّ وَمَحَبَّتُهُ وَالأُنسُ بِقُربِهِ وَالشَّوقُ إِلَى لِقَائِهِ: فَإِنَّ أَعظَمَ لَذَّةٍ فِي الدُّنيَا مَعرِفَةُ اللَّهِ بِأَسمَائِهِ وَصِفَاتِهِ وَأَفعَالِهِ، وَالتَّقَرُّبُ إِلَيهِ -سُبحَانَهُ- بِمَا يُرضِيهِ، قَالَ ابنُ المُبَارَكِ رَحِمَهُ اللَّهُ: مَسَاكِينُ أَهلُ الدُّنيَا، خَرَجُوا مِنهَا وَمَا ذَاقُوا أَطيَبَ مَا فِيهَا، قِيلَ: وَمَا أَطيَبُ مَا فِيهَا؟ قَالَ: مَحَبَّةُ اللَّهِ وَمَعرِفَتُهُ وَذِكرُهُ.\n \nفَمَنْ عَرَفَ اللَّهَ حَقًّا أَحَبَّهُ، وَمَن أَحَبَّهُ أَنِسَ بِهِ وَبِطَاعَتِهِ، وَسَهُلَ عَلَيهِ مَا شَقَّ عَلَى غَيرِهِ.\n \nوَمِمَّا يُعِينُ عَلَى وِجدَانِ حَلَاوَةِ الطَّاعَةِ وَلَذَّةِ العُبُودِيَّةِ:\nالبُعدُ عَن الذُّنُوبِ: وَتَركُ الشَّهَوَاتِ المُحَرَّمَةِ وَالشُّبُهَاتِ البَاطِلَةِ، فَإِنّهَا حُجُبٌ تَمنَعُ النُّورَ أَنْ يَدخُلَ إِلى القَلبِ وَيَحُلَّ فِيهِ.\n \nوَكَمَا لَا يَجِدُ الجَسَدُ لَذَّةَ الطَّعَامِ عِندَ مَرَضِهِ فَكَذَلِكَ القَلبُ لَا يَجِدُ حَلَاوَةَ العِبَادَةِ مَعَ سَقَمِهِ، فَالقَلبُ إِذَا كَانَ مَرِيضًا لَم يَذُقْ طَعمَ الطَّاعَةِ وَلَا لَذَّةَ العِبَادَةِ.\n \nفَالحَذَرَ الحَذَرَ مِن الذُّنُوبِ، وَبِخَاصَّةٍ ذُنُوبَ الخَلَوَاتِ، فَإِنّهَا لَا تَزَالُ بِالعَبدِ حَتَّى تَسلُبَهُ إِيمَانَهُ، وَتَكُونَ سَبَبًا فِي سُوءِ خَاتِمَتِهِ -أَعَاذَنَا اللَّهُ جَمِيعًا مِن ذَلِكَ-.\n \nوَمِمَّا يُعِينُ عَلَى وِجدَانِ حَلَاوَةِ الطَّاعَةِ وَلَذَّةِ العُبُودِيَّةِ:\nالِاستِعَانَةُ بِاللَّهِ، وَالإِكثَارُ مِن دُعَائِهِ وَالتَّضَرُّعِ إِلَيهِ -سُبحَانَهُ-، فَلَا تَوفِيقَ إِلَّا بِاللَّهِ، قَالَ عَزّ وَجَلّ: (وَلَولَا فَضْلُ اللَّهِ عَلَيكُمْ وَرَحمَتُهُ مَا زَكَى مِنكُم مِن أَحَدٍ أَبَدًا وَلَكِنَّ اللَّهَ يُزَكِّي مَن يَشَاءُ وَاللَّهُ سَمِيعٌ عَلِيمٌ)، وَقَالَ -سُبحَانَهُ-: (وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيكُمُ الإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيكُمُ الكُفرَ وَالفُسُوقَ وَالعِصيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ).\n \nوَقَد كَانَ مِن دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ-: “اللَّهُمَّ أَعِنّي عَلَى ذِكرِكَ وَشُكرِكَ وَحُسنِ عِبَادَتِكَ” رَوَاهُ أَبُودَاوُدَ.\n \nثُمَّ صَلُّوا وَسَلِّمُوا عَلَى المَبعُوثِ رَحمَةً لِلعَالَمِينَ، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحبِهِ أَجمَعِينَ.\n \nاللَّهُمَّ إِنَّا نَسأَلُكَ حُبَّكَ، وَحُبَّ مَن يُحِبُّكَ، وَحُبَّ العَمَلِ الَّذِي يُقَرّبُنَا إِلَيكَ، اللَّهُمَّ حَبِّبْ إِلَينَا الإِيمَانَ، وَزَيِّنْهُ فِي قُلُوبِنَا، وَكَرِّهْ إِلَينَا الكُفرَ وَالفُسُوقَ وَالعِصيَانَ، اللَّهُمَّ أَعِنَّا عَلَى ذِكرِكَ وَشُكرِكَ وَحُسنِ عِبَادَتِكَ. اللَّهُمَّ وَفِّقْ وَلِيّ أَمرِنَا لِمَا تُحِبُّ وَتَرضَى، وَخُذْ بِنَاصِيَتِهِ لِلبِرِّ وَالتَّقوَى. رَبَّنَا آتِنَا فِي الدُّنيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.\n \nعِبَادَ اللَّهِ: اُذكُرُوا اللَّهَ ذِكرًا كَثِيرًا، وَسَبّحُوهُ بُكرَةً وَأَصِيلًا، وَآخِرُ دَعوَانَا أَنِ الحَمدُ لِلَّهِ رَبِّ العَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ العبودية لله عز وشرف 2/ ضرورة الإنسان وحاجته للعبودية لربه 3/ حلاوة الطاعة ولذة العبودية لله 4/ أسباب تحصيل لذة العبودية لله</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَإِنّ لِلإِيمَانِ حَلَاوَةً يَجِدُهَا أَهلُهُ فِي قُلُوبِهِم، يَستَلِذُّونَ مَعَهَا الطَّاعَاتِ، وَيَتَحَمَّلُونَ فِي سَبِيلِهَا المَشَقَّاتِ، وَمَا يَجِدُونَهُ فِي قُلُوبِهِم مِن لَذَّةِ العُبُودِيَّةِ أَعظَمُ مِن كُلِّ حَلَاوَةٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377765\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ لِلَّهِ الَّذِي جَعَلَ العِزَّةَ وَالطُّمَأنِينَةَ وَالسَّعَادَةَ فِي طَاعَتِهِ، وَجَعَلَ الذِّلَّةِ وَالضَّنكَ وَالشَّقَاوَةَ فِي الإِعرَاضِ عَن ذِكرِهِ، وَأَشهَدُ أَن لَا إِلَهَ إِلَّا اللَّهُ وَحدَهُ لَا شَرِيكَ لَهُ، لَا أُنسَ لِلقُلُوبِ وَلَا انشِرَاحَ لِلصُّدُورِ إِلَّا بِمَحَبَّتِهِ، وَأَشهَدُ أَنّ مُحَمّدًا عَبدُهُ وَرَسُولُهُ، شَرَّفَهُ اللهُ بِكَمَالِ العُبودِيَّةِ لَهُ، وَأَقَرَّ عَينَهُ بِالصَّلاةِ لَه والتَّقَرُّبِ إِلَيهِ، صَلّى اللَّهُ عَلَيهِ وَعَلَى آلِهِ وَصَحبِهِ وَسَلَّمَ تَسلِيمًا مَزِيدًا.</p>\n<p>&nbsp;</p>\n<p>أَمّا بَعدُ: فَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ حَقَّ التَّقوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجوَى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ ‌حَقَّ ‌تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُسلِمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: فَطَرَ اللَّهُ -تَعَالَى- الخَلقَ جَمِيعًا عَلَى مَعرِفَتِهِ وَعِبَادَتِهِ، وَأَمَرَهُم بِإِخلَاصِ الدِّينِ لَهُ، وَفَرَضَ عَلَيهِم طَاعَتَهُ، قَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُم</span>)، وَقَالَ -جَلَّ وَعَلَا-: (<span style=\"color:#ff0000;\">وَمَا خَلَقتُ الجِنَّ وَالإِنسَ إِلَّا لِيَعبُدُونِ</span>).</p>\n<p>&nbsp;</p>\n<p>وَكَمَالُ العَبدِ إِنّمَا هُوَ فِي تَحقِيقِهِ لِعُبُودِيَّةِ رَبِّهِ، وَكُلَّمَا ازدَادَ تَحقِيقًا لَهَا ازدَادَ عُلُوًّا وَارتِفَاعًا، فَالعُبُودِيَّةُ فِي حَقِّهِ عِزّةٌ وَشَرَف، وَهِيَ أَجمَلُ مَا بِهِ يَتَحَلَّى وَيُوصَف.</p>\n<p>&nbsp;</p>\n<p>وَقَد جَعَلَ اللَّهُ -تَبَارَكَ وَتَعَالَى- العُبُودِيَّةَ وَصفًا لِلكُمَّلِ مِن خَلقِهِ، وَالصَّفوَةِ مِن عِبَادِهِ، فَنَعَتَ بِهَا أَفضَلَ خَلقِهِ مُحَمّدًا -صلى الله عليه وسلم- فِي أَجَلِّ مَقَامَاتِهِ، فَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">سُبحَانَ الَّذِي أَسرَى بِعَبدِهِ</span>)، وَقَالَ: (<span style=\"color:#ff0000;\">تَبَارَكَ الَّذِي نَزَّلَ الفُرقَانَ عَلَى عَبدِهِ</span>)، وَقَالَ -سُبحَانَهُ-: (<span style=\"color:#ff0000;\">وَأَنَّهُ لَمَّا قَامَ عَبدُ اللَّهِ يَدعُوهُ كَادُوا يَكُونُونَ عَلَيهِ لِبَدًا</span>). وَجَعَلَ اللَّهُ -سُبحَانَهُ- العُبُودِيَّةَ كَذَلِكَ وَصْفَ أَنبِيَائِهِ وَالمُقَرّبِينَ مِن مَلَائِكَتِهِ، قَالَ -سُبحَانَهُ-: (<span style=\"color:#ff0000;\">لَنْ يَستَنكِفَ المَسِيحُ أَنْ يَكُونَ عَبدًا لِلَّهِ وَلَا المَلَائِكَةُ المُقَرَّبُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>فَأَنبِيَاءُ اللَّهِ وَمَلَائِكَتُهُ وَالمُقَرّبُونَ مِن عِبَادِهِ نَالُوا شَرَفَ العُبُودِيَّةِ لِلَّهِ، فَارتَفَعَت مَقَامَاتُهُم، وَعَلَت دَرَجَاتُهُم، فَاستَغنَوا بِافتِقَارِهِم لِرَبِّهِم، وَاعتَزُّوا بِتَذَلُّلِهِم لِمَولَاهُم.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إنّ عِبَادَةَ المَخلُوقِ لِرَبِّهِ لَيسَت عَن حَاجَةٍ بِالرَّبِّ لِهَذِهِ العِبَادَةِ، فَاَللَّهُ غَنِيٌّ عَنَّا وَعَن طَاعَاتِنَا، بَل هِيَ لِحَاجَةِ المَخلُوقِ وَاضطِرَارِهِ لَهَا، وَعَدَمِ انفِكَاكِهِ عَنهَا، فَالعَبدُ عَابِدٌ لَا مَحَالَةَ، فَإِمّا أَن يَعبُدَ اللَّهَ وَإِمّا أَن يَعبُدَ غَيرَهُ.</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ مَنِ استَكبَرَ عَن عِبَادَةِ اللَّهِ عَزّ وَجَلَّ فَلَابُدَّ أَن يُبتَلَى بِعِبَادَةِ مَن لَا يَستَحِقُّ أَن يُعبَدَ، فَيَعبُدَ المَخلُوقِينَ، وَيَعبُدَ هَوَاهُ، وَيَعبُدَ شَيطَانَهُ، وَيَعبُدَ دُنيَاهُ، قَالَ اللَّهُ -سُبحَانَهُ-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ تَدعُونَ مِن دُونِ اللَّهِ عِبَادٌ أَمثَالُكُم فَادْعُوهُم فَليَستَجِيبُوا لَكُم إِنْ كُنتُم صَادِقِينَ</span>). وَقَالَ -سُبحَانَهُ-: (<span style=\"color:#ff0000;\">أَفَرَأَيتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلمٍ</span>). وَقَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">أَلَم أَعهَدْ إِلَيكُم يَا بَنِي آدَمَ أَن لَا تَعبُدُوا الشَّيطَانَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَفِي الحَدِيثِ الَّذِي يَروِيهِ البُخَارِيُّ عَن أَبِي هُرَيرَةَ رَضِيَ اللَّهُ عَنهُ: عَن النَّبِيِّ -صلى الله عليه وسلم-، قَالَ: “<span style=\"color:#0000ff;\">تَعِسَ عبدُ الدِّينَارِ، وَعَبدُ الدِّرهَمِ، وَعَبدُ الخَمِيصَةِ، إن أُعطِيَ رَضِيَ، وإن لَم يُعطَ سَخِطَ، تَعِسَ وَانتَكَسَ، وإذَا شِيكَ فلا انتَقَشَ</span>”.</p>\n<p>&nbsp;</p>\n<p>فَهَؤُلَاءِ لَمَّا أَعرَضُوا عَن عِبَادَةِ اللَّهِ عَبَدُوا مَا لَا يَضُرُّ وَلَا يَنفَعُ، (<span style=\"color:#ff0000;\">وَاتَّخَذُوا مِن دُونِ اللَّهِ آلِهَةً لِيَكُونُوا لَهُم عِزًّا * كَلَّا سَيَكفُرُونَ بِعِبَادَتِهِم وَيَكُونُونَ عَلَيهِم ضِدًّا</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: التَّوَجُّهُ إِلَى اللَّهِ وَالِاستِقَامَةُ عَلَى طَاعَتِهِ وَلُزُومُ عَتَبَةِ عُبُودِيَّتِهِ سَبَبٌ لِلفَلَاحِ وَالنَّجَاحِ فِي كُلِّ وَقتٍ وَحِينٍ، وَكُلُّ مَا يَحصُلُ لِلعَبدِ مِن خَيرٍ فِي دُنيَاهُ وَأُخرَاهُ فَهُوَ مِن ثَمَرَاتِ هَذِهِ العُبُودِيَّةِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِن ذَكَرٍ أَو أُنثَى وَهُوَ مُؤمِنٌ فَلَنُحيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجزِيَنَّهُم أَجرَهُم بِأَحسَنِ مَا كَانُوا يَعمَلُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَإِنّ مِنَ الآثَارِ الطَّيّبَةِ المُعَجَّلَةِ الَّتِي يَجِدُهَا المُؤمِنُ فِي قَلبِهِ: حَلَاوَةَ الطَّاعَةِ وَلَذَّةَ العُبُودِيَّةِ، فَإِنّ لِلإِيمَانِ حَلَاوَةً يَجِدُهَا أَهلُهُ فِي قُلُوبِهِم، يَستَلِذُّونَ مَعَهَا الطَّاعَاتِ، وَيَتَحَمَّلُونَ فِي سَبِيلِهَا المَشَقَّاتِ، وَمَا يَجِدُونَهُ فِي قُلُوبِهِم مِن لَذَّةِ العُبُودِيَّةِ أَعظَمُ مِن كُلِّ حَلَاوَةٍ، وَأَلَذُّ مِن كُلِّ مَطعُومٍ.</p>\n<p>&nbsp;</p>\n<p>وَكُلّمَا كَانَ العَبدُ أَطوَعَ لِرَبِّهِ، وَأَشَدَّ استِقَامَةً عَلَى طَاعَتِهِ، وَأَكثَرَ مَحَبّةً لَهُ -تَبَارَكَ وَتَعَالَى- كَانَت لَذَّةُ الطَّاعَةِ أَكمَلَ فِي حَقّهِ، قَالَ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">ثَلَاثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلَاوَةَ الإِيمَانِ: أَنْ يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيهِ مِمَّا سِوَاهُمَا، وَأَن يُحِبَّ المَرءَ لَا يُحِبُّهُ إِلَّا لِلَّهِ، وَأَن يَكرَهَ أَن يَعُودَ فِي الكُفرِ كَمَا يَكرَهُ أَن يُقذَفَ فِي النَّارِ</span>”(مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">ذَاقَ طَعْمَ الإِيمَانِ مَن رَضِيَ بِاللَّهِ رَبًّا، وَبِالإِسلَامِ دِينًا، وَبِمُحَمَّدٍ -صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ- رَسُولًا</span>”(رَوَاهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا نَبِيُّنَا وَقُدوَتُنَا -صلى الله عليه وسلم- يَتَلَذَّذُ بِعِبَادَةِ رَبِّهِ، فَيَقُومُ مِن اللَّيلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ، وَقَد غَفَرَ اللَّهُ لَهُ مَا تَقَدَّمَ مِن ذَنبِهِ وَمَا تَأَخّرَ، فَكَانَ نَعِيمُهُ وَقُرَّةُ عَينِهِ وَطُمَأنِينَتُهُ وَرَاحَةُ بَالِهِ فِي طَاعَتِهِ لِرَبِّهِ، كَيفَ لَا وَهُوَ الَّذِي كَانَ يَقُولُ لِبِلَالٍ رَضِيَ اللَّهُ عَنهُ: “<span style=\"color:#0000ff;\">أَرِحْنَا بِالصَّلَاةِ</span>”، وَيَقُولُ: “<span style=\"color:#0000ff;\">وَجُعِلَتْ قُرَّةُ عَينِي فِي الصَّلَاةِ</span>”.</p>\n<p>&nbsp;</p>\n<p>وَلـمّا احتُضِرَ التّابعيُّ العَابِدُ عَامِرُ بنُ عَبدِ القَيسِ، جَعَلَ يَبكِي فَقِيلَ: مَا يُبكِيكَ؟ قَالَ: مَا أَبكِي جَزَعًاَ مِن المَوتِ، وَلَا حِرصًا عَلَى الدُّنيَا، وَلَكِنْ أَبكِي عَلَى ظَمَأِ الهَوَاجِرِ، وَقِيَامِ اللَّيلِ.</p>\n<p>&nbsp;</p>\n<p>وَقَد كَانَ الوَاحِدُ مِنهُم يَختِمُ القُرآنَ فِي رَكعَةٍ مَا يَجِدُ لِذَلِكَ تَعَبًا وَلَا مَشَقَّةً، وَإِنّمَا هُوَ الأُنسُ وَالرَّاحَةُ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُم فِي القُرآنِ وَالسُّنَّةِ، وَنَفَعنَا بِمَا فِيهِمَا مِن الآيَاتِ وَالحِكمَةِ، أَقُولُ قَولِي هَذَا، وَأَستَغفِرُ اللَّهَ لِي وَلَكُم فَاستَغفِرُوهُ، فَيَا فَوزَ المُستَغفِرِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، وَعَلَى آلِهِ وَصَحبِهِ وَمَن وَالَاهُ، وَبَعدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: رَبُّنَا -تَعَالَى- شَكُورٌ يَشكُرُ عَمَلَ عَبدِهِ، وَيُكَافِئُ مَن تَقَرّبَ إِلَيهِ بِأَن يُدخِلَهُ جَنَّةً فِي الدُّنيَا قَبلَ جَنَّةِ آخِرَتِهِ، فَيَقذِفَ فِي قَلبِهِ لَذَّةَ طَاعَتِهِ وَمَحَبَّةَ عِبَادَتِهِ.</p>\n<p>&nbsp;</p>\n<p>فَمَا بَالُنَا اليَومَ قَد فَقَدْنَا لَذَّةَ العُبُودِيَّةِ، وَغَابَ عَنَّا لُبُّهَا وَرُوحُهَا، وَصَارَتْ أَغلَبُ عِبَادَاتِنَا مُجَرَّدَ حَرَكَاتٍ، وَثَقُلَتْ عَلَينَا كَثِيرٌ مِن الطَّاعَاتِ، وَمَا بَالُنَا نَدخُلُ فِي العِبَادَةِ وَنَخرُجُ مِنهَا كَمَا دَخَلنَا، وَتَمُرُّ عَلَينَا مَوَاسِمُ الخَيرِ وَلَم نَتَزَوّد مِنهَا بِمَا يَنفَعُنَا؟</p>\n<p>&nbsp;</p>\n<p>إِنَّ الجَوَابَ عَن هَذِهِ السُّؤَالَاتِ يَتَطَلَّبُ مِنَّا وَقفَةً صَادِقَةً نُحَاسِبُ فِيهَا أَنفُسَنَا، وَتَوبَةً خَالِصَةً عَسَى رَبُّنَا أَن يُصلِحَ بِهَا حَالَنَا، وَإِنّ مِمَّا يُعِينُ عَلَى وِجدَانِ حَلَاوَةِ الطَّاعَةِ وَلَذَّةِ العِبَادَةِ:</p>\n<p>&nbsp;</p>\n<p>مُجَاهَدَةَ النَّفسِ، قَالَ تَعَالى: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهدِيَنَّهُم سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ المُحسِنِينَ)، وَقَالَ عَزَّ وَجَلَّ: (<span style=\"color:#ff0000;\">وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا * وَإِذًا لَآتَينَاهُمْ مِن لَّدُنَّا أَجْرًا عَظِيمًا * وَلَهَدَيْنَاهُمْ صِرَاطًا مُسْتَقِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>فَالتَّنَعُّمُ بِالعِبَادَةِ يَحصُلُ بِالمُصَابَرَةِ وَالتَّعَبِ أَوَّلًا، فَإِذَا صَبَرَ العَبدُ وَصَدَقَ فِي صَبرِهِ أَفضَى بِهِ إلَى هَذِهِ اللَّذَّةِ، وَمَن عَلِمَ عِظَمَ مَا يَطلُبُ هَانَ عَلَيهِ مَا يَبذُلُ.</p>\n<p>&nbsp;</p>\n<p>فَمَن جَدَّ وَبَذَلَ السَّبَبَ وَسَعَى فِي نَيلِ مَطلُوبِهِ، وَسَأَلَ اللَّهَ بِإِخلَاصٍ، فَتَحَ اللَّهُ -تَعَالَى- عَلَيهِ وَأَعَانَهُ وَسَدّدَهُ.</p>\n<p>&nbsp;</p>\n<p>قَالَ بَعضُ السَّلَفِ: كَابَدْتُ الصَّلَاةَ عِشرِينَ سَنَةً، ثُمَّ تَنَعَّمْتُ بِهَا عِشرِينَ سَنَةً.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ بَعضُهُم: مَا زِلتُ أَسُوقُ نَفسِي إِلَى اللَّهِ وَهِيَ تَبكِي، حَتَّى سُقتُهَا وَهِيَ تَضحَكُ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُعِينُ عَلَى وِجدَانِ حَلَاوَةِ الطَّاعَةِ وَلَذَّةِ العُبُودِيَّةِ:</p>\n<p>مَعرِفَةُ اللَّهِ عَزّ وَجَلَّ وَمَحَبَّتُهُ وَالأُنسُ بِقُربِهِ وَالشَّوقُ إِلَى لِقَائِهِ: فَإِنَّ أَعظَمَ لَذَّةٍ فِي الدُّنيَا مَعرِفَةُ اللَّهِ بِأَسمَائِهِ وَصِفَاتِهِ وَأَفعَالِهِ، وَالتَّقَرُّبُ إِلَيهِ -سُبحَانَهُ- بِمَا يُرضِيهِ، قَالَ ابنُ المُبَارَكِ رَحِمَهُ اللَّهُ: مَسَاكِينُ أَهلُ الدُّنيَا، خَرَجُوا مِنهَا وَمَا ذَاقُوا أَطيَبَ مَا فِيهَا، قِيلَ: وَمَا أَطيَبُ مَا فِيهَا؟ قَالَ: مَحَبَّةُ اللَّهِ وَمَعرِفَتُهُ وَذِكرُهُ.</p>\n<p>&nbsp;</p>\n<p>فَمَنْ عَرَفَ اللَّهَ حَقًّا أَحَبَّهُ، وَمَن أَحَبَّهُ أَنِسَ بِهِ وَبِطَاعَتِهِ، وَسَهُلَ عَلَيهِ مَا شَقَّ عَلَى غَيرِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُعِينُ عَلَى وِجدَانِ حَلَاوَةِ الطَّاعَةِ وَلَذَّةِ العُبُودِيَّةِ:</p>\n<p>البُعدُ عَن الذُّنُوبِ: وَتَركُ الشَّهَوَاتِ المُحَرَّمَةِ وَالشُّبُهَاتِ البَاطِلَةِ، فَإِنّهَا حُجُبٌ تَمنَعُ النُّورَ أَنْ يَدخُلَ إِلى القَلبِ وَيَحُلَّ فِيهِ.</p>\n<p>&nbsp;</p>\n<p>وَكَمَا لَا يَجِدُ الجَسَدُ لَذَّةَ الطَّعَامِ عِندَ مَرَضِهِ فَكَذَلِكَ القَلبُ لَا يَجِدُ حَلَاوَةَ العِبَادَةِ مَعَ سَقَمِهِ، فَالقَلبُ إِذَا كَانَ مَرِيضًا لَم يَذُقْ طَعمَ الطَّاعَةِ وَلَا لَذَّةَ العِبَادَةِ.</p>\n<p>&nbsp;</p>\n<p>فَالحَذَرَ الحَذَرَ مِن الذُّنُوبِ، وَبِخَاصَّةٍ ذُنُوبَ الخَلَوَاتِ، فَإِنّهَا لَا تَزَالُ بِالعَبدِ حَتَّى تَسلُبَهُ إِيمَانَهُ، وَتَكُونَ سَبَبًا فِي سُوءِ خَاتِمَتِهِ -أَعَاذَنَا اللَّهُ جَمِيعًا مِن ذَلِكَ-.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُعِينُ عَلَى وِجدَانِ حَلَاوَةِ الطَّاعَةِ وَلَذَّةِ العُبُودِيَّةِ:</p>\n<p>الِاستِعَانَةُ بِاللَّهِ، وَالإِكثَارُ مِن دُعَائِهِ وَالتَّضَرُّعِ إِلَيهِ -سُبحَانَهُ-، فَلَا تَوفِيقَ إِلَّا بِاللَّهِ، قَالَ عَزّ وَجَلّ: (<span style=\"color:#ff0000;\">وَلَولَا فَضْلُ اللَّهِ عَلَيكُمْ وَرَحمَتُهُ مَا زَكَى مِنكُم مِن أَحَدٍ أَبَدًا وَلَكِنَّ اللَّهَ يُزَكِّي مَن يَشَاءُ وَاللَّهُ سَمِيعٌ عَلِيمٌ</span>)، وَقَالَ -سُبحَانَهُ-: (<span style=\"color:#ff0000;\">وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيكُمُ الإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيكُمُ الكُفرَ وَالفُسُوقَ وَالعِصيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَقَد كَانَ مِن دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">اللَّهُمَّ أَعِنّي عَلَى ذِكرِكَ وَشُكرِكَ وَحُسنِ عِبَادَتِكَ</span>” رَوَاهُ أَبُودَاوُدَ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ صَلُّوا وَسَلِّمُوا عَلَى المَبعُوثِ رَحمَةً لِلعَالَمِينَ، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحبِهِ أَجمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسأَلُكَ حُبَّكَ، وَحُبَّ مَن يُحِبُّكَ، وَحُبَّ العَمَلِ الَّذِي يُقَرّبُنَا إِلَيكَ، اللَّهُمَّ حَبِّبْ إِلَينَا الإِيمَانَ، وَزَيِّنْهُ فِي قُلُوبِنَا، وَكَرِّهْ إِلَينَا الكُفرَ وَالفُسُوقَ وَالعِصيَانَ، اللَّهُمَّ أَعِنَّا عَلَى ذِكرِكَ وَشُكرِكَ وَحُسنِ عِبَادَتِكَ. اللَّهُمَّ وَفِّقْ وَلِيّ أَمرِنَا لِمَا تُحِبُّ وَتَرضَى، وَخُذْ بِنَاصِيَتِهِ لِلبِرِّ وَالتَّقوَى. رَبَّنَا آتِنَا فِي الدُّنيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: اُذكُرُوا اللَّهَ ذِكرًا كَثِيرًا، وَسَبّحُوهُ بُكرَةً وَأَصِيلًا، وَآخِرُ دَعوَانَا أَنِ الحَمدُ لِلَّهِ رَبِّ العَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لذة_العبودية_لله.doc",
      "path": "/database/files/لذة_العبودية_لله.doc",
      "link": "https://khutabaa.com/article/%D9%84%D8%B0%D8%A9-%D8%A7%D9%84%D8%B9%D8%A8%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%84%D9%87_/download-file/377808"
    },
    {
      "name": "لذة_العبودية_لله.pdf",
      "path": "/database/files/لذة_العبودية_لله.pdf",
      "link": "https://khutabaa.com/article/%D9%84%D8%B0%D8%A9-%D8%A7%D9%84%D8%B9%D8%A8%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%84%D9%87_/download-file/377809"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لذة-العبودية-لله_"
}
