{
  "id": 693,
  "title": "لقد كدت تركن",
  "slug": "لقد-كدت-تركن",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "راشد بن عبدالرحمن",
    "last_name": "البداح"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة منتكس عن الإسلام 2/الحفاظ على الدين 3/الواجب على من سمع من يشكك في الدين 4/أسباب الانتكاسة 5/وسائل الحماية من الانتكاسة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يا تُرى: لماذا ينتكسُ من انتكسُ؟! لأن اَللهَ -سُبْحَانَهُ- يُعَاقِبُ مَنْ فَتَحَ لَهُ بَابًا مِنْ الْخَيْرِ فَلَمْ يَنْتَهِزْهُ بِأَنْ يَحُولَ بَيْنَهُ وَبَيْنَ قَلْبِهِ وَإِرَادَتِهِ، فَلَا يُمَكِّنُهُ الِاسْتِجَابَةَ بَعْدَ ذَلِكَ. فيا عبدَ الله: ‏احفظْ دينَك من التلَفِ، واحمِ قلبكَ من الزَّيغ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله مُعزِّ من أطاعه واتقاه، ومُذلِّ من خالفَ أمرَه وعصاه. وأشهدُ أن لا إله إلا هو شهادةَ مصدقٍ أنْ سيَلقاه. وأشهدُ أن نبيَّنا محمدًا عبدُه ورسولُه ومصطفاه، صلى اللهُ وسلم عليه، وعلى آلهِ وأصحابِه والتابعين السَّراة.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102].\n \nأما بعد: فما أشبهَ الليلةَ بالبارحة! ارتدَّ فلحقَ بالكفارِ فلتقفُوه وأُعجِبوا به!\n \nأتريدونَ القصة ثم العِبرة؟!\n \nفي الصحيحين: أنَّ رَجُلاً من أخوال النبي -صلى الله عليه وسلم- كانَ \"نَصْرَانِيًّا فَأَسْلَمَ\"، وَقَرَأَ الْبَقَرَةَ وَآلَ عِمْرَانَ، فَكَانَ يَكْتُبُ لِلنَّبِيِّ -صلى الله عليه وسلم-، فَعَادَ نَصْرَانِيًّا، \"فَكَانَ يَقُولُ: مَا يَدْرِي مُحَمَّدٌ إِلاَّ مَا كَتَبْتُ لَهُ\".\n \n(وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئًا)[آل عمران: 144].\n \nوَلِمُسْلِمٍ: \"فَانْطَلَقَ هَارِبًا حَتَّى لَحِقَ بِأَهْلِ الْكِتَابِ، فَرَفَعُوهُ، قَالُوا: هَذَا قَدْ كَانَ يَكْتُبُ لِمُحَمَّدٍ! فَأُعْجِبُوا بِهِ، فَمَا لَبِثَ أَنْ قَصَمَ اللَّهُ عُنُقَهُ، فَأَمَاتَهُ اللَّهُ\": (إِنْ تُطِيعُوا الَّذِينَ كَفَرُوا يَرُدُّوكُمْ عَلَى أَعْقَابِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ)[آل عمران: 149]، فَدَفَنُوهُ، فَأَصْبَحَ وَقَدْ لَفَظَتْهُ الأَرْضُ، فَقَالُوا: هَذَا فِعْلُ مُحَمَّدٍ وَأَصْحَابِهِ؛ لَمَّا هَرَبَ مِنْهُمْ نَبَشُوا عَنْ صَاحِبِنَا، فَأَلْقَوْهُ\"، فَحَفَرُوا لَهُ فَأَعْمَقُوا، فَأَصْبَحَ وَقَدْ لَفَظَتْهُ الأَرْضُ، فَحَفَرُوا لَهُ، وَأَعْمَقُوا لَهُ فِي الأَرْضِ مَا اسْتَطَاعُوا، فَأَصْبَحَ وَقَدْ لَفَظَتْهُ الأَرْضُ، فَعَلِمُوا أَنَّهُ لَيْسَ مِنَ النَّاسِ، فَأَلْقَوْهُ\": (أَتُرِيدُونَ أَنْ تَهْدُوا مَنْ أَضَلَّ اللَّهُ وَمَنْ يُضْلِلِ اللَّهُ فَلَنْ تَجِدَ لَهُ سَبِيلًا)[النساء: 88].\n \nيا ألله! أيرتَدُّ الإنسانُ عن دينِه الذي فيه نجاتُه؟ نعم؛ لأنَّ الهدايةَ والإضلالَ بمشيئةِ الله: (مَن يَشَإِ اللّهُ يُضْلِلْهُ وَمَن يَشَأْ يَجْعَلْهُ عَلَى صِرَاطٍ مُّسْتَقِيمٍ)[الأنعام: 39]\n \nلكن -يا تُرى- لماذا ينتكسُ من انتكسُ؟! لأن \"اَللهَ -سُبْحَانَهُ- يُعَاقِبُ مَنْ فَتَحَ لَهُ بَابًا مِنْ الْخَيْرِ فَلَمْ يَنْتَهِزْهُ بِأَنْ يَحُولَ بَيْنَهُ وَبَيْنَ قَلْبِهِ وَإِرَادَتِهِ، فَلَا يُمَكِّنُهُ الِاسْتِجَابَةَ بَعْدَ ذَلِكَ\": (وَنُقَلِّبُ أَفْئِدَتَهُمْ وَأَبْصَارَهُمْ كَمَا لَمْ يُؤْمِنُوا بِهِ أَوَّلَ مَرَّةٍ وَنَذَرُهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ)[الأنعام:110].\n \nفيا عبدَ الله: ‏احفظْ دينَك من التلَفِ، واحمِ قلبكَ من الزَّيغ، وإذا سمعتَ من يُشكّك في ثوابتِ الدين فالواجبُ عليك ليسَ ردُّ شُبهاتِه ودحضُها دائماً، الواجبُ عليك:\n‏أولاً: مفارقةُ هذا المجلسِ، ولو كان حساباً في تويتر: (وَلَا يَحْزُنْكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ إِنَّهُمْ لَنْ يَضُرُّوا اللَّهَ شَيْئًا يُرِيدُ اللَّهُ أَلَّا يَجْعَلَ لَهُمْ حَظًّا فِي الْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ)[آلعمران:176].\n \nوثانيًا: لا تُعِدْ إرسالَ رسالةِ الزائغِ، بل ادفنْها في مَهدِها، وبذلك يَفنَى العفن، فواللهِ إن دينَك أغلى عليكَ من كلِّ شيء، ولستَ بأحصنَ من النبيِّ -صلى الله عليه وسلم- إذ قال الله له: (وَإِذَا رَأَيْتَ الَّذِينَ يَخُوضُونَ فِي آيَاتِنَا فَأَعْرِضْ عَنْهُمْ)[الأنعام: 68].\n \nوأكثرُ المنحرفين فكريًا عاشَروا أهلَ الانحرافِ آمِنينَ من الانزلاقِ، ولكنهم في الفتنةِ سَقطوا: (وَمَنْ يُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئًا أُولَئِكَ الَّذِينَ لَمْ يُرِدِ اللَّهُ أَنْ يُطَهِّرَ قُلُوبَهُمْ)[المائدة: 41].\n \nوأكثرُ الانتكاساتِ كانت بسببِ ولوغِ ألسُنِ أصحابِها في نياتِ الناس: (الَّذِينَ يَلْمِزُونَ الْمُطَّوِّعِينَ مِنَ الْمُؤْمِنِينَ فِي الصَّدَقَاتِ وَالَّذِينَ لَا يَجِدُونَ إِلَّا جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ سَخِرَ اللَّهُ مِنْهُمْ)[التوبة: 79].\n \n‏وأكثرُ الانتكاساتِ تكونُ أيضًا عندَ من كانَ علمُه أكثرَ من عملِه؛ فالعلمُ يرفعُ صاحبَه؛ كالوتدِ إن زادَ طولاً في السماءِ وجبَ أنْ يزدادَ رسوخاً في الأرضِ، وإلا سقطَ: (أَفَمَنْ زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَنًا فَإِنَّ اللَّهَ يُضِلُّ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ)[فاطر: 8].\n \nفإن هدايةَ الأولادِ هبةٌ من اللهِ ونعمة، ليست من صنيعِ الإنسان، لكنَّ العبدَ المؤمنَ يستدرُّها بطاعةِ الله، ولا شيءَ يَحميْ الأجيالَ -بعد توفيقِ الله- مثلُ التربيةِ الصالحةِ في الصِغَر.\n \nطفلُك صفحةٌ بيضاءُ؛ أنتَ من يملؤُها صغيرًا لتحفظَه من الفِتن كبيرًا.\nفاللهم أنت ربُّنا وربُّهم فربِّنا وربِّهم. (وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكَ وَرَحْمَتُهُ لَهَمَّتْ طَائِفَةٌ مِنْهُمْ أَنْ يُضِلُّوكَ)[النساء: 113].\n \nوفِي كفرِ ابنِ نوحٍ -عليه السلام- مع تربيتِه ببيتِ النبوةِ عزاءٌ لكلِّ من اجتهد فربَّى، فابتُلي بفلذةِ كبدِه: (إِنْ تَحْرِصْ عَلَى هُدَاهُمْ فَإِنَّ اللَّهَ لَا يَهْدِي مَنْ يُضِلُّ)[النحل: 37].\n \nوفي زمنِ التقلباتِ والانتكاساتِ ينبغيْ كثرةُ اللجوءِ إلى اللهِ، بسؤالِ الثباتِ والنجاةِ من زيغِ القلبِ، فقد كانَ  أبو بكرٍ الصديقُ في زمنِ المرتدينَ يقنُتُ لنفسهِ في صلاتِه فيتلوْ: (رَبَّنَا لاَ تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا)[آل عمران: 8].\n \n‏وعبادةُ السرِّ والخلوةُ مع اللهِ سياجُ تضعُه حولَ قلبِك واقيًا من الانتكاس! بلْ لا يشكوْ أحدٌ ضَعفًا إلا وخلوتُه بربِّه ضئيلةٌ، لذا كانَ زادُ النبيِّ -صلى الله عليه وسلم- خلوةُ الليل\".\n \nومَن عجِزَ عن قيامِ الليلِ فعليهِ بكثرةِ الاستغفارِ؛ فإنهُ من أعظمِ الأسبابِ لتقويةِ دينِكَ، والأمنِ من نكوصِكَ: (وَيَا قَوْمِ اسْتَغْفِرُواْ رَبَّكُمْ ثُمَّ تُوبُواْ إِلَيْهِ يُرْسِلِ السَّمَاء عَلَيْكُم مِّدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ)[هود: 52].\n \n‏أيها السائرُ إلى اللهِ: يجبُ مقاومةُ الشهواتِ في نفسِك قبلَ أن تتحولَ إلى شبهاتٍ، ثم إلى ثقافاتٍ يصعبُ الانفكاكُ عنها!\n \nوقدْ أجمعَ العارفونَ باللهِ بأنَّ ذنوبَ الخلواتِ هيَ أصلُ الانتكاساتِ. فاحذر ربَّك أن يجدك بجوالك عاصيًا، فيسلبَك الهداية: (وَلَكِنْ كَرِهَ اللَّهُ انْبِعَاثَهُمْ فَثَبَّطَهُمْ وَقِيلَ اقْعُدُوا مَعَ الْقَاعِدِينَ)[التوبة: 46].\n \nاللهم يا مقلب القلوب ثبت قلوبنا على دينك.\n \nاللهُمَّ إِنّا نسْأَلُكَ إِيمَانًا لَا يَرْتَدُّ.\n \nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا. اللهم أصلح فساد قلوبنا.\n \nاللهم احفظنا بالإسلام قائمين، واحفظنا بالإسلام قاعدين، واحفظنا بالإسلام راقدين، ولا تُشمت بنا الأعداء ولا الحاسدين.\n \nاللهم اجمع كلمتنا على الدعوة والأمر بالمعروف والنهي عن المنكر، وقوم ولاة أمورنا.\n \nاللهم وفق إمامنا وولي عهده بتوفيقك، وأعنهم ببطانة صالحة ناصحة، وأبعد عنهم بطانة السوء.\n \nاللهم اهد ضُلّالنا وأرشد غُواتَنا، وأصلح مستقبلَنا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة منتكس عن الإسلام 2/الحفاظ على الدين 3/الواجب على من سمع من يشكك في الدين 4/أسباب الانتكاسة 5/وسائل الحماية من الانتكاسة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يا تُرى: لماذا ينتكسُ من انتكسُ؟! لأن اَللهَ -سُبْحَانَهُ- يُعَاقِبُ مَنْ فَتَحَ لَهُ بَابًا مِنْ الْخَيْرِ فَلَمْ يَنْتَهِزْهُ بِأَنْ يَحُولَ بَيْنَهُ وَبَيْنَ قَلْبِهِ وَإِرَادَتِهِ، فَلَا يُمَكِّنُهُ الِاسْتِجَابَةَ بَعْدَ ذَلِكَ. فيا عبدَ الله: ‏احفظْ دينَك من التلَفِ، واحمِ قلبكَ من الزَّيغ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"328288\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله مُعزِّ من أطاعه واتقاه، ومُذلِّ من خالفَ أمرَه وعصاه. وأشهدُ أن لا إله إلا هو شهادةَ مصدقٍ أنْ سيَلقاه. وأشهدُ أن نبيَّنا محمدًا عبدُه ورسولُه ومصطفاه، صلى اللهُ وسلم عليه، وعلى آلهِ وأصحابِه والتابعين السَّراة.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span></strong>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فما أشبهَ الليلةَ بالبارحة! ارتدَّ فلحقَ بالكفارِ فلتقفُوه وأُعجِبوا به!</p>\n<p>&nbsp;</p>\n<p>أتريدونَ القصة ثم العِبرة؟!</p>\n<p>&nbsp;</p>\n<p>في الصحيحين: أنَّ رَجُلاً من أخوال النبي -صلى الله عليه وسلم- كانَ \"<strong><span style=\"color: #0000ff;\">نَصْرَانِيًّا فَأَسْلَمَ</span></strong>\"، وَقَرَأَ الْبَقَرَةَ وَآلَ عِمْرَانَ، فَكَانَ يَكْتُبُ لِلنَّبِيِّ -صلى الله عليه وسلم-، فَعَادَ نَصْرَانِيًّا، \"<strong><span style=\"color: #0000ff;\">فَكَانَ يَقُولُ: مَا يَدْرِي مُحَمَّدٌ إِلاَّ مَا كَتَبْتُ لَهُ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئًا</span></strong>)[آل عمران: 144].</p>\n<p>&nbsp;</p>\n<p>وَلِمُسْلِمٍ: \"فَانْطَلَقَ هَارِبًا حَتَّى لَحِقَ بِأَهْلِ الْكِتَابِ، فَرَفَعُوهُ، قَالُوا: هَذَا قَدْ كَانَ يَكْتُبُ لِمُحَمَّدٍ! فَأُعْجِبُوا بِهِ، فَمَا لَبِثَ أَنْ قَصَمَ اللَّهُ عُنُقَهُ، فَأَمَاتَهُ اللَّهُ\": (<strong><span style=\"color: #ff0000;\">إِنْ تُطِيعُوا الَّذِينَ كَفَرُوا يَرُدُّوكُمْ عَلَى أَعْقَابِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ</span></strong>)[آل عمران: 149]، فَدَفَنُوهُ، فَأَصْبَحَ وَقَدْ لَفَظَتْهُ الأَرْضُ، فَقَالُوا: هَذَا فِعْلُ مُحَمَّدٍ وَأَصْحَابِهِ؛ لَمَّا هَرَبَ مِنْهُمْ نَبَشُوا عَنْ صَاحِبِنَا، فَأَلْقَوْهُ\"، فَحَفَرُوا لَهُ فَأَعْمَقُوا، فَأَصْبَحَ وَقَدْ لَفَظَتْهُ الأَرْضُ، فَحَفَرُوا لَهُ، وَأَعْمَقُوا لَهُ فِي الأَرْضِ مَا اسْتَطَاعُوا، فَأَصْبَحَ وَقَدْ لَفَظَتْهُ الأَرْضُ، فَعَلِمُوا أَنَّهُ لَيْسَ مِنَ النَّاسِ، فَأَلْقَوْهُ\": (<strong><span style=\"color: #ff0000;\">أَتُرِيدُونَ أَنْ تَهْدُوا مَنْ أَضَلَّ اللَّهُ وَمَنْ يُضْلِلِ اللَّهُ فَلَنْ تَجِدَ لَهُ</span> </strong>سَبِيلًا)[النساء: 88].</p>\n<p>&nbsp;</p>\n<p>يا ألله! أيرتَدُّ الإنسانُ عن دينِه الذي فيه نجاتُه؟ نعم؛ لأنَّ الهدايةَ والإضلالَ بمشيئةِ الله: (<strong><span style=\"color: #ff0000;\">مَن يَشَإِ اللّهُ يُضْلِلْهُ وَمَن يَشَأْ يَجْعَلْهُ عَلَى صِرَاطٍ مُّسْتَقِيمٍ</span></strong>)[الأنعام: 39]</p>\n<p>&nbsp;</p>\n<p>لكن -يا تُرى- لماذا ينتكسُ من انتكسُ؟! لأن \"<span style=\"color: #008000;\">اَللهَ -سُبْحَانَهُ- يُعَاقِبُ مَنْ فَتَحَ لَهُ بَابًا مِنْ الْخَيْرِ فَلَمْ يَنْتَهِزْهُ بِأَنْ يَحُولَ بَيْنَهُ وَبَيْنَ قَلْبِهِ وَإِرَادَتِهِ، فَلَا يُمَكِّنُهُ الِاسْتِجَابَةَ بَعْدَ ذَلِكَ</span>\": (<strong><span style=\"color: #ff0000;\">وَنُقَلِّبُ أَفْئِدَتَهُمْ وَأَبْصَارَهُمْ كَمَا لَمْ يُؤْمِنُوا بِهِ أَوَّلَ مَرَّةٍ وَنَذَرُهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ</span></strong>)[الأنعام:110].</p>\n<p>&nbsp;</p>\n<p>فيا عبدَ الله: ‏احفظْ دينَك من التلَفِ، واحمِ قلبكَ من الزَّيغ، وإذا سمعتَ من يُشكّك في ثوابتِ الدين فالواجبُ عليك ليسَ ردُّ شُبهاتِه ودحضُها دائماً، الواجبُ عليك:</p>\n<p>‏أولاً: مفارقةُ هذا المجلسِ، ولو كان حساباً في تويتر: (<strong><span style=\"color: #ff0000;\">وَلَا يَحْزُنْكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ إِنَّهُمْ لَنْ يَضُرُّوا اللَّهَ شَيْئًا يُرِيدُ اللَّهُ أَلَّا يَجْعَلَ لَهُمْ حَظًّا فِي الْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ</span></strong>)[آلعمران:176].</p>\n<p>&nbsp;</p>\n<p>وثانيًا: لا تُعِدْ إرسالَ رسالةِ الزائغِ، بل ادفنْها في مَهدِها، وبذلك يَفنَى العفن، فواللهِ إن دينَك أغلى عليكَ من كلِّ شيء، ولستَ بأحصنَ من النبيِّ -صلى الله عليه وسلم- إذ قال الله له: (<strong><span style=\"color: #ff0000;\">وَإِذَا رَأَيْتَ الَّذِينَ يَخُوضُونَ فِي آيَاتِنَا فَأَعْرِضْ عَنْهُمْ</span></strong>)[الأنعام: 68].</p>\n<p>&nbsp;</p>\n<p>وأكثرُ المنحرفين فكريًا عاشَروا أهلَ الانحرافِ آمِنينَ من الانزلاقِ، ولكنهم في الفتنةِ سَقطوا: (<strong><span style=\"color: #ff0000;\">وَمَنْ يُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئًا أُولَئِكَ الَّذِينَ لَمْ يُرِدِ اللَّهُ أَنْ يُطَهِّرَ قُلُوبَهُمْ</span></strong>)[المائدة: 41].</p>\n<p>&nbsp;</p>\n<p>وأكثرُ الانتكاساتِ كانت بسببِ ولوغِ ألسُنِ أصحابِها في نياتِ الناس: (<strong><span style=\"color: #ff0000;\">الَّذِينَ يَلْمِزُونَ الْمُطَّوِّعِينَ مِنَ الْمُؤْمِنِينَ فِي الصَّدَقَاتِ وَالَّذِينَ لَا يَجِدُونَ إِلَّا جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ سَخِرَ اللَّهُ مِنْهُمْ</span></strong>)[التوبة: 79].</p>\n<p>&nbsp;</p>\n<p>‏وأكثرُ الانتكاساتِ تكونُ أيضًا عندَ من كانَ علمُه أكثرَ من عملِه؛ فالعلمُ يرفعُ صاحبَه؛ كالوتدِ إن زادَ طولاً في السماءِ وجبَ أنْ يزدادَ رسوخاً في الأرضِ، وإلا سقطَ: (<strong><span style=\"color: #ff0000;\">أَفَمَنْ زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَنًا فَإِنَّ اللَّهَ يُضِلُّ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ</span></strong>)[فاطر: 8].</p>\n<p>&nbsp;</p>\n<p>فإن هدايةَ الأولادِ هبةٌ من اللهِ ونعمة، ليست من صنيعِ الإنسان، لكنَّ العبدَ المؤمنَ يستدرُّها بطاعةِ الله، ولا شيءَ يَحميْ الأجيالَ -بعد توفيقِ الله- مثلُ التربيةِ الصالحةِ في الصِغَر.</p>\n<p>&nbsp;</p>\n<p>طفلُك صفحةٌ بيضاءُ؛ أنتَ من يملؤُها صغيرًا لتحفظَه من الفِتن كبيرًا.</p>\n<p>فاللهم أنت ربُّنا وربُّهم فربِّنا وربِّهم. (<strong><span style=\"color: #ff0000;\">وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكَ وَرَحْمَتُهُ لَهَمَّتْ طَائِفَةٌ مِنْهُمْ أَنْ يُضِلُّوكَ</span></strong>)[النساء: 113].</p>\n<p>&nbsp;</p>\n<p>وفِي كفرِ ابنِ نوحٍ -عليه السلام- مع تربيتِه ببيتِ النبوةِ عزاءٌ لكلِّ من اجتهد فربَّى، فابتُلي بفلذةِ كبدِه: (<strong><span style=\"color: #ff0000;\">إِنْ تَحْرِصْ عَلَى هُدَاهُمْ فَإِنَّ اللَّهَ لَا يَهْدِي مَنْ يُضِلُّ</span></strong>)[النحل: 37].</p>\n<p>&nbsp;</p>\n<p>وفي زمنِ التقلباتِ والانتكاساتِ ينبغيْ كثرةُ اللجوءِ إلى اللهِ، بسؤالِ الثباتِ والنجاةِ من زيغِ القلبِ، فقد كانَ&nbsp; أبو بكرٍ الصديقُ في زمنِ المرتدينَ يقنُتُ لنفسهِ في صلاتِه فيتلوْ: (<strong><span style=\"color: #ff0000;\">رَبَّنَا لاَ تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا</span></strong>)[آل عمران: 8].</p>\n<p>&nbsp;</p>\n<p>‏وعبادةُ السرِّ والخلوةُ مع اللهِ سياجُ تضعُه حولَ قلبِك واقيًا من الانتكاس! بلْ لا يشكوْ أحدٌ ضَعفًا إلا وخلوتُه بربِّه ضئيلةٌ، لذا كانَ زادُ النبيِّ -صلى الله عليه وسلم- خلوةُ الليل\".</p>\n<p>&nbsp;</p>\n<p>ومَن عجِزَ عن قيامِ الليلِ فعليهِ بكثرةِ الاستغفارِ؛ فإنهُ من أعظمِ الأسبابِ لتقويةِ دينِكَ، والأمنِ من نكوصِكَ: (<strong><span style=\"color: #ff0000;\">وَيَا قَوْمِ اسْتَغْفِرُواْ رَبَّكُمْ ثُمَّ تُوبُواْ إِلَيْهِ يُرْسِلِ السَّمَاء عَلَيْكُم مِّدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ</span></strong>)[هود: 52].</p>\n<p>&nbsp;</p>\n<p>‏أيها السائرُ إلى اللهِ: يجبُ مقاومةُ الشهواتِ في نفسِك قبلَ أن تتحولَ إلى شبهاتٍ، ثم إلى ثقافاتٍ يصعبُ الانفكاكُ عنها!</p>\n<p>&nbsp;</p>\n<p>وقدْ أجمعَ العارفونَ باللهِ بأنَّ ذنوبَ الخلواتِ هيَ أصلُ الانتكاساتِ. فاحذر ربَّك أن يجدك بجوالك عاصيًا، فيسلبَك الهداية: (<span style=\"color: #ff0000;\"><strong>وَلَكِنْ كَرِهَ اللَّهُ انْبِعَاثَهُمْ فَثَبَّطَهُمْ وَقِيلَ اقْعُدُوا مَعَ الْقَاعِدِينَ</strong></span>)[التوبة: 46].</p>\n<p>&nbsp;</p>\n<p>اللهم يا مقلب القلوب ثبت قلوبنا على دينك.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ إِنّا نسْأَلُكَ إِيمَانًا لَا يَرْتَدُّ.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا. اللهم أصلح فساد قلوبنا.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظنا بالإسلام قائمين، واحفظنا بالإسلام قاعدين، واحفظنا بالإسلام راقدين، ولا تُشمت بنا الأعداء ولا الحاسدين.</p>\n<p>&nbsp;</p>\n<p>اللهم اجمع كلمتنا على الدعوة والأمر بالمعروف والنهي عن المنكر، وقوم ولاة أمورنا.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق إمامنا وولي عهده بتوفيقك، وأعنهم ببطانة صالحة ناصحة، وأبعد عنهم بطانة السوء.</p>\n<p>&nbsp;</p>\n<p>اللهم اهد ضُلّالنا وأرشد غُواتَنا، وأصلح مستقبلَنا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لقد_كدت_تركن.doc",
      "path": "/database/files/لقد_كدت_تركن.doc",
      "link": "https://khutabaa.com/article/%D9%84%D9%82%D8%AF-%D9%83%D8%AF%D8%AA-%D8%AA%D8%B1%D9%83%D9%86/download-file/328289"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لقد-كدت-تركن"
}
