{
  "id": 1576,
  "title": "لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي كَبَدٍ",
  "slug": "لقد-خلقنا-الإنسان-في-كبد",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/تكليف الله تعالى للإنسان أمانة ومسؤولية 2/أمثلة على من كابدوا في الحياة 3/الدنيا دار مشقة وتعب من المهد إلى اللحد 4/فوائد استحضار المؤمن لآية: (لقد خلقنا الإنسان في كبد) 5/وجوب الاتعاظ بمرور الأيام والأعوام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الْإِنْسَانَ لَمْ يُوجَدْ فِي هَذِهِ الدُّنْيَا بِاخْتِيَارِهِ، وَلَمْ يُكَابِدْ فِيهَا بِإِرَادَتِهِ، وَيَمُوتُ يَوْمَ يَمُوتُ وَهُوَ لَا يُرِيدُ الْمَوْتَ. وَكُلُّ هَذِهِ دَلَائِلُ عَلَى أَنَّ لَهُ رَبًّا خَالِقًا مُدَبِّرًا، يُقَدِّرُ عَلَيْهِ مَا يَشَاءُ مِنَ الْمَقَادِيرِ، وَيُصَرِّفُهُ -سُبْحَانَهُ- عَلَى مَا يَشَاءُ، فَوَجَبَ عَلَيْهِ أَنْ يَعْرِفَ رَبَّهُ -سُبْحَانَهُ-، وَيَعْلَمَ مُرَادَهُ مِنْهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \n أَيُّهَا النَّاسُ: خَلَقَ اللَّهُ -تَعَالَى- الْإِنْسَانَ وَابْتَلَاهُ بِالتَّكْلِيفِ؛ فَحَمَّلَهُ الْأَمَانَةَ فَحَمَلَهَا، وَكَلَّفَهُ بِالدِّيَانَةِ فَقَبِلَهَا، وَأَخَذَ عَلَيْهِ الْمِيثَاقَ لِيُقِيمَ دِينَ اللَّهِ -تَعَالَى- فِي الْأَرْضِ؛ (إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا)[الْأَحْزَابِ: 72]. وَبِهَذَا التَّكْلِيفِ كَانَ الْإِنْسَانُ أَعْلَى الْخَلْقِ قَدْرًا إِنْ قَامَ بِهِ، وَأَحَطَّهُمْ مَنْزِلَةً إِنْ فَرَّطَ فِيهِ، وَهُوَ فِي كَبَدٍ مَا دَامَ فِي الدُّنْيَا إِلَى أَنْ يَمُوتَ. (لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي كَبَدٍ)[الْبَلَدِ: 4]، \"أَيْ: فِي شِدَّةٍ وَنَصَبٍ. وَقَالَ الْحَسَنُ: يُكَابِدُ مَصَائِبَ الدُّنْيَا وَشَدَائِدَ الْآخِرَةِ. وَعَنْهُ أَيْضًا: يُكَابِدُ الشُّكْرَ عَلَى السَّرَّاءِ، وَيُكَابِدُ الصَّبْرَ عَلَى الضَّرَّاءِ؛ لِأَنَّهُ لَا يَخْلُو مِنْ أَحَدِهِمَا. وَقَالَ يَمَانٌ: لَمْ يَخْلُقِ اللَّهُ خَلْقًا يُكَابِدُ مَا يُكَابِدُ ابْنُ آدَمَ، وَهُوَ مَعَ ذَلِكَ أَضْعَفُ الْخَلْقِ\".\n \nوَآدَمُ -عَلَيْهِ السَّلَامُ- أَوَّلُ مَنْ كَابَدَ مِنَ الْبَشَرِ حِينَ وَسْوَسَ لَهُ الشَّيْطَانُ فَأَكَلَ مِنَ الشَّجَرَةِ، فَكَابَدَ مُصِيبَةَ الْمَعْصِيَةِ، وَكَابَدَ التَّوْبَةَ حَتَّى تَابَ اللَّهُ -تَعَالَى- عَلَيْهِ، وَكَابَدَ الْهُبُوطَ مِنَ الْجَنَّةِ إِلَى الْأَرْضِ، وَكَابَدَ فِي الْأَرْضِ هُوَ وَذُرِّيَّتُهُ إِلَى الْمَوْتِ، بَلْ وَإِلَى مَا بَعْدَ الْمَوْتِ وَالْبَعْثِ؛ (وَقُلْنَا يَا آدَمُ اسْكُنْ أَنْتَ وَزَوْجُكَ الْجَنَّةَ وَكُلَا مِنْهَا رَغَدًا حَيْثُ شِئْتُمَا وَلَا تَقْرَبَا هَذِهِ الشَّجَرَةَ فَتَكُونَا مِنَ الظَّالِمِينَ * فَأَزَلَّهُمَا الشَّيْطَانُ عَنْهَا فَأَخْرَجَهُمَا مِمَّا كَانَا فِيهِ وَقُلْنَا اهْبِطُوا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ وَلَكُمْ فِي الْأَرْضِ مُسْتَقَرٌّ وَمَتَاعٌ إِلَى حِينٍ * فَتَلَقَّى آدَمُ مِنْ رَبِّهِ كَلِمَاتٍ فَتَابَ عَلَيْهِ إِنَّهُ هُوَ التَّوَّابُ الرَّحِيمُ * قُلْنَا اهْبِطُوا مِنْهَا جَمِيعًا فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنْ تَبِعَ هُدَايَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * وَالَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا أُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ)[الْبَقَرَةِ: 35-39]. وَكَابَدَ بَنُوهُ مِنْ بَعْدِهِ مَكَائِدَ الشَّيْطَانِ وَأَحَابِيلَهُ وَوَسَاوِسَهُ، وَصَارَ بَنُو آدَمَ فِي كَبَدٍ مُتَوَاصِلٍ إِلَى أَنْ يَزُولَ كَبَدُ الْمُؤْمِنِينَ بِدُخُولِ الْجَنَّةِ، وَيَزِيدَ كَبَدُ الْكَافِرِينَ بِدُخُولِ النَّارِ.\n \nإِنَّ الدُّنْيَا دَارُ كَبَدٍ لِبَنِي آدَمَ؛ فَيَسْتَهِلُّ الْمَوْلُودُ الْخُرُوجَ مِنْ بَطْنِ أُمِّهِ بِالْبُكَاءِ، ثُمَّ يُكَابِدُ فِي طُفُولَتِهِ لِيَعِيشَ، وَهُوَ مَعَ ذَلِكَ ضَعِيفٌ لَا يَدْرَأُ عَنْ نَفْسِهِ الْمَخَاطِرَ، وَلَا يَجْلِبُ لَهَا الْمَصَالِحَ، فَكَانَ فِي رِعَايَةِ وَالِدَيْهِ، وَمَنْ أَصَابَهُ الْيُتْمُ كَانَ كَبَدُهُ أَشَدَّ مِنْ غَيْرِهِ. فَإِذَا بَلَغَ سِنَّ التَّمْيِيزِ كَابَدَ فِي التَّعَلُّمِ وَاكْتِسَابِ الْمَعَارِفِ، وَالِاعْتِمَادِ عَلَى النَّفْسِ فِي شُئُونِهِ الْخَاصَّةِ. ثُمَّ يُكَابِدُ مَرْحَلَةَ الْبُلُوغِ بِكُلِّ مَا فِيهَا مِنْ تَغْيِيرَاتٍ، وَيَكُونُ بَعْدَهَا مَسْئُولًا عَنْ نَفْسِهِ وَتَصَرُّفَاتِهِ أَمَامَ اللَّهِ -تَعَالَى- وَأَمَامَ وَالِدَيْهِ وَالنَّاسِ؛ إِذْ بِبُلُوغِهِ يَجْرِي عَلَيْهِ قَلَمُ التَّكْلِيفِ. وَحِينَهَا يُكَابِدُ فِي إِرْضَاءِ وَالِدَيْهِ، وَيُكَابِدُ نَفْسَهُ الْأَمَّارَةَ بِالسُّوءِ عَلَى شَهَوَاتِهَا؛ فَإِمَّا انْتَصَرَ عَلَيْهَا فَأَفْلَحَ، وَإِمَّا انْسَاقَ لَهَا فَفَتَحَ عَلَى نَفْسِهِ أَبْوَابًا جَدِيدَةً مِنَ الْكَبَدِ وَالْمُعَانَاةِ وَالْآثَامِ. وَيُكَابِدُ فِي دِرَاسَتِهِ لِيَنَالَ شَهَادَةً تَضْمَنُ لَهُ وَظِيفَةً مُرِيحَةً تَدِرُّ عَلَيْهِ مَا يَكْفِيهِ مِنَ الْمَالِ، وَفِي كُلِّ مَرْحَلَةٍ مِنْ مَرَاحِلِ حَيَاتِهِ يَبْحَثُ عَنِ الرَّاحَةِ وَلَكِنَّهُ يُفَاجَأُ بِأَبْوَابٍ مِنَ الْكَبَدِ تُفْتَحُ عَلَيْهِ مِنْ حَيْثُ لَا يَشْعُرُ. وَإِذَا بَلَغَ مَبْلَغَ الرِّجَالِ تَزَوَّجَ لِيُعِفَّ نَفْسَهُ، وَيُكَوِّنَ أُسْرَتَهُ، فَيُكَابِدُ فِي مُعَامَلَةِ زَوْجَتِهِ، وَتُكَابِدُ هِيَ فِي مُعَامَلَتِهِ، إِلَى أَنْ يَفْهَمَ كُلُّ وَاحِدٍ مِنْهُمَا صَاحِبَهُ. ثُمَّ يُكَابِدُ لِيُرْزَقَ الْوَلَدَ، وَإِذَا رُزِقَ الْوَلَدَ كَابَدَ لِضَمَانِ مَعِيشَةِ أُسْرَتِهِ وَرَاحَتِهَا، وَصَارَ يُنْفِقُ عَلَى غَيْرِهِ مَعَ نَفْسِهِ مِمَّنْ تَلْزَمُهُ نَفَقَتُهُمْ. وَحِينَهَا يَنْتَقِلُ مِنْ كَبَدِهِ فِي إِرْضَاءِ وَالِدَيْهِ وَبِرِّهِمْ وَالْقِيَامِ عَلَيْهِمْ إِلَى مُكَابَدَتِهِ فِي مُعَامَلَتِهِ مَعَ زَوْجَتِهِ وَتَرْبِيَةِ أَوْلَادِهِ، وَقَدْ يَعْصِي اللَّهَ -تَعَالَى- لِأَجْلِهِمْ، إِمَّا لِإِرْضَاءِ نَزَوَاتِهِمْ، وَإِمَّا خَوْفًا عَلَى مُسْتَقْبَلِهِمْ؛ فَيَجْمَعُ الْمَالَ الْحَرَامَ لِأَجْلِهِمْ، فَيُوبِقُ نَفْسَهُ بِسَبَبِهِمْ؛ وَذَلِكَ مِنْ أَعْظَمِ الْكَبَدِ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلَادِكُمْ عَدُوًّا لَكُمْ فَاحْذَرُوهُمْ)[التَّغَابُنِ: 14]. وَيُكَابِدُ فِي مُعَامَلَتِهِ مَعَ مُدِيرِهِ وَزُمَلَائِهِ فِي الْعَمَلِ، وَيُكَابِدُ فِي صِلَتِهِ لِأَرْحَامِهِ، وَفِي إِحْسَانِهِ لِجِيرَانِهِ، وَفِي مُعَامَلَتِهِ لِلنَّاسِ؛ إِذْ تُفْتَحُ عَلَيْهِ أَبْوَابٌ مِنَ الْكَبَدِ لَا يَكَادُ يُحْصِيهَا. وَحِينَ يَصِلُ أَوْلَادُهُ حَدَّ الْبُلُوغِ يُكَابِدُ فِي تَرْبِيَتِهِمْ، وَفِي صَلَاتِهِمْ، وَفِي دِرَاسَتِهِمْ، وَفِي أَصْدِقَائِهِمْ، وَفِي السَّيْطَرَةِ عَلَيْهِمْ، وَحِفْظِهِمْ مِنْ قُرَنَاءِ السُّوءِ؛ كَمَا كَابَدَ وَالِدَاهُ مِنْ قَبْلُ فِي تَرْبِيَتِهِ وَالسَّيْطَرَةِ عَلَيْهِ، وَرَدِّهِ عَنْ طُرُقِ السُّوءِ.\n \nوَمَعَ كِبَرِهِ وَشَيْخُوخَتِهِ قَدْ تَضْعُفُ قُوَّتُهُ، وَتَعْتَلُّ صِحَّتُهُ، فَيُكَابِدُ أَمْرَاضَهُ وَآلَامَهُ، وَيُشْغَلُ بِنَفْسِهِ عَنْ غَيْرِهِ؛ (اللَّهُ الَّذِي خَلَقَكُمْ مِنْ ضَعْفٍ ثُمَّ جَعَلَ مِنْ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنْ بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً)[الرُّومِ: 54]، وَقَدْ يَصِلُ إِلَى مَرْحَلَةِ الْهَرَمِ وَالْخَرَفِ فَيُكَابِدُ ذَهَابَ ذَاكِرَتِهِ، وَضَعْفَ عَقْلِهِ؛ (وَاللَّهُ خَلَقَكُمْ ثُمَّ يَتَوَفَّاكُمْ وَمِنْكُمْ مَنْ يُرَدُّ إِلَى أَرْذَلِ الْعُمُرِ لِكَيْ لَا يَعْلَمَ بَعْدَ عِلْمٍ شَيْئًا إِنَّ اللَّهَ عَلِيمٌ قَدِيرٌ)[النَّحْلِ: 70].\n \nوَهُوَ فِي حَيَاتِهِ كُلِّهَا يُكَابِدُ كُرُوبًا وَهُمُومًا هَاجِمَةً، وَيُكَابِدُ مَصَائِبَ وَأَحْزَانًا مُفَاجِئَةً؛ فَإِمَّا صَبَرَ وَأُجِرَ، وَإِمَّا جَزَعَ وَوُزِرَ؛ (مَا أَصَابَ مِنْ مُصِيبَةٍ إِلَّا بِإِذْنِ اللَّهِ وَمَنْ يُؤْمِنْ بِاللَّهِ يَهْدِ قَلْبَهُ)[التَّغَابُنِ: 11].\n \nوَمُنْذُ تَكْلِيفِهِ إِلَى وَفَاتِهِ وَهُوَ يُكَابِدُ تَسَلُّطَ الشَّيْطَانِ عَلَيْهِ، وَقَرِينَهُ الَّذِي لَا يُفَارِقُهُ؛ فَيُزَيِّنُ لَهُ الْمَعَاصِيَ، وَيَصْرِفُهُ عَنِ الطَّاعَاتِ. كَمَا فِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْكُمْ مِنْ أَحَدٍ إِلَّا وَقَدْ وُكِّلَ بِهِ قَرِينُهُ مِنَ الْجِنِّ، قَالُوا: وَإِيَّاكَ يَا رَسُولَ اللَّهِ؟ قَالَ: وَإِيَّايَ إِلَّا أَنَّ اللَّهَ أَعَانَنِي عَلَيْهِ فَأَسْلَمَ فَلَا يَأْمُرُنِي إِلَّا بِخَيْرٍ\"(رَوَاهُ مُسْلِمٌ).\n \nوَيُكَابِدُ عِنْدَ الْمَوْتِ حُزْنًا عَلَى تَفْرِيطٍ فِي طَاعَاتٍ، وَوُقُوعًا فِي مُحَرَّمَاتٍ، وَيَنْدَمُ عَلَى عَدَمِ اكْتِسَابِ الْمَزِيدِ مِنَ الْحَسَنَاتِ. وَيُكَابِدُ سَكَرَاتِ الْمَوْتِ وَشِدَّتَهُ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ حَضَرَتْهُ الْوَفَاةُ \"كَانَ بَيْنَ يَدَيْهِ رَكْوَةٌ أَوْ عُلْبَةٌ فِيهَا مَاءٌ، فَجَعَلَ يُدْخِلُ يَدَيْهِ فِي الْمَاءِ، فَيَمْسَحُ بِهِمَا وَجْهَهُ، وَيَقُولُ: لَا إِلَهَ إِلَّا اللَّهُ، إِنَّ لِلْمَوْتِ سَكَرَاتٍ\"(رَوَاهُ الْبُخَارِيُّ).\n \nفَمَنْ أَيْقَنَ أَنَّ الدُّنْيَا دَارُ كَبَدٍ؛ فَإِنَّهُ لَا يَعْمَلُ لِأَجْلِهَا، وَإِنَّمَا يَعْمَلُ لِدَارِ النَّعِيمِ الَّتِي يُخَلَّدُ فِيهَا، وَلَا يَجِدُ فِيهَا كَبَدًا؛ (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آلِ عِمْرَانَ: 185].\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ * وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 130-132].\n \nأَيُّهَا الْمُسْلِمُونَ: إِذَا اسْتَحْضَرَ الْمُؤْمِنُ هَذِهِ الْآيَةَ الْكَرِيمَةَ؛ (لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي كَبَدٍ)[الْبَلَدِ: 4]، لَمْ يَحْزَنْ عَلَى فَوَاتِ مَطْلُوبٍ، أَوْ وُقُوعِ مَكْرُوهٍ؛ لِعِلْمِهِ أَنَّ الْأَصْلَ فِي الدُّنْيَا أَنَّهَا دَارُ كَبَدٍ، وَأَنَّ الْإِنْسَانَ خُلِقَ فِيهَا لِيَعِيشَ حَيَاةَ الْكَبَدِ. بَيْدَ أَنَّ الْخُسْرَانَ الْأَعْظَمَ، وَالْخِذْلَانَ الْأَكْبَرَ أَنْ يُجْمَعَ لِلْعَبْدِ كَبَدُ الْآخِرَةِ مَعَ كَبَدِ الدُّنْيَا، بِإِعْرَاضِهِ عَنِ اللَّهِ -تَعَالَى-، وَارْتِكَابِ الْمُحَرَّمَاتِ، فَلَا يَسْلَمُ مِنْ كَبَدِ الدُّنْيَا، وَيُخَلَّدُ فِي كَبَدٍ أَعْظَمَ فِي الْآخِرَةِ. جَاءَ رَجُلٌ إِلَى الْإِمَامِ أَحْمَدَ -رَحِمَهُ اللَّهُ تَعَالَى- فَقَالَ: \"مَتَى يَجِدُ الْعَبْدُ طَعْمَ الرَّاحَةِ؟ قَالَ: عِنْدَ أَوَّلِ قَدَمٍ يَضَعُهَا فِي الْجَنَّةِ\". هُنَالِكَ فَقَطْ يَنْتَهِي الْكَبَدُ إِلَى غَيْرِ رَجْعَةٍ، وَيُخَلَّدُ الْمُؤْمِنُ فِي نَعِيمٍ لَا يَحُولُ وَلَا يَزُولُ.\n \nوَفِي نِهَايَةِ عَامٍ هِجْرِيٍّ وَبِدَايَةِ آخَرَ يَنْبَغِي لِلْمُؤْمِنِ أَنْ يَعْتَبِرَ بِسُرْعَةِ مُرُورِ اللَّيَالِي وَالْأَيَّامِ، وَانْقِضَاءِ الْأَعْوَامِ الْأَعْمَارِ؛ فَإِنَّ الْعَبْدَ مَهْمَا طَالَ عُمْرُهُ فِي الدُّنْيَا فَهُوَ رَاحِلٌ عَنْهَا إِلَى دَارِ الْقَرَارِ. قَالَ أَبُو الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ-: \"ابْنَ آدَمَ، طَأِ الْأَرْضَ بِقَدَمِكَ، فَإِنَّهَا عَنْ قَلِيلٍ تَكُونُ قَبْرَكَ، ابْنَ آدَمَ إِنَّمَا أَنْتَ أَيَّامٌ، فَكُلَّمَا ذَهَبَ يَوْمٌ ذَهَبَ بَعْضُكَ. ابْنَ آدَمَ إِنَّكَ لَمْ تَزَلْ فِي هَدْمِ عُمُرِكَ مُنْذُ يَوْمِ وَلَدَتْكَ أُمُّكَ\"، وَقَالَ الْحَسَنُ الْبَصْرِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"لَيْسَ يَوْمٌ يَأْتِي مِنْ أَيَّامِ الدُّنْيَا إِلَّا يَتَكَلَّمُ يَقُولُ: يَا أَيُّهَا النَّاسُ إِنِّي يَوْمٌ جَدِيدٌ، وَأَنَا عَلَى مَنْ يَعْمَلُ فِيَّ شَهِيدٌ، وَإِنِّي لَوْ غَرَبَتِ الشَّمْسُ لَمْ أَرْجِعْ إِلَيْكُمْ إِلَى يَوْمِ الْقِيَامَةِ\".\n \nإِنَّ الْإِنْسَانَ لَمْ يُوجَدْ فِي هَذِهِ الدُّنْيَا بِاخْتِيَارِهِ، وَلَمْ يُكَابِدْ فِيهَا بِإِرَادَتِهِ، وَيَمُوتُ يَوْمَ يَمُوتُ وَهُوَ لَا يُرِيدُ الْمَوْتَ. وَكُلُّ هَذِهِ دَلَائِلُ عَلَى أَنَّ لَهُ رَبًّا خَالِقًا مُدَبِّرًا، يُقَدِّرُ عَلَيْهِ مَا يَشَاءُ مِنَ الْمَقَادِيرِ، وَيُصَرِّفُهُ -سُبْحَانَهُ- عَلَى مَا يَشَاءُ، فَوَجَبَ عَلَيْهِ أَنْ يَعْرِفَ رَبَّهُ -سُبْحَانَهُ-، وَيَعْلَمَ مُرَادَهُ مِنْهُ، وَيَعْمَلَ بِمَا يُرِيدُ لِيَسْعَدَ، وَاللَّهُ -تَعَالَى- خَلَقَ الْخَلْقَ وَرَزَقَهُمْ وَأَعْطَاهُمْ، وَيُمِيتُهُمْ ثُمَّ يَبْعَثُهُمْ وَيُحَاسِبُهُمْ وَيَجْزِيهِمْ بِأَعْمَالِهِمْ، وَلَمْ يُرِدْ مِنْهُمْ سِوَى عِبَادَتِهِ بِالدَّيْمُومَةِ عَلَى الْإِيمَانِ وَالْعَمَلِ الصَّالِحِ؛ (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ * مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ * إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ)[الذَّارِيَاتِ: 56-58].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تكليف الله تعالى للإنسان أمانة ومسؤولية 2/أمثلة على من كابدوا في الحياة 3/الدنيا دار مشقة وتعب من المهد إلى اللحد 4/فوائد استحضار المؤمن لآية: (لقد خلقنا الإنسان في كبد) 5/وجوب الاتعاظ بمرور الأيام والأعوام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْإِنْسَانَ لَمْ يُوجَدْ فِي هَذِهِ الدُّنْيَا بِاخْتِيَارِهِ، وَلَمْ يُكَابِدْ فِيهَا بِإِرَادَتِهِ، وَيَمُوتُ يَوْمَ يَمُوتُ وَهُوَ لَا يُرِيدُ الْمَوْتَ. وَكُلُّ هَذِهِ دَلَائِلُ عَلَى أَنَّ لَهُ رَبًّا خَالِقًا مُدَبِّرًا، يُقَدِّرُ عَلَيْهِ مَا يَشَاءُ مِنَ الْمَقَادِيرِ، وَيُصَرِّفُهُ -سُبْحَانَهُ- عَلَى مَا يَشَاءُ، فَوَجَبَ عَلَيْهِ أَنْ يَعْرِفَ رَبَّهُ -سُبْحَانَهُ-، وَيَعْلَمَ مُرَادَهُ مِنْهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373668\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أَيُّهَا النَّاسُ: خَلَقَ اللَّهُ -تَعَالَى- الْإِنْسَانَ وَابْتَلَاهُ بِالتَّكْلِيفِ؛ فَحَمَّلَهُ الْأَمَانَةَ فَحَمَلَهَا، وَكَلَّفَهُ بِالدِّيَانَةِ فَقَبِلَهَا، وَأَخَذَ عَلَيْهِ الْمِيثَاقَ لِيُقِيمَ دِينَ اللَّهِ -تَعَالَى- فِي الْأَرْضِ؛ (<span style=\"color:#ff0000;\">إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا</span>)[الْأَحْزَابِ: 72]. وَبِهَذَا التَّكْلِيفِ كَانَ الْإِنْسَانُ أَعْلَى الْخَلْقِ قَدْرًا إِنْ قَامَ بِهِ، وَأَحَطَّهُمْ مَنْزِلَةً إِنْ فَرَّطَ فِيهِ، وَهُوَ فِي كَبَدٍ مَا دَامَ فِي الدُّنْيَا إِلَى أَنْ يَمُوتَ. (<span style=\"color:#ff0000;\">لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي كَبَدٍ</span>)[الْبَلَدِ: 4]، \"أَيْ: <span style=\"color:#008000;\">فِي شِدَّةٍ وَنَصَبٍ. وَقَالَ الْحَسَنُ: يُكَابِدُ مَصَائِبَ الدُّنْيَا وَشَدَائِدَ الْآخِرَةِ. وَعَنْهُ أَيْضًا: يُكَابِدُ الشُّكْرَ عَلَى السَّرَّاءِ، وَيُكَابِدُ الصَّبْرَ عَلَى الضَّرَّاءِ؛ لِأَنَّهُ لَا يَخْلُو مِنْ أَحَدِهِمَا. وَقَالَ يَمَانٌ: لَمْ يَخْلُقِ اللَّهُ خَلْقًا يُكَابِدُ مَا يُكَابِدُ ابْنُ آدَمَ، وَهُوَ مَعَ ذَلِكَ أَضْعَفُ الْخَلْقِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَآدَمُ -عَلَيْهِ السَّلَامُ- أَوَّلُ مَنْ كَابَدَ مِنَ الْبَشَرِ حِينَ وَسْوَسَ لَهُ الشَّيْطَانُ فَأَكَلَ مِنَ الشَّجَرَةِ، فَكَابَدَ مُصِيبَةَ الْمَعْصِيَةِ، وَكَابَدَ التَّوْبَةَ حَتَّى تَابَ اللَّهُ -تَعَالَى- عَلَيْهِ، وَكَابَدَ الْهُبُوطَ مِنَ الْجَنَّةِ إِلَى الْأَرْضِ، وَكَابَدَ فِي الْأَرْضِ هُوَ وَذُرِّيَّتُهُ إِلَى الْمَوْتِ، بَلْ وَإِلَى مَا بَعْدَ الْمَوْتِ وَالْبَعْثِ؛ (<span style=\"color:#ff0000;\">وَقُلْنَا يَا آدَمُ اسْكُنْ أَنْتَ وَزَوْجُكَ الْجَنَّةَ وَكُلَا مِنْهَا رَغَدًا حَيْثُ شِئْتُمَا وَلَا تَقْرَبَا هَذِهِ الشَّجَرَةَ فَتَكُونَا مِنَ الظَّالِمِينَ * فَأَزَلَّهُمَا الشَّيْطَانُ عَنْهَا فَأَخْرَجَهُمَا مِمَّا كَانَا فِيهِ وَقُلْنَا اهْبِطُوا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ وَلَكُمْ فِي الْأَرْضِ مُسْتَقَرٌّ وَمَتَاعٌ إِلَى حِينٍ * فَتَلَقَّى آدَمُ مِنْ رَبِّهِ كَلِمَاتٍ فَتَابَ عَلَيْهِ إِنَّهُ هُوَ التَّوَّابُ الرَّحِيمُ * قُلْنَا اهْبِطُوا مِنْهَا جَمِيعًا فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنْ تَبِعَ هُدَايَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * وَالَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا أُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ</span>)[الْبَقَرَةِ: 35-39]. وَكَابَدَ بَنُوهُ مِنْ بَعْدِهِ مَكَائِدَ الشَّيْطَانِ وَأَحَابِيلَهُ وَوَسَاوِسَهُ، وَصَارَ بَنُو آدَمَ فِي كَبَدٍ مُتَوَاصِلٍ إِلَى أَنْ يَزُولَ كَبَدُ الْمُؤْمِنِينَ بِدُخُولِ الْجَنَّةِ، وَيَزِيدَ كَبَدُ الْكَافِرِينَ بِدُخُولِ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الدُّنْيَا دَارُ كَبَدٍ لِبَنِي آدَمَ؛ فَيَسْتَهِلُّ الْمَوْلُودُ الْخُرُوجَ مِنْ بَطْنِ أُمِّهِ بِالْبُكَاءِ، ثُمَّ يُكَابِدُ فِي طُفُولَتِهِ لِيَعِيشَ، وَهُوَ مَعَ ذَلِكَ ضَعِيفٌ لَا يَدْرَأُ عَنْ نَفْسِهِ الْمَخَاطِرَ، وَلَا يَجْلِبُ لَهَا الْمَصَالِحَ، فَكَانَ فِي رِعَايَةِ وَالِدَيْهِ، وَمَنْ أَصَابَهُ الْيُتْمُ كَانَ كَبَدُهُ أَشَدَّ مِنْ غَيْرِهِ. فَإِذَا بَلَغَ سِنَّ التَّمْيِيزِ كَابَدَ فِي التَّعَلُّمِ وَاكْتِسَابِ الْمَعَارِفِ، وَالِاعْتِمَادِ عَلَى النَّفْسِ فِي شُئُونِهِ الْخَاصَّةِ. ثُمَّ يُكَابِدُ مَرْحَلَةَ الْبُلُوغِ بِكُلِّ مَا فِيهَا مِنْ تَغْيِيرَاتٍ، وَيَكُونُ بَعْدَهَا مَسْئُولًا عَنْ نَفْسِهِ وَتَصَرُّفَاتِهِ أَمَامَ اللَّهِ -تَعَالَى- وَأَمَامَ وَالِدَيْهِ وَالنَّاسِ؛ إِذْ بِبُلُوغِهِ يَجْرِي عَلَيْهِ قَلَمُ التَّكْلِيفِ. وَحِينَهَا يُكَابِدُ فِي إِرْضَاءِ وَالِدَيْهِ، وَيُكَابِدُ نَفْسَهُ الْأَمَّارَةَ بِالسُّوءِ عَلَى شَهَوَاتِهَا؛ فَإِمَّا انْتَصَرَ عَلَيْهَا فَأَفْلَحَ، وَإِمَّا انْسَاقَ لَهَا فَفَتَحَ عَلَى نَفْسِهِ أَبْوَابًا جَدِيدَةً مِنَ الْكَبَدِ وَالْمُعَانَاةِ وَالْآثَامِ. وَيُكَابِدُ فِي دِرَاسَتِهِ لِيَنَالَ شَهَادَةً تَضْمَنُ لَهُ وَظِيفَةً مُرِيحَةً تَدِرُّ عَلَيْهِ مَا يَكْفِيهِ مِنَ الْمَالِ، وَفِي كُلِّ مَرْحَلَةٍ مِنْ مَرَاحِلِ حَيَاتِهِ يَبْحَثُ عَنِ الرَّاحَةِ وَلَكِنَّهُ يُفَاجَأُ بِأَبْوَابٍ مِنَ الْكَبَدِ تُفْتَحُ عَلَيْهِ مِنْ حَيْثُ لَا يَشْعُرُ. وَإِذَا بَلَغَ مَبْلَغَ الرِّجَالِ تَزَوَّجَ لِيُعِفَّ نَفْسَهُ، وَيُكَوِّنَ أُسْرَتَهُ، فَيُكَابِدُ فِي مُعَامَلَةِ زَوْجَتِهِ، وَتُكَابِدُ هِيَ فِي مُعَامَلَتِهِ، إِلَى أَنْ يَفْهَمَ كُلُّ وَاحِدٍ مِنْهُمَا صَاحِبَهُ. ثُمَّ يُكَابِدُ لِيُرْزَقَ الْوَلَدَ، وَإِذَا رُزِقَ الْوَلَدَ كَابَدَ لِضَمَانِ مَعِيشَةِ أُسْرَتِهِ وَرَاحَتِهَا، وَصَارَ يُنْفِقُ عَلَى غَيْرِهِ مَعَ نَفْسِهِ مِمَّنْ تَلْزَمُهُ نَفَقَتُهُمْ. وَحِينَهَا يَنْتَقِلُ مِنْ كَبَدِهِ فِي إِرْضَاءِ وَالِدَيْهِ وَبِرِّهِمْ وَالْقِيَامِ عَلَيْهِمْ إِلَى مُكَابَدَتِهِ فِي مُعَامَلَتِهِ مَعَ زَوْجَتِهِ وَتَرْبِيَةِ أَوْلَادِهِ، وَقَدْ يَعْصِي اللَّهَ -تَعَالَى- لِأَجْلِهِمْ، إِمَّا لِإِرْضَاءِ نَزَوَاتِهِمْ، وَإِمَّا خَوْفًا عَلَى مُسْتَقْبَلِهِمْ؛ فَيَجْمَعُ الْمَالَ الْحَرَامَ لِأَجْلِهِمْ، فَيُوبِقُ نَفْسَهُ بِسَبَبِهِمْ؛ وَذَلِكَ مِنْ أَعْظَمِ الْكَبَدِ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلَادِكُمْ عَدُوًّا لَكُمْ فَاحْذَرُوهُمْ</span>)[التَّغَابُنِ: 14]. وَيُكَابِدُ فِي مُعَامَلَتِهِ مَعَ مُدِيرِهِ وَزُمَلَائِهِ فِي الْعَمَلِ، وَيُكَابِدُ فِي صِلَتِهِ لِأَرْحَامِهِ، وَفِي إِحْسَانِهِ لِجِيرَانِهِ، وَفِي مُعَامَلَتِهِ لِلنَّاسِ؛ إِذْ تُفْتَحُ عَلَيْهِ أَبْوَابٌ مِنَ الْكَبَدِ لَا يَكَادُ يُحْصِيهَا. وَحِينَ يَصِلُ أَوْلَادُهُ حَدَّ الْبُلُوغِ يُكَابِدُ فِي تَرْبِيَتِهِمْ، وَفِي صَلَاتِهِمْ، وَفِي دِرَاسَتِهِمْ، وَفِي أَصْدِقَائِهِمْ، وَفِي السَّيْطَرَةِ عَلَيْهِمْ، وَحِفْظِهِمْ مِنْ قُرَنَاءِ السُّوءِ؛ كَمَا كَابَدَ وَالِدَاهُ مِنْ قَبْلُ فِي تَرْبِيَتِهِ وَالسَّيْطَرَةِ عَلَيْهِ، وَرَدِّهِ عَنْ طُرُقِ السُّوءِ.</p>\n<p>&nbsp;</p>\n<p>وَمَعَ كِبَرِهِ وَشَيْخُوخَتِهِ قَدْ تَضْعُفُ قُوَّتُهُ، وَتَعْتَلُّ صِحَّتُهُ، فَيُكَابِدُ أَمْرَاضَهُ وَآلَامَهُ، وَيُشْغَلُ بِنَفْسِهِ عَنْ غَيْرِهِ؛ (<span style=\"color:#ff0000;\">اللَّهُ الَّذِي خَلَقَكُمْ مِنْ ضَعْفٍ ثُمَّ جَعَلَ مِنْ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنْ بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً</span>)[الرُّومِ: 54]، وَقَدْ يَصِلُ إِلَى مَرْحَلَةِ الْهَرَمِ وَالْخَرَفِ فَيُكَابِدُ ذَهَابَ ذَاكِرَتِهِ، وَضَعْفَ عَقْلِهِ؛ (<span style=\"color:#ff0000;\">وَاللَّهُ خَلَقَكُمْ ثُمَّ يَتَوَفَّاكُمْ وَمِنْكُمْ مَنْ يُرَدُّ إِلَى أَرْذَلِ الْعُمُرِ لِكَيْ لَا يَعْلَمَ بَعْدَ عِلْمٍ شَيْئًا إِنَّ اللَّهَ عَلِيمٌ قَدِيرٌ</span>)[النَّحْلِ: 70].</p>\n<p>&nbsp;</p>\n<p>وَهُوَ فِي حَيَاتِهِ كُلِّهَا يُكَابِدُ كُرُوبًا وَهُمُومًا هَاجِمَةً، وَيُكَابِدُ مَصَائِبَ وَأَحْزَانًا مُفَاجِئَةً؛ فَإِمَّا صَبَرَ وَأُجِرَ، وَإِمَّا جَزَعَ وَوُزِرَ؛ (<span style=\"color:#ff0000;\">مَا أَصَابَ مِنْ مُصِيبَةٍ إِلَّا بِإِذْنِ اللَّهِ وَمَنْ يُؤْمِنْ بِاللَّهِ يَهْدِ قَلْبَهُ</span>)[التَّغَابُنِ: 11].</p>\n<p>&nbsp;</p>\n<p>وَمُنْذُ تَكْلِيفِهِ إِلَى وَفَاتِهِ وَهُوَ يُكَابِدُ تَسَلُّطَ الشَّيْطَانِ عَلَيْهِ، وَقَرِينَهُ الَّذِي لَا يُفَارِقُهُ؛ فَيُزَيِّنُ لَهُ الْمَعَاصِيَ، وَيَصْرِفُهُ عَنِ الطَّاعَاتِ. كَمَا فِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْكُمْ مِنْ أَحَدٍ إِلَّا وَقَدْ وُكِّلَ بِهِ قَرِينُهُ مِنَ الْجِنِّ، قَالُوا: وَإِيَّاكَ يَا رَسُولَ اللَّهِ؟ قَالَ: وَإِيَّايَ إِلَّا أَنَّ اللَّهَ أَعَانَنِي عَلَيْهِ فَأَسْلَمَ فَلَا يَأْمُرُنِي إِلَّا بِخَيْرٍ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَيُكَابِدُ عِنْدَ الْمَوْتِ حُزْنًا عَلَى تَفْرِيطٍ فِي طَاعَاتٍ، وَوُقُوعًا فِي مُحَرَّمَاتٍ، وَيَنْدَمُ عَلَى عَدَمِ اكْتِسَابِ الْمَزِيدِ مِنَ الْحَسَنَاتِ. وَيُكَابِدُ سَكَرَاتِ الْمَوْتِ وَشِدَّتَهُ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ حَضَرَتْهُ الْوَفَاةُ \"<span style=\"color:#0000ff;\">كَانَ بَيْنَ يَدَيْهِ رَكْوَةٌ أَوْ عُلْبَةٌ فِيهَا مَاءٌ، فَجَعَلَ يُدْخِلُ يَدَيْهِ فِي الْمَاءِ، فَيَمْسَحُ بِهِمَا وَجْهَهُ، وَيَقُولُ: لَا إِلَهَ إِلَّا اللَّهُ، إِنَّ لِلْمَوْتِ سَكَرَاتٍ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَمَنْ أَيْقَنَ أَنَّ الدُّنْيَا دَارُ كَبَدٍ؛ فَإِنَّهُ لَا يَعْمَلُ لِأَجْلِهَا، وَإِنَّمَا يَعْمَلُ لِدَارِ النَّعِيمِ الَّتِي يُخَلَّدُ فِيهَا، وَلَا يَجِدُ فِيهَا كَبَدًا؛ (<span style=\"color:#ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آلِ عِمْرَانَ: 185].</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ * وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 130-132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِذَا اسْتَحْضَرَ الْمُؤْمِنُ هَذِهِ الْآيَةَ الْكَرِيمَةَ؛ (<span style=\"color:#ff0000;\">لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي كَبَدٍ</span>)[الْبَلَدِ: 4]، لَمْ يَحْزَنْ عَلَى فَوَاتِ مَطْلُوبٍ، أَوْ وُقُوعِ مَكْرُوهٍ؛ لِعِلْمِهِ أَنَّ الْأَصْلَ فِي الدُّنْيَا أَنَّهَا دَارُ كَبَدٍ، وَأَنَّ الْإِنْسَانَ خُلِقَ فِيهَا لِيَعِيشَ حَيَاةَ الْكَبَدِ. بَيْدَ أَنَّ الْخُسْرَانَ الْأَعْظَمَ، وَالْخِذْلَانَ الْأَكْبَرَ أَنْ يُجْمَعَ لِلْعَبْدِ كَبَدُ الْآخِرَةِ مَعَ كَبَدِ الدُّنْيَا، بِإِعْرَاضِهِ عَنِ اللَّهِ -تَعَالَى-، وَارْتِكَابِ الْمُحَرَّمَاتِ، فَلَا يَسْلَمُ مِنْ كَبَدِ الدُّنْيَا، وَيُخَلَّدُ فِي كَبَدٍ أَعْظَمَ فِي الْآخِرَةِ. جَاءَ رَجُلٌ إِلَى الْإِمَامِ أَحْمَدَ -رَحِمَهُ اللَّهُ تَعَالَى- فَقَالَ: \"<span style=\"color:#0000ff;\">مَتَى يَجِدُ الْعَبْدُ طَعْمَ الرَّاحَةِ؟ قَالَ: عِنْدَ أَوَّلِ قَدَمٍ يَضَعُهَا فِي الْجَنَّةِ</span>\". هُنَالِكَ فَقَطْ يَنْتَهِي الْكَبَدُ إِلَى غَيْرِ رَجْعَةٍ، وَيُخَلَّدُ الْمُؤْمِنُ فِي نَعِيمٍ لَا يَحُولُ وَلَا يَزُولُ.</p>\n<p>&nbsp;</p>\n<p>وَفِي نِهَايَةِ عَامٍ هِجْرِيٍّ وَبِدَايَةِ آخَرَ يَنْبَغِي لِلْمُؤْمِنِ أَنْ يَعْتَبِرَ بِسُرْعَةِ مُرُورِ اللَّيَالِي وَالْأَيَّامِ، وَانْقِضَاءِ الْأَعْوَامِ الْأَعْمَارِ؛ فَإِنَّ الْعَبْدَ مَهْمَا طَالَ عُمْرُهُ فِي الدُّنْيَا فَهُوَ رَاحِلٌ عَنْهَا إِلَى دَارِ الْقَرَارِ. قَالَ أَبُو الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">ابْنَ آدَمَ، طَأِ الْأَرْضَ بِقَدَمِكَ، فَإِنَّهَا عَنْ قَلِيلٍ تَكُونُ قَبْرَكَ، ابْنَ آدَمَ إِنَّمَا أَنْتَ أَيَّامٌ، فَكُلَّمَا ذَهَبَ يَوْمٌ ذَهَبَ بَعْضُكَ. ابْنَ آدَمَ إِنَّكَ لَمْ تَزَلْ فِي هَدْمِ عُمُرِكَ مُنْذُ يَوْمِ وَلَدَتْكَ أُمُّكَ</span>\"، وَقَالَ الْحَسَنُ الْبَصْرِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">لَيْسَ يَوْمٌ يَأْتِي مِنْ أَيَّامِ الدُّنْيَا إِلَّا يَتَكَلَّمُ يَقُولُ: يَا أَيُّهَا النَّاسُ إِنِّي يَوْمٌ جَدِيدٌ، وَأَنَا عَلَى مَنْ يَعْمَلُ فِيَّ شَهِيدٌ، وَإِنِّي لَوْ غَرَبَتِ الشَّمْسُ لَمْ أَرْجِعْ إِلَيْكُمْ إِلَى يَوْمِ الْقِيَامَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْإِنْسَانَ لَمْ يُوجَدْ فِي هَذِهِ الدُّنْيَا بِاخْتِيَارِهِ، وَلَمْ يُكَابِدْ فِيهَا بِإِرَادَتِهِ، وَيَمُوتُ يَوْمَ يَمُوتُ وَهُوَ لَا يُرِيدُ الْمَوْتَ. وَكُلُّ هَذِهِ دَلَائِلُ عَلَى أَنَّ لَهُ رَبًّا خَالِقًا مُدَبِّرًا، يُقَدِّرُ عَلَيْهِ مَا يَشَاءُ مِنَ الْمَقَادِيرِ، وَيُصَرِّفُهُ -سُبْحَانَهُ- عَلَى مَا يَشَاءُ، فَوَجَبَ عَلَيْهِ أَنْ يَعْرِفَ رَبَّهُ -سُبْحَانَهُ-، وَيَعْلَمَ مُرَادَهُ مِنْهُ، وَيَعْمَلَ بِمَا يُرِيدُ لِيَسْعَدَ، وَاللَّهُ -تَعَالَى- خَلَقَ الْخَلْقَ وَرَزَقَهُمْ وَأَعْطَاهُمْ، وَيُمِيتُهُمْ ثُمَّ يَبْعَثُهُمْ وَيُحَاسِبُهُمْ وَيَجْزِيهِمْ بِأَعْمَالِهِمْ، وَلَمْ يُرِدْ مِنْهُمْ سِوَى عِبَادَتِهِ بِالدَّيْمُومَةِ عَلَى الْإِيمَانِ وَالْعَمَلِ الصَّالِحِ؛ (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ * مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ * إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ</span>)[الذَّارِيَاتِ: 56-58].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_لَقَدْ_خَلَقْنَا_الْإِنْسَانَ_فِي_كَبَدٍ.pdf",
      "path": "/database/files/مشكولة_-_لَقَدْ_خَلَقْنَا_الْإِنْسَانَ_فِي_كَبَدٍ.pdf",
      "link": "https://khutabaa.com/article/%D9%84%D9%82%D8%AF-%D8%AE%D9%84%D9%82%D9%86%D8%A7-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%81%D9%8A-%D9%83%D8%A8%D8%AF/download-file/374547"
    },
    {
      "name": "لَقَدْ_خَلَقْنَا_الْإِنْسَانَ_فِي_كَبَدٍ.doc",
      "path": "/database/files/لَقَدْ_خَلَقْنَا_الْإِنْسَانَ_فِي_كَبَدٍ.doc",
      "link": "https://khutabaa.com/article/%D9%84%D9%82%D8%AF-%D8%AE%D9%84%D9%82%D9%86%D8%A7-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%81%D9%8A-%D9%83%D8%A8%D8%AF/download-file/374548"
    },
    {
      "name": "مشكولة_-_لَقَدْ_خَلَقْنَا_الْإِنْسَانَ_فِي_كَبَدٍ.doc",
      "path": "/database/files/مشكولة_-_لَقَدْ_خَلَقْنَا_الْإِنْسَانَ_فِي_كَبَدٍ.doc",
      "link": "https://khutabaa.com/article/%D9%84%D9%82%D8%AF-%D8%AE%D9%84%D9%82%D9%86%D8%A7-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%81%D9%8A-%D9%83%D8%A8%D8%AF/download-file/374549"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لقد-خلقنا-الإنسان-في-كبد"
}
