{
  "id": 1838,
  "title": "لكن الله يعرفهم",
  "slug": "لكن-الله-يعرفهم",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الأَثَر المحمود وخطر حب الشهرة 2/حرص الأتقياء على الأفعال الحميدة وبعدهم عن حب الظهور والشهرة 3/قصة لأحد الأخفياء الأتقياء وأخرى لأحد المولعين بحب الشهرة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لا يَزَالُ أَهْلُ التَّقْوَى يُجَاهِدُوْنَ النَّفْسَ، وَيُقَاوِمُوْنَ تَمَرُّدَهَا لِتَكُوْنَ عَلَى صَلاحٍ وصَفَاءٍ، وإِخْلاصٍ وَنَقاء، يَسْتَخْفُوْنَ مِنَ النَّاسِ بِصَالحِ أَعْمَالِهم، ولا يَسْعَوْنَ لِطَلَبِ الشُهْرةٍ، ولا يَنشُدُونَ بَيْنَ النَّاسِ ذِكْرَاً وظُهُوْرا، وَتِلْكَ عَزَائِمُ لا يَقْوى عَلَى بُلُوغِها إِلا مَنْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ. أَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \nأيها المسلمون: صيانَةُ النفسِ عِفَّة، وصِناعَةُ المجدِ رِفْعَة، وصياغَةُ الكَرامةِ شَرَف. وبقاءُ الأَثَرِ المحمودِ ذُخْرٌ للفَتَى، وخَيرُ الناسِ من طابَ ذِكْرُهُ، والإمامةُ في الدينِ رِفْعَةٌ في الدُّنْيا ومَقامٌ في الآخِرَة، وَمِنْ دُعاءِ الخَلِيلِ -عليه السلام-: (وَاجْعَل لِّي لِسَانَ صِدْقٍ فِي الْآخِرِينَ)[الشعراء: 84].\n \nوالعُظَماءُ الكُرماءُ النُجَباء مَنْ أَخلَصُوا لله فأكْرَمَهُم، وصَدَقُوا مَعَ اللهِ فَوَهَبَهُمْ، وابْتَغَوا فيما عَمِلُوا وجْهَ اللهِ فَأَجَلَّهُم مَكانَةٌ لَمْ يَطْلُبُوها مِنْ مَخْلُوق، ولَمْ يَتَطَلَّعُوا إِليها مِنْ بِشَرْ، أَقْبَلُوا إلى اللهِ بِقُلُوبِهِم وَجَوَارِحِهِم، فَنَشَرَ اللهُ لَهم بينَ الأَنَامِ محبةً وقَبُولاً: (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا)[مريم: 96].\n \nوحِينَ تَتَعَاظَمُ النَّفْسُ في كِبْرِيائِها، وتَزْهُو في تِيْهِهِا وخُيَلائِها تَطْلُبُ لَها بين الأَنامِ سُمْعَةً، وتَنْشُدُ لَها بين العالَمِيْنَ ذِكْراً، تَعْمَلُ لِتَظْهَرْ، وَتُكَافِحُ لِتُشْهَرْ، وتَتَرَفَّعُ لِتُذْكَرْ، غايَتُها شُهْرَةً تَسْرِي، وسُمْعَةً تَنْتَشِرْ، واسْماً يُشَاع.\n \nوالنَّفْسُ أَمَّارةٌ بِالسُّوءِ إِنْ لَمْ يَكُنْ لها مِنَ الإِيْمَانِ والتَّقوَى لِبَاس تَقْتَحِمُ المهالِكَ بُغْيَةَ الأَمَانِيْ، ولا تَتَنَبَّهُ للمَخَاطِرِ في طَرِيْقِ الشَّهَوَاتْ، وَلَنْ يُدْرِكَ الفَوْزَ مَنْ لَمْ يَتَّخِذْ سَبَبا.\n \nوالنَّفْسُ إِنْ جَرَتْ خَلْفَ حُظُوظِها، وسَعَتْ إِلى إِظْهارِ ذاتِها؛ عَمِيَتْ عَن الحَقِّ ولَمْ تُبْصِرِ، وتَاهَتْ عَن الدَّرْبِ ولَمْ تَصِلْ.\n \nالنَّفْسُ إِنْ شُغِفَتْ بِحُبِّ الشُّهْرَةِ وَطَلَبِ الظُهُور تَجذَّرَتْ فيها أَدْوَاءٌ خَطِيْرةٌ تَفْتِكُ بالدِّيانَةِ، وتَأَتي على الأَعْمَال رِياءٌ أو سُمْعَةٌ أَو نِفاقٌ، أَنانيَةٌ أو شُحٌّ أَو حَسَد، وأَدواءٌ كَثيرةٌ مِن أَمثالِها مُهْلِكَة، ولا يَزَالُ بَرِيْقُ المَظَاهِرِ يُغْرِيْ بَعْضَ النُّفُوْسِ، حتَى تَطْلُبَ لها بَيْنَ الناسِ شُهْرَةً وظُهُوراً، وَسَلامُ وَدَاعٍ عَلَى دِيْنٍ سَرَى خَلْفَ مَالٍ وشُهْرَةٍ، عن كَعْبِ بنِ مالكٍ -رضي الله عنه- أَنَّ رسولَ اللهِ -صلى الله عليه وسلم- قال: \"مَا ذِئْبَانِ جَائِعَانِ أُرْسِلَا فِي غَنَمٍ، بِأَفْسَدَ لَهَا مِنْ حِرْصِ الْمَرْءِ عَلَى الْمَالِ وَالشَّرَفِ لِدِينِهِ\"(رواه الترمذي).\n \nحِرْصُ المَرْءِ عَلَى كَسْبِ المالِ من غَيْرِ اصطِحابِ وَرَعٍ ولا تَقْوى، وحِرْصُهُ على نَيْلِ الشُّهرَةِ، وحُبِّ الظُهُور إِفْسادُ ذلكَ لِدِيْنِهِ أَشَدُّ مِنْ إِفسادِ الذِئْبَيْنِ الجَائِعَينِ في غَنَمٍ غَابَ راعِيْها.   \n \nوَلَمَّا كَانَ مَقَامُ الإِخْلاصِ مقامٌ عَزِيْزٌ، والنَّفْسُ تَهْوَى مَا يُحَقِقُ لها هَوَاها، والشيطانُ يَسْعَى إلى إِفْسَادِ كُلِّ عَمَلٍ صَالحٍ كانَ على العَبدِ أَنْ يَسْعَى جَاهِداً في كَبْحِ جِمَاحِ نَفْسِهِ، وأَنْ يَنْأَى بِها عَن طَلَبِ الشُهرِةِ والظُهُورِ، فَفِيْ خَفائِهِ خَفاءٌ لِعَمَلِه، وفي انْغِمَارِهِ صَلاحٌ لِقَلْبِه.\n \nحُبُّ الشُهرةِ والظُهور قاطِعٌ للأَعناقِ قَاصِمٌ للظُهُور، وما بَلَغَ مراتِبَ الأَتقياءِ مَنْ انْقادَ وراءَ شُهْرَةٍ يَنْشُدُها يَمِيلُ مَعَ الطَمَعِ حيثُ مال، ويَنْقَلِبُ مَعَ الهَوى حَيْثُ انْقَلَبْ، ومَا يُغْنِيْ عَنِ المرْءِ ثَناءُ الناسِ إِن لمْ يَكُنْ لَه مِن اللهِ ثَناءٌ، وما يُغني عَن المرءِ إِعْجابُهُم إِنْ لَمْ يَكُنْ لَهُ عِنْدَ اللهِ رِفْعَةٌ ومَقَامْ.\n \nثَناءُ الناسِ هَشِيْمٌ تَذرُوهُ الرياحُ، وثَناءُ اللهِ هو العِزُّ والرِفْعَةُ والشَّرَف، قالَ رَجُلٌ: يا رسولَ اللَّه: إنَّ حَمْدِيْ زَيْنٌ وإنَّ ذمِّي شَيْنٌ، فقالَ النَّبيُّ -صلى الله عليه وسلم-: \"ذاكَ اللَّهُ -عزَّ وجلَّ-\" أَي هُوَ الذي حَمْدُهُ زَيْنٌ، وذَمُّهُ شَيْنٌ.\n \nوَمَا يَضِيْرُ المرءَ أَنْ كَانَ في الأَرْضِ بَيْنَ النَّاسِ مَغْمُوْراً، وكَانَ اسْمُهُ فِيْ المَلأِ الأَعْلَى مُكَرَّمَاً مَشْهُوْراً. \n \nوَلا يَزَالُ أَهْلُ التَّقْوَى يُجَاهِدُوْنَ النَّفْسَ، وَيُقَاوِمُوْنَ تَمَرُّدَهَا لِتَكُوْنَ عَلَى صَلاحٍ وصَفَاءٍ، وإِخْلاصٍ وَنَقاء، يَسْتَخْفُوْنَ مِنَ النَّاسِ بِصَالحِ أَعْمَالِهم، ولا يَسْعَوْنَ لِطَلَبِ الشُهْرةٍ، ولا يَنشُدُونَ بَيْنَ النَّاسِ ذِكْرَاً وظُهُوْرا، وَتِلْكَ عَزَائِمُ لا يَقْوى عَلَى بُلُوغِها إِلا مَنْ باعَ نَفْسَهُ للهِ، فأَسْلَمَ للهِ وأَخْلَصْ.\n \nواللهُ يُحِبُّ العَبدَ خَفِيّاً، يُحِبُّ العَبدَ تَقِياً، يُحِبُّ العبدَ يَقْصِدُ وَجْهَهُ ولا يَرْضَى سَوى الرحمن رَباً يَعامِلُه، قالَ سَعْدُ بنُ أَبِي وَقَّاصٍ -رضي الله عنه- سَمِعْتُ رَسولَ اللهِ -صلى الله عليه وسلم- يقولُ: \"إنَّ اللَّهَ يُحِبُّ العَبْدَ التَّقِيَّ، الغَنِيَّ، الخَفِيَّ\"(رواهُ مُسْلِم).\n \nوَمَا ضَرَّ قَوْمٌ أَنْ مَضَوْا لَمْ يُعْرَفُوا، وَاللهُ يَعْرِفُ صِدْقَهُمْ بِخَفَاءِ، قَومٌ أَخْفِياء جُهِلَ أَمْرُهُم في الأَرضِ، وأُعْلِيَ قَدْرُهُم في السَّماءِ، فَلَهُم هُنالِكَ رِفْعَةٌ وقَبُولُ، عَنْ أَبِيْ هُريرةَ -رضي الله عنه- أَنَّ رَسُوْلَ اللهِ -صلى الله عليه وسلم- قال: \"إنَّ اللهَ -تعالى- إذا أَحَبَّ عَبْدًا دَعَا جِبْرِيلَ، فقال: إني أُحِبُّ فلاناً فَأَحْبِبْهُ، فَيُحِبُّهُ جِبْرِيلُ، ثم ينادي في السَّمَاءِ، فيقول: إنَّ اللهَ يُحِبُّ فلاناً فَأَحِبُّوهُ، فَيُحِبُّهُ أَهْلُ السَّمَاءِ، ثُمَّ يُوضَعُ له القَبُولُ فِيْ الأَرْضِ\"(متفق عليه).\n \nوفي ذلك فَلْيَتَنافَسِ المُتنافِسُون، أَخْفِيَاء يَصْنَعُونَ الأَثَر المحمودَ في الناسِ، ولا يَنشُدُونَ لَهُمْ بَيْنَ الوَرَى ذِكْراً، قالَ الشافِعيُّ -رحَمَهُ الله-: \"وَدِدْتُ أَنْ النَّاسَ تَعَلَّمُوا هَذَا العِلْمَ –يعني الذي دُوَّنَهُ في كُتُبِه- وأَنْ لا يُنْسَبَ إِلَيَّ مِنْهُ شَيْءٌ\".\n \nأَخْفِيَاء يُهَذِّبونَ سَرائِرَهُم، ويُزَكُونَ نُفُوسَهُم، يَبْتَغَونَ صَلاحاً يَتْلُوهُ فَلاحَاً، ويَنْشُدُونَ استقامةً تَلِيها هِدايَةِ، غايَةُ أَحِدِهِم أَنْ يَكُوْنَ عِندَ رَبِهِ مَرْضِياً، وأَن يكونَ مُخْلَصَاً للهِ وولِيّاً، مُتواضِعُونَ للهِ، مَغْمُورُونَ بَينَ عبادِ الله، في الحديث قال رسولُ اللهِ -صلى الله عليه وسلم-: \"رُبَّ أشعثَ أغبَرَ مَدْفُوْعٍ بِالأَبْوَابِ، لَوْ أَقْسَمَ عَلَى اللهِ لَأَبَرَّهُ\"(رواه مسلم).\n \n(إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُوْلَئِكَ هُمْ خَيْرُ الْبَرِيَّةِ * جَزَاؤُهُمْ عِندَ رَبِّهِمْ جَنَّاتُ عَدْنٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا رَّضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ لِمَنْ خَشِيَ رَبَّهُ)[البينة: 7-8].\n \nبارك الله لي ولكم...\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ رَبِّ العالمينَ، وأَشْهَدُ أَنْ لا إله إلا اللهُ وَلِيُّ الصالحينَ، وأَشْهَدُ أَنَّ محمداً عبده ورسولُهُ النبيُ الأمينُ، صلى الله وسلم وباركَ عليه، وعلى آله وأَصْحَابِهِ أَجْمَعِيْن، وَسَلَّمَ تَسْلِيْماً.\nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ الله...\n \nأيها المسلمون: لَمَّا فَتَحَ المسلِمُونَ (نَهَاوَنْد) بَلَدٌ مُحَصَّنٌ في أَرْضِ فَارِسَ، وكانَ ذاكَ مِنْ أَعْظَمِ الفُتُوْحِ وأَخطَرِها، بِقِيَادَةِ الصحابيِّ الجليل: النُّعْمَانِ بنِ مُقَرِّنٍ المزنيُّ -رضي الله عنه- جَاءَ السَّائبُ بنُ الأقرعِ يُبَشِّرُ عُمَرَ بنَ الخطابِ -رضي الله عنه- بهذا الفتحِ المُبِيْن، فَقَالَ لَهُ عُمَرُ: أَبَعَثَكَ النُّعْمَان؟ أَي: أَأَرسلَكَ النُّعْمَانُ بالبُشرى؟  قَالَ: احْتَسَبِ النُّعْمَانَ يَا أَمِيرَ الْمُؤْمِنِينَ\" أَيْ أَنَّهُ اسْتُشْهِدَ في هذه الواقِعَة \"فَبَكَى عُمَرُ وَاسْتَرْجَعَ، قَالَ: وَمَنْ وَيْحَكَ\" أَيْ وَمَنْ اسْتُشْهِدَ أَيْضاً \"قَالَ: فُلانٌ وَفُلانٌ، حَتَّى عَدَّ لَهُ نَاسًا كَثِيرًا، ثُمَّ قَالَ: وَآخَرونَ يَا أَمِيرَ الْمُؤْمِنِينَ لا تَعْرِفُهُمْ، فَبَكَى عُمَرُ، وقال: \"لا يَضُرُّهُمْ أَلا يَعْرِفَهُمْ عُمَرُ، وَلَكِنَّ اللَّهَ يَعْرِفُهُم\".\n \n\"وَلَكِنَّ اللَّهَ يَعْرِفُهُم\" كلمةٌ تُرْسيْ في النفوسِ قواعدَ الإخلاصِ، وَتَبْنِي في القُلُوْبِ صُرُوْحَ المُرَاقَبَةِ لله.\n\"لَكِنَّ اللَّهَ يَعْرِفُهُم\" (هُوَ أَعْلَمُ بِكُمْ إِذْ أَنشَأَكُم مِّنَ الْأَرْضِ وَإِذْ أَنتُمْ أَجِنَّةٌ فِي بُطُونِ أُمَّهَاتِكُمْ فَلَا تُزَكُّوا أَنفُسَكُمْ هُوَ أَعْلَمُ بِمَنِ اتَّقَى)[النجم: 32].\n\"لَكِنَّ اللَّهَ يَعْرِفُهُم\" لَمْ يَسْعَوا لإِظهارِ النَّفسِ، ولمْ يَسْتَمِيْتُوا لِكَسْبِ الشُّهْرَةِ، ولَمْ يتَطَلَّعُوا لأَوسِمَةِ الشَرَف.\nرَحَلُوا عن الحياةِ مَغْمُوْرِينَ، وأَفْضَوا إِلى رَبِهِم أخفيا مخلصين، بَذَلُوا النَّفسَ للهِ، \"ولَكِنَّ اللَّهَ يَعْرِفُهُم\".\n \nوعَلِيْلُ الفؤادِ مَفْتُونٌ بِغَفْلَتِهِ، قَضَى حَياتَهُ يَسْتَمِيْلُ الأَنْظَارَ إِليْه، وأَفْنَى عُمُرَه عَلَّهُ يُشارُ بالبَنانِ إِليه، لمَّا صَنَّفَ الخَطِيْبُ البَغْدَادِيُّ كِتَابَهُ الشَّهِيْرُ: (تَارِيْخَ بَغْدَاد)، وتَرْجَمَ فِيهِ لأَكثرَ مِن سَبْعةِ آلافِ رَجُلٍ من العلماءِ والأَعيانِ والسلاطين، وَسَمِعَتْ الدُّنْيا بِهذا الكتاب، كانَ هُنَاكَ رَجُلٌ مِنْ فُقَهاءِ الحنابِلَةِ، وكانَ مِمَّن ابْتُلُوا بِحُبِّ الشُّهْرَة، فلما سَمِعَ بِالكِتَابِ، قَالَ: هَلْ ذَكَرَنِيْ الخطيبُ في كِتَابِهِ في الثِّقَاتِ أَمْ في الضُّعَفَاء؟ قَالوا: واللهِ مَا ذَكَرَكَ لا فِي الثِّقَاتِ ولا في الضُّعَفَاءِ، قال: لَيْتَهُ ذَكَرَنِيْ وَلَوْ فِي الكَذَّابِين، لَيْتَهُ ذَكَرَنِيْ وَلَوْ في الكَذَّابِيْن!\".\n \nوكذا يكونُ الداءُ في الجُهلاءِ يَنْشُدُونَ ِشُهْرَةً ولَو في الوَضاعَة، بِئْسَتِ صَنِيْعَتُهُم وبئسَ البِضاعَة، وكَمْ في الناسِ اليومَ مَنْ تَسْلِبُهُ الأَضْواءُ، وتَسْتَهوِيْهِ الشُّهْرَةُ؟\nعُقُوْلٌ تَكَشَّفَتْ سَوْءَاتُها أَمامَ طَلَبِ الشُّهرةِ والظُّهُوْر، يُخالِفُ الحَقَّ لِيُذْكَر، ويَقْتَحِمُ القَبَائِحَ لِيُشْهَر، يَعْرِضُ نَفْسَهُ في أَوْضَعِ وَضْعٍ، ويُبدِيْ حَالَهُ في أَسْوأَ حَالَة، فَامْتَطَى صَهْوةَ الشُهرةٍ خَاوٍ، واعتَلَى مِنْبَرَ التواصُلِ مَعْدُومُ عَدالَة.\n \nوَلَوْلا عُقُولٌ قَبِلَتْ بالعَلِيْلِ لما اعْتَلى، ومَا صُنِعَتْ شُهْرَةٌ لِتافِهٍ إِلا عَلَى يَدِ فُضُولِيٍّ مُتابِع، ومَنْ تابَعَ الأَرْذَلُونَ رَذُلْ، ومَنْ نَشَرَ للتافِهِينَ تفاهَتَهُم، فَهو للتفاهةِ صَانِع، وأَرْقَى الناسِ عَقْلاً مَن بِنَفْسِهِ ارْتَقَى، ولِرَبِّهِ اتَّقى: (وَإِذَا سَمِعُوا اللَّغْوَ أَعْرَضُوا عَنْهُ وَقَالُوا لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ سَلَامٌ عَلَيْكُمْ لَا نَبْتَغِي الْجَاهِلِينَ)[القصص: 55].\n \nحَمى اللهُ أَجيالَاً لِلشَّدَائِدِ تُرَجَّى، ولصِناعةِ الفضيلةِ تُأَمّل، وَرَدَّنَا إِليه سَالمين في دِيْنِنَا، مُعَافَينَ في دُنيانا.\n \nاللهم أخلص أعمالنا، أَصلح مقاصِدَنا، واهد قلوبنا.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الأَثَر المحمود وخطر حب الشهرة 2/حرص الأتقياء على الأفعال الحميدة وبعدهم عن حب الظهور والشهرة 3/قصة لأحد الأخفياء الأتقياء وأخرى لأحد المولعين بحب الشهرة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لا يَزَالُ أَهْلُ التَّقْوَى يُجَاهِدُوْنَ النَّفْسَ، وَيُقَاوِمُوْنَ تَمَرُّدَهَا لِتَكُوْنَ عَلَى صَلاحٍ وصَفَاءٍ، وإِخْلاصٍ وَنَقاء، يَسْتَخْفُوْنَ مِنَ النَّاسِ بِصَالحِ أَعْمَالِهم، ولا يَسْعَوْنَ لِطَلَبِ الشُهْرةٍ، ولا يَنشُدُونَ بَيْنَ النَّاسِ ذِكْرَاً وظُهُوْرا، وَتِلْكَ عَزَائِمُ لا يَقْوى عَلَى بُلُوغِها إِلا مَنْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374988\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ. أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: صيانَةُ النفسِ عِفَّة، وصِناعَةُ المجدِ رِفْعَة، وصياغَةُ الكَرامةِ شَرَف. وبقاءُ الأَثَرِ المحمودِ ذُخْرٌ للفَتَى، وخَيرُ الناسِ من طابَ ذِكْرُهُ، والإمامةُ في الدينِ رِفْعَةٌ في الدُّنْيا ومَقامٌ في الآخِرَة، وَمِنْ دُعاءِ الخَلِيلِ -عليه السلام-: (<span style=\"color:#ff0000;\">وَاجْعَل لِّي لِسَانَ صِدْقٍ فِي الْآخِرِينَ</span>)[الشعراء: 84].</p>\n<p>&nbsp;</p>\n<p>والعُظَماءُ الكُرماءُ النُجَباء مَنْ أَخلَصُوا لله فأكْرَمَهُم، وصَدَقُوا مَعَ اللهِ فَوَهَبَهُمْ، وابْتَغَوا فيما عَمِلُوا وجْهَ اللهِ فَأَجَلَّهُم مَكانَةٌ لَمْ يَطْلُبُوها مِنْ مَخْلُوق، ولَمْ يَتَطَلَّعُوا إِليها مِنْ بِشَرْ، أَقْبَلُوا إلى اللهِ بِقُلُوبِهِم وَجَوَارِحِهِم، فَنَشَرَ اللهُ لَهم بينَ الأَنَامِ محبةً وقَبُولاً: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا</span>)[مريم: 96].</p>\n<p>&nbsp;</p>\n<p>وحِينَ تَتَعَاظَمُ النَّفْسُ في كِبْرِيائِها، وتَزْهُو في تِيْهِهِا وخُيَلائِها تَطْلُبُ لَها بين الأَنامِ سُمْعَةً، وتَنْشُدُ لَها بين العالَمِيْنَ ذِكْراً، تَعْمَلُ لِتَظْهَرْ، وَتُكَافِحُ لِتُشْهَرْ، وتَتَرَفَّعُ لِتُذْكَرْ، غايَتُها شُهْرَةً تَسْرِي، وسُمْعَةً تَنْتَشِرْ، واسْماً يُشَاع.</p>\n<p>&nbsp;</p>\n<p>والنَّفْسُ أَمَّارةٌ بِالسُّوءِ إِنْ لَمْ يَكُنْ لها مِنَ الإِيْمَانِ والتَّقوَى لِبَاس تَقْتَحِمُ المهالِكَ بُغْيَةَ الأَمَانِيْ، ولا تَتَنَبَّهُ للمَخَاطِرِ في طَرِيْقِ الشَّهَوَاتْ، وَلَنْ يُدْرِكَ الفَوْزَ مَنْ لَمْ يَتَّخِذْ سَبَبا.</p>\n<p>&nbsp;</p>\n<p>والنَّفْسُ إِنْ جَرَتْ خَلْفَ حُظُوظِها، وسَعَتْ إِلى إِظْهارِ ذاتِها؛ عَمِيَتْ عَن الحَقِّ ولَمْ تُبْصِرِ، وتَاهَتْ عَن الدَّرْبِ ولَمْ تَصِلْ.</p>\n<p>&nbsp;</p>\n<p>النَّفْسُ إِنْ شُغِفَتْ بِحُبِّ الشُّهْرَةِ وَطَلَبِ الظُهُور تَجذَّرَتْ فيها أَدْوَاءٌ خَطِيْرةٌ تَفْتِكُ بالدِّيانَةِ، وتَأَتي على الأَعْمَال رِياءٌ أو سُمْعَةٌ أَو نِفاقٌ، أَنانيَةٌ أو شُحٌّ أَو حَسَد، وأَدواءٌ كَثيرةٌ مِن أَمثالِها مُهْلِكَة، ولا يَزَالُ بَرِيْقُ المَظَاهِرِ يُغْرِيْ بَعْضَ النُّفُوْسِ، حتَى تَطْلُبَ لها بَيْنَ الناسِ شُهْرَةً وظُهُوراً، وَسَلامُ وَدَاعٍ عَلَى دِيْنٍ سَرَى خَلْفَ مَالٍ وشُهْرَةٍ، عن كَعْبِ بنِ مالكٍ -رضي الله عنه- أَنَّ رسولَ اللهِ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَا ذِئْبَانِ جَائِعَانِ أُرْسِلَا فِي غَنَمٍ، بِأَفْسَدَ لَهَا مِنْ حِرْصِ الْمَرْءِ عَلَى الْمَالِ وَالشَّرَفِ لِدِينِهِ</span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>حِرْصُ المَرْءِ عَلَى كَسْبِ المالِ من غَيْرِ اصطِحابِ وَرَعٍ ولا تَقْوى، وحِرْصُهُ على نَيْلِ الشُّهرَةِ، وحُبِّ الظُهُور إِفْسادُ ذلكَ لِدِيْنِهِ أَشَدُّ مِنْ إِفسادِ الذِئْبَيْنِ الجَائِعَينِ في غَنَمٍ غَابَ راعِيْها. &nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا كَانَ مَقَامُ الإِخْلاصِ مقامٌ عَزِيْزٌ، والنَّفْسُ تَهْوَى مَا يُحَقِقُ لها هَوَاها، والشيطانُ يَسْعَى إلى إِفْسَادِ كُلِّ عَمَلٍ صَالحٍ كانَ على العَبدِ أَنْ يَسْعَى جَاهِداً في كَبْحِ جِمَاحِ نَفْسِهِ، وأَنْ يَنْأَى بِها عَن طَلَبِ الشُهرِةِ والظُهُورِ، فَفِيْ خَفائِهِ خَفاءٌ لِعَمَلِه، وفي انْغِمَارِهِ صَلاحٌ لِقَلْبِه.</p>\n<p>&nbsp;</p>\n<p>حُبُّ الشُهرةِ والظُهور قاطِعٌ للأَعناقِ قَاصِمٌ للظُهُور، وما بَلَغَ مراتِبَ الأَتقياءِ مَنْ انْقادَ وراءَ شُهْرَةٍ يَنْشُدُها يَمِيلُ مَعَ الطَمَعِ حيثُ مال، ويَنْقَلِبُ مَعَ الهَوى حَيْثُ انْقَلَبْ، ومَا يُغْنِيْ عَنِ المرْءِ ثَناءُ الناسِ إِن لمْ يَكُنْ لَه مِن اللهِ ثَناءٌ، وما يُغني عَن المرءِ إِعْجابُهُم إِنْ لَمْ يَكُنْ لَهُ عِنْدَ اللهِ رِفْعَةٌ ومَقَامْ.</p>\n<p>&nbsp;</p>\n<p>ثَناءُ الناسِ هَشِيْمٌ تَذرُوهُ الرياحُ، وثَناءُ اللهِ هو العِزُّ والرِفْعَةُ والشَّرَف، قالَ رَجُلٌ: يا رسولَ اللَّه: إنَّ حَمْدِيْ زَيْنٌ وإنَّ ذمِّي شَيْنٌ، فقالَ النَّبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ذاكَ اللَّهُ -عزَّ وجلَّ-</span>\" أَي هُوَ الذي حَمْدُهُ زَيْنٌ، وذَمُّهُ شَيْنٌ.</p>\n<p>&nbsp;</p>\n<p>وَمَا يَضِيْرُ المرءَ أَنْ كَانَ في الأَرْضِ بَيْنَ النَّاسِ مَغْمُوْراً، وكَانَ اسْمُهُ فِيْ المَلأِ الأَعْلَى مُكَرَّمَاً مَشْهُوْراً.&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَلا يَزَالُ أَهْلُ التَّقْوَى يُجَاهِدُوْنَ النَّفْسَ، وَيُقَاوِمُوْنَ تَمَرُّدَهَا لِتَكُوْنَ عَلَى صَلاحٍ وصَفَاءٍ، وإِخْلاصٍ وَنَقاء، يَسْتَخْفُوْنَ مِنَ النَّاسِ بِصَالحِ أَعْمَالِهم، ولا يَسْعَوْنَ لِطَلَبِ الشُهْرةٍ، ولا يَنشُدُونَ بَيْنَ النَّاسِ ذِكْرَاً وظُهُوْرا، وَتِلْكَ عَزَائِمُ لا يَقْوى عَلَى بُلُوغِها إِلا مَنْ باعَ نَفْسَهُ للهِ، فأَسْلَمَ للهِ وأَخْلَصْ.</p>\n<p>&nbsp;</p>\n<p>واللهُ يُحِبُّ العَبدَ خَفِيّاً، يُحِبُّ العَبدَ تَقِياً، يُحِبُّ العبدَ يَقْصِدُ وَجْهَهُ ولا يَرْضَى سَوى الرحمن رَباً يَعامِلُه، قالَ سَعْدُ بنُ أَبِي وَقَّاصٍ -رضي الله عنه- سَمِعْتُ رَسولَ اللهِ -صلى الله عليه وسلم- يقولُ: \"<span style=\"color:#0000ff;\">إنَّ اللَّهَ يُحِبُّ العَبْدَ التَّقِيَّ، الغَنِيَّ، الخَفِيَّ</span>\"(رواهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>وَمَا ضَرَّ قَوْمٌ أَنْ مَضَوْا لَمْ يُعْرَفُوا، وَاللهُ يَعْرِفُ صِدْقَهُمْ بِخَفَاءِ، قَومٌ أَخْفِياء جُهِلَ أَمْرُهُم في الأَرضِ، وأُعْلِيَ قَدْرُهُم في السَّماءِ، فَلَهُم هُنالِكَ رِفْعَةٌ وقَبُولُ، عَنْ أَبِيْ هُريرةَ -رضي الله عنه- أَنَّ رَسُوْلَ اللهِ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إنَّ اللهَ -تعالى- إذا أَحَبَّ عَبْدًا دَعَا جِبْرِيلَ، فقال: إني أُحِبُّ فلاناً فَأَحْبِبْهُ، فَيُحِبُّهُ جِبْرِيلُ، ثم ينادي في السَّمَاءِ، فيقول: إنَّ اللهَ يُحِبُّ فلاناً فَأَحِبُّوهُ، فَيُحِبُّهُ أَهْلُ السَّمَاءِ، ثُمَّ يُوضَعُ له القَبُولُ فِيْ الأَرْضِ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وفي ذلك فَلْيَتَنافَسِ المُتنافِسُون، أَخْفِيَاء يَصْنَعُونَ الأَثَر المحمودَ في الناسِ، ولا يَنشُدُونَ لَهُمْ بَيْنَ الوَرَى ذِكْراً، قالَ الشافِعيُّ -رحَمَهُ الله-: \"<span style=\"color:#008000;\">وَدِدْتُ أَنْ النَّاسَ تَعَلَّمُوا هَذَا العِلْمَ –يعني الذي دُوَّنَهُ في كُتُبِه- وأَنْ لا يُنْسَبَ إِلَيَّ مِنْهُ شَيْءٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَخْفِيَاء يُهَذِّبونَ سَرائِرَهُم، ويُزَكُونَ نُفُوسَهُم، يَبْتَغَونَ صَلاحاً يَتْلُوهُ فَلاحَاً، ويَنْشُدُونَ استقامةً تَلِيها هِدايَةِ، غايَةُ أَحِدِهِم أَنْ يَكُوْنَ عِندَ رَبِهِ مَرْضِياً، وأَن يكونَ مُخْلَصَاً للهِ وولِيّاً، مُتواضِعُونَ للهِ، مَغْمُورُونَ بَينَ عبادِ الله، في الحديث قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">رُبَّ أشعثَ أغبَرَ مَدْفُوْعٍ بِالأَبْوَابِ، لَوْ أَقْسَمَ عَلَى اللهِ لَأَبَرَّهُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُوْلَئِكَ هُمْ خَيْرُ الْبَرِيَّةِ * جَزَاؤُهُمْ عِندَ رَبِّهِمْ جَنَّاتُ عَدْنٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا رَّضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ لِمَنْ خَشِيَ رَبَّهُ</span>)[البينة: 7-8].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العالمينَ، وأَشْهَدُ أَنْ لا إله إلا اللهُ وَلِيُّ الصالحينَ، وأَشْهَدُ أَنَّ محمداً عبده ورسولُهُ النبيُ الأمينُ، صلى الله وسلم وباركَ عليه، وعلى آله وأَصْحَابِهِ أَجْمَعِيْن، وَسَلَّمَ تَسْلِيْماً.</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ الله...</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لَمَّا فَتَحَ المسلِمُونَ (نَهَاوَنْد) بَلَدٌ مُحَصَّنٌ في أَرْضِ فَارِسَ، وكانَ ذاكَ مِنْ أَعْظَمِ الفُتُوْحِ وأَخطَرِها، بِقِيَادَةِ الصحابيِّ الجليل: النُّعْمَانِ بنِ مُقَرِّنٍ المزنيُّ -رضي الله عنه- جَاءَ السَّائبُ بنُ الأقرعِ يُبَشِّرُ عُمَرَ بنَ الخطابِ -رضي الله عنه- بهذا الفتحِ المُبِيْن، فَقَالَ لَهُ عُمَرُ: أَبَعَثَكَ النُّعْمَان؟ أَي: أَأَرسلَكَ النُّعْمَانُ بالبُشرى؟&nbsp; قَالَ: احْتَسَبِ النُّعْمَانَ يَا أَمِيرَ الْمُؤْمِنِينَ\" أَيْ أَنَّهُ اسْتُشْهِدَ في هذه الواقِعَة \"<span style=\"color:#008000;\">فَبَكَى عُمَرُ وَاسْتَرْجَعَ، قَالَ: وَمَنْ وَيْحَكَ</span>\" أَيْ وَمَنْ اسْتُشْهِدَ أَيْضاً \"قَالَ: فُلانٌ وَفُلانٌ، حَتَّى عَدَّ لَهُ نَاسًا كَثِيرًا، ثُمَّ قَالَ: وَآخَرونَ يَا أَمِيرَ الْمُؤْمِنِينَ لا تَعْرِفُهُمْ، فَبَكَى عُمَرُ، وقال: \"<span style=\"color:#008000;\">لا يَضُرُّهُمْ أَلا يَعْرِفَهُمْ عُمَرُ، وَلَكِنَّ اللَّهَ يَعْرِفُهُم</span>\".</p>\n<p>&nbsp;</p>\n<p>\"وَلَكِنَّ اللَّهَ يَعْرِفُهُم\" كلمةٌ تُرْسيْ في النفوسِ قواعدَ الإخلاصِ، وَتَبْنِي في القُلُوْبِ صُرُوْحَ المُرَاقَبَةِ لله.</p>\n<p>\"لَكِنَّ اللَّهَ يَعْرِفُهُم\" (<span style=\"color:#ff0000;\">هُوَ أَعْلَمُ بِكُمْ إِذْ أَنشَأَكُم مِّنَ الْأَرْضِ وَإِذْ أَنتُمْ أَجِنَّةٌ فِي بُطُونِ أُمَّهَاتِكُمْ فَلَا تُزَكُّوا أَنفُسَكُمْ هُوَ أَعْلَمُ بِمَنِ اتَّقَى</span>)[النجم: 32].</p>\n<p>\"لَكِنَّ اللَّهَ يَعْرِفُهُم\" لَمْ يَسْعَوا لإِظهارِ النَّفسِ، ولمْ يَسْتَمِيْتُوا لِكَسْبِ الشُّهْرَةِ، ولَمْ يتَطَلَّعُوا لأَوسِمَةِ الشَرَف.</p>\n<p>رَحَلُوا عن الحياةِ مَغْمُوْرِينَ، وأَفْضَوا إِلى رَبِهِم أخفيا مخلصين، بَذَلُوا النَّفسَ للهِ، \"ولَكِنَّ اللَّهَ يَعْرِفُهُم\".</p>\n<p>&nbsp;</p>\n<p>وعَلِيْلُ الفؤادِ مَفْتُونٌ بِغَفْلَتِهِ، قَضَى حَياتَهُ يَسْتَمِيْلُ الأَنْظَارَ إِليْه، وأَفْنَى عُمُرَه عَلَّهُ يُشارُ بالبَنانِ إِليه، لمَّا صَنَّفَ الخَطِيْبُ البَغْدَادِيُّ كِتَابَهُ الشَّهِيْرُ: (تَارِيْخَ بَغْدَاد)، وتَرْجَمَ فِيهِ لأَكثرَ مِن سَبْعةِ آلافِ رَجُلٍ من العلماءِ والأَعيانِ والسلاطين، وَسَمِعَتْ الدُّنْيا بِهذا الكتاب، كانَ هُنَاكَ رَجُلٌ مِنْ فُقَهاءِ الحنابِلَةِ، وكانَ مِمَّن ابْتُلُوا بِحُبِّ الشُّهْرَة، فلما سَمِعَ بِالكِتَابِ، قَالَ: هَلْ ذَكَرَنِيْ الخطيبُ في كِتَابِهِ في الثِّقَاتِ أَمْ في الضُّعَفَاء؟ قَالوا: واللهِ مَا ذَكَرَكَ لا فِي الثِّقَاتِ ولا في الضُّعَفَاءِ، قال: لَيْتَهُ ذَكَرَنِيْ وَلَوْ فِي الكَذَّابِين، لَيْتَهُ ذَكَرَنِيْ وَلَوْ في الكَذَّابِيْن!\".</p>\n<p>&nbsp;</p>\n<p>وكذا يكونُ الداءُ في الجُهلاءِ يَنْشُدُونَ ِشُهْرَةً ولَو في الوَضاعَة، بِئْسَتِ صَنِيْعَتُهُم وبئسَ البِضاعَة، وكَمْ في الناسِ اليومَ مَنْ تَسْلِبُهُ الأَضْواءُ، وتَسْتَهوِيْهِ الشُّهْرَةُ؟</p>\n<p>عُقُوْلٌ تَكَشَّفَتْ سَوْءَاتُها أَمامَ طَلَبِ الشُّهرةِ والظُّهُوْر، يُخالِفُ الحَقَّ لِيُذْكَر، ويَقْتَحِمُ القَبَائِحَ لِيُشْهَر، يَعْرِضُ نَفْسَهُ في أَوْضَعِ وَضْعٍ، ويُبدِيْ حَالَهُ في أَسْوأَ حَالَة، فَامْتَطَى صَهْوةَ الشُهرةٍ خَاوٍ، واعتَلَى مِنْبَرَ التواصُلِ مَعْدُومُ عَدالَة.</p>\n<p>&nbsp;</p>\n<p>وَلَوْلا عُقُولٌ قَبِلَتْ بالعَلِيْلِ لما اعْتَلى، ومَا صُنِعَتْ شُهْرَةٌ لِتافِهٍ إِلا عَلَى يَدِ فُضُولِيٍّ مُتابِع، ومَنْ تابَعَ الأَرْذَلُونَ رَذُلْ، ومَنْ نَشَرَ للتافِهِينَ تفاهَتَهُم، فَهو للتفاهةِ صَانِع، وأَرْقَى الناسِ عَقْلاً مَن بِنَفْسِهِ ارْتَقَى، ولِرَبِّهِ اتَّقى: (<span style=\"color:#ff0000;\">وَإِذَا سَمِعُوا اللَّغْوَ أَعْرَضُوا عَنْهُ وَقَالُوا لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ سَلَامٌ عَلَيْكُمْ لَا نَبْتَغِي الْجَاهِلِينَ</span>)[القصص: 55].</p>\n<p>&nbsp;</p>\n<p>حَمى اللهُ أَجيالَاً لِلشَّدَائِدِ تُرَجَّى، ولصِناعةِ الفضيلةِ تُأَمّل، وَرَدَّنَا إِليه سَالمين في دِيْنِنَا، مُعَافَينَ في دُنيانا.</p>\n<p>&nbsp;</p>\n<p>اللهم أخلص أعمالنا، أَصلح مقاصِدَنا، واهد قلوبنا.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لكن_الله_يعرفهم.pdf",
      "path": "/database/files/لكن_الله_يعرفهم.pdf",
      "link": "https://khutabaa.com/article/%D9%84%D9%83%D9%86-%D8%A7%D9%84%D9%84%D9%87-%D9%8A%D8%B9%D8%B1%D9%81%D9%87%D9%85/download-file/375794"
    },
    {
      "name": "لكن_الله_يعرفهم.doc",
      "path": "/database/files/لكن_الله_يعرفهم.doc",
      "link": "https://khutabaa.com/article/%D9%84%D9%83%D9%86-%D8%A7%D9%84%D9%84%D9%87-%D9%8A%D8%B9%D8%B1%D9%81%D9%87%D9%85/download-file/375795"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لكن-الله-يعرفهم"
}
