{
  "id": 3380,
  "title": "لك أيها الأب",
  "slug": "لك-أيها-الأب",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ مكانة الأب في الإسلام 2/ عقوبة العقوق 3/ عجبا من مواجهة إحسان الأب بالعقوق\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَالأَبُ لاَ يَقلُّ عَنهَا في تَعبِهِ، وَتَرْبِيَتِهِ، وَكَدْحِهِ وَهَمِّهِ. وَلا يَقِلُّ عَنْها فَضْلاً وَبِرًّا وَأَجْرًا. وإذَا أَردْتَ أنْ تَعلَمَ فَضلَ أَبِيكَ فَتَأَمَّلْ نُصُوصَ الكِتَابِ والسُّنَّةِ! وَانْظُرْ إِلى أَبِيكَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمدُ للهِ، مَنَّ علينا بطُرقِ البِرِّ وَالرَّحَمَاتِ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ ذُو الفَضَائِلِ والهِبَاتِ، وأَشهَدُ أنَّ نَبِيَّنا محمدًا عبدُ اللهِ وَرَسُولُهُ نَبِيُّ الْمَكْرُمَاتِ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلىَ يَوْمِ الْمَمَاتِ. أَمَّا بَعْدُ: فَاتَّقُوا اللهَ يَا مُؤمِنُونَ وَأَطِيعُوهُ، وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى، (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ*وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ). \n \nأَيُّهَا الْمُؤمِنُونَ: لَقدْ أَوْصَانَا اللهُ بالإحْسَانِ إلى الوَالِدينِ فقالَ سُبحانَهُ: (وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ).\n \nوَجَعَل رِضَاهُ سُبْحَانَهُ فِي رِضَا الْوَالِدَيْنِ، وَسَخَطُهُ فِي سَخَطِ الْوَالِدَيْنِ. وَقَدْ قَالَ حَبِيبُنَا وَإِمَامُنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: “إِنَّ اللَّهَ يُوصِيكُمْ بِأُمَّهَاتِكُمْ، إِنَّ اللَّهَ يُوصِيكُمْ بِأُمَّهَاتِكُمْ، إِنَّ اللَّهَ يُوصِيكُمْ بِأُمَّهَاتِكُمْ، إِنَّ اللَّهَ يُوصِيكُمْ بِآبَائِكُمْ، إِنَّ اللَّهَ يُوصِيكُمْ بِالْأَقْرَبِ فَالْأَقْرَبِ”(أَخْرَجَهُ الإِمَامُ أَحْمَدُ).\n \nعَبَادَ اللهِ: حِينَ نَتَكَلَّمُ عَن بَرِّ الوَالِدينِ يَتبَادَرُ إِلى بَعْضِنَا بَرُّ الأُمهَاتِ فَحَسبُ، نَعَمْ الأُمُّ شَأنُها عَظيمٌ وَفَضلُهَا كَبِيرٌ وَمَعَ هذا؛ فَالأَبُ لاَ يَقلُّ عَنهَا في تَعبِهِ، وَتَرْبِيَتِهِ، وَكَدْحِهِ وَهَمِّهِ. وَلا يَقِلُّ عَنْها فَضْلاً وَبِرًّا وَأَجْرًا. وإذَا أَردْتَ أنْ تَعلَمَ فَضلَ أَبِيكَ فَتَأَمَّلْ نُصُوصَ الكِتَابِ والسُّنَّةِ! وَانْظُرْ إِلى أَبِيكَ كَيْفَ يَكْدَحُ وَيَتْعَبُ، مِنْ أَجْلِ تَرْبِيَتِكَ وَتَعْلِيمِكَ وَرِفْعَتِكَ! فَلَولا اللهُ ثُمَّ أَبَوكَ لَمَا عِشْتَ وَسَعِدَّتَ وَسَكَنْتَ أَنْتَ وَأُمُّكَ وَأَخواتُكَ وَكُنْتُمْ فيمَا أَنْتُم فيهِ الآنَ حَقًّا:\nكَمْ سَابَقَ الْفَجْرَ يَسعَىَ فِي الصَّبَاحِ وَلا *** يَعُودُ إلاَّ وَضَوْءُ الشَّمْسِ قَدْ حُجِبَا\n \nوَرَحْمَةُ اللهِ على الشَّافِعِيِّ حِينَ قَالَ:\nأَطِعِ الإِلَهَ كَمَا أَمَرْ *** وَامْلأْ فُؤَادَكَ بِالحَذَرْ\nوَأَطِعِ أَبَاكَ فَإِنَّهُ *** رَبَّاكَ مِنْ عَهْدِ الصِّغَرْ\n \nأيُّهَا الآبَاءُ الإجِلاءُ: أَنْتُم أَصْحَابُ الفَضْلِ الكَريمِ، بَعْدَ فَضْلِ اللهِ وَكَرَمِه، الذي قَرنَكُمُ اللهُ بحقِّهِ فَقَالَ سُبحانَه: (وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا).\n \nأَنْتُمْ مَنْ دَعَا جِبْرِيلُ -عَليهِ السَّلامُ- بالبُعدِ والْهَلاكِ عَلى مَنْ فرَّطَ في حقِّكُمْ، وَأَمَّنَ على ذَلِكَ رَسُولُنَا صَلَّى اللهُ عَلَيهِ وَآلِه وَسَلَّمَ، حينَ قَالَ: “إِنَّ جِبْرِيلَ أَتَانِي، فَقَالَ: مَنْ أَدْرَكَ أَبَوَيْهِ أَوْ أَحَدَهُمَا فَلَمْ يَبَرَّهُمَا، فَمَاتَ فَدَخَلَ النَّارَ فَأَبْعَدَهُ اللَّهُ، قُلْ: آمِينَ، فَقُلْتُ: آمِينَ”.\n \nأيُّهَا الآبَاءُ الكِرَامُ: وَحَتَّى تَعْرِفُوا مَكَانَتَكُمْ. خُذوا قِصَّةَ رَجُلٍ مِنَ الْأَنْصَارِ خَاصَمَ أَبَاهُ فِي مَالٍ، جَاءَ إِلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: إِنَّ أَبِي قَد اجْتَاحَ مَالِي، وَإِنَّ لِي مَالًا وَعِيَالًا وَإِنَّ لِأَبِي مَالًا وَعِيَالًا وَإِنَّهُ يُرِيدُ أَنْ يَأْخُذَ مَالِي إِلَى مَالِهِ. حِينَهَا قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِأُسْلُوبِ الْمُعَاتِبِ: “أَنْتَ وَمَالُكَ لِأَبِيكَ” “أَنْتَ، وَمَالُكَ لِأَبِيكَ”.\n \nألا تَعْلَمُونَ أيُّهَا الآبَاءُ: أَنَّكُمْ أَوْسَطُ أَبْوَابِ الْجَنَّةِ؛ فَعَنْ أَبِي الدَّرْدَاءِ -رَضِيَ اللهُ عنه- قَال: سَمِعْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: “الْوَالِدُ أَوْسَطُ أَبْوَابِ الْجَنَّةِ، فَأَضِعْ ذَلِكَ الْبَابَ أَوِ احْفَظْهُ”.\n \nمَعَاشِرَ الْمُؤمِنِينَ: مِنْ بِرِّ الأَبِ صِلَةُ أَقَارِبِهِ وَأَصْدِقَائِهِ مِنْ بَعْدِ وَفَاتِهِ؛ فَمَا بَالُكُمْ بِفَضْلِ مَنَ يَبَرُّ أَبَاهُ في حَيَاتِهِ؛ فَهَذا عَبْدُ اللَّهِ بنُ عُمَرَ رضي الله عنهما لَقِيَ رَجُلًا بِطَرِيقِ مَكَّةَ فَسَلَّمَ عَلَيْهِ وَحَمَلَهُ عَلَى حِمَارٍ كَانَ يَرْكَبُهُ، وَأَعْطَاهُ عِمَامَةً كَانَتْ عَلَى رَأْسِهِ. فَقَالَ ابْنُ دِينَارٍ: أَصْلَحَكَ اللَّهُ إِنَّهُمْ يَرْضَوْنَ بِالْيَسِيرِ! فَقَالَ ابنُ عُمَرَ: إِنَّ أَبَا هَذَا كَانَ وُدًّا لِعُمَرَ بْنِ الْخَطَّابِ، وَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ”: إِنَّ أَبَرَّ الْبِرِّ صِلَةُ الْوَلَدِ أَهْلَ وُدِّ أَبِيهِ. “رواه مسلم. وعَنْ أَبِي بُرْدَةَ الأَسْلَمِيُّ -رَضِيَ اللهُ عنه-، قَالَ: قَدِمْتُ الْمَدِينَةَ، فَأَتَانِي عَبْدُ اللَّهِ بْنُ عُمَرَ رضي الله عنهما، فقَالَ: أَتَدْرِي لِمَ أَتَيْتُكَ؟ قُلْتُ: لَا، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ:” مَنْ أَحَبَّ أَنْ يَصِلَ أَبَاهُ فِي قَبْرِهِ، فَلْيَصِلْ إِخْوَانَ أَبِيهِ بَعْدَهُ “حَسَّنَهُ الأَلبَانِيُّ.\n \nأَسَأَلُ اللهَ فِي هذِهِ السَّاعَةِ الشَّرِيفَةِ الْمُبَارَكَةِ وَنَحْنُ نَنْتَظِرُ فَرْضًا مِنْ فَرَائِضِهِ أَنْ يَغْفِرَ لَنَا وَلِوالِدِينَا وَأنْ يَجْزِهِمَا عَنَّا خَبرَ الْجَزَاءِ وَأَوفَاهُ وَأَنْ يُعِينَنَا عَلى بِرِّهِمَا أَحْيَاءً وَمَيتِينَ، أَقُولُ مَا سَمِعْتُمْ وَأسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِر الْمُسْلِمِينَ مِن كُلِّ ذَنبٍّ فَاسْتَغْفِرُوهُ وَتُوبُوا إليهِ إنّهُ هُو الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنَّ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا محمَّدًا عَبْدُاللهِ وَرَسُولُهُ الدَّاعِي لِلبِرِّ والإحْسَانِ، صَلَّى اللهُ وَسَلَّم وَبَارَك عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ والتَّابِعِينَ بِإحْسَانٍ وَإيمَانٍ. أمَّا بَعْدُ: فَاتَّقُوا اللهَ -يَا مُؤمِنُونَ- وَأَحسِنُوا فَإنَّ يُحِبُّ الْمُحسِنِينَ.\n \nعِبَادَ اللهِ: اعْلَمُوا أَنَّ عُقُوقَ الْوَالِدَيْنِ عُقُوبَتُهُ مُعَجَّلَةٌ في الدُّنْيَا قَبْلَ الآخِرَةِ؛ حَدَّثَ أَنَسُ بنُ مَالِكٍ -رَضِيَ اللهُ عَنْهُمَا- فَقَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: “بَابَانِ مُعَجَّلَانِ عُقُوبَتُهُمَا فِي الدُّنْيَا الْبَغْيُ وَالْعُقُوقُ”. وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: “مَنْ أَدْرَكَ وَالِدَيْهِ، أَوْ أَحَدَهُمَا، فَدَخَلَ النَّارَ بَعْدَ ذَلِكَ، فَأَبْعَدَهُ اللَّهُ وَأَسْحَقَهُ”.\n \nأيُّهَا الأبْنَاءُ: حِينَ نَتَحَدَّثُ عَنْ آبَائِكُمْ فَإنَّنا نَتَحَدَّثُ عَنْ عَطَائِهُم الوَاسِعِ، وَصَبرِهُمُ الطَّويِلِ عَلى كُلِّ شَيءٍ فَعَلُوهُ وَبَذَلُوهُ! نَتَحَدَّثُ عَنِ الوَفَاءِ وَالتَّضْحِيَاتِ، عنِ الحبِّ والْكَدْحِ وَالأُمْنِياتِ، عن القُدوةِ وَالْمُعلِّمِ، عن مَنْ يَبْحَثُ عَنْ سَعَادَتِنَا وَهُو الْمُتأَلِّمُ!\n \nعَجَبًا لآبَائِنَا يَبذُلُونَ أوَقَاتَهُم وأَمْوَالَهُم وَصِحتَهُم وَشَبَابَهُم في سَبِيلِ أَنْ نَكُونَ سُعَدَاءَ، ولا يَطلُبونَ مِنَّا شُكْرًا وَلا ذِكْرًا، لَمْ نَسْمَعْ مِنْهُم يَومًا تَذَمُّرًا وَلا مِنَّةً على مَا بَذَلُوهُ! يُؤثِرُنَنَا عَلى أَنْفُسِهِمْ في الإنْفَاقِ وَالْبَذْلِ؛ فَحَاجَاتُ الأَبْنَاءِ والْبَنَاتِ مُقَدَّمَةٌ عَلى حَاجَاتِهِمْ! وَاللهِ إنِّي بِذَلِكَ صَادِقٌ وَعَليهِ شَاهِدٌ! فَهَذا ثَوبُهُ وَشِمَاغُهُ الذي عَهِدْنَاهُ عَليهِ، وَسَيَارَتُهُ القَدِيمَةُ التي يَرْكَبُهَا! فَإذَا ما احْتَجْنَا لِثِيَابٍ أو سَيَّارَةٍ أَو جَوَّالٍ فَلَرُبَّما اسْتَدانَ وَلَمْ يَكْسِرْ لَنَا خَاطِرًا؛ فَما أَجْمَلَ أَثَرَهُمْ عَلينَا وَأَعَقَّ بَعضَنَا عَليهِمْ.\n \nأيُّهَا الابْنُ الْعَاقِلُ: تَذَكَّر حينَ أَلَمَّكَ مَرَضٌ أَو حَادِثٌ كَيفَ تَفَطَّرَتْ كَبِدُ وَالِدِكَ عَليكَ أَلَمًا وَحَسْرَةً، وَتَنَقَّلَ بِكَ مِنْ مَشْفَى إلى مَشْفَى، وَعَانَى مِنْ هَمٍّ وَدَينٍ وَغَمٍّ لِتَعِيشَ سَعِيدًا وَتَنْسَى مُصَابَكَ.\n \nعَجَبًا لَنَا نُسِيءُ لآبَائِنَا وَيَدْعُونَ لَنَا بِالهِدَايَةِ والرَّحْمَةِ! وَلا عَجَبَ فَهَذَا مَا ذَكَرَهُ اللهُ عَنْ رُسُلَهِ وَأنْبِيَائِهِ ، فَنُوحٌ يُنَادِي ابْنَهُ: (ارْكَب مَّعَنَا وَلَا تَكُن مَّعَ الْكَافِرِينَ). والابنُ يَعْصِي وَيَسْتَكْبِرُ وَمَعَ ذَلِكَ أَخَذَتْ نُوحٌ عَاطِفَةُ الأُبُوَّةِ، (فَقَالَ رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الْحَقُّ وَأَنتَ أَحْكَمُ الْحَاكِمِينَ).\n \nعَجَبًا لَكُم -أيُّهَا الآبَاءُ- فَأَنْتُم دَومًا تَلْهَجُونَ لَنَا بالدُّعاءِ، مَعَ قَسْوَتِنَا عَليكُمْ ، وَتَقْصِيرِنَا فِي جَنَابِكُمْ، فَكَمْ تُرَدِّدُونَ: (رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا).\n \nأَيُّهَا الآبَاءُ: نَشْهَدُ بِاللهِ أَنَّكُمْ أَعْطَيتُمُونَا كُلَّ مَا تَمْلِكُونَهُ وَتَقْدِرُونَ عَليهِ، فَحِينَ نَتَذَكَّرُ شَعْرَكُمُ الأَبْيَضُ في رُؤوسِكُمْ وَلِحَاكُمْ، نَتَذَكَّرُ النَّعِيمُ الذي نَنْعَمُ نَحْنُ فِيهِ الآنَ، وهذا الانْحِنَاءُ في ظُهورِكِمْ هُوَ سَبَبُ اسْتِقَامَةِ الحيِاةِ لَنَا بِإذْنِ اللهِ تَعَالىَ! فَأنْتُمْ رَمْزُ العَطَاءِ والْبَذْلِ.\n \nأَنْتَ الذي عَلَّمْتَني مَسْكَ القَلَمْ *** أَنْتَ الذي لقَّنتَني طَعْمَ الكَلِمْ\nأَنْتَ الذي أَعْطَيتَني وَمَنَحتَني *** أَنْتَ الذي رَوَّيتَني مِنْ كُلِّ يَمٍّ\n \nأيُّهَا الآبَاءُ: سَامِحُونَا وَاصْفَحُوا عَنْ تَقْصِيرِنَا في حَقِّكُمْ. انْشَغَلْنا عَنْكُم في حَيَاتِكُمْ كَثٍيرًا، فَحينَ فَارَقْتُمُونَا اشْتَقْنَا إليكمْ كَثِيرًا! إي واللهِ: (هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ).\n \nفَاللَّهُمَّ إِنّا نَسْأَلُكَ بِأَنـَّا نَشْهَدُ أَنَّكَ أَنْتَ اللهُ لاَ إِلَهَ إِلاَّ أَنْتَ، الأَحَدُ الْفَرْدُ الصَّمَدُ، الّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ، وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ، أَنْ تَجْزِيَ آبَاءَنا وَأُمَّهَاتِنا عَنَّا خَيْرَ الْجَزَاءِ وَأَوفَاهُ، اللَّهُمَّ اغْفِرْ لَهُمْ وَارْحَمْهُمْ كَمَا رَبـُّونا صِغَاراً.\n \nاللَّهُمَّ مَنْ كَانَ مِنْهُمْ حَيّاً فَمَتِّعْهُ بِالصِّحَّةِ وَالعَافِيَةِ عَلَى طَاعَتِكْ، وَمَنْ كَانَ مِنْهُمْ فِي دَارِ الْحَقِّ فَتَوَلَّهُ بِرَحْمَتِكَ وَأَنْزِلْ عَلَيْهِ مِنْ وَاسِعِ رَحْمَتِكَ.\n \nاللَّهُمَّ مَنْ كَانَ مِنْهُمْ مَرِيضاً فَاشْفِهِ وَعَافِهِ يَا رَبَّ العَالَمِينَ، وَأَسْبِلْ عَلَيْهِ ثَوْبَ الصِّحَّةِ وَالعَافِيَةِ يا أَكْرَمَ الأَكْرَمِينَ.\n \nاللَّهُمَّ اغْفِرْ لِوَالِدَيْنَا، اللَّهُمَّ اجْعَلْنَا بِهِمَا مِنَ البَارِّينَ الْمُشْفِقِينَ العَطُوفِينَ، وَاجْعَلْنَا قُرَّةَ عَيْنٍ لَهُما فِي الدُّنْيا وَالآخِرَةِ، وَارْزُقْنا بِـرَّ أَبْنائِنا وَبَناتِنا يَا أَرْحَمَ الرَّاحِمِينَ.\n \nاللَّهُمَّ أَعِزَّ الإِسْلامَ وَالْمُسْلِمِينَ، وَأَجْمِعْ كَلِمَتَهُمْ عَلَى الحَقِّ والدِّينِ، اللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ يَا رَبَّ الْعَالَمِينَ. رَبَّنَا احْفَظْ عَلينَا دِينَنَا وَأَمْنَناَ وَأخْلاقَنَا وَأَوْطَانَنَا وَحُدُودَنَا وَجُنُودَنَا، وَوَفِّقْ وَلِيَّ أَمْرِنَا لِمَل تُحِبُّ وَتَرْضَى يَا رَبَّ العَالَمِينَ، وَأَلْبِسْهُ ثَوبَ الْصِّحَّةِ والْعَافِيَةِ، واجْزِهِمْ خَيرًا على خِدْمَةِ الإسْلامِ والْمُسْلِمينَ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ).\n \nاللَّهُمَّ اغْفِرْ لِلمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، والْمُسْلِمِينَ وَالْمُسْلِمَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ.\n \n(اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ مكانة الأب في الإسلام 2/ عقوبة العقوق 3/ عجبا من مواجهة إحسان الأب بالعقوق</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَالأَبُ لاَ يَقلُّ عَنهَا في تَعبِهِ، وَتَرْبِيَتِهِ، وَكَدْحِهِ وَهَمِّهِ. وَلا يَقِلُّ عَنْها فَضْلاً وَبِرًّا وَأَجْرًا. وإذَا أَردْتَ أنْ تَعلَمَ فَضلَ أَبِيكَ فَتَأَمَّلْ نُصُوصَ الكِتَابِ والسُّنَّةِ! وَانْظُرْ إِلى أَبِيكَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380379\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، مَنَّ علينا بطُرقِ البِرِّ وَالرَّحَمَاتِ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ ذُو الفَضَائِلِ والهِبَاتِ، وأَشهَدُ أنَّ نَبِيَّنا محمدًا عبدُ اللهِ وَرَسُولُهُ نَبِيُّ الْمَكْرُمَاتِ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلىَ يَوْمِ الْمَمَاتِ. أَمَّا بَعْدُ: فَاتَّقُوا اللهَ يَا مُؤمِنُونَ وَأَطِيعُوهُ، وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى، (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ*وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>).&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤمِنُونَ: لَقدْ أَوْصَانَا اللهُ بالإحْسَانِ إلى الوَالِدينِ فقالَ سُبحانَهُ: (<span style=\"color:#ff0000;\">وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ</span>).</p>\n<p>&nbsp;</p>\n<p>وَجَعَل رِضَاهُ سُبْحَانَهُ فِي رِضَا الْوَالِدَيْنِ، وَسَخَطُهُ فِي سَخَطِ الْوَالِدَيْنِ. وَقَدْ قَالَ حَبِيبُنَا وَإِمَامُنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يُوصِيكُمْ بِأُمَّهَاتِكُمْ، إِنَّ اللَّهَ يُوصِيكُمْ بِأُمَّهَاتِكُمْ، إِنَّ اللَّهَ يُوصِيكُمْ بِأُمَّهَاتِكُمْ، إِنَّ اللَّهَ يُوصِيكُمْ بِآبَائِكُمْ، إِنَّ اللَّهَ يُوصِيكُمْ بِالْأَقْرَبِ فَالْأَقْرَبِ</span>”(أَخْرَجَهُ الإِمَامُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>عَبَادَ اللهِ: حِينَ نَتَكَلَّمُ عَن بَرِّ الوَالِدينِ يَتبَادَرُ إِلى بَعْضِنَا بَرُّ الأُمهَاتِ فَحَسبُ، نَعَمْ الأُمُّ شَأنُها عَظيمٌ وَفَضلُهَا كَبِيرٌ وَمَعَ هذا؛ فَالأَبُ لاَ يَقلُّ عَنهَا في تَعبِهِ، وَتَرْبِيَتِهِ، وَكَدْحِهِ وَهَمِّهِ. وَلا يَقِلُّ عَنْها فَضْلاً وَبِرًّا وَأَجْرًا. وإذَا أَردْتَ أنْ تَعلَمَ فَضلَ أَبِيكَ فَتَأَمَّلْ نُصُوصَ الكِتَابِ والسُّنَّةِ! وَانْظُرْ إِلى أَبِيكَ كَيْفَ يَكْدَحُ وَيَتْعَبُ، مِنْ أَجْلِ تَرْبِيَتِكَ وَتَعْلِيمِكَ وَرِفْعَتِكَ! فَلَولا اللهُ ثُمَّ أَبَوكَ لَمَا عِشْتَ وَسَعِدَّتَ وَسَكَنْتَ أَنْتَ وَأُمُّكَ وَأَخواتُكَ وَكُنْتُمْ فيمَا أَنْتُم فيهِ الآنَ حَقًّا:</p>\n<p style=\"text-align:center;\">كَمْ سَابَقَ الْفَجْرَ يَسعَىَ فِي الصَّبَاحِ وَلا *** يَعُودُ إلاَّ وَضَوْءُ الشَّمْسِ قَدْ حُجِبَا</p>\n<p>&nbsp;</p>\n<p>وَرَحْمَةُ اللهِ على الشَّافِعِيِّ حِينَ قَالَ:</p>\n<p style=\"text-align:center;\">أَطِعِ الإِلَهَ كَمَا أَمَرْ *** وَامْلأْ فُؤَادَكَ بِالحَذَرْ</p>\n<p style=\"text-align:center;\">وَأَطِعِ أَبَاكَ فَإِنَّهُ *** رَبَّاكَ مِنْ عَهْدِ الصِّغَرْ</p>\n<p>&nbsp;</p>\n<p>أيُّهَا الآبَاءُ الإجِلاءُ: أَنْتُم أَصْحَابُ الفَضْلِ الكَريمِ، بَعْدَ فَضْلِ اللهِ وَكَرَمِه، الذي قَرنَكُمُ اللهُ بحقِّهِ فَقَالَ سُبحانَه: (<span style=\"color:#ff0000;\">وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا</span>).</p>\n<p>&nbsp;</p>\n<p>أَنْتُمْ مَنْ دَعَا جِبْرِيلُ -عَليهِ السَّلامُ- بالبُعدِ والْهَلاكِ عَلى مَنْ فرَّطَ في حقِّكُمْ، وَأَمَّنَ على ذَلِكَ رَسُولُنَا صَلَّى اللهُ عَلَيهِ وَآلِه وَسَلَّمَ، حينَ قَالَ: “<span style=\"color:#0000ff;\">إِنَّ جِبْرِيلَ أَتَانِي، فَقَالَ: مَنْ أَدْرَكَ أَبَوَيْهِ أَوْ أَحَدَهُمَا فَلَمْ يَبَرَّهُمَا، فَمَاتَ فَدَخَلَ النَّارَ فَأَبْعَدَهُ اللَّهُ، قُلْ: آمِينَ، فَقُلْتُ: آمِينَ”</span>.</p>\n<p>&nbsp;</p>\n<p>أيُّهَا الآبَاءُ الكِرَامُ: وَحَتَّى تَعْرِفُوا مَكَانَتَكُمْ. خُذوا قِصَّةَ رَجُلٍ مِنَ الْأَنْصَارِ خَاصَمَ أَبَاهُ فِي مَالٍ، جَاءَ إِلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: إِنَّ أَبِي قَد اجْتَاحَ مَالِي، وَإِنَّ لِي مَالًا وَعِيَالًا وَإِنَّ لِأَبِي مَالًا وَعِيَالًا وَإِنَّهُ يُرِيدُ أَنْ يَأْخُذَ مَالِي إِلَى مَالِهِ. حِينَهَا قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِأُسْلُوبِ الْمُعَاتِبِ: “<span style=\"color:#0000ff;\">أَنْتَ وَمَالُكَ لِأَبِيكَ</span>” “<span style=\"color:#0000ff;\">أَنْتَ، وَمَالُكَ لِأَبِيكَ</span>”.</p>\n<p>&nbsp;</p>\n<p>ألا تَعْلَمُونَ أيُّهَا الآبَاءُ: أَنَّكُمْ أَوْسَطُ أَبْوَابِ الْجَنَّةِ؛ فَعَنْ أَبِي الدَّرْدَاءِ -رَضِيَ اللهُ عنه- قَال: سَمِعْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: “<span style=\"color:#0000ff;\">الْوَالِدُ أَوْسَطُ أَبْوَابِ الْجَنَّةِ، فَأَضِعْ ذَلِكَ الْبَابَ أَوِ احْفَظْهُ</span>”.</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُؤمِنِينَ: مِنْ بِرِّ الأَبِ صِلَةُ أَقَارِبِهِ وَأَصْدِقَائِهِ مِنْ بَعْدِ وَفَاتِهِ؛ فَمَا بَالُكُمْ بِفَضْلِ مَنَ يَبَرُّ أَبَاهُ في حَيَاتِهِ؛ فَهَذا عَبْدُ اللَّهِ بنُ عُمَرَ رضي الله عنهما لَقِيَ رَجُلًا بِطَرِيقِ مَكَّةَ فَسَلَّمَ عَلَيْهِ وَحَمَلَهُ عَلَى حِمَارٍ كَانَ يَرْكَبُهُ، وَأَعْطَاهُ عِمَامَةً كَانَتْ عَلَى رَأْسِهِ. فَقَالَ ابْنُ دِينَارٍ: أَصْلَحَكَ اللَّهُ إِنَّهُمْ يَرْضَوْنَ بِالْيَسِيرِ! فَقَالَ ابنُ عُمَرَ: إِنَّ أَبَا هَذَا كَانَ وُدًّا لِعُمَرَ بْنِ الْخَطَّابِ، وَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ”: <span style=\"color:#0000ff;\">إِنَّ أَبَرَّ الْبِرِّ صِلَةُ الْوَلَدِ أَهْلَ وُدِّ أَبِيهِ</span>. “رواه مسلم. وعَنْ أَبِي بُرْدَةَ الأَسْلَمِيُّ -رَضِيَ اللهُ عنه-، قَالَ: قَدِمْتُ الْمَدِينَةَ، فَأَتَانِي عَبْدُ اللَّهِ بْنُ عُمَرَ رضي الله عنهما، فقَالَ: أَتَدْرِي لِمَ أَتَيْتُكَ؟ قُلْتُ: لَا، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ:” <span style=\"color:#0000ff;\">مَنْ أَحَبَّ أَنْ يَصِلَ أَبَاهُ فِي قَبْرِهِ، فَلْيَصِلْ إِخْوَانَ أَبِيهِ بَعْدَهُ</span> “حَسَّنَهُ الأَلبَانِيُّ.</p>\n<p>&nbsp;</p>\n<p>أَسَأَلُ اللهَ فِي هذِهِ السَّاعَةِ الشَّرِيفَةِ الْمُبَارَكَةِ وَنَحْنُ نَنْتَظِرُ فَرْضًا مِنْ فَرَائِضِهِ أَنْ يَغْفِرَ لَنَا وَلِوالِدِينَا وَأنْ يَجْزِهِمَا عَنَّا خَبرَ الْجَزَاءِ وَأَوفَاهُ وَأَنْ يُعِينَنَا عَلى بِرِّهِمَا أَحْيَاءً وَمَيتِينَ، أَقُولُ مَا سَمِعْتُمْ وَأسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِر الْمُسْلِمِينَ مِن كُلِّ ذَنبٍّ فَاسْتَغْفِرُوهُ وَتُوبُوا إليهِ إنّهُ هُو الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنَّ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا محمَّدًا عَبْدُاللهِ وَرَسُولُهُ الدَّاعِي لِلبِرِّ والإحْسَانِ، صَلَّى اللهُ وَسَلَّم وَبَارَك عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ والتَّابِعِينَ بِإحْسَانٍ وَإيمَانٍ. أمَّا بَعْدُ: فَاتَّقُوا اللهَ -يَا مُؤمِنُونَ- وَأَحسِنُوا فَإنَّ يُحِبُّ الْمُحسِنِينَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: اعْلَمُوا أَنَّ عُقُوقَ الْوَالِدَيْنِ عُقُوبَتُهُ مُعَجَّلَةٌ في الدُّنْيَا قَبْلَ الآخِرَةِ؛ حَدَّثَ أَنَسُ بنُ مَالِكٍ -رَضِيَ اللهُ عَنْهُمَا- فَقَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">بَابَانِ مُعَجَّلَانِ عُقُوبَتُهُمَا فِي الدُّنْيَا الْبَغْيُ وَالْعُقُوقُ</span>”. وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: “<span style=\"color:#0000ff;\">مَنْ أَدْرَكَ وَالِدَيْهِ، أَوْ أَحَدَهُمَا، فَدَخَلَ النَّارَ بَعْدَ ذَلِكَ، فَأَبْعَدَهُ اللَّهُ وَأَسْحَقَهُ</span>”.</p>\n<p>&nbsp;</p>\n<p>أيُّهَا الأبْنَاءُ: حِينَ نَتَحَدَّثُ عَنْ آبَائِكُمْ فَإنَّنا نَتَحَدَّثُ عَنْ عَطَائِهُم الوَاسِعِ، وَصَبرِهُمُ الطَّويِلِ عَلى كُلِّ شَيءٍ فَعَلُوهُ وَبَذَلُوهُ! نَتَحَدَّثُ عَنِ الوَفَاءِ وَالتَّضْحِيَاتِ، عنِ الحبِّ والْكَدْحِ وَالأُمْنِياتِ، عن القُدوةِ وَالْمُعلِّمِ، عن مَنْ يَبْحَثُ عَنْ سَعَادَتِنَا وَهُو الْمُتأَلِّمُ!</p>\n<p>&nbsp;</p>\n<p>عَجَبًا لآبَائِنَا يَبذُلُونَ أوَقَاتَهُم وأَمْوَالَهُم وَصِحتَهُم وَشَبَابَهُم في سَبِيلِ أَنْ نَكُونَ سُعَدَاءَ، ولا يَطلُبونَ مِنَّا شُكْرًا وَلا ذِكْرًا، لَمْ نَسْمَعْ مِنْهُم يَومًا تَذَمُّرًا وَلا مِنَّةً على مَا بَذَلُوهُ! يُؤثِرُنَنَا عَلى أَنْفُسِهِمْ في الإنْفَاقِ وَالْبَذْلِ؛ فَحَاجَاتُ الأَبْنَاءِ والْبَنَاتِ مُقَدَّمَةٌ عَلى حَاجَاتِهِمْ! وَاللهِ إنِّي بِذَلِكَ صَادِقٌ وَعَليهِ شَاهِدٌ! فَهَذا ثَوبُهُ وَشِمَاغُهُ الذي عَهِدْنَاهُ عَليهِ، وَسَيَارَتُهُ القَدِيمَةُ التي يَرْكَبُهَا! فَإذَا ما احْتَجْنَا لِثِيَابٍ أو سَيَّارَةٍ أَو جَوَّالٍ فَلَرُبَّما اسْتَدانَ وَلَمْ يَكْسِرْ لَنَا خَاطِرًا؛ فَما أَجْمَلَ أَثَرَهُمْ عَلينَا وَأَعَقَّ بَعضَنَا عَليهِمْ.</p>\n<p>&nbsp;</p>\n<p>أيُّهَا الابْنُ الْعَاقِلُ: تَذَكَّر حينَ أَلَمَّكَ مَرَضٌ أَو حَادِثٌ كَيفَ تَفَطَّرَتْ كَبِدُ وَالِدِكَ عَليكَ أَلَمًا وَحَسْرَةً، وَتَنَقَّلَ بِكَ مِنْ مَشْفَى إلى مَشْفَى، وَعَانَى مِنْ هَمٍّ وَدَينٍ وَغَمٍّ لِتَعِيشَ سَعِيدًا وَتَنْسَى مُصَابَكَ.</p>\n<p>&nbsp;</p>\n<p>عَجَبًا لَنَا نُسِيءُ لآبَائِنَا وَيَدْعُونَ لَنَا بِالهِدَايَةِ والرَّحْمَةِ! وَلا عَجَبَ فَهَذَا مَا ذَكَرَهُ اللهُ عَنْ رُسُلَهِ وَأنْبِيَائِهِ ، فَنُوحٌ يُنَادِي ابْنَهُ: (<span style=\"color:#ff0000;\">ارْكَب مَّعَنَا وَلَا تَكُن مَّعَ الْكَافِرِينَ</span>). والابنُ يَعْصِي وَيَسْتَكْبِرُ وَمَعَ ذَلِكَ أَخَذَتْ نُوحٌ عَاطِفَةُ الأُبُوَّةِ، (<span style=\"color:#ff0000;\">فَقَالَ رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الْحَقُّ وَأَنتَ أَحْكَمُ الْحَاكِمِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>عَجَبًا لَكُم -أيُّهَا الآبَاءُ- فَأَنْتُم دَومًا تَلْهَجُونَ لَنَا بالدُّعاءِ، مَعَ قَسْوَتِنَا عَليكُمْ ، وَتَقْصِيرِنَا فِي جَنَابِكُمْ، فَكَمْ تُرَدِّدُونَ: (<span style=\"color:#ff0000;\">رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الآبَاءُ: نَشْهَدُ بِاللهِ أَنَّكُمْ أَعْطَيتُمُونَا كُلَّ مَا تَمْلِكُونَهُ وَتَقْدِرُونَ عَليهِ، فَحِينَ نَتَذَكَّرُ شَعْرَكُمُ الأَبْيَضُ في رُؤوسِكُمْ وَلِحَاكُمْ، نَتَذَكَّرُ النَّعِيمُ الذي نَنْعَمُ نَحْنُ فِيهِ الآنَ، وهذا الانْحِنَاءُ في ظُهورِكِمْ هُوَ سَبَبُ اسْتِقَامَةِ الحيِاةِ لَنَا بِإذْنِ اللهِ تَعَالىَ! فَأنْتُمْ رَمْزُ العَطَاءِ والْبَذْلِ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">أَنْتَ الذي عَلَّمْتَني مَسْكَ القَلَمْ *** أَنْتَ الذي لقَّنتَني طَعْمَ الكَلِمْ</p>\n<p style=\"text-align:center;\">أَنْتَ الذي أَعْطَيتَني وَمَنَحتَني *** أَنْتَ الذي رَوَّيتَني مِنْ كُلِّ يَمٍّ</p>\n<p>&nbsp;</p>\n<p>أيُّهَا الآبَاءُ: سَامِحُونَا وَاصْفَحُوا عَنْ تَقْصِيرِنَا في حَقِّكُمْ. انْشَغَلْنا عَنْكُم في حَيَاتِكُمْ كَثٍيرًا، فَحينَ فَارَقْتُمُونَا اشْتَقْنَا إليكمْ كَثِيرًا! إي واللهِ: (<span style=\"color:#ff0000;\">هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ</span>).</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ إِنّا نَسْأَلُكَ بِأَنـَّا نَشْهَدُ أَنَّكَ أَنْتَ اللهُ لاَ إِلَهَ إِلاَّ أَنْتَ، الأَحَدُ الْفَرْدُ الصَّمَدُ، الّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ، وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ، أَنْ تَجْزِيَ آبَاءَنا وَأُمَّهَاتِنا عَنَّا خَيْرَ الْجَزَاءِ وَأَوفَاهُ، اللَّهُمَّ اغْفِرْ لَهُمْ وَارْحَمْهُمْ كَمَا رَبـُّونا صِغَاراً.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ مَنْ كَانَ مِنْهُمْ حَيّاً فَمَتِّعْهُ بِالصِّحَّةِ وَالعَافِيَةِ عَلَى طَاعَتِكْ، وَمَنْ كَانَ مِنْهُمْ فِي دَارِ الْحَقِّ فَتَوَلَّهُ بِرَحْمَتِكَ وَأَنْزِلْ عَلَيْهِ مِنْ وَاسِعِ رَحْمَتِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ مَنْ كَانَ مِنْهُمْ مَرِيضاً فَاشْفِهِ وَعَافِهِ يَا رَبَّ العَالَمِينَ، وَأَسْبِلْ عَلَيْهِ ثَوْبَ الصِّحَّةِ وَالعَافِيَةِ يا أَكْرَمَ الأَكْرَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِوَالِدَيْنَا، اللَّهُمَّ اجْعَلْنَا بِهِمَا مِنَ البَارِّينَ الْمُشْفِقِينَ العَطُوفِينَ، وَاجْعَلْنَا قُرَّةَ عَيْنٍ لَهُما فِي الدُّنْيا وَالآخِرَةِ، وَارْزُقْنا بِـرَّ أَبْنائِنا وَبَناتِنا يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلامَ وَالْمُسْلِمِينَ، وَأَجْمِعْ كَلِمَتَهُمْ عَلَى الحَقِّ والدِّينِ، اللَّهُمَّ أَصْلِحْ لَنَا شَأْنَنَا كُلَّهُ يَا رَبَّ الْعَالَمِينَ. رَبَّنَا احْفَظْ عَلينَا دِينَنَا وَأَمْنَناَ وَأخْلاقَنَا وَأَوْطَانَنَا وَحُدُودَنَا وَجُنُودَنَا، وَوَفِّقْ وَلِيَّ أَمْرِنَا لِمَل تُحِبُّ وَتَرْضَى يَا رَبَّ العَالَمِينَ، وَأَلْبِسْهُ ثَوبَ الْصِّحَّةِ والْعَافِيَةِ، واجْزِهِمْ خَيرًا على خِدْمَةِ الإسْلامِ والْمُسْلِمينَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، والْمُسْلِمِينَ وَالْمُسْلِمَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لك_أيها_الأب.doc",
      "path": "/database/files/لك_أيها_الأب.doc",
      "link": "https://khutabaa.com/article/%D9%84%D9%83-%D8%A3%D9%8A%D9%87%D8%A7-%D8%A7%D9%84%D8%A3%D8%A8/download-file/380182"
    },
    {
      "name": "لك_أيها_الأب.pdf",
      "path": "/database/files/لك_أيها_الأب.pdf",
      "link": "https://khutabaa.com/article/%D9%84%D9%83-%D8%A3%D9%8A%D9%87%D8%A7-%D8%A7%D9%84%D8%A3%D8%A8/download-file/380183"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لك-أيها-الأب"
}
