{
  "id": 3218,
  "title": "لماذا بلاد التوحيد والسنة؟",
  "slug": "لماذا-بلاد-التوحيد-والسنة؟",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/معاداة الظالمين لأهل الإيمان سنة كونية 2/أهمية الدعوة إلى التوحيد ونبذ الشرك 3/تفسير مما تتعرض لها بلاد الحرمين من حملات إعلامية 4/واجبنا نحو بلادنا.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَمَا تَتَعَرَّضُ لَهُ بِلاَدُنَا بِلاَدُ التَّوْحِيدِ وَالسُّنَّةِ مِنْ حَمْلَةٍ شَرِسَةٍ، وَهُجُومٍ إِعْلاَمِيٍّ مُنَظَّمٍ لَهُوَ أَقْرَبُ مِثَالٍ! حَيْثُ تَكَالَبَتْ وَسَائِلُ الإِعْلاَمِ الإِقْلِيمِيَّةُ وَالْعَالَمِيَّةُ بِشَتَّى أَنْوَاعِهَا، وَاخْتِلاَفِ تَوَجُّهَاتِهَا وَمَنَاهِجِهَا، وَبِشَكْلٍ مُلْفِتٍ عَلَى بِلاَدِنَا كَذِبًا وَإِفْكًا وَافْتِرَاءً لإِسْقَاطِ دَوْلَةِ التَّوْحِيدِ وَالسُّنَّةِ، وَمَهْبِطِ الْوَحْيِ، وَقِبْلَةِ الْمُسْلِمِينَ.\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ –تَعَالَى-، فَفِيهَا الْعَوْنُ وَالنُّصْرَةُ، وَالنَّجَاحُ وَالنَّجَاةُ وَالْفَلاَحُ، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: فِي قِصَّةِ بِدَايَةِ نُزُولِ الْوَحْيِ عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي غَارِ حِرَاءٍ، تَقُولُ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: دَخَلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى خَدِيجَةَ -رَضِيَ اللهُ عَنْهَا- فَقَالَ: \"زَمِّلُونِي زَمِّلُونِي\"، فَزَمَّلُوهُ حَتَّى ذَهَبَ عَنْهُ الرَّوْعُ فَقَالَ: \"يَا خَدِيجَةُ مَا لِي! قَدْ خَشِيتُ عَلَى نَفْسِي\" فَقَالَتْ لَهُ: كَلَّا، أَبْشِرْ فَوَاللَّهِ لَا يُخْزِيكَ اللَّهُ أَبَدًا، ثُمَّ انْطَلَقَتْ بِهِ خَدِيجَةُ -رَضِيَ اللهُ عَنْهَا- حَتَّى أَتَتْ بِهِ وَرَقَةَ بْنَ نَوْفَلٍ وَهُوَ ابْنُ عَمِّ خَدِيجَةَ، فَقَالَتْ لَهُ خَدِيجَةُ -رَضِيَ اللهُ عَنْهَا-: أَيِ ابْنَ عَمِّ، اسْمَعْ مِنِ ابْنِ أَخِيكَ، فَقَالَ وَرَقَةُ: ابْنَ أَخِي، مَاذَا تَرَى؟ فَأَخْبَرَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا رَأَى، فَقَالَ وَرَقَةُ: هَذَا النَّامُوسُ الَّذِي أُنْزِلَ عَلَى مُوسَى، يَا لَيْتَنِي فِيهَا جَذَعًا أَكُونُ حَيًّا حِينَ يُخْرِجُكَ قَوْمُكَ! فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَوَمُخْرِجِيَّ هُمْ\"، فَقَالَ وَرَقَةُ: نَعَمْ، لَمْ يَأْتِ رَجُلٌ قَطُّ بِمِثْلِ مَا جِئْتَ بِهِ إِلَّا عُودِيَ … الحَدِيث\"(مُتَّفَقٌ عَلَيْهِ).\n \nأَيُّهَا الْمُسْلِمُونَ: وَقْفَةُ تَأَمُّلٍ عَلَى مَا قَالَهُ وَرَقَةُ بْنُ نَوْفَلٍ لِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَمْ يَأْتِ رَجُلٌ قَطُّ بِمِثْلِ مَا جِئْتَ بِهِ إِلَّا عُودِيَ\" لِنَسْأَلَ أَنْفُسَنَا: مَا الَّذِي جَاءَ بِهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ليُعَادَى وَيُحَارَبَ؟ وَهَلْ كُلُّ مَنْ جَاءَ بِمِثْلِ مَا جَاءَ بِهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عُودِيَ وَأُوذِيَ وَحُورِبَ؟\n \nعِبَادَ اللهِ: لَقَدْ جَاءَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالدَّعْوَةِ إِلَى تَحْقِيقِ التَّوْحِيدِ وَنَبْذِ الشِّرْكِ، فأَخَذَ فِي بَيَانِ التَّوْحِيدِ وَالدَّعْوَةِ إِلَيهِ، وَبَيَانِ الشِّرْكِ وَالْإِنْذَارِ عَنْهُ، وَالتَّحْذِيْرِ مِنْهُ عَشْرَ سِنِينَ، قَبْلَ فَرْضِ الصَّلَاةِ الَّتِي هِي عِمَادُ الدِّينِ، وَقَبْلَ بَقِيَّةِ الشَّرَائِعِ.\n \nوَبِهذَا يَتَبَيَّنُ لَكَ حَقِيقَةُ مَا بُعِثَ بِهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَدَعَتْ إِلَيْهِ الرُّسُلُ كُلُّهُمْ: هُوَ الدَّعْوَةُ إِلَى التَّوْحِيدِ، وَبَيَانُهُ وَتَوْضِيحُهُ، والْإِنْذَارُ عَنِ الشِّرْكِ، وَالنَّهْيُ عَنْهُ وَأَهْلِهِ، كَمَا قَالَ -تَعَالَى-: (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إلَّا نُوحِي إِلَيه أَنَّهُ لَا إِلهَ إلَّا أَنَا فَاعْبُدُونِ)[الأنبياء: 25]، وَقَالَ: (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللّهَ وَاجْتَنِبُوا الطَّاغُوتَ)[النحل: 36]، وَكَانَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- يُعَلِّمُ التَّوْحِيدَ فِي السِّلْمِ وَالْحَرْبِ، رَاكِبًا وَمَاشِيًا وَقَائِمًا وَقَاعِدًا وَعَلَى جَنْبِ حَتَّى وَهُوَ عَلَى فِرَاشِ الْمَوْتِ! -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-، يَقُولُ: \"لَعَنَ اللهُ الْيَهُودَ وَالنَّصَارَى؛ اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ؛ يُحَذِّرُ مَا صَنَعُوا\"(مُتَّفَقٌ عَلَيْهِ).\n \nفَقُوبِلَ بِأَصْنَافِ الأَذَى وَالْعَدَاءِ؛ بِالاسْتِهْزَاءِ تَارَةً، كَمَا قَالَ -تَعَالَى-: (وَإِذَا رَأَوْكَ إِنْ يَتَّخِذُونَكَ إِلَّا هُزُوًا أَهَذَا الَّذِي بَعَثَ اللَّهُ رَسُولًا)[الفرقان: 41]، وَبِالتُّهَمِ تَارَةً أُخْرَى! فَقَالُوا: شَاعِرٌ مَجْنُونٌ، كَمَا قَالَ -تَعَالَى-: (أَئِنَّا لَتَارِكُوا آلِهَتِنَا لِشَاعِرٍ مَّجْنُونٍ)[الصافات:36] وَسَاحِرٌ كَذَّابٌ، قَالَ -تَعَالَى-: (وَقَالَ الْكَافِرُونَ هَذَا سَاحِرٌ كَذَّابٌ)[ص: 4]،  حَتَّى جَسَدُهُ وَعِرْضُهُ وَمَنْ مَعَهُ لَمْ يَسْلَمْ مِنَ الأَذَى! فَتَحَمَّلَ الأَذَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَصَبَرَ وَجَاهَدَ فِي سَبِيلِ الدَّعْوَةِ إِلَى التَّوْحِيدِ، وَنَبْذِ الشِّرْكِ وَأَهْلِهِ.\n \nفَحَصَلَ لَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-  وَمَنْ مَعَهُ مِنَ الصَّحَابَةِ مَا حَصَلَ مِنَ النَّصْرِ وَالتَّمْكِينِ، فَنَشَرُوا التَّوْحِيدَ فِي أَصْقَاعِ الأَرْضِ، وَكَثُرَتِ الْفُتُوحَاتُ، وَأَزَالُوا مُلْكَ كِسْرَى وَقَيْصَرَ، وَعَمَّ الْخَيْرُ وَانْتَشَرَ، وَزَهَقَ الْبَاطِلُ وَانْدَحَرَ، وَتَحَقَّقَ وَعْدُ اللهِ -تَعَالَى- لِلْمُؤْمِنِينَ بِقَوْلِهِ: (وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا  يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا  وَمَن كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ)[النور: 55].\n \nبَارَكَ اللهُ لِي وَلَكُم فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ مَا تَسْمَعُون، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ كُلَّ مَنْ دَعَا أَفْرَادًا أَوْ جَمَاعَاتٍ أَوْ دُوَلاً إِلَى تَحْقِيقِ تَوْحِيدِ اللهِ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَتَرْكِ الشِّرْكِ وَأَهْلِهِ، سَوْفَ يُحَارَبُ وَيُعَادَى، وَهَذِهِ ظَاهِرَةٌ مُسْتَشْرِيَةٌ، وَسِمَةٌ غَالِبَةٌ، وَخُلُقٌ سَاقِطٌ بَغِيضٌ إِلَى اللهِ، وَبَغِيضٌ إِلَى رَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nوَمَا تَتَعَرَّضُ لَهُ بِلاَدُنَا بِلاَدُ التَّوْحِيدِ وَالسُّنَّةِ مِنْ حَمْلَةٍ شَرِسَةٍ، وَهُجُومٍ إِعْلاَمِيٍّ مُنَظَّمٍ لَهُوَ أَقْرَبُ مِثَالٍ! حَيْثُ تَكَالَبَتْ وَسَائِلُ الإِعْلاَمِ الإِقْلِيمِيَّةُ وَالْعَالَمِيَّةُ بِشَتَّى أَنْوَاعِهَا، وَاخْتِلاَفِ تَوَجُّهَاتِهَا وَمَنَاهِجِهَا، وَبِشَكْلٍ مُلْفِتٍ عَلَى بِلاَدِنَا كَذِبًا وَإِفْكًا وَافْتِرَاءً لإِسْقَاطِ دَوْلَةِ التَّوْحِيدِ وَالسُّنَّةِ، وَمَهْبِطِ الْوَحْيِ، وَقِبْلَةِ الْمُسْلِمِينَ.\n \nوَمَعَ هَذَا وَغَيْرِهِ لَنْ يَسْتَطِيعُوا بِإِذْنِ اللهِ -تَعَالَى- أَنْ يَصِلُوا لِمُبْتَغَاهُمْ، وَيُحَقِّقُوا أَحْلاَمَهُمْ! فَكُلُّ مَنْ عَادَى التَّوْحِيدَ وَأَهْلَهُ قَصَمَهُ اللهُ، وَبَتَرَهُ، وَرَدَّ كَيْدَهُ فِي نَحْرِهِ، وَنَكَّسَ رَايَتَهُ، وَلَمْ يُحَقِّقْ لَهُ غَايَتَهُ، وَهَذِهِ سُنَّةٌ كَوْنِيَّةٌ ثَابِتَةٌ يَجِبُ عَلَيْنَا أَنْ نُدْرِكَهَا.\n \nفَاتَّقُوا اللهَ -تَعَالَى-، وَأَحْسِنُوا الظَّنَّ بِرَبِّكُمْ، وَثِقُوا بِخَالِقِكُمْ، وَتَوَكَّلُوا عَلَيْهِ كَمَا أَمَرَكُمْ، وَاحْذَرُوا الْفُرْقَةَ وَالاِخْتِلاَفَ، وَكُونُوا يَدًا وَاحِدَةً وَصَفًّا وَاحِدًا مَعَ مَنْ وَلاَّهُ اللهُ أَمْرَكُمْ، وَدَافِعُوا عَنْ بِلاَدِكُمْ وَكُونُوا مَفَاتِيحَ خَيْرٍ مَغَالِيقَ شَرٍّ.\n \nأَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانقَلَبُوا بِنِعْمَةٍ مِّنَ اللَّهِ وَفَضْلٍ لَّمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ * إِنَّمَا ذَلِكُمُ الشَّيْطَانُ يُخَوِّفُ أَوْلِيَاءَهُ فَلَا تَخَافُوهُمْ وَخَافُونِ إِن كُنتُم مُّؤْمِنِينَ)[آل عمران: 173- 175].\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\" (رَوَاهُ مُسْلِمٌ).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معاداة الظالمين لأهل الإيمان سنة كونية 2/أهمية الدعوة إلى التوحيد ونبذ الشرك 3/تفسير مما تتعرض لها بلاد الحرمين من حملات إعلامية 4/واجبنا نحو بلادنا.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمَا تَتَعَرَّضُ لَهُ بِلاَدُنَا بِلاَدُ التَّوْحِيدِ وَالسُّنَّةِ مِنْ حَمْلَةٍ شَرِسَةٍ، وَهُجُومٍ إِعْلاَمِيٍّ مُنَظَّمٍ لَهُوَ أَقْرَبُ مِثَالٍ! حَيْثُ تَكَالَبَتْ وَسَائِلُ الإِعْلاَمِ الإِقْلِيمِيَّةُ وَالْعَالَمِيَّةُ بِشَتَّى أَنْوَاعِهَا، وَاخْتِلاَفِ تَوَجُّهَاتِهَا وَمَنَاهِجِهَا، وَبِشَكْلٍ مُلْفِتٍ عَلَى بِلاَدِنَا كَذِبًا وَإِفْكًا وَافْتِرَاءً لإِسْقَاطِ دَوْلَةِ التَّوْحِيدِ وَالسُّنَّةِ، وَمَهْبِطِ الْوَحْيِ، وَقِبْلَةِ الْمُسْلِمِينَ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"321891\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ –تَعَالَى-، فَفِيهَا الْعَوْنُ وَالنُّصْرَةُ، وَالنَّجَاحُ وَالنَّجَاةُ وَالْفَلاَحُ، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: فِي قِصَّةِ بِدَايَةِ نُزُولِ الْوَحْيِ عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي غَارِ حِرَاءٍ، تَقُولُ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: <strong>دَخَلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى خَدِيجَةَ -رَضِيَ اللهُ عَنْهَا- فَقَالَ: \"<span style=\"color: #0000ff;\">زَمِّلُونِي زَمِّلُونِي</span>\"، فَزَمَّلُوهُ حَتَّى ذَهَبَ عَنْهُ الرَّوْعُ فَقَالَ: \"<span style=\"color: #0000ff;\">يَا خَدِيجَةُ مَا لِي! قَدْ خَشِيتُ عَلَى نَفْسِي</span>\" فَقَالَتْ لَهُ: كَلَّا، أَبْشِرْ فَوَاللَّهِ لَا يُخْزِيكَ اللَّهُ أَبَدًا، ثُمَّ انْطَلَقَتْ بِهِ خَدِيجَةُ -رَضِيَ اللهُ عَنْهَا- حَتَّى أَتَتْ بِهِ وَرَقَةَ بْنَ نَوْفَلٍ وَهُوَ ابْنُ عَمِّ خَدِيجَةَ، فَقَالَتْ لَهُ خَدِيجَةُ -رَضِيَ اللهُ عَنْهَا-: أَيِ ابْنَ عَمِّ، اسْمَعْ مِنِ ابْنِ أَخِيكَ، فَقَالَ وَرَقَةُ: ابْنَ أَخِي، مَاذَا تَرَى؟ فَأَخْبَرَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا رَأَى، فَقَالَ وَرَقَةُ: هَذَا النَّامُوسُ الَّذِي أُنْزِلَ عَلَى مُوسَى، يَا لَيْتَنِي فِيهَا جَذَعًا أَكُونُ حَيًّا حِينَ يُخْرِجُكَ قَوْمُكَ! فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">أَوَمُخْرِجِيَّ هُمْ</span>\"، فَقَالَ وَرَقَةُ: نَعَمْ، لَمْ يَأْتِ رَجُلٌ قَطُّ بِمِثْلِ مَا جِئْتَ بِهِ إِلَّا عُودِيَ</strong> … الحَدِيث\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَقْفَةُ تَأَمُّلٍ عَلَى مَا قَالَهُ وَرَقَةُ بْنُ نَوْفَلٍ لِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لَمْ يَأْتِ رَجُلٌ قَطُّ بِمِثْلِ مَا جِئْتَ بِهِ إِلَّا عُودِيَ</strong></span>\" لِنَسْأَلَ أَنْفُسَنَا: مَا الَّذِي جَاءَ بِهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ليُعَادَى وَيُحَارَبَ؟ وَهَلْ كُلُّ مَنْ جَاءَ بِمِثْلِ مَا جَاءَ بِهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عُودِيَ وَأُوذِيَ وَحُورِبَ؟</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ جَاءَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالدَّعْوَةِ إِلَى تَحْقِيقِ التَّوْحِيدِ وَنَبْذِ الشِّرْكِ، فأَخَذَ فِي بَيَانِ التَّوْحِيدِ وَالدَّعْوَةِ إِلَيهِ، وَبَيَانِ الشِّرْكِ وَالْإِنْذَارِ عَنْهُ، وَالتَّحْذِيْرِ مِنْهُ عَشْرَ سِنِينَ، قَبْلَ فَرْضِ الصَّلَاةِ الَّتِي هِي عِمَادُ الدِّينِ، وَقَبْلَ بَقِيَّةِ الشَّرَائِعِ.</p>\n<p>&nbsp;</p>\n<p>وَبِهذَا يَتَبَيَّنُ لَكَ حَقِيقَةُ مَا بُعِثَ بِهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَدَعَتْ إِلَيْهِ الرُّسُلُ كُلُّهُمْ: هُوَ الدَّعْوَةُ إِلَى التَّوْحِيدِ، وَبَيَانُهُ وَتَوْضِيحُهُ، والْإِنْذَارُ عَنِ الشِّرْكِ، وَالنَّهْيُ عَنْهُ وَأَهْلِهِ، كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إلَّا نُوحِي إِلَيه أَنَّهُ لَا إِلهَ إلَّا أَنَا فَاعْبُدُونِ</strong></span>)[الأنبياء: 25]، وَقَالَ: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللّهَ وَاجْتَنِبُوا الطَّاغُوتَ</strong></span>)[النحل: 36]، وَكَانَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- يُعَلِّمُ التَّوْحِيدَ فِي السِّلْمِ وَالْحَرْبِ، رَاكِبًا وَمَاشِيًا وَقَائِمًا وَقَاعِدًا وَعَلَى جَنْبِ حَتَّى وَهُوَ عَلَى فِرَاشِ الْمَوْتِ! -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-، يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>لَعَنَ اللهُ الْيَهُودَ وَالنَّصَارَى؛ اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ؛ يُحَذِّرُ مَا صَنَعُوا</strong></span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>فَقُوبِلَ بِأَصْنَافِ الأَذَى وَالْعَدَاءِ؛ بِالاسْتِهْزَاءِ تَارَةً، كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَإِذَا رَأَوْكَ إِنْ يَتَّخِذُونَكَ إِلَّا هُزُوًا أَهَذَا الَّذِي بَعَثَ اللَّهُ رَسُولًا</strong></span>)[الفرقان: 41]، وَبِالتُّهَمِ تَارَةً أُخْرَى! فَقَالُوا: شَاعِرٌ مَجْنُونٌ، كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>أَئِنَّا لَتَارِكُوا آلِهَتِنَا لِشَاعِرٍ مَّجْنُونٍ</strong></span>)[الصافات:36] وَسَاحِرٌ كَذَّابٌ، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَقَالَ الْكَافِرُونَ هَذَا سَاحِرٌ كَذَّابٌ</strong></span>)[ص: 4]، &nbsp;حَتَّى جَسَدُهُ وَعِرْضُهُ وَمَنْ مَعَهُ لَمْ يَسْلَمْ مِنَ الأَذَى! فَتَحَمَّلَ الأَذَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَصَبَرَ وَجَاهَدَ فِي سَبِيلِ الدَّعْوَةِ إِلَى التَّوْحِيدِ، وَنَبْذِ الشِّرْكِ وَأَهْلِهِ.</p>\n<p>&nbsp;</p>\n<p>فَحَصَلَ لَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-&nbsp; وَمَنْ مَعَهُ مِنَ الصَّحَابَةِ مَا حَصَلَ مِنَ النَّصْرِ وَالتَّمْكِينِ، فَنَشَرُوا التَّوْحِيدَ فِي أَصْقَاعِ الأَرْضِ، وَكَثُرَتِ الْفُتُوحَاتُ، وَأَزَالُوا مُلْكَ كِسْرَى وَقَيْصَرَ، وَعَمَّ الْخَيْرُ وَانْتَشَرَ، وَزَهَقَ الْبَاطِلُ وَانْدَحَرَ، وَتَحَقَّقَ وَعْدُ اللهِ -تَعَالَى- لِلْمُؤْمِنِينَ بِقَوْلِهِ: (<span style=\"color: #ff0000;\"><strong>وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا&nbsp; يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا&nbsp; وَمَن كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ</strong></span>)[النور: 55].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُم فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ مَا تَسْمَعُون، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ كُلَّ مَنْ دَعَا أَفْرَادًا أَوْ جَمَاعَاتٍ أَوْ دُوَلاً إِلَى تَحْقِيقِ تَوْحِيدِ اللهِ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَتَرْكِ الشِّرْكِ وَأَهْلِهِ، سَوْفَ يُحَارَبُ وَيُعَادَى، وَهَذِهِ ظَاهِرَةٌ مُسْتَشْرِيَةٌ، وَسِمَةٌ غَالِبَةٌ، وَخُلُقٌ سَاقِطٌ بَغِيضٌ إِلَى اللهِ، وَبَغِيضٌ إِلَى رَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وَمَا تَتَعَرَّضُ لَهُ بِلاَدُنَا بِلاَدُ التَّوْحِيدِ وَالسُّنَّةِ مِنْ حَمْلَةٍ شَرِسَةٍ، وَهُجُومٍ إِعْلاَمِيٍّ مُنَظَّمٍ لَهُوَ أَقْرَبُ مِثَالٍ! حَيْثُ تَكَالَبَتْ وَسَائِلُ الإِعْلاَمِ الإِقْلِيمِيَّةُ وَالْعَالَمِيَّةُ بِشَتَّى أَنْوَاعِهَا، وَاخْتِلاَفِ تَوَجُّهَاتِهَا وَمَنَاهِجِهَا، وَبِشَكْلٍ مُلْفِتٍ عَلَى بِلاَدِنَا كَذِبًا وَإِفْكًا وَافْتِرَاءً لإِسْقَاطِ دَوْلَةِ التَّوْحِيدِ وَالسُّنَّةِ، وَمَهْبِطِ الْوَحْيِ، وَقِبْلَةِ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَمَعَ هَذَا وَغَيْرِهِ لَنْ يَسْتَطِيعُوا بِإِذْنِ اللهِ -تَعَالَى- أَنْ يَصِلُوا لِمُبْتَغَاهُمْ، وَيُحَقِّقُوا أَحْلاَمَهُمْ! فَكُلُّ مَنْ عَادَى التَّوْحِيدَ وَأَهْلَهُ قَصَمَهُ اللهُ، وَبَتَرَهُ، وَرَدَّ كَيْدَهُ فِي نَحْرِهِ، وَنَكَّسَ رَايَتَهُ، وَلَمْ يُحَقِّقْ لَهُ غَايَتَهُ، وَهَذِهِ سُنَّةٌ كَوْنِيَّةٌ ثَابِتَةٌ يَجِبُ عَلَيْنَا أَنْ نُدْرِكَهَا.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -تَعَالَى-، وَأَحْسِنُوا الظَّنَّ بِرَبِّكُمْ، وَثِقُوا بِخَالِقِكُمْ، وَتَوَكَّلُوا عَلَيْهِ كَمَا أَمَرَكُمْ، وَاحْذَرُوا الْفُرْقَةَ وَالاِخْتِلاَفَ، وَكُونُوا يَدًا وَاحِدَةً وَصَفًّا وَاحِدًا مَعَ مَنْ وَلاَّهُ اللهُ أَمْرَكُمْ، وَدَافِعُوا عَنْ بِلاَدِكُمْ وَكُونُوا مَفَاتِيحَ خَيْرٍ مَغَالِيقَ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانقَلَبُوا بِنِعْمَةٍ مِّنَ اللَّهِ وَفَضْلٍ لَّمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ * إِنَّمَا ذَلِكُمُ الشَّيْطَانُ يُخَوِّفُ أَوْلِيَاءَهُ فَلَا تَخَافُوهُمْ وَخَافُونِ إِن كُنتُم مُّؤْمِنِينَ</strong></span>)[آل عمران: 173- 175].</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\" (رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لماذا_بلاد_التوحيد_والسنة؟.doc",
      "path": "/database/files/لماذا_بلاد_التوحيد_والسنة؟.doc",
      "link": "https://khutabaa.com/article/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%A8%D9%84%D8%A7%D8%AF-%D8%A7%D9%84%D8%AA%D9%88%D8%AD%D9%8A%D8%AF-%D9%88%D8%A7%D9%84%D8%B3%D9%86%D8%A9%D8%9F/download-file/321892"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لماذا-بلاد-التوحيد-والسنة؟"
}
