{
  "id": 666,
  "title": "لماذا نتبع النبي صلى الله عليه وسلم؟",
  "slug": "لماذا-نتبع-النبي-صلى-الله-عليه-وسلم؟",
  "author": {
    "name_prefix": null,
    "first_name": "سعود",
    "last_name": "بن غندور الميموني"
  },
  "rawContent": "عناصر الخطبة\n                        1/ دافع حب الصحابة لنبيهم 2/ صور من رحمة النبي بأمته 3/ من ثمرات إتباع النبي 4/ التحذير من مخالفة هديه عليه الصلاة والسلام.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لَقَدْ تَحَمَّلَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْأَذَى وَالْمَتَاعِبَ، وَضُرِبَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأُصِيبَ فِي وَجْهِهِ الشَّرِيفِ، وَتَآمَرَتْ عَلَيْهِ الدُّنْيَا لِيَقْتُلُوهُ أَوْ يَحْبِسُوهُ أَوْ يُخْرِجُوهُ، وَقَدْ أُخْرِجَ بِالْفِعْلِ مِنْ بَيْتِهِ وَأَرْضِهِ وَأَهْلِهِ وَمَا ذَلِكَ إلَّا لِيَصِلَ إِلَيْنَا هَذَا الدِّينُ، فَحَرِيٌّ بِنَا أَنْ نَعْرِفَ لَهُ حَقَّهُ وَفَضْلَهُ، وَأَنْ نَتَشَبَّثَ بِهَدْيِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ-؛ فَإِنَّهَا وَصِيَّةُ اللهِ لَكُمْ وَلِلأَوَّلِينَ وَالآخِرِينَ، وَاعْلَمُوا أَنَّ تَقْوَاهُ أَنْ يُطَاعَ فَلاَ يُعْصَى، وَيُذْكَرَ فَلاَ يُنْسَى، ويُشْكَرَ فَلاَ يُكْفَرُ, (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة: 281].\n \nعِبَادَ اللَّهِ: لَقَدْ اخْتَارَ اللهُ لِنَبِيِّهِ أَصْحَابًا يَحْمِلُونَ هَمَّ دَعْوَتِهِ وَيَسِيرُونَ عَلَى طَرِيقَتِهِ، وَيَسْلُكُونَ سَبِيلَهُ، أَصْحَابٌ تَرَكُوا الْغَالِيَ وَالنَّفِيسَ، وَهَجَرُوا الْقَرِيبَ وَالْبَعِيدَ مِنْ أَجْلِ دَعْوَةِ الْحَبِيبِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، حَتَّى ضُرِبَ بِهِمُ الْمَثَلُ فِي الْاِتِّبَاعِ.\n \nوَقَدْ أُمِرْنَا نَحْنُ أَنْ نَقْتَفِيَ آثَارَهُمْ وَأَنْ نَسِيرَ عَلَى دَرْبِهِمْ -وَهَذَا مَا تَحَدَّثْنَا عَنْهُ فِي الْجُمُعَةِ الْمَاضِيَةِ-، فَلِمَاذَا كَانَ هَذَا الاِتِّبَاعُ مِنَ الصَّحَابَةِ لِمُحَمَّدِ بْنِ عَبْدِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؟ أَلِأَنَّهُ كَانَ قَرِيبُهُمْ؟ أَوْ كَانَ يُنْفِقُ عَلَيْهِمْ مِنْ مَالِهِ حَتَّى صَارُوا أَغْنِيَاءَ، أَوْ أَنَّهُ وَهَبَهُمْ مَكَّةَ وَدُورَهَا، أَمْ أَنَّهُمْ عَاشُوا مَعَهُ فِي قُصُورٍ وَتَرَفٍ!! كُلُّ ذَلِكَ لَمْ يَكُنْ؛ فَلَمْ يَكُونُوا أَقَارِبَهُ بَلْ كَانَ عَمُّهُ أَبُو لَهَبٍ هُوَ الَّذِي يَمْشِي وَرَاءَهُ وَيَقُولُ: \"لَا تُصَدِّقُوهُ فَإِنَّهُ كَذَّابٌ\".\n \nوَلَمْ يَنْقِلْهُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْفَقْرِ إِلَى الْغِنَى, بَلْ كَانُوا يَأْكُلُونَ مَعَهُ مِنْ وَرَقِ الشَّجَرِ, وَيَبِيتُ الوَاحِدُ مِنْهُمْ طَاوِيًا الْيَوْمَ والْيَوْمَيْنِ، يَقُولُ سَعْدُ بْنُ أَبِي وَقَّاصٍ -رَضِيَ اللهُ عَنْهُ-: \"لَقَدْ كُنَّا نَغْزُو مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، مَا لَنَا طَعَامٌ نَأْكُلُهُ إِلَّا وَرَقُ الْحُبْلَةِ وَهَذَا السَّمُرُ -وَهُمَا مِنْ شَجَرِ الْبَادِيَةِ-، حَتَّى إِنَّ أَحَدَنَا لَيَضَعُ كَمَا تَضَعُ الشَّاةُ\".\n \nوَلَمْ يَحُوزُوا مِنْ وَرَاءِهِ الْقُصُورَ وَالدُّورَ بَلْ أُخْرِجُوا مِنْ مَكَّةَ تارِكِينَ دُورَهُمْ وَقَدْ رَمَتْهُمُ الْعَرَبُ عَنْ قَوْسٍ وَاحِدَةٍ, وَنَامُوا عَلَى الْحَصِيرِ وَالرِّمَالِ، حَتَّى أَنَّ عُمَرَ -رَضِيَ اللهُ عَنْهُ- يَقُولُ: \"دَخَلْتُ عَلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَإِنَّهُ لَعَلَى حَصِيرٍ مَا بَيْنَهُ وَبَيْنَهُ شَيْءٌ، وَتَحْتَ رَأْسِهِ وِسَادَةٌ مِنْ أَدَمٍ حَشْوُهَا لِيفٌ، وَإِنَّ عِنْدَ رِجْلَيْهِ قَرَظًا مَصْبُوبًا، وَعِنْدَ رَأْسِهِ أُهُبٌ مُعَلَّقَةٌ، فَرَأَيْتُ أَثَرَ الحَصِيرِ فِي جَنْبِهِ فَبَكَيْتُ، فَقَالَ: \"مَا يُبْكِيكَ؟\" فَقُلْتُ: يَا رَسُولَ اللَّهِ! إِنَّ كِسْرَى وَقَيْصَرَ فِيمَا هُمَا فِيهِ، وَأَنْتَ رَسُولُ اللَّهِ، فَقَالَ: \"أَمَا تَرْضَى أَنْ تَكُونَ لَهُمُ الدُّنْيَا وَلَنَا الآخِرَةُ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَهَذَا مُصْعَبُ بْنُ عُمَيْرٍ كَانَ أَعَزَّ فَتىً فِي مَكَّةَ وَأَغْنَاهُمْ وَأَحْسَنُهُمْ حَالاً، فَتَرَكَ مَالَهُ وَأَهْلَهُ وَأَرْضَهُ مُهَاجِرًا، فَلَمَّا مَاتَ لَمْ يَجِدُوا مَا يَدْفِنُوهُ فِيهِ، فَلَمَّا رَأَى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَالَهُ بَكَى عَلَيْهِ وَقَالَ: \"أَنَا شَهِيدٌ عَلَى هَؤُلاَءِ\".\n \nإِنَّ الدَّافِعَ لَهُمْ -أَيُّهَا الْمُسْلِمُونَ- هُوَ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- اجْتَمَعَ فِي دَعْوَتِهِ مَا يَجْعَلُ الْمَرْءَ يَتَّبِعُهُ حَقَّ الاتِّبَاعِ، بَلْ وَيَفْدِيهِ بِنَفْسِهِ وَمَالِهِ وَوَلَدِهِ؛ كَمَا قَالَ لَهُ عُمَرُ -رَضِيَ اللهُ عَنْهُ-: \"يَا رَسُولَ اللهِ لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ نَفْسِي\".\n \nإِنَّ الدَّافِعَ لَهُمْ عَلَى اتِّبَاعِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هُوَ أَنَّهُ كَانَ أَرْحَمَ الْخَلْقِ بِالنَّاسِ، وأَرْأَفَهُمْ بِهِمْ وَأَشَدَّهُمْ حِرْصًا عَلَى هِدَايَتِهِمْ وَنَجَاتِهِمْ؛ فَقَدْ رَوَى الْبُخَارِيُّ مِنْ حَديثِ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: كَانَ غُلاَمٌ يَهُودِيٌّ يَخْدُمُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَمَرِضَ، فَأَتَاهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَعُودُهُ، فَقَعَدَ عِنْدَ رَأْسِهِ، فَقَالَ لَهُ: \"أَسْلِمْ\", فَنَظَرَ إِلَى أَبِيهِ وَهُوَ عِنْدَهُ فَقَالَ لَهُ: أَطِعْ أَبَا القَاسِمِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَأَسْلَمَ، فَخَرَجَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يَقُولُ: \"الحَمْدُ لِلَّهِ الَّذِي أَنْقَذَهُ مِنَ النَّارِ\".\n \nإِنَّ الدَّافِعَ لَهُمْ عَلَى اتِّبَاعِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هُوَ أَنَّهُ يَسْهَرُ اللَّيَالِيَ وَيقُومُ دَاعِيًا رَبَّهُ خَوْفًا عَلَى أُمَّتِهِ؛ فَعَنْ أَبِي ذَرٍّ -رَضِيَ اللهُ عَنْهُ-، قَالَ: صَلَّى رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَيْلَةً فَقَرَأَ بِآيَةٍ حَتَّى أَصْبَحَ، يَرْكَعُ بِهَا وَيَسْجُدُ بِهَا: (إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[المائدة: 118]، فَلَمَّا أَصْبَحَ، قُلْتُ: يَا رَسُولَ اللَّهِ! مَا زِلْتَ تَقْرَأُ هَذِهِ الْآيَةَ حَتَّى أَصْبَحْتَ، تَرْكَعُ بِهَا وَتَسْجُدُ بِهَا قَالَ: \"إِنِّي سَأَلْتُ رَبِّي الشَّفَاعَةَ لِأُمَّتِي فَأَعْطَانِيهَا، وَهِيَ نَائِلَةٌ إِنْ شَاءَ اللَّهُ لِمَنْ لَا يُشْرِكُ بِاللَّهِ شَيْئًا\"(رَوَاهُ الإِمَامُ أَحْمَدُ).\n \nوَرَوَى الإِمَامُ مُسْلِمٌ مِنْ حَدِيثِ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ، أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: تَلَا قَوْلَ اللهِ -عَزَّ وَجَلَّ- فِي إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-: (رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي)[إبراهيم: 36]، وَقَالَ عِيسَى -عَلَيْهِ السَّلَامُ-: (إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[المائدة: 118]؛ فَرَفَعَ يَدَيْهِ وَقَالَ: \"اللهُمَّ أُمَّتِي أُمَّتِي\"، وَبَكَى، فَقَالَ اللهُ -عَزَّ وَجَلَّ-: \"يَا جِبْرِيلُ! اذْهَبْ إِلَى مُحَمَّدٍ، وَرَبُّكَ أَعْلَمُ، فَسَلْهُ مَا يُبْكِيكَ؟\" فَأَتَاهُ جِبْرِيلُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، فَسَأَلَهُ فَأَخْبَرَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِمَا قَالَ، وَهُوَ أَعْلَمُ، فَقَالَ اللهُ: \"يَا جِبْرِيلُ! اذْهَبْ إِلَى مُحَمَّدٍ، فَقُلْ: إِنَّا سَنُرْضِيكَ فِي أُمَّتِكَ، وَلَا نَسُوءُكَ\", وَصَدَقَ اللهُ إِذْ يَقُولُ: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الأنبياء: 107]، وقال: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَاعَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التوبة: 128].\n \nعِبَادَ اللهِ: إِنَّ الدَّافِعَ لأَصْحَابِهِ علَى اتِّبَاعِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هُوَ أَنَّ اللهَ أَخْرَجَهُمْ بِهِ مِنْ ظُلُمَاتِ الشِّرْكِ وَرَدَاءَةِ الْجَاهِلِيَّةِ إِلَى نُورِ الإِسْلَامِ؛ فَلَقَدْ عَاشَ النَّاسُ فِي ظُلُمَاتٍ ظَلْمَاءَ وَجَاهِلِيَّةٍ عَمْيَاءَ حَتَّى جَاءَهُمْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nواسْتَمِعُوا إِلَى وَاحِدٍ مِمَّنْ عَاشَ هَذِهِ الْجَاهِلِيَّةَ ثُمَّ عَاشَ بَعْدَهَا نُورَ الإِسْلاَمِ، يَقُولُ جَعْفَرُ بْنُ أَبِي طَالِبٍ مُخَاطِبًا النَّجَاشِيَّ: \"أَيُّهَا الْمَلِكُ! كُنَّا قَوْمًا أَهْلَ جَاهِلِيَّةٍ نَعْبُدُ الْأَصْنَامَ، وَنَأْكُلُ الْمَيْتَةَ وَنَأْتِي الْفَوَاحِشَ، وَنَقْطَعُ الْأَرْحَامَ، وَنُسِيءُ الْجِوَارَ يَأْكُلُ الْقَوِيُّ مِنَّا الضَّعِيفَ، فَكُنَّا عَلَى ذَلِكَ حَتَّى بَعَثَ اللَّهُ إِلَيْنَا رَسُولًا مِنَّا, نَعْرِفُ نَسَبَهُ، وَصِدْقَهُ، وَأَمَانَتَهُ، وَعَفَافَهُ، فَدَعَانَا إِلَى اللَّهِ لِنُوَحِّدَهُ، وَنَعْبُدَهُ، وَنَخْلَعَ مَا كُنَّا نَعْبُدُ نَحْنُ وَآبَاؤُنَا مِنْ دُونِهِ مِنَ الحِجَارَةِ وَالْأَوْثَانِ، وَأَمَرَنَا بِصِدْقِ الْحَدِيثِ، وَأَدَاءِ الْأَمَانَةِ، وَصِلَةِ الرَّحِمِ، وَحُسْنِ الْجِوَارِ، وَالْكَفِّ عَنِ الْمَحَارِمِ، وَالدِّمَاءِ، وَنَهَانَا عَنِ الْفَوَاحِشِ، وَقَوْلِ الزُّورِ، وَأَكْلِ مَالَ الْيَتِيمِ، وَقَذْفِ الْمُحْصَنَةِ، وَأَمَرَنَا أَنْ نَعْبُدَ اللَّهَ وَحْدَهُ لَا نُشْرِكُ بِهِ شَيْئًا، وَأَمَرَنَا بِالصَّلاةِ، وَالزَّكَاةِ، وَالصِّيَامِ\".\n \nاللهُ أَكْبَرُ! أَيُّ دِينٍ -يَا عِبَادَ اللهِ- يَأْمُرُ بِهَذَا، وَأَيُّ مِلَّةٍ تَحُثُّ عَلَيْهِ، وَأَيُّ نِحْلَةٍ تَدْعُو لَهُ؟ إِنَّهُ الإِسْلامُ فَحَسْب!، هَذِهِ هِي الصِّفَاتُ وَالْمَكَارِمُ الَّتِي دَعَا إِلَيْهَا حَبِيبُكُمْ مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَفَلَا يَحِقُّ لِهَؤُلَاءِ الْقَوْمِ أَنْ يَتَّبِعُوهُ إِذَنْ؟ بَلَى وَاللهِ، فَإِنَّ فِي اتِّبَاعِهِ سَعَادَةُ الدُّنْيَا وَنَعِيمُ الْآخِرَةِ.\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ تَحَمَّلَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْأَذَى وَالْمَتَاعِبَ، وَضُرِبَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأُصِيبَ فِي وَجْهِهِ الشَّرِيفِ، وَتَآمَرَتْ عَلَيْهِ الدُّنْيَا لِيَقْتُلُوهُ أَوْ يَحْبِسُوهُ أَوْ يُخْرِجُوهُ، وَقَدْ أُخْرِجَ بِالْفِعْلِ مِنْ بَيْتِهِ وَأَرْضِهِ وَأَهْلِهِ وَمَا ذَلِكَ إلَّا لِيَصِلَ إِلَيْنَا هَذَا الدِّينُ، فَحَرِيٌّ بِنَا أَنْ نَعْرِفَ لَهُ حَقَّهُ وَفَضْلَهُ، وَأَنْ نَتَشَبَّثَ بِهَدْيِهِ، وَأَنْ نَفْعَلَ كَمَا فَعَلَ أَجْدَادُنَا مِنَ الصَّحَابَةِ مِنْ حُسْنِ الاِتِّبَاعِ وَالْتِزَامِ السُّنَّةِ.\n \nأَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (لَقَدْ كَانَ لَكُمْ فِيهِمْ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَمَنْ يَتَوَلَّ فَإِنَّ اللَّهَ هُوَ الْغَنِيُّ الْحَمِيدُ)[الممتحنة: 6].\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ ربِّ العالمينَ، وأَشْهَدُ أنْ لاَ إلهَ إلاَّ اللهُ وحدَهُ لاَ شريكَ لهُ ولِيُّ الصَّالِحِينَ، وأَشْهَدُ أنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُولُهُ خَيْرُ الْمُرْسَلِينَ، اللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَيْهِ وَعَلَى آلِهِ وصَحْبِهِ ومَنِ اقْتَفَى أَثَرَهُ, وَتَفَيَّأَ ظِلَالَ هَدْيِهِ, وَتَأَسَّى بِسُنَّتِهِ إلَى يَوْمِ الدِّينِ. أ\n \nَمَّا بَعْدُ: لَقَدْ كَانَ الصَّحَابَةُ -رِضْوَانُ اللهِ عَلَيْهِمْ- أَعْقَلَ النَّاسِ وَأَحْسَنَهُمْ فَهْمًا، فَلَقَدْ اتَّبَعُوا النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَحَازُوا شَرَفَ الدُّنْيَا، مُنْتَظِرِينَ ثَوَابَ الْآخِرَةِ وَهُوَ وَاقِعٌ لَهُمْ لَا مَحَالَةَ.\n \nلَقَدْ كَانَ مِنْ أَهَمِّ أَسْبَابِ اتِّبَاعِهِمْ لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هُوَ مَا أَعَدَّهُ اللهُ لِمَنِ اتَّبَعَهُ؛ فَالْمَحَبَّةُ فِي الدُّنْيَا, وَغُفْرَانُ الذُّنُوبِ, وَرَحْمَةُ اللهِ تَغْشَى هَذَا الْمُتَّبِعَ.\n \nلِمَ لَا يَتَّبِعُونَهُ وَقَدْ أَعَدَّ اللهُ الْجَنَّةَ وَمَا فِيهَا لِمَنْ أَطَاعَهُ، وَوَعَدَ بِالنَّارِ مَنْ عَصَاهُ, أَفَلَا نَنْتَبِهُ -أَيُّهَا الْإِخْوَةُ- سَاعَةً مِنَ الزَّمَنِ نُحَاسِبُ فِيهَا أَنَفُسَنَا؟! أَفَلَا نَسْتَيْقِظُ بُرْهَةً مِنَ الْوَقْتِ نُرَاجِعُ فِيهَا أَعْمَالَنَا؟!.\n \nأَلَا تَعْلَمُ أَنَّكَ لَوْ كُلَّ يَوْمٍ خَالَفْتَ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي أَمْرٍ وَاحِدٍ، فَسَتَأْتِي يَوْمَ الْقِيَامَةِ وَقَدْ خَالَفْتَهُ آلاَفَ الْمَرَّاتِ؟! أَلَا تَعْلَمُ أَنَّ الْجَنَّةَ لَا يَدْخُلُهَا إلَّا مَنْ أَذْعَنَ وَاسْتَسْلَمَ؟؛ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّ أُمَّتِي يَدْخُلُونَ الجَنَّةَ إِلَّا مَنْ أَبَى\"، قَالُوا: يَا رَسُولَ اللَّهِ! وَمَنْ يَأْبَى؟ قَالَ: \"مَنْ أَطَاعَنِي دَخَلَ الجَنَّةَ، وَمَنْ عَصَانِي فَقَدْ أَبَى\"(رَوَاهُ الْبُخَارِيُّ).\n \nنَسْأَلُ اللهَ -تَعَالَى- أَنْ يَرْزُقَنَا حُسْنَ طَاعَتِهِ، والسير على نهج نبيه -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- .\n \nاللهُمَّ اغْفِرْ لَنَا وارْحَمْنَا، وعَلَى طَاعَتِكَ أَعِنَّا، وَمِنْ شُرُورِ خَلْقِكَ سَلِّمْنَا، وَإِلَى غَيْرِكَ لَا تَكِلْنَا, اللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَجْزِيَ آبَاءَنَا وَأُمَّهَاتِنَا عَنَّا خَيْرَ الْجَزَاءِ, اللَّهُمَّ اجْزِهِمْ عَنَّا رِضَاكَ وَالْجَنَّةَ, اللَّهُمَّ اغْفِرْ لَهُمْ وَارْحَمْهُمْ وَعَافِهِمْ واعْفُ عَنْهُمْ، وَأَكْرِمْ نُزُلَهُمْ وَوَسِّعْ مُدْخَلَهُمْ وَجَازِهِمْ بِالْحَسَنَاتِ إِحْسَانًا وَبِالسَّيِّئَاتِ عَفْوًا وَغُفْرَانًا, اللَّهُمَّ مَنْ كَانَ مِنْهُمْ حَيًّا؛ فَمَتِّعْهُ بِالصِّحَّةِ وَالعَافِيَةِ عَلَى طَاعَتِكْ، وَمَنْ كَانَ مِنْهُمْ فِي دَارِ الْحَقِّ؛ فَتَوَلَّهُ بِرَحْمَتِكَ وَأَنْزِلْ عَلَيْهِ شَآبِيبَ رَحْمَتِكَ يا أَكْرَمَ الأَكْرَمِينَ.\n \nاللهم انصرْ إِخْوانَنَا المُرابطينَ عَلَى الْحَدِّ الْجَنُوبيِّ, اللَّهُمَّ سَدِّدْ رَمْيَهُمْ, اللَّهُمَّ قَوِّ عَزَائِمَهُمْ اللَّهُمَّ كُنْ لَهُمْ مُعينًا وَنَصِيرًا, اللَّهُمَّ اشْفِ جَرْحَاهُم وَارْحَمْ مَوْتَاهُمْ وَانْصُرهمْ عَلَى مَنْ عَادَاهُمْ.\n \nاللهُمَّ وَفِّقْ إِمَامَنَا لِهُداكَ، وَاجْعلْ عَمَلَه في رِضَاكَ، وَوَفِّقْ جميعَ وُلاةِ أُمورِ المُسلمينَ لِلعَمَلِ بِكِتَابِكَ، وَتَحْكيمِ شَرْعِكَ يَا ذَا الْجَلالِ وَالإِكْرامِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ دافع حب الصحابة لنبيهم 2/ صور من رحمة النبي بأمته 3/ من ثمرات إتباع النبي 4/ التحذير من مخالفة هديه عليه الصلاة والسلام.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَقَدْ تَحَمَّلَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْأَذَى وَالْمَتَاعِبَ، وَضُرِبَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأُصِيبَ فِي وَجْهِهِ الشَّرِيفِ، وَتَآمَرَتْ عَلَيْهِ الدُّنْيَا لِيَقْتُلُوهُ أَوْ يَحْبِسُوهُ أَوْ يُخْرِجُوهُ، وَقَدْ أُخْرِجَ بِالْفِعْلِ مِنْ بَيْتِهِ وَأَرْضِهِ وَأَهْلِهِ وَمَا ذَلِكَ إلَّا لِيَصِلَ إِلَيْنَا هَذَا الدِّينُ، فَحَرِيٌّ بِنَا أَنْ نَعْرِفَ لَهُ حَقَّهُ وَفَضْلَهُ، وَأَنْ نَتَشَبَّثَ بِهَدْيِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336484\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ-؛ فَإِنَّهَا وَصِيَّةُ اللهِ لَكُمْ وَلِلأَوَّلِينَ وَالآخِرِينَ، وَاعْلَمُوا أَنَّ تَقْوَاهُ أَنْ يُطَاعَ فَلاَ يُعْصَى، وَيُذْكَرَ فَلاَ يُنْسَى، ويُشْكَرَ فَلاَ يُكْفَرُ, (<span style=\"color: #ff0000;\"><strong>وَاتَّقُوا&nbsp;</strong><strong>يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</strong></span>)[البقرة: 281].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَقَدْ اخْتَارَ اللهُ لِنَبِيِّهِ أَصْحَابًا يَحْمِلُونَ هَمَّ دَعْوَتِهِ وَيَسِيرُونَ عَلَى طَرِيقَتِهِ، وَيَسْلُكُونَ سَبِيلَهُ، أَصْحَابٌ تَرَكُوا الْغَالِيَ وَالنَّفِيسَ، وَهَجَرُوا الْقَرِيبَ وَالْبَعِيدَ مِنْ أَجْلِ دَعْوَةِ الْحَبِيبِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، حَتَّى ضُرِبَ بِهِمُ الْمَثَلُ فِي الْاِتِّبَاعِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أُمِرْنَا نَحْنُ أَنْ نَقْتَفِيَ آثَارَهُمْ وَأَنْ نَسِيرَ عَلَى دَرْبِهِمْ -وَهَذَا مَا تَحَدَّثْنَا عَنْهُ فِي الْجُمُعَةِ الْمَاضِيَةِ-، فَلِمَاذَا كَانَ هَذَا الاِتِّبَاعُ مِنَ الصَّحَابَةِ لِمُحَمَّدِ بْنِ عَبْدِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؟ أَلِأَنَّهُ كَانَ قَرِيبُهُمْ؟ أَوْ كَانَ يُنْفِقُ عَلَيْهِمْ مِنْ مَالِهِ حَتَّى صَارُوا أَغْنِيَاءَ، أَوْ أَنَّهُ وَهَبَهُمْ مَكَّةَ وَدُورَهَا، أَمْ أَنَّهُمْ عَاشُوا مَعَهُ فِي قُصُورٍ وَتَرَفٍ!! كُلُّ ذَلِكَ لَمْ يَكُنْ؛ فَلَمْ يَكُونُوا أَقَارِبَهُ بَلْ كَانَ عَمُّهُ أَبُو لَهَبٍ هُوَ الَّذِي يَمْشِي وَرَاءَهُ وَيَقُولُ: \"<span style=\"color: #0000ff;\">لَا تُصَدِّقُوهُ فَإِنَّهُ كَذَّابٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَنْقِلْهُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْفَقْرِ إِلَى الْغِنَى, بَلْ كَانُوا يَأْكُلُونَ مَعَهُ مِنْ وَرَقِ الشَّجَرِ, وَيَبِيتُ الوَاحِدُ مِنْهُمْ طَاوِيًا الْيَوْمَ والْيَوْمَيْنِ، يَقُولُ سَعْدُ بْنُ أَبِي وَقَّاصٍ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color: #008000;\">لَقَدْ كُنَّا نَغْزُو مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، مَا لَنَا طَعَامٌ نَأْكُلُهُ إِلَّا وَرَقُ الْحُبْلَةِ وَهَذَا السَّمُرُ -وَهُمَا مِنْ شَجَرِ الْبَادِيَةِ-، حَتَّى إِنَّ أَحَدَنَا لَيَضَعُ كَمَا تَضَعُ الشَّاةُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَحُوزُوا مِنْ وَرَاءِهِ الْقُصُورَ وَالدُّورَ بَلْ أُخْرِجُوا مِنْ مَكَّةَ تارِكِينَ دُورَهُمْ وَقَدْ رَمَتْهُمُ الْعَرَبُ عَنْ قَوْسٍ وَاحِدَةٍ, وَنَامُوا عَلَى الْحَصِيرِ وَالرِّمَالِ، حَتَّى أَنَّ عُمَرَ -رَضِيَ اللهُ عَنْهُ- يَقُولُ: \"دَخَلْتُ عَلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَإِنَّهُ لَعَلَى حَصِيرٍ مَا بَيْنَهُ وَبَيْنَهُ شَيْءٌ، وَتَحْتَ رَأْسِهِ وِسَادَةٌ مِنْ أَدَمٍ حَشْوُهَا لِيفٌ، وَإِنَّ عِنْدَ رِجْلَيْهِ قَرَظًا مَصْبُوبًا، وَعِنْدَ رَأْسِهِ أُهُبٌ مُعَلَّقَةٌ، فَرَأَيْتُ أَثَرَ الحَصِيرِ فِي جَنْبِهِ فَبَكَيْتُ، فَقَالَ: \"<strong><span style=\"color: #0000ff;\">مَا يُبْكِيكَ</span>؟</strong>\" فَقُلْتُ: يَا رَسُولَ اللَّهِ! إِنَّ كِسْرَى وَقَيْصَرَ فِيمَا هُمَا فِيهِ، وَأَنْتَ رَسُولُ اللَّهِ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>أَمَا تَرْضَى أَنْ تَكُونَ لَهُمُ الدُّنْيَا وَلَنَا الآخِرَةُ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا مُصْعَبُ بْنُ عُمَيْرٍ كَانَ أَعَزَّ فَتىً فِي مَكَّةَ وَأَغْنَاهُمْ وَأَحْسَنُهُمْ حَالاً، فَتَرَكَ مَالَهُ وَأَهْلَهُ وَأَرْضَهُ مُهَاجِرًا، فَلَمَّا مَاتَ لَمْ يَجِدُوا مَا يَدْفِنُوهُ فِيهِ، فَلَمَّا رَأَى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَالَهُ بَكَى عَلَيْهِ وَقَالَ: \"<span style=\"color: #0000ff;\"><strong>أَنَا شَهِيدٌ عَلَى هَؤُلاَءِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>إِنَّ الدَّافِعَ لَهُمْ -أَيُّهَا الْمُسْلِمُونَ- هُوَ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- اجْتَمَعَ فِي دَعْوَتِهِ مَا يَجْعَلُ الْمَرْءَ يَتَّبِعُهُ حَقَّ الاتِّبَاعِ، بَلْ وَيَفْدِيهِ بِنَفْسِهِ وَمَالِهِ وَوَلَدِهِ؛ كَمَا قَالَ لَهُ عُمَرُ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color: #008000;\">يَا رَسُولَ اللهِ لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ نَفْسِي</span>\".</p>\n<p>&nbsp;</p>\n<p>إِنَّ الدَّافِعَ لَهُمْ عَلَى اتِّبَاعِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هُوَ أَنَّهُ كَانَ أَرْحَمَ الْخَلْقِ بِالنَّاسِ، وأَرْأَفَهُمْ بِهِمْ وَأَشَدَّهُمْ حِرْصًا عَلَى هِدَايَتِهِمْ وَنَجَاتِهِمْ؛ فَقَدْ رَوَى الْبُخَارِيُّ مِنْ حَديثِ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: كَانَ غُلاَمٌ يَهُودِيٌّ يَخْدُمُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَمَرِضَ، فَأَتَاهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَعُودُهُ، فَقَعَدَ عِنْدَ رَأْسِهِ، فَقَالَ لَهُ: \"<span style=\"color: #0000ff;\"><strong>أَسْلِمْ</strong></span>\", فَنَظَرَ إِلَى أَبِيهِ وَهُوَ عِنْدَهُ فَقَالَ لَهُ: أَطِعْ أَبَا القَاسِمِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَأَسْلَمَ، فَخَرَجَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>الحَمْدُ لِلَّهِ الَّذِي أَنْقَذَهُ مِنَ النَّارِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>إِنَّ الدَّافِعَ لَهُمْ عَلَى اتِّبَاعِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هُوَ أَنَّهُ يَسْهَرُ اللَّيَالِيَ وَيقُومُ دَاعِيًا رَبَّهُ خَوْفًا عَلَى أُمَّتِهِ؛ فَعَنْ أَبِي ذَرٍّ -رَضِيَ اللهُ عَنْهُ-، قَالَ: صَلَّى رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَيْلَةً فَقَرَأَ بِآيَةٍ حَتَّى أَصْبَحَ، يَرْكَعُ بِهَا وَيَسْجُدُ بِهَا: (<span style=\"color: #ff0000;\"><strong>إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</strong></span>)[المائدة: 118]، فَلَمَّا أَصْبَحَ، قُلْتُ: يَا رَسُولَ اللَّهِ! مَا زِلْتَ تَقْرَأُ هَذِهِ الْآيَةَ حَتَّى أَصْبَحْتَ، تَرْكَعُ بِهَا وَتَسْجُدُ بِهَا قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنِّي سَأَلْتُ رَبِّي الشَّفَاعَةَ لِأُمَّتِي فَأَعْطَانِيهَا، وَهِيَ نَائِلَةٌ إِنْ شَاءَ اللَّهُ لِمَنْ لَا يُشْرِكُ بِاللَّهِ شَيْئًا</strong></span>\"(رَوَاهُ الإِمَامُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَرَوَى الإِمَامُ مُسْلِمٌ مِنْ حَدِيثِ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ، أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: تَلَا قَوْلَ اللهِ -عَزَّ وَجَلَّ- فِي إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-: (<span style=\"color: #ff0000;\"><strong>رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي</strong></span>)[إبراهيم: 36]، وَقَالَ عِيسَى -عَلَيْهِ السَّلَامُ-: (<span style=\"color: #ff0000;\"><strong>إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</strong></span>)[المائدة: 118]؛ فَرَفَعَ يَدَيْهِ وَقَالَ: \"<span style=\"color: #0000ff;\"><strong>اللهُمَّ أُمَّتِي أُمَّتِي</strong></span>\"، وَبَكَى، فَقَالَ اللهُ -عَزَّ وَجَلَّ-: \"<strong><span style=\"color: #0000ff;\">يَا جِبْرِيلُ! اذْهَبْ إِلَى مُحَمَّدٍ، وَرَبُّكَ أَعْلَمُ، فَسَلْهُ مَا يُبْكِيكَ</span>؟</strong>\" فَأَتَاهُ جِبْرِيلُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، فَسَأَلَهُ فَأَخْبَرَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِمَا قَالَ، وَهُوَ أَعْلَمُ، فَقَالَ اللهُ: \"<span style=\"color: #0000ff;\"><strong>يَا جِبْرِيلُ! اذْهَبْ إِلَى مُحَمَّدٍ، فَقُلْ: إِنَّا سَنُرْضِيكَ فِي أُمَّتِكَ، وَلَا نَسُوءُكَ</strong></span>\", وَصَدَقَ اللهُ إِذْ يَقُولُ: (<span style=\"color: #ff0000;\"><strong>وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</strong></span>)[الأنبياء: 107]، وقال: (<span style=\"color: #ff0000;\"><strong>لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَاعَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</strong></span>)[التوبة: 128].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الدَّافِعَ لأَصْحَابِهِ علَى اتِّبَاعِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هُوَ أَنَّ اللهَ أَخْرَجَهُمْ بِهِ مِنْ ظُلُمَاتِ الشِّرْكِ وَرَدَاءَةِ الْجَاهِلِيَّةِ إِلَى نُورِ الإِسْلَامِ؛ فَلَقَدْ عَاشَ النَّاسُ فِي ظُلُمَاتٍ ظَلْمَاءَ وَجَاهِلِيَّةٍ عَمْيَاءَ حَتَّى جَاءَهُمْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>واسْتَمِعُوا إِلَى وَاحِدٍ مِمَّنْ عَاشَ هَذِهِ الْجَاهِلِيَّةَ ثُمَّ عَاشَ بَعْدَهَا نُورَ الإِسْلاَمِ، يَقُولُ جَعْفَرُ بْنُ أَبِي طَالِبٍ مُخَاطِبًا النَّجَاشِيَّ: \"<span style=\"color: #008000;\">أَيُّهَا الْمَلِكُ! كُنَّا قَوْمًا أَهْلَ جَاهِلِيَّةٍ نَعْبُدُ الْأَصْنَامَ، وَنَأْكُلُ الْمَيْتَةَ وَنَأْتِي الْفَوَاحِشَ، وَنَقْطَعُ الْأَرْحَامَ، وَنُسِيءُ الْجِوَارَ يَأْكُلُ الْقَوِيُّ مِنَّا الضَّعِيفَ، فَكُنَّا عَلَى ذَلِكَ حَتَّى بَعَثَ اللَّهُ إِلَيْنَا رَسُولًا مِنَّا, نَعْرِفُ نَسَبَهُ، وَصِدْقَهُ، وَأَمَانَتَهُ، وَعَفَافَهُ، فَدَعَانَا إِلَى اللَّهِ لِنُوَحِّدَهُ، وَنَعْبُدَهُ، وَنَخْلَعَ مَا كُنَّا نَعْبُدُ نَحْنُ وَآبَاؤُنَا مِنْ دُونِهِ مِنَ الحِجَارَةِ وَالْأَوْثَانِ، وَأَمَرَنَا بِصِدْقِ الْحَدِيثِ، وَأَدَاءِ الْأَمَانَةِ، وَصِلَةِ الرَّحِمِ، وَحُسْنِ الْجِوَارِ، وَالْكَفِّ عَنِ الْمَحَارِمِ، وَالدِّمَاءِ، وَنَهَانَا عَنِ الْفَوَاحِشِ، وَقَوْلِ الزُّورِ، وَأَكْلِ مَالَ الْيَتِيمِ، وَقَذْفِ الْمُحْصَنَةِ، وَأَمَرَنَا أَنْ نَعْبُدَ اللَّهَ وَحْدَهُ لَا نُشْرِكُ بِهِ شَيْئًا، وَأَمَرَنَا بِالصَّلاةِ، وَالزَّكَاةِ، وَالصِّيَامِ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ! أَيُّ دِينٍ -يَا عِبَادَ اللهِ- يَأْمُرُ بِهَذَا، وَأَيُّ مِلَّةٍ تَحُثُّ عَلَيْهِ، وَأَيُّ نِحْلَةٍ تَدْعُو لَهُ؟ إِنَّهُ الإِسْلامُ فَحَسْب!، هَذِهِ هِي الصِّفَاتُ وَالْمَكَارِمُ الَّتِي دَعَا إِلَيْهَا حَبِيبُكُمْ مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَفَلَا يَحِقُّ لِهَؤُلَاءِ الْقَوْمِ أَنْ يَتَّبِعُوهُ إِذَنْ؟ بَلَى وَاللهِ، فَإِنَّ فِي اتِّبَاعِهِ سَعَادَةُ الدُّنْيَا وَنَعِيمُ الْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ تَحَمَّلَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْأَذَى وَالْمَتَاعِبَ، وَضُرِبَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأُصِيبَ فِي وَجْهِهِ الشَّرِيفِ، وَتَآمَرَتْ عَلَيْهِ الدُّنْيَا لِيَقْتُلُوهُ أَوْ يَحْبِسُوهُ أَوْ يُخْرِجُوهُ، وَقَدْ أُخْرِجَ بِالْفِعْلِ مِنْ بَيْتِهِ وَأَرْضِهِ وَأَهْلِهِ وَمَا ذَلِكَ إلَّا لِيَصِلَ إِلَيْنَا هَذَا الدِّينُ، فَحَرِيٌّ بِنَا أَنْ نَعْرِفَ لَهُ حَقَّهُ وَفَضْلَهُ، وَأَنْ نَتَشَبَّثَ بِهَدْيِهِ، وَأَنْ نَفْعَلَ كَمَا فَعَلَ أَجْدَادُنَا مِنَ الصَّحَابَةِ مِنْ حُسْنِ الاِتِّبَاعِ وَالْتِزَامِ السُّنَّةِ.</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (<span style=\"color: #ff0000;\"><strong>لَقَدْ كَانَ لَكُمْ فِيهِمْ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَمَنْ يَتَوَلَّ فَإِنَّ اللَّهَ هُوَ الْغَنِيُّ الْحَمِيدُ</strong></span>)[الممتحنة: 6].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ ربِّ العالمينَ، وأَشْهَدُ أنْ لاَ إلهَ إلاَّ اللهُ وحدَهُ لاَ شريكَ لهُ ولِيُّ الصَّالِحِينَ، وأَشْهَدُ أنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُولُهُ خَيْرُ الْمُرْسَلِينَ، اللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَيْهِ وَعَلَى آلِهِ وصَحْبِهِ ومَنِ اقْتَفَى أَثَرَهُ, وَتَفَيَّأَ ظِلَالَ هَدْيِهِ, وَتَأَسَّى بِسُنَّتِهِ إلَى يَوْمِ الدِّينِ. أ</p>\n<p>&nbsp;</p>\n<p>َمَّا بَعْدُ: لَقَدْ كَانَ الصَّحَابَةُ -رِضْوَانُ اللهِ عَلَيْهِمْ- أَعْقَلَ النَّاسِ وَأَحْسَنَهُمْ فَهْمًا، فَلَقَدْ اتَّبَعُوا النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَحَازُوا شَرَفَ الدُّنْيَا، مُنْتَظِرِينَ ثَوَابَ الْآخِرَةِ وَهُوَ وَاقِعٌ لَهُمْ لَا مَحَالَةَ.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ كَانَ مِنْ أَهَمِّ أَسْبَابِ اتِّبَاعِهِمْ لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هُوَ مَا أَعَدَّهُ اللهُ لِمَنِ اتَّبَعَهُ؛ فَالْمَحَبَّةُ فِي الدُّنْيَا, وَغُفْرَانُ الذُّنُوبِ, وَرَحْمَةُ اللهِ تَغْشَى هَذَا الْمُتَّبِعَ.</p>\n<p>&nbsp;</p>\n<p>لِمَ لَا يَتَّبِعُونَهُ وَقَدْ أَعَدَّ اللهُ الْجَنَّةَ وَمَا فِيهَا لِمَنْ أَطَاعَهُ، وَوَعَدَ بِالنَّارِ مَنْ عَصَاهُ, أَفَلَا نَنْتَبِهُ -أَيُّهَا الْإِخْوَةُ- سَاعَةً مِنَ الزَّمَنِ نُحَاسِبُ فِيهَا أَنَفُسَنَا؟! أَفَلَا نَسْتَيْقِظُ بُرْهَةً مِنَ الْوَقْتِ نُرَاجِعُ فِيهَا أَعْمَالَنَا؟!.</p>\n<p>&nbsp;</p>\n<p>أَلَا تَعْلَمُ أَنَّكَ لَوْ كُلَّ يَوْمٍ خَالَفْتَ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي أَمْرٍ وَاحِدٍ، فَسَتَأْتِي يَوْمَ الْقِيَامَةِ وَقَدْ خَالَفْتَهُ آلاَفَ الْمَرَّاتِ؟! أَلَا تَعْلَمُ أَنَّ الْجَنَّةَ لَا يَدْخُلُهَا إلَّا مَنْ أَذْعَنَ وَاسْتَسْلَمَ؟؛ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>كُلُّ أُمَّتِي يَدْخُلُونَ الجَنَّةَ إِلَّا مَنْ أَبَى</strong></span>\"، قَالُوا: يَا رَسُولَ اللَّهِ! وَمَنْ يَأْبَى؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَطَاعَنِي دَخَلَ الجَنَّةَ، وَمَنْ عَصَانِي فَقَدْ أَبَى</strong></span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللهَ -تَعَالَى- أَنْ يَرْزُقَنَا حُسْنَ طَاعَتِهِ، والسير على نهج نبيه -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- .</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ اغْفِرْ لَنَا وارْحَمْنَا، وعَلَى طَاعَتِكَ أَعِنَّا، وَمِنْ شُرُورِ خَلْقِكَ سَلِّمْنَا، وَإِلَى غَيْرِكَ لَا تَكِلْنَا, اللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَجْزِيَ آبَاءَنَا وَأُمَّهَاتِنَا عَنَّا خَيْرَ الْجَزَاءِ, اللَّهُمَّ اجْزِهِمْ عَنَّا رِضَاكَ وَالْجَنَّةَ, اللَّهُمَّ اغْفِرْ لَهُمْ وَارْحَمْهُمْ وَعَافِهِمْ واعْفُ عَنْهُمْ، وَأَكْرِمْ نُزُلَهُمْ وَوَسِّعْ مُدْخَلَهُمْ وَجَازِهِمْ بِالْحَسَنَاتِ إِحْسَانًا وَبِالسَّيِّئَاتِ عَفْوًا وَغُفْرَانًا, اللَّهُمَّ مَنْ كَانَ مِنْهُمْ حَيًّا؛ فَمَتِّعْهُ بِالصِّحَّةِ وَالعَافِيَةِ عَلَى طَاعَتِكْ، وَمَنْ كَانَ مِنْهُمْ فِي دَارِ الْحَقِّ؛ فَتَوَلَّهُ بِرَحْمَتِكَ وَأَنْزِلْ عَلَيْهِ شَآبِيبَ رَحْمَتِكَ يا أَكْرَمَ الأَكْرَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم انصرْ إِخْوانَنَا المُرابطينَ عَلَى الْحَدِّ الْجَنُوبيِّ, اللَّهُمَّ سَدِّدْ رَمْيَهُمْ, اللَّهُمَّ قَوِّ عَزَائِمَهُمْ اللَّهُمَّ كُنْ لَهُمْ مُعينًا وَنَصِيرًا, اللَّهُمَّ اشْفِ جَرْحَاهُم وَارْحَمْ مَوْتَاهُمْ وَانْصُرهمْ عَلَى مَنْ عَادَاهُمْ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ وَفِّقْ إِمَامَنَا لِهُداكَ، وَاجْعلْ عَمَلَه في رِضَاكَ، وَوَفِّقْ جميعَ وُلاةِ أُمورِ المُسلمينَ لِلعَمَلِ بِكِتَابِكَ، وَتَحْكيمِ شَرْعِكَ يَا ذَا الْجَلالِ وَالإِكْرامِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لماذا_نتبع_النبي_صلى_الله_عليه_وسلم؟.doc",
      "path": "/database/files/لماذا_نتبع_النبي_صلى_الله_عليه_وسلم؟.doc",
      "link": "https://khutabaa.com/article/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%86%D8%AA%D8%A8%D8%B9-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85%D8%9F/download-file/336485"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لماذا-نتبع-النبي-صلى-الله-عليه-وسلم؟"
}
