{
  "id": 2183,
  "title": "لن نترك سدى",
  "slug": "لن-نترك-سدى-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الكون يسير بنظام إلهي مبدع 2/الحث على التأمل في خلق الله 3/التحذير من الدنيا وملذاتها 4/عبادة الله هي الغاية التي خلقنا لأجلها 5/تحذير الشباب من الغفلة 6/الحث على الاستعداد للآخرة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    احْذَرُوا وَسَائِلَ التَّوَاصُلِ الْحَدِيثَةِ؛ فَإِنَّهَا مُشْغِلَةٌ مُلْهِيَةٌ، وَإِنَّهَا تَرْبِطُكَ بِالدُنْيَا وَتُغْرِيكَ بِمَا عَلَيْهِ أَهْلُ الْغَفْلَةِ، فَكَثِيرٌ مِنَ الْمَجَالِسِ الْيَوْمَ إِنَّمَا الْحَدِيثُ فِيهَا عَنِ الدُّنْيَا وَمَا يَجْرِي فِيهَا، وَلَيْتَهُ يَنْفَعُ فِي إِصْلَاحِ الدُّنْيَا لِلشَّخْصِ الْمُشْتَغِلِ بِهَا، بَلِ الْوَاقِعُ أَنَّهُ لا يَنْتَفِعُ فِي دِينِهِ وَلا دُنْيَاهُ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nأَمَّا بَعْدُ: فَاعْرِفُوا حَقِيقَةَ دُنْيَاكُمْ وَاسْتَعِدُّوا لِأُخْرَاكُمْ؛ قَالَ اللهُ -تَعَالَى -: (وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آل عمران: 185]؛ قَالَ عَلِيٌّ -رَضِيَ اللهُ عَنْهُ-: \"ارْتَحَلَتِ الدُّنْيَا مُدْبِرَةً، وَارْتَحَلَتِ الآخِرَةُ مُقْبِلَةً، وَلِكُلٍّ مِنْهُمَا بَنُونَ، فَكُونُوا مِنْ أَبْنَاءِ الآخِرَةِ، وَلا تَكُونُوا مِنْ أَبْنَاءِ الدُّنْيَا، فَإِنَّ الْيَوْمَ عَمَلٌ وَلا حِسَابَ وَغَدًا حِسَابٌ وَلا عَمَلَ\".\n \nأَيُّهَا الْمُسْلِمُونَ: قِيلَ لِعَائِشَةَ -رَضِيَ اللهُ عَنْهَا-: أَخْبِرِينَا بِأَعْجَبِ شَيْءٍ رَأَيْتِهِ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: فَسَكَتَتْ ثُمَّ قَالَتْ: لَمَّا كَانَ لَيْلَةٌ مِنَ اللَّيَالِي، قَالَ: \"يَا عَائِشَةُ، ذَرِينِي أَتَعَبَّدُ اللَّيْلَةَ لِرَبِّي\"، قُلْتُ: وَاللَّهِ إِنِّي لَأُحِبُّ قُرْبَكَ، وَأُحِبُّ مَا سَرَّكَ، قَالَتْ: فَقَامَ فَتَطَهَّرَ، ثُمَّ قَامَ يُصَلِّي، قَالَتْ: فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ حِجْرَهُ، ثُمَّ بَكَى فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ لِحْيَتَهُ، ثُمَّ بَكَى فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ الْأَرْضَ، فَجَاءَ بِلَالٌ يُؤْذِنُهُ بِالصَّلَاةِ، فَلَمَّا رَآهُ يَبْكِي، قَالَ: يَا رَسُولَ اللَّهِ، لِمَ تَبْكِ وَقَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ وَمَا تَأَخَّرَ؟! قَالَ: \"أَفَلَا أَكُونُ عَبْدًا شَكُورًا، لَقَدْ نَزَلَتْ عَلَيَّ اللَّيْلَةَ آيَةٌ، وَيْلٌ لِمَنْ قَرَأَهَا وَلَمْ يَتَفَكَّرْ فِيهَا؛ (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ)[آل عمران: 190]\"(رَوَاهُ ابْنُ حِبَّانَ وَحَسَّنَهُ الْأَلْبَانِيُّ).\n \nأَيُّهَا الْمُسْلِمُونَ: تَأَمَّلُوا فِيمَا حَوْلَنَا مِنْ هَذَا الْعَالَمِ، انْظُرُوا إِلَى السَّمَاءِ وَمَا فِيهَا مِنَ النُّجُومِ وَالْكَوَاكِبِ وَالْمَجَرَّاتِ، أَجْرَامٌ عَظِيمَةٌ تَسِيرُ، كُلٌ فِي فَلَكِهِ، هَذِهِ الشَّمْسُ مُنْذُ عُرِفَتِ الْبَشَرِيَّةُ وَهِيَ تَطْلُعُ مِنَ الْمَشْرِقِ وَتَغْرُبُ فِي جِهَةِ الْمَغْرِبِ، بِنِظَامٍ عَجِيبٍ وَسَيْرٍ لا يَتَغَيَّرُ، وَلَمْ يَأْتِ يَوْمٌ يَتَافَاجَأُ النَّاسُ بِأَنَّ الشَّمْسَ قَدْ تَوَقَّفَتْ أَوْ تَعَطَّلَتْ، بَلْ تَسِيرُ بِدِقَّةٍ مُتَنَاهِيَةٍ، فَالنَّهَارُ يَزْدَادُ فِي الصَّيْفِ وَيَطُولُ اللَّيْلُ فِي الشِّتَاءِ بِشَكْلٍ مُتَكَرِّرٍ كُلَّ سَنَةٍ، ثُمَّ مَا يَنْتَفِعُ النَّاسُ مِنْهَا مِنَ الدِّفْءِ وَإِنْضَاجِ الْمَحَاصِيلِ، وَمَا يَكُونُ مِنَ الْفَوَائِدِ التِي عَرَفَهَا النَّاسُ بَعْدَ التَّقَدُّمِ الْعِلْمِيِّ مِنْ كَوْنِهَا تَقْتُلُ الْجَرَاثِيمَ وَالْمَيْكُرُوبَاتِ الصَّغِيرَةِ، وَتَكُونُ عِلاجًا لِكَثِيرِ مِنَ الْأَمْرَاضِ إِلَى غَيْرِ ذَلِكَ مِنَ الْمَنَافِعِ.\n \nوهَكَذَا الْقَمَرُ، هَذَا الْجُرْمُ الصَّغِيرُ الذِي فِي السَّمَاءِ يَكُونُ أَوَّلَ الشَّهْرِ صَغِيرًا ثُمَّ يَكْبُرُ شَيْئًا فَشَيَئًا، حَتَّى يَكْتَمِلَ بَدْرًا فِي غَايَةِ الْبَهَاءِ وَالْجَمَالِ، تَأَمَّلُوا كَيْفَ يَجْعَلُ اللهُ الْأَرْضَ تَحُولُ بَيْنَهُ وَبَيْنَ الشَّمْسِ لِيَظْهَرَ بِهَذَا الْحَجْمِ، ثُمَّ لا تَزَالُ تَبْتَعِدُ الْأَرْضُ عَنْهُ حَتَّى يُوَاجِهَ الشَّمْسَ وَيَعْكِسَ ضَوْءَهَا عَلَى الْأَرْضِ، بَيْنَمَا الشَّمْسُ تَكُونُ فِي الْجِهَةِ الْأُخْرَى مِنَ الْأَرْضِ، أَلَيْسَ هَذَا مِنْ عَجَائِبِ خَلْقِ اللهِ؟!.\n \nأَيُّهَا الْمُسْلِمُونَ: تَأَمَّلُوا فِي أَنْفُسِكُمْ، وَفِي خَلْقِكُمْ بِهِذِهِ الْأَعْضَاءِ الْمُتَنَاسِبَةِ التِي تَنْتَفِعُونَ بِهَا وَتَسْتَخْدِمُونَهَا فِي مَصَالِحِكُمْ الْمُخْتِلَفَةِ، وَلَوْ شَاءَ اللهُ لَعَطّلَهَا وَلَجَعَلَ الْوَاحِدَ مُقْعَدًا مَشْلُولًا، قَالَ اللهُ -تَعَالَى -: (وَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ * وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ)[الذاريات: 20 - 21]، قِيلَ لِأَعْرَابِيٍّ: كَيْفَ عَرَفْتَ اللهَ؟ قَالَ: \"إِنَّ الْبَعْرَةَ تَدُلُّ عَلَى الْبَعِيرِ، وَالْأَثَرَ يَدُلُّ عَلَى الْمَسِيرِ، فَسَمَاءٌ ذَاتُ أَبْرَاجٍ وَأَرْضٌ ذَاتُ فِجَاجٍ، أَفَلَا تَدُلُّ عَلَى السَّمِيعِ الْبَصِيرِ؟!\".\n \nأَيُّهَا الْمُسْلِمُونَ: احْذَرُوا مِنَ الدُّنْيَا وَمَلَذَّاتِهَا وَمُلْهِيَاتِهَا، فَوَاللهِ مَا هِيَ إِلَّا أَيَّامٌ وَلَيِالٍ وَنُغَادِرُهَا وَنَنْتَقِلُ إِلَى الْقَبْرِ وَوَحْشَتِهِ وَاللَّحْدِ وَظُلْمَتِهِ، وَنِفَارِقُ الْأَهْلَ وَالْأَصْحَابَ، وَنَبْتَعِدُ عَنِ الْأَوْلَادِ وَالْأَحْبَابِ، تَعَالُوا نَخْتِمُ خُطْبَتَنَا بِهَذِهِ الْقِصَّةِ الْعَجِيبَةِ لِرَجُلٍ أَعْرَابِيٍّ يَبْحَثُ عَنِ النَّجَاءِ، جَاءَ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَسَأَلَ عَنْ دِينِهِ ثُمَّ أَسْلَمَ وَرَجَعَ إِلَى أَهْلِهِ، عَنْ أَنَسَ بْنَ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قال: \"بَيْنَمَا نَحْنُ جُلُوسٌ مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْمَسْجِدِ، دَخَلَ رَجُلٌ عَلَى جَمَلٍ، فَأَنَاخَهُ فِي الْمَسْجِدِ ثُمَّ عَقَلَهُ، ثُمَّ قَالَ لَهُمْ: أَيُّكُمْ مُحَمَّدٌ؟ وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُتَّكِئٌ بَيْنَ ظَهْرَانَيْهِمْ، فَقُلْنَا: هَذَا الرَّجُلُ الأَبْيَضُ الْمُتَّكِئُ، فَقَالَ لَهُ الرَّجُلُ: يَا ابْنَ عَبْدِ الْمُطَّلِبِ فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"قَدْ أَجَبْتُكَ\"، فَقَالَ الرَّجُلُ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: إِنِّي سَائِلُكَ فَمُشَدِّدٌ عَلَيْكَ فِي الْمَسْأَلَةِ، فَلاَ تَجِدْ عَلَيَّ فِي نَفْسِكَ؟ فَقَالَ \"سَلْ عَمَّا بَدَا لَكَ\"، فَقَالَ: أَسْأَلُكَ بِرَبِّكَ وَرَبِّ مَنْ قَبْلَكَ، آللَّهُ أَرْسَلَكَ إِلَى النَّاسِ كُلِّهِمْ؟ فَقَالَ \"اللَّهُمَّ نَعَمْ\"، قَالَ: أَنْشُدُكَ بِاللَّهِ، آللَّهُ أَمَرَكَ أَنْ نُصَلِّيَ الصَّلَوَاتِ الخَمْسَ فِي اليَوْمِ وَاللَّيْلَةِ؟ قَالَ: \"اللَّهُمَّ نَعَمْ\"، قَالَ: أَنْشُدُكَ بِاللَّهِ، آللَّهُ أَمَرَكَ أَنْ نَصُومَ هَذَا الشَّهْرَ مِنَ السَّنَةِ؟ قَالَ: \"اللَّهُمَّ نَعَمْ\"، قَالَ: أَنْشُدُكَ بِاللَّهِ، آللَّهُ أَمَرَكَ أَنْ تَأْخُذَ هَذِهِ الصَّدَقَةَ مِنْ أَغْنِيَائِنَا فَتَقْسِمَهَا عَلَى فُقَرَائِنَا؟ فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اللَّهُمَّ نَعَمْ\"، فَقَالَ الرَّجُلُ: آمَنْتُ بِمَا جِئْتَ بِهِ، وَأَنَا رَسُولُ مَنْ وَرَائِي مِنْ قَوْمِي، وَأَنَا ضِمَامُ بْنُ ثَعْلَبَةَ أَخُو بَنِي سَعْدِ بْنِ بَكْرٍ\"(رَوَاهُ البُخَارِيُّ).\n \nأَقُولُ قَولِي هَذَا، وأَسْتِغْفِرُ الله العَظِيمَ لِي وِلَكُمْ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيْمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاحْذَرُوا مِنَ التَّفْرِيطِ فيِ دِينِكُمْ وَالتَّهَاوُنِ فِي أَمْرِ أَعْمَالِكُمْ، فَإِنَّنَا وَاللهِ مَا خُلِقْنَا عَبَثًا وَلَنْ نُتْرَكَ سُدًى، بَلْ أَمَامُنَا الْحِسَابُ، ثُمَّ بَعْدَهُ الثَّوَابُ أَوِ الْعِقَابُ، قَالَ اللهُ -تَعَالَى -: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذاريات: 56]، وَقَالَ -عَزَّ وَجَلَّ-: (أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ * فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ لَا إِلَهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ)[المؤمنون: 115 - 116]؛ أَيْ: تَرَفَّعَ اللهُ وَتَعَاظَمَ أَنْ يَكُونَ خَلَقَ الْخَلْقَ بِلَا حِكْمَةٍ وَيَتَرْكَهُمْ هَمَلًا، وَقَالَ -سُبْحَانَهُ-: (تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ * الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا وَهُوَ الْعَزِيزُ الْغَفُورُ)[الملك: 1 - 2]، فَاللهُ -عَزَّ وَجَلَّ- خَلَقَ الخَلْقَ لِعِبَادَتِهِ لِيَخْتَبِرَهُمْ وَيَبْتَلِيَهُمْ، وَمِنْ أَجْلِ هَذِهِ الْحِكْمَةِ أَرْسَلَ -سُبْحَانَهُ- الرُّسُلَ وَأَنْزَلَ الْكُتُبَ وَشَرَعَ الشَّرَائِعَ وَخَلَقَ الْجَنَّةَ وَالنَّارَ.\n \nأَيُّهَا الشَّبَابُ: احْذَرُوا وَسَائِلَ التَّوَاصُلِ الْحَدِيثَةِ؛ فَإِنَّهَا مُشْغِلَةٌ مُلْهِيَةٌ، وَإِنَّهَا تَرْبِطُكَ بِالدُنْيَا وَتُغْرِيكَ بِمَا عَلَيْهِ أَهْلُ الْغَفْلَةِ، فَكَثِيرٌ مِنَ الْمَجَالِسِ الْيَوْمَ إِنَّمَا الْحَدِيثُ فِيهَا عَنِ الدُّنْيَا وَمَا يَجْرِي فِيهَا، وَلَيْتَهُ يَنْفَعُ فِي إِصْلَاحِ الدُّنْيَا لِلشَّخْصِ الْمُشْتَغِلِ بِهَا، بَلِ الْوَاقِعُ أَنَّهُ لا يَنْتَفِعُ فِي دِينِهِ وَلا دُنْيَاهُ، فَأَكْثَرُ الشَّبَابِ انْشَغَلَ فِي مُتَابَعَةِ الرِّيَاضَةِ، حَتَّى أَضَاعَ دِرَاسَتَهُ وَانْصَرَفَ عَنِ الْقِيَامِ بِحَقِّ أَهْلِهِ، وَرُبَّمَا حَصَلَتْ خُصُومَاتٌ بَيْنَ الْأَصْدِقَاءِ مِمَّنْ يُشَجِّعُونَ الْأَنْدِيَةَ الْمُتَنَافِسَةَ، بَلْ رُبَّمَا حَصَلَ سِبَابٌ وَشَتْمٌ وَلَعْنٌ فِي هَذِهِ الْمَجَالِسِ، وَلَوْ تَأَمَّلَ الْعَاقِلُ لَوَجَدَ أَنَّ الْكَلَامَ فِيهَا لَا يْنَفَعُ وَتَرْكَهُ لا يَضُرُّ، فَأَيُّ فَائِدَةٍ لَهُ؟!.\n \nأَيُّهَا الشَّبَابُ: تَأَمَّلُوا هَذِهِ الْقِصَّةَ لِأَحَدِ شَبَابِ الصَّحَابَةِ -رَضِيَ اللهُ عَنْهُمْ أَجْمَعِينَ-، قَالَ رَبِيعَةُ بْنُ كَعْبٍ الْأَسْلَمِيُّ -رَضِيَ اللهُ عَنْهُ-: كُنْتُ أَبِيتُ مَعَ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَأَتَيْتُهُ بِوَضُوئِهِ وَحَاجَتِهِ فَقَالَ لِي: \"سَلْ\"، فَقُلْتُ: أَسْأَلُكَ مُرَافَقَتَكَ فِي الْجَنَّةِ، قَالَ: \"أَوْ غَيْرَ ذَلِكَ؟\"، قُلْتُ: هُوَ ذَاكَ، قَالَ: \"فَأَعِنِّي عَلَى نَفْسِكَ بِكَثْرَةِ السُّجُودِ\"(رَوَاهُ مُسْلِم).\n \nفيَنَبْغِي لِكُلِّ عَاقِلٍ يُرِيدُ نَجَاةَ نَفْسِهِ أَنْ يَتَفَكَّرَ فِي الآخِرَةِ وَمَا قَدَّمَ لَهَا؛ فَإِنَّ الْأَمْرَ قَرِيبٌ وَالْمَوْتُ يَأْتِي مِنْ غَيْرِ مَوْعِدٍ، وَالْحَيَاةُ زَائِلَةٌ وَالآجَالُ مَحْدَودَةٌ وَأَيَّامُنَا مَعْدُودَةٌ، وَلَكِنْ هَلْ عَمِلْنَا مَا يُنْجِينَا عِنْدَ رَبِّنَا؟ عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- يَقُولُ: قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَتْبَعُ الْمَيِّتَ ثَلَاثَةٌ، فَيَرْجِعُ اثْنَانِ وَيَبْقَى وَاحِدٌ، يَتْبَعُهُ أَهْلُهُ وَمَالُهُ وَعَمَلُهُ، فَيَرْجِعُ أَهْلُهُ وَمَالُهُ وَيَبْقَى عَمَلُهُ\"(رَوَاهُ مُسْلِم).\n \nفَاللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ اجْعَلْنَا مِمَّنِ اسْتَمَعَ القَوْلَ فَاتَّبَعَ أَحْسَنَه، اللَّهُمَّ بِعِلْمِكَ الْغَيْبَ وَقُدْرَتِكَ عَلَى الْخَلْقِ أَحْيِنَا مَا عَلِمْتَ الْحَيَاةَ خَيْرًا لَنَا، وَتَوَفَّنَا إِذَا كَانَتِ الْوَفَاةُ خَيْرًا لَنَا، اللَّهُمَّ إِنِّا نَسْأَلُكَ خَشْيَتَكَ فِي الْغَيْبِ وَالشَّهَادَةِ، وَكَلِمَةَ الْحَقِّ فِي الْغَضَبِ وَالرِّضَا، وَنَسْأَلُكَ الْقَصْدَ فِي الْفَقْرِ وَالْغِنَا، وَنَسْأَلُكَ نَعِيمًا لَا يَبِيدُ وَقُرَّةَ عَيْنٍ لَا تَنْقَطِعُ، وَنَسْأَلُكَ الرِّضَا بَعْدَ الْقَضَاءِ، وَنَسْأَلُكَ بَرْدَ الْعَيْشِ بَعْدَ الْمَوْتِ، وَنَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ وَالشَّوْقَ إِلَى لِقَائِكَ فِي غَيْرِ ضَرَّاءَ مُضِرَّةٍ وَلَا فِتْنَةٍ مُضِلَّةٍ، اللَّهُمَّ زَيِّنَّا بِزِينَةِ الْإِيمَانِ وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ، اللَّهُمَّ وَفِّقْ إِمَامَنَا خَادِمَ الحَرَمَينِ الشَّرِيفَينِ وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّهُ وَتَرْضَاهُ، اللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَوُزَرَاءَهُمْ يَا رَبَّ العَالمَينَ.\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَالْحَمْدِ للهِ رَبِّ العَالَمِينْ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الكون يسير بنظام إلهي مبدع 2/الحث على التأمل في خلق الله 3/التحذير من الدنيا وملذاتها 4/عبادة الله هي الغاية التي خلقنا لأجلها 5/تحذير الشباب من الغفلة 6/الحث على الاستعداد للآخرة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">احْذَرُوا وَسَائِلَ التَّوَاصُلِ الْحَدِيثَةِ؛ فَإِنَّهَا مُشْغِلَةٌ مُلْهِيَةٌ، وَإِنَّهَا تَرْبِطُكَ بِالدُنْيَا وَتُغْرِيكَ بِمَا عَلَيْهِ أَهْلُ الْغَفْلَةِ، فَكَثِيرٌ مِنَ الْمَجَالِسِ الْيَوْمَ إِنَّمَا الْحَدِيثُ فِيهَا عَنِ الدُّنْيَا وَمَا يَجْرِي فِيهَا، وَلَيْتَهُ يَنْفَعُ فِي إِصْلَاحِ الدُّنْيَا لِلشَّخْصِ الْمُشْتَغِلِ بِهَا، بَلِ الْوَاقِعُ أَنَّهُ لا يَنْتَفِعُ فِي دِينِهِ وَلا دُنْيَاهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380157\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاعْرِفُوا حَقِيقَةَ دُنْيَاكُمْ وَاسْتَعِدُّوا لِأُخْرَاكُمْ؛ قَالَ اللهُ -تَعَالَى -: (<span style=\"color:#ff0000;\">وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آل عمران: 185]؛ قَالَ عَلِيٌّ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color:#008000;\">ارْتَحَلَتِ الدُّنْيَا مُدْبِرَةً، وَارْتَحَلَتِ الآخِرَةُ مُقْبِلَةً، وَلِكُلٍّ مِنْهُمَا بَنُونَ، فَكُونُوا مِنْ أَبْنَاءِ الآخِرَةِ، وَلا تَكُونُوا مِنْ أَبْنَاءِ الدُّنْيَا، فَإِنَّ الْيَوْمَ عَمَلٌ وَلا حِسَابَ وَغَدًا حِسَابٌ وَلا عَمَلَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: قِيلَ لِعَائِشَةَ -رَضِيَ اللهُ عَنْهَا-: أَخْبِرِينَا بِأَعْجَبِ شَيْءٍ رَأَيْتِهِ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: فَسَكَتَتْ ثُمَّ قَالَتْ: لَمَّا كَانَ لَيْلَةٌ مِنَ اللَّيَالِي، قَالَ: \"<span style=\"color:#008000;\">يَا عَائِشَةُ، ذَرِينِي أَتَعَبَّدُ اللَّيْلَةَ لِرَبِّي</span>\"، قُلْتُ: وَاللَّهِ إِنِّي لَأُحِبُّ قُرْبَكَ، وَأُحِبُّ مَا سَرَّكَ، قَالَتْ: فَقَامَ فَتَطَهَّرَ، ثُمَّ قَامَ يُصَلِّي، قَالَتْ: فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ حِجْرَهُ، ثُمَّ بَكَى فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ لِحْيَتَهُ، ثُمَّ بَكَى فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ الْأَرْضَ، فَجَاءَ بِلَالٌ يُؤْذِنُهُ بِالصَّلَاةِ، فَلَمَّا رَآهُ يَبْكِي، قَالَ: يَا رَسُولَ اللَّهِ، لِمَ تَبْكِ وَقَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ وَمَا تَأَخَّرَ؟! قَالَ: \"أَفَلَا أَكُونُ عَبْدًا شَكُورًا، لَقَدْ نَزَلَتْ عَلَيَّ اللَّيْلَةَ آيَةٌ، وَيْلٌ لِمَنْ قَرَأَهَا وَلَمْ يَتَفَكَّرْ فِيهَا؛ (<span style=\"color:#ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ</span>)[آل عمران: 190]\"(رَوَاهُ ابْنُ حِبَّانَ وَحَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: تَأَمَّلُوا فِيمَا حَوْلَنَا مِنْ هَذَا الْعَالَمِ، انْظُرُوا إِلَى السَّمَاءِ وَمَا فِيهَا مِنَ النُّجُومِ وَالْكَوَاكِبِ وَالْمَجَرَّاتِ، أَجْرَامٌ عَظِيمَةٌ تَسِيرُ، كُلٌ فِي فَلَكِهِ، هَذِهِ الشَّمْسُ مُنْذُ عُرِفَتِ الْبَشَرِيَّةُ وَهِيَ تَطْلُعُ مِنَ الْمَشْرِقِ وَتَغْرُبُ فِي جِهَةِ الْمَغْرِبِ، بِنِظَامٍ عَجِيبٍ وَسَيْرٍ لا يَتَغَيَّرُ، وَلَمْ يَأْتِ يَوْمٌ يَتَافَاجَأُ النَّاسُ بِأَنَّ الشَّمْسَ قَدْ تَوَقَّفَتْ أَوْ تَعَطَّلَتْ، بَلْ تَسِيرُ بِدِقَّةٍ مُتَنَاهِيَةٍ، فَالنَّهَارُ يَزْدَادُ فِي الصَّيْفِ وَيَطُولُ اللَّيْلُ فِي الشِّتَاءِ بِشَكْلٍ مُتَكَرِّرٍ كُلَّ سَنَةٍ، ثُمَّ مَا يَنْتَفِعُ النَّاسُ مِنْهَا مِنَ الدِّفْءِ وَإِنْضَاجِ الْمَحَاصِيلِ، وَمَا يَكُونُ مِنَ الْفَوَائِدِ التِي عَرَفَهَا النَّاسُ بَعْدَ التَّقَدُّمِ الْعِلْمِيِّ مِنْ كَوْنِهَا تَقْتُلُ الْجَرَاثِيمَ وَالْمَيْكُرُوبَاتِ الصَّغِيرَةِ، وَتَكُونُ عِلاجًا لِكَثِيرِ مِنَ الْأَمْرَاضِ إِلَى غَيْرِ ذَلِكَ مِنَ الْمَنَافِعِ.</p>\n<p>&nbsp;</p>\n<p>وهَكَذَا الْقَمَرُ، هَذَا الْجُرْمُ الصَّغِيرُ الذِي فِي السَّمَاءِ يَكُونُ أَوَّلَ الشَّهْرِ صَغِيرًا ثُمَّ يَكْبُرُ شَيْئًا فَشَيَئًا، حَتَّى يَكْتَمِلَ بَدْرًا فِي غَايَةِ الْبَهَاءِ وَالْجَمَالِ، تَأَمَّلُوا كَيْفَ يَجْعَلُ اللهُ الْأَرْضَ تَحُولُ بَيْنَهُ وَبَيْنَ الشَّمْسِ لِيَظْهَرَ بِهَذَا الْحَجْمِ، ثُمَّ لا تَزَالُ تَبْتَعِدُ الْأَرْضُ عَنْهُ حَتَّى يُوَاجِهَ الشَّمْسَ وَيَعْكِسَ ضَوْءَهَا عَلَى الْأَرْضِ، بَيْنَمَا الشَّمْسُ تَكُونُ فِي الْجِهَةِ الْأُخْرَى مِنَ الْأَرْضِ، أَلَيْسَ هَذَا مِنْ عَجَائِبِ خَلْقِ اللهِ؟!.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: تَأَمَّلُوا فِي أَنْفُسِكُمْ، وَفِي خَلْقِكُمْ بِهِذِهِ الْأَعْضَاءِ الْمُتَنَاسِبَةِ التِي تَنْتَفِعُونَ بِهَا وَتَسْتَخْدِمُونَهَا فِي مَصَالِحِكُمْ الْمُخْتِلَفَةِ، وَلَوْ شَاءَ اللهُ لَعَطّلَهَا وَلَجَعَلَ الْوَاحِدَ مُقْعَدًا مَشْلُولًا، قَالَ اللهُ -تَعَالَى -: (<span style=\"color:#ff0000;\">وَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ * وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ</span>)[الذاريات: 20 - 21]، قِيلَ لِأَعْرَابِيٍّ: كَيْفَ عَرَفْتَ اللهَ؟ قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ الْبَعْرَةَ تَدُلُّ عَلَى الْبَعِيرِ، وَالْأَثَرَ يَدُلُّ عَلَى الْمَسِيرِ، فَسَمَاءٌ ذَاتُ أَبْرَاجٍ وَأَرْضٌ ذَاتُ فِجَاجٍ، أَفَلَا تَدُلُّ عَلَى السَّمِيعِ الْبَصِيرِ؟</span>!\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: احْذَرُوا مِنَ الدُّنْيَا وَمَلَذَّاتِهَا وَمُلْهِيَاتِهَا، فَوَاللهِ مَا هِيَ إِلَّا أَيَّامٌ وَلَيِالٍ وَنُغَادِرُهَا وَنَنْتَقِلُ إِلَى الْقَبْرِ وَوَحْشَتِهِ وَاللَّحْدِ وَظُلْمَتِهِ، وَنِفَارِقُ الْأَهْلَ وَالْأَصْحَابَ، وَنَبْتَعِدُ عَنِ الْأَوْلَادِ وَالْأَحْبَابِ، تَعَالُوا نَخْتِمُ خُطْبَتَنَا بِهَذِهِ الْقِصَّةِ الْعَجِيبَةِ لِرَجُلٍ أَعْرَابِيٍّ يَبْحَثُ عَنِ النَّجَاءِ، جَاءَ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَسَأَلَ عَنْ دِينِهِ ثُمَّ أَسْلَمَ وَرَجَعَ إِلَى أَهْلِهِ، عَنْ أَنَسَ بْنَ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قال: \"بَيْنَمَا نَحْنُ جُلُوسٌ مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْمَسْجِدِ، دَخَلَ رَجُلٌ عَلَى جَمَلٍ، فَأَنَاخَهُ فِي الْمَسْجِدِ ثُمَّ عَقَلَهُ، ثُمَّ قَالَ لَهُمْ: أَيُّكُمْ مُحَمَّدٌ؟ وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُتَّكِئٌ بَيْنَ ظَهْرَانَيْهِمْ، فَقُلْنَا: هَذَا الرَّجُلُ الأَبْيَضُ الْمُتَّكِئُ، فَقَالَ لَهُ الرَّجُلُ: يَا ابْنَ عَبْدِ الْمُطَّلِبِ فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">قَدْ أَجَبْتُكَ</span>\"، فَقَالَ الرَّجُلُ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: إِنِّي سَائِلُكَ فَمُشَدِّدٌ عَلَيْكَ فِي الْمَسْأَلَةِ، فَلاَ تَجِدْ عَلَيَّ فِي نَفْسِكَ؟ فَقَالَ \"سَلْ عَمَّا بَدَا لَكَ\"، فَقَالَ: أَسْأَلُكَ بِرَبِّكَ وَرَبِّ مَنْ قَبْلَكَ، آللَّهُ أَرْسَلَكَ إِلَى النَّاسِ كُلِّهِمْ؟ فَقَالَ \"<span style=\"color:#0000ff;\">اللَّهُمَّ نَعَمْ</span>\"، قَالَ: أَنْشُدُكَ بِاللَّهِ، آللَّهُ أَمَرَكَ أَنْ نُصَلِّيَ الصَّلَوَاتِ الخَمْسَ فِي اليَوْمِ وَاللَّيْلَةِ؟ قَالَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ نَعَمْ</span>\"، قَالَ: أَنْشُدُكَ بِاللَّهِ، آللَّهُ أَمَرَكَ أَنْ نَصُومَ هَذَا الشَّهْرَ مِنَ السَّنَةِ؟ قَالَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ نَعَمْ</span>\"، قَالَ: أَنْشُدُكَ بِاللَّهِ، آللَّهُ أَمَرَكَ أَنْ تَأْخُذَ هَذِهِ الصَّدَقَةَ مِنْ أَغْنِيَائِنَا فَتَقْسِمَهَا عَلَى فُقَرَائِنَا؟ فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اللَّهُمَّ نَعَمْ\"، فَقَالَ الرَّجُلُ: آمَنْتُ بِمَا جِئْتَ بِهِ، وَأَنَا رَسُولُ مَنْ وَرَائِي مِنْ قَوْمِي، وَأَنَا ضِمَامُ بْنُ ثَعْلَبَةَ أَخُو بَنِي سَعْدِ بْنِ بَكْرٍ</span>\"(رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَولِي هَذَا، وأَسْتِغْفِرُ الله العَظِيمَ لِي وِلَكُمْ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيْمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاحْذَرُوا مِنَ التَّفْرِيطِ فيِ دِينِكُمْ وَالتَّهَاوُنِ فِي أَمْرِ أَعْمَالِكُمْ، فَإِنَّنَا وَاللهِ مَا خُلِقْنَا عَبَثًا وَلَنْ نُتْرَكَ سُدًى، بَلْ أَمَامُنَا الْحِسَابُ، ثُمَّ بَعْدَهُ الثَّوَابُ أَوِ الْعِقَابُ، قَالَ اللهُ -تَعَالَى -: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذاريات: 56]، وَقَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ * فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ لَا إِلَهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ</span>)[المؤمنون: 115 - 116]؛ أَيْ: تَرَفَّعَ اللهُ وَتَعَاظَمَ أَنْ يَكُونَ خَلَقَ الْخَلْقَ بِلَا حِكْمَةٍ وَيَتَرْكَهُمْ هَمَلًا، وَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ * الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا وَهُوَ الْعَزِيزُ الْغَفُورُ</span>)[الملك: 1 - 2]، فَاللهُ -عَزَّ وَجَلَّ- خَلَقَ الخَلْقَ لِعِبَادَتِهِ لِيَخْتَبِرَهُمْ وَيَبْتَلِيَهُمْ، وَمِنْ أَجْلِ هَذِهِ الْحِكْمَةِ أَرْسَلَ -سُبْحَانَهُ- الرُّسُلَ وَأَنْزَلَ الْكُتُبَ وَشَرَعَ الشَّرَائِعَ وَخَلَقَ الْجَنَّةَ وَالنَّارَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الشَّبَابُ: احْذَرُوا وَسَائِلَ التَّوَاصُلِ الْحَدِيثَةِ؛ فَإِنَّهَا مُشْغِلَةٌ مُلْهِيَةٌ، وَإِنَّهَا تَرْبِطُكَ بِالدُنْيَا وَتُغْرِيكَ بِمَا عَلَيْهِ أَهْلُ الْغَفْلَةِ، فَكَثِيرٌ مِنَ الْمَجَالِسِ الْيَوْمَ إِنَّمَا الْحَدِيثُ فِيهَا عَنِ الدُّنْيَا وَمَا يَجْرِي فِيهَا، وَلَيْتَهُ يَنْفَعُ فِي إِصْلَاحِ الدُّنْيَا لِلشَّخْصِ الْمُشْتَغِلِ بِهَا، بَلِ الْوَاقِعُ أَنَّهُ لا يَنْتَفِعُ فِي دِينِهِ وَلا دُنْيَاهُ، فَأَكْثَرُ الشَّبَابِ انْشَغَلَ فِي مُتَابَعَةِ الرِّيَاضَةِ، حَتَّى أَضَاعَ دِرَاسَتَهُ وَانْصَرَفَ عَنِ الْقِيَامِ بِحَقِّ أَهْلِهِ، وَرُبَّمَا حَصَلَتْ خُصُومَاتٌ بَيْنَ الْأَصْدِقَاءِ مِمَّنْ يُشَجِّعُونَ الْأَنْدِيَةَ الْمُتَنَافِسَةَ، بَلْ رُبَّمَا حَصَلَ سِبَابٌ وَشَتْمٌ وَلَعْنٌ فِي هَذِهِ الْمَجَالِسِ، وَلَوْ تَأَمَّلَ الْعَاقِلُ لَوَجَدَ أَنَّ الْكَلَامَ فِيهَا لَا يْنَفَعُ وَتَرْكَهُ لا يَضُرُّ، فَأَيُّ فَائِدَةٍ لَهُ؟!.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الشَّبَابُ: تَأَمَّلُوا هَذِهِ الْقِصَّةَ لِأَحَدِ شَبَابِ الصَّحَابَةِ -رَضِيَ اللهُ عَنْهُمْ أَجْمَعِينَ-، قَالَ رَبِيعَةُ بْنُ كَعْبٍ الْأَسْلَمِيُّ -رَضِيَ اللهُ عَنْهُ-: كُنْتُ أَبِيتُ مَعَ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَأَتَيْتُهُ بِوَضُوئِهِ وَحَاجَتِهِ فَقَالَ لِي: \"<span style=\"color:#0000ff;\">سَلْ</span>\"، فَقُلْتُ: أَسْأَلُكَ مُرَافَقَتَكَ فِي الْجَنَّةِ، قَالَ: \"<span style=\"color:#0000ff;\">أَوْ غَيْرَ ذَلِكَ</span>؟\"، قُلْتُ: هُوَ ذَاكَ، قَالَ: \"<span style=\"color:#0000ff;\">فَأَعِنِّي عَلَى نَفْسِكَ بِكَثْرَةِ السُّجُودِ</span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>فيَنَبْغِي لِكُلِّ عَاقِلٍ يُرِيدُ نَجَاةَ نَفْسِهِ أَنْ يَتَفَكَّرَ فِي الآخِرَةِ وَمَا قَدَّمَ لَهَا؛ فَإِنَّ الْأَمْرَ قَرِيبٌ وَالْمَوْتُ يَأْتِي مِنْ غَيْرِ مَوْعِدٍ، وَالْحَيَاةُ زَائِلَةٌ وَالآجَالُ مَحْدَودَةٌ وَأَيَّامُنَا مَعْدُودَةٌ، وَلَكِنْ هَلْ عَمِلْنَا مَا يُنْجِينَا عِنْدَ رَبِّنَا؟ عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- يَقُولُ: قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَتْبَعُ الْمَيِّتَ ثَلَاثَةٌ، فَيَرْجِعُ اثْنَانِ وَيَبْقَى وَاحِدٌ، يَتْبَعُهُ أَهْلُهُ وَمَالُهُ وَعَمَلُهُ، فَيَرْجِعُ أَهْلُهُ وَمَالُهُ وَيَبْقَى عَمَلُهُ</span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ اجْعَلْنَا مِمَّنِ اسْتَمَعَ القَوْلَ فَاتَّبَعَ أَحْسَنَه، اللَّهُمَّ بِعِلْمِكَ الْغَيْبَ وَقُدْرَتِكَ عَلَى الْخَلْقِ أَحْيِنَا مَا عَلِمْتَ الْحَيَاةَ خَيْرًا لَنَا، وَتَوَفَّنَا إِذَا كَانَتِ الْوَفَاةُ خَيْرًا لَنَا، اللَّهُمَّ إِنِّا نَسْأَلُكَ خَشْيَتَكَ فِي الْغَيْبِ وَالشَّهَادَةِ، وَكَلِمَةَ الْحَقِّ فِي الْغَضَبِ وَالرِّضَا، وَنَسْأَلُكَ الْقَصْدَ فِي الْفَقْرِ وَالْغِنَا، وَنَسْأَلُكَ نَعِيمًا لَا يَبِيدُ وَقُرَّةَ عَيْنٍ لَا تَنْقَطِعُ، وَنَسْأَلُكَ الرِّضَا بَعْدَ الْقَضَاءِ، وَنَسْأَلُكَ بَرْدَ الْعَيْشِ بَعْدَ الْمَوْتِ، وَنَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ وَالشَّوْقَ إِلَى لِقَائِكَ فِي غَيْرِ ضَرَّاءَ مُضِرَّةٍ وَلَا فِتْنَةٍ مُضِلَّةٍ، اللَّهُمَّ زَيِّنَّا بِزِينَةِ الْإِيمَانِ وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ، اللَّهُمَّ وَفِّقْ إِمَامَنَا خَادِمَ الحَرَمَينِ الشَّرِيفَينِ وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّهُ وَتَرْضَاهُ، اللَّهُمَّ أَصْلِحْ بِطَانَتَهُمْ وَوُزَرَاءَهُمْ يَا رَبَّ العَالمَينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَالْحَمْدِ للهِ رَبِّ العَالَمِينْ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لن_نترك_سدى.doc",
      "path": "/database/files/لن_نترك_سدى.doc",
      "link": "https://khutabaa.com/article/%D9%84%D9%86-%D9%86%D8%AA%D8%B1%D9%83-%D8%B3%D8%AF%D9%89-/download-file/380056"
    },
    {
      "name": "لن_نترك_سدى.pdf",
      "path": "/database/files/لن_نترك_سدى.pdf",
      "link": "https://khutabaa.com/article/%D9%84%D9%86-%D9%86%D8%AA%D8%B1%D9%83-%D8%B3%D8%AF%D9%89-/download-file/380057"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لن-نترك-سدى-"
}
