{
  "id": 1217,
  "title": "لنحج كل يوم",
  "slug": "لنحج-كل-يوم",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "راشد بن عبدالرحمن",
    "last_name": "البداح"
  },
  "rawContent": "عناصر الخطبة\n                        1/الاشتياق إلى الحج 2/أعمال يعدل ثوابها الحج 3/كرم الله وفضله لا يحد.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يُمْكِنُكَ أَنْ تَجْعَلهَا خَمْسَ حَجَّاتٍ!, قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"مَنْ خَرَجَ مِنْ بَيْتِهِ مُتَطَهِّرًا إِلَى صَلَاةٍ مَكْتُوبَةٍ؛ فَأَجْرُهُ كَأَجْرِ الْحَاجِّ الْمُحْرِمِ\"(أبو داود), فَلَوْ تطهَّرْتَ مِنْ بَيْتِكَ، ومَشَيْتَ للْمَسْجِدِ جَمِيعَ الصَلَوَاتِ؛ فسَتَحْصُلُ في الْعَامِ الْوَاحِدِ عَلَى ألْفٍ وسَبعِ مِئةٍ وسَبعينَ حَجَّةً!, يَعْنِي كَأَنَّكَ أَخَذْتَ لِوَحْدِكَ ثَوَابَ حَمْلَةِ حَجٍّ كَامِلَةٍ...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالحمدُ للَّهِ، نحمدُه أبلغَ الحمدِ على جميعِ نعمِه، ونسألُه المزيدَ من فضلِه وكرمِه, وأشهدُ أن لا إلهَ إلاَّ اللَّهُ ربُّ العالمين؛ وأشهدُ أن محمداً عبدُه ورسولُه، أكرمُ السابقيَن واللاحقينَ، صلواتُ اللّه وسلامُه عليه، وعلى صحبِه وآلِه، والتابعينَ إلى يومِ الدينِ.\n \nأما بعدُ: (فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ)[آل عمران: 123].\n \nفَاتَنَا الحَجُّ هَذا العامُ!, إنَّها عَبارَةٌ يَقولُهَا بِحُزْنٍ مَن يُكْثِرُ الذَّهَابَ لِلْحَجِّ!, فيُقالُ له: هَذا الفَوَاتُ قَدَرٌ مِنَ اللهِ يَستَدْعِيهِ ظَرْفُ هَذا الوَبَاءِ؛ كمَا أفْرَحَنَا نَجاحُ التَّنظيْماتِ والاحتِرازاتِ.\n \nوَواللهِ لَا يُلامُ مَنْ يَبْكِي إِذَا رَأَى الْحُجَّاجَ وَيَتَمَنَّى أنْ لَوْ كَانَ مَعَهُمْ؛ فِعْلَاً الْحَجُّ هُوَ أَسْعَدُ رِحْلَةٍ بِالْعَالَمِ.\n \nثُمَّ مَنْ قَالَ لكَ: إنَّكَ لَا تَسْتَطِيعُ أَنَّ تُحَصِّلَ الْحَجَّ إِلَّا بِمَكَّةَ، ومَرَّةً بِالسَّنَةِ فَقَطْ؟! فثَمَّة حَجَّاتٌ يَوْمِيَّةٌ!, لا تَسْتدْعِيْ جُهْدًا بَدَنِيًّا, ولَا بَذْلاً ماليَّا، وتَنَالُها بِلا سَفَرٍ ولا تَعَبٍ ولا تَكْلُفَةٍ!.\n \nفإلَيْكَ الآنَ أَحَادِيثَ صحِيحَةً تُحَصِّلُ فِيهَا ثَوَابَ الْحَجِّ كَامِلًا, مُقَابِلَ أَعْمَالٍ يَسِيرَةٍ!, فَخُذْ مِنْهَا مَا شِئْتَ, (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ)[آل عمران: 133]:\n \nالْحَجَّةُ الْأُوْلَى: الْحَجُّ بالنِّيَّةِ, وَالنِّيَّةُ تِجَارَةَ الْأَذْكِيَاءِ؛ إِنَّهَا تُحَوِّلَ التُّرَابُ إِلَى ذَهَبٍ, فَمَنْ عَقَدَ فِي نَفْسِه صَادِقًا أنَّهُ لَوِ اسْتَطَاعَ الذَّهَابَ إِلَى الْحَجِّ لَذَهَبَ؛ فَسَيُعْطِيهِ -بِفَضْلِهِ- أَجْرَ الْحَجِّ كَامِلاً وَلَوْ لَمْ يَذْهَبْ، وَهَذَا لَيْسَ بِالْحَجِّ فَحَسْب، بَلْ فِي كُلِّ الْعِبَادَاتِ.\n \nوتَأمَّل وصْفَ الَّذِينَ لَمْ يَسْتَطِيعُوا أَنْ يَرْحَلُوا مَعَ النبيِ -صلى الله عليه وسلم-, كَانُوا يَبْكُونَ وهَذِهِ الرِّحْلَةُ تَفُوتُهُمْ, قَالَ -تَعَالَى- فِيْ وصفِ مَشَاعِرِهِم: (الَّذِينَ إِذَا مَا أَتَوْكَ لِتَحْمِلَهُمْ قُلْتَ لَا أَجِدُ مَا أَحْمِلُكُمْ عَلَيْهِ تَوَلَّوْا وَأَعْيُنُهُمْ تَفِيضُ مِنَ الدَّمْعِ حَزَنًا)[التوبة: 92], مَا قَالَ: (وَأَعْيُنُهُمْ تَدْمَعُ), بَلِ الأمْرُ أشَدُّ، فثمَّتَ فَيَضَانُ دَمْعٍ! هَذِهِ عُيُونُهُمْ فَكَيْفَ حَالُ قَلُوبِهِمْ؟!.\n \nالْحَجَّةُ الثَّانيةُ: ابْدَأْ صَبَاحَكَ كُلَّ يَوْمٍ بِحَجَّةٍ كَامِلَةٍ!, قالَ-صلى الله عليه وسلم-: \"مَنْ صَلَّى الغَدَاةَ فِي جَمَاعَةٍ، ثُمَّ قَعَدَ يَذْكُرُ اللَّهَ حَتَّى تَطْلُعَ الشَّمْسُ، ثُمَّ صَلَّى رَكْعَتَيْنِ؛ كَانَتْ لَهُ كَأَجْرِ حَجَّةٍ وَعُمْرَةٍ، تَامَّةٍ، تَامَّةٍ، تَامَّةٍ\"(سنن الترمذي), حسَّنَهُ سَبْعَةُ عُلَماءَ-رحِمهمُ اللهُ-؛ التِّرمذِيُّ والمُنذِريُّ والنَّوَوِيُّ والعِراقيُّ وعليٌ القارِيْ، والشَّوكانيُّ، والألبانيُّ, فصَلِّ ركْعَتَيْنِ بَعْدَ الشُّرُوقِ بِرُبُعِ سَاعَةٍ.\n \nومَاذَا عَنِ الْمَرْأَةِ؟! ذَكَرَ الْعُلَمَاءُ أَنَّ الْحَديثَ يَشْمَلُهَا لَوْ صَلَّتْ فِي الْبَيْتِ مُنْفَرِدَةً, فمَا أكْرَمَكَ يَا اللهُ!.\n \nالْحَجَّةُ الثَّالِثَةُ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"مَنْ مَشَى إِلَى تَسْبِيْحِ الضُّحَى، لَا يُنْصِبُهُ إِلَّا إِيَّاهُ؛ فَأَجْرُهُ كَأَجْرِ الْمُعْتَمِرِ\"(أبو داود وأحمد وحسنه النووي والمباركفوري).\n \nالْحَجَّةُ الرابِعَةُ: يُمْكِنُكَ أَنْ تَجْعَلهَا خَمْسَ حَجَّاتٍ!, قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"مَنْ خَرَجَ مِنْ بَيْتِهِ مُتَطَهِّرًا إِلَى صَلَاةٍ مَكْتُوبَةٍ؛ فَأَجْرُهُ كَأَجْرِ الْحَاجِّ الْمُحْرِمِ\"(أبو داود).\n \nفَلَوْ تطهَّرْتَ مِنْ بَيْتِكَ، ومَشَيْتَ للْمَسْجِدِ جَمِيعَ الصَلَوَاتِ؛ فسَتَحْصُلُ في الْعَامِ الْوَاحِدِ عَلَى ألْفٍ وسَبعِ مِئةٍ وسَبعينَ حَجَّةً!, يَعْنِي كَأَنَّكَ أَخَذْتَ لِوَحْدِكَ ثَوَابَ حَمْلَةِ حَجٍّ كَامِلَةٍ!.\n \nالْحَجَّةُ الخَامِسَةُ: جَاءَ الْفُقَرَاءُ للنَّبيِ-صلى الله عليه وسلم- فَقَالُوا: ذَهَبَ الْأَغْنِيَاءُ بِالْأَجْرِ، يَحُجُّونَ وَلَا نَحُجُّ!, فقال: \"أَلاَ أُحَدِّثُكُمْ إِنْ أَخَذْتُمْ أَدْرَكْتُمْ مَنْ سَبَقَكُمْ، وَلَمْ يُدْرِكْكُمْ أَحَدٌ بَعْدَكُمْ؟! تُسَبِّحُونَ، وَتَحْمَدُونَ، وَتُكَبِّرُونَ خَلْفَ كُلِّ صَلاَةٍ ثَلاَثًا وَثَلاَثِينَ\"(متفق عليه), إِنَّهَا لَيْسَتْ مُجَرَّدُ أَذْكارٍ تُسْرَدُ, فَإِذَا قُلْتَ بَعْدَ كُلِّ صَلَاَةٍ: سُبْحَانَ اللهِ33 مَرَّةً, وَالْحَمْدُ لله33 مَرَّةً, واللهُ أكْبَرُ33, أَصْبَحَتْ كأُولَئِكَ الْحُجَّاجِ!.\n \nالْحَجَّةُ السادِسَةُ: أَحَلَى حَجَّةٍ!؛ إنَّها حَجَّةٌ مُمَيَّزَةٌ بِالمَحَبَّةِ وأحَبِّ الصُّحْبَةِ, جَاءَتْ أَمُّ سِنانٍ لِلنَّبِيِّ -صلى الله عليه وسلم- حَزِينَةً؛ فَقَدْ حَجَّ زَوْجُها وَابْنُهَا وتَرَكَاهَا، فانْظُرْ كَيْفَ جَبَرَ خَاطِرِهَا مَنْ هُوَ بِالْمُؤْمِنِينَ رَؤُوفٌ رَحِيمٌ -صلى الله عليه وسلم-!, لِقَدْ قَالَ لَهَا: \"فَإِذَا جَاءَ رَمَضَانُ فَاعْتَمِرِي؛ فَإِنَّ عُمْرَةً فِيهِ تَعْدِلُ حَجَّةً, أَوْ حَجَّةً مَعِي\"(متفق عليه).\n \nاللهُ أكْبَرِ! إِنَّ الْمَشَاعِرَ لَا تَوْصُفْ عَنْدَمَا تَسْتَشْعِرُ أَنَّكَ تَحُجُّ مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم-.\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \nالخطبة الثانية:\n \nالحمدُ للهِ يُعطِينا، ويَشكرُ لنا إن أَعطَينا، والصلاةُ والسلامُ على أُسوتِنا وقدوتِنا، أما بعدُ:\n \n \nفَأَجْمَلُ الْمَشَاعِرِ أَنْ تَرَى رَبَّكَ كَرِيمًا مَعَكَ، فيَا اللهُ مَا أحْلَى التِّجارَةَ مَعَكَ! والتَّعَامُلَ مَعَ كَرَمِكَ! تُعْطِيْنا ثَوَابَ عِبادَةٍ بَدَنِيَّة ماليَّةٍ تَسْتَدْعِي سَفَرًا وكَدْحًا.\n \nلكِنْ هذا تساؤُلٌ: كَيْفَ يُنْفِقَ الْإِنْسَانُ وَيَتْعَبَ وَيَحُجَّ، ثُمَّ يَأْتِي آخَرُ، وَيَقُولُ كَلِمَاتٍ أو يَعْمَلُ عَمَلاً يَستَغرِقُ بِضْعَ دَقائِقَ؛ فَيَأْخُذُ ثَوَابًا مِثْلَهُ؟!.\n \nالْجَوَابُ: نعَمْ، وخُذْ مِثَالاً تَوضِيْحِيًّا: إِذَا عَمِلَ لَدَيْكَ عَامِلٌ، وَتَعِبَ فَأَعْطِيَتُهُ أَجْرَتْهُ، ثُمَّ رَآك تُعْطِي نَفْسَ الْأُجْرَةِ هَدِيَّةً لِمِسْكِينٍ بِالشَّارِعِ، هَلْ يَحِقُّ لِلْعَامِلِ أَنْ يَعْتَرِضَ؟ لَا؛ لِأَنَّكَ مَا أَنْقَصْتَ الْعَامِلَ حَقَّهُ!, وَمِنْ حَقِّكَ أَنْ تَتَفَضَّلَ عَلَى مَنْ تَشَاءُ, فَكَذَلِكَ اللهُ ربُّ العَالَمِيْنَ!.\n \nمَاذَا عَنِ النِّسَاءِ؟ يُمْكِنُهَا أَنَّ تُحَصِّلَ ثَوَابِ حَجَّاتِ, كَيْفَ؟! بأَنَّ تَنْشُرَ هذِهِ الأحَادِيث؛ فَإِنَّ لِلنَّاشِرِ أَجْرَ حَجَّاتِ كُلِّ مَنْ طَبَّقَهُ؛ قَالَ -صلى الله عليه وسلم-: \"الدَّالُّ عَلَى الْخَيْرِ كَفَاعِلِهِ\".\n \nاللهم لا تجعلْ بينَنا وبينَك في رزقِنا أحدًا سواكَ، واجعلنا أغنى خلقِك بك، وأفقرَ عبادِك إليكَ, وبارك في أرزاقِنا واقضْ ديونَنا, اللهم احفظ علينا دينَنا وأعراضَنا ومقدساتِنا، وارزق نساءَنا مزيدَ الحشمة، ومزيدَ التبصر بكيدِ متبعي الشهواتِ، الذين يريدون أن نميلَ ميلاً عظيمًا, اللهم احفظْ وليَ أمرِنا ووليَ عهدِه، وارزقهم بطانةَ الصلاحِ، واكفنا وإياهم وبلادَنا وبلاد المسلمين شرَّ الأشرارِ وكيدَ الفجار، والحاسدين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الاشتياق إلى الحج 2/أعمال يعدل ثوابها الحج 3/كرم الله وفضله لا يحد.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يُمْكِنُكَ أَنْ تَجْعَلهَا خَمْسَ حَجَّاتٍ!, قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"مَنْ خَرَجَ مِنْ بَيْتِهِ مُتَطَهِّرًا إِلَى صَلَاةٍ مَكْتُوبَةٍ؛ فَأَجْرُهُ كَأَجْرِ الْحَاجِّ الْمُحْرِمِ\"(أبو داود), فَلَوْ تطهَّرْتَ مِنْ بَيْتِكَ، ومَشَيْتَ للْمَسْجِدِ جَمِيعَ الصَلَوَاتِ؛ فسَتَحْصُلُ في الْعَامِ الْوَاحِدِ عَلَى ألْفٍ وسَبعِ مِئةٍ وسَبعينَ حَجَّةً!, يَعْنِي كَأَنَّكَ أَخَذْتَ لِوَحْدِكَ ثَوَابَ حَمْلَةِ حَجٍّ كَامِلَةٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"362807\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للَّهِ، نحمدُه أبلغَ الحمدِ على جميعِ نعمِه، ونسألُه المزيدَ من فضلِه وكرمِه, وأشهدُ أن لا إلهَ إلاَّ اللَّهُ ربُّ العالمين؛ وأشهدُ أن محمداً عبدُه ورسولُه، أكرمُ السابقيَن واللاحقينَ، صلواتُ اللّه وسلامُه عليه، وعلى صحبِه وآلِه، والتابعينَ إلى يومِ الدينِ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: (<span style=\"color: #ff0000;\"><strong>فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ</strong></span>)[آل عمران: 123].</p>\n<p>&nbsp;</p>\n<p>فَاتَنَا الحَجُّ هَذا العامُ!, إنَّها عَبارَةٌ يَقولُهَا بِحُزْنٍ مَن يُكْثِرُ الذَّهَابَ لِلْحَجِّ!, فيُقالُ له: هَذا الفَوَاتُ قَدَرٌ مِنَ اللهِ يَستَدْعِيهِ ظَرْفُ هَذا الوَبَاءِ؛ كمَا أفْرَحَنَا نَجاحُ التَّنظيْماتِ والاحتِرازاتِ.</p>\n<p>&nbsp;</p>\n<p>وَواللهِ لَا يُلامُ مَنْ يَبْكِي إِذَا رَأَى الْحُجَّاجَ وَيَتَمَنَّى أنْ لَوْ كَانَ مَعَهُمْ؛ فِعْلَاً الْحَجُّ هُوَ أَسْعَدُ رِحْلَةٍ بِالْعَالَمِ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ مَنْ قَالَ لكَ: إنَّكَ لَا تَسْتَطِيعُ أَنَّ تُحَصِّلَ الْحَجَّ إِلَّا بِمَكَّةَ، ومَرَّةً بِالسَّنَةِ فَقَطْ؟! فثَمَّة حَجَّاتٌ يَوْمِيَّةٌ!, لا تَسْتدْعِيْ جُهْدًا بَدَنِيًّا, ولَا بَذْلاً ماليَّا، وتَنَالُها بِلا سَفَرٍ ولا تَعَبٍ ولا تَكْلُفَةٍ!.</p>\n<p>&nbsp;</p>\n<p>فإلَيْكَ الآنَ أَحَادِيثَ صحِيحَةً تُحَصِّلُ فِيهَا ثَوَابَ الْحَجِّ كَامِلًا, مُقَابِلَ أَعْمَالٍ يَسِيرَةٍ!, فَخُذْ مِنْهَا مَا شِئْتَ, (<span style=\"color: #ff0000;\"><strong>وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ</strong></span>)[آل عمران: 133]:</p>\n<p>&nbsp;</p>\n<p>الْحَجَّةُ الْأُوْلَى: الْحَجُّ بالنِّيَّةِ, وَالنِّيَّةُ تِجَارَةَ الْأَذْكِيَاءِ؛ إِنَّهَا تُحَوِّلَ التُّرَابُ إِلَى ذَهَبٍ, فَمَنْ عَقَدَ فِي نَفْسِه صَادِقًا أنَّهُ لَوِ اسْتَطَاعَ الذَّهَابَ إِلَى الْحَجِّ لَذَهَبَ؛ فَسَيُعْطِيهِ -بِفَضْلِهِ- أَجْرَ الْحَجِّ كَامِلاً وَلَوْ لَمْ يَذْهَبْ، وَهَذَا لَيْسَ بِالْحَجِّ فَحَسْب، بَلْ فِي كُلِّ الْعِبَادَاتِ.</p>\n<p>&nbsp;</p>\n<p>وتَأمَّل وصْفَ الَّذِينَ لَمْ يَسْتَطِيعُوا أَنْ يَرْحَلُوا مَعَ النبيِ -صلى الله عليه وسلم-, كَانُوا يَبْكُونَ وهَذِهِ الرِّحْلَةُ تَفُوتُهُمْ, قَالَ -تَعَالَى- فِيْ وصفِ مَشَاعِرِهِم: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ إِذَا مَا أَتَوْكَ لِتَحْمِلَهُمْ قُلْتَ لَا أَجِدُ مَا أَحْمِلُكُمْ عَلَيْهِ تَوَلَّوْا وَأَعْيُنُهُمْ تَفِيضُ مِنَ الدَّمْعِ حَزَنًا</strong></span>)[التوبة: 92], مَا قَالَ: (<span style=\"color: #ff0000;\">وَأَعْيُنُهُمْ تَدْمَعُ</span>), بَلِ الأمْرُ أشَدُّ، فثمَّتَ فَيَضَانُ دَمْعٍ! هَذِهِ عُيُونُهُمْ فَكَيْفَ حَالُ قَلُوبِهِمْ؟!.</p>\n<p>&nbsp;</p>\n<p>الْحَجَّةُ الثَّانيةُ: ابْدَأْ صَبَاحَكَ كُلَّ يَوْمٍ بِحَجَّةٍ كَامِلَةٍ!, قالَ-صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى الغَدَاةَ فِي جَمَاعَةٍ، ثُمَّ قَعَدَ يَذْكُرُ اللَّهَ حَتَّى تَطْلُعَ الشَّمْسُ، ثُمَّ صَلَّى رَكْعَتَيْنِ؛ كَانَتْ لَهُ كَأَجْرِ حَجَّةٍ وَعُمْرَةٍ، تَامَّةٍ، تَامَّةٍ، تَامَّةٍ</strong></span>\"(سنن الترمذي), حسَّنَهُ سَبْعَةُ عُلَماءَ-رحِمهمُ اللهُ-؛ التِّرمذِيُّ والمُنذِريُّ والنَّوَوِيُّ والعِراقيُّ وعليٌ القارِيْ، والشَّوكانيُّ، والألبانيُّ, فصَلِّ ركْعَتَيْنِ بَعْدَ الشُّرُوقِ بِرُبُعِ سَاعَةٍ.</p>\n<p>&nbsp;</p>\n<p>ومَاذَا عَنِ الْمَرْأَةِ؟! ذَكَرَ الْعُلَمَاءُ أَنَّ الْحَديثَ يَشْمَلُهَا لَوْ صَلَّتْ فِي الْبَيْتِ مُنْفَرِدَةً, فمَا أكْرَمَكَ يَا اللهُ!.</p>\n<p>&nbsp;</p>\n<p>الْحَجَّةُ الثَّالِثَةُ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ مَشَى إِلَى تَسْبِيْحِ الضُّحَى، لَا يُنْصِبُهُ إِلَّا إِيَّاهُ؛ فَأَجْرُهُ كَأَجْرِ الْمُعْتَمِرِ</strong></span>\"(أبو داود وأحمد وحسنه النووي والمباركفوري).</p>\n<p>&nbsp;</p>\n<p>الْحَجَّةُ الرابِعَةُ: يُمْكِنُكَ أَنْ تَجْعَلهَا خَمْسَ حَجَّاتٍ!, قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ خَرَجَ مِنْ بَيْتِهِ مُتَطَهِّرًا إِلَى صَلَاةٍ مَكْتُوبَةٍ؛ فَأَجْرُهُ كَأَجْرِ الْحَاجِّ الْمُحْرِمِ</strong></span>\"(أبو داود).</p>\n<p>&nbsp;</p>\n<p>فَلَوْ تطهَّرْتَ مِنْ بَيْتِكَ، ومَشَيْتَ للْمَسْجِدِ جَمِيعَ الصَلَوَاتِ؛ فسَتَحْصُلُ في الْعَامِ الْوَاحِدِ عَلَى ألْفٍ وسَبعِ مِئةٍ وسَبعينَ حَجَّةً!, يَعْنِي كَأَنَّكَ أَخَذْتَ لِوَحْدِكَ ثَوَابَ حَمْلَةِ حَجٍّ كَامِلَةٍ!.</p>\n<p>&nbsp;</p>\n<p>الْحَجَّةُ الخَامِسَةُ: جَاءَ الْفُقَرَاءُ للنَّبيِ-صلى الله عليه وسلم- فَقَالُوا: ذَهَبَ الْأَغْنِيَاءُ بِالْأَجْرِ، يَحُجُّونَ وَلَا نَحُجُّ!, فقال: \"<span style=\"color: #0000ff;\"><strong>أَلاَ أُحَدِّثُكُمْ إِنْ أَخَذْتُمْ أَدْرَكْتُمْ مَنْ سَبَقَكُمْ، وَلَمْ يُدْرِكْكُمْ أَحَدٌ بَعْدَكُمْ؟! تُسَبِّحُونَ، وَتَحْمَدُونَ، وَتُكَبِّرُونَ خَلْفَ كُلِّ صَلاَةٍ ثَلاَثًا وَثَلاَثِينَ</strong></span>\"(متفق عليه), إِنَّهَا لَيْسَتْ مُجَرَّدُ أَذْكارٍ تُسْرَدُ, فَإِذَا قُلْتَ بَعْدَ كُلِّ صَلَاَةٍ: سُبْحَانَ اللهِ33 مَرَّةً, وَالْحَمْدُ لله33 مَرَّةً, واللهُ أكْبَرُ33, أَصْبَحَتْ كأُولَئِكَ الْحُجَّاجِ!.</p>\n<p>&nbsp;</p>\n<p>الْحَجَّةُ السادِسَةُ: أَحَلَى حَجَّةٍ!؛ إنَّها حَجَّةٌ مُمَيَّزَةٌ بِالمَحَبَّةِ وأحَبِّ الصُّحْبَةِ, جَاءَتْ أَمُّ سِنانٍ لِلنَّبِيِّ -صلى الله عليه وسلم- حَزِينَةً؛ فَقَدْ حَجَّ زَوْجُها وَابْنُهَا وتَرَكَاهَا، فانْظُرْ كَيْفَ جَبَرَ خَاطِرِهَا مَنْ هُوَ بِالْمُؤْمِنِينَ رَؤُوفٌ رَحِيمٌ -صلى الله عليه وسلم-!, لِقَدْ قَالَ لَهَا: \"<span style=\"color: #0000ff;\"><strong>فَإِذَا جَاءَ رَمَضَانُ فَاعْتَمِرِي؛ فَإِنَّ عُمْرَةً فِيهِ تَعْدِلُ حَجَّةً, أَوْ حَجَّةً مَعِي</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>اللهُ أكْبَرِ! إِنَّ الْمَشَاعِرَ لَا تَوْصُفْ عَنْدَمَا تَسْتَشْعِرُ أَنَّكَ تَحُجُّ مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ يُعطِينا، ويَشكرُ لنا إن أَعطَينا، والصلاةُ والسلامُ على أُسوتِنا وقدوتِنا، أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>فَأَجْمَلُ الْمَشَاعِرِ أَنْ تَرَى رَبَّكَ كَرِيمًا مَعَكَ، فيَا اللهُ مَا أحْلَى التِّجارَةَ مَعَكَ! والتَّعَامُلَ مَعَ كَرَمِكَ! تُعْطِيْنا ثَوَابَ عِبادَةٍ بَدَنِيَّة ماليَّةٍ تَسْتَدْعِي سَفَرًا وكَدْحًا.</p>\n<p>&nbsp;</p>\n<p>لكِنْ هذا تساؤُلٌ: كَيْفَ يُنْفِقَ الْإِنْسَانُ وَيَتْعَبَ وَيَحُجَّ، ثُمَّ يَأْتِي آخَرُ، وَيَقُولُ كَلِمَاتٍ أو يَعْمَلُ عَمَلاً يَستَغرِقُ بِضْعَ دَقائِقَ؛ فَيَأْخُذُ ثَوَابًا مِثْلَهُ؟!.</p>\n<p>&nbsp;</p>\n<p>الْجَوَابُ: نعَمْ، وخُذْ مِثَالاً تَوضِيْحِيًّا: إِذَا عَمِلَ لَدَيْكَ عَامِلٌ، وَتَعِبَ فَأَعْطِيَتُهُ أَجْرَتْهُ، ثُمَّ رَآك تُعْطِي نَفْسَ الْأُجْرَةِ هَدِيَّةً لِمِسْكِينٍ بِالشَّارِعِ، هَلْ يَحِقُّ لِلْعَامِلِ أَنْ يَعْتَرِضَ؟ لَا؛ لِأَنَّكَ مَا أَنْقَصْتَ الْعَامِلَ حَقَّهُ!, وَمِنْ حَقِّكَ أَنْ تَتَفَضَّلَ عَلَى مَنْ تَشَاءُ, فَكَذَلِكَ اللهُ ربُّ العَالَمِيْنَ!.</p>\n<p>&nbsp;</p>\n<p>مَاذَا عَنِ النِّسَاءِ؟ يُمْكِنُهَا أَنَّ تُحَصِّلَ ثَوَابِ حَجَّاتِ, كَيْفَ؟! بأَنَّ تَنْشُرَ هذِهِ الأحَادِيث؛ فَإِنَّ لِلنَّاشِرِ أَجْرَ حَجَّاتِ كُلِّ مَنْ طَبَّقَهُ؛ قَالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الدَّالُّ عَلَى الْخَيْرِ كَفَاعِلِهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم لا تجعلْ بينَنا وبينَك في رزقِنا أحدًا سواكَ، واجعلنا أغنى خلقِك بك، وأفقرَ عبادِك إليكَ, وبارك في أرزاقِنا واقضْ ديونَنا, اللهم احفظ علينا دينَنا وأعراضَنا ومقدساتِنا، وارزق نساءَنا مزيدَ الحشمة، ومزيدَ التبصر بكيدِ متبعي الشهواتِ، الذين يريدون أن نميلَ ميلاً عظيمًا, اللهم احفظْ وليَ أمرِنا ووليَ عهدِه، وارزقهم بطانةَ الصلاحِ، واكفنا وإياهم وبلادَنا وبلاد المسلمين شرَّ الأشرارِ وكيدَ الفجار، والحاسدين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</strong></span>)[الصافات: 180 - 182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لنحج_كل_يوم.doc",
      "path": "/database/files/لنحج_كل_يوم.doc",
      "link": "https://khutabaa.com/article/%D9%84%D9%86%D8%AD%D8%AC-%D9%83%D9%84-%D9%8A%D9%88%D9%85/download-file/362808"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لنحج-كل-يوم"
}
