{
  "id": 3198,
  "title": "لهم الأمن وهم مهتدون",
  "slug": "لهم-الأمن-وهم-مهتدون",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "هلال",
    "last_name": "الهاجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/معيار الهداية والسَّلام في بلاد الإسلام 2/من فضائل التوحيد وثمراته 3/خطورة الشرك وذكر بعض صوره في الأمة 4/قصة وعبرة 5/معالم بناء المجتمع.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إذا كُنتم في مجتمعٍ قد أصبحَ التَّوحيدُ فيه ظاهراً، وكانَ الشِّركُ فيه داحراً، فإنَّها نعمةٌ فكونوا لها شَاكرينَ، وعليها مُحافظينَ، فقد وقاكَم فتنةً مُظلمةً، ومناظرَ مؤلمةً، واعلموا أنَّهُ لا بقاءَ للتَّوحيدِ إلا بالاجتماعِ أَفراداً وجماعاتٍ، وشُعوباً وقاداتٍ، يتناصحونَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعَنْ عَبدِ اللهِ بنِ مَسعودٍ -رَضِيَ اللهُ عَنهُ- قَالَ: لمَّا نَزلتْ هَذهِ الآيةُ: (الَّذِينَ آَمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الأنعام:82]، شَقَّ ذَلكَ عَلى أَصحابِ النَّبيِّ -صَلَّى اللهُ عَليهِ وسَلَّمَ-، وقَالوا: أيُّنا لَم يَظلمْ نَفسَه؟، -يعني: بالمعاصي صِغارِها وكِبارِها-، فَقَالَ رَسولُ اللهِ -صَلَّى اللهُ عَليهِ وسَلَّمَ-: \"لَيسَ كما تَظُنُّونَ، إنَّما هو كَما قالَ لُقْمانُ لِابْنِهِ: (يا بُنَيَّ لا تُشْرِكْ باللَّهِ إنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ)[لقمان:13]\".\n \nففسَّرَ لهم النَّبيُّ -عليهِ الصَّلاةُ والسَّلامُ- الآيةَ، وأنَّ المقصودَ بالآيةِ الشِّركُ، الذي هو الظُّلمُ الأكبرُ، والذي يكونُ معه الخوفُ والضَّلالةُ، ولا يجتمعُ معه أمنٌ وهِدايةٌ.\n \nوالآن، قلِّبْ طرفَكَ في بلادِ الإسلامِ، وانظرْ إلى معيارِ الهِدايةِ والسَّلامِ، ثُمَّ ارجعْ وتأملْ كيفَ أنَّ آيةً واحدةً في القرآنِ المجيدِ، تصفُ لكَ الحالَ والأسبابَ والعلاجَ الأكيدَ، فالحلُّ هو التَّوحيدُ، الذي كانَ ينادي به محمدٌ -صَلَّى اللهُ عَليهِ وسَلَّمَ- ويُعيدُ، من أولِّ البعثةِ إلى أن قبضَه العزيزُ الحميدُ.\n \nفانظرْ إلى كثرةِ مساجدِ المسلمينَ، التي عُظِّمتْ فيها قبورُ الصَّالحينَ، حتى أنَّ النَّبيَّ -صَلَّى اللهُ عَليهِ وسَلَّمَ- في آخرِ لحظاتِ عُمرِه، بل وفي سَكراتِ الموتِ طَفِقَ يَطْرَحُ خَمِيصَةً لَهُ عَلَى وَجْهِهِ، فَإِذَا اغْتَمَّ بِهَا كَشَفَهَا عَنْ وَجْهِهِ، ويَقولُ وَهُوَ كَذَلِكَ: \"لَعْنَةُ اللَّهِ عَلَى اليَهُودِ وَالنَّصَارَى، اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ\"، يُحَذِّرُ مَا صَنَعُوا.\n \nوإذا كانَ هذا اللَّعنُ في من فعلَ هذا بقبورِ الأنبياءِ، فكيفَ هو الحالُ في قبورِ الأولياءِ؟، وما يكونُ عِندها من تعظيمٍ وخوفٍ ورجاءٍ، ونحرٍ ونذرٍ ودعاءٍ، وتضرُّعٍ واستغاثةٍ وبُكاءٍ؟!\n \nأَذاكَ الحَقُّ أَن يُدعى ضَعيفٌ *** ويُعرَضُ عَن كَريمٍ لا يَرُدُّ\nقَريبٌ قَادرٌ رَبٌّ رَحيمٌ *** غَنيٌّ وَاحدٌ أَحدٌ وفَردُ\n \nبل وصفَهم بأنَّهم شِرارُ الخلقِ، فَعَنْ عَائِشَةَ، أَنّ أُمّ حَبِيبَةَ وَأُمّ سَلَمَةَ -رَضِيَ اللهُ عَنهنَّ- ذكرتا كَنِيسَةً رَأَيْنَهَا بِالحَبَشَةِ فِيهَا تَصَاوِيرُ، فَذَكَرَتَا لِلنَّبِيِّ -صَلَّى اللهُ عَليهِ وسَلَّمَ- فَقَالَ: \"إِنَّ أُولَئِكَ إِذَا كَانَ فِيهِمُ الرّجُلُ الصّالِحُ فَمَاتَ، بَنَوْا عَلَى قَبْرِهِ مَسْجِدًا، وَصَوَّرُوا فِيهِ تِلْكَ الصُّوَرَ، فَأُولَئِكَ شِرَارُ الخَلْقِ عِنْدَ اللَّهِ يَوْمَ القِيَامَةِ\".\n \nواسمعوا إلى أهلِ التَّاريخِ وهم يصفونَ حالَ النَّاسِ عندما دخلَ عليهم التَّتارُ في الشَّامِ، قالوا: فخرجَ النَّاسُ يستغيثونَ بالقبورِ، ويرجونَ عندَها كَشفَ ضَرّهم، حتى قالَ شاعرُهم:\nيَا خَائِفِينَ مِنَ التَّتَرْ *** لُوذُوا بِقَبْرِ أَبِي عُمَرْ\nعُوذُوا بِقَبْرِ أَبِي عُمَرْ *** يُنْجِيكُمُ مِنَ الضَّرَرْ\n \nفتأملْ الفرقَ بينَ هؤلاءِ الذينَ يزعمونَ أنَّهم مُسلمونَ وبينَ أهلِ الجاهليةِ الذين كانوا يُشركونَ في الرَّخاءِ فقط، وأما في الضَّراءِ فيُخلصونَ دعاءَهم للهِ الحيِّ القيومِ، كمت وصفَهم اللهُ -تعالى- بقولِه: (فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ)[العنكبوت:69].\n \nيَقولُ عِكْرِمَةُ بْنُ أَبِي جَهْلٍ -رَضِيَ اللهُ عَنهُ-: لَمَّا فَتَحَ رَسُول اللَّه -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ- مَكَّة، خَرَجْتُ فَارًّا مِنْهَا، فَلَمَّا رَكِبْتُ فِي الْبَحْر لِأَذْهَبَ إِلَى الْحَبَشَة، اضْطَرَبَتْ بِنَا السَّفِينَةُ، فَقَالَ أَهْلُهَا: يَا قَوْمُ أَخْلِصُوا لِرَبِّكُمْ الدُّعَاءَ، فَإِنَّهُ لَا يُنَجِّي هَهُنَا إِلَّا هُوَ، فَقَالَ عِكْرِمَةُ: وَاَللَّه لَئِنْ كَانَ لَا يُنَجِّي فِي الْبَحْر غَيرُه، فَإِنَّهُ لَا يُنَجِّي فِي الْبَرِّ أَيْضًا غَيْرُه، اللَّهُمَّ لَك عَلَيَّ عَهْد لَئِنْ خَرَجْتُ، لَأَذْهَبَنَّ فَلَأَضَعَنَّ يَدِي فِي يَدِ مُحَمَّدٍ -صَلَّى اللهُ عَليهِ وسَلَّمَ- فَلَأَجِدَنَّهُ رَءُوفًا رَحِيمًا، فَرَجعَ فَأَسلَمَ.\n \nهل ترونَ التَّبركَ بالأحجارِ والأشجارِ والأشياءِ؟، هل تسمعونَ الاستسقاءَ بالنُّجومِ والأنواءِ؟، لماذا انتشرَ السَّحرةُ والعَرَّافونَ والكُّهَّانُ؟، والحَلفُ بكلِّ شيءٍ إلا بالواحدِ الدَّيانِ، تَمائمُ تُعلَّقُ على الكبارِ والصَّغارِ، خوفَ العَينِ والسَّلامةَ من الأخطارِ..\n \nفالنجاةَ النَّجاةَ؛ فبالشِّركِ حُبوطُ العملِ والخَسارُ، والخلودُ في دارِ البَوارِ، كما قالَ -تعالى-: (وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ)[الزمر:65]، ولذلكَ خافَ الخَليلُ من الشِّركِ فقالَ: (وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا وَاجْنُبْنِي وَبَنِيَّ أَن نَّعْبُدَ الأَصْنَامَ * رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِّنَ النَّاسِ فَمَن تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَّحِيمٌ)[إبراهيم:35-36]، ولذلكَ كانَ إبراهيمُ التَّيميُّ -رحمَه اللهُ- يقولُ: \"مَن يَأمنُ البَلاءَ بعدَ إبراهيمَ الخَليلِ -عليهِ السَّلامُ-؟\".\n \nأقولُ قَولي هذا وأستغفرُ اللهَ العظيمَ لي ولكم ولسائرِ المؤمنينَ من كلِّ ذَنبٍ، فاستغفروه حقًّا، وتوبوا إليه صِدقًا، إنه غَفورٌ رَحيمٌ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ على إحسانِه، والشُّكرُ له على توفيقِه وامتنانِه، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شَريكَ له، وأشهدُ أنَّ محمدًا عبدُ اللهِ ورسولُه، صلى اللهُ عليه وآلِه وصَحْبِه، وسلَّمَ تسليمًا كثيرًا.\n \nأما بعد: لمَّا رَأى المُعتمِدُ بنُ عَبَّادٍ وكانَ من مُلوكِ الأندلسِ ما حَلَّ بالمدنِ من حَولِه، وسُقوطِها الواحدةَ تُلوَ الأُخرى في يَدِ ألفونسو مَلكِ النَّصارى، رأى أن يَستنجدَ بالإمامِ الصَّالحِ يُوسفَ بنَ تَاشفينَ -رحمَه اللهُ- من المغربِ، فقالَ له أحدُ وزرائه: \"لكنَّه إذا أَنجدَك أَخذَ مُلكَك\"؛ لأنَّه سيكونُ هو الأقوى، فَقالَ المعتمدُ بنُ عَبادٍ كلمتَه المشهورةَ: \"لأن أكونَ راعي إبلٍ عِندَ مَلكٍ من مُلوكِ المسلمينَ -يعني تحتَ حكمِ التَّوحيدِ-، خَيرٌ لي من أن أَرعى الخنازيرَ عند مَلكِ قِشتالةَ\"، وصدقَ رحمَه اللهُ، وكانَ فيها خَيرٌ للمسلمينَ.\n \nأيُّها الأحبَّةُ: إذا كُنتم في مجتمعٍ قد أصبحَ التَّوحيدُ فيه ظاهراً، وكانَ الشِّركُ فيه داحراً، فإنَّها نعمةٌ فكونوا لها شَاكرينَ، وعليها مُحافظينَ، فقد وقاكَم فتنةً مُظلمةً، ومناظرَ مؤلمةً، واعلموا أنَّهُ لا بقاءَ للتَّوحيدِ إلا بالاجتماعِ أَفراداً وجماعاتٍ، وشُعوباً وقاداتٍ، يتناصحونَ في سبيلِ الحفاظِ على الدِّينِ والوطنِ، والهدايةِ والأمنِ.\n \nولقد صدقَ الشَّاعرُ المسلمُ الهِندي محمد إقبال حينَ قالَ:\nإذا الإيمانُ ضَاعَ فلا أَمانَ *** ولا دُنيا لمن لم يُحي دِينَا\nومَن رَضِيَ الحياةَ بغيرِ دِينٍ *** فقد جَعلَ الفَناءَ لها قَرينَا\nوفي التَّوحيدِ للْهِمَمِ اتحادٌ *** ولن نَصلَ العُلا متفرِّقينَا\n \nاللهمَّ إنَّا نَسألُكَ بأسمائكَ الحُسنى وبصفاتِكَ العُلى أن تَردَّ المسلمينَ إليكَ ردًّا جميلاً، وأن تُبصِّرهم في شَأنِ وصَلاحِ دينِهم ودنياهم، اللهم ارزقنا العِزةَ والكَرامةَ.\n \nاللهمَّ أصلح عَقائدَ من ضَلَّ منهم وارزقهم الغَيرةَ على التَّوحيدِ والحُرماتِ، اللهمَّ اهدِ شَبابَ المسلمينَ واكفهم شَرَّ شَياطينِ الجنِّ والإنسِ، اللهم احفظ نساءَهم من دُعاةِ التَّبرجِ والسفورِ.\n \nاللهمَّ وفِّقْ حُكامَنا إلى ما فيهِ خَيرُ العبادِ والبلادِ، اللَّهُمَّ نَسْأَلُكَ الأَمْنَ يَوْمَ الوَعِيدِ، وَالجَنَّةَ دَاْرَ الخُلُودِ، مَعَ المُقَرَّبِينَ الشُّهُودِ، الرُّكَّعِ السُّجُودِ، إِنَّكَ رَحِيمٌ وَدُودٌ.\n \nاللَّهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا تَحُولُ بِهِ بَيْنَنَا وَبَيْنَ مَعَاصِيكَ، وَمِنْ طَاعَتِكَ مَا تُبَلِّغْنَا بِهِ جَنَّتَكَ، وَمِنَ اليَقِينِ مَا تُهَوِّنُ بِهِ عَلَيْنَا مَصَائِبَ الدُّنْيَا، اللَّهُمَّ مَتِّعْنَا بِأَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا مَا أَحْيَيْتَنَا، وَاجْعَلْهُ الوَارِثَ مِنَّا، وَاجْعَلْ ثَأْرَنَا عَلَى مَنْ ظَلَمَنَا، وَانْصُرْنَا عَلَى مَنْ عَادَانَا، وَلا تَجْعَلْ مُصِيبَتَنَا فِي دِينِنَا وَلا تَجْعَلْ الدُّنْيَا أَكْبَرَ هَمِّنَا، وَلا مَبْلَغَ عِلْمِنَا، وَلا تُسَلِّطْ عَلَيْنَا مَنْ لا يَرْحَمْنَا.\n \nاللهم لا تَدعْ لنا ذنباً إلاَّ غفرتَه، ولا همَّاً إلا فرَّجتَه، ولا دَيْناً إلا قضيتَه، ولا مريضاً إلا شفيتَه، ولا مُبتلى إلاَّ عافيتَه، ولا ضَالاً إلاَّ هديتَه، ولا غائباً إلا رددتَه، ولا مظلوماً إلا نصرتَه، ولا أسيراً إلا فكَكْتَه، ولا ميتاً إلاَّ رحمتَه، ولا حاجةً لنا فيها صلاحٌ ولك فيها رِضا إلاَّ قضيتَها ويسرتَها بفضلِك يا أكرمَ الأكرمينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معيار الهداية والسَّلام في بلاد الإسلام 2/من فضائل التوحيد وثمراته 3/خطورة الشرك وذكر بعض صوره في الأمة 4/قصة وعبرة 5/معالم بناء المجتمع.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إذا كُنتم في مجتمعٍ قد أصبحَ التَّوحيدُ فيه ظاهراً، وكانَ الشِّركُ فيه داحراً، فإنَّها نعمةٌ فكونوا لها شَاكرينَ، وعليها مُحافظينَ، فقد وقاكَم فتنةً مُظلمةً، ومناظرَ مؤلمةً، واعلموا أنَّهُ لا بقاءَ للتَّوحيدِ إلا بالاجتماعِ أَفراداً وجماعاتٍ، وشُعوباً وقاداتٍ، يتناصحونَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365606\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران:102]<strong>، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النساء:1]<strong>، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عَنْ عَبدِ اللهِ بنِ مَسعودٍ -رَضِيَ اللهُ عَنهُ- قَالَ: لمَّا نَزلتْ هَذهِ الآيةُ: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ آَمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</strong></span>)[الأنعام:82]، شَقَّ ذَلكَ عَلى أَصحابِ النَّبيِّ -صَلَّى اللهُ عَليهِ وسَلَّمَ-، وقَالوا: أيُّنا لَم يَظلمْ نَفسَه؟، -يعني: بالمعاصي صِغارِها وكِبارِها-، فَقَالَ رَسولُ اللهِ -صَلَّى اللهُ عَليهِ وسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَيسَ كما تَظُنُّونَ، إنَّما هو كَما قالَ لُقْمانُ لِابْنِهِ</span>: (<span style=\"color: #ff0000;\">يا بُنَيَّ لا تُشْرِكْ باللَّهِ إنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span></strong>)[لقمان:13]\".</p>\n<p>&nbsp;</p>\n<p>ففسَّرَ لهم النَّبيُّ -عليهِ الصَّلاةُ والسَّلامُ- الآيةَ، وأنَّ المقصودَ بالآيةِ الشِّركُ، الذي هو الظُّلمُ الأكبرُ، والذي يكونُ معه الخوفُ والضَّلالةُ، ولا يجتمعُ معه أمنٌ وهِدايةٌ.</p>\n<p>&nbsp;</p>\n<p>والآن، قلِّبْ طرفَكَ في بلادِ الإسلامِ، وانظرْ إلى معيارِ الهِدايةِ والسَّلامِ، ثُمَّ ارجعْ وتأملْ كيفَ أنَّ آيةً واحدةً في القرآنِ المجيدِ، تصفُ لكَ الحالَ والأسبابَ والعلاجَ الأكيدَ، فالحلُّ هو التَّوحيدُ، الذي كانَ ينادي به محمدٌ -صَلَّى اللهُ عَليهِ وسَلَّمَ- ويُعيدُ، من أولِّ البعثةِ إلى أن قبضَه العزيزُ الحميدُ.</p>\n<p>&nbsp;</p>\n<p>فانظرْ إلى كثرةِ مساجدِ المسلمينَ، التي عُظِّمتْ فيها قبورُ الصَّالحينَ، حتى أنَّ النَّبيَّ -صَلَّى اللهُ عَليهِ وسَلَّمَ- في آخرِ لحظاتِ عُمرِه، بل وفي سَكراتِ الموتِ طَفِقَ يَطْرَحُ خَمِيصَةً لَهُ عَلَى وَجْهِهِ، فَإِذَا اغْتَمَّ بِهَا كَشَفَهَا عَنْ وَجْهِهِ، ويَقولُ وَهُوَ كَذَلِكَ: \"<span style=\"color: #0000ff;\"><strong>لَعْنَةُ اللَّهِ عَلَى اليَهُودِ وَالنَّصَارَى، اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ</strong></span>\"، يُحَذِّرُ مَا صَنَعُوا.</p>\n<p>&nbsp;</p>\n<p>وإذا كانَ هذا اللَّعنُ في من فعلَ هذا بقبورِ الأنبياءِ، فكيفَ هو الحالُ في قبورِ الأولياءِ؟، وما يكونُ عِندها من تعظيمٍ وخوفٍ ورجاءٍ، ونحرٍ ونذرٍ ودعاءٍ، وتضرُّعٍ واستغاثةٍ وبُكاءٍ؟!</p>\n<p>&nbsp;</p>\n<p>أَذاكَ الحَقُّ أَن يُدعى ضَعيفٌ *** ويُعرَضُ عَن كَريمٍ لا يَرُدُّ</p>\n<p>قَريبٌ قَادرٌ رَبٌّ رَحيمٌ *** غَنيٌّ وَاحدٌ أَحدٌ وفَردُ</p>\n<p>&nbsp;</p>\n<p>بل وصفَهم بأنَّهم شِرارُ الخلقِ، فَعَنْ عَائِشَةَ،&nbsp;أَنّ أُمّ حَبِيبَةَ وَأُمّ سَلَمَةَ -رَضِيَ اللهُ عَنهنَّ- ذكرتا&nbsp;كَنِيسَةً رَأَيْنَهَا بِالحَبَشَةِ فِيهَا تَصَاوِيرُ، فَذَكَرَتَا لِلنَّبِيِّ -صَلَّى اللهُ عَليهِ وسَلَّمَ- فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ أُولَئِكَ إِذَا كَانَ فِيهِمُ الرّجُلُ الصّالِحُ فَمَاتَ، بَنَوْا عَلَى قَبْرِهِ مَسْجِدًا، وَصَوَّرُوا فِيهِ تِلْكَ الصُّوَرَ، فَأُولَئِكَ شِرَارُ الخَلْقِ عِنْدَ اللَّهِ يَوْمَ القِيَامَةِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>واسمعوا إلى أهلِ التَّاريخِ وهم يصفونَ حالَ النَّاسِ عندما دخلَ عليهم التَّتارُ في الشَّامِ، قالوا: فخرجَ النَّاسُ يستغيثونَ بالقبورِ، ويرجونَ عندَها كَشفَ ضَرّهم، حتى قالَ شاعرُهم:</p>\n<p>يَا خَائِفِينَ مِنَ التَّتَرْ *** لُوذُوا بِقَبْرِ أَبِي عُمَرْ</p>\n<p>عُوذُوا بِقَبْرِ أَبِي عُمَرْ *** يُنْجِيكُمُ مِنَ الضَّرَرْ</p>\n<p>&nbsp;</p>\n<p>فتأملْ الفرقَ بينَ هؤلاءِ الذينَ يزعمونَ أنَّهم مُسلمونَ وبينَ أهلِ الجاهليةِ الذين كانوا يُشركونَ في الرَّخاءِ فقط، وأما في الضَّراءِ فيُخلصونَ دعاءَهم للهِ الحيِّ القيومِ، كمت وصفَهم اللهُ -تعالى- بقولِه: (<span style=\"color: #ff0000;\"><strong>فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ</strong></span>)[العنكبوت:69].</p>\n<p>&nbsp;</p>\n<p>يَقولُ عِكْرِمَةُ بْنُ أَبِي جَهْلٍ -رَضِيَ اللهُ عَنهُ-: لَمَّا فَتَحَ رَسُول اللَّه -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ- مَكَّة، خَرَجْتُ فَارًّا مِنْهَا، فَلَمَّا رَكِبْتُ فِي الْبَحْر لِأَذْهَبَ إِلَى الْحَبَشَة، اضْطَرَبَتْ بِنَا السَّفِينَةُ، فَقَالَ أَهْلُهَا: يَا قَوْمُ أَخْلِصُوا لِرَبِّكُمْ الدُّعَاءَ، فَإِنَّهُ لَا يُنَجِّي هَهُنَا إِلَّا هُوَ، فَقَالَ عِكْرِمَةُ: وَاَللَّه لَئِنْ كَانَ لَا يُنَجِّي فِي الْبَحْر غَيرُه، فَإِنَّهُ لَا يُنَجِّي فِي الْبَرِّ أَيْضًا غَيْرُه، اللَّهُمَّ لَك عَلَيَّ عَهْد لَئِنْ خَرَجْتُ، لَأَذْهَبَنَّ فَلَأَضَعَنَّ يَدِي فِي يَدِ مُحَمَّدٍ -صَلَّى اللهُ عَليهِ وسَلَّمَ- فَلَأَجِدَنَّهُ رَءُوفًا رَحِيمًا، فَرَجعَ فَأَسلَمَ.</p>\n<p>&nbsp;</p>\n<p>هل ترونَ التَّبركَ بالأحجارِ والأشجارِ والأشياءِ؟، هل تسمعونَ الاستسقاءَ بالنُّجومِ والأنواءِ؟، لماذا انتشرَ السَّحرةُ والعَرَّافونَ والكُّهَّانُ؟، والحَلفُ بكلِّ شيءٍ إلا بالواحدِ الدَّيانِ، تَمائمُ تُعلَّقُ على الكبارِ والصَّغارِ، خوفَ العَينِ والسَّلامةَ من الأخطارِ..</p>\n<p>&nbsp;</p>\n<p>فالنجاةَ النَّجاةَ؛ فبالشِّركِ حُبوطُ العملِ والخَسارُ، والخلودُ في دارِ البَوارِ، كما قالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ</strong></span>)[الزمر:65]، ولذلكَ خافَ الخَليلُ من الشِّركِ فقالَ: (<span style=\"color: #ff0000;\"><strong>وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا وَاجْنُبْنِي وَبَنِيَّ أَن نَّعْبُدَ الأَصْنَامَ * رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِّنَ النَّاسِ فَمَن تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَّحِيمٌ</strong></span>)[إبراهيم:35-36]، ولذلكَ كانَ إبراهيمُ التَّيميُّ -رحمَه اللهُ- يقولُ: \"<span style=\"color: #008000;\">مَن يَأمنُ البَلاءَ بعدَ إبراهيمَ الخَليلِ -عليهِ السَّلامُ</span>-؟\".</p>\n<p>&nbsp;</p>\n<p>أقولُ قَولي هذا وأستغفرُ اللهَ العظيمَ لي ولكم ولسائرِ المؤمنينَ من كلِّ ذَنبٍ، فاستغفروه حقًّا، وتوبوا إليه صِدقًا، إنه غَفورٌ رَحيمٌ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على إحسانِه، والشُّكرُ له على توفيقِه وامتنانِه، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شَريكَ له، وأشهدُ أنَّ محمدًا عبدُ اللهِ ورسولُه، صلى اللهُ عليه وآلِه وصَحْبِه، وسلَّمَ تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: لمَّا رَأى المُعتمِدُ بنُ عَبَّادٍ وكانَ من مُلوكِ الأندلسِ ما حَلَّ بالمدنِ من حَولِه، وسُقوطِها الواحدةَ تُلوَ الأُخرى في يَدِ ألفونسو مَلكِ النَّصارى، رأى أن يَستنجدَ بالإمامِ الصَّالحِ يُوسفَ بنَ تَاشفينَ -رحمَه اللهُ- من المغربِ، فقالَ له أحدُ وزرائه: \"<span style=\"color: #008000;\">لكنَّه إذا أَنجدَك أَخذَ مُلكَك</span>\"؛ لأنَّه سيكونُ هو الأقوى، فَقالَ المعتمدُ بنُ عَبادٍ كلمتَه المشهورةَ: \"لأن أكونَ راعي إبلٍ عِندَ مَلكٍ من مُلوكِ المسلمينَ -يعني تحتَ حكمِ التَّوحيدِ-، خَيرٌ لي من أن أَرعى الخنازيرَ عند مَلكِ قِشتالةَ\"، وصدقَ رحمَه اللهُ، وكانَ فيها خَيرٌ للمسلمينَ.</p>\n<p>&nbsp;</p>\n<p>أيُّها الأحبَّةُ: إذا كُنتم في مجتمعٍ قد أصبحَ التَّوحيدُ فيه ظاهراً، وكانَ الشِّركُ فيه داحراً، فإنَّها نعمةٌ فكونوا لها شَاكرينَ، وعليها مُحافظينَ، فقد وقاكَم فتنةً مُظلمةً، ومناظرَ مؤلمةً، واعلموا أنَّهُ لا بقاءَ للتَّوحيدِ إلا بالاجتماعِ أَفراداً وجماعاتٍ، وشُعوباً وقاداتٍ، يتناصحونَ في سبيلِ الحفاظِ على الدِّينِ والوطنِ، والهدايةِ والأمنِ.</p>\n<p>&nbsp;</p>\n<p>ولقد صدقَ الشَّاعرُ المسلمُ الهِندي محمد إقبال حينَ قالَ:</p>\n<p>إذا الإيمانُ ضَاعَ فلا أَمانَ *** ولا دُنيا لمن لم يُحي دِينَا</p>\n<p>ومَن رَضِيَ الحياةَ بغيرِ دِينٍ *** فقد جَعلَ الفَناءَ لها قَرينَا</p>\n<p>وفي التَّوحيدِ للْهِمَمِ اتحادٌ *** ولن نَصلَ العُلا متفرِّقينَا</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا نَسألُكَ بأسمائكَ الحُسنى وبصفاتِكَ العُلى أن تَردَّ المسلمينَ إليكَ ردًّا جميلاً، وأن تُبصِّرهم في شَأنِ وصَلاحِ دينِهم ودنياهم، اللهم ارزقنا العِزةَ والكَرامةَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أصلح عَقائدَ من ضَلَّ منهم وارزقهم الغَيرةَ على التَّوحيدِ والحُرماتِ، اللهمَّ اهدِ شَبابَ المسلمينَ واكفهم شَرَّ شَياطينِ الجنِّ والإنسِ، اللهم احفظ نساءَهم من دُعاةِ التَّبرجِ والسفورِ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّقْ حُكامَنا إلى ما فيهِ خَيرُ العبادِ والبلادِ، اللَّهُمَّ نَسْأَلُكَ الأَمْنَ يَوْمَ الوَعِيدِ، وَالجَنَّةَ دَاْرَ الخُلُودِ، مَعَ المُقَرَّبِينَ الشُّهُودِ، الرُّكَّعِ السُّجُودِ، إِنَّكَ رَحِيمٌ وَدُودٌ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا تَحُولُ بِهِ بَيْنَنَا وَبَيْنَ مَعَاصِيكَ، وَمِنْ طَاعَتِكَ مَا تُبَلِّغْنَا بِهِ جَنَّتَكَ، وَمِنَ اليَقِينِ مَا تُهَوِّنُ بِهِ عَلَيْنَا مَصَائِبَ الدُّنْيَا، اللَّهُمَّ مَتِّعْنَا بِأَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا مَا أَحْيَيْتَنَا، وَاجْعَلْهُ الوَارِثَ مِنَّا، وَاجْعَلْ ثَأْرَنَا عَلَى مَنْ ظَلَمَنَا، وَانْصُرْنَا عَلَى مَنْ عَادَانَا، وَلا تَجْعَلْ مُصِيبَتَنَا فِي دِينِنَا وَلا تَجْعَلْ الدُّنْيَا أَكْبَرَ هَمِّنَا، وَلا مَبْلَغَ عِلْمِنَا، وَلا تُسَلِّطْ عَلَيْنَا مَنْ لا يَرْحَمْنَا.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تَدعْ لنا ذنباً إلاَّ غفرتَه، ولا همَّاً إلا فرَّجتَه، ولا دَيْناً إلا قضيتَه، ولا مريضاً إلا شفيتَه، ولا مُبتلى إلاَّ عافيتَه، ولا ضَالاً إلاَّ هديتَه، ولا غائباً إلا رددتَه، ولا مظلوماً إلا نصرتَه، ولا أسيراً إلا فكَكْتَه، ولا ميتاً إلاَّ رحمتَه، ولا حاجةً لنا فيها صلاحٌ ولك فيها رِضا إلاَّ قضيتَها ويسرتَها بفضلِك يا أكرمَ الأكرمينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لهم_الأمن_وهم_مهتدون.doc",
      "path": "/database/files/لهم_الأمن_وهم_مهتدون.doc",
      "link": "https://khutabaa.com/article/%D9%84%D9%87%D9%85-%D8%A7%D9%84%D8%A3%D9%85%D9%86-%D9%88%D9%87%D9%85-%D9%85%D9%87%D8%AA%D8%AF%D9%88%D9%86/download-file/365607"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لهم-الأمن-وهم-مهتدون"
}
