{
  "id": 4408,
  "title": "لو عرفوك لأحبوك وما سبوك",
  "slug": "لو-عرفوك-لأحبوك-وما-سبوك",
  "author": {
    "name_prefix": null,
    "first_name": "السيد",
    "last_name": "مراد سلامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظم أخلاق النبي -عليه الصلاة والسلام- 2/من حلمه وعفوه -صلى الله عليه وسلم- 3/شمولية رحمة النبي للكائنات جميعا 4/صور من كرمه وجوده 5/صبره على أذى قومه 6/من مزاحه -عليه الصلاة والسلام- 7/عدله ورفقه حتى مع غير المؤمنين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وجاء النصر من الله -تعالى-، وأعزه -سبحانه- بفتحها، قام فيهم قائلاً: \"ما تقولون أني فاعل بكم ؟\", قالوا : خيراً ؛ أخ كريم، وابن أخ كريم، فقال: \"أقول كما قال أخي يوسف\": (قَالَ لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ)[يوسف: 92]، اذهبوا فأنتم الطلقاء...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالحمد لله رب العالمين، وأشهد أن محمدا عبده ورسوله الصادق الأمين، صلى الله عليه وعلى آله وصحبه, والتابعين لهم بإحسان إلى يوم الدين.\n \nأما بعد: فاتقوا الله؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nأيها المؤمنون: نقف اليوم مع التشريف والتعريف بمن هو معرف لا يحتاج إلى تعريف؛ وإنما هي تذكرة للسعداء, بصور مشرقة من حياة سيد النبلاء -صلى الله عليه وسلم-, وكذلك تذكرة للجهلاء, الذين جهلوا قدر سيد الأصفياء -صلى الله عليه وسلم-, نتذكر فيها مشاهد شاهدة على نبل وشرف سيد النبلاء -صلى الله عليه وسلم-, ولله در القائل:\n \nمُحَمَّدٌ أَشْرَفُ الأعْرَابِ والعَجَمِ *** مُحَمَّدٌ خَيْرٌ مَنْ يَمْشِي عَلَى قَدَمِ\nمُحَمَّدٌ باسِطُ المَعْرُوفِ جَامِعَة *** مُحَمَّدٌ صاحِبُ الإِحْسانِ والكَرَمِ\nمُحَمَّدٌ تاجُ رُسْلِ اللهِ قاطِبَة *** مُحَمَّدٌ صادِقُ الأٌقْوَالِ والكَلِمِ\nمُحَمَّدٌ ثابِتُ المِيثاقِ حافِظُهُ *** مُحَمَّدٌ طيِّبُ الأخْلاقِ والشِّيَمِ\nمُحَمَّدٌ خُبِيَتْ بالنُّورِ طِينَتُهُ *** مُحَمَّدٌ لَمْ يَزَلْ نُوراً مِنَ القِدَمِ\nمُحَمَّدٌ حاكِمٌ بالعَدْلِ ذُو شَرَف *** مُحَمَّدٌ مَعْدِنُ الإنْعامِ وَالحِكَمِ\nمُحَمَّدٌ ذِكْرُهُ رُوحٌ لأَنْفُسِنَا *** مُحَمَّدٌ شُكْرُهُ فَرْضٌ عَلَى الأُمَمِ\n \nأيها الإخوة: كان النبي -صلى الله عليه وسلم- قد بلغ القمة، والدرجة العالية في العفو والصفح؛ كما هو شأنه في كلِّ خلُقٍ من الأخلاق الكريمة، فكان عفوه يشمل الأعداء فضلًا عن الأصدقاء, وكان -صلى الله عليه وسلم- أجمل الناس صفحًا، يتلقى من قومه الأذى المؤلم؛ فيعرض عن تلويمهم، أو تعنيفهم، أو مقابلتهم بمثل عملهم، ثم يعود إلى دعوتهم ونصحهم كأنما لم يلقَ منهم شيئًا.\n \nوفي تأديب الله لرسوله بهذا الأدب أنزل الله عليه في المرحلة المكية قوله: (فَاصْفَحِ الصَّفْحَ الْجَمِيلَ * إِنَّ رَبَّكَ هُوَ الْخَلَّاقُ الْعَلِيمُ)[الحجر: 85، 86], ثم أنزل عليه قوله: (فَاصْفَحْ عَنْهُمْ وَقُلْ سَلَامٌ فَسَوْفَ يَعْلَمُونَ)[الزخرف: 89], فكان يقابل أذى أهل الشرك بالصفح الجميل، وهو الصفح الذي لا يكون مقرونًا بغضب أو كبر أو تذمر من المواقف المؤلمة، وكان كما أدَّبه الله -تعالى-, ثم كان يقابل أذاهم بالصفح الجميل، ويعرض قائلًا: سلام.\n \nوفي العهد المدني لقي الرسول -صلى الله عليه وسلم- من يهود المدينة أنواعًا من الخيانة؛ فأنزل الله عليه قوله: (وَلَا تَزَالُ تَطَّلِعُ عَلَى خَائِنَةٍ مِنْهُمْ إِلَّا قَلِيلًا مِنْهُمْ فَاعْفُ عَنْهُمْ وَاصْفَحْ إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ)[المائدة: 13]؛ فصبر الرسول -صلى الله عليه وسلم- عليهم وعفا وصفح، حتى جاء الإذن الرباني بإجلائهم، ومعاقبة ناقضي العهد منهم.\n \nوها هو حب رسول الله -صلى الله عليه وسلم- يصف رسول الله؛ فعن أسامة بن زيد -رضي الله عنهما- قال: \"كَانَ النَّبِيُّ -صلى الله عليه وسلم- وَأَصْحَابُهُ يَعْفُونَ عَنِ المُشْرِكِينَ، وَأَهْلِ الكِتَابِ؛ كَمَا أَمَرَهُمُ اللَّهُ، وَيَصْبِرُونَ عَلَى الأَذَى، قَالَ اللَّهُ -عَزَّ وَجَلَّ-: (وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ فَاعْفُوا وَاصْفَحُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[البقرة: 109]\", وعن عبدِ اللهِ بنِ عمرِو بنِ العاصِ -رضي اللهُ عنهما- واصفًا النبي -صلى الله عليه وسلم-: \"ولا يَدفَعُ السيئةَ بالسيئةِ، ولكن يعفو ويَصفَحُ\"(صحيح البخاري).\n \nومن حلمه وعفوه -صلى الله عليه وسلم- :عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: \"كُنْتُ أَمْشِي مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- وَعَلَيْهِ بُرْدٌ نَجْرَانِيٌّ غَلِيظُ الحَاشِيَةِ\"، فَأَدْرَكَهُ أَعْرَابِيٌّ فَجَبَذَ بِرِدَائِهِ جَبْذَةً شَدِيدَةً، قَالَ أَنَسٌ: \"فَنَظَرْتُ إِلَى صَفْحَةِ عَاتِقِ النَّبِيِّ -صلى الله عليه وسلم-، وَقَدْ أَثَّرَتْ بِهَا حَاشِيَةُ الرِّدَاءِ مِنْ شِدَّةِ جَبْذَتِهِ\"، ثُمَّ قَالَ: يَا مُحَمَّدُ! مُرْ لِي مِنْ مَالِ اللَّهِ الَّذِي عِنْدَكَ؛ \"فَالْتَفَتَ إِلَيْهِ فَضَحِكَ, ثُمَّ أَمَرَ لَهُ بِعَطَاءٍ\"(رواه البخاري).\n \nوأعظم من ذلك موقفه مع أهل مكة، بعدما أُخرج منها وهي أحب البلاد إليه، وجاء النصر من الله -تعالى-، وأعزه -سبحانه- بفتحها، قام فيهم قائلاً: \"ما تقولون أني فاعل بكم؟\", قالوا : خيراً ؛ أخ كريم، وابن أخ كريم، فقال: \"أقول كما قال أخي يوسف\": (قَالَ لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ)[يوسف: 92]، اذهبوا؛ فأنتم الطلقاء\"(أخرجه البيهقي في السنن الكبرى).\n \nقالوا: أتحبُّ محمّدًا؟! فأجبتهم: *** إني بحبِّ محمَّدٍ أتعبَّدُ\nأحببتُ فيه هناءتي وسعادتي *** ومفازتي من حرِّ نارٍ تُوقَدُ\nوشفاعةٌ تُهدى لكلِ مُؤَمِّلٍ *** وتواجدي وسطَ النعيمِ أُخَلَّدُ\nوتفاخري أنَّي نُسبْتُ لأمة *** يُعلِي مكانتَها النبيُّ محمَّدُ\n \nإنه الرحمة المهداة -صلى الله عليه وسلم- كانت رحمته شمولية, تشمل جميع الكائنات, ونذكر صورة أخرى من صور رحمته -صلى الله عليه وسلم- بالطير, عن عبد الله بن مسعود -رضي الله عنه- قال: \"كنَّا مع رسول الله -صلى الله عليه وسلم- في سفر، فانطلق لحاجته فرأينا حُمرة معها فرخان، فأخذنا فرخيها، فجاءت الحُمرةُ فجعلت تفرِش، فجاء النَّبي -صلى الله عليه وسلم- فقال: \"من فجع هذه بولدها؟؛ ردُّوا ولدها إليها\"، ورأى قرية نمل قد حرقناها، فقال: \"من حرَّق هذه؟!\", قلنا: نحن، قال: \"إنَّه لا ينبغي أن يعذِّب بالنَّار إلَّا ربُّ النَّار\"(رواه البخاري).\n \nإنه الجواد الذي يعطي عطاء من لا يخشى الفقر -صلى الله عليه وسلم-, فعنْ سَهْلٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّ امْرَأَةً جَاءَتِ النَّبِيَّ -صلى الله عليه وسلم- بِبُرْدَةٍ مَنْسُوجَةٍ، فِيهَا حَاشِيَتُهَا\"، أَتَدْرُونَ مَا البُرْدَةُ؟, قَالُوا: الشَّمْلَةُ، قَالَ: نَعَمْ، قَالَتْ: نَسَجْتُهَا بِيَدِي؛ فَجِئْتُ لِأَكْسُوَكَهَا، فَأَخَذَهَا النَّبِيُّ -صلى الله عليه وسلم- مُحْتَاجًا إِلَيْهَا، فَخَرَجَ إِلَيْنَا وَإِنَّهَا إِزَارُهُ، فَحَسَّنَهَا فُلَانٌ، فَقَالَ: اكْسُنِيهَا؛ مَا أَحْسَنَهَا!، قَالَ القَوْمُ: مَا أَحْسَنْتَ؛ لَبِسَهَا النَّبِيُّ -صلى الله عليه وسلم- مُحْتَاجًا إِلَيْهَا، ثُمَّ سَأَلْتَهُ، وَعَلِمْتَ أَنَّهُ لَا يَرُدُّ، قَالَ: إِنِّي -وَاللَّهِ- مَا سَأَلْتُهُ لِأَلْبَسَهُ؛ إِنَّمَا سَأَلْتُهُ لِتَكُونَ كَفَنِي، قَالَ سَهْلٌ: فَكَانَتْ كَفَنَهُ\"(رواه البخاري).\n\nوعن أنس -رضي الله عنه- قال: \"ما سُئل رسول اللَّه -صلى الله عليه وسلم- على الإسلام شيئًا إلا أعطاه!\", قال: فجاءَه رجلٌ فأعطاه غنمًا بين جبلين, فرجع إلى قومه فقال: \"يا قوم! أسلموا؛ فإن محمدًا يعطي عطاءً لا يخشى الفاقة\"(رواه مسلم)؛ وهذا الموقف الحكيم العظيم يدل على عظم سخاء النبي -صلى الله عليه وسلم- وغزارة جوده, قالَ أَبُو هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لَوْ كَانَ لِي مِثْلُ أُحُدٍ ذَهَبًا, مَا يَسُرُّنِي أَنْ لَا يَمُرَّ عَلَيَّ ثَلَاثٌ، وَعِنْدِي مِنْهُ شَيْءٌ؛ إِلَّا شَيْءٌ أُرْصِدُهُ لِدَيْنٍ\"(أخرجه البخاري).\n \nومن أخلاقه العظيمة: صبره -صلى الله عليه وسلم- على المشركين حينما آذوه، ورموه بالكذب، والكهانة، والسحر؛ فعَنْ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: بَيْنَا النَّبِيُّ -صلى الله عليه وسلم- سَاجِدٌ، وَحَوْلَهُ نَاسٌ مِنْ قُرَيْشٍ، جَاءَ عُقْبَةُ بْنُ أَبِي مُعَيْطٍ بِسَلَى جَزُورٍ، فَقَذَفَهُ عَلَى ظَهْرِ النَّبِيِّ -صلى الله عليه وسلم-، فَلَمْ يَرْفَعْ رَأْسَهُ، فَجَاءَتْ فَاطِمَةُ -عَلَيْهَا السَّلَامُ- فَأَخَذَتْهُ مِنْ ظَهْرِهِ، وَدَعَتْ عَلَى مَنْ صَنَعَ، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"اللَّهُمَّ عَلَيْكَ المَلَأَ مِنْ قُرَيْشٍ؛ أَبَا جَهْلِ بْنَ هِشَامٍ، وَعُتْبَةَ بْنَ رَبِيعَةَ، وَشَيْبَةَ بْنَ رَبِيعَةَ، وَأُمَيَّةَ بْنَ خَلَفٍ أَوْ أُبَيَّ بْنَ خَلَفٍ\", شُعْبَةُ الشَّاكُّ؛ فَرَأَيْتُهُمْ قُتِلُوا يَوْمَ بَدْرٍ؛ فَأُلْقُوا فِي بِئْرٍ، غَيْرَ أُمَيَّةَ بْنِ خَلَفٍ أَوْ أُبَيٍّ تَقَطَّعَتْ أَوْصَالُهُ؛ فَلَمْ يُلْقَ فِي البِئْرِ\"(صحيح البخاري).\n \nأقول ما سمعتـم, واستغفروا الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وسمع الله لمن دعا, وبعد:\n \nإخوة الإسلام: ومن صور النبل والرقي الأخلاقي: أنه كان لا يفرق بين غني ولا فقير؛ فالكل سواء أمام الشريعة الغراء, يبدي نبينا الاهتمام للفقير قبل الغني, وللضعيف قبل القوي, وللمريض قبل الصحيح, عن أنسٍ -رضي الله عنه- قال: أن رجلاً من أهل البادية كان اسمه زاهرًا يُهدي النبي -صلى الله عليه وسلم- الهدية من البادية، فيجهِّزه النبي -صلى الله عليه وسلم- إذا أراد أن يخرج، فقال رسول الله: \"إنَّ زاهرًا باديتُنا ونحن حاضروه\"، وكان رسول الله -صلى الله عليه وسلم- يحبه, وكان رجلاً دميمًا، فأتاه رسول الله -صلى الله عليه وسلم- وهو يبيعُ متاعه، فاحتضنه من خلفه ولا يبصره الرجل، فقال: أرسلني، مَن هذا؟! فالتفت فعرف النبي -صلى الله عليه وسلم- فجعل لا يألو ما ألصق ظهره بصدر النبي -صلى الله عليه وسلم- حين عرَفه، وجعل رسول الله -صلى الله عليه وسلم- يقول: \"من يشتري العبدَ؟\"، فقال: يا رسول الله! إذن -والله- تجدُني كاسدًا، فقال رسول الله -صلى الله عليه وسلم-: \"لكن عند الله لستَ بكاسدٍ\", أو قال: \"لكن عند الله أنت غالٍ\"(ابن كثير  في البداية والنهاية).\n \nنبينا -صلى الله عليه وسلم- القدوة في العدل؛ فقد عمَّ عدله الخلق جميعا, لم يفرق بين مسلم وغير مسلم؛ بل الكل أمام شرع الله -تعالى- سواء, لا محاباة ولا محسوبية في هدي خير البرية -صلى الله عليه وسلم-, عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"أَنَّ قُرَيْشًا أَهَمَّتْهُمُ المَرْأَةُ المَخْزُومِيَّةُ الَّتِي سَرَقَتْ، فَقَالُوا: مَنْ يُكَلِّمُ رَسُولَ اللَّهِ -صلى الله عليه وسلم-، وَمَنْ يَجْتَرِئُ عَلَيْهِ إِلَّا أُسَامَةُ بْنُ زَيْدٍ؛ حِبُّ رَسُولِ اللَّهِ -صلى الله عليه وسلم-؟!، فَكَلَّمَ رَسُولَ اللَّهِ -صلى الله عليه وسلم-، فَقَالَ: \"أَتَشْفَعُ فِي حَدٍّ مِنْ حُدُودِ اللَّهِ؟!\" ثُمَّ قَامَ فَخَطَبَ، قَالَ: \"يَا أَيُّهَا النَّاسُ! إِنَّمَا ضَلَّ مَنْ قَبْلَكُمْ؛ أَنَّهُمْ كَانُوا إِذَا سَرَقَ الشَّرِيفُ تَرَكُوهُ، وَإِذَا سَرَقَ الضَّعِيفُ فِيهِمْ أَقَامُوا عَلَيْهِ الحَدَّ، وَأيْمُ اللَّهِ، لَوْ أَنَّ فَاطِمَةَ بِنْتَ مُحَمَّدٍ -صلى الله عليه وسلم-، سَرَقَتْ؛ لَقَطَعَ مُحَمَّدٌ يَدَهَا\"(متفق عليه).\n \nنبينا -صلى الله عليه وسلم- نبي الرفق والرحمة, لا يظلم أحداً بسبب دينه أو معتقده أو لونه أو لغته؛ بل لقد حذرنا نبينا -صلى الله عليه وسلم- من أن نظلم معاهدا, أو نكلفه فوق طاقته, قال أَبُو صَخْرٍ الْمَدِينِيُّ: إنَّ صَفْوَانَ بْنَ سُلَيْمٍ، أَخْبَرَهُ عَنْ عِدَّةٍ، مِنْ أَبْنَاءِ أَصْحَابِ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، عَنْ آبَائِهِمْ دِنْيَةً عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"أَلَا مَنْ ظَلَمَ مُعَاهِدًا، أَوِ انْتَقَصَهُ، أَوْ كَلَّفَهُ فَوْقَ طَاقَتِهِ، أَوْ أَخَذَ مِنْهُ شَيْئًا بِغَيْرِ طِيبِ نَفْسٍ؛ فَأَنَا حَجِيجُهُ يَوْمَ الْقِيَامَةِ\"(سنن أبي داود).\n \nفلو سئلت كل الفضائل في الورى *** لمن تنتمي؟ ما أصلُها؟ أين توجدُ؟\nلقالت جميعًا: لا أبا لك إنَّه *** بلا مريةٍ ما ذاك إلا محمدُ\nفو الله ما دبَّ على الأرضِ مثلُهُ *** ولا مثلُهُ حتى القيامةِ يوجدُ",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظم أخلاق النبي -عليه الصلاة والسلام- 2/من حلمه وعفوه -صلى الله عليه وسلم- 3/شمولية رحمة النبي للكائنات جميعا 4/صور من كرمه وجوده 5/صبره على أذى قومه 6/من مزاحه -عليه الصلاة والسلام- 7/عدله ورفقه حتى مع غير المؤمنين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وجاء النصر من الله -تعالى-، وأعزه -سبحانه- بفتحها، قام فيهم قائلاً: \"ما تقولون أني فاعل بكم ؟\", قالوا : خيراً ؛ أخ كريم، وابن أخ كريم، فقال: \"أقول كما قال أخي يوسف\": (قَالَ لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ)[يوسف: 92]، اذهبوا فأنتم الطلقاء...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367651\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وأشهد أن محمدا عبده ورسوله الصادق الأمين، صلى الله عليه وعلى آله وصحبه, والتابعين لهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله؛ (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: نقف اليوم مع التشريف والتعريف بمن هو معرف لا يحتاج إلى تعريف؛ وإنما هي تذكرة للسعداء, بصور مشرقة من حياة سيد النبلاء -صلى الله عليه وسلم-, وكذلك تذكرة للجهلاء, الذين جهلوا قدر سيد الأصفياء -صلى الله عليه وسلم-, نتذكر فيها مشاهد شاهدة على نبل وشرف سيد النبلاء -صلى الله عليه وسلم-, ولله در القائل:</p>\n<p>&nbsp;</p>\n<p>مُحَمَّدٌ أَشْرَفُ الأعْرَابِ والعَجَمِ *** مُحَمَّدٌ خَيْرٌ مَنْ يَمْشِي عَلَى قَدَمِ</p>\n<p>مُحَمَّدٌ باسِطُ المَعْرُوفِ جَامِعَة *** مُحَمَّدٌ صاحِبُ الإِحْسانِ والكَرَمِ</p>\n<p>مُحَمَّدٌ تاجُ رُسْلِ اللهِ قاطِبَة *** مُحَمَّدٌ صادِقُ الأٌقْوَالِ والكَلِمِ</p>\n<p>مُحَمَّدٌ ثابِتُ المِيثاقِ حافِظُهُ *** مُحَمَّدٌ طيِّبُ الأخْلاقِ والشِّيَمِ</p>\n<p>مُحَمَّدٌ خُبِيَتْ بالنُّورِ طِينَتُهُ *** مُحَمَّدٌ لَمْ يَزَلْ نُوراً مِنَ القِدَمِ</p>\n<p>مُحَمَّدٌ حاكِمٌ بالعَدْلِ ذُو شَرَف *** مُحَمَّدٌ مَعْدِنُ الإنْعامِ وَالحِكَمِ</p>\n<p>مُحَمَّدٌ ذِكْرُهُ رُوحٌ لأَنْفُسِنَا *** مُحَمَّدٌ شُكْرُهُ فَرْضٌ عَلَى الأُمَمِ</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: كان النبي -صلى الله عليه وسلم- قد بلغ القمة، والدرجة العالية في العفو والصفح؛ كما هو شأنه في كلِّ خلُقٍ من الأخلاق الكريمة، فكان عفوه يشمل الأعداء فضلًا عن الأصدقاء, وكان -صلى الله عليه وسلم- أجمل الناس صفحًا، يتلقى من قومه الأذى المؤلم؛ فيعرض عن تلويمهم، أو تعنيفهم، أو مقابلتهم بمثل عملهم، ثم يعود إلى دعوتهم ونصحهم كأنما لم يلقَ منهم شيئًا.</p>\n<p>&nbsp;</p>\n<p>وفي تأديب الله لرسوله بهذا الأدب أنزل الله عليه في المرحلة المكية قوله: (<span style=\"color: #ff0000;\"><strong>فَاصْفَحِ الصَّفْحَ الْجَمِيلَ * إِنَّ رَبَّكَ هُوَ الْخَلَّاقُ الْعَلِيمُ</strong></span>)[الحجر: 85، 86], ثم أنزل عليه قوله: (<span style=\"color: #ff0000;\"><strong>فَاصْفَحْ عَنْهُمْ وَقُلْ سَلَامٌ فَسَوْفَ يَعْلَمُونَ</strong></span>)[الزخرف: 89], فكان يقابل أذى أهل الشرك بالصفح الجميل، وهو الصفح الذي لا يكون مقرونًا بغضب أو كبر أو تذمر من المواقف المؤلمة، وكان كما أدَّبه الله -تعالى-, ثم كان يقابل أذاهم بالصفح الجميل، ويعرض قائلًا: سلام.</p>\n<p>&nbsp;</p>\n<p>وفي العهد المدني لقي الرسول -صلى الله عليه وسلم- من يهود المدينة أنواعًا من الخيانة؛ فأنزل الله عليه قوله: (<span style=\"color: #ff0000;\"><strong>وَلَا تَزَالُ تَطَّلِعُ عَلَى خَائِنَةٍ مِنْهُمْ إِلَّا قَلِيلًا مِنْهُمْ فَاعْفُ عَنْهُمْ وَاصْفَحْ إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ</strong></span>)[المائدة: 13]؛ فصبر الرسول -صلى الله عليه وسلم- عليهم وعفا وصفح، حتى جاء الإذن الرباني بإجلائهم، ومعاقبة ناقضي العهد منهم.</p>\n<p>&nbsp;</p>\n<p>وها هو حب رسول الله -صلى الله عليه وسلم- يصف رسول الله؛ فعن أسامة بن زيد -رضي الله عنهما- قال: \"كَانَ النَّبِيُّ -صلى الله عليه وسلم- وَأَصْحَابُهُ يَعْفُونَ عَنِ المُشْرِكِينَ، وَأَهْلِ الكِتَابِ؛ كَمَا أَمَرَهُمُ اللَّهُ، وَيَصْبِرُونَ عَلَى الأَذَى، قَالَ اللَّهُ -عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\"><strong>وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ فَاعْفُوا وَاصْفَحُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</strong></span>)[البقرة: 109]\", وعن عبدِ اللهِ بنِ عمرِو بنِ العاصِ -رضي اللهُ عنهما- واصفًا النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ولا يَدفَعُ السيئةَ بالسيئةِ، ولكن يعفو ويَصفَحُ</strong></span>\"(صحيح البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن حلمه وعفوه -صلى الله عليه وسلم- :عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: \"كُنْتُ أَمْشِي مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- وَعَلَيْهِ بُرْدٌ نَجْرَانِيٌّ غَلِيظُ الحَاشِيَةِ\"، فَأَدْرَكَهُ أَعْرَابِيٌّ فَجَبَذَ بِرِدَائِهِ جَبْذَةً شَدِيدَةً، قَالَ أَنَسٌ: \"<span style=\"color: #0000ff;\"><strong>فَنَظَرْتُ إِلَى صَفْحَةِ عَاتِقِ النَّبِيِّ -صلى الله عليه وسلم-، وَقَدْ أَثَّرَتْ بِهَا حَاشِيَةُ الرِّدَاءِ مِنْ شِدَّةِ جَبْذَتِهِ</strong></span>\"، ثُمَّ قَالَ: يَا مُحَمَّدُ! مُرْ لِي مِنْ مَالِ اللَّهِ الَّذِي عِنْدَكَ؛ \"<span style=\"color: #0000ff;\"><strong>فَالْتَفَتَ إِلَيْهِ فَضَحِكَ, ثُمَّ أَمَرَ لَهُ بِعَطَاءٍ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وأعظم من ذلك موقفه مع أهل مكة، بعدما أُخرج منها وهي أحب البلاد إليه، وجاء النصر من الله -تعالى-، وأعزه -سبحانه- بفتحها، قام فيهم قائلاً: <span style=\"color: #0000ff;\">\"<strong>ما تقولون أني فاعل بكم؟</strong></span>\", قالوا : خيراً ؛ أخ كريم، وابن أخ كريم، فقال: \"<span style=\"color: #0000ff;\"><strong>أقول كما قال أخي يوسف</strong></span>\": (<span style=\"color: #ff0000;\"><strong>قَالَ لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ</strong></span>)[يوسف: 92]، <span style=\"color: #0000ff;\"><strong>اذهبوا؛ فأنتم الطلقاء</strong></span>\"(أخرجه البيهقي في السنن الكبرى).</p>\n<p>&nbsp;</p>\n<p>قالوا: أتحبُّ محمّدًا؟!&nbsp;فأجبتهم: *** إني بحبِّ محمَّدٍ أتعبَّدُ</p>\n<p>أحببتُ فيه هناءتي وسعادتي *** ومفازتي من حرِّ نارٍ تُوقَدُ</p>\n<p>وشفاعةٌ تُهدى لكلِ مُؤَمِّلٍ *** وتواجدي وسطَ النعيمِ أُخَلَّدُ</p>\n<p>وتفاخري أنَّي نُسبْتُ لأمة ***&nbsp;يُعلِي مكانتَها النبيُّ محمَّدُ</p>\n<p>&nbsp;</p>\n<p>إنه الرحمة المهداة -صلى الله عليه وسلم- كانت رحمته شمولية, تشمل جميع الكائنات, ونذكر صورة أخرى من صور رحمته -صلى الله عليه وسلم- بالطير, عن عبد الله بن مسعود -رضي الله عنه- قال: \"كنَّا مع رسول الله -صلى الله عليه وسلم- في سفر، فانطلق لحاجته فرأينا حُمرة معها فرخان، فأخذنا فرخيها، فجاءت الحُمرةُ فجعلت تفرِش، فجاء النَّبي -صلى الله عليه وسلم- فقال: \"<span style=\"color: #0000ff;\"><strong>من فجع هذه بولدها؟؛ ردُّوا ولدها إليها</strong></span>\"، ورأى قرية نمل قد حرقناها، فقال: \"<strong><span style=\"color: #0000ff;\">من حرَّق هذه؟</span>!</strong>\", قلنا: نحن، قال: \"<span style=\"color: #0000ff;\"><strong>إنَّه لا ينبغي أن يعذِّب بالنَّار إلَّا ربُّ النَّار</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>إنه الجواد الذي يعطي عطاء من لا يخشى الفقر -صلى الله عليه وسلم-, فعنْ سَهْلٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّ امْرَأَةً جَاءَتِ النَّبِيَّ -صلى الله عليه وسلم- بِبُرْدَةٍ مَنْسُوجَةٍ، فِيهَا حَاشِيَتُهَا\"، أَتَدْرُونَ مَا البُرْدَةُ؟, قَالُوا: الشَّمْلَةُ، قَالَ: نَعَمْ، قَالَتْ: نَسَجْتُهَا بِيَدِي؛ فَجِئْتُ لِأَكْسُوَكَهَا، فَأَخَذَهَا النَّبِيُّ -صلى الله عليه وسلم- مُحْتَاجًا إِلَيْهَا، فَخَرَجَ إِلَيْنَا وَإِنَّهَا إِزَارُهُ، فَحَسَّنَهَا فُلَانٌ، فَقَالَ: اكْسُنِيهَا؛ مَا أَحْسَنَهَا!، قَالَ القَوْمُ: مَا أَحْسَنْتَ؛ لَبِسَهَا النَّبِيُّ -صلى الله عليه وسلم- مُحْتَاجًا إِلَيْهَا، ثُمَّ سَأَلْتَهُ، وَعَلِمْتَ أَنَّهُ لَا يَرُدُّ، قَالَ: إِنِّي -وَاللَّهِ- مَا سَأَلْتُهُ لِأَلْبَسَهُ؛ إِنَّمَا سَأَلْتُهُ لِتَكُونَ كَفَنِي، قَالَ سَهْلٌ: فَكَانَتْ كَفَنَهُ\"(رواه البخاري).</p>\n<p><a name=\"_Toc279875275\"></a></p>\n<p>وعن أنس -رضي الله عنه- قال: \"<span style=\"color: #0000ff;\"><strong>ما سُئل رسول اللَّه -صلى الله عليه وسلم- على الإسلام شيئًا إلا أعطاه!</strong></span>\", قال: فجاءَه رجلٌ فأعطاه غنمًا بين جبلين, فرجع إلى قومه فقال: \"يا قوم! أسلموا؛ فإن محمدًا يعطي عطاءً لا يخشى الفاقة\"(رواه مسلم)<a name=\"_Toc279875276\"></a>؛ وهذا الموقف الحكيم العظيم يدل على عظم سخاء النبي -صلى الله عليه وسلم- وغزارة جوده, قالَ أَبُو هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَوْ كَانَ لِي مِثْلُ أُحُدٍ ذَهَبًا, مَا يَسُرُّنِي أَنْ لَا يَمُرَّ عَلَيَّ ثَلَاثٌ، وَعِنْدِي مِنْهُ شَيْءٌ؛ إِلَّا شَيْءٌ أُرْصِدُهُ لِدَيْنٍ</strong></span>\"(أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن أخلاقه العظيمة: صبره -صلى الله عليه وسلم- على المشركين حينما آذوه، ورموه بالكذب، والكهانة، والسحر؛ فعَنْ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: بَيْنَا النَّبِيُّ -صلى الله عليه وسلم- سَاجِدٌ، وَحَوْلَهُ نَاسٌ مِنْ قُرَيْشٍ، جَاءَ عُقْبَةُ بْنُ أَبِي مُعَيْطٍ بِسَلَى جَزُورٍ، فَقَذَفَهُ عَلَى ظَهْرِ النَّبِيِّ -صلى الله عليه وسلم-، فَلَمْ يَرْفَعْ رَأْسَهُ، فَجَاءَتْ فَاطِمَةُ -عَلَيْهَا السَّلَامُ- فَأَخَذَتْهُ مِنْ ظَهْرِهِ، وَدَعَتْ عَلَى مَنْ صَنَعَ، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">اللَّهُمَّ عَلَيْكَ المَلَأَ مِنْ قُرَيْشٍ؛ أَبَا جَهْلِ بْنَ هِشَامٍ، وَعُتْبَةَ بْنَ رَبِيعَةَ، وَشَيْبَةَ بْنَ رَبِيعَةَ، وَأُمَيَّةَ بْنَ خَلَفٍ أَوْ أُبَيَّ بْنَ خَلَفٍ</span>\", </strong>شُعْبَةُ الشَّاكُّ؛ فَرَأَيْتُهُمْ قُتِلُوا يَوْمَ بَدْرٍ؛ فَأُلْقُوا فِي بِئْرٍ، غَيْرَ أُمَيَّةَ بْنِ خَلَفٍ أَوْ أُبَيٍّ تَقَطَّعَتْ أَوْصَالُهُ؛ فَلَمْ يُلْقَ فِي البِئْرِ\"(صحيح البخاري).</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتـم, واستغفروا الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وسمع الله لمن دعا, وبعد:</p>\n<p>&nbsp;</p>\n<p><a name=\"_Toc310033860\"></a>إخوة الإسلام: ومن صور النبل والرقي الأخلاقي: أنه كان لا يفرق بين غني ولا فقير؛ فالكل سواء أمام الشريعة الغراء, يبدي نبينا الاهتمام للفقير قبل الغني, وللضعيف قبل القوي, وللمريض قبل الصحيح, عن أنسٍ -رضي الله عنه- قال: أن رجلاً من أهل البادية كان اسمه زاهرًا يُهدي النبي -صلى الله عليه وسلم- الهدية من البادية، فيجهِّزه النبي -صلى الله عليه وسلم- إذا أراد أن يخرج، فقال رسول الله: <span style=\"color: #0000ff;\">\"<strong>إنَّ زاهرًا باديتُنا ونحن حاضروه</strong></span>\"، وكان رسول الله -صلى الله عليه وسلم- يحبه, وكان رجلاً دميمًا، فأتاه رسول الله -صلى الله عليه وسلم- وهو يبيعُ متاعه، فاحتضنه من خلفه ولا يبصره الرجل، فقال: أرسلني، مَن هذا؟! فالتفت فعرف النبي -صلى الله عليه وسلم- فجعل لا يألو ما ألصق ظهره بصدر النبي -صلى الله عليه وسلم- حين عرَفه، وجعل رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>من يشتري العبدَ؟</strong></span>\"، فقال: يا رسول الله! إذن -والله- تجدُني كاسدًا، فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لكن عند الله لستَ بكاسدٍ</strong></span>\", أو قال: <strong>\"<span style=\"color: #0000ff;\">لكن عند الله أنت غالٍ</span></strong>\"(ابن كثير &nbsp;في البداية والنهاية).</p>\n<p>&nbsp;</p>\n<p>نبينا -صلى الله عليه وسلم- القدوة في العدل؛ فقد عمَّ عدله الخلق جميعا, لم يفرق بين مسلم وغير مسلم؛ بل الكل أمام شرع الله -تعالى- سواء, لا محاباة ولا محسوبية في هدي خير البرية -صلى الله عليه وسلم-, عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"أَنَّ قُرَيْشًا أَهَمَّتْهُمُ المَرْأَةُ المَخْزُومِيَّةُ الَّتِي سَرَقَتْ، فَقَالُوا: مَنْ يُكَلِّمُ رَسُولَ اللَّهِ -صلى الله عليه وسلم-، وَمَنْ يَجْتَرِئُ عَلَيْهِ إِلَّا أُسَامَةُ بْنُ زَيْدٍ؛ حِبُّ رَسُولِ اللَّهِ -صلى الله عليه وسلم-؟!، فَكَلَّمَ رَسُولَ اللَّهِ -صلى الله عليه وسلم-، فَقَالَ: \"<strong><span style=\"color: #0000ff;\">أَتَشْفَعُ فِي حَدٍّ مِنْ حُدُودِ اللَّهِ</span>؟</strong>!\" ثُمَّ قَامَ فَخَطَبَ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>يَا أَيُّهَا النَّاسُ! إِنَّمَا ضَلَّ مَنْ قَبْلَكُمْ؛ أَنَّهُمْ كَانُوا إِذَا سَرَقَ الشَّرِيفُ تَرَكُوهُ، وَإِذَا سَرَقَ الضَّعِيفُ فِيهِمْ أَقَامُوا عَلَيْهِ الحَدَّ، وَأيْمُ اللَّهِ، لَوْ أَنَّ فَاطِمَةَ بِنْتَ مُحَمَّدٍ -صلى الله عليه وسلم-، سَرَقَتْ؛ لَقَطَعَ مُحَمَّدٌ يَدَهَا</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>نبينا -صلى الله عليه وسلم- نبي الرفق والرحمة, لا يظلم أحداً بسبب دينه أو معتقده&nbsp;أو لونه أو لغته؛ بل لقد حذرنا نبينا -صلى الله عليه وسلم- من أن نظلم معاهدا, أو نكلفه فوق طاقته, قال أَبُو صَخْرٍ الْمَدِينِيُّ: إنَّ صَفْوَانَ بْنَ سُلَيْمٍ، أَخْبَرَهُ عَنْ عِدَّةٍ، مِنْ أَبْنَاءِ أَصْحَابِ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، عَنْ آبَائِهِمْ دِنْيَةً عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَلَا مَنْ ظَلَمَ مُعَاهِدًا، أَوِ انْتَقَصَهُ، أَوْ كَلَّفَهُ فَوْقَ طَاقَتِهِ، أَوْ أَخَذَ مِنْهُ شَيْئًا بِغَيْرِ طِيبِ نَفْسٍ؛ فَأَنَا حَجِيجُهُ يَوْمَ الْقِيَامَةِ</strong></span>\"(سنن أبي داود).</p>\n<p>&nbsp;</p>\n<p>فلو سئلت كل الفضائل في الورى *** لمن تنتمي؟ ما أصلُها؟ أين توجدُ؟</p>\n<p>لقالت جميعًا: لا أبا لك إنَّه ***&nbsp;بلا مريةٍ ما ذاك إلا محمدُ</p>\n<p>فو الله ما دبَّ على الأرضِ مثلُهُ *** ولا مثلُهُ حتى القيامةِ يوجدُ</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "لو_عرفوك_لأحبوك_وما_سبوك.doc",
      "path": "/database/files/لو_عرفوك_لأحبوك_وما_سبوك.doc",
      "link": "https://khutabaa.com/article/%D9%84%D9%88-%D8%B9%D8%B1%D9%81%D9%88%D9%83-%D9%84%D8%A3%D8%AD%D8%A8%D9%88%D9%83-%D9%88%D9%85%D8%A7-%D8%B3%D8%A8%D9%88%D9%83/download-file/367652"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/لو-عرفوك-لأحبوك-وما-سبوك"
}
