{
  "id": 3262,
  "title": "ليس لها من دون الله كاشفة",
  "slug": "ليس-لها-من-دون-الله-كاشفة_",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد",
    "last_name": "سرندح"
  },
  "rawContent": "عناصر الخطبة\n                        1/نصرة الله لعباده المستضعفين 2/لجوء إلى الله تعالى وتضرع 3/مصاب أهل غزة وتخلي الكثيرين عنهم في محنتهم 4/اصطفاء الله تعالى لأرض الشام بعصمتهم من الفتن 5/رسالة مؤازرة لأهل غزة الصامدين المرابطين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لكم الله يا أهل غزة، لقد أصابكم ما أصاب نبيَّكم؛ من الخوف والإيذاء، لقد علمتمونا الصبر يا نساء غزة، لقد علمتم العالم أخلاق نبيكم من المروءة والإنسانيَّة، لقد أشبعتمونا إيثارًا وتآخِيًا، تتقاسمون الطعامَ والشرابَ والمتاعَ، علمتمونا معنى الأُخُوَّة الإيمانية...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، ليس لها من دون الله كاشفة، الحمد لله؛ (ثُمَّ يَأْتِي مِنْ بَعْدِ ذَلِكَ عَامٌ فِيهِ يُغَاثُ النَّاسُ)[يُوسُفَ: 49]، الحمد لله؛ (وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ)[الزُّمَرِ: 61]، الحمد لله؛ (يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ)[الصَّفِّ: 8]، سبحان من ألجم كل جبار بقدرته، سبحان من أحاط علمه بما في بره وبحره، سبحان من جعل مستقر الشهداء في حضرة قدسه، تحصنا بأسمائه التي أقفالها العظمة لله، ومفتاحها: لا حول ولا قوة إلا بالله، تبرأنا من حولنا وقوتنا، وفوضنا أمرنا إليك، إنَّكَ على كل شيء قديرٌ.\n \nاللهُمَّ يا رب، أدم علينا نعمتك، واحفظنا من فجاءة نقتمك، وارزقنا حنانا من لدنك، يا حنان يا منان، اجعل لأهلنا المستضعَفين في غزة فرجًا ومخرجًا، اللهُمَّ ارفع عنهم البلاء والعناء، فليس لنا ولهم سواك يا أكرم الأكرمين.\n \nوأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، كاشف الضر والبلية؛ (وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يَمْسَسْكَ بِخَيْرٍ فَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[الْأَنْعَامِ: 17].\n \nطرقتُ بابَ الرَّجا والناسُ قد رَقَدُوا *** وبِتُّ أشكو إلى مولايَ ما أَجِدُ\nأَشكُو إليكَ أمورًا أنتَ تَعلَمُها *** ما للشعبِ الفلسطينيِّ على حَمْلِها صبرٌ ولا جَلَدُ\n \nقد بسطنا إليك أيدينا، بالذل مفتقرة فلا تردنَّها يا رب خائبةً، إلهي إن أهلنا المشردين في غزة شعثًا غُبرًا، قد دُفعوا عن الأبواب، وتآمَر عليهم الغربُ وأعوانُهم، قد أقسموا عليكَ بقدرتكَ، برحمتكَ، أن تكشف عنهم الضرَّ، وأن تَحقِنَ دماءَهم، أن تكشفَ عنهم الغمةَ يا ربَّ المستضعَفينَ، يا ربَّ المقهورينَ، يا رب المظلومينَ.\n \nوأشهد أن سيدنا وحبيبنا محمدًا رسول الله -صلى الله عليه وسلم-، القائل: \"مَنْ نزلَتْ به فاقةٌ فأنزَلَها بالناس لم تُسَدَّ فاقتُه، ومَنْ نزلَتْ به فاقةٌ فأنزَلَها باللهِ فيُوشِكُ اللهُ له برزقٍ عاجِلٍ أو آجِلٍ\".\n \nاللهُمَّ صل صلاة كاملة، وسلم سلامًا تامًّا على نبي تنحلُّ بالصلاة عليه العُقَد، وتنفرج بها الكربُ، وتُقضى بها الحوائجُ، وتنال بها الرغائبُ، وحُسْن الخواتيم، وعلى آله الطيبينَ الطاهرينَ.\n \nجاء في الأثر، عن وهب بن منبه قال: \"‌أوحى ‌الله ‌إلى ‌داود: وعزتي، ما من عبد يَعتَصِمُ بِي دون خَلْقي، أعرف ذلك من نيته، فتكيدُه السمواتُ السبع ومن فيهن، والأرضُ بِمن فيهن، إلا جَعَلتُ له مِن بَينِ ذلك مخرجًا، وما مِن عبدٍ يَعتَصِم بِمخلوقٍ دوني، أَعرِفُ ذلك من نيته، إلا قَطَعتُ أسبابَ السماء بين يديه، وأَرسَختُ الهواء مِن تَحتِ قدميه، وما مِن عبدٍ يُطِيعُني، إلا وأنا مُعطِيه قبل أن يَسأَلَني، ومُستَجيبٌ له قبل أن يسألني، وغَافِرٌ له قبل أن يستغفرني\".\n \nليس لها من دون الله كاشفة، لجأنا إليكَ، وفوَّضْنا أمرَنا إليكَ، انقطع الرجاءُ إلا منكَ، حقِّق إلهي التجاءنا إليكَ في سرائرنا وفي نياتنا؛ (ذَلِكَ بِأَنَّ اللَّهَ مَوْلَى الَّذِينَ آمَنُوا وَأَنَّ الْكَافِرِينَ لَا مَوْلَى لَهُمْ)[مُحَمَّدٍ: 11].\n \nإلهي لَمَّا أطلعتَنا على أن الكل بقضائك وقدرك، علمتنا أن نشتكي إليك؛ إذ لا ملجأ منك إلا إليكَ، وإنا نشهدك على ما في قلوبنا، وأنت خير الشاهدين، عن عائشة الصديقة -رضي الله عنها- قال: \"‌هَلْ ‌أَتَى ‌عَلَيْكَ ‌يَوْمٌ ‌كَانَ أَشَدَّ مِنْ يَوْمِ أُحُدٍ؟ قَالَ: \"لَقَدْ لَقِيتُ مِنْ قَوْمِكِ مَا لَقِيتُ، وَكَانَ أَشَدَّ مَا لَقِيتُ مِنْهُمْ يَوْمَ الْعَقَبَةِ، إِذْ عَرَضْتُ نَفْسِي عَلَى ابْنِ عَبْدِ يَالِيلَ بْنِ عَبْدِ كُلَالٍ، فَلَمْ يُجِبْنِي إِلَى مَا أَرَدْتُ\" -كما استغاث أهل غزة وفلسطين بأبناء دينهم وجلدتهم- \"فَانْطَلَقْتُ وَأَنَا مَهْمُومٌ عَلَى وَجْهِي، فَلَمْ أَسْتَفِقْ إِلَّا وَأَنَا بِقَرْنِ الثَّعَالِبِ\" أَوصَلُوا رسولَ الله -صلى الله عليه وسلم- إلى وادي الثعالب، وهو المكان الذي تأوي إليه الثعالب بعد أن تسرق لحوم الأضاحي وتأكلها، نعم لحومنا الطاهرة تُنهَش في الطرقات، وصدود من الغرب وأعوانه، وفي رواية عنها: \"أَغْرَوْا به سُفَهَاءَهُمْ\" من المرتزِقة، فلاحَقُوه يرمونه بالحجارة، حتى دميت قدماه الشريفتان -صلى الله عليه وسلم-، وقال: \"فَرَفَعْتُ رَأْسِي، فَإِذَا أَنَا بِسَحَابَةٍ قَدْ أَظَلَّتْنِي، فَنَظَرْتُ فَإِذَا فِيهَا جِبْرِيلُ، فَنَادَانِي فَقَالَ: إِنَّ اللَّهَ قَدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَمَا رَدُّوا عَلَيْكَ\"، نعم؛ لقد شهد الله صدود المنبطحين عن مصابنا، \"وَقَدْ بَعَثَ الله إِلَيْكَ مَلَكَ الْجِبَالِ، لِتَأْمُرَهُ بِمَا شِئْتَ فِيهِمْ، فَنَادَانِي مَلَكُ الْجِبَالِ، فَسَلَّمَ عَلَيَّ، ثُمَّ قَالَ: يَا مُحَمَّدُ، فَقَالَ: ذَلِكَ فِيمَا شِئْتَ، إِنْ شِئْتَ أَنْ أُطْبِقَ عَلَيْهِمُ الْأَخْشَبَيْنِ؟\"؛ نعم فالخيانة والتآمر والصدود عقوبتها الخسف والتدمير والعياذ بالله، فكل سلطان وطاغية تآمر على دمائنا؛ (فَأَخَذْنَاهُ وَجُنُودَهُ فَنَبَذْنَاهُمْ في الْيَمِّ)[الذَّارِيَاتِ: 40]، (فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الظَّالِمِينَ)[يُونُسَ: 39].\n \nوفي الحديث: \"مَنْ أَعَانَ ظَالِمًا بِبَاطِلٍ ‌لِيَدْحَضَ ‌بِبَاطِلِهِ ‌حَقًّا فَقَدْ بَرِئَ مِنْ ذِمَّةِ اللَّهِ -عز وجل- ، وَذِمَّةِ رَسُولِهِ -صلى الله عليه وآله وسلم-\"، وعندها قال رسول الله -صلى الله عليه وسلم- لجبريل: \"بَلْ أَرْجُو أَنْ يُخْرِجَ اللَّهُ مِنْ أَصْلَابِهِمْ مَنْ يَعْبُدُ اللَّهَ وَحْدَهُ، لَا يُشْرِكُ بِهِ شَيْئًا\"، ولا يزال من أصلاب الأمة الأحرار، من يحمل هم هذه الأمة، ويسعى لنهضتها، والذَّود عنها وعن مقدساتها، ليس لها من دون الله كاشفة.\n \nسأل السجانُ أحمدَ بنَ حنبلٍ: \"هل أنا من أعوان الظَّلَمة يا إمامُ؟ فأجابه ابن حنبل: لا، فأعوان الظَّلَمة هم من يخيط لهم ثوبًا، أو يطهو لهم طعامًا، أنتَ من الظَّلَمة أنفسهم\"، ليس لها من دون الله كاشفة، فعندما أَيِسَ رسول الله -صلى الله عليه وسلم- من القريب والبعيد، وكان مجرَّدًا من السلاح والقوة والنصير، لحقه الركب ليقتله، لجأ إلى الغار بلا حول ولا قوة، فكشف الله عنه الغمة بجند من عنده؛ (فَنُجِّيَ مَنْ نَشَاءُ وَلَا يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ)[يُوسُفَ: 110].\n \nكلما توالت الفتن وامتد لهيبها، وأظلمت أجواؤها، وعجزت الكلمات عن وصفها، رجونا الله كشف غمتها، ورجونا الله أن يزيح عَنَّا سحب التزييف، وسجل التاريخ امرأة قالت: \"وامعتصماه\"، فلبَّاها، فما بقي في الأمة معتصم إلا ما شاء الله، بل وجد معتصم وصف نساء غزة بالإرهاب، والمعتصم الثاني أباح لشعبه إقامة الدبكات لفلسطين والغناء لها، ومعتصم آخر خان أمته بمنصب زائف، ألم تشبع بطون المطبعين من دمائنا؟! ألم تشف نفوس المتآمرين من جراحنا؟! نخشى على الأمة أن تتجرع ويلات: أكلت يوم أكل الثور الأبيض؛ ليس لها من دون الله كاشفة؛ (وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا)[آلِ عِمْرَانَ: 120].\n \nالأرض المبارَكة فيها الاجتباء والاصطفاء، والاختيار والتشريف، والتعظيم والتقديس؛ محبةً وتكريمًا من الله، قال ابن حوالة -رضي الله عنه- في حديث الفتن: \"قلتُ: يا رسول الله، اختر لي إن أدركتني الفتنُ، قال: إني أختار لكَ الشام؛ فإنَّه صفوة الله -عز وجل- من بلاده، وإليه يحشر صفوته من عباده\"، يا أهل اليمن عليكم بالشام؛ فإن صفوة الله من أرضه الشام.\n \nقال العز بن عبد السلام: \"إن الفتن إذا وقعت في الدين كان أهل الشام براء من ذلك، ثابتين على الإيمان\"، \"لا تزال طائفة من أمتي ثابتين على الحق\"، راسخين بعقيدة: (سُبْحَانَ الَّذِي أَسْرَى)[الْإِسْرَاءِ: 1]، ففي الحديث: \"لا يرد القضاء إلا الدعاء\"، ليس لها من دون الله كاشفة.\n \nقال عليه الصلاة والسلام: \"لا يموتن أحدكم إلا وهو يحسن الظن بالله -تعالى-\"، فادعوا الله وأنتم موقنون بالإجابة.\n \n \nالخطبة الثانية:\n \nالحمد لله على حفظه وإحسانه، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له تعظيمًا لشانه، وأشهد أنَّ محمدًا عبدُه ورسولُه، الداعي إلى رضوانه، صلى الله عليه، وعلى آله وصحبه وخلفائه الراشدين المهديين.\n \nرحمة الله وبركاته على الأسرى والمعتقَلينَ، وعلى جميع الشهداء المبعدين، والجرحى والمشردين، ثم الرضا والتكريم على العلماء العاملين، وعلى الأئمة ذوي المكانة الباذلين؛ (وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ)[فُصِّلَتْ: 35].\n \nلكم الله يا أهل غزة، لكم الله يا أهل فلسطين، ولكم من رسول الله -صلى الله عليه وسلم- ارتواء، سُقِيتُم من رسول الله -صلى الله عليه وسلم- عذبًا ومنهلًا، قال الحبيب المكرَّم -صلى الله عليه وسلم- متحدثًا عن بداية دعوته، حين كان وحيدًا: \"‌لَقَدْ ‌أُخِفْتُ ‌فِي ‌اللهِ وَمَا يَخَافُ أَحَدٌ، وَلَقَدْ أُوذِيتُ في اللهِ وَمَا يُؤْذَى أَحَدٌ، وَلَقَدْ أَتَتْ عَلَيَّ ثَلَاثُونَ مِنْ بَيْنِ يَوْمٍ وَلَيْلَةٍ وَمَا لِي وَلَا لِبِلَالٍ طَعَامٌ يَأْكُلُهُ ذُو كَبِدٍ إِلَّا شَيْءٌ يُوَارِيهِ إِبِطُ بِلَالٍ\"، فداك روحي سيدي يا رسول الله، فلكم الله يا أهل غزة، لقد أصابكم ما أصاب نبيَّكم؛ من الخوف والإيذاء، لقد علمتمونا الصبر يا نساء غزة، لقد علمتم العالم أخلاق نبيكم من المروءة والإنسانيَّة، لقد أشبعتمونا إيثارا وتآخيا، تتقاسمون الطعام والشراب والمتاع، علمتمونا معنى الأُخُوَّة الإيمانية، ولا يحق لأي متفيهق أن يعلمكم الفَرْض والسُّنَن؛ (فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ في الْأَرْضِ كَذَلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ * لِلَّذِينَ اسْتَجَابُوا لِرَبِّهِمُ الْحُسْنَى وَالَّذِينَ لَمْ يَسْتَجِيبُوا لَهُ لَوْ أَنَّ لَهُمْ مَا في الْأَرْضِ جَمِيعًا وَمِثْلَهُ مَعَهُ لَافْتَدَوْا بِهِ أُولَئِكَ لَهُمْ سُوءُ الْحِسَابِ وَمَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ)[الرَّعْدِ: 17-18].\n \nفإن تأخَّر كشفُ الغمة، فلحكمةٍ يعلمها اللهُ؛ فهو المقدِّم، وهو المؤخِّر؛ (لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ)[الْأَعْرَافِ: 187]، فهناك أقنعة معلَّقة ولم يَحِنْ وقتُ سقوطها، ليس لها من دون الله كاشفة.\n \nفمن لجأ إلى الله ليكشف غمته، لا ينجرُّ إلى شقِّ الصف؛ فقلوب المرابطين لا ترنو إلى النزاع والفشل؛ (وَلَا تَنَازَعُوا فَتَفْشَلُوا)[الْأَنْفَالِ: 46]، وما مثلكم في رباطكم لوحدكم إلا كمثل مؤمن آل فرعون؛ قال: (فَسَتَذْكُرُونَ مَا أَقُولُ لَكُمْ وَأُفَوِّضُ أَمْرِي إِلَى اللَّهِ إِنَّ اللَّهَ بَصِيرٌ بِالْعِبَادِ * فَوَقَاهُ اللَّهُ سَيِّئَاتِ مَا مَكَرُوا وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ)[غَافِرٍ: 44-45].\n \nقال الإمام ابن القيم -رحمه الله-: \"الخوافي للخوافي\" مرضُكَ الذي يعلمه إلا الله، اجعل له صدقة خفية لا يعلمها إلا الله، الهم الذي يربض على صدرك، ولا يعلمه إلا الله، اجعل له استغفارًا خفيًّا لا يسمعه إلا الله، القلق الذي يعتريك ولا يعلمه إلا الله، اجعل له ركعتين في جوف الليل لا يراهما إلا الله، ليس لها من دون الله كاشفة.\n \nاللهُمَّ إنَّا نشكو إليك ضَعْف قوتنا، وقلة حيلتنا، وهواننا على الناس، أنت أرحم الراحمين، إلى من تكلنا، إلى عدو يتجهمنا، أم إلى قريب ملكته أمرنا، إن لم يكن بك غضب علينا فلا نبالي، غير أن عافيتك أوسع لنا، نعوذ بنور وجهك الذي أشرقت له الظلمات، وصلح عليه أمر الدنيا والآخرة أن ينزل بنا غضبك، أو يحل علينا سخطك، لك العتبى حتى ترضى، ولا حول ولا قوة إلا بك.\n \nاللهُمَّ هيِّئ لنا وللمسلمينَ، فرجًا عاجلًا قريبًا، وقائدًا مؤمنًا رحيمًا، يُوحِّد صفَّنا، ويجمع كلمتنا، اللهُمَّ اجعل للمسرى فرجًا ومخرجًا، واجعل الأقصى عامرًا بالإسلام والمسلمين، اللهُمَّ آمن روعاتنا، وفرج عن إخواننا في غزة، اللهُمَّ ارحم شهداءنا في كل مكان، اللهُمَّ أطلق سراح أسرانا، وشاف جرحانا، فالمصاب جلل، وسوف نصلي صلاة الغائب بعد صلاة الجمعة على أرواحهم جميعًا.\n \nاللهُمَّ يا مَنْ جعلتَ الصلاةَ على النبي من القُرُبات، نتقرَّب إليكَ بكلِّ صلاةٍ صُلِّيَتْ عليه، مِنْ أولِ النشأةِ إلى ما لا نهايةَ للكمالاتِ، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182]، وأَقِمِ الصلاةَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نصرة الله لعباده المستضعفين 2/لجوء إلى الله تعالى وتضرع 3/مصاب أهل غزة وتخلي الكثيرين عنهم في محنتهم 4/اصطفاء الله تعالى لأرض الشام بعصمتهم من الفتن 5/رسالة مؤازرة لأهل غزة الصامدين المرابطين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لكم الله يا أهل غزة، لقد أصابكم ما أصاب نبيَّكم؛ من الخوف والإيذاء، لقد علمتمونا الصبر يا نساء غزة، لقد علمتم العالم أخلاق نبيكم من المروءة والإنسانيَّة، لقد أشبعتمونا إيثارًا وتآخِيًا، تتقاسمون الطعامَ والشرابَ والمتاعَ، علمتمونا معنى الأُخُوَّة الإيمانية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379031\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، ليس لها من دون الله كاشفة، الحمد لله؛ (<span style=\"color:#ff0000;\">ثُمَّ يَأْتِي مِنْ بَعْدِ ذَلِكَ عَامٌ فِيهِ يُغَاثُ النَّاسُ</span>)[يُوسُفَ: 49]، الحمد لله؛ (<span style=\"color:#ff0000;\">وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ</span>)[الزُّمَرِ: 61]، الحمد لله؛ (<span style=\"color:#ff0000;\">يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ</span>)[الصَّفِّ: 8]، سبحان من ألجم كل جبار بقدرته، سبحان من أحاط علمه بما في بره وبحره، سبحان من جعل مستقر الشهداء في حضرة قدسه، تحصنا بأسمائه التي أقفالها العظمة لله، ومفتاحها: لا حول ولا قوة إلا بالله، تبرأنا من حولنا وقوتنا، وفوضنا أمرنا إليك، إنَّكَ على كل شيء قديرٌ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ يا رب، أدم علينا نعمتك، واحفظنا من فجاءة نقتمك، وارزقنا حنانا من لدنك، يا حنان يا منان، اجعل لأهلنا المستضعَفين في غزة فرجًا ومخرجًا، اللهُمَّ ارفع عنهم البلاء والعناء، فليس لنا ولهم سواك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، كاشف الضر والبلية؛ (<span style=\"color:#ff0000;\">وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يَمْسَسْكَ بِخَيْرٍ فَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[الْأَنْعَامِ: 17].</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">طرقتُ بابَ الرَّجا والناسُ قد رَقَدُوا *** وبِتُّ أشكو إلى مولايَ ما أَجِدُ</p>\n<p style=\"text-align:center;\">أَشكُو إليكَ أمورًا أنتَ تَعلَمُها *** ما للشعبِ الفلسطينيِّ على حَمْلِها صبرٌ ولا جَلَدُ</p>\n<p>&nbsp;</p>\n<p>قد بسطنا إليك أيدينا، بالذل مفتقرة فلا تردنَّها يا رب خائبةً، إلهي إن أهلنا المشردين في غزة شعثًا غُبرًا، قد دُفعوا عن الأبواب، وتآمَر عليهم الغربُ وأعوانُهم، قد أقسموا عليكَ بقدرتكَ، برحمتكَ، أن تكشف عنهم الضرَّ، وأن تَحقِنَ دماءَهم، أن تكشفَ عنهم الغمةَ يا ربَّ المستضعَفينَ، يا ربَّ المقهورينَ، يا رب المظلومينَ.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن سيدنا وحبيبنا محمدًا رسول الله -صلى الله عليه وسلم-، القائل: \"<span style=\"color:#008000;\">مَنْ نزلَتْ به فاقةٌ فأنزَلَها بالناس لم تُسَدَّ فاقتُه، ومَنْ نزلَتْ به فاقةٌ فأنزَلَها باللهِ فيُوشِكُ اللهُ له برزقٍ عاجِلٍ أو آجِلٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ صل صلاة كاملة، وسلم سلامًا تامًّا على نبي تنحلُّ بالصلاة عليه العُقَد، وتنفرج بها الكربُ، وتُقضى بها الحوائجُ، وتنال بها الرغائبُ، وحُسْن الخواتيم، وعلى آله الطيبينَ الطاهرينَ.</p>\n<p>&nbsp;</p>\n<p>جاء في الأثر، عن وهب بن منبه قال: \"‌<span style=\"color:#008000;\">أوحى ‌الله ‌إلى ‌داود: وعزتي، ما من عبد يَعتَصِمُ بِي دون خَلْقي، أعرف ذلك من نيته، فتكيدُه السمواتُ السبع ومن فيهن، والأرضُ بِمن فيهن، إلا جَعَلتُ له مِن بَينِ ذلك مخرجًا، وما مِن عبدٍ يَعتَصِم بِمخلوقٍ دوني، أَعرِفُ ذلك من نيته، إلا قَطَعتُ أسبابَ السماء بين يديه، وأَرسَختُ الهواء مِن تَحتِ قدميه، وما مِن عبدٍ يُطِيعُني، إلا وأنا مُعطِيه قبل أن يَسأَلَني، ومُستَجيبٌ له قبل أن يسألني، وغَافِرٌ له قبل أن يستغفرني</span>\".</p>\n<p>&nbsp;</p>\n<p>ليس لها من دون الله كاشفة، لجأنا إليكَ، وفوَّضْنا أمرَنا إليكَ، انقطع الرجاءُ إلا منكَ، حقِّق إلهي التجاءنا إليكَ في سرائرنا وفي نياتنا؛ (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّ اللَّهَ مَوْلَى الَّذِينَ آمَنُوا وَأَنَّ الْكَافِرِينَ لَا مَوْلَى لَهُمْ</span>)[مُحَمَّدٍ: 11].</p>\n<p>&nbsp;</p>\n<p>إلهي لَمَّا أطلعتَنا على أن الكل بقضائك وقدرك، علمتنا أن نشتكي إليك؛ إذ لا ملجأ منك إلا إليكَ، وإنا نشهدك على ما في قلوبنا، وأنت خير الشاهدين، عن عائشة الصديقة -رضي الله عنها- قال: \"‌هَلْ ‌أَتَى ‌عَلَيْكَ ‌يَوْمٌ ‌كَانَ أَشَدَّ مِنْ يَوْمِ أُحُدٍ؟ قَالَ: \"<span style=\"color:#0000ff;\">لَقَدْ لَقِيتُ مِنْ قَوْمِكِ مَا لَقِيتُ، وَكَانَ أَشَدَّ مَا لَقِيتُ مِنْهُمْ يَوْمَ الْعَقَبَةِ، إِذْ عَرَضْتُ نَفْسِي عَلَى ابْنِ عَبْدِ يَالِيلَ بْنِ عَبْدِ كُلَالٍ، فَلَمْ يُجِبْنِي إِلَى مَا أَرَدْتُ</span>\" -كما استغاث أهل غزة وفلسطين بأبناء دينهم وجلدتهم- \"<span style=\"color:#0000ff;\">فَانْطَلَقْتُ وَأَنَا مَهْمُومٌ عَلَى وَجْهِي، فَلَمْ أَسْتَفِقْ إِلَّا وَأَنَا بِقَرْنِ الثَّعَالِبِ</span>\" أَوصَلُوا رسولَ الله -صلى الله عليه وسلم- إلى وادي الثعالب، وهو المكان الذي تأوي إليه الثعالب بعد أن تسرق لحوم الأضاحي وتأكلها، نعم لحومنا الطاهرة تُنهَش في الطرقات، وصدود من الغرب وأعوانه، وفي رواية عنها: \"<span style=\"color:#0000ff;\">أَغْرَوْا به سُفَهَاءَهُمْ</span>\" من المرتزِقة، فلاحَقُوه يرمونه بالحجارة، حتى دميت قدماه الشريفتان -صلى الله عليه وسلم-، وقال: \"<span style=\"color:#0000ff;\">فَرَفَعْتُ رَأْسِي، فَإِذَا أَنَا بِسَحَابَةٍ قَدْ أَظَلَّتْنِي، فَنَظَرْتُ فَإِذَا فِيهَا جِبْرِيلُ، فَنَادَانِي فَقَالَ: إِنَّ اللَّهَ قَدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَمَا رَدُّوا عَلَيْكَ</span>\"، نعم؛ لقد شهد الله صدود المنبطحين عن مصابنا، \"<span style=\"color:#0000ff;\">وَقَدْ بَعَثَ الله إِلَيْكَ مَلَكَ الْجِبَالِ، لِتَأْمُرَهُ بِمَا شِئْتَ فِيهِمْ، فَنَادَانِي مَلَكُ الْجِبَالِ، فَسَلَّمَ عَلَيَّ، ثُمَّ قَالَ: يَا مُحَمَّدُ، فَقَالَ: ذَلِكَ فِيمَا شِئْتَ، إِنْ شِئْتَ أَنْ أُطْبِقَ عَلَيْهِمُ الْأَخْشَبَيْنِ</span>؟\"؛ نعم فالخيانة والتآمر والصدود عقوبتها الخسف والتدمير والعياذ بالله، فكل سلطان وطاغية تآمر على دمائنا؛ (<span style=\"color:#ff0000;\">فَأَخَذْنَاهُ وَجُنُودَهُ فَنَبَذْنَاهُمْ في الْيَمِّ</span>)[الذَّارِيَاتِ: 40]، (<span style=\"color:#ff0000;\">فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الظَّالِمِينَ</span>)[يُونُسَ: 39].</p>\n<p>&nbsp;</p>\n<p>وفي الحديث: \"<span style=\"color:#0000ff;\">مَنْ أَعَانَ ظَالِمًا بِبَاطِلٍ ‌لِيَدْحَضَ ‌بِبَاطِلِهِ ‌حَقًّا فَقَدْ بَرِئَ مِنْ ذِمَّةِ اللَّهِ -عز وجل- ، وَذِمَّةِ رَسُولِهِ -صلى الله عليه وآله وسلم</span>-\"، وعندها قال رسول الله -صلى الله عليه وسلم- لجبريل: \"<span style=\"color:#0000ff;\">بَلْ أَرْجُو أَنْ يُخْرِجَ اللَّهُ مِنْ أَصْلَابِهِمْ مَنْ يَعْبُدُ اللَّهَ وَحْدَهُ، لَا يُشْرِكُ بِهِ شَيْئًا</span>\"، ولا يزال من أصلاب الأمة الأحرار، من يحمل هم هذه الأمة، ويسعى لنهضتها، والذَّود عنها وعن مقدساتها، ليس لها من دون الله كاشفة.</p>\n<p>&nbsp;</p>\n<p>سأل السجانُ أحمدَ بنَ حنبلٍ: \"<span style=\"color:#008000;\">هل أنا من أعوان الظَّلَمة يا إمامُ؟ فأجابه ابن حنبل: لا، فأعوان الظَّلَمة هم من يخيط لهم ثوبًا، أو يطهو لهم طعامًا، أنتَ من الظَّلَمة أنفسهم</span>\"، ليس لها من دون الله كاشفة، فعندما أَيِسَ رسول الله -صلى الله عليه وسلم- من القريب والبعيد، وكان مجرَّدًا من السلاح والقوة والنصير، لحقه الركب ليقتله، لجأ إلى الغار بلا حول ولا قوة، فكشف الله عنه الغمة بجند من عنده؛ (<span style=\"color:#ff0000;\">فَنُجِّيَ مَنْ نَشَاءُ وَلَا يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ</span>)[يُوسُفَ: 110].</p>\n<p>&nbsp;</p>\n<p>كلما توالت الفتن وامتد لهيبها، وأظلمت أجواؤها، وعجزت الكلمات عن وصفها، رجونا الله كشف غمتها، ورجونا الله أن يزيح عَنَّا سحب التزييف، وسجل التاريخ امرأة قالت: \"وامعتصماه\"، فلبَّاها، فما بقي في الأمة معتصم إلا ما شاء الله، بل وجد معتصم وصف نساء غزة بالإرهاب، والمعتصم الثاني أباح لشعبه إقامة الدبكات لفلسطين والغناء لها، ومعتصم آخر خان أمته بمنصب زائف، ألم تشبع بطون المطبعين من دمائنا؟! ألم تشف نفوس المتآمرين من جراحنا؟! نخشى على الأمة أن تتجرع ويلات: أكلت يوم أكل الثور الأبيض؛ ليس لها من دون الله كاشفة؛ (<span style=\"color:#ff0000;\">وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا</span>)[آلِ عِمْرَانَ: 120].</p>\n<p>&nbsp;</p>\n<p>الأرض المبارَكة فيها الاجتباء والاصطفاء، والاختيار والتشريف، والتعظيم والتقديس؛ محبةً وتكريمًا من الله، قال ابن حوالة -رضي الله عنه- في حديث الفتن: \"<span style=\"color:#008000;\">قلتُ: يا رسول الله، اختر لي إن أدركتني الفتنُ، قال: إني أختار لكَ الشام؛ فإنَّه صفوة الله -عز وجل- من بلاده، وإليه يحشر صفوته من عباده</span>\"، يا أهل اليمن عليكم بالشام؛ فإن صفوة الله من أرضه الشام.</p>\n<p>&nbsp;</p>\n<p>قال العز بن عبد السلام: \"<span style=\"color:#008000;\">إن الفتن إذا وقعت في الدين كان أهل الشام براء من ذلك، ثابتين على الإيمان</span>\"، \"<span style=\"color:#008000;\">لا تزال طائفة من أمتي ثابتين على الحق</span>\"، راسخين بعقيدة: (<span style=\"color:#ff0000;\">سُبْحَانَ الَّذِي أَسْرَى</span>)[الْإِسْرَاءِ: 1]، ففي الحديث: \"<span style=\"color:#0000ff;\">لا يرد القضاء إلا الدعاء</span>\"، ليس لها من دون الله كاشفة.</p>\n<p>&nbsp;</p>\n<p>قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">لا يموتن أحدكم إلا وهو يحسن الظن بالله -تعالى-</span>\"، فادعوا الله وأنتم موقنون بالإجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على حفظه وإحسانه، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له تعظيمًا لشانه، وأشهد أنَّ محمدًا عبدُه ورسولُه، الداعي إلى رضوانه، صلى الله عليه، وعلى آله وصحبه وخلفائه الراشدين المهديين.</p>\n<p>&nbsp;</p>\n<p>رحمة الله وبركاته على الأسرى والمعتقَلينَ، وعلى جميع الشهداء المبعدين، والجرحى والمشردين، ثم الرضا والتكريم على العلماء العاملين، وعلى الأئمة ذوي المكانة الباذلين؛ (<span style=\"color:#ff0000;\">وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ</span>)[فُصِّلَتْ: 35].</p>\n<p>&nbsp;</p>\n<p>لكم الله يا أهل غزة، لكم الله يا أهل فلسطين، ولكم من رسول الله -صلى الله عليه وسلم- ارتواء، سُقِيتُم من رسول الله -صلى الله عليه وسلم- عذبًا ومنهلًا، قال الحبيب المكرَّم -صلى الله عليه وسلم- متحدثًا عن بداية دعوته، حين كان وحيدًا: \"‌<span style=\"color:#0000ff;\">لَقَدْ ‌أُخِفْتُ ‌فِي ‌اللهِ وَمَا يَخَافُ أَحَدٌ، وَلَقَدْ أُوذِيتُ في اللهِ وَمَا يُؤْذَى أَحَدٌ، وَلَقَدْ أَتَتْ عَلَيَّ ثَلَاثُونَ مِنْ بَيْنِ يَوْمٍ وَلَيْلَةٍ وَمَا لِي وَلَا لِبِلَالٍ طَعَامٌ يَأْكُلُهُ ذُو كَبِدٍ إِلَّا شَيْءٌ يُوَارِيهِ إِبِطُ بِلَالٍ</span>\"، فداك روحي سيدي يا رسول الله، فلكم الله يا أهل غزة، لقد أصابكم ما أصاب نبيَّكم؛ من الخوف والإيذاء، لقد علمتمونا الصبر يا نساء غزة، لقد علمتم العالم أخلاق نبيكم من المروءة والإنسانيَّة، لقد أشبعتمونا إيثارا وتآخيا، تتقاسمون الطعام والشراب والمتاع، علمتمونا معنى الأُخُوَّة الإيمانية، ولا يحق لأي متفيهق أن يعلمكم الفَرْض والسُّنَن؛ (<span style=\"color:#ff0000;\">فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ في الْأَرْضِ كَذَلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ * لِلَّذِينَ اسْتَجَابُوا لِرَبِّهِمُ الْحُسْنَى وَالَّذِينَ لَمْ يَسْتَجِيبُوا لَهُ لَوْ أَنَّ لَهُمْ مَا في الْأَرْضِ جَمِيعًا وَمِثْلَهُ مَعَهُ لَافْتَدَوْا بِهِ أُولَئِكَ لَهُمْ سُوءُ الْحِسَابِ وَمَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ</span>)[الرَّعْدِ: 17-18].</p>\n<p>&nbsp;</p>\n<p>فإن تأخَّر كشفُ الغمة، فلحكمةٍ يعلمها اللهُ؛ فهو المقدِّم، وهو المؤخِّر؛ (<span style=\"color:#ff0000;\">لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ</span>)[الْأَعْرَافِ: 187]، فهناك أقنعة معلَّقة ولم يَحِنْ وقتُ سقوطها، ليس لها من دون الله كاشفة.</p>\n<p>&nbsp;</p>\n<p>فمن لجأ إلى الله ليكشف غمته، لا ينجرُّ إلى شقِّ الصف؛ فقلوب المرابطين لا ترنو إلى النزاع والفشل؛ (<span style=\"color:#ff0000;\">وَلَا تَنَازَعُوا فَتَفْشَلُوا</span>)[الْأَنْفَالِ: 46]، وما مثلكم في رباطكم لوحدكم إلا كمثل مؤمن آل فرعون؛ قال: (<span style=\"color:#ff0000;\">فَسَتَذْكُرُونَ مَا أَقُولُ لَكُمْ وَأُفَوِّضُ أَمْرِي إِلَى اللَّهِ إِنَّ اللَّهَ بَصِيرٌ بِالْعِبَادِ * فَوَقَاهُ اللَّهُ سَيِّئَاتِ مَا مَكَرُوا وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ</span>)[غَافِرٍ: 44-45].</p>\n<p>&nbsp;</p>\n<p>قال الإمام ابن القيم -رحمه الله-: \"الخوافي للخوافي\" مرضُكَ الذي يعلمه إلا الله، اجعل له صدقة خفية لا يعلمها إلا الله، الهم الذي يربض على صدرك، ولا يعلمه إلا الله، اجعل له استغفارًا خفيًّا لا يسمعه إلا الله، القلق الذي يعتريك ولا يعلمه إلا الله، اجعل له ركعتين في جوف الليل لا يراهما إلا الله، ليس لها من دون الله كاشفة.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ إنَّا نشكو إليك ضَعْف قوتنا، وقلة حيلتنا، وهواننا على الناس، أنت أرحم الراحمين، إلى من تكلنا، إلى عدو يتجهمنا، أم إلى قريب ملكته أمرنا، إن لم يكن بك غضب علينا فلا نبالي، غير أن عافيتك أوسع لنا، نعوذ بنور وجهك الذي أشرقت له الظلمات، وصلح عليه أمر الدنيا والآخرة أن ينزل بنا غضبك، أو يحل علينا سخطك، لك العتبى حتى ترضى، ولا حول ولا قوة إلا بك.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ هيِّئ لنا وللمسلمينَ، فرجًا عاجلًا قريبًا، وقائدًا مؤمنًا رحيمًا، يُوحِّد صفَّنا، ويجمع كلمتنا، اللهُمَّ اجعل للمسرى فرجًا ومخرجًا، واجعل الأقصى عامرًا بالإسلام والمسلمين، اللهُمَّ آمن روعاتنا، وفرج عن إخواننا في غزة، اللهُمَّ ارحم شهداءنا في كل مكان، اللهُمَّ أطلق سراح أسرانا، وشاف جرحانا، فالمصاب جلل، وسوف نصلي صلاة الغائب بعد صلاة الجمعة على أرواحهم جميعًا.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ يا مَنْ جعلتَ الصلاةَ على النبي من القُرُبات، نتقرَّب إليكَ بكلِّ صلاةٍ صُلِّيَتْ عليه، مِنْ أولِ النشأةِ إلى ما لا نهايةَ للكمالاتِ، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182]، وأَقِمِ الصلاةَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ليس_لها_من_دون_الله_كاشفة.doc",
      "path": "/database/files/ليس_لها_من_دون_الله_كاشفة.doc",
      "link": "https://khutabaa.com/article/%D9%84%D9%8A%D8%B3-%D9%84%D9%87%D8%A7-%D9%85%D9%86-%D8%AF%D9%88%D9%86-%D8%A7%D9%84%D9%84%D9%87-%D9%83%D8%A7%D8%B4%D9%81%D8%A9_/download-file/378903"
    },
    {
      "name": "ليس_لها_من_دون_الله_كاشفة.pdf",
      "path": "/database/files/ليس_لها_من_دون_الله_كاشفة.pdf",
      "link": "https://khutabaa.com/article/%D9%84%D9%8A%D8%B3-%D9%84%D9%87%D8%A7-%D9%85%D9%86-%D8%AF%D9%88%D9%86-%D8%A7%D9%84%D9%84%D9%87-%D9%83%D8%A7%D8%B4%D9%81%D8%A9_/download-file/378904"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ليس-لها-من-دون-الله-كاشفة_"
}
