{
  "id": 2284,
  "title": "ليبلوكم فيما آتاكم",
  "slug": "ليبلوكم-فيما-آتاكم-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/ التأمل في آيات الله وحكمته 2/ الدنيا دار ابتلاء وامتحان 3/ أثر فهم هذا الابتلاء والامتحان وتذكره 4/خطر الغفلة وأهمية تعاهد النفس 5/أهمية الاعتناء بالقلب\n                    \n                                                                                                \n                                \n                     اقتباس\n                    المُؤمِنُ الَّذِي يَنظُرُ بِنُورِ اللهِ، وَيَتَفَكَّرُ فِيمَا حَولَهُ بِعَينِ البَصِيرَةِ، يجدُ أنَّ هذه الدنيا ميدانُ سباقٍ وامتحان، ومِضمارُ اختبارٍ وابتلاء، يَختبُر الله تعالى فيها عباده، ويبلوَهم فيما آتاهم...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمدُ للهِ، الحمدُ للهِ الذي بنعمتهِ وفضله، اهْتدى المهتدون، وبعدلهِ وحِكمته، ضلَّ الضَّالون، ولحُكمِهِ ومشيئته خضعَ الخلقُ كلُّهم أجمعون، (لا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ)، (وَلَهُ مَنْ فِي السَّمَاوَاتِ وَالأَرْضِ كُلٌّ لَهُ قَانِتُونَ)، سبحانهُ وبحمده، (إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ) ..\n \nوأشهدُ أن لا إله إلا الله وحده لا شريك له، (كُلُّ شَيْءٍ هَالِكٌ إِلا وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ) ..\n \nوأشهدُ أن محمداً عبد الله ورسوله، ومصطفاه وخليله، اللهمَّ صلِّ وسلّم وبارك عليه، وعلى آله الطيبينَ الطاهرينَ، وصحابتهِ الغرِّ الميامين، والتابعين، ومن تبعهم بإحسانٍ إلى يوم الدينِ، وسلَّم تسليماً كثيراً ..\n \nأمَّا بعدُ: فاتقوا اللهَ -عبادَ اللهِ-، (وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا) ..\n \nمعاشر المؤمنين الكرام: المُؤمِنُ الَّذِي يَنظُرُ بِنُورِ اللهِ، وَيَتَفَكَّرُ فِيمَا حَولَهُ بِعَينِ البَصِيرَةِ، ويتأملُ في آيات اللهِ وحِكمته، يجدُ أنَّ هذه الدنيا ميدانُ سباقٍ وامتحان، ومِضمارُ اختبارٍ وابتلاء، يَختبُر الله تعالى فيها عباده، ويبلوَهم فيما آتاهم: تأمل: (وَهُوَ الَّذِي خَلَق السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ وَكَانَ عَرْشُهُ عَلَى الْمَاء لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً)، وقال -جلَّ وعلا-: (الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلا)، وقال تعالى: (وَهُوَ الَّذِي جَعَلَكُمْ خَلاَئِفَ الأَرْضِ وَرَفَعَ بَعْضَكُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِّيَبْلُوَكُمْ فِي مَا آتَاكُمْ إِنَّ رَبَّكَ سَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَّحِيمٌ) ..\n \nفالله -جلَّ وعلا- خلقَ السمواتِ والأرض، وخلقَ الموتَ والحياة، وجعلَ الناسَ شعوباً وقبائل، وجعلهم أجيالاً متعاقبة يخلف بعضهم بعضا، ومنحهم كلَّ ما في أيديهم من الزينة والمتاع الدنيوي، كُلُّ ذلك ليختبرهم ويبتليهم، ومادةُ الاختبار الأساسيةِ هي العبادة: (وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلَّا لِيَعْبُدُونِ).. فالإنسانُ منذُ تكوِّنهِ في بطن أُمه، وإلى أن يودَعَ في بطن الأرض، وهو في ابتلاءٍ واختبارٍ متواصلٍ لا يتوقف، ولا تمرُّ عليهِ لحظةٌ واحدة، إلا وهو في اختبارٍ وامتحان: (الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلا)، واسئلةُ الاختبار، وموادُ الامتحانِ شاملةٌ ومتنوعة ..\n \nوإنها -والله- لحقيقةٌ مهمةٌ جداً -يا عباد الله-؛ فكلُ ما في هذه الحياة إنما وضعَ للابتلاء والاختبار: (إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَّهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا)، يُبتلى الانسانُ ويختبرُ بأعضائه وحواسه وجوارحه: (إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا * إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا)، يُبتلى الإنسانُ ويختبر، بالخير والشر: (وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ)، يبتلى الإنسانُ ويختبرُ بالحسنات والسيئات: (وَبَلَوْنَـٰهُمْ بِٱلْحَسَنَـٰتِ وَٱلسَّيّئَاتِ لَعَلَّهُمْ يَرْجِعُونَ)، يُبتلى ويختبرُ بأشياء كثيرةٍ ومتنوعة: (وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ)، يُبتلى الانسانُ ويختبرُ بأعدائه: (وَلَوْ يَشَاءُ اللَّهُ لَانْتَصَرَ مِنْهُمْ وَلكِنْ لِيَبْلُوَ بَعْضَكُمْ بِبَعْضٍ)، يبتلى الانسانُ ويختبرُ بكلِّ مَنْ حوله: (وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ وَكَانَ رَبُّكَ بَصِيرًا)، حتى إنَّ الانسانَ ليبتلى ويختبرُ بأغلى ما لديه: (إِنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ)، ولذا اقْتَضتْ حِكْمَةُ اللهُ تَعالى أن تتقلبَ حَياة الانسان بين الشِدة والرَخاء، والعُسْر واليُسْر، والفَرح والحُزن، والرَاحَة والتَعب، والصِحَة والمَرض، والغِنى والفَقْر؛ ليضلَ الإنسانُ في ابتلاءاتٍ واختباراتٍ متواصلةٍ مُتنوعة، لا ينتهي اختبارٌ إلا ليبدأ آخر .. وأما الإجابة على هذه الاختبارِات، فهي تصرفات الانسانِ وردودُ أفعاله تجاه تلك المواقف المتنوعة التي تمر به ..\n \nوأما الحكمةُ من هذا الاختبار الطويل المتنوع، فاسمع قول الله تعالى: (الم * أَحَسِبَ النَّاسُ أَن يُتْرَكُوا أَن يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِن قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ)، (لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا)، ذلك أن دين الله عزيز، وشريعتهُ غالية؛ فلا يناله ولا يُعطاه إلا من يستحقه: جاءَ في صَحِيحِ البخاري، قالَ النبيُ -صلى الله عليه وسلم-: “إنَّ عِظَمَ الجزاءِ مع عِظَمِ البلاءِ، وإنَّ اللهَ إذا أحبَّ قومًا ابتلاهُم؛ فمَن رَضِيَ فلهُ الرضَا، ومَن سِخِطَ فلهُ السُخْط” .. فالإيمانُ حقيقةٌ ذاتُ تكاليفَ شاقة، وأعباءَ ثقيلة، يحتاجُ إلى عزيمةٍ قوية، وإلى عمل دؤوب، وإلى جدِّ واجتهاد، (يَا أَيُّهَا الْإِنْسَانُ إِنَّكَ كَادِحٌ إِلَى رَبِّكَ كَدْحًا فَمُلَاقِيهِ)، (أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَعْلَمِ اللَّهُ الَّذِينَ جَاهَدُوا مِنْكُمْ وَيَعْلَمَ الصَّابِرِينَ)، (أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ)..\n \nهذه المقدمةُ الطويلةُ -يا عباد الله- لنخرج منها بنتيجةٍ مهمةٍ جداً، وهي أنَّ فهمَ هذا الابتلاءِ والاختبار، والعملَ بمقتضاه، وعدمُ الغفلةِ عنه، هو سبيلُ الفوز والنجاة .. وأنَّ الجهلَ به أو الغفلةَ عنه، هو سببُ الخسارةِ والهلاك، تأمل: (اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ * مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ * لَاهِيَةً قُلُوبُهُمْ)، (وَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ فِي غَفْلَةٍ وَهُمْ لَا يُؤْمِنُونَ) .. (وَاقْتَرَبَ الْوَعْدُ الْحَقُّ فَإِذَا هِيَ شَاخِصَةٌ أَبْصَارُ الَّذِينَ كَفَرُوا يَا وَيْلَنَا قَدْ كُنَّا فِي غَفْلَةٍ مِنْ هَذَا بَلْ كُنَّا ظَالِمِينَ) .. (وَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآصَالِ وَلَا تَكُنْ مِنَ الْغَافِلِينَ).\n \nنعم -يا عباد الله- فمن النَّاسِ مَنْ يَظُنُّ أَنَّ وُجُودَهُ فِي هَذِهِ الْحَيَاةِ مِنْ أَجْلِ جَمْعِ الْمَالِ، فَصَارَ جمع الدِّرْهَمِ وَالدِّينَارِ، هو هَمُّهُ بالليل والنهار.. وَمِنَ النَّاسِ مَنْ يظَنَّ أَنَّهُ وجِدَ فِي هَذِهِ الْحَيَاةِ مِنْ أَجْلِ الْمَنَاصِبِ وَالْمَرَاتِبِ، فَصَارَ هَمُّهُ أَنْ يُشَارَ إِلَيْهِ بِالْبَنَانِ، وَأن يكون ذكره عَلَى كُلِّ لِسَانٍ .. ومنهم من يظنُّ أنه وجد في هذه الحياة صدفةً وعبثاً، فهو فيها كالأنعام بل هو أضل سبيلا، وَمِنْهُمْ مَنْ يظنَّ أَنَّ وُجُودَهُ فِي هَذِهِ الْحَيَاةِ مِنْ أَجْلِ الاستمتاع بمَلَذَّاتها ومُتعها، فصارت هي كُل همِّهِ وشُغله، وغيرها من الهموم والمشاغل التي صرفت أكثر الناسِ عمِّا خُلِقوا له، حَتَّى يفَاجَأَهُمُ الْمَوْتُ، فَيتَمَنَّى الوَاحِدٍ مِنْهُمُ أن يرجعَ لِيَعْمَلَ صالحاً، وَهَيْهَاتَ: (حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ‌ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ) .. فالغفلة عن هذه الحقيقةِ الهامة أمرٌ خطيرٌ -يا عباد الله-.\n \nومما يزيدُ الأمرَ خطورةً أنَّ الغافلَ يملكُ مقوِّماتِ اليقظةِ والهداية، لكنَّهُ يُفضلُ ما هو فيه من غفلةٍ وضلال .. تمرُّ به الآياتُ البينات، والدلائلُ والعظات، ويرى نجاحَ ورسوبَ غيره في الاختبارات، فلا يُعيرها أي اهتمام: (إَنَّ الَّذِينَ لاَ يَرْجُونَ لِقَاءنَا وَرَضُوا بِالْحَياةِ الدُّنْيَا وَاطْمَأَنُّوا بِهَا وَالَّذِينَ هُمْ عَنْ آيَاتِنَا غَافِلُونَ * أُوْلَئِكَ مَأْوَاهُمُ النُّارُ بِمَا كَانُوا يَكْسِبُونَ)، ولذا قال العلماء: الغفلةُ هي أشدُّ ما يُفسِدُ القلوب.\n \nفتعاهد نفسك -يا عبدالله-؛ فالقلب الغافل له علامات: أبرزها اتباع الهوى، وعدم المبالاة، وقسوة القلب عند المواعظ، وقلةُ الذكر، وصُحبةُ البطالين، وعدم الاهتمامِ بالوقت، والانشغال بالتوافه عما هو مهم .. فَافْهَمُوا -يَا عِبَادَ اللهِ- هذه الحَقِيقَةَ الهامة، وأن سر وُجُودُكَم فِي هَذِهِ الْحَيَاةِ ليبلوكم فيما آتاكم، فَاغْتَنِمْوا -يا عباد الله- فُرْصَةَ وُجُودِكَم، ولا تنسوا أن الْآخِرَةِ هي مُسْتَقْبَلُكَم، (وَمَا هَذِهِ الْحَيَاةُ الدُّنْيَا إِلَّا لَهْوٌ وَلَعِبٌ وَإِنَّ الدَّارَ الْآخِرَةَ لَهِيَ الْحَيَوَانُ لَوْ كَانُوا يَعْلَمُونَ)، وفَي الْحَدِيثِ الصَّحِيح يَقُولُ -صلى الله عليه وسلم-: “اغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: شَبَابَكَ قَبْلَ هِرَمِكَ، وَصِحَّتَكَ قَبْلَ سَقَمِكَ، وَغِنَاكَ قَبْلَ فَقْرِكَ، وَفَرَاغَكَ قَبْلَ شُغْلِكَ، وَحَياتَكَ قَبْلَ مَوْتِكَ”، وتأمل قَوْل اللهِ تَعَالَى: (مَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا ‌نُوَفِّ ‌إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ * أُولَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ) ..\n \nأعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيراً مِنْ الْجِنِّ وَالإِنسِ لَهُمْ قُلُوبٌ لا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لا يَسْمَعُونَ بِهَا أُوْلَئِكَ كَالأَنْعَامِ بَلْ هُمْ أَضَلُّ أُوْلَئِكَ هُمْ الْغَافِلُونَ) ..\n \nأقول ما تسمعون ..\n \nالخطبة الثانية:\n \nالحمد لله وكفى وصلاة وسلاماً على عباده الذين اصطفى ..\n \nأما بعد: (فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنْفِقُوا خَيْرًا لِأَنْفُسِكُمْ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ) ..\n \nمعاشر المؤمنين الكرام: القلبُ هو محلُ نظرِ اللهِ من العبد، بصلاحه تصلحُ أحوالُ العبدِ كلِها؛ وبفساده تفسد، في الصحيحين قال -صلى الله عليه وسلم-: “ألا وإن في الجسد مضغة؛ إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله؛ ألا وهي القلب” .. بالقلبِ يَعرِفُ العبدُ ربَّه، وبهِ يُحبهُ ويخافُه ويرجوه، وبالقلبِ يُفلحُ العبدُ وينجو يومَ القيامة، قال الله تعالى: (يَوْمَ لا يَنْفَعُ مَالٌ وَلا بَنُونَ * إِلَّا مَنْ أَتَى اللّهَ بِقَلْبٍ سَلِيمٍ) ..\n \n القلبُ ! وما أدراك ما القلب: (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ)، القلب إذا صلح، استنارت بصيرةُ الانسان، وطهُرت سريرته، وصحت نيته، وأمتلأَ بتعظيم الله وهيبته، وخوفهِ وخشيتهِ، ورجائهِ ومحبته، ولذا كانت أكثرُ يمينِ النبيِّ -صلى الله عليه وسلم- كما في صحيح البخاري: “لا، ومقلب القلوب”، وكان أكثرُ دعائه -صلى الله عليه وسلم-: “يا مقلب القلوب، ثبت قلبي على دينك” .. ويقول الإمام ابن القيّم رحمه الله: \"أشرفُ ما في الإنسان قلبه، فهو العالمُ بالله، السَّاعي إليه، والمحبُّ له، وهو محلُّ الإيمانِ والعرفان، وهو المخاطبُ المبعوثُ إليه الرسل، المخصوصُ بأشرف العطايا من الإيمان والعقل، وإنما الجوارحُ أتباعُ للقلب.. فالاهتمامُ بإصلاح القلبِ يا عباد الله: أمرٌ في غاية الأهميةِ والخطورة، إذ هو أصلُ كلِّ صلاح، وما أُوتي كثيرٌ من الناس إلا من إهمالِ قلوبهم، وعدمِ الاهتمام بها، فلابدَّ لهذه القلوب من تعاهُدٍ ومراعاة، وتغذيةٍ وإصلاحٍ ومداواة، وإلا فإنها تضعفُ وتمرضُ بالغفلة، وتقسو من قلة الذكر، وتصدأُ ويَعلوها الرانُ بتواليِ الذنوب وتتابعها عليه .. ومن ثمَّ فلا يزدادُ صاحبُها إلا بعدًا عن الله تعالى، وتوغلاً في الذنوب والمعاصي عياذاً بالله\".\n \nواعلموا -يا عباد الله- أنه ما رقّ قلبٌ لله -عزَّ وجلَّ-، إلا كان صاحبهُ مُشمّرًا في الطاعات، سبَّاقًا إلى الصالحات، حريصاً على الخيرات، كثيرُ الذكرِ في الخلوات، مُبتعداً عن المحرمات والشبهات ومضيعات الأوقات، ومواطنِ الفتن والغفلات .. قال ابنُ المبارك رحمه الله:\nرأيتُ الذنوبَ تميتُ القلوبَ *** وقد يورثُ الذلُّ إدمانَها\nوتركُ الذنوبِ حياةُ القلوبِ *** وخيرٌ لنفسِك عصيانُها\n \nوصدق الله: (أَفَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلإِسْلامِ فَهُوَ عَلَى نُورٍ مِنْ رَبِّهِ فَوَيْلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ أُوْلَئِكَ فِي ضَلالٍ مُبِينٍ) ..\n \nفاتقوا الله عباد الله، واجتهدوا في صلاح قلوبكم، وسلامة صدوركم، وخذوا بالأسباب التي تحيا بها قلوبكم وتلين، وتجنبوا الأسباب التي بها تقسو وتمرض وتفسد، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)..\n \nويا ابن آدم عش ما شئت فإنك ميت، واحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان ..\n \nاللهم صل على محمد ..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ التأمل في آيات الله وحكمته 2/ الدنيا دار ابتلاء وامتحان 3/ أثر فهم هذا الابتلاء والامتحان وتذكره 4/خطر الغفلة وأهمية تعاهد النفس 5/أهمية الاعتناء بالقلب</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">المُؤمِنُ الَّذِي يَنظُرُ بِنُورِ اللهِ، وَيَتَفَكَّرُ فِيمَا حَولَهُ بِعَينِ البَصِيرَةِ، يجدُ أنَّ هذه الدنيا ميدانُ سباقٍ وامتحان، ومِضمارُ اختبارٍ وابتلاء، يَختبُر الله تعالى فيها عباده، ويبلوَهم فيما آتاهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378390\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، الحمدُ للهِ الذي بنعمتهِ وفضله، اهْتدى المهتدون، وبعدلهِ وحِكمته، ضلَّ الضَّالون، ولحُكمِهِ ومشيئته خضعَ الخلقُ كلُّهم أجمعون، (<span style=\"color:#ff0000;\">لا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ</span>)، (<span style=\"color:#ff0000;\">وَلَهُ مَنْ فِي السَّمَاوَاتِ وَالأَرْضِ كُلٌّ لَهُ قَانِتُونَ</span>)، سبحانهُ وبحمده، (<span style=\"color:#ff0000;\">إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ</span>) ..</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إله إلا الله وحده لا شريك له، (<span style=\"color:#ff0000;\">كُلُّ شَيْءٍ هَالِكٌ إِلا وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ</span>) ..</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن محمداً عبد الله ورسوله، ومصطفاه وخليله، اللهمَّ صلِّ وسلّم وبارك عليه، وعلى آله الطيبينَ الطاهرينَ، وصحابتهِ الغرِّ الميامين، والتابعين، ومن تبعهم بإحسانٍ إلى يوم الدينِ، وسلَّم تسليماً كثيراً ..</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتقوا اللهَ -عبادَ اللهِ-، (<span style=\"color:#ff0000;\">وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا</span>) ..</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: المُؤمِنُ الَّذِي يَنظُرُ بِنُورِ اللهِ، وَيَتَفَكَّرُ فِيمَا حَولَهُ بِعَينِ البَصِيرَةِ، ويتأملُ في آيات اللهِ وحِكمته، يجدُ أنَّ هذه الدنيا ميدانُ سباقٍ وامتحان، ومِضمارُ اختبارٍ وابتلاء، يَختبُر الله تعالى فيها عباده، ويبلوَهم فيما آتاهم: تأمل: (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي خَلَق السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ وَكَانَ عَرْشُهُ عَلَى الْمَاء لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً</span>)، وقال -جلَّ وعلا-: (<span style=\"color:#ff0000;\">الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلا</span>)، وقال تعالى: (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي جَعَلَكُمْ خَلاَئِفَ الأَرْضِ وَرَفَعَ بَعْضَكُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِّيَبْلُوَكُمْ فِي مَا آتَاكُمْ إِنَّ رَبَّكَ سَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَّحِيمٌ</span>) ..</p>\n<p>&nbsp;</p>\n<p>فالله -جلَّ وعلا- خلقَ السمواتِ والأرض، وخلقَ الموتَ والحياة، وجعلَ الناسَ شعوباً وقبائل، وجعلهم أجيالاً متعاقبة يخلف بعضهم بعضا، ومنحهم كلَّ ما في أيديهم من الزينة والمتاع الدنيوي، كُلُّ ذلك ليختبرهم ويبتليهم، ومادةُ الاختبار الأساسيةِ هي العبادة: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلَّا لِيَعْبُدُونِ</span>).. فالإنسانُ منذُ تكوِّنهِ في بطن أُمه، وإلى أن يودَعَ في بطن الأرض، وهو في ابتلاءٍ واختبارٍ متواصلٍ لا يتوقف، ولا تمرُّ عليهِ لحظةٌ واحدة، إلا وهو في اختبارٍ وامتحان: (<span style=\"color:#ff0000;\">الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلا</span>)، واسئلةُ الاختبار، وموادُ الامتحانِ شاملةٌ ومتنوعة ..</p>\n<p>&nbsp;</p>\n<p>وإنها -والله- لحقيقةٌ مهمةٌ جداً -يا عباد الله-؛ فكلُ ما في هذه الحياة إنما وضعَ للابتلاء والاختبار: (<span style=\"color:#ff0000;\">إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَّهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا</span>)، يُبتلى الانسانُ ويختبرُ بأعضائه وحواسه وجوارحه: (<span style=\"color:#ff0000;\">إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا * إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا</span>)، يُبتلى الإنسانُ ويختبر، بالخير والشر: (وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ)، يبتلى الإنسانُ ويختبرُ بالحسنات والسيئات: (<span style=\"color:#ff0000;\">وَبَلَوْنَـٰهُمْ بِٱلْحَسَنَـٰتِ وَٱلسَّيّئَاتِ لَعَلَّهُمْ يَرْجِعُونَ</span>)، يُبتلى ويختبرُ بأشياء كثيرةٍ ومتنوعة: (وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ)، يُبتلى الانسانُ ويختبرُ بأعدائه: (<span style=\"color:#ff0000;\">وَلَوْ يَشَاءُ اللَّهُ لَانْتَصَرَ مِنْهُمْ وَلكِنْ لِيَبْلُوَ بَعْضَكُمْ بِبَعْضٍ</span>)، يبتلى الانسانُ ويختبرُ بكلِّ مَنْ حوله: (<span style=\"color:#ff0000;\">وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ وَكَانَ رَبُّكَ بَصِيرًا</span>)، حتى إنَّ الانسانَ ليبتلى ويختبرُ بأغلى ما لديه: (<span style=\"color:#ff0000;\">إِنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ</span>)، ولذا اقْتَضتْ حِكْمَةُ اللهُ تَعالى أن تتقلبَ حَياة الانسان بين الشِدة والرَخاء، والعُسْر واليُسْر، والفَرح والحُزن، والرَاحَة والتَعب، والصِحَة والمَرض، والغِنى والفَقْر؛ ليضلَ الإنسانُ في ابتلاءاتٍ واختباراتٍ متواصلةٍ مُتنوعة، لا ينتهي اختبارٌ إلا ليبدأ آخر .. وأما الإجابة على هذه الاختبارِات، فهي تصرفات الانسانِ وردودُ أفعاله تجاه تلك المواقف المتنوعة التي تمر به ..</p>\n<p>&nbsp;</p>\n<p>وأما الحكمةُ من هذا الاختبار الطويل المتنوع، فاسمع قول الله تعالى: (<span style=\"color:#ff0000;\">الم * أَحَسِبَ النَّاسُ أَن يُتْرَكُوا أَن يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِن قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ</span>)، (<span style=\"color:#ff0000;\">لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا</span>)، ذلك أن دين الله عزيز، وشريعتهُ غالية؛ فلا يناله ولا يُعطاه إلا من يستحقه: جاءَ في صَحِيحِ البخاري، قالَ النبيُ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">إنَّ عِظَمَ الجزاءِ مع عِظَمِ البلاءِ، وإنَّ اللهَ إذا أحبَّ قومًا ابتلاهُم؛ فمَن رَضِيَ فلهُ الرضَا، ومَن سِخِطَ فلهُ السُخْط</span>” .. فالإيمانُ حقيقةٌ ذاتُ تكاليفَ شاقة، وأعباءَ ثقيلة، يحتاجُ إلى عزيمةٍ قوية، وإلى عمل دؤوب، وإلى جدِّ واجتهاد، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الْإِنْسَانُ إِنَّكَ كَادِحٌ إِلَى رَبِّكَ كَدْحًا فَمُلَاقِيهِ</span>)، (<span style=\"color:#ff0000;\">أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَعْلَمِ اللَّهُ الَّذِينَ جَاهَدُوا مِنْكُمْ وَيَعْلَمَ الصَّابِرِينَ</span>)، (<span style=\"color:#ff0000;\">أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ</span>)..</p>\n<p>&nbsp;</p>\n<p>هذه المقدمةُ الطويلةُ -يا عباد الله- لنخرج منها بنتيجةٍ مهمةٍ جداً، وهي أنَّ فهمَ هذا الابتلاءِ والاختبار، والعملَ بمقتضاه، وعدمُ الغفلةِ عنه، هو سبيلُ الفوز والنجاة .. وأنَّ الجهلَ به أو الغفلةَ عنه، هو سببُ الخسارةِ والهلاك، تأمل: (<span style=\"color:#ff0000;\">اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ * مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ * لَاهِيَةً قُلُوبُهُمْ</span>)، (<span style=\"color:#ff0000;\">وَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ فِي غَفْلَةٍ وَهُمْ لَا يُؤْمِنُونَ</span>) .. (<span style=\"color:#ff0000;\">وَاقْتَرَبَ الْوَعْدُ الْحَقُّ فَإِذَا هِيَ شَاخِصَةٌ أَبْصَارُ الَّذِينَ كَفَرُوا يَا وَيْلَنَا قَدْ كُنَّا فِي غَفْلَةٍ مِنْ هَذَا بَلْ كُنَّا ظَالِمِينَ</span>) .. (<span style=\"color:#ff0000;\">وَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآصَالِ وَلَا تَكُنْ مِنَ الْغَافِلِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>نعم -يا عباد الله- فمن النَّاسِ مَنْ يَظُنُّ أَنَّ وُجُودَهُ فِي هَذِهِ الْحَيَاةِ مِنْ أَجْلِ جَمْعِ الْمَالِ، فَصَارَ جمع الدِّرْهَمِ وَالدِّينَارِ، هو هَمُّهُ بالليل والنهار.. وَمِنَ النَّاسِ مَنْ يظَنَّ أَنَّهُ وجِدَ فِي هَذِهِ الْحَيَاةِ مِنْ أَجْلِ الْمَنَاصِبِ وَالْمَرَاتِبِ، فَصَارَ هَمُّهُ أَنْ يُشَارَ إِلَيْهِ بِالْبَنَانِ، وَأن يكون ذكره عَلَى كُلِّ لِسَانٍ .. ومنهم من يظنُّ أنه وجد في هذه الحياة صدفةً وعبثاً، فهو فيها كالأنعام بل هو أضل سبيلا، وَمِنْهُمْ مَنْ يظنَّ أَنَّ وُجُودَهُ فِي هَذِهِ الْحَيَاةِ مِنْ أَجْلِ الاستمتاع بمَلَذَّاتها ومُتعها، فصارت هي كُل همِّهِ وشُغله، وغيرها من الهموم والمشاغل التي صرفت أكثر الناسِ عمِّا خُلِقوا له، حَتَّى يفَاجَأَهُمُ الْمَوْتُ، فَيتَمَنَّى الوَاحِدٍ مِنْهُمُ أن يرجعَ لِيَعْمَلَ صالحاً، وَهَيْهَاتَ: (<span style=\"color:#ff0000;\">حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ‌ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ</span>) .. فالغفلة عن هذه الحقيقةِ الهامة أمرٌ خطيرٌ -يا عباد الله-.</p>\n<p>&nbsp;</p>\n<p>ومما يزيدُ الأمرَ خطورةً أنَّ الغافلَ يملكُ مقوِّماتِ اليقظةِ والهداية، لكنَّهُ يُفضلُ ما هو فيه من غفلةٍ وضلال .. تمرُّ به الآياتُ البينات، والدلائلُ والعظات، ويرى نجاحَ ورسوبَ غيره في الاختبارات، فلا يُعيرها أي اهتمام: (<span style=\"color:#ff0000;\">إَنَّ الَّذِينَ لاَ يَرْجُونَ لِقَاءنَا وَرَضُوا بِالْحَياةِ الدُّنْيَا وَاطْمَأَنُّوا بِهَا وَالَّذِينَ هُمْ عَنْ آيَاتِنَا غَافِلُونَ * أُوْلَئِكَ مَأْوَاهُمُ النُّارُ بِمَا كَانُوا يَكْسِبُونَ</span>)، ولذا قال العلماء: الغفلةُ هي أشدُّ ما يُفسِدُ القلوب.</p>\n<p>&nbsp;</p>\n<p>فتعاهد نفسك -يا عبدالله-؛ فالقلب الغافل له علامات: أبرزها اتباع الهوى، وعدم المبالاة، وقسوة القلب عند المواعظ، وقلةُ الذكر، وصُحبةُ البطالين، وعدم الاهتمامِ بالوقت، والانشغال بالتوافه عما هو مهم .. فَافْهَمُوا -يَا عِبَادَ اللهِ- هذه الحَقِيقَةَ الهامة، وأن سر وُجُودُكَم فِي هَذِهِ الْحَيَاةِ ليبلوكم فيما آتاكم، فَاغْتَنِمْوا -يا عباد الله- فُرْصَةَ وُجُودِكَم، ولا تنسوا أن الْآخِرَةِ هي مُسْتَقْبَلُكَم، (<span style=\"color:#ff0000;\">وَمَا هَذِهِ الْحَيَاةُ الدُّنْيَا إِلَّا لَهْوٌ وَلَعِبٌ وَإِنَّ الدَّارَ الْآخِرَةَ لَهِيَ الْحَيَوَانُ لَوْ كَانُوا يَعْلَمُونَ</span>)، وفَي الْحَدِيثِ الصَّحِيح يَقُولُ -صلى الله عليه وسلم-: “اغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: شَبَابَكَ قَبْلَ هِرَمِكَ، وَصِحَّتَكَ قَبْلَ سَقَمِكَ، وَغِنَاكَ قَبْلَ فَقْرِكَ، وَفَرَاغَكَ قَبْلَ شُغْلِكَ، وَحَياتَكَ قَبْلَ مَوْتِكَ”، وتأمل قَوْل اللهِ تَعَالَى: (<span style=\"color:#ff0000;\">مَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا ‌نُوَفِّ ‌إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ * أُولَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ</span>) ..</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color:#ff0000;\">وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيراً مِنْ الْجِنِّ وَالإِنسِ لَهُمْ قُلُوبٌ لا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لا يَسْمَعُونَ بِهَا أُوْلَئِكَ كَالأَنْعَامِ بَلْ هُمْ أَضَلُّ أُوْلَئِكَ هُمْ الْغَافِلُونَ</span>) ..</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون ..</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى وصلاة وسلاماً على عباده الذين اصطفى ..</p>\n<p>&nbsp;</p>\n<p>أما بعد: (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنْفِقُوا خَيْرًا لِأَنْفُسِكُمْ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>) ..</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: القلبُ هو محلُ نظرِ اللهِ من العبد، بصلاحه تصلحُ أحوالُ العبدِ كلِها؛ وبفساده تفسد، في الصحيحين قال -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">ألا وإن في الجسد مضغة؛ إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله؛ ألا وهي القلب</span>” .. بالقلبِ يَعرِفُ العبدُ ربَّه، وبهِ يُحبهُ ويخافُه ويرجوه، وبالقلبِ يُفلحُ العبدُ وينجو يومَ القيامة، قال الله تعالى: (<span style=\"color:#ff0000;\">يَوْمَ لا يَنْفَعُ مَالٌ وَلا بَنُونَ * إِلَّا مَنْ أَتَى اللّهَ بِقَلْبٍ سَلِيمٍ</span>) ..</p>\n<p>&nbsp;</p>\n<p>&nbsp;القلبُ ! وما أدراك ما القلب: (<span style=\"color:#ff0000;\">أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ</span>)، القلب إذا صلح، استنارت بصيرةُ الانسان، وطهُرت سريرته، وصحت نيته، وأمتلأَ بتعظيم الله وهيبته، وخوفهِ وخشيتهِ، ورجائهِ ومحبته، ولذا كانت أكثرُ يمينِ النبيِّ -صلى الله عليه وسلم- كما في صحيح البخاري: “<span style=\"color:#0000ff;\">لا، ومقلب القلوب</span>”، وكان أكثرُ دعائه -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">يا مقلب القلوب، ثبت قلبي على دينك</span>” .. ويقول الإمام ابن القيّم رحمه الله: \"<span style=\"color:#008000;\">أشرفُ ما في الإنسان قلبه، فهو العالمُ بالله، السَّاعي إليه، والمحبُّ له، وهو محلُّ الإيمانِ والعرفان، وهو المخاطبُ المبعوثُ إليه الرسل، المخصوصُ بأشرف العطايا من الإيمان والعقل، وإنما الجوارحُ أتباعُ للقلب.. فالاهتمامُ بإصلاح القلبِ يا عباد الله: أمرٌ في غاية الأهميةِ والخطورة، إذ هو أصلُ كلِّ صلاح، وما أُوتي كثيرٌ من الناس إلا من إهمالِ قلوبهم، وعدمِ الاهتمام بها، فلابدَّ لهذه القلوب من تعاهُدٍ ومراعاة، وتغذيةٍ وإصلاحٍ ومداواة، وإلا فإنها تضعفُ وتمرضُ بالغفلة، وتقسو من قلة الذكر، وتصدأُ ويَعلوها الرانُ بتواليِ الذنوب وتتابعها عليه .. ومن ثمَّ فلا يزدادُ صاحبُها إلا بعدًا عن الله تعالى، وتوغلاً في الذنوب والمعاصي عياذاً بالله</span>\".</p>\n<p>&nbsp;</p>\n<p>واعلموا -يا عباد الله- أنه ما رقّ قلبٌ لله -عزَّ وجلَّ-، إلا كان صاحبهُ مُشمّرًا في الطاعات، سبَّاقًا إلى الصالحات، حريصاً على الخيرات، كثيرُ الذكرِ في الخلوات، مُبتعداً عن المحرمات والشبهات ومضيعات الأوقات، ومواطنِ الفتن والغفلات .. قال ابنُ المبارك رحمه الله:</p>\n<p style=\"text-align:center;\">رأيتُ الذنوبَ تميتُ القلوبَ *** وقد يورثُ الذلُّ إدمانَها</p>\n<p style=\"text-align:center;\">وتركُ الذنوبِ حياةُ القلوبِ *** وخيرٌ لنفسِك عصيانُها</p>\n<p>&nbsp;</p>\n<p>وصدق الله: (<span style=\"color:#ff0000;\">أَفَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلإِسْلامِ فَهُوَ عَلَى نُورٍ مِنْ رَبِّهِ فَوَيْلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ أُوْلَئِكَ فِي ضَلالٍ مُبِينٍ</span>) ..</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله، واجتهدوا في صلاح قلوبكم، وسلامة صدوركم، وخذوا بالأسباب التي تحيا بها قلوبكم وتلين، وتجنبوا الأسباب التي بها تقسو وتمرض وتفسد، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)..</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش ما شئت فإنك ميت، واحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان ..</p>\n<p>&nbsp;</p>\n<p>اللهم صل على محمد ..</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ليبلوكم_فيما_آتاكم.doc",
      "path": "/database/files/ليبلوكم_فيما_آتاكم.doc",
      "link": "https://khutabaa.com/article/%D9%84%D9%8A%D8%A8%D9%84%D9%88%D9%83%D9%85-%D9%81%D9%8A%D9%85%D8%A7-%D8%A2%D8%AA%D8%A7%D9%83%D9%85-/download-file/378436"
    },
    {
      "name": "ليبلوكم_فيما_آتاكم.pdf",
      "path": "/database/files/ليبلوكم_فيما_آتاكم.pdf",
      "link": "https://khutabaa.com/article/%D9%84%D9%8A%D8%A8%D9%84%D9%88%D9%83%D9%85-%D9%81%D9%8A%D9%85%D8%A7-%D8%A2%D8%AA%D8%A7%D9%83%D9%85-/download-file/378437"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ليبلوكم-فيما-آتاكم-"
}
