{
  "id": 947,
  "title": "ليلة القدر: أغلى فرصة في العمر",
  "slug": "ليلة-القدر-أغلى-فرصة-في-العمر",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/سرعة مرور أيام شهر رمضان 2/اقتناص الفرص الباقية في شهر رمضان 3/أعظم مواسم المؤمن 4/وصية بليغة 5/اغتنام الأزمان الفاضلة 6/فرص عظيمة في العشر الأواخر.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنها أيامٌ ولياليَ معدودات، وأوقاتٌ فاضلةٌ مباركات، موسمٌ لا يقدرُ بثمنٍ، والعاقلُ الحصيفُ من يُدركُ قيمةَ الموسم، وأنه فرصةٌ سُرعان ما تمضي، وأنَّها إذا فاتت فلا يُمكن تَعويضُها أبداً. ومن يتأمّلُ حال التّجار في المواسم فسيتعلم منهم درساً بليغاً...\n                \n                                \n                \n                    الخطبة الأولَى:\n \nالحمد لله، ثمَّ الحمد لله؛ (الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ)[الأنعام: 1]، (وَهُوَ الَّذِي أَنْشَأَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ قَلِيلًا مَا تَشْكُرُونَ)[المؤمنون: 78]، (وَهُوَ الَّذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنِ السَّيِّئَاتِ وَيَعْلَمُ مَا تَفْعَلُونَ)[الشورى: 25].\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، (هُوَ الَّذِي يُحْيِي وَيُمِيتُ فَإِذَا قَضَى أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ)[غافر: 68]، (وَهُوَ اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ لَهُ الْحَمْدُ فِي الأُولَى وَالآخِرَةِ وَلَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ)[القصص: 70].\n \nوأشهدُ أن محمداً عبدُ اللهِ ورسولهُ ومصطفاهُ، اخْتَارَهُ اللهُ -تَعَالَى- واجتباهُ، وقرَّبه إليه وأدْناهَ، وطهَّر قلبه وزكَّاه، وشرحَ صدْرهُ وهداهُ، ورفعَ ذكرهُ وأعلاهُ، وآتاهُ الوسيلةَ والفضيلةَ والشفاعةَ وأرضاهُ، صلّى الله وسلَّم وبارَك عليه، وعلى آله وصحبهِ ومن والاهُ، وسلَّم تسليمًا كثيرًا لا حدَّ لمنتهاه.\n \nأما بعد: فأوصيكم أيها الناس ونفسي بتقوى الله؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70- 71].\n \nمعاشر الصائمين الكرام: مَضَت أَيَّامُ شهرنا المبارك سِرَاعًا، وتَصَرَّمَت لَيَالِيهِ تِبَاعًا، كَأَنَّمَا هِيَ سَاعَاتٌ أَو لَحَظَاتٌ، وَهَكَذَا هُوَ العُمرُ كله -أَيُّهَا المُوَفَّقُونَ-، يَمضِي حثيثاً وينقضي سريعاً، فالأعمارُ مَهمَا طَالَت فهي قَصِيرَةٌ، والحَيَاةُ مهما طابتْ فهي يسيرةٌ.\n \nوالحياة -أيها الكرام- فرص، وحقُّ الفرصِ أن تُقتنَص، ففواتها غبنٌ وغُصص.\n \nإذا هبَّت رياحُك فاغتنمها *** فإنّ لكل عاصفةٍ سُكون\nوبادر فرصةً سنحت وهيّا *** فما تدري المماتُ متى يكون\n \nومن تذكرَ حلاوة العاقبة، نسي مرارة الصّبر، ومن عرفَ شرفَ ما يطلب، هانَ عليه ما يبذل.\n \nوَهَا نَحنُ نَتَهَيَّأُ لِدُخُولِ العَشرِ الأَوَاخِرِ من رمضان، ها نحنُ نَستَعِدُّ لاغتنام أفضَلِ لَيَالي العام، مِسكُ الخِتَامِ، وَدُرَّةُ الليالي والأَيَّامِ، ليَاليَ مُبَارَكَاتٍ نيّرَات، كانَ المصطفى -صلى الله عليه وسلم- يَحسِبُ لها حِسَابًا كَبِيرًا، وَيَجتَهِدُ فِيهَا اجتِهَاداً عظيماً، حَتَّى لَقَد كَانَ يُحيِي اللَّيلَ كُلَّهُ، وَيَعتَكِفُ في مَسجِدِهِ طوالَ وقتهِ، يَتَفَرَّغَ لِعِبَادَةِ رَبِّهِ، ففي صحيح مُسلم عَن عَائِشَةَ -رَضِيَ اللهُ عَنهَا- قَالَت: \"كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَجتَهِدُ في العَشرِ الأَوَاخِرِ مَا لا يَجتَهِدُ في غَيرِهَا\"، وفي الصحيحين أنّ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"كان إِذَا دَخَلَ العَشرُ شَدَّ مِئزَرَهُ، وَأَحيَا لَيلَهُ، وَأَيقَظَ أَهلَهُ\".\n \nفَطُوبَى لِعَبدٍ وفَّقه الله فشمَّر عن ساعد الجِد، وقام مع القائمين؛ (الَّذِينَ يَبِيتُونَ لِرَبِّهِمْ سُجَّدًا وَقِيَامًا)[الفرقان: 64]، والذين (تَتَجَافَى جُنُوبُهُم عَنِ المَضَاجِعِ يَدعُونَ رَبَّهُم خَوفًا وَطَمَعًا)[السجدة: 16]، والذين: (يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ)[المؤمنون: 61].\n \nإنها -يا عباد الله- أيامٌ ولياليَ معدودات، وأوقاتٌ فاضلةٌ مباركات، موسمٌ لا يقدرُ بثمنٍ، والعاقلُ الحصيفُ من يُدركُ قيمةَ الموسم، وأنه فرصةٌ سُرعان ما تمضي، وأنَّها إذا فاتت فلا يُمكن تَعويضُها أبداً.\n \nومن يتأمّلُ حال التّجار في المواسم فسيتعلم منهم درساً بليغاً، فهم يعرفون جيداً كيف يربحون، ألا ترى الواحد منهم يأتي بأنواعٍ جديدة من البضاعةِ لم يكن يأتي بها في الأيام العادية، لعلمه أنها مرغوبةٌ في أيام الموسم، وتراهُ يوفرُ الأصناف بكمياتٍ أكبر مما كان يُوفره سابقاً، لأنه يعلمُ شِدةَ الإقبالِ عليها في الموسم، وتراهُ أيضاً يُضاعِفُ أوقات عمله مرتين أو ثلاثاً، بل ربما واصلَ البقاءَ في المحل ليلاً ونهاراً حتى ينتهي الموسم، وعلى قدر اجتهادهِ في كل ذلك، ينجحُ في تجارته، وتتضاعفُ أرباحه ومكاسبه.\n \nألا وإن أعظمَ مواسم المؤمنِ هو هذا الشهر المبارك، وأعظَمُ ما فيه عشرهُ الأخيرة، وبضاعةُ المؤمنِ إنما هي أعمالهُ الصالحة، وما يُقدّمهُ من طاعاتٍ وقُربات، وقراءةٍ وصلوات، ودُعاءٍ وصدقات، وكلما كان الانسانُ موفقاً في إدارة وقته، جادّاً في حُسن استثمارهِ وعِمارته، كلما تضاعفَ أرباحه، وازدادَت مكاسبه، وعلى قدرِ نيةِ العبدِ وهمته، يكونُ توفيقُ اللهِ لهُ وإعانتهُ.\n \nوللإمام ابنُ قُدامةَ المقدسي -رحمه الله- وصِيَّة بليغة، جاء فيها: \"فاغْتنمْ -يا رعاك الله- فرصةَ الحياة، واعْلمْ أنَّ مُدَّتك فيها مُدَّةً محدودة، وأنَّ أنفاسَك فيها أنفاس معدودة، وأنّ كلُّ نَفَسٍ منها جوهرةٌ غاليةٌ لا تُقدرُ بثمن، فهي تعدِلُ خلودَ الأبدِ، وخلودَ الأبدِ يعدِلُ أكثرَ من مليار مليار عام، بل وأكثر من ذلك بكثير، فلا تضيِّعْ جواهرَ عُمرِك الغاليةِ بغيرِ عملٍ، ولا تُذهبها بغير عِوضٍ، واجتهدْ ألا يذهبَ نَفَسٌ من أنفاسِك إلا في عملٍ وطاعة، تتقرَّبُ بها إلى مولاك، وتخيل لو كان معك جوهرةٌ من أغلى جواهرِ الدنيا ثم ضاعت، ألا يسوئك ذلك، فكيف لا يسوئك ذهابُ الأوقاتِ بغير عِوضٍ، وهي أغلى من الجواهر بكثير، وصدق من لا ينطق عن الهوى -صلى الله عليه وسلم-: \"نِعْمَتَانِ مَغْبُونٌ فِيهِمَا كَثِيرٌ مِنَ النَّاسِ: الصِّحَّةُ وَالفَرَاغُ\".\n \nفحري بالمسلم الموفق أن يبادر الفرص السانحة، وأن يُحسنَ الاستفادة من الأزمان الفاضلة، والمواسم المباركة، فيخصّها بمزيدٍ من الاجتهاد في العبادة، فمن مِنَّا نوع بضاعته، ومن مِنَّا أكثرَ من الأصنافِ القيِّمة، ومن منا زادَ في وقت العمل ليزداد ربحهُ وتعظُمَ تجارتهُ ومكاسبه، فاسمع ما يقوله الحقُّ -جلَّ وعلا-: (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ)[فاطر: 29- 30].\n \nوتأمّل معيَ هذا التوجيه النبويَّ العجيب، ففي حديثٍ صحيح، يقول -صلى الله عليه وسلم-: \"إنْ قامَتِ السَّاعةُ وفي يدِ أحدِكُم فَسيلةً فإنِ استَطاعَ أنّ لا تَقومَ حتَّى يغرِسَها فلْيغرِسْها\"، والمعنى: إذا تيسرت لك فرصةُ خيرٍ، فبادر وإياك أن تُفرط فيها.\n \nوشاعرُ الحكمة يقول:\nوعاجزُ الرأيِ مِضياعٌ لفرصته *** حتى إذا فاتهُ خيرٌ أظهرَ الأسفا\n \n والمتنبي يقول:\nولم أرَ في عيوب الناسِ عيباً *** كعجز القادرين على التّمامِ\n \n فإياك والعجزِ والتسويف، فإنه أكبرُ جنودِ إبليس، (أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا على مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ)[الزمر: 56].\n \nفهَيَّا يَا عِبَادَ اللهِ، فمَن كَانَ مُحسِنًا فليزداد، وَمَن كَانَ دُونَ ذَلِكَ فَلْيُبادر بالأَوبَةَ والتعويض؛ فإِنَّمَا الأَعمَالُ بِالخَوَاتِيمِ، وَالتَّوبَةُ تَجُبُّ مَا قَبلَهَا، وَالرَّبُّ غَفُورٌ شَكُورٌ، وَلَيسِ لِفَضلهِ حُدُود، خزائنهُ ملأى، ويدهُ سحاء، ولا يتعاظمهُ عطاء، ينفقُ -سبحانهُ- كيف يشاء.\n \nوجدوا يا عباد الله واجتهدوا، وَاستَعِينُوا بِاللهِ ولا تعجزوا، واصبروا وصابروا ورابطوا واصطبروا، وادعوا ربكم بصدق وأَلِحُّوا، وأبشروا وأمِّلوا، فرَبُّكم كَرِيمٌ جِدُ كريم، وَفَضلَه عَظِيمٌ جِدُّ عظيم، وَمَن جَاهَدَ وَصبرَ وَصَدَقَ، أُعِينَ وهُدِيَ وَوُفِّقَ: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهدِيَنَّهُم سُبُلَنَا وَإِنَّ اللهَ لَمَعَ المُحسِنِينَ)[العنكبوت: 69].\n \nأقول ما تسمعون، وأستغفر الله لي ولكم...\n \n \nالخطبة الثانية:\n \nالحمد لله كثيراً، والصلاة والسلام على المبعوث بالحق بشيراً ونذيراً.\n \nأمَّا بعد: فـ(يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَابْتَغُواْ إِلَيهِ الْوَسِيلَةَ وَجَاهِدُواْ فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ)[المائدة: 35]، (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لاَ يُظْلَمُونَ)[البقرة: 281].\n \nمعاشر المؤمنين الكرام: جاء في صحيح مسلم، أنَّ ربيعةَ بن كعب الأسلمي -رضي الله عنه-، عندما كان غلاماً صغيراً، كان يبيتُ عند النبيّ -صلى الله عليه وسلم-، وكان يأتيه بوَضوءه وحاجته، فأراد -صلى الله عليه وسلم- أن يكافئه، فقال له: \"سلني يا ربيعة\"، فقال ربيعة: أسألك مُرافقتكَ في الجنة، قال -صلى الله عليه وسلم-: \"أو غير ذلك يا ربيعة\"، قال ربيعة: هو ذاك، قال -صلى الله عليه وسلم-: \"فأعني على نفسك بكثرة السجود\".\n \nلله درّك يا ربيعة، ما أحلى موقفك! وما أرفعَ هِمَتك! وما أروعَ كلمتك! وما أمضى عزيمتك! \"أسألُك مرافقتك في الجنة\"، حقاً فالحياة فرص، وحقُّ الفرصِ أن تُقتنص، ففواتها غبنٌ وغُصص.\n \nوبحمد الله؛ فلا يزال بين أيدينا الكثيرُ من الفرص الغالية.\n \nليلة القدر فرصةٌ، بل هيَ أغلى فرصةٍ في العمر: ولذا كَانَ المصطفى -صلى الله عليه وسلم- يتركُ كلَّ شيءٍ من أجلها، ويظلُ مُعتَكِفاً في المسجد طوالَ العَشرِ كلها، ويحيي ليله كلهُ ما بين صلاةٍ وذكرٍ ومدارسةٍ للقرآن، ولِمَ لا فهي ليلةٌ السَّعدِ والهنا، والفوزِ والرضا، والدّرجات العلا.\n \nليلةٌ عظيمةُ القدر، عاليةُ الذِّكر، كثيرةُ الأجر، ليلةٌ مباركةٌ لها ما بعدها، ولذا فهي تستحقُ النَّصَبَ والتَّعبَ من أجلها، فمَن قَامَهَا، فَكَأَنَّمَا قَامَ ثَلاثَةً وَثَمَانِينَ عَامًا متواصلة، مَن قَامَهَا، فكأنّما قامَ العُمرَ كُله، ليلةُ تميزت بأنها خيرُ ليالي الدهر، وهي بنصِّ القرآنِ خيرٌ من ألف شهر، العَمَلِ القَلِيلُ فِيهَا كَثِيرٌ، وَالكَثِيرُ فيها لا يصفه تعبير، ليلةٌ مباركة: مَن اجتهدَ فيها فقد أفلحَ وربِح، ومن فرَّط فيها فقد غُبِن غبناً بيّناً.  \n \nفطُوبَى لِمَن أحيا هَذِهِ اللَّياليَ المباركة كُلِّها، وقَامَ مَعَ إِمَامِهِ حَتى يَنصَرِفَ ليكتب لهُ قيامُ ليلة بتمامها، ففي الحديث الصحيح؛ قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"مَن قَامَ مَعَ الإِمَامِ حَتَّى يَنصَرِفَ كُتِبَ لَهُ قِيَامُ لَيلَةٍ\"، هذه فرصة.\n \nوخلوةٌ مع كتاب الله فرصة: فأهل القرآن هم أهل الله وخاصته، والقرآن يأتي يوم القيامة شفيعاً لأصحابه.\n \nوركعةٌ في ظلام الليل فرصة؛ فالصَّلاة نور، وفي الحديث الصحيح: \"واعلموا أن خير أعمالكم الصلاة\".\n \nوعمرةٌ في رمضان فرصة: ومن لك بحجةٍ مع الحبيب المصطفى -صلى الله عليه وسلم-.\n \nوكثرة الذكر فرصة: (وَالذَّاكِرِينَ الله كَثيرًا وَالذَّاكِرَاتِ، أعَدَّ اللَّهُ لَهُمْ مغْفِرَةً وأجْرًا عَظِيمًا)[الأحزاب: 35].  \n \nوالدعاء في مظانه فرصة: فالله -جلَّ جلاله- هو الذي يقول لي لك: \"ادعوني أستجب لكم، هل من سائلٍ فأعطيه\".\n \nوتفطير الصائمين فرصة: فمن فطَّر صائماً فله مثل أجره.\n \nوصحتكَ قبل مرضك؛ فرصة، فكم من مريضٍ يتمنى عافيةَ يومٍ من أيامك.\n \nوفراغكَ قبل شغلك فرصة: واللهُ -جلَّ وعلا- يقول: (اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُون * مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَّبِّهِم مُحْدَثٍ إِلاَّ اسْتَمَعُوهُ وَهُمْ يَلْعَبُون)[الأنبياء: 1- 2].\n \nوشبابكَ قبل هرمك، فرصة: واسأل أبناءَ الثمانين والتسعين، فلسان حالهم يقول:\nبَكيتُ عَلى الشَبابِ بِدَمعِ عَيني *** فَلَم يُغنِ البُكاءُ وَلا النَحيبُ\n ألا ليت الشبابُ يعود يوماً *** فأخبره بما فعلَ المشيبُ\n \nوغِناك قبل فقرك فرصة: واسأل من تقلبت بهم الأحوال، وذاقوا الفقر بعد الغنى، يقول قائلهم:\nمَن باتَ بَعدَكَ في عزٍ يُسرُّ بِهِ *** فَإِنَّما باتَ بِالأَحلامِ مَغرورا\n \nوحياتك قبل موتك، فرصة بل فرص، وإنَّ لك في المقابر لموعظةً وعبرة، فوالله ما من صاحب قبرٍ إلا وهو يتمنى يوماً من أيامك، (حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ)[المؤمنون:٩٩ - ١٠٠].  \n \nوفي القرآن العظيم والسنة المطهرة حثٌّ متكررٌ على اغتنام الفرصِ والمناسبات، واستثمارِ الطاقاتِ والأوقات، كقوله -تعالى-: (فَاسْتَبِقُوا الْخَيْرَاتِ)، (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأَرْضُ)، (انْفِرُواْ خِفَافًا وَثِقَالاً وَجَاهِدُواْ بِأَمْوَالِكُمْ وَأَنفُسِكُمْ فِي سَبِيلِ اللّهِ)[التوبة: 41].\n \nومن أقوال المصطفى -صلى الله عليه وسلم-: \"بادروا بالأعمال\"، \"اغتَنِم خَمسًا قبلَ خَمسٍ\"، \"التؤدةُ في كلِّ شيءٍ إلا في عمل الآخرة\"، \"لا يَزال قَومٌ يتأخَّرُون حتى يُؤخِّرهم اللهُ في النار\"، \"من خافَ أدلج، ومن أدلجَ بلغَ المنزل\"، وغيرها من الآيات الكريمة، والأحاديث الشريفة.\n \nوكذلك فإن للسلف أقوالاً جميلة في ذلك: قال وهيب بن الورد: \"إن استطعت أن لا يسبقك إلى الله أحدٌ فافعل\"، وقال خالد بن معدان: \"إذا فُتِح لأحدكم بابُ خيرٍ فليُسرع إليه، فإنه لا يدري متى يُغلقُ عنه\"، وقال الحسن البصري: \"الليل والنهار يعملان فيك، فاعمل فيهما\".\n \nوهكذا فلكل امريٍ من دهره ما تعودا *** فتعود الخيرَات ترقى وتسعدا\nوإن كنت ذا رأيِّ فكن ذا عزيمةٍ *** فإن فسادَ الرأيِ أن تترددا\n وإن كنت في قومٍ فصاحب خيارهم *** ولا تصحب الأردى فتردى مع الردي\n \nأيّها العقلاء: الحياةُ فرص، والفرصُ حقُّها أن تُقتنص، وفواتها غبنٌ وغُصص، فكل نفَسٍ من أنفاسك فرصة، كلُّ تسبيحةٍ صدقة، وكلُّ تكبيرةٍ صدقة، والكلمةُ الطيبةُ صدقة، وتبسمك في وجه أخيك صدقة.\n \nوالحياة كلها فرص، وفواتُ الفرصِ غبنٌ وغصص، (أَفَرَأَيْتَ إِنْ مَتَّعْنَاهُمْ سِنِينَ * ثُمَّ جَاءَهُمْ مَا كَانُوا يُوعَدُون * مَا أَغْنَى عَنْهُم مَّا كَانُوا يُمَتَّعُونَ)[الشعراء: 205- 207].\n \nويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى والديان لا يموت، وكما تدين تدان.\n \nاللهم صلِّ على محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سرعة مرور أيام شهر رمضان 2/اقتناص الفرص الباقية في شهر رمضان 3/أعظم مواسم المؤمن 4/وصية بليغة 5/اغتنام الأزمان الفاضلة 6/فرص عظيمة في العشر الأواخر.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنها أيامٌ ولياليَ معدودات، وأوقاتٌ فاضلةٌ مباركات، موسمٌ لا يقدرُ بثمنٍ، والعاقلُ الحصيفُ من يُدركُ قيمةَ الموسم، وأنه فرصةٌ سُرعان ما تمضي، وأنَّها إذا فاتت فلا يُمكن تَعويضُها أبداً. ومن يتأمّلُ حال التّجار في المواسم فسيتعلم منهم درساً بليغاً...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379697\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، ثمَّ الحمد لله؛ (<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ</span>)[الأنعام: 1]، (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي أَنْشَأَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ قَلِيلًا مَا تَشْكُرُونَ</span>)[المؤمنون: 78]، (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنِ السَّيِّئَاتِ وَيَعْلَمُ مَا تَفْعَلُونَ</span>)[الشورى: 25].</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، (<span style=\"color:#ff0000;\">هُوَ الَّذِي يُحْيِي وَيُمِيتُ فَإِذَا قَضَى أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ</span>)[غافر: 68]، (<span style=\"color:#ff0000;\">وَهُوَ اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ لَهُ الْحَمْدُ فِي الأُولَى وَالآخِرَةِ وَلَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ</span>)[القصص: 70].</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن محمداً عبدُ اللهِ ورسولهُ ومصطفاهُ، اخْتَارَهُ اللهُ -تَعَالَى- واجتباهُ، وقرَّبه إليه وأدْناهَ، وطهَّر قلبه وزكَّاه، وشرحَ صدْرهُ وهداهُ، ورفعَ ذكرهُ وأعلاهُ، وآتاهُ الوسيلةَ والفضيلةَ والشفاعةَ وأرضاهُ، صلّى الله وسلَّم وبارَك عليه، وعلى آله وصحبهِ ومن والاهُ، وسلَّم تسليمًا كثيرًا لا حدَّ لمنتهاه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم أيها الناس ونفسي بتقوى الله؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70- 71].</p>\n<p>&nbsp;</p>\n<p>معاشر الصائمين الكرام: مَضَت أَيَّامُ شهرنا المبارك سِرَاعًا، وتَصَرَّمَت لَيَالِيهِ تِبَاعًا، كَأَنَّمَا هِيَ سَاعَاتٌ أَو لَحَظَاتٌ، وَهَكَذَا هُوَ العُمرُ كله -أَيُّهَا المُوَفَّقُونَ-، يَمضِي حثيثاً وينقضي سريعاً، فالأعمارُ مَهمَا طَالَت فهي قَصِيرَةٌ، والحَيَاةُ مهما طابتْ فهي يسيرةٌ.</p>\n<p>&nbsp;</p>\n<p>والحياة -أيها الكرام- فرص، وحقُّ الفرصِ أن تُقتنَص، ففواتها غبنٌ وغُصص.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">إذا هبَّت رياحُك فاغتنمها *** فإنّ لكل عاصفةٍ سُكون</p>\n<p style=\"text-align:center;\">وبادر فرصةً سنحت وهيّا *** فما تدري المماتُ متى يكون</p>\n<p>&nbsp;</p>\n<p>ومن تذكرَ حلاوة العاقبة، نسي مرارة الصّبر، ومن عرفَ شرفَ ما يطلب، هانَ عليه ما يبذل.</p>\n<p>&nbsp;</p>\n<p>وَهَا نَحنُ نَتَهَيَّأُ لِدُخُولِ العَشرِ الأَوَاخِرِ من رمضان، ها نحنُ نَستَعِدُّ لاغتنام أفضَلِ لَيَالي العام، مِسكُ الخِتَامِ، وَدُرَّةُ الليالي والأَيَّامِ، ليَاليَ مُبَارَكَاتٍ نيّرَات، كانَ المصطفى -صلى الله عليه وسلم- يَحسِبُ لها حِسَابًا كَبِيرًا، وَيَجتَهِدُ فِيهَا اجتِهَاداً عظيماً، حَتَّى لَقَد كَانَ يُحيِي اللَّيلَ كُلَّهُ، وَيَعتَكِفُ في مَسجِدِهِ طوالَ وقتهِ، يَتَفَرَّغَ لِعِبَادَةِ رَبِّهِ، ففي صحيح مُسلم عَن عَائِشَةَ -رَضِيَ اللهُ عَنهَا- قَالَت: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَجتَهِدُ في العَشرِ الأَوَاخِرِ مَا لا يَجتَهِدُ في غَيرِهَا</span>\"، وفي الصحيحين أنّ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#008000;\">كان إِذَا دَخَلَ العَشرُ شَدَّ مِئزَرَهُ، وَأَحيَا لَيلَهُ، وَأَيقَظَ أَهلَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَطُوبَى لِعَبدٍ وفَّقه الله فشمَّر عن ساعد الجِد، وقام مع القائمين؛ (<span style=\"color:#ff0000;\">الَّذِينَ يَبِيتُونَ لِرَبِّهِمْ سُجَّدًا وَقِيَامًا</span>)[الفرقان: 64]، والذين (<span style=\"color:#ff0000;\">تَتَجَافَى جُنُوبُهُم عَنِ المَضَاجِعِ يَدعُونَ رَبَّهُم خَوفًا وَطَمَعًا</span>)[السجدة: 16]، والذين: (<span style=\"color:#ff0000;\">يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ</span>)[المؤمنون: 61].</p>\n<p>&nbsp;</p>\n<p>إنها -يا عباد الله- أيامٌ ولياليَ معدودات، وأوقاتٌ فاضلةٌ مباركات، موسمٌ لا يقدرُ بثمنٍ، والعاقلُ الحصيفُ من يُدركُ قيمةَ الموسم، وأنه فرصةٌ سُرعان ما تمضي، وأنَّها إذا فاتت فلا يُمكن تَعويضُها أبداً.</p>\n<p>&nbsp;</p>\n<p>ومن يتأمّلُ حال التّجار في المواسم فسيتعلم منهم درساً بليغاً، فهم يعرفون جيداً كيف يربحون، ألا ترى الواحد منهم يأتي بأنواعٍ جديدة من البضاعةِ لم يكن يأتي بها في الأيام العادية، لعلمه أنها مرغوبةٌ في أيام الموسم، وتراهُ يوفرُ الأصناف بكمياتٍ أكبر مما كان يُوفره سابقاً، لأنه يعلمُ شِدةَ الإقبالِ عليها في الموسم، وتراهُ أيضاً يُضاعِفُ أوقات عمله مرتين أو ثلاثاً، بل ربما واصلَ البقاءَ في المحل ليلاً ونهاراً حتى ينتهي الموسم، وعلى قدر اجتهادهِ في كل ذلك، ينجحُ في تجارته، وتتضاعفُ أرباحه ومكاسبه.</p>\n<p>&nbsp;</p>\n<p>ألا وإن أعظمَ مواسم المؤمنِ هو هذا الشهر المبارك، وأعظَمُ ما فيه عشرهُ الأخيرة، وبضاعةُ المؤمنِ إنما هي أعمالهُ الصالحة، وما يُقدّمهُ من طاعاتٍ وقُربات، وقراءةٍ وصلوات، ودُعاءٍ وصدقات، وكلما كان الانسانُ موفقاً في إدارة وقته، جادّاً في حُسن استثمارهِ وعِمارته، كلما تضاعفَ أرباحه، وازدادَت مكاسبه، وعلى قدرِ نيةِ العبدِ وهمته، يكونُ توفيقُ اللهِ لهُ وإعانتهُ.</p>\n<p>&nbsp;</p>\n<p>وللإمام ابنُ قُدامةَ المقدسي -رحمه الله- وصِيَّة بليغة، جاء فيها: \"فاغْتنمْ -يا رعاك الله- فرصةَ الحياة، واعْلمْ أنَّ مُدَّتك فيها مُدَّةً محدودة، وأنَّ أنفاسَك فيها أنفاس معدودة، وأنّ كلُّ نَفَسٍ منها جوهرةٌ غاليةٌ لا تُقدرُ بثمن، فهي تعدِلُ خلودَ الأبدِ، وخلودَ الأبدِ يعدِلُ أكثرَ من مليار مليار عام، بل وأكثر من ذلك بكثير، فلا تضيِّعْ جواهرَ عُمرِك الغاليةِ بغيرِ عملٍ، ولا تُذهبها بغير عِوضٍ، واجتهدْ ألا يذهبَ نَفَسٌ من أنفاسِك إلا في عملٍ وطاعة، تتقرَّبُ بها إلى مولاك، وتخيل لو كان معك جوهرةٌ من أغلى جواهرِ الدنيا ثم ضاعت، ألا يسوئك ذلك، فكيف لا يسوئك ذهابُ الأوقاتِ بغير عِوضٍ، وهي أغلى من الجواهر بكثير، وصدق من لا ينطق عن الهوى -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">نِعْمَتَانِ مَغْبُونٌ فِيهِمَا كَثِيرٌ مِنَ النَّاسِ: الصِّحَّةُ وَالفَرَاغُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فحري بالمسلم الموفق أن يبادر الفرص السانحة، وأن يُحسنَ الاستفادة من الأزمان الفاضلة، والمواسم المباركة، فيخصّها بمزيدٍ من الاجتهاد في العبادة، فمن مِنَّا نوع بضاعته، ومن مِنَّا أكثرَ من الأصنافِ القيِّمة، ومن منا زادَ في وقت العمل ليزداد ربحهُ وتعظُمَ تجارتهُ ومكاسبه، فاسمع ما يقوله الحقُّ -جلَّ وعلا-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ</span>)[فاطر: 29- 30].</p>\n<p>&nbsp;</p>\n<p>وتأمّل معيَ هذا التوجيه النبويَّ العجيب، ففي حديثٍ صحيح، يقول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنْ قامَتِ السَّاعةُ وفي يدِ أحدِكُم فَسيلةً فإنِ استَطاعَ أنّ لا تَقومَ حتَّى يغرِسَها فلْيغرِسْها</span>\"، والمعنى: إذا تيسرت لك فرصةُ خيرٍ، فبادر وإياك أن تُفرط فيها.</p>\n<p>&nbsp;</p>\n<p>وشاعرُ الحكمة يقول:</p>\n<p style=\"text-align:center;\">وعاجزُ الرأيِ مِضياعٌ لفرصته *** حتى إذا فاتهُ خيرٌ أظهرَ الأسفا</p>\n<p>&nbsp;</p>\n<p>&nbsp;والمتنبي يقول:</p>\n<p style=\"text-align:center;\">ولم أرَ في عيوب الناسِ عيباً *** كعجز القادرين على التّمامِ</p>\n<p>&nbsp;</p>\n<p>&nbsp;فإياك والعجزِ والتسويف، فإنه أكبرُ جنودِ إبليس، (<span style=\"color:#ff0000;\">أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا على مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ</span>)[الزمر: 56].</p>\n<p>&nbsp;</p>\n<p>فهَيَّا يَا عِبَادَ اللهِ، فمَن كَانَ مُحسِنًا فليزداد، وَمَن كَانَ دُونَ ذَلِكَ فَلْيُبادر بالأَوبَةَ والتعويض؛ فإِنَّمَا الأَعمَالُ بِالخَوَاتِيمِ، وَالتَّوبَةُ تَجُبُّ مَا قَبلَهَا، وَالرَّبُّ غَفُورٌ شَكُورٌ، وَلَيسِ لِفَضلهِ حُدُود، خزائنهُ ملأى، ويدهُ سحاء، ولا يتعاظمهُ عطاء، ينفقُ -سبحانهُ- كيف يشاء.</p>\n<p>&nbsp;</p>\n<p>وجدوا يا عباد الله واجتهدوا، وَاستَعِينُوا بِاللهِ ولا تعجزوا، واصبروا وصابروا ورابطوا واصطبروا، وادعوا ربكم بصدق وأَلِحُّوا، وأبشروا وأمِّلوا، فرَبُّكم كَرِيمٌ جِدُ كريم، وَفَضلَه عَظِيمٌ جِدُّ عظيم، وَمَن جَاهَدَ وَصبرَ وَصَدَقَ، أُعِينَ وهُدِيَ وَوُفِّقَ: (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهدِيَنَّهُم سُبُلَنَا وَإِنَّ اللهَ لَمَعَ المُحسِنِينَ</span>)[العنكبوت: 69].</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون، وأستغفر الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كثيراً، والصلاة والسلام على المبعوث بالحق بشيراً ونذيراً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد: فـ(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَابْتَغُواْ إِلَيهِ الْوَسِيلَةَ وَجَاهِدُواْ فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ</span>)[المائدة: 35]، (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لاَ يُظْلَمُونَ</span>)[البقرة: 281].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: جاء في صحيح مسلم، أنَّ ربيعةَ بن كعب الأسلمي -رضي الله عنه-، عندما كان غلاماً صغيراً، كان يبيتُ عند النبيّ -صلى الله عليه وسلم-، وكان يأتيه بوَضوءه وحاجته، فأراد -صلى الله عليه وسلم- أن يكافئه، فقال له: \"<span style=\"color:#0000ff;\">سلني يا ربيعة</span>\"، فقال ربيعة: أسألك مُرافقتكَ في الجنة، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أو غير ذلك يا ربيعة</span>\"، قال ربيعة: هو ذاك، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فأعني على نفسك بكثرة السجود</span>\".</p>\n<p>&nbsp;</p>\n<p>لله درّك يا ربيعة، ما أحلى موقفك! وما أرفعَ هِمَتك! وما أروعَ كلمتك! وما أمضى عزيمتك! \"أسألُك مرافقتك في الجنة\"، حقاً فالحياة فرص، وحقُّ الفرصِ أن تُقتنص، ففواتها غبنٌ وغُصص.</p>\n<p>&nbsp;</p>\n<p>وبحمد الله؛ فلا يزال بين أيدينا الكثيرُ من الفرص الغالية.</p>\n<p>&nbsp;</p>\n<p>ليلة القدر فرصةٌ، بل هيَ أغلى فرصةٍ في العمر: ولذا كَانَ المصطفى -صلى الله عليه وسلم- يتركُ كلَّ شيءٍ من أجلها، ويظلُ مُعتَكِفاً في المسجد طوالَ العَشرِ كلها، ويحيي ليله كلهُ ما بين صلاةٍ وذكرٍ ومدارسةٍ للقرآن، ولِمَ لا فهي ليلةٌ السَّعدِ والهنا، والفوزِ والرضا، والدّرجات العلا.</p>\n<p>&nbsp;</p>\n<p>ليلةٌ عظيمةُ القدر، عاليةُ الذِّكر، كثيرةُ الأجر، ليلةٌ مباركةٌ لها ما بعدها، ولذا فهي تستحقُ النَّصَبَ والتَّعبَ من أجلها، فمَن قَامَهَا، فَكَأَنَّمَا قَامَ ثَلاثَةً وَثَمَانِينَ عَامًا متواصلة، مَن قَامَهَا، فكأنّما قامَ العُمرَ كُله، ليلةُ تميزت بأنها خيرُ ليالي الدهر، وهي بنصِّ القرآنِ خيرٌ من ألف شهر، العَمَلِ القَلِيلُ فِيهَا كَثِيرٌ، وَالكَثِيرُ فيها لا يصفه تعبير، ليلةٌ مباركة: مَن اجتهدَ فيها فقد أفلحَ وربِح، ومن فرَّط فيها فقد غُبِن غبناً بيّناً. &nbsp;</p>\n<p>&nbsp;</p>\n<p>فطُوبَى لِمَن أحيا هَذِهِ اللَّياليَ المباركة كُلِّها، وقَامَ مَعَ إِمَامِهِ حَتى يَنصَرِفَ ليكتب لهُ قيامُ ليلة بتمامها، ففي الحديث الصحيح؛ قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color:#0000ff;\">مَن قَامَ مَعَ الإِمَامِ حَتَّى يَنصَرِفَ كُتِبَ لَهُ قِيَامُ لَيلَةٍ</span>\"، هذه فرصة.</p>\n<p>&nbsp;</p>\n<p>وخلوةٌ مع كتاب الله فرصة: فأهل القرآن هم أهل الله وخاصته، والقرآن يأتي يوم القيامة شفيعاً لأصحابه.</p>\n<p>&nbsp;</p>\n<p>وركعةٌ في ظلام الليل فرصة؛ فالصَّلاة نور، وفي الحديث الصحيح: \"<span style=\"color:#0000ff;\">واعلموا أن خير أعمالكم الصلاة</span>\".</p>\n<p>&nbsp;</p>\n<p>وعمرةٌ في رمضان فرصة: ومن لك بحجةٍ مع الحبيب المصطفى -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وكثرة الذكر فرصة: (<span style=\"color:#ff0000;\">وَالذَّاكِرِينَ الله كَثيرًا وَالذَّاكِرَاتِ، أعَدَّ اللَّهُ لَهُمْ مغْفِرَةً وأجْرًا عَظِيمًا</span>)[الأحزاب: 35]. &nbsp;</p>\n<p>&nbsp;</p>\n<p>والدعاء في مظانه فرصة: فالله -جلَّ جلاله- هو الذي يقول لي لك: \"<span style=\"color:#0000ff;\">ادعوني أستجب لكم، هل من سائلٍ فأعطيه</span>\".</p>\n<p>&nbsp;</p>\n<p>وتفطير الصائمين فرصة: فمن فطَّر صائماً فله مثل أجره.</p>\n<p>&nbsp;</p>\n<p>وصحتكَ قبل مرضك؛ فرصة، فكم من مريضٍ يتمنى عافيةَ يومٍ من أيامك.</p>\n<p>&nbsp;</p>\n<p>وفراغكَ قبل شغلك فرصة: واللهُ -جلَّ وعلا- يقول: (<span style=\"color:#ff0000;\">اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُون * مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَّبِّهِم مُحْدَثٍ إِلاَّ اسْتَمَعُوهُ وَهُمْ يَلْعَبُون</span>)[الأنبياء: 1- 2].</p>\n<p>&nbsp;</p>\n<p>وشبابكَ قبل هرمك، فرصة: واسأل أبناءَ الثمانين والتسعين، فلسان حالهم يقول:</p>\n<p>بَكيتُ عَلى الشَبابِ بِدَمعِ عَيني *** فَلَم يُغنِ البُكاءُ وَلا النَحيبُ</p>\n<p style=\"text-align:center;\">&nbsp;ألا ليت الشبابُ يعود يوماً *** فأخبره بما فعلَ المشيبُ</p>\n<p>&nbsp;</p>\n<p>وغِناك قبل فقرك فرصة: واسأل من تقلبت بهم الأحوال، وذاقوا الفقر بعد الغنى، يقول قائلهم:</p>\n<p style=\"text-align:center;\">مَن باتَ بَعدَكَ في عزٍ يُسرُّ بِهِ *** فَإِنَّما باتَ بِالأَحلامِ مَغرورا</p>\n<p>&nbsp;</p>\n<p>وحياتك قبل موتك، فرصة بل فرص، وإنَّ لك في المقابر لموعظةً وعبرة، فوالله ما من صاحب قبرٍ إلا وهو يتمنى يوماً من أيامك، (<span style=\"color:#ff0000;\">حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ</span>)[المؤمنون:٩٩ - ١٠٠]. &nbsp;</p>\n<p>&nbsp;</p>\n<p>وفي القرآن العظيم والسنة المطهرة حثٌّ متكررٌ على اغتنام الفرصِ والمناسبات، واستثمارِ الطاقاتِ والأوقات، كقوله -تعالى-: (<span style=\"color:#ff0000;\">فَاسْتَبِقُوا الْخَيْرَاتِ</span>)، (<span style=\"color:#ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأَرْضُ</span>)، (<span style=\"color:#ff0000;\">انْفِرُواْ خِفَافًا وَثِقَالاً وَجَاهِدُواْ بِأَمْوَالِكُمْ وَأَنفُسِكُمْ فِي سَبِيلِ اللّهِ</span>)[التوبة: 41].</p>\n<p>&nbsp;</p>\n<p>ومن أقوال المصطفى -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">بادروا بالأعمال</span>\"، \"<span style=\"color:#0000ff;\">اغتَنِم خَمسًا قبلَ خَمسٍ</span>\"، \"<span style=\"color:#0000ff;\">التؤدةُ في كلِّ شيءٍ إلا في عمل الآخرة</span>\"، \"<span style=\"color:#0000ff;\">لا يَزال قَومٌ يتأخَّرُون حتى يُؤخِّرهم اللهُ في النار</span>\"، \"<span style=\"color:#0000ff;\">من خافَ أدلج، ومن أدلجَ بلغَ المنزل</span>\"، وغيرها من الآيات الكريمة، والأحاديث الشريفة.</p>\n<p>&nbsp;</p>\n<p>وكذلك فإن للسلف أقوالاً جميلة في ذلك: قال وهيب بن الورد: \"<span style=\"color:#008000;\">إن استطعت أن لا يسبقك إلى الله أحدٌ فافعل</span>\"، وقال خالد بن معدان: \"<span style=\"color:#008000;\">إذا فُتِح لأحدكم بابُ خيرٍ فليُسرع إليه، فإنه لا يدري متى يُغلقُ عنه</span>\"، وقال الحسن البصري: \"<span style=\"color:#008000;\">الليل والنهار يعملان فيك، فاعمل فيهما</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">وهكذا فلكل امريٍ من دهره ما تعودا *** فتعود الخيرَات ترقى وتسعدا</p>\n<p style=\"text-align:center;\">وإن كنت ذا رأيِّ فكن ذا عزيمةٍ *** فإن فسادَ الرأيِ أن تترددا</p>\n<p style=\"text-align:center;\">&nbsp;وإن كنت في قومٍ فصاحب خيارهم *** ولا تصحب الأردى فتردى مع الردي</p>\n<p>&nbsp;</p>\n<p>أيّها العقلاء: الحياةُ فرص، والفرصُ حقُّها أن تُقتنص، وفواتها غبنٌ وغُصص، فكل نفَسٍ من أنفاسك فرصة، كلُّ تسبيحةٍ صدقة، وكلُّ تكبيرةٍ صدقة، والكلمةُ الطيبةُ صدقة، وتبسمك في وجه أخيك صدقة.</p>\n<p>&nbsp;</p>\n<p>والحياة كلها فرص، وفواتُ الفرصِ غبنٌ وغصص، (<span style=\"color:#ff0000;\">أَفَرَأَيْتَ إِنْ مَتَّعْنَاهُمْ سِنِينَ * ثُمَّ جَاءَهُمْ مَا كَانُوا يُوعَدُون * مَا أَغْنَى عَنْهُم مَّا كَانُوا يُمَتَّعُونَ</span>)[الشعراء: 205- 207].</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ليلة_القدر_أغلى_فرصة_في_العمر.doc",
      "path": "/database/files/ليلة_القدر_أغلى_فرصة_في_العمر.doc",
      "link": "https://khutabaa.com/article/%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D8%B1-%D8%A3%D8%BA%D9%84%D9%89-%D9%81%D8%B1%D8%B5%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D9%85%D8%B1/download-file/379615"
    },
    {
      "name": "ليلة_القدر_أغلى_فرصة_في_العمر.pdf",
      "path": "/database/files/ليلة_القدر_أغلى_فرصة_في_العمر.pdf",
      "link": "https://khutabaa.com/article/%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D8%B1-%D8%A3%D8%BA%D9%84%D9%89-%D9%81%D8%B1%D8%B5%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D9%85%D8%B1/download-file/379616"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ليلة-القدر-أغلى-فرصة-في-العمر"
}
