{
  "id": 3453,
  "title": "مؤسسة الزواج",
  "slug": "مؤسسة-الزواج",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن محمد بوكيلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الزواج عمل صالح يحرص عليه عباد الرحمن 2/الأمر بالزواج ومكانته في الإسلام 3/العزوف عن الزواج ليس من هدي الأنبياء 4/إعانة الله للمقبلين على الزواج 5/فضل تكوين الأسرة والنفقة عليها وتوفير احتياجاتها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن المجتمع المهتم بتزويج أبنائه الحريص على أعراضهم لا شك أنه مجتمع قوي حصين، تختفي فيه الفواحش أو تكاد، مجتمع لا يبقى شغل الناس الشاغل فيه النساء والجنس. أما المجتمع المهمل لهذه القضية المتخاذل في تفعيل سبل الحلال لأبنائه فهو مجتمع آيل إلى الضعف، آيل...\n                \n                                \n                \n                    الخطبة الأولى:\n \nما زلنا -معشر الإخوة- نتحدث عن صفات عباد الرحمن، فربنا -سبحانه وتعالى- ينصّ على أن من شأن هؤلاء العباد أن يتضرعوا إلى ربهم قصدَ إصلاح أبنائهم وأزواجهم، يقول سبحانه: (وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا)[الفرقان: 74].\n \nمعلوم -أيها الأحبة- أن هذه الرغبة من طبعها أن تكون مصحوبة بعمل واجتهاد، أما أن يسأل العبد ربه صلاح زوجه وفي الوقت نفسه لا يعمل لتحقيق هذا الصلاح ولا يجتهد في السير على طريق الإصلاح والصلاح فهيهات أن ينال بغيته وأن يدرك قصده.\n \nترجو النجاةَ ولم تَسْلُكْ مسالكَها *** إِن السفينةَ لا تجري على اليَبَس\n \nإنّ عطف الذرية على الأزواج في الآية الكريمة يدلّ على أن المحضِن الوحيد والمؤسّسة الوحيدة لإنتاج الأولاد التي يعترف بها ديننا الحنيف هي مؤسسة الأسرة، فلا يعترف بعلاقة جنسية بين الذكور والإناث إلا في ظل الزواج المشروع، وما عدا ذلك فهو فاحشة وسفاح.\n \nإن الزواج -أيها الإخوة- من الأعمال الصالحة التي يحرص عليها عباد الرحمن، ويعتبرونها هبة الله التي يكرم بها خلقه ويسعدهم، ويعصمهم بها من الفواحش والزلات.\n \nوالعجيب: أن الله -تعالى- لم يبح الزواج ويرغب فيه فحسب، وإنما أمر به سبحانه، فقال: (وأَنكِحُوا الأيَامَى مِنكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِن يَكُونُوا فُقَرَاء يُغْنِهِمُ اللَّهُ مِن فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ)[النور: 32]، فكما أمر الله -تعالى- بالصلاة والصيام والزكاة وفعل الخير، ها هو ذا يأمر بالزواج، وإنه سبحانه لا يأمر الفرد وحده، وإنما يأمر المجتمع كله: (وَأَنكِحُوا الأيَامَى) يأمر المجتمع بتزويج الأيامى، أي: غير المتزوجين من الذكور والإناث.\n \nنعم -معشر المؤمنين- إن الزواج يخص الفرد بشكل مباشر، لكنه أكبر من ذلك، فهو قضية المجتمع برمته.\n \nإن المجتمع المهتم بتزويج أبنائه الحريص على أعراضهم لا شك أنه مجتمع قوي حصين، تختفي فيه الفواحش أو تكاد، مجتمع لا يبقى شغل الناس الشاغل فيه النساء والجنس.\n \nأما المجتمع المهمل لهذه القضية المتخاذل في تفعيل سبل الحلال لأبنائه فهو مجتمع آيل إلى الضعف، آيل إلى هلاك الحرث والنسل، مجتمع مصاب في عرضه وخلقه.\n \nوإنما الأمم الأخلاق ما بقيت *** فإن هم ذهبت أخلاقهم ذهبوا\nوإذا أصيب الناس في أخلاقهم *** فأقم عليـهم مأتمًـا وعويلا\n \nإنّ هذا عين ما أصاب مجتمعنا اليوم، فها هي عجلة الزواج معطلة، وها هو شبح العنوسة يهدّد حياتنا، وها هي الفاحشة ظاهرة في البر والبحر، ها هو الفساد العريض الذي حذر منه النبي -صلى الله عليه وسلم- في قوله: \"إذا خطب إليكم من ترضون دينه وخلقه فزوجوه، إلا تفعلوا تكن فتنة في الأرض وفساد عريض\"(رواه الترمذي وحسنه والحاكم وصححه) قد ظهر، ولا حول ولا قوة إلا بالله، فهل من مدَّكر وتائب إلى الله -تعالى-؟!\n \nكما أن الزواج علاوة على كونه استجابة لأمر الله فإنه إصابة لسنة أبي القاسم.\n \nإن نزعة التشدد والغلو ليست وليدة اليوم، وإنما هي قديمة قدم الإسلام، ومن مظاهر ذلك: اعتبار البعض الزواج والاشتغال به مناقضًا للاستقامة على الدين، ومنافيًا لعبادة الله -تعالى-، روى البخاري ومسلم وغيرهما عَنْ أَنَسٍ: \"أَنّ نَفَرًا مِنْ أَصْحَابِ النّبِيّ -صلى الله عليه وسلم- سَأَلُوا أَزْوَاجَ النّبِيّ -صلى الله عليه وسلم- عِنْ عَمَلِهِ فِي السّرّ، فَقَالَ بَعْضُهُمْ: لاَ أَتَزَوَّجُ النّسَاءَ، وَقَالَ بَعْضُهُمْ: لا آكُلُ اللّحْمَ، وَقَالَ بَعْضُهُمْ: لاَ أَنَامُ عَلَى فِرَاشٍ، فَحَمِدَ الله وَأَثْنَى عَلَيْهِ، فَقَالَ: \"مَا بَالُ أَقْوَامٍ قَالُوا كَذَا وَكَذَا؟! لَكِنّي أُصَلّي وَأَنَامُ، وَأَصُومُ وَأُفْطِرُ، وَأَتَزَوّجُ النّسَاءَ، فَمَنْ رَغِبَ عَنْ سُنّتِي فَلَيْسَ مِنّي\".\n \nنعم، إن العزوف عن الزواج ميل عن سنة النبي -صلى الله عليه وسلم- إلى سنة الإباحيين أو إلى بدعة الرهبان، وهذا الميل كلما زاد واحتدّ في مجتمع ما فإن مصيره مفارقة رسول الله، والبعد عن ملته \"فَمَنْ رَغِبَ عَنْ سُنّتِي فَلَيْسَ مِنّي\".\n \nإن سنة الرسول -صلى الله عليه وسلم- في الزواج أشبه ما تكون بسنة المجتمع في التعامل مع منبع نهر، إذا ترك وشأنه جرف البلاد والعباد، وأتى على الأخضر واليابس، وإذا نظم وقُنِّن نفع الحرث والنسل.\n \nفغريزة الجنس لم يخلقها الله -تعالى- لتقهر وتكبَت، ولا ليطلَق لها العنان دون ضابط ولا رادع، وإلا كان الفساد العريض، وإنما قننها الحق -سبحانه- بالزواج الطيّب، وجعلها سبيلا لارتباط المجتمع واستمرار النسل.\n \nلعل الترغيب في الزواج والدعوة إليه يدفع إلى الحديث عن العقبة الكأداء التي تقف في وجه الراغب فيه، أعني بذلك قلة ذات اليد وغلاء المعيشة والخوف من ضيق الرزق، وهذا ما يفسر حديث الحق عن ذلك بعد أمره سبحانه بالزواج في آية النور، قال تعالى: (وَأَنكِحُوا الأيَامَى مِنكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِن يَكُونُوا فُقَرَاء يُغْنِهِمُ اللَّهُ مِن فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ)[النور: 32]، ففي الزواج الغنى بفضل الله ومنته.\n \nروي عن أبي بكر أنه قال: \"أطيعوا اللّه فيما أمركم به من النكاح ينجز لكم ما وعدكم من الغنى\"، وعن ابن مسعود: \"التمسوا الغنى في النكاح\"، وقال ابن كثير: \"وقد زوّج النبي -صلى الله عليه وسلم- ذلك الرجل الذي لا يجد عليه إلا إزاره ولم يقدر على خاتم من حديد، ومع هذا فزوجه بتلك المرأة، وجعل صداقها عليه أن يعلمها ما معه من القرآن، والمعهود من كرم اللّه -تعالى- ولطفه أن يرزقه ما فيه كفاية لها وله\".\n \nفعلاً -معشر المؤمنين- فقد اقتضت حكمته سبحانه أن يعين قاصدَ الخير، وأن يغنيه بفضله عمن سواه، روى الترمذي وحسنه عن أبي هريرةَ قالَ: قالَ رسولُ الله -صلى الله عليه وسلم-: \"ثَلاَثَةٌ حَقّ على الله عَوْنُهُمْ: المُجَاهِدُ في سَبِيلِ الله، والمُكَاتَبُ الّذِي يُرِيدُ الأدَاءَ، والنّاكِحُ الّذِي يُرِيدُ العَفَافَ\"، فإذا كان المجاهد في سبيل الله موعودًا بعون الله وبسنده؛ لأنه خارج لقتال أعداء الله وتأمين الأمن والحرية والحياة للناس، وإذا كان المكاتب يقصد إلى تحرير نفسه من العبودية، فإن عمل الناكح الذي يقصد العفاف والحصانة لنفسه ولمجتمعه من الفواحش من صميم عملَي المجاهد والمكاتب، وذلك لأن الناكح يعمل على تحرير نفسه من أسر الشهوات، ويسهم في تكثير نسل مجتمعه؛ لذلك كان الناكح موعودًا بعون الله -تعالى- كالمجاهد في سبيل الله، وكالمكاتب المجتهد في الأداء.\n \nفنسأله سبحانه أن يكون لنا عونًا وسندًا، والحمد لله رب العالمين.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على المبعوث رحمة للعالمين، وعلى آله وصحبه وسلم تسليمًا.\n \nأما بعد: أيها الإخوة المؤمنون: لقد تعدّدت النصوص الدالة على أن الزواج من أعظم الأعمال المنتجة للحسنات، فالعمل لإعالة الأسرة والسعي لتوفير حاجياتها يكفر الله به السيئات، عن أنس مرفوعًا قال: \"مَنْ بَاتَ كَالاً مِنْ طَلَبِ الْحَلاَلِ بَاتَ مَغْفُورًا لَهُ\"(صححه السيوطي) بمعنى: من بات متعَبًا من عمله -سواء كان هذا العمل يدويًا أو عقليًا- بات وقد انقشعت ذنوبه بفضل الله.\n \nوأفضل ما ينفقه المؤمن نفقته على زوجته وأولاده، أخرج الإمام مسلم عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللّهِ -صلى الله عليه وسلم-: \"دِينَارٌ أَنْفَقْتَهُ فِي سَبِيلِ اللّه،ِ وَدِينَارٌ أَنْفَقْتَهُ فِي رَقَبَةٍ، وَدِينارٌ تَصَدّقْتَ بِهِ عَلَىَ مِسْكِينٍ، وَدِينَارٌ أَنْفَقْتَهُ عَلَى أَهْلِكَ، أَعْظَمُهَا أَجْرًا الّذِي أَنْفَقْتَهُ عَلَىَ أَهْلِكَ\" فما مِن دِرهم تنفقه على أهلك في طعامهم أو كسوتهم أو تعليمهم إلا تؤجر عليه ويدَّخر لك ليوم لا ينفع فيه مال ولا بنون، روى أبو داود عن النبي -صلى الله عليه وسلم-: \"وَإنّكَ لَنْ تُنْفِقَ نَفَقَةً إلاّ أُجِرْتَ فِيهَا، حَتّى اللّقْمَةَ تَدْفَعُهَا إلَى فِي امْرَأتِكَ\".\n \nوالألطف من كل ما ذُكر أن العلاقة الجنسية بين الرجل وزوجته يرتّب عليها سبحانه أجر الصدقة، ففي صحيح مسلم عن أبي ذر -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"وَفِي بُضْعِ أَحَدِكُمْ صَدَقَةٌ\"، قَالُوا: يَا رَسُولَ اللّهِ، أَيَأْتِي أَحَدُنَا شَهْوَتَهُ وَيَكُونُ لَهُ فِيهَا أَجْرٌ؟! قَالَ: \"أَرَأَيْتُمْ لَوْ وَضَعَهَا فِي حَرَامٍ أَكَانَ عَلَيْهِ فِيهَا وِزْرٌ؟ فَكَذَلِكَ إِذَا وَضَعَهَا فِي الْحَلاَلِ كَانَ لَهُ أَجْرٌ\".\n \nكما أن الأسرة سبيل التنعم بأجر الذرية وتربيتهم، فإنه لا يخفى أن الأولاد من أعظم مشاريع الخير والحسنات، فما من والد أو والدة يقدم بين يديه من ولده اثنين إلا كانوا له حجابًا من النار، في الصحيحين عَنْ أَبِي سَعِيدٍ الْخُدْرِيّ قَال: قال رَسُولُ اللّهِ-صلى الله عليه وسلم-: \"مَا مِنْكُنّ مِنِ امْرَأَةٍ تُقَدّمُ بَيْنَ يَدَيْهَا مِنْ وَلَدِهَا ثَلاَثَةً إِلاّ كَانُوا لَهَا حِجَابًا مِنَ النّارِ\" فَقَالَتِ امْرَأَةٌ: وَاثْنَيْنِ وَاثْنَيْنِ وَاثْنَيْنِ؟ فَقَالَ رَسُولُ اللّهِ -صلى الله عليه وسلم-: \"وَاثْنَيْنِ، وَاثْنَيْنِ، وَاثْنَيْنِ\".\n \nوما تخصيص الخطاب بالنساء إلا لكونهن الحاضرات مع الرسول -صلى الله عليه وسلم- حال الموعظة، والله أعلم.\n \nومن أكرمه الله ببنات فأحسن إليهن وأدبهن دخل بسببهن الجنة، عن أبي هريرة أن رسول الله -صلى الله عليه وسلم- قال: \"من كانت له ثلاث بنات فصبر على لأوائهن وضرائهن أدخله الله الجنة بفضل رحمته إياهن\"، فقال رجل: يا رسول الله، واثنتان؟ قال: \"واثنتان\" فقال رجل: أو واحدة؟ فقال: \"وواحدة\"(رواه الحاكم وصححه).\n \nوأعظم من كل ما سلف أن الولد الصالح صدقة جارية لا يقف أجرها بموت الوالد، ففي صحيح مسلم قال رَسُول اللَّه -صلى الله عليه وسلم-: \"إذا مات ابن آدم انقطع عمله إلا من ثلاث: صدقة جارية، أو علم ينتفع به، أو ولد صالح يدعو له\".\n \nهذه -أيها الإخوة المؤمنون- كلمات قليلة في بيان عناية ديننا بالزواج ودعوته إليه وترغيبه في الإقدام عليه دون تردّد ولا مخاوف، وما رتبه الله عليه من العون والأجر والفضل.\n \nفنسأل الله -تعالى- أن لا يحرمنا من هذا الخير، وأن يبارك للمتزوجين عملهم، وأن ييسر لشبابنا سبيل العفة والزواج، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الزواج عمل صالح يحرص عليه عباد الرحمن 2/الأمر بالزواج ومكانته في الإسلام 3/العزوف عن الزواج ليس من هدي الأنبياء 4/إعانة الله للمقبلين على الزواج 5/فضل تكوين الأسرة والنفقة عليها وتوفير احتياجاتها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن المجتمع المهتم بتزويج أبنائه الحريص على أعراضهم لا شك أنه مجتمع قوي حصين، تختفي فيه الفواحش أو تكاد، مجتمع لا يبقى شغل الناس الشاغل فيه النساء والجنس. أما المجتمع المهمل لهذه القضية المتخاذل في تفعيل سبل الحلال لأبنائه فهو مجتمع آيل إلى الضعف، آيل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"352173\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>ما زلنا -معشر الإخوة- نتحدث عن صفات عباد الرحمن، فربنا -سبحانه وتعالى- ينصّ على أن من شأن هؤلاء العباد أن يتضرعوا إلى ربهم قصدَ إصلاح أبنائهم وأزواجهم، يقول سبحانه: <strong>(<span style=\"color: #ff0000;\">وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>)</strong>[الفرقان: 74].</p>\n<p>&nbsp;</p>\n<p>معلوم -أيها الأحبة- أن هذه الرغبة من طبعها أن تكون مصحوبة بعمل واجتهاد، أما أن يسأل العبد ربه صلاح زوجه وفي الوقت نفسه لا يعمل لتحقيق هذا الصلاح ولا يجتهد في السير على طريق الإصلاح والصلاح فهيهات أن ينال بغيته وأن يدرك قصده.</p>\n<p>&nbsp;</p>\n<p>ترجو النجاةَ ولم تَسْلُكْ مسالكَها *** إِن السفينةَ لا تجري على اليَبَس</p>\n<p>&nbsp;</p>\n<p>إنّ عطف الذرية على الأزواج في الآية الكريمة يدلّ على أن المحضِن الوحيد والمؤسّسة الوحيدة لإنتاج الأولاد التي يعترف بها ديننا الحنيف هي مؤسسة الأسرة، فلا يعترف بعلاقة جنسية بين الذكور والإناث إلا في ظل الزواج المشروع، وما عدا ذلك فهو فاحشة وسفاح.</p>\n<p>&nbsp;</p>\n<p>إن الزواج -أيها الإخوة- من الأعمال الصالحة التي يحرص عليها عباد الرحمن، ويعتبرونها هبة الله التي يكرم بها خلقه ويسعدهم، ويعصمهم بها من الفواحش والزلات.</p>\n<p>&nbsp;</p>\n<p>والعجيب: أن الله -تعالى- لم يبح الزواج ويرغب فيه فحسب، وإنما أمر به سبحانه، فقال: <strong>(<span style=\"color: #ff0000;\">وأَنكِحُوا الأيَامَى مِنكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِن يَكُونُوا فُقَرَاء يُغْنِهِمُ اللَّهُ مِن فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ</span>)</strong>[النور: 32]، فكما أمر الله -تعالى- بالصلاة والصيام والزكاة وفعل الخير، ها هو ذا يأمر بالزواج، وإنه سبحانه لا يأمر الفرد وحده، وإنما يأمر المجتمع كله: <strong>(<span style=\"color: #ff0000;\">وَأَنكِحُوا الأيَامَى</span>)</strong> يأمر المجتمع بتزويج الأيامى، أي: غير المتزوجين من الذكور والإناث.</p>\n<p>&nbsp;</p>\n<p>نعم -معشر المؤمنين- إن الزواج يخص الفرد بشكل مباشر، لكنه أكبر من ذلك، فهو قضية المجتمع برمته.</p>\n<p>&nbsp;</p>\n<p>إن المجتمع المهتم بتزويج أبنائه الحريص على أعراضهم لا شك أنه مجتمع قوي حصين، تختفي فيه الفواحش أو تكاد، مجتمع لا يبقى شغل الناس الشاغل فيه النساء والجنس.</p>\n<p>&nbsp;</p>\n<p>أما المجتمع المهمل لهذه القضية المتخاذل في تفعيل سبل الحلال لأبنائه فهو مجتمع آيل إلى الضعف، آيل إلى هلاك الحرث والنسل، مجتمع مصاب في عرضه وخلقه.</p>\n<p>&nbsp;</p>\n<p>وإنما الأمم الأخلاق ما بقيت *** فإن هم ذهبت أخلاقهم ذهبوا</p>\n<p>وإذا أصيب الناس في أخلاقهم *** فأقم عليـهم مأتمًـا وعويلا</p>\n<p>&nbsp;</p>\n<p>إنّ هذا عين ما أصاب مجتمعنا اليوم، فها هي عجلة الزواج معطلة، وها هو شبح العنوسة يهدّد حياتنا، وها هي الفاحشة ظاهرة في البر والبحر، ها هو الفساد العريض الذي حذر منه النبي -صلى الله عليه وسلم- في قوله: <strong>\"<span style=\"color: #0000ff;\">إذا خطب إليكم من ترضون دينه وخلقه فزوجوه، إلا تفعلوا تكن فتنة في الأرض وفساد عريض</span>\"</strong>(رواه الترمذي وحسنه والحاكم وصححه) قد ظهر، ولا حول ولا قوة إلا بالله، فهل من مدَّكر وتائب إلى الله -تعالى-؟!</p>\n<p>&nbsp;</p>\n<p>كما أن الزواج علاوة على كونه استجابة لأمر الله فإنه إصابة لسنة أبي القاسم.</p>\n<p>&nbsp;</p>\n<p>إن نزعة التشدد والغلو ليست وليدة اليوم، وإنما هي قديمة قدم الإسلام، ومن مظاهر ذلك: اعتبار البعض الزواج والاشتغال به مناقضًا للاستقامة على الدين، ومنافيًا لعبادة الله -تعالى-، روى البخاري ومسلم وغيرهما عَنْ أَنَسٍ: \"أَنّ نَفَرًا مِنْ أَصْحَابِ النّبِيّ -صلى الله عليه وسلم- سَأَلُوا أَزْوَاجَ النّبِيّ -صلى الله عليه وسلم- عِنْ عَمَلِهِ فِي السّرّ، فَقَالَ بَعْضُهُمْ: لاَ أَتَزَوَّجُ النّسَاءَ، وَقَالَ بَعْضُهُمْ: لا آكُلُ اللّحْمَ، وَقَالَ بَعْضُهُمْ: لاَ أَنَامُ عَلَى فِرَاشٍ، فَحَمِدَ الله وَأَثْنَى عَلَيْهِ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">مَا بَالُ أَقْوَامٍ قَالُوا كَذَا وَكَذَا؟! لَكِنّي أُصَلّي وَأَنَامُ، وَأَصُومُ وَأُفْطِرُ، وَأَتَزَوّجُ النّسَاءَ، فَمَنْ رَغِبَ عَنْ سُنّتِي فَلَيْسَ مِنّي</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>نعم، إن العزوف عن الزواج ميل عن سنة النبي -صلى الله عليه وسلم- إلى سنة الإباحيين أو إلى بدعة الرهبان، وهذا الميل كلما زاد واحتدّ في مجتمع ما فإن مصيره مفارقة رسول الله، والبعد عن ملته <strong>\"<span style=\"color: #0000ff;\">فَمَنْ رَغِبَ عَنْ سُنّتِي فَلَيْسَ مِنّي</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>إن سنة الرسول -صلى الله عليه وسلم- في الزواج أشبه ما تكون بسنة المجتمع في التعامل مع منبع نهر، إذا ترك وشأنه جرف البلاد والعباد، وأتى على الأخضر واليابس، وإذا نظم وقُنِّن نفع الحرث والنسل.</p>\n<p>&nbsp;</p>\n<p>فغريزة الجنس لم يخلقها الله -تعالى- لتقهر وتكبَت، ولا ليطلَق لها العنان دون ضابط ولا رادع، وإلا كان الفساد العريض، وإنما قننها الحق -سبحانه- بالزواج الطيّب، وجعلها سبيلا لارتباط المجتمع واستمرار النسل.</p>\n<p>&nbsp;</p>\n<p>لعل الترغيب في الزواج والدعوة إليه يدفع إلى الحديث عن العقبة الكأداء التي تقف في وجه الراغب فيه، أعني بذلك قلة ذات اليد وغلاء المعيشة والخوف من ضيق الرزق، وهذا ما يفسر حديث الحق عن ذلك بعد أمره سبحانه بالزواج في آية النور، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَأَنكِحُوا الأيَامَى مِنكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِن يَكُونُوا فُقَرَاء يُغْنِهِمُ اللَّهُ مِن فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ</span>)</strong>[النور: 32]، ففي الزواج الغنى بفضل الله ومنته.</p>\n<p>&nbsp;</p>\n<p>روي عن أبي بكر أنه قال: \"<span style=\"color: #008000;\">أطيعوا اللّه فيما أمركم به من النكاح ينجز لكم ما وعدكم من الغنى</span>\"، وعن ابن مسعود: \"<span style=\"color: #008000;\">التمسوا الغنى في النكاح</span>\"، وقال ابن كثير: \"<span style=\"color: #008000;\">وقد زوّج النبي -صلى الله عليه وسلم- ذلك الرجل الذي لا يجد عليه إلا إزاره ولم يقدر على خاتم من حديد، ومع هذا فزوجه بتلك المرأة، وجعل صداقها عليه أن يعلمها ما معه من القرآن، والمعهود من كرم اللّه -تعالى- ولطفه أن يرزقه ما فيه كفاية لها وله</span>\".</p>\n<p>&nbsp;</p>\n<p>فعلاً -معشر المؤمنين- فقد اقتضت حكمته سبحانه أن يعين قاصدَ الخير، وأن يغنيه بفضله عمن سواه، روى الترمذي وحسنه عن أبي هريرةَ قالَ: قالَ رسولُ الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">ثَلاَثَةٌ حَقّ على الله عَوْنُهُمْ: المُجَاهِدُ في سَبِيلِ الله، والمُكَاتَبُ الّذِي يُرِيدُ الأدَاءَ، والنّاكِحُ الّذِي يُرِيدُ العَفَافَ</span>\"</strong>، فإذا كان المجاهد في سبيل الله موعودًا بعون الله وبسنده؛ لأنه خارج لقتال أعداء الله وتأمين الأمن والحرية والحياة للناس، وإذا كان المكاتب يقصد إلى تحرير نفسه من العبودية، فإن عمل الناكح الذي يقصد العفاف والحصانة لنفسه ولمجتمعه من الفواحش من صميم عملَي المجاهد والمكاتب، وذلك لأن الناكح يعمل على تحرير نفسه من أسر الشهوات، ويسهم في تكثير نسل مجتمعه؛ لذلك كان الناكح موعودًا بعون الله -تعالى- كالمجاهد في سبيل الله، وكالمكاتب المجتهد في الأداء.</p>\n<p>&nbsp;</p>\n<p>فنسأله سبحانه أن يكون لنا عونًا وسندًا، والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على المبعوث رحمة للعالمين، وعلى آله وصحبه وسلم تسليمًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها الإخوة المؤمنون: لقد تعدّدت النصوص الدالة على أن الزواج من أعظم الأعمال المنتجة للحسنات، فالعمل لإعالة الأسرة والسعي لتوفير حاجياتها يكفر الله به السيئات، عن أنس مرفوعًا قال: <strong>\"<span style=\"color: #0000ff;\">مَنْ بَاتَ كَالاً مِنْ طَلَبِ الْحَلاَلِ بَاتَ مَغْفُورًا لَهُ</span>\"</strong>(صححه السيوطي) بمعنى: من بات متعَبًا من عمله -سواء كان هذا العمل يدويًا أو عقليًا- بات وقد انقشعت ذنوبه بفضل الله.</p>\n<p>&nbsp;</p>\n<p>وأفضل ما ينفقه المؤمن نفقته على زوجته وأولاده، أخرج الإمام مسلم عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللّهِ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">دِينَارٌ أَنْفَقْتَهُ فِي سَبِيلِ اللّه،ِ وَدِينَارٌ أَنْفَقْتَهُ فِي رَقَبَةٍ، وَدِينارٌ تَصَدّقْتَ بِهِ عَلَىَ مِسْكِينٍ، وَدِينَارٌ أَنْفَقْتَهُ عَلَى أَهْلِكَ، أَعْظَمُهَا أَجْرًا الّذِي أَنْفَقْتَهُ عَلَىَ أَهْلِكَ</span>\"</strong> فما مِن دِرهم تنفقه على أهلك في طعامهم أو كسوتهم أو تعليمهم إلا تؤجر عليه ويدَّخر لك ليوم لا ينفع فيه مال ولا بنون، روى أبو داود عن النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">وَإنّكَ لَنْ تُنْفِقَ نَفَقَةً إلاّ أُجِرْتَ فِيهَا، حَتّى اللّقْمَةَ تَدْفَعُهَا إلَى فِي امْرَأتِكَ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>والألطف من كل ما ذُكر أن العلاقة الجنسية بين الرجل وزوجته يرتّب عليها سبحانه أجر الصدقة، ففي صحيح مسلم عن أبي ذر -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: <strong>\"<span style=\"color: #0000ff;\">وَفِي بُضْعِ أَحَدِكُمْ صَدَقَةٌ</span>\"</strong>، قَالُوا: يَا رَسُولَ اللّهِ، أَيَأْتِي أَحَدُنَا شَهْوَتَهُ وَيَكُونُ لَهُ فِيهَا أَجْرٌ؟! قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَرَأَيْتُمْ لَوْ وَضَعَهَا فِي حَرَامٍ أَكَانَ عَلَيْهِ فِيهَا وِزْرٌ؟ فَكَذَلِكَ إِذَا وَضَعَهَا فِي الْحَلاَلِ كَانَ لَهُ أَجْرٌ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>كما أن الأسرة سبيل التنعم بأجر الذرية وتربيتهم، فإنه لا يخفى أن الأولاد من أعظم مشاريع الخير والحسنات، فما من والد أو والدة يقدم بين يديه من ولده اثنين إلا كانوا له حجابًا من النار، في الصحيحين عَنْ أَبِي سَعِيدٍ الْخُدْرِيّ قَال: قال رَسُولُ اللّهِ-صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">مَا مِنْكُنّ مِنِ امْرَأَةٍ تُقَدّمُ بَيْنَ يَدَيْهَا مِنْ وَلَدِهَا ثَلاَثَةً إِلاّ كَانُوا لَهَا حِجَابًا مِنَ النّارِ</span>\"</strong> فَقَالَتِ امْرَأَةٌ: وَاثْنَيْنِ وَاثْنَيْنِ وَاثْنَيْنِ؟ فَقَالَ رَسُولُ اللّهِ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">وَاثْنَيْنِ، وَاثْنَيْنِ، وَاثْنَيْنِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وما تخصيص الخطاب بالنساء إلا لكونهن الحاضرات مع الرسول -صلى الله عليه وسلم- حال الموعظة، والله أعلم.</p>\n<p>&nbsp;</p>\n<p>ومن أكرمه الله ببنات فأحسن إليهن وأدبهن دخل بسببهن الجنة، عن أبي هريرة أن رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">من كانت له ثلاث بنات فصبر على لأوائهن وضرائهن أدخله الله الجنة بفضل رحمته إياهن</span>\"</strong>، فقال رجل: يا رسول الله، واثنتان؟ قال: <strong>\"<span style=\"color: #0000ff;\">واثنتان</span>\"</strong> فقال رجل: أو واحدة؟ فقال: <strong>\"<span style=\"color: #0000ff;\">وواحدة</span>\"</strong>(رواه الحاكم وصححه).</p>\n<p>&nbsp;</p>\n<p>وأعظم من كل ما سلف أن الولد الصالح صدقة جارية لا يقف أجرها بموت الوالد، ففي صحيح مسلم قال رَسُول اللَّه -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">إذا مات ابن آدم انقطع عمله إلا من ثلاث: صدقة جارية، أو علم ينتفع به، أو ولد صالح يدعو له</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>هذه -أيها الإخوة المؤمنون- كلمات قليلة في بيان عناية ديننا بالزواج ودعوته إليه وترغيبه في الإقدام عليه دون تردّد ولا مخاوف، وما رتبه الله عليه من العون والأجر والفضل.</p>\n<p>&nbsp;</p>\n<p>فنسأل الله -تعالى- أن لا يحرمنا من هذا الخير، وأن يبارك للمتزوجين عملهم، وأن ييسر لشبابنا سبيل العفة والزواج، والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مؤسسة_الزواج.doc",
      "path": "/database/files/مؤسسة_الزواج.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%A4%D8%B3%D8%B3%D8%A9-%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC/download-file/352175"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مؤسسة-الزواج"
}
