{
  "id": 1891,
  "title": "ما كان الرفقُ في شيءٍ إلا زانه",
  "slug": "ما-كان-الرفق-في-شيء-إلا-زانه",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/إصلاح النفس أولًا 2/ماهية الرفق وحقيقته 3/منزلة الرفق ومكانته وفضائله 4/أولى الناس بالرفق واللين 5/شمولية الرفق للدين كله\n                    \n                                                                                                \n                                \n                     اقتباس\n                    معاشرَ المؤمنين الكرام: الرفقُ من علامات صلاح العبد وحُسن خُلقه، وسعادته في الدنيا والآخرة، وهو من الأمور العامَّة التي تدخُل في كل شيءٍ، فهو مطلوبٌ ومحبوبٌ في كُل الأحيان وفي كُل الأحوال. وهو مطلوبٌ مع الناس كُلهم، ومن رَفَقَ بعباد الله رَفَقَ اللهُ به، ومن رحمَهمْ رحمَه، ومن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله، (الْحَمْدُ للَّه الَّذي لَهُ مَا في السَّمَاوَات وَمَا في الْأَرْض وَلَهُ الْحَمْدُ في الْآخرَة وَهُوَ الْحَكيمُ الْخَبيرُ)[سبأ: 1] تفرَّدَ بالخلق والحُكم والتدبير، (وَاللَّهُ يَقْضي بالْحَقّ وَالَّذينَ يَدْعُونَ من دُونه لَا يَقْضُونَ بشَيْءٍ إنَّ اللَّهَ هُوَ السَّميعُ الْبَصيرُ)[غافر: 20]، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك لهُ، ولا ربَّ لنا سواه: (لَيْسَ كَمثْله شَيْءٌ وَهُوَ السَّميعُ البَصيرُ)[الشورى: 11]، وأشهدُ أن محمدًا عبدُ الله ورسولهُ، وصفيُّهُ وخليلهُ.\nبأبي وأمي أنتَ يا خيرَ الورَى *** وصلاةُ ربي والسَّلامُ مُعطرا\nيا ربّ صلّ على النبيّ المصطفى *** أزكى الأنام وخيرُ من وَطئَ الثَرى\nيا ربّ صلّ على النبيّ وآله *** تعدادَ حبَّات الرمال وأَكثَرا\n \nاللهم صلَّ وسلَّم وبارَك وأنعم عليه، وعلى آله وصحابته ذوي القدر العليّ والفضل الكبير، والتابعين ومن تبعهم بإحسانٍ، إلى يوم المصير.\n \nأمَّا بعدُ: فأُوصيكم -أيُّها النَّاسُ- ونفسي بتقوى الله، فاتقوا اللهَ -رحمكم اللهُ-، فتقوى الله عزٌّ بلا عشيرةٍ، وعلمٌ بلا مدرسةٍ، وغنًى بلا تجارةٍ، وأُنسٌ بلا خلانٍ.\n \nألا وإن بركةُ العُمر في حُسن العمل، والندمُ طريقُ التوبة، وآفةُ الرأي الهوى، وكثرةُ العتاب تُورثُ الضَّغينةَ، والتودُّدُ نصفُ العقل، وكسبُ القلوب مقدَّمٌ على كسب المواقف، ومن طلبَ صديقاً بلا عيبٍ، بقيَ بلا صديقٍ، وعلى قدر نية العبد وهمَّته، يكونُ توفيقُ الله لهُ وإعانتُهُ، ومن أبصرَ عيبَ نفسه شُغلَ عن عيوب غيره، ومن أرادَ إصلاحَ غيره فليُصلح نفسَهُ أولاً: (يَا قَوْم إنَّمَا هَذه الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإنَّ الْآخرَةَ هيَ دَارُ الْقَرَار * مَنْ عَملَ سَيّئَةً فَلَا يُجْزَى إلَّا مثْلَهَا وَمَنْ عَملَ صَالحًا مّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمنٌ فَأُوْلَئكَ يَدْخُلُونَ الْجَنَّةَ يرْزَقُونَ فيهَا بغَيْر حسَابٍ)[غافر: 39-40].\n \nمعاشر المؤمنين الكرام: نتحدث اليوم -بإذن الله وعونه وتوفيقه- عن خُلقٍ عظيم، ومسلكٍ كريم، وصفةٍ رائعةٍ نبيلة، من صفات الكُمَّل من الرجال، وخصلةٍ راقيةٍ جميلة، جامعةٍ لمحاسن الأقوال والأفعال؛ صفةٌ لها ما بعدها، من رُزقها رُزقَ الخيرَ كُله، ومن حُرمها حُرمَ الخيرَ كُله، صفةٌ محبَّبة مميزة، وصفَها المصطفى -صلى الله عليه وسلم- بأنها ما تكونُ في شيءٍ إلا زانتهُ، ولا تُنزعُ من شيءٍ إلا شانتهُ.\n \nصفةٌ ساميةٌ جليلة يكفي أنَّ الله -تعالى- أحبَّها واتَّصفَ بها، ففي الحديث الصحيح: \"إنَّ اللَّهَ رَفيقٌ يُحبُّ الرّفْقَ في الأَمْر كُلّه\".\n \nوالرفقُ -يا رعاكم اللهُ- من الترفُق، تلطُّفٌ في القول والفعل، تسهيلٌ وتيسير، مُدارةٌ وتُؤدَة، صبرٌ وسعةُ صدر، وفي محكم التنزيل: (خُذ الْعَفْوَ وَأْمُرْ بالْعُرْف وَأَعْرضْ عَن الْجَاهلينَ)[الأعراف: 199]، وفي صحيح مُسلم: \"مَنْ يُحْرَم الرّفْقَ يُحْرم الخيْرَ كُلَّهُ\".\n \nالرفقُ -وفقكم الله- حكمةٌ ورحمة، تعقُّلٌ وتفضُّل، أناةٌ ورشدٌ، ودفعٌ بالتي هي أحسن، وإيثارٌ للعواقب الحميدة، قال جلَّ وعلا: (وَلَا تَسْتَوي الْحَسَنَةُ وَلَا السَّيّئَةُ ادْفَعْ بالَّتي هيَ أَحْسَنُ فَإذَا الَّذي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَليٌّ حَميمٌ)[فصلت: 34]، وفي الحديث: \"يا عائشة، ارفقي؛ فإن الله إذا أرادَ بأهل بيتٍ خيراً دَلَّهُم على باب الرّفق\".\n \nالرفقُ -جعلني الله وإياكم من أهله- ضبطٌ للنفس، وتحكمٌ في التصرفات، واختيارٌ للأفضل والأسهل، في الحديث: \"ما خُيرَ صلى الله عليه وسلم بين أمرين إلا اختارَ أيسرَهما ما لم يكن إثماً\".\n \nالرفقُ -أحسنَ اللهُ إليكم- لينٌ من غير ضعفٍ، وقوةٌ من غير عُنفٍ، توادٌّ وتآلفٌ، في الحديث الصحيح قال صلى الله عليه وسلم: \"أكمل الناس إيماناً أحاسنهم أخلاقاً الموطؤونَ أكنافاَ، الذين يألفون ويُؤلفون، ولا خيرَ فيمن لا يألفُ ولا يُؤلف\".\n \nالرفقُ يمنٌ، والأناةُ سعادةٌ، فتأنَّ في أمرٍ تُلاق نجاحا، وفي الحديث الحسن: \"الْمُؤْمنُونَ هَيّنُونَ لَيّنُونَ كَالْجَمَل الأَنف، إنْ قيدَ انْقَادَ، وَإنْ أُنيخَ عَلَى صَخْرَةٍ اسْتَنَاخَ\"، وجاءَ في صحيح مُسلم قال صلى الله عليه وسلم: \"يدخُلُ الجنةَ أقوامٌ أفئدتهم مثل أفئدة الطير\".\n \nوربنا العظيمُ وخالقنا الكريم رفيقٌ يحبُّ الرفقَ، ويُعطي على الرفق ما لا يُعطي على غيره، فهو سبحانهُ وتعالى رفيقٌ بخلقه، يقوُل تعالى عن نفسه العلية: (اللَّهُ لَطيفٌ بعبَاده)[الشورى: 19]، ويقول جلَّ وعلا: (وَرَحْمَتي وَسعَتْ كُلَّ شَيْءٍ)[الأعراف: 156]، وفي الحديث المتفق عليه عَنْ أَبي هُرَيْرَةَ -رَضيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّه -صلى الله عليه وسلم- قَالَ: \"لَمَّا قَضَى اللَّهُ الخَلْقَ، كَتَبَ عنْدَهُ فَوْقَ عَرْشه: إنَّ رَحْمَتي سَبَقَتْ غَضَبي\"، وفي روايةٍ لمسلم: \"إنَّ رَحْمَتي تَغْلبُ غَضَبي\".\n \nوهو سبحانهُ وبحمده رفيقٌ في أمره ونهيه، قال تعالى: (يُريدُ اللّهُ بكُمُ الْيُسْرَ وَلاَ يُريدُ بكُمُ الْعُسْرَ)[البقرة: 185]، وقال تعالى: (فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ)[التغابن: 16]، وقال جل وعلا: (وَمَا جَعَلَ عَلَيْكُمْ في الدّين منْ حَرَجٍ)[الحج: 78]، وقال سبحانهُ وبحمده: (لاَ يُكَلّفُ اللّهُ نَفْسًا إلاَّ وُسْعَهَا)[البقرة: 286].\n \nأمَّا صاحبُ الخلق العظيم -صلى الله عليه وسلم-، فقد كانَ أرفقَ الناس، وألينهم عريكةً، وأسهلَهم طبعاً، وأكثرَهُم حُلماً، يدعو إلى الرفق بقوله وفعله، وما خُيَر بين أمرين إلا اختارَ أيسرَهما ما لم يكن إثماً أو قطيعةَ رحمٍ، مدحهُ ربهُ فقالَ عزَّ وجلَّ: (فَبمَا رَحْمَةٍ مّنَ اللّه لنتَ لَهُمْ وَلَوْ كُنتَ فَظًّا غَليظَ الْقَلْب لاَنفَضُّواْ منْ حَوْلكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفرْ لَهُمْ وَشَاورْهُمْ في الأَمْر فَإذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللّه إنَّ اللّهَ يُحبُّ الْمُتَوَكّلينَ)[آل عمران: 159].\nوفي صحيح البخاري عَنْ عَائشَةَ -رَضيَ اللَّهُ عَنْهَا-: \"أَنَّ اليَهُودَ أَتَوُا النَّبيَّ -صلى الله عليه وسلم- فَقَالُوا: السَّامُ عَلَيْكَ، قَالَ: \"وَعَلَيْكُمْ\" فَقَالَتْ عَائشَةُ: السَّامُ عَلَيْكُمْ، وَلَعَنَكُمُ اللَّهُ وَغَضبَ عَلَيْكُمْ، فَقَالَ رَسُولُ اللَّه -صلى الله عليه وسلم-: \"مَهْلًا يَا عَائشَةُ، عَلَيْك بالرّفْق، وَإيَّاك وَالعُنْفَ، أَو الفُحْشَ\" قَالَتْ: أَوَلَمْ تَسْمَعْ مَا قَالُوا؟ قَالَ: \"أَوَلَمْ تَسْمَعي مَا قُلْتُ، رَدَدْتُ عَلَيْهمْ، فَيُسْتَجَابُ لي فيهمْ، وَلاَ يُسْتَجَابُ لَهُمْ فيَّ\".\n \nوعن أنسٍ -رضي الله عنه- قال: قَالَ: \"كُنْتُ أَمْشي مَعَ رَسُول اللَّه -صلى الله عليه وسلم- وَعَلَيْه بُرْدٌ نَجْرَاني غَليظُ الحَاشيَة\" فَأَدْرَكَهُ أَعْرَابيٌّ فَجَبَذَهُ بردَائه جَبْذَةً شَديدَةً، حَتَّى \"نَظَرْتُ إلَى صَفْحَة عَاتق رَسُول اللَّه -صلى الله عليه وسلم- قَدْ أَثَّرَتْ بهَا حَاشيَةُ البُرْد منْ شدَّة جَبْذَته\"، ثُمَّ قَالَ: يَا مُحَمَّدُ مُرْ لي منْ مَال اللَّه الَّذي عنْدَكَ؟ فَالْتَفَتَ إلَيْه رَسُولُ اللَّه -صلى الله عليه وسلم- ثُمَّ ضَحكَ، ثُمَّ أَمَرَ لَهُ بعَطَاءٍ\"(والحديث متفق عليه).\n \nوفي صحيح مسلم: \"أنَّ رجلاً عطسَ أثناءَ الصلاة، فقال لهُ الحكمُ بن مُعاويةٍ السُّلمي: رحمك الله، قال: فرَمَقَني القومُ بأبصارهم، فقلتُ: واثكلَ أمّياه! ما شأنُكم تنظرونَ إليَّ؟! فجعلُوا يضربُون بأيديهم على أفخاذهم، فلمَّا رأيتُهُم يُصَمّتونَني سكتُ، فلما صلَّى رسولُ الله -صلى الله عليه وسلم- فَبأبي هو وأمي، ما رأيتُ مُعلّمًا قبلَهُ ولا بعدَهُ أحْسنَ تعليمًا منهُ، فو الله ما كَهرَني ولا ضربني ولا شتمني، وإنما قالَ: \"إنَّ هذه الصلاةَ لا يصلحُ فيها شيءٌ من كلام الناس، إنما هو التسبيحُ والتكبيرُ وقراءةُ القرآن\"، وفي صحيح البخاري عن أبي هريرة -رضي الله عنه-: \"أَنَّ أَعْرَابيًّا بَالَ في المَسْجد، فَثَارَ إلَيْه النَّاسُ ليَقَعُوا به، فَقَالَ لَهُمْ رَسُولُ اللَّه -صلى الله عليه وسلم-: \"دَعُوهُ، وَأَهْريقُوا عَلَى بَوْله ذَنُوبًا منْ مَاءٍ، أَوْ سَجْلًا منْ مَاءٍ، فَإنَّمَا بُعثْتُمْ مُيَسّرينَ، وَلَمْ تُبْعَثُوا مُعَسّرينَ\".\n \nأعوذُ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (وَعبَادُ الرَّحْمَن الَّذينَ يَمْشُونَ عَلَى الْأَرْض هَوْنًا وَإذَا خَاطَبَهُمُ الْجَاهلُونَ قَالُوا سَلَامًا)[الفرقان: 63].\n \nبارك الله لي ولكم في القرآن العظيم...\n \n \nالخطبة الثانية:\n \nالحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه...\n \nأما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه، أولئك الذين هداهم الله وأولئك هم أولوا الألباب.\n \nمعاشرَ المؤمنين الكرام: الرفقُ من علامات صلاح العبد وحُسن خُلقه، وسعادته في الدنيا والآخرة، وهو من الأمور العامَّة التي تدخُل في كل شيءٍ، فهو مطلوبٌ ومحبوبٌ في كُل الأحيان وفي كُل الأحوال، في الحديث الصحيح: \"ما خُيرَ صلى الله عليه وسلم بين أمرين إلا اختار أيسرَهما ما لم يكن إثماً\"، وديننا العظيمُ يُسرٌ كُله يدعو إلى الرفق ويحثُ عليه، في صحيح البخاري قال عليه الصلاة والسلام:  \"إنَّ الدينَ يُسرٌ، ولن يُشادَّ الدينَ أحدٌ إلا غلبهَ، فسددوا وقاربوا وأبشروا، واستعينوا بالغدوة، والروحة، وشيءٍ من الدُّلْجة\".\n \nوأولى الناس بالرفق واللين: الأهلُونَ والأقربون، وخُصوصاً الوالدين الكريمين، قالَ جلَّ وعلا: (وَقَضَى رَبُّكَ أَلاَّ تَعْبُدُواْ إلاَّ إيَّاهُ وَبالْوَالدَيْن إحْسَانًا إمَّا يَبْلُغَنَّ عندَكَ الْكبَرَ أَحَدُهُمَا أَوْ كلاَهُمَا فَلاَ تَقُل لَّهُمَآ أُفٍّ وَلاَ تَنْهَرْهُمَا وَقُل لَّهُمَا قَوْلاً كَريمًا * وَاخْفضْ لَهُمَا جَنَاحَ الذُّلّ منَ الرَّحْمَة وَقُل رَّبّ ارْحَمْهُمَا كَمَا رَبَّيَاني صَغيرًا)[الإسراء: 23-24].\n \nوالرفقُ مطلوبٌ في الولايات والمسؤوليات، العامَّة والخاصة، قال تعالى: (وَاخْفضْ جَنَاحَكَ لمَن اتَّبَعَكَ منَ الْمُؤْمنينَ)[الشعراء: 215]، وفي صحيح مُسلم: \"اللهم من وليَ من أمر أُمتي شيئًا فشقَّ عليهم فاشقُق عليه، ومن وليَ من أمر أُمتي شيئًا فرفقَ بهم فارفُق به\".\n \nالرفقُ مطلوبٌ مع الناس كُلهم، يقولُ الإمامُ ابن القيم -رحمهُ الله-: \"من رَفَقَ بعباد الله رَفَقَ اللهُ به، ومن رحمَهمْ رحمَه، ومن أحسنَ إليهم أحسنَ إليه، ومن نفعَهم نفعهُ، ومن سترهُم سترهُ، ومن عاملَ خلقهُ بصفةٍ عاملهُ اللهُ بتلك الصّفة بعينها في الدنيا والآخرة، فالله تعالى لعبده حسبَ ما يكونُ العبدُ لخلقه\".\n \nالرفقُ مطلوبٌ في النصح والتوجيه، والدعوة إلى الخير، والأمر بالمعروف والنهيَ عن المنكر: (اذْهَبَا إلَى فرْعَوْنَ إنَّهُ طَغَى * فَقُولَا لَهُ قَوْلًا لَّيّنًا لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى)[طه: 43-44]، (ادْعُ إلى سَبيل رَبّكَ بالْحكْمَة وَالْمَوْعظَة الْحَسَنَة وَجَادلْهُم بالَّتي هيَ أَحْسَنُ)[النحل: 125]، وفي الحديث الصحيح: \"بَشّرُوا وَلَا تُنَفّرُوا، وَيَسّرُوا وَلَا تُعَسّرُوا\".\n \nوالرفقُ والسماحةُ مطلوبان في البيع والشراء، وسائر المعاملات، ففي الحديث الصحيح: \"رحم الله عبداً سمحاً إذا باع، سمحاً إذا اشترى، سمحاً إذا قضى، سمحاً إذا اقتضى\".\n \nومن أولى الناس بالرفق واللين: الخدمُ والعمَّالُ والأُجراء، فعن عَبْداللَّه بْن عُمَرَ -رضي الله عنهما- قال: جَاءَ رَجُلٌ إلَى النَّبيّ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللَّه كَمْ نَعْفُو عَن الْخَادم؟ فَصَمَتَ، ثُمَّ أَعَادَ عَلَيْه الْكَلَامَ، فَصَمَتَ، فَلَمَّا كَانَ في الثَّالثَة، قَالَ: \"اعْفُوا عَنْهُ في كُلّ يَوْمٍ سَبْعينَ مَرَّةً\"، وفي صحيح البخاري: \"ولا تكلُفُوهم ما يَغْلبُهم، فإنْ كَلَفْتُمُوهم فَأَعيْنُوهُم\".\n \nالرفقُ مطلوبٌ مع المعسر والمدين، قال جلَّ وعلا: (وَإن كَانَ ذُو عُسْرَةٍ فَنَظرَةٌ إلَى مَيْسَرَةٍ وَأَن تَصَدَّقُواْ خَيْرٌ لَّكُمْ إن كُنتُمْ تَعْلَمُونَ)[البقرة: 280]، وفي صحيح مسلمٍ: \"مَنْ سَرَّهُ أَنْ يُنْجيَهُ اللَّهُ منْ كُرَب يَوْم الْقيَامَة فَلْيُنَفّسْ عَنْ مُعْسرٍ، أَوْ يَضَعْ عَنْهُ\".\n \nالرفقُ مطلوبٌ مع المخالف، قال جلَّ وعلا: (وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحبُّونَ أَن يَغْفرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَّحيمٌ)[النور: 22]، وقال سبحانه وتعالى: (خُذ الْعَفْوَ وَأْمُرْ بالْعُرْف وَأَعْرضْ عَن الْجَاهلينَ)[الأعراف: 199].\nقال الإمام الشعبي لرجل يخاصمه: \"إنْ كُنتُ كما قُلتَ فغَفَرَ الله لي، وإنْ لم أكنْ كما قُلتَ فغفرَ اللهُ لك\".\n \nالرفق مطلوب حتى مع الحيوان؛ ففي الصحيحين قال عليه الصلاة والسلام: \"في كلّ كَبدٍ رَطْبةٍ أجرٌ\"، وفي الحديث الآخر: \"اتَّقوا اللهُ في هذه البهَائم الْمُعجَمة؛ فَارْكبوها صالحة وكلُوها صَالحة\".\n \nفما أجمل الرفق! وما أجملَ أهلهُ! وما أحوجَ الناسَ كلَّهم إليه!\n \nفاتقوا اللهَ -عبادَ الله- وكونوا مع الصادقين، وتزينوا بالرفق واللين تُفلحوا في الدارين: (وَالَّذينَ جَاهَدُوا فينَا لَنَهْديَنَّهُمْ سُبُلَنَا وَإنَّ اللَّهَ لَمَعَ الْمُحْسنينَ)[العنكبوت: 69].\n \nويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.\n \nوَصَلُّوا وَسَلّمُوا عَلَى الْبَشير النَّذير، وَالسّرَاج الْمُنير؛ حَيْثُ أَمَرَكُمْ بذَلكَ الْعَليمُ الْخَبيرُ، فَقَالَ في كتَابه: (يَا أَيُّهَا الَّذينَ آمَنُوا صَلُّوا عَلَيْه وَسَلّمُوا تَسْليمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعزَّ الْإسْلَامَ وَالْمُسْلمينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدّين.\n \nاللَّهُمَّ آمنَّا في أَوْطَاننَا، وَأَصْلحْ أَئمَّتَنَا وَوُلَاةَ أُمُورنَا، وَارْزُقْهُمُ الْبطَانَةَ الصَّالحَةَ النَّاصحَةَ.\n \nاللَّهُمَّ اغْفرْ للْمُسْلمينَ وَالْمُسْلمَات، وَأَلّفْ بَيْنَ قُلُوبهمْ، وَاجْمَعْ عَلَى الْحَقّ كَلمَتَهُمْ.\n \nرَبَّنَا آتنَا في الدُّنْيَا حَسَنَةً، وَفي الْآخرَة حَسَنَةً، وَقنَا وَوَالدينَا عَذَابَ الْقَبْر وَالنَّار.\n \nعباد الله: إنَّ اللَّهَ يَأْمُرُ بالْعَدْل وَالْإحْسَان وَإيتَاء ذي الْقُرْبَى وَيَنْهَى عَن الْفَحْشَاء وَالْمُنْكَر وَالْبَغْي يَعظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمه يزدْكم، ولذكْرُ الله أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إصلاح النفس أولًا 2/ماهية الرفق وحقيقته 3/منزلة الرفق ومكانته وفضائله 4/أولى الناس بالرفق واللين 5/شمولية الرفق للدين كله</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">معاشرَ المؤمنين الكرام: الرفقُ من علامات صلاح العبد وحُسن خُلقه، وسعادته في الدنيا والآخرة، وهو من الأمور العامَّة التي تدخُل في كل شيءٍ، فهو مطلوبٌ ومحبوبٌ في كُل الأحيان وفي كُل الأحوال. وهو مطلوبٌ مع الناس كُلهم، ومن رَفَقَ بعباد الله رَفَقَ اللهُ به، ومن رحمَهمْ رحمَه، ومن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370406\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله، (<span style=\"color:#ff0000;\">الْحَمْدُ للَّه الَّذي لَهُ مَا في السَّمَاوَات وَمَا في الْأَرْض وَلَهُ الْحَمْدُ في الْآخرَة وَهُوَ الْحَكيمُ الْخَبيرُ</span>)[سبأ: 1] تفرَّدَ بالخلق والحُكم والتدبير، (<span style=\"color:#ff0000;\">وَاللَّهُ يَقْضي بالْحَقّ وَالَّذينَ يَدْعُونَ من دُونه لَا يَقْضُونَ بشَيْءٍ إنَّ اللَّهَ هُوَ السَّميعُ الْبَصيرُ</span>)[غافر: 20]، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك لهُ، ولا ربَّ لنا سواه: (<span style=\"color:#ff0000;\">لَيْسَ كَمثْله شَيْءٌ وَهُوَ السَّميعُ البَصيرُ</span>)[الشورى: 11]، وأشهدُ أن محمدًا عبدُ الله ورسولهُ، وصفيُّهُ وخليلهُ.</p>\n<p>بأبي وأمي أنتَ يا خيرَ الورَى *** وصلاةُ ربي والسَّلامُ مُعطرا</p>\n<p>يا ربّ صلّ على النبيّ المصطفى *** أزكى الأنام وخيرُ من وَطئَ الثَرى</p>\n<p>يا ربّ صلّ على النبيّ وآله *** تعدادَ حبَّات الرمال وأَكثَرا</p>\n<p>&nbsp;</p>\n<p>اللهم صلَّ وسلَّم وبارَك وأنعم عليه، وعلى آله وصحابته ذوي القدر العليّ والفضل الكبير، والتابعين ومن تبعهم بإحسانٍ، إلى يوم المصير.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فأُوصيكم -أيُّها النَّاسُ- ونفسي بتقوى الله، فاتقوا اللهَ -رحمكم اللهُ-، فتقوى الله عزٌّ بلا عشيرةٍ، وعلمٌ بلا مدرسةٍ، وغنًى بلا تجارةٍ، وأُنسٌ بلا خلانٍ.</p>\n<p>&nbsp;</p>\n<p>ألا وإن بركةُ العُمر في حُسن العمل، والندمُ طريقُ التوبة، وآفةُ الرأي الهوى، وكثرةُ العتاب تُورثُ الضَّغينةَ، والتودُّدُ نصفُ العقل، وكسبُ القلوب مقدَّمٌ على كسب المواقف، ومن طلبَ صديقاً بلا عيبٍ، بقيَ بلا صديقٍ، وعلى قدر نية العبد وهمَّته، يكونُ توفيقُ الله لهُ وإعانتُهُ، ومن أبصرَ عيبَ نفسه شُغلَ عن عيوب غيره، ومن أرادَ إصلاحَ غيره فليُصلح نفسَهُ أولاً: (<span style=\"color:#ff0000;\">يَا قَوْم إنَّمَا هَذه الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإنَّ الْآخرَةَ هيَ دَارُ الْقَرَار * مَنْ عَملَ سَيّئَةً فَلَا يُجْزَى إلَّا مثْلَهَا وَمَنْ عَملَ صَالحًا مّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمنٌ فَأُوْلَئكَ يَدْخُلُونَ الْجَنَّةَ يرْزَقُونَ فيهَا بغَيْر حسَابٍ</span>)[غافر: 39-40].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: نتحدث اليوم -بإذن الله وعونه وتوفيقه- عن خُلقٍ عظيم، ومسلكٍ كريم، وصفةٍ رائعةٍ نبيلة، من صفات الكُمَّل من الرجال، وخصلةٍ راقيةٍ جميلة، جامعةٍ لمحاسن الأقوال والأفعال؛ صفةٌ لها ما بعدها، من رُزقها رُزقَ الخيرَ كُله، ومن حُرمها حُرمَ الخيرَ كُله، صفةٌ محبَّبة مميزة، وصفَها المصطفى -صلى الله عليه وسلم- بأنها ما تكونُ في شيءٍ إلا زانتهُ، ولا تُنزعُ من شيءٍ إلا شانتهُ.</p>\n<p>&nbsp;</p>\n<p>صفةٌ ساميةٌ جليلة يكفي أنَّ الله -تعالى- أحبَّها واتَّصفَ بها، ففي الحديث الصحيح: \"إنَّ اللَّهَ رَفيقٌ يُحبُّ الرّفْقَ في الأَمْر كُلّه\".</p>\n<p>&nbsp;</p>\n<p>والرفقُ -يا رعاكم اللهُ- من الترفُق، تلطُّفٌ في القول والفعل، تسهيلٌ وتيسير، مُدارةٌ وتُؤدَة، صبرٌ وسعةُ صدر، وفي محكم التنزيل: (<span style=\"color:#ff0000;\">خُذ الْعَفْوَ وَأْمُرْ بالْعُرْف وَأَعْرضْ عَن الْجَاهلينَ</span>)[الأعراف: 199]، وفي صحيح مُسلم: \"مَنْ يُحْرَم الرّفْقَ يُحْرم الخيْرَ كُلَّهُ\".</p>\n<p>&nbsp;</p>\n<p>الرفقُ -وفقكم الله- حكمةٌ ورحمة، تعقُّلٌ وتفضُّل، أناةٌ ورشدٌ، ودفعٌ بالتي هي أحسن، وإيثارٌ للعواقب الحميدة، قال جلَّ وعلا: (<span style=\"color:#ff0000;\">وَلَا تَسْتَوي الْحَسَنَةُ وَلَا السَّيّئَةُ ادْفَعْ بالَّتي هيَ أَحْسَنُ فَإذَا الَّذي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَليٌّ حَميمٌ</span>)[فصلت: 34]، وفي الحديث: \"<span style=\"color:#0000ff;\">يا عائشة، ارفقي؛ فإن الله إذا أرادَ بأهل بيتٍ خيراً دَلَّهُم على باب الرّفق</span>\".</p>\n<p>&nbsp;</p>\n<p>الرفقُ -جعلني الله وإياكم من أهله- ضبطٌ للنفس، وتحكمٌ في التصرفات، واختيارٌ للأفضل والأسهل، في الحديث: \"<span style=\"color:#0000ff;\">ما خُيرَ صلى الله عليه وسلم بين أمرين إلا اختارَ أيسرَهما ما لم يكن إثماً</span>\".</p>\n<p>&nbsp;</p>\n<p>الرفقُ -أحسنَ اللهُ إليكم- لينٌ من غير ضعفٍ، وقوةٌ من غير عُنفٍ، توادٌّ وتآلفٌ، في الحديث الصحيح قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">أكمل الناس إيماناً أحاسنهم أخلاقاً الموطؤونَ أكنافاَ، الذين يألفون ويُؤلفون، ولا خيرَ فيمن لا يألفُ ولا يُؤلف</span>\".</p>\n<p>&nbsp;</p>\n<p>الرفقُ يمنٌ، والأناةُ سعادةٌ، فتأنَّ في أمرٍ تُلاق نجاحا، وفي الحديث الحسن: \"<span style=\"color:#008000;\">الْمُؤْمنُونَ هَيّنُونَ لَيّنُونَ كَالْجَمَل الأَنف، إنْ قيدَ انْقَادَ، وَإنْ أُنيخَ عَلَى صَخْرَةٍ اسْتَنَاخَ</span>\"، وجاءَ في صحيح مُسلم قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">يدخُلُ الجنةَ أقوامٌ أفئدتهم مثل أفئدة الطير</span>\".</p>\n<p>&nbsp;</p>\n<p>وربنا العظيمُ وخالقنا الكريم رفيقٌ يحبُّ الرفقَ، ويُعطي على الرفق ما لا يُعطي على غيره، فهو سبحانهُ وتعالى رفيقٌ بخلقه، يقوُل تعالى عن نفسه العلية: (<span style=\"color:#ff0000;\">اللَّهُ لَطيفٌ بعبَاده</span>)[الشورى: 19]، ويقول جلَّ وعلا: (<span style=\"color:#ff0000;\">وَرَحْمَتي وَسعَتْ كُلَّ شَيْءٍ</span>)[الأعراف: 156]، وفي الحديث المتفق عليه عَنْ أَبي هُرَيْرَةَ -رَضيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّه -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">لَمَّا قَضَى اللَّهُ الخَلْقَ، كَتَبَ عنْدَهُ فَوْقَ عَرْشه: إنَّ رَحْمَتي سَبَقَتْ غَضَبي</span>\"، وفي روايةٍ لمسلم: \"<span style=\"color:#0000ff;\">إنَّ رَحْمَتي تَغْلبُ غَضَبي</span>\".</p>\n<p>&nbsp;</p>\n<p>وهو سبحانهُ وبحمده رفيقٌ في أمره ونهيه، قال تعالى: (<span style=\"color:#ff0000;\">يُريدُ اللّهُ بكُمُ الْيُسْرَ وَلاَ يُريدُ بكُمُ الْعُسْرَ</span>)[البقرة: 185]، وقال تعالى: (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ</span>)[التغابن: 16]، وقال جل وعلا: (<span style=\"color:#ff0000;\">وَمَا جَعَلَ عَلَيْكُمْ في الدّين منْ حَرَجٍ</span>)[الحج: 78]، وقال سبحانهُ وبحمده: (<span style=\"color:#ff0000;\">لاَ يُكَلّفُ اللّهُ نَفْسًا إلاَّ وُسْعَهَا</span>)[البقرة: 286].</p>\n<p>&nbsp;</p>\n<p>أمَّا صاحبُ الخلق العظيم -صلى الله عليه وسلم-، فقد كانَ أرفقَ الناس، وألينهم عريكةً، وأسهلَهم طبعاً، وأكثرَهُم حُلماً، يدعو إلى الرفق بقوله وفعله، وما خُيَر بين أمرين إلا اختارَ أيسرَهما ما لم يكن إثماً أو قطيعةَ رحمٍ، مدحهُ ربهُ فقالَ عزَّ وجلَّ: (<span style=\"color:#ff0000;\">فَبمَا رَحْمَةٍ مّنَ اللّه لنتَ لَهُمْ وَلَوْ كُنتَ فَظًّا غَليظَ الْقَلْب لاَنفَضُّواْ منْ حَوْلكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفرْ لَهُمْ وَشَاورْهُمْ في الأَمْر فَإذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللّه إنَّ اللّهَ يُحبُّ الْمُتَوَكّلينَ</span>)[آل عمران: 159].</p>\n<p>وفي صحيح البخاري عَنْ عَائشَةَ -رَضيَ اللَّهُ عَنْهَا-: \"أَنَّ اليَهُودَ أَتَوُا النَّبيَّ -صلى الله عليه وسلم- فَقَالُوا: السَّامُ عَلَيْكَ، قَالَ: \"<span style=\"color:#0000ff;\">وَعَلَيْكُمْ</span>\" فَقَالَتْ عَائشَةُ: السَّامُ عَلَيْكُمْ، وَلَعَنَكُمُ اللَّهُ وَغَضبَ عَلَيْكُمْ، فَقَالَ رَسُولُ اللَّه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَهْلًا يَا عَائشَةُ، عَلَيْك بالرّفْق، وَإيَّاك وَالعُنْفَ، أَو الفُحْشَ</span>\" قَالَتْ: أَوَلَمْ تَسْمَعْ مَا قَالُوا؟ قَالَ: \"<span style=\"color:#0000ff;\">أَوَلَمْ تَسْمَعي مَا قُلْتُ، رَدَدْتُ عَلَيْهمْ، فَيُسْتَجَابُ لي فيهمْ، وَلاَ يُسْتَجَابُ لَهُمْ فيَّ</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن أنسٍ -رضي الله عنه- قال: قَالَ: \"كُنْتُ أَمْشي مَعَ رَسُول اللَّه -صلى الله عليه وسلم- وَعَلَيْه بُرْدٌ نَجْرَاني غَليظُ الحَاشيَة\" فَأَدْرَكَهُ أَعْرَابيٌّ فَجَبَذَهُ بردَائه جَبْذَةً شَديدَةً، حَتَّى \"<span style=\"color:#008000;\">نَظَرْتُ إلَى صَفْحَة عَاتق رَسُول اللَّه -صلى الله عليه وسلم- قَدْ أَثَّرَتْ بهَا حَاشيَةُ البُرْد منْ شدَّة جَبْذَته</span>\"، ثُمَّ قَالَ: يَا مُحَمَّدُ مُرْ لي منْ مَال اللَّه الَّذي عنْدَكَ؟ فَالْتَفَتَ إلَيْه رَسُولُ اللَّه -صلى الله عليه وسلم- ثُمَّ ضَحكَ، ثُمَّ أَمَرَ لَهُ بعَطَاءٍ\"(والحديث متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وفي صحيح مسلم: \"أنَّ رجلاً عطسَ أثناءَ الصلاة، فقال لهُ الحكمُ بن مُعاويةٍ السُّلمي: رحمك الله، قال: فرَمَقَني القومُ بأبصارهم، فقلتُ: واثكلَ أمّياه! ما شأنُكم تنظرونَ إليَّ؟! فجعلُوا يضربُون بأيديهم على أفخاذهم، فلمَّا رأيتُهُم يُصَمّتونَني سكتُ، فلما صلَّى رسولُ الله -صلى الله عليه وسلم- فَبأبي هو وأمي، ما رأيتُ مُعلّمًا قبلَهُ ولا بعدَهُ أحْسنَ تعليمًا منهُ، فو الله ما كَهرَني ولا ضربني ولا شتمني، وإنما قالَ: \"<span style=\"color:#0000ff;\">إنَّ هذه الصلاةَ لا يصلحُ فيها شيءٌ من كلام الناس، إنما هو التسبيحُ والتكبيرُ وقراءةُ القرآن</span>\"، وفي صحيح البخاري عن أبي هريرة -رضي الله عنه-: \"أَنَّ أَعْرَابيًّا بَالَ في المَسْجد، فَثَارَ إلَيْه النَّاسُ ليَقَعُوا به، فَقَالَ لَهُمْ رَسُولُ اللَّه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">دَعُوهُ، وَأَهْريقُوا عَلَى بَوْله ذَنُوبًا منْ مَاءٍ، أَوْ سَجْلًا منْ مَاءٍ، فَإنَّمَا بُعثْتُمْ مُيَسّرينَ، وَلَمْ تُبْعَثُوا مُعَسّرينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أعوذُ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color:#ff0000;\">وَعبَادُ الرَّحْمَن الَّذينَ يَمْشُونَ عَلَى الْأَرْض هَوْنًا وَإذَا خَاطَبَهُمُ الْجَاهلُونَ قَالُوا سَلَامًا</span>)[الفرقان: 63].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه...</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه، أولئك الذين هداهم الله وأولئك هم أولوا الألباب.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المؤمنين الكرام: الرفقُ من علامات صلاح العبد وحُسن خُلقه، وسعادته في الدنيا والآخرة، وهو من الأمور العامَّة التي تدخُل في كل شيءٍ، فهو مطلوبٌ ومحبوبٌ في كُل الأحيان وفي كُل الأحوال، في الحديث الصحيح: \"<span style=\"color:#008000;\">ما خُيرَ صلى الله عليه وسلم بين أمرين إلا اختار أيسرَهما ما لم يكن إثماً</span>\"، وديننا العظيمُ يُسرٌ كُله يدعو إلى الرفق ويحثُ عليه، في صحيح البخاري قال عليه الصلاة والسلام:&nbsp; \"<span style=\"color:#0000ff;\">إنَّ الدينَ يُسرٌ، ولن يُشادَّ الدينَ أحدٌ إلا غلبهَ، فسددوا وقاربوا وأبشروا، واستعينوا بالغدوة، والروحة، وشيءٍ من الدُّلْجة</span>\".</p>\n<p>&nbsp;</p>\n<p>وأولى الناس بالرفق واللين: الأهلُونَ والأقربون، وخُصوصاً الوالدين الكريمين، قالَ جلَّ وعلا: (<span style=\"color:#ff0000;\">وَقَضَى رَبُّكَ أَلاَّ تَعْبُدُواْ إلاَّ إيَّاهُ وَبالْوَالدَيْن إحْسَانًا إمَّا يَبْلُغَنَّ عندَكَ الْكبَرَ أَحَدُهُمَا أَوْ كلاَهُمَا فَلاَ تَقُل لَّهُمَآ أُفٍّ وَلاَ تَنْهَرْهُمَا وَقُل لَّهُمَا قَوْلاً كَريمًا * وَاخْفضْ لَهُمَا جَنَاحَ الذُّلّ منَ الرَّحْمَة وَقُل رَّبّ ارْحَمْهُمَا كَمَا رَبَّيَاني صَغيرًا</span>)[الإسراء: 23-24].</p>\n<p>&nbsp;</p>\n<p>والرفقُ مطلوبٌ في الولايات والمسؤوليات، العامَّة والخاصة، قال تعالى: (<span style=\"color:#ff0000;\">وَاخْفضْ جَنَاحَكَ لمَن اتَّبَعَكَ منَ الْمُؤْمنينَ</span>)[الشعراء: 215]، وفي صحيح مُسلم: \"<span style=\"color:#0000ff;\">اللهم من وليَ من أمر أُمتي شيئًا فشقَّ عليهم فاشقُق عليه، ومن وليَ من أمر أُمتي شيئًا فرفقَ بهم فارفُق به</span>\".</p>\n<p>&nbsp;</p>\n<p>الرفقُ مطلوبٌ مع الناس كُلهم، يقولُ الإمامُ ابن القيم -رحمهُ الله-: \"<span style=\"color:#008000;\">من رَفَقَ بعباد الله رَفَقَ اللهُ به، ومن رحمَهمْ رحمَه، ومن أحسنَ إليهم أحسنَ إليه، ومن نفعَهم نفعهُ، ومن سترهُم سترهُ، ومن عاملَ خلقهُ بصفةٍ عاملهُ اللهُ بتلك الصّفة بعينها في الدنيا والآخرة، فالله تعالى لعبده حسبَ ما يكونُ العبدُ لخلقه</span>\".</p>\n<p>&nbsp;</p>\n<p>الرفقُ مطلوبٌ في النصح والتوجيه، والدعوة إلى الخير، والأمر بالمعروف والنهيَ عن المنكر: (<span style=\"color:#ff0000;\">اذْهَبَا إلَى فرْعَوْنَ إنَّهُ طَغَى * فَقُولَا لَهُ قَوْلًا لَّيّنًا لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى</span>)[طه: 43-44]، (<span style=\"color:#ff0000;\">ادْعُ إلى سَبيل رَبّكَ بالْحكْمَة وَالْمَوْعظَة الْحَسَنَة وَجَادلْهُم بالَّتي هيَ أَحْسَنُ</span>)[النحل: 125]، وفي الحديث الصحيح: \"<span style=\"color:#0000ff;\">بَشّرُوا وَلَا تُنَفّرُوا، وَيَسّرُوا وَلَا تُعَسّرُوا</span>\".</p>\n<p>&nbsp;</p>\n<p>والرفقُ والسماحةُ مطلوبان في البيع والشراء، وسائر المعاملات، ففي الحديث الصحيح: \"<span style=\"color:#0000ff;\">رحم الله عبداً سمحاً إذا باع، سمحاً إذا اشترى، سمحاً إذا قضى، سمحاً إذا اقتضى</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أولى الناس بالرفق واللين: الخدمُ والعمَّالُ والأُجراء، فعن عَبْداللَّه بْن عُمَرَ -رضي الله عنهما- قال: جَاءَ رَجُلٌ إلَى النَّبيّ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللَّه كَمْ نَعْفُو عَن الْخَادم؟ فَصَمَتَ، ثُمَّ أَعَادَ عَلَيْه الْكَلَامَ، فَصَمَتَ، فَلَمَّا كَانَ في الثَّالثَة، قَالَ: \"<span style=\"color:#0000ff;\">اعْفُوا عَنْهُ في كُلّ يَوْمٍ سَبْعينَ مَرَّةً</span>\"، وفي صحيح البخاري: \"<span style=\"color:#0000ff;\">ولا تكلُفُوهم ما يَغْلبُهم، فإنْ كَلَفْتُمُوهم فَأَعيْنُوهُم</span>\".</p>\n<p>&nbsp;</p>\n<p>الرفقُ مطلوبٌ مع المعسر والمدين، قال جلَّ وعلا: (<span style=\"color:#ff0000;\">وَإن كَانَ ذُو عُسْرَةٍ فَنَظرَةٌ إلَى مَيْسَرَةٍ وَأَن تَصَدَّقُواْ خَيْرٌ لَّكُمْ إن كُنتُمْ تَعْلَمُونَ</span>)[البقرة: 280]، وفي صحيح مسلمٍ: \"<span style=\"color:#0000ff;\">مَنْ سَرَّهُ أَنْ يُنْجيَهُ اللَّهُ منْ كُرَب يَوْم الْقيَامَة فَلْيُنَفّسْ عَنْ مُعْسرٍ، أَوْ يَضَعْ عَنْهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>الرفقُ مطلوبٌ مع المخالف، قال جلَّ وعلا: (<span style=\"color:#ff0000;\">وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحبُّونَ أَن يَغْفرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَّحيمٌ</span>)[النور: 22]، وقال سبحانه وتعالى: (<span style=\"color:#ff0000;\">خُذ الْعَفْوَ وَأْمُرْ بالْعُرْف وَأَعْرضْ عَن الْجَاهلينَ</span>)[الأعراف: 199].</p>\n<p>قال الإمام الشعبي لرجل يخاصمه: \"<span style=\"color:#008000;\">إنْ كُنتُ كما قُلتَ فغَفَرَ الله لي، وإنْ لم أكنْ كما قُلتَ فغفرَ اللهُ لك</span>\".</p>\n<p>&nbsp;</p>\n<p>الرفق مطلوب حتى مع الحيوان؛ ففي الصحيحين قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">في كلّ كَبدٍ رَطْبةٍ أجرٌ</span>\"، وفي الحديث الآخر: \"<span style=\"color:#0000ff;\">اتَّقوا اللهُ في هذه البهَائم الْمُعجَمة؛ فَارْكبوها صالحة وكلُوها صَالحة</span>\".</p>\n<p>&nbsp;</p>\n<p>فما أجمل الرفق! وما أجملَ أهلهُ! وما أحوجَ الناسَ كلَّهم إليه!</p>\n<p>&nbsp;</p>\n<p>فاتقوا اللهَ -عبادَ الله- وكونوا مع الصادقين، وتزينوا بالرفق واللين تُفلحوا في الدارين: (<span style=\"color:#ff0000;\">وَالَّذينَ جَاهَدُوا فينَا لَنَهْديَنَّهُمْ سُبُلَنَا وَإنَّ اللَّهَ لَمَعَ الْمُحْسنينَ</span>)[العنكبوت: 69].</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلّمُوا عَلَى الْبَشير النَّذير، وَالسّرَاج الْمُنير؛ حَيْثُ أَمَرَكُمْ بذَلكَ الْعَليمُ الْخَبيرُ، فَقَالَ في كتَابه: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذينَ آمَنُوا صَلُّوا عَلَيْه وَسَلّمُوا تَسْليمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعزَّ الْإسْلَامَ وَالْمُسْلمينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدّين.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمنَّا في أَوْطَاننَا، وَأَصْلحْ أَئمَّتَنَا وَوُلَاةَ أُمُورنَا، وَارْزُقْهُمُ الْبطَانَةَ الصَّالحَةَ النَّاصحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفرْ للْمُسْلمينَ وَالْمُسْلمَات، وَأَلّفْ بَيْنَ قُلُوبهمْ، وَاجْمَعْ عَلَى الْحَقّ كَلمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتنَا في الدُّنْيَا حَسَنَةً، وَفي الْآخرَة حَسَنَةً، وَقنَا وَوَالدينَا عَذَابَ الْقَبْر وَالنَّار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ اللَّهَ يَأْمُرُ بالْعَدْل وَالْإحْسَان وَإيتَاء ذي الْقُرْبَى وَيَنْهَى عَن الْفَحْشَاء وَالْمُنْكَر وَالْبَغْي يَعظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمه يزدْكم، ولذكْرُ الله أكبر، واللهُ يعلمُ ما تصنعون.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ما_كان_الرفقُ_في_شيءٍ_إلا_زانه.doc",
      "path": "/database/files/ما_كان_الرفقُ_في_شيءٍ_إلا_زانه.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%A7-%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%B1%D9%81%D9%82-%D9%81%D9%8A-%D8%B4%D9%8A%D8%A1-%D8%A5%D9%84%D8%A7-%D8%B2%D8%A7%D9%86%D9%87/download-file/370799"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ما-كان-الرفق-في-شيء-إلا-زانه"
}
