{
  "id": 811,
  "title": "ماذا عن شوال؟",
  "slug": "ماذا-عن-شوال",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد حسـن",
    "last_name": "داود"
  },
  "rawContent": "عناصر الخطبة\n                        1/الاستفادة العملية من شهر رمضان 2/ استمرار العبادة بعد شهر الصيام 3/تتابع مواسم العبادة 4/المداومة على الطاعات والقربات 5/ثمرات الثبات على الطاعات.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وإن من رحمة الله -تعالى- بعبادِه أن تابع عليهم مواسِمَ الخير، فلا يكاد ينتهي موسم حتى يحل موسم آخر، يناشد الهمم أن تتقرب إلى الله، فتخرج الأمة من بِرّ إلى بِرّ، ومن خير إلى خير، يتزود فيه العِباد من الطاعة، فترفع لهم الدرجات، وتضاعف لهم الحسنات...\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nالحمد لله رب العالمين، القائل في كتابه العزيز: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ)[آل عمران: 133]، وقال -جل وعلا-: (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الحجر: 99].\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن سيدنا ونبينا محمدًا عبده ورسوله، القائل في حديثه الشريف: \"أَحَبُّ الأَعمَالِ إِلى اللهِ أَدوَمُهَا وَإِنْ قَلَّ\"(رواه البخاري)، ويقول -صلى الله عليه وسلم-:  \"مَنْ صَامَ رَمَضَانَ وَأَتْبَعَهُ سِتًّا مِنْ شَوّالٍ كَانَ كَصِيَامِ الدّهْرِ\"؛ اللهم صلِّ وسلم وبارك عليه وعلى آله وصحبه، ومن تبعهم بإحسان إلى يوم الدين.\n \nوبعد: فمنذ أيام قليلة كنتم في شهر رمضان، تصومون نهاره، وتقومون ما تيسر من ليله، وتتقربون إلى ربكم -سبحانه- بفعل الطاعات، وهجر الشهوات، وترك السيئات، ثم مضت تلك الأيام فمن أحسن فليحمد الله وليواصل الإحسان فقد قال الله -جل وعلا- (مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل: 97].\n \nومن كان على غير ذلك من الطاعة فليرجع إلى الله، وليصلح العمل ما دام في وقت الإمكان فقد قال الله -جل وعلا-: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزمر: 53].\n \nوقال -سبحانه-: (وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِّنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ)[هود: 114]، وعَنْ أَبِي مُوسَى عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"إِنَّ اللَّهَ -عَزَّ وَجَلَّ- يَبْسُطُ يَدَهُ بِاللَّيْلِ لِيَتُوبَ مُسِيءُ النَّهَارِ، وَيَبْسُطُ يَدَهُ بِالنَّهَارِ لِيَتُوبَ مُسِيءُ اللَّيْلِ، حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا\"(رواه مسلم).\n \nوعن مُعاذِ بْنِ جبلٍ -رضيَ اللَّه عنهما-، عنْ رسولِ اللَّهِ -صلى الله عليه وسلم-، أنه قَالَ: \"اتَّقِ اللَّهَ حَيْثُمَا كُنْتَ، وأَتْبِعِ السَّيِّئَةَ الْحسنةَ تَمْحُهَا، وخَالقِ النَّاسَ بخُلُقٍ حَسَنٍ\"(رواهُ التِّرْمذي وقال: حسن)؛ فإن كنا بالأمس القريب ودعنا شهر رمضان، فينبغي أن لا نودع ما تعلمناه في هذه المدرسة الرمضانية من أخلاق وسلوك وآداب، بل يجب أن تبقى آثاره، واقعًا لا انفكاك منه على الدوام.\n \nفالمُوفَّق من عباد الله -جل وعلا- من جعل حياته كلها رمضان، يصوم فيها عن المحرمات، ويجتهد وينافس في الطاعات، فالعمر كله فرصة للخيرات ومغنم للحسنات؛ وطريق للاستقامة على الطاعة والعبادة؛ فلقد قال الله -جل وعلا-: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ)[آل عمران: 133].\n \n ولما جاء رجل وقال: يَا رَسُولَ اللَّهِ، قُلْ لِي فِي الْإِسْلَامِ قَوْلًا لَا أَسْأَلُ عَنْهُ أَحَدًا غَيْرَك؛ قَالَ \"قُلْ: آمَنْت بِاَللَّهِ ثُمَّ اسْتَقِمْ\"(رواه مسلم). ولقد سُئِل بشر الحافي -رحمه الله- عن أناس يتعبدون في رمضان ويجتهدون، فإذا انسلخ رمضان تركوا، قال: \"بئس القوم لا يعرفون الله إلا في رمضان\".\n \nوإن من رحمة الله -تعالى- بعبادِه أن تابع عليهم مواسِمَ الخير، فلا يكاد ينتهي موسم حتى يحل موسم آخر، يناشد الهمم أن تتقرب إلى الله، فتخرج الأمة من بِرّ إلى بِرّ، ومن خير إلى خير، يتزود فيه العِباد من الطاعة، فترفع لهم الدرجات، وتضاعف لهم الحسنات؛ فما ودع المسلمون رمضان حتى نفحتهم ستة شوال، فبصيامها يستكمل العبد أجر صيام الدهر كله، كما قال -صلى الله عليه وسلم-: \"مَنْ صَامَ رَمَضَانَ وَأَتْبَعَهُ سِتًّا مِنْ شَوّالٍ كَانَ كَصِيَامِ الدّهْرِ\".\n \nوتفسير ذلك في قوله -صلى الله عليه وسلم-: \"صِيَامُ شَهْرِ رَمَضَانَ بِعَشَرَةِ أَشْهُرٍ وَصِيَامُ سِتَّةِ أَيَّامٍ بِشَهْرَيْنِ؛ فَذَلِكَ صِيَامُ سَنَةٍ\"؛ غير أن الصيام من شوال، ومن شعبان كصلاة السنن الرواتب قبل الصلاة المفروضة وبعدها، فيجبر بذلك ما كان في الفرض من خلل.\n \nولقد قال رسول الله -صلى الله عليه وسلم-: \"إِنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ الْعَبْدُ يَوْمَ الْقِيَامَةِ صَلَاتُهُ، فَإِنْ وُجِدَتْ تَامَّةً كُتِبَتْ تَامَّةً، وَإِنْ كَانَ انْتُقِصَ مِنْهَا شَيْءٌ، قَالَ: انْظُرُوا، هَلْ تَجِدُونَ لَهُ مِنْ تَطَوُّعٍ يُكَمِّلُ لَهُ مَا ضَيَّعَ مِنْ فَرِيضَةٍ مِنْ تَطَوُّعِهِ؟ ثُمَّ سَائِرُ الْأَعْمَالِ تَجْرِي عَلَى حَسَبِ ذَلِكَ\".\n \nكما أن معاودة الصيام بعد رمضان قد تكون علامة على قبول صوم رمضان، غير أن الصائمين لرمضان إذا وفوا أجورهم، ثم عاودوا الصيام في شوال فيكون معاودة الصيام بعد الفطر شكراً لهذه النعمة، فلا نعمة أعظم من مغفرة الذنوب، ولقد كان بعض السلف إذا وُفِّق لقيام ليلة من الليالي أصبح في نهارها صائماً، ويجعل صيامه شكراً على التوفيق.\n \nفحرى بمن صلى وصام وتصدق وقام أن يداوم على الطاعات والقربات، فتلك وصية من وصايا الله -جل وعلا-؛ ففي القرآن قولُ عيسى -عليه السلام-: (وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا)[مريم: 31]، وقد أمَر الله سيِد البشر بذلك؛ فقال -تعالى-: (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الحجر: 99].\n \n وتلك كانت صفة عمل النبي -صلى الله عليه وسلم- فكان إذا عمل عملا أَثبَتَهُ، فلما سُئِلَت السيدة عائشة -رضي الله عنها-؛ \"يَا أُمَّ الْمُؤْمِنِينَ: كيف كان عَمَلُ النَّبِيِّ -صلى الله عليه وسلم-، هَلْ كَانَ يَخُصُّ شَيْئًا مِنْ الْأَيَّامِ؟ قَالَتْ: \"لاَ، كَانَ عَمَلُهُ دِيمَةً\"(رواه البخاري). وعنها أيضًا أنها قالت: \"كان النبي -صلى الله عليه وسلم-، إِذَا صَلَّى صَلَاةً أَحَبَّ أَنْ يُدَاوِمَ عَلَيْهَا\"(رواه مسلم). وها هو النبي -صلى الله عليه وسلم- يوصينا بالمداومة على صالح الأعمال ويجلي لنا أمرًا من مكانتها؛ إذ يقول: \"أَحَبُّ الأَعمَالِ إِلى اللهِ أَدوَمُهَا وَإِنْ قَلَّ\"(رواه البخاري).\n \nولقد تنوعت إشارة النبي -صلى الله عليه وسلم- ودعوته إلى المداومة على العمل الصالح، ومن ذلك ما جاء في المداومة على الصلاة فرضًا ونفلاً؛ فعن رَبِيعَة بْن كَعْبٍ الأَسْلَمِيّ، قَالَ: \"كُنْتُ أَبِيتُ مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَأَتَيْتُهُ بِوَضُوئِهِ وَحَاجَتِهِ، فَقَالَ لِي: سَلْ، فَقُلْتُ: أَسْأَلُكَ مُرَافَقَتَكَ فِي الْجَنَّةِ؟ قَالَ: أَوْ غَيْرَ ذَلِكَ، قُلْتُ: هُوَ ذَاكَ، قَالَ: \"فَأَعِنِّي عَلَى نَفْسِكَ، بِكَثْرَةِ السُّجُودِ\"(رواه مسلم).\n \n وعن أبي هريرة -رضي الله عنه- أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"أَرَأَيْتُمْ لَوْ أَنَّ نَهْرًا بِبَابِ أَحَدِكُمْ يَغْتَسِلُ مِنْهُ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ، هَلْ يَبْقَى مِنْ دَرَنِهِ شَيْءٌ؟ قَالُوا: لَا يَبْقَى مِنْ دَرَنِهِ شَيْءٌ. قَالَ: \"فَذَلِكَ مَثَلُ الصَّلَوَاتِ الْخَمْسِ، يَمْحُو اللَّهُ بِهِنَّ الْخَطَايَا\"(متفق عليه).\n \n وفي الدعاء -والذكر-؛ يقول النبي -صلى الله عليه وسلم- لسيدنا معاذ: \"أُوصِيكَ يَا مُعَاذُ لا تَدَعَنَّ في دُبُرِ كُلِّ صَلاةٍ أّنْ تَقُولَ اللَّهُمَّ أَعِنِّي عَلى ذِكُرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ\"(رواه أبو داود والنسائي). وفي ذكر الله -جل وعلا- وتسبيحه والثناء عليه؛ َعنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ \"أَنَّ رَجُلًا قَالَ: يَا رَسُولَ اللَّهِ: إِنَّ شَرَائِعَ الإِسْلَامِ قَدْ كَثُرَتْ عَلَيَّ، فَأَخْبِرْنِي بِشَيْءٍ أَتَشَبَّثُ بِهِ، قَالَ: \"لَا يَزَالُ لِسَانُكَ رَطْبًا مِنْ ذِكْرِ اللَّهِ\"(رواه الترمذي).\n \n وعَنْ أَبِي هُرَيْرَةَ: أَنَّ فُقَرَاءَ الْمُهَاجِرِينَ أَتَوْا رَسُولَ اللَّهِ -صلى الله عليه وسلم-، فَقَالُوا: ذَهَبَ أَهْلُ الدُّثُورِ بِالدَّرَجَاتِ الْعُلَى، وَالنَّعِيمِ الْمُقِيمِ، فَقَالَ: وَمَا ذَاكَ؟ قَالُوا: يُصَلُّونَ كَمَا نُصَلِّي، وَيَصُومُونَ كَمَا نَصُومُ، وَيَتَصَدَّقُونَ وَلَا نَتَصَدَّقُ، وَيُعْتِقُونَ وَلَا نُعْتِقُ، فَقَالَ رَسُولَ اللَّهِ -صلى الله عليه وسلم-: \"أَفَلَا أُعَلِّمُكُمْ شَيْئًا تُدْرِكُونَ بِهِ مَنْ سَبَقَكُمْ وَتَسْبِقُونَ بِهِ مَنْ بَعْدَكُمْ؟ وَلَا يَكُونُ أَحَدٌ أَفْضَلَ مِنْكُمْ إِلَّا مَنْ صَنَعَ مِثْلَ مَا صَنَعْتُمْ\". قَالُوا: بَلَى، يَا رَسُولُ اللَّهِ قَالَ: \"تُسَبِّحُونَ، وَتُكَبِّرُونَ، وَتَحْمَدُونَ، دُبُرَ كُلِّ صَلَاةٍ ثَلَاثًا وَثَلَاثِينَ مَرَّةً\" قَالَ أَبُو صَالِحٍ: فَرَجَعَ فُقَرَاءُ الْمُهَاجِرِينَ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَقَالُوا: سَمِعَ إِخْوَانُنَا أَهْلُ الْأَمْوَالِ بِمَا فَعَلْنَا، فَفَعَلُوا مِثْلَهُ، فَقَالَ رَسُولِ اللَّهِ -صلى الله عليه وسلم-: \"ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ\"(رواه مسلم).\n \n وفي التحلي بحسن السلوك والأخلاق، ونبذ ذميمها، يقول النبي -صلى الله عليه وسلم- \"عَلَيْكُمْ بِالصِّدْقِ، فَإِنَّ الصِّدْقَ يَهْدِي إِلَى الْبِرِّ، وَإِنَّ الْبِرَّ يَهْدِي إِلَى الْجَنَّةِ، وَمَا يَزَالُ الرَّجُلُ يَصْدُقُ، وَيَتَحَرَّى الصِّدْقَ، حَتَّى يُكْتَبَ عِنْدَ اللَّهِ صِدِّيقًا، وَإِيَّاكُمْ وَالْكَذِبَ، فَإِنَّ الْكَذِبَ يَهْدِي إِلَى الْفُجُورِ، وَإِنَّ الْفُجُورَ يَهْدِي إِلَى النَّارِ، وَمَا يَزَالُ الرَّجُلُ يَكْذِبُ، وَيَتَحَرَّى الْكَذِبَ، حَتَّى يُكْتَبَ عِنْدَ اللَّهِ كَذَّابًا\"(مُتَّفَقٌ عَلَيْهِ).\n \nوبهذا المنهج النبوي الكريم والتوجيه المحمدي العظيم، أخذ كثير من الصحابة والسلف الصالح، فكانوا يعرفون بأعمال صالحة مدى أعمارهم كلها لا يتركونه ولا يفرطون فيها، كان منهم من لم تَفُتْهُ تكبيرة الإحرام مع الجماعة في المسجد، وكان منهم من ختم القرآن آلاف المرات، ومنهم من أدام الصيام، ومنهم من لم يقطع الصدقات؛ رغبة في الفوز والفلاح.\n \nولك أن ترى هذا مثبتًا في السنة النبوية بفضله وعظيم أجره، والمثال بلال -رضي الله عنه-؛ فعن أبي هريرة -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ لِبِلَالٍ عِنْدَ صَلَاةِ الْفَجْرِ: \"يَا بِلَالُ حَدِّثْنِي بِأَرْجَى عَمَلٍ عَمِلْتَهُ فِي الْإِسْلَامِ، فَإِنِّي سَمِعْتُ دَفَّ نَعْلَيْكَ  -أي: تحريك نعليك- بَيْنَ يَدَيَّ فِي الْجَنَّةِ\" قَالَ: \"مَا عَمِلْتُ عَمَلًا أَرْجَى عِنْدِي أَنِّي لَمْ أَتَطَهَّرْ طُهُورًا فِي سَاعَةِ لَيْلٍ أَوْ نَهَارٍ إِلَّا صَلَّيْتُ بِذَلِكَ الطُّهُورِ مَا كُتِبَ لِي أَنْ أُصَلِّيَ\".\n \nويقول النبي -صلى الله عليه وسلم-: \"تَلَقَّتِ الْمَلَائِكَةُ رُوحَ رَجُلٍ مِمَّنْ كَانَ قَبْلَكُمْ، فَقَالُوا: أَعَمِلْتَ مِنَ الْخَيْرِ شَيْئًا؟ قَالَ: لَا، قَالُوا: تَذَكَّرْ، قَالَ: كُنْتُ أُدَايِنُ النَّاسَ فَآمُرُ فِتْيَانِي أَنْ يُنْظِرُوا الْمُعْسِرَ، وَيَتَجَوَّزُوا عَنِ الْمُوسِرِ، قَالَ: قَالَ اللهُ -عَزَّ وَجَلَّ-: تَجَوَّزُوا عَنْهُ\"(رواه مسلم).\n \nومن هذا يظهر لنا جليا أن المداومة على الطاعات أمر مطلوب على مدار الأيام فليست القربات والطاعات موقوفة على شهر بعينه؛ كما أن أجر العبادات والطاعات ليس موقوفًا على شهر بعينه دون غيره من الشهور؛ فلما قال النبي -صلى الله عليه وسلم-: \"مَنْ صَامَ يَوْما فِي سَبِيلِ الله بَعَّدَ الله وَجْهه عَنِ النَّارِ سَبْعِينَ خَرِيفا\"؛ لم يقف بهذا الأجر عند رمضان فحسب، بل وفي غيره.\n \nولما قال -صلى الله عليه وسلم-: \"وَأَفْضَلُ الصَّلَاةِ، بَعْدَ الْفَرِيضَةِ، صَلَاةُ اللَّيْلِ\" لم يقف بهذا التفضيل عند رمضان فحسب، بل وفي غيره؛ ولما قال -صلى الله عليه وسلم-: \"مَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ وَلَا يَقْبَلُ اللَّهُ إِلَّا الطَّيِّبَ، وَإِنَّ اللَّهَ يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهِ كَمَا يُرَبِّي أَحَدُكُمْ فَلُوَّهُ حَتَّى تَكُونَ مِثْلَ الْجَبَلِ\"؛ لم يقف بهذا الأجر عند رمضان فحسب، بل وفي غيره.\n \n ولما قال النبي -صلى الله عليه وسلم-: \"إِنَّ الرَّجُلَ لَيُدْرِكُ بِحُسْنِ خُلُقِهِ دَرَجَات قَائِمِ اللَّيْلِ صَائِمِ النَّهَارِ\"؛ لم يقف بهذا الفضل عند رمضان فحسب؛ بل قال المولى -جل وعلا-: (وَالَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَنُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا وَعْدَ اللَّهِ حَقًّا وَمَنْ أَصْدَقُ مِنَ اللَّهِ قِيلًا)، وقال -سبحانه وتعالى- (وَمَن يَعْمَلْ مِنَ الصَّالِحَاتِ مِن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا)[النساء: 124].\n \n ويقول رسولنا -صلى الله عليه وسلم-: \"افْعَلُوا الْخَيْرَ دَهْرَكُمْ، وَتَعَرَّضُوا لِنَفَحَاتِ رَحْمَةِ اللَّهِ، فَإِنَّ لِلَّهِ نَفَحَاتٍ مِنْ رَحْمَتِهِ يُصِيبُ بِهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ، وَسَلُوا اللَّهَ أَنْ يَسْتُرَ عَوْرَاتِكُمْ، وَأَنْ يُؤَمِّنَ رَوْعَاتِكُمْ\"؛ فليغتنمِ العبد ما يفتح له من أبواب الخير والطاعة، فإن ثمة أقوامًا يدعون من كل أبواب الجنة تعظيمًا لهم وتكريمًا لكثرة تقربهم إلى ربهم وأفعالهم الخيِّرة.\n \nفعن أبي هُرَيْرَةَ أَنّ رَسُولَ اللّهِ -صلى الله عليه وسلم- قالَ: \"مَنْ أَنْفَقَ زَوْجَيْنِ في سَبِيلِ اللّهِ نُودِيَ في الْجَنّةِ يَا عَبْدَ اللّهِ هَذَا خَيْرٌ، فَمَنْ كَانَ مِنْ أَهْلِ الصّلاَةِ دُعِيَ مِنْ بَابِ الصّلاَةِ، وَمَنْ كَانَ مِنْ أَهْلِ الْجِهَادِ دُعِيَ مِنْ بَابِ الْجِهادِ، وَمَنْ كَانَ مِنْ أهْلِ الصّدَقَةِ دُعِيَ مِنْ بَابِ الصّدَقَةِ، وَمَنْ كَانَ مِنْ أَهْلِ الصّيَامِ دُعِيَ مِنْ بَابِ الرّيّانِ\". فقال أَبُو بَكْرٍ: بِأَبِي أَنْتَ وأُمّي: مَا عَلَى مَنْ دُعِيَ مِنْ هَذِهِ الأبْوَابِ مِنْ ضَرُورَةٍ فَهَلْ يُدْعَى أَحَدٌ مِنْ تِلْكَ الأَبْوَابِ كُلّهَا؟ قالَ: \"نَعَمْ وَأَرْجُو أَنْ تَكُونَ مِنْهُمْ\".\n \nأقول قولي هذا وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله.\n \nوبعد: فإن للمداومة على العمل الصالح، فضلاً كبيرًا وأجرًا عظيمًا وخيرًا وفيرًا؛ فبها يصل العبد إلى محبة الله -جل وعلا-؛ ففي الحديث القدسي: \"وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ وَيَدَهُ الَّتِي يَبْطِشُ بِهَا وَرِجْلَهُ الَّتِي يَمْشِي بِهَا وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ وَلَئِنْ اسْتَعَاذَنِي لَأُعِيذَنَّهُ وَمَا تَرَدَّدْتُ عَنْ شَيْءٍ أَنَا فَاعِلُهُ تَرَدُّدِي عَنْ نَفْسِ الْمُؤْمِنِ يَكْرَهُ الْمَوْتَ وَأَنَا أَكْرَهُ مَسَاءَتَهُ\"(رواه البخاري).\n \nومن أحب الأعمال إلى الله، فعن أم المؤمنين عائشة -رضي الله عنها-: \"أنَّ النبيَّ -صلى الله عليه وسلم- كانَ يَحْتَجِرُ حَصِيرًا باللَّيْلِ فيُصَلِّي عليه، ويَبْسُطُهُ بالنَّهَارِ فَيَجْلِسُ عليه، فَجَعَلَ النَّاسُ يَثُوبُونَ إلى النبيِّ -صلى الله عليه وسلم- فيُصَلُّونَ بصَلَاتِهِ حتَّى كَثُرُوا، فأقْبَلَ فَقالَ: \"يا أيُّها النَّاسُ، خُذُوا مِنَ الأعْمَالِ ما تُطِيقُونَ، فإنَّ اللَّهَ لا يَمَلُّ حتَّى تَمَلُّوا، وإنَّ أحَبَّ الأعْمَالِ إلى اللَّهِ ما دَامَ وإنْ قَلَّ\".\n \nومن صفات المؤمنين أهل الفلاح في الدنيا والآخرة؛ فقد قال الله -جل وعلا-: (وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ)[المؤمنون: 9].\n \nثبات الأجر عند العجز: فقد روى البخاريُّ عن أبي موسى الأشعري رضي الله عنه قال: قال رسول الله -صلى الله عليه وسلم-: \"إِذَا مَرِضَ الْعَبْدُ أَوْ سَافَرَ، كُتِبَ لَهُ مِثْلُ مَا كَانَ يَعْمَلُ مُقِيمًا صَحِيحًا\"، وعن عائشة -رضي الله عنها- أن رسول الله -صلى الله عليه وسلم- قال: \"مَا مِنِ امْرِئٍ تَكُونُ لَهُ صَلاَةٌ بِلَيْلٍ فَغَلَبَهُ عَلَيْهَا نَوْمٌ إِلاَّ كَتَبَ اللَّهُ لَهُ أَجْرَ صَلاَتِهِ وَكَانَ نَوْمُهُ صَدَقَةً عَلَيْهِ\"(رواه أبو داود والنَّسائي).\n \nوعن أنس -رضي الله عنه- أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- رَجَعَ مِنْ غَزْوَةِ تَبُوكَ، فَدَنَا مِنْ الْمَدِينَةِ فَقَالَ: \"إِنَّ بِالْمَدِينَةِ أَقْوَامًا مَا سِرْتُمْ مَسِيرًا وَلَا قَطَعْتُمْ وَادِيًا إِلَّا كَانُوا مَعَكُمْ\"، قَالُوا: يَا رَسُولَ اللَّهِ، وَهُمْ بِالْمَدِينَةِ؟ قَالَ: \"وَهُمْ بِالْمَدِينَةِ حَبَسَهُمْ الْعُذْرُ\"(رواه البخاري).\n \nسبب للنجاة في الشدائد؛ قال -تعالى- عن يونس -عليه السلام-: (فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ * لَلَبِثَ فِي بَطْنِهِ إِلَى يَوْمِ يُبْعَثُونَ * فَنَبَذْنَاهُ بِالْعَرَاءِ وَهُوَ سَقِيمٌ)[الصافات 143- 145]، وعَنْ ابْنِ عَبَّاسٍ -رضي الله عنهما-، قَالَ: كُنْتُ خَلْفَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- يَوْمًا، فَقَالَ: \"يَا غُلَامُ إِنِّي أُعَلِّمُكَ كَلِمَاتٍ، احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ\"، وفي رواية : \"تعرَّف إلى الله في الرخاء يعرفك في الشدة\".\n \nسبب لحسن الخاتمة؛ قال الله -تعالى-: ( إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنتُمْ تُوعَدُونَ * نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ * نُزُلًا مِّنْ غَفُورٍ رَّحِيمٍ)[فصلت 30-32]، ويقول -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا أَرَادَ اللَّهُ بِعَبْدٍ خَيْرًا عَسَّلَهُ\"؛ قَالُوا: يَا رَسُولَ اللهِ، وَمَا عَسَّلُهُ؟، قَالَ: \"يَفْتَحُ لَهُ عَمَلاً صَالِحًا بَيْنَ يَدَيْ مَوْتِهِ، حَتَّى يَرْضَى عَنْهُ مَنْ حَوْلُهُ\".\n \nفما أعظم أن نمتثل أمر الله -جل وعلا- وهدى النبي -صلى الله عليه وسلم-؛ فقد قال -صلى الله عليه وسلم-: \"أَحَبُّ العَمَلِ إِلى اللهِ مَا دَاوَمَ عَلَيهِ صَاحِبُهُ وَإِنْ قَلَّ\"(رواه مسلم).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الاستفادة العملية من شهر رمضان 2/ استمرار العبادة بعد شهر الصيام 3/تتابع مواسم العبادة 4/المداومة على الطاعات والقربات 5/ثمرات الثبات على الطاعات.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وإن من رحمة الله -تعالى- بعبادِه أن تابع عليهم مواسِمَ الخير، فلا يكاد ينتهي موسم حتى يحل موسم آخر، يناشد الهمم أن تتقرب إلى الله، فتخرج الأمة من بِرّ إلى بِرّ، ومن خير إلى خير، يتزود فيه العِباد من الطاعة، فترفع لهم الدرجات، وتضاعف لهم الحسنات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379801\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، القائل في كتابه العزيز: (<span style=\"color:#ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ</span>)[آل عمران: 133]، وقال -جل وعلا-: (<span style=\"color:#ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)[الحجر: 99].</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن سيدنا ونبينا محمدًا عبده ورسوله، القائل في حديثه الشريف: \"<span style=\"color:#0000ff;\">أَحَبُّ الأَعمَالِ إِلى اللهِ أَدوَمُهَا وَإِنْ قَلَّ</span>\"(رواه البخاري)، ويقول -صلى الله عليه وسلم-:&nbsp; \"<span style=\"color:#0000ff;\">مَنْ صَامَ رَمَضَانَ وَأَتْبَعَهُ سِتًّا مِنْ شَوّالٍ كَانَ كَصِيَامِ الدّهْرِ</span>\"؛ اللهم صلِّ وسلم وبارك عليه وعلى آله وصحبه، ومن تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>وبعد: فمنذ أيام قليلة كنتم في شهر رمضان، تصومون نهاره، وتقومون ما تيسر من ليله، وتتقربون إلى ربكم -سبحانه- بفعل الطاعات، وهجر الشهوات، وترك السيئات، ثم مضت تلك الأيام فمن أحسن فليحمد الله وليواصل الإحسان فقد قال الله -جل وعلا- (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النحل: 97].</p>\n<p>&nbsp;</p>\n<p>ومن كان على غير ذلك من الطاعة فليرجع إلى الله، وليصلح العمل ما دام في وقت الإمكان فقد قال الله -جل وعلا-: (<span style=\"color:#ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[الزمر: 53].</p>\n<p>&nbsp;</p>\n<p>وقال -سبحانه-: (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِّنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ</span>)[هود: 114]، وعَنْ أَبِي مُوسَى عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ -عَزَّ وَجَلَّ- يَبْسُطُ يَدَهُ بِاللَّيْلِ لِيَتُوبَ مُسِيءُ النَّهَارِ، وَيَبْسُطُ يَدَهُ بِالنَّهَارِ لِيَتُوبَ مُسِيءُ اللَّيْلِ، حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعن مُعاذِ بْنِ جبلٍ -رضيَ اللَّه عنهما-، عنْ رسولِ اللَّهِ -صلى الله عليه وسلم-، أنه قَالَ: \"<span style=\"color:#0000ff;\">اتَّقِ اللَّهَ حَيْثُمَا كُنْتَ، وأَتْبِعِ السَّيِّئَةَ الْحسنةَ تَمْحُهَا، وخَالقِ النَّاسَ بخُلُقٍ حَسَنٍ</span>\"(رواهُ التِّرْمذي وقال: حسن)؛ فإن كنا بالأمس القريب ودعنا شهر رمضان، فينبغي أن لا نودع ما تعلمناه في هذه المدرسة الرمضانية من أخلاق وسلوك وآداب، بل يجب أن تبقى آثاره، واقعًا لا انفكاك منه على الدوام.</p>\n<p>&nbsp;</p>\n<p>فالمُوفَّق من عباد الله -جل وعلا- من جعل حياته كلها رمضان، يصوم فيها عن المحرمات، ويجتهد وينافس في الطاعات، فالعمر كله فرصة للخيرات ومغنم للحسنات؛ وطريق للاستقامة على الطاعة والعبادة؛ فلقد قال الله -جل وعلا-: (<span style=\"color:#ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ</span>)[آل عمران: 133].</p>\n<p>&nbsp;</p>\n<p>&nbsp;ولما جاء رجل وقال: يَا رَسُولَ اللَّهِ، قُلْ لِي فِي الْإِسْلَامِ قَوْلًا لَا أَسْأَلُ عَنْهُ أَحَدًا غَيْرَك؛ قَالَ \"<span style=\"color:#0000ff;\">قُلْ: آمَنْت بِاَللَّهِ ثُمَّ اسْتَقِمْ</span>\"(رواه مسلم). ولقد سُئِل بشر الحافي -رحمه الله- عن أناس يتعبدون في رمضان ويجتهدون، فإذا انسلخ رمضان تركوا، قال: \"<span style=\"color:#0000ff;\">بئس القوم لا يعرفون الله إلا في رمضان</span>\".</p>\n<p>&nbsp;</p>\n<p>وإن من رحمة الله -تعالى- بعبادِه أن تابع عليهم مواسِمَ الخير، فلا يكاد ينتهي موسم حتى يحل موسم آخر، يناشد الهمم أن تتقرب إلى الله، فتخرج الأمة من بِرّ إلى بِرّ، ومن خير إلى خير، يتزود فيه العِباد من الطاعة، فترفع لهم الدرجات، وتضاعف لهم الحسنات؛ فما ودع المسلمون رمضان حتى نفحتهم ستة شوال، فبصيامها يستكمل العبد أجر صيام الدهر كله، كما قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ صَامَ رَمَضَانَ وَأَتْبَعَهُ سِتًّا مِنْ شَوّالٍ كَانَ كَصِيَامِ الدّهْرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وتفسير ذلك في قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">صِيَامُ شَهْرِ رَمَضَانَ بِعَشَرَةِ أَشْهُرٍ وَصِيَامُ سِتَّةِ أَيَّامٍ بِشَهْرَيْنِ؛ فَذَلِكَ صِيَامُ سَنَةٍ</span>\"؛ غير أن الصيام من شوال، ومن شعبان كصلاة السنن الرواتب قبل الصلاة المفروضة وبعدها، فيجبر بذلك ما كان في الفرض من خلل.</p>\n<p>&nbsp;</p>\n<p>ولقد قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ الْعَبْدُ يَوْمَ الْقِيَامَةِ صَلَاتُهُ، فَإِنْ وُجِدَتْ تَامَّةً كُتِبَتْ تَامَّةً، وَإِنْ كَانَ انْتُقِصَ مِنْهَا شَيْءٌ، قَالَ: انْظُرُوا، هَلْ تَجِدُونَ لَهُ مِنْ تَطَوُّعٍ يُكَمِّلُ لَهُ مَا ضَيَّعَ مِنْ فَرِيضَةٍ مِنْ تَطَوُّعِهِ؟ ثُمَّ سَائِرُ الْأَعْمَالِ تَجْرِي عَلَى حَسَبِ ذَلِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>كما أن معاودة الصيام بعد رمضان قد تكون علامة على قبول صوم رمضان، غير أن الصائمين لرمضان إذا وفوا أجورهم، ثم عاودوا الصيام في شوال فيكون معاودة الصيام بعد الفطر شكراً لهذه النعمة، فلا نعمة أعظم من مغفرة الذنوب، ولقد كان بعض السلف إذا وُفِّق لقيام ليلة من الليالي أصبح في نهارها صائماً، ويجعل صيامه شكراً على التوفيق.</p>\n<p>&nbsp;</p>\n<p>فحرى بمن صلى وصام وتصدق وقام أن يداوم على الطاعات والقربات، فتلك وصية من وصايا الله -جل وعلا-؛ ففي القرآن قولُ عيسى -عليه السلام-: (<span style=\"color:#ff0000;\">وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا</span>)[مريم: 31]، وقد أمَر الله سيِد البشر بذلك؛ فقال -تعالى-: (<span style=\"color:#ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)[الحجر: 99].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وتلك كانت صفة عمل النبي -صلى الله عليه وسلم- فكان إذا عمل عملا أَثبَتَهُ، فلما سُئِلَت السيدة عائشة -رضي الله عنها-؛ \"يَا أُمَّ الْمُؤْمِنِينَ: كيف كان عَمَلُ النَّبِيِّ -صلى الله عليه وسلم-، هَلْ كَانَ يَخُصُّ شَيْئًا مِنْ الْأَيَّامِ؟ قَالَتْ: \"<span style=\"color:#0000ff;\">لاَ، كَانَ عَمَلُهُ دِيمَةً</span>\"(رواه البخاري). وعنها أيضًا أنها قالت: \"<span style=\"color:#008000;\">كان النبي -صلى الله عليه وسلم-، إِذَا صَلَّى صَلَاةً أَحَبَّ أَنْ يُدَاوِمَ عَلَيْهَا</span>\"(رواه مسلم). وها هو النبي -صلى الله عليه وسلم- يوصينا بالمداومة على صالح الأعمال ويجلي لنا أمرًا من مكانتها؛ إذ يقول: \"<span style=\"color:#0000ff;\">أَحَبُّ الأَعمَالِ إِلى اللهِ أَدوَمُهَا وَإِنْ قَلَّ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ولقد تنوعت إشارة النبي -صلى الله عليه وسلم- ودعوته إلى المداومة على العمل الصالح، ومن ذلك ما جاء في المداومة على الصلاة فرضًا ونفلاً؛ فعن رَبِيعَة بْن كَعْبٍ الأَسْلَمِيّ، قَالَ: \"كُنْتُ أَبِيتُ مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَأَتَيْتُهُ بِوَضُوئِهِ وَحَاجَتِهِ، فَقَالَ لِي: <span style=\"color:#0000ff;\">سَلْ</span>، فَقُلْتُ: أَسْأَلُكَ مُرَافَقَتَكَ فِي الْجَنَّةِ؟ قَالَ: أَوْ غَيْرَ ذَلِكَ، قُلْتُ: هُوَ ذَاكَ، قَالَ: \"<span style=\"color:#0000ff;\">فَأَعِنِّي عَلَى نَفْسِكَ، بِكَثْرَةِ السُّجُودِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;وعن أبي هريرة -رضي الله عنه- أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">أَرَأَيْتُمْ لَوْ أَنَّ نَهْرًا بِبَابِ أَحَدِكُمْ يَغْتَسِلُ مِنْهُ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ، هَلْ يَبْقَى مِنْ دَرَنِهِ شَيْءٌ</span>؟ قَالُوا: لَا يَبْقَى مِنْ دَرَنِهِ شَيْءٌ. قَالَ: \"<span style=\"color:#0000ff;\">فَذَلِكَ مَثَلُ الصَّلَوَاتِ الْخَمْسِ، يَمْحُو اللَّهُ بِهِنَّ الْخَطَايَا</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>&nbsp;وفي الدعاء -والذكر-؛ يقول النبي -صلى الله عليه وسلم- لسيدنا معاذ: \"<span style=\"color:#0000ff;\">أُوصِيكَ يَا مُعَاذُ لا تَدَعَنَّ في دُبُرِ كُلِّ صَلاةٍ أّنْ تَقُولَ اللَّهُمَّ أَعِنِّي عَلى ذِكُرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ</span>\"(رواه أبو داود والنسائي). وفي ذكر الله -جل وعلا- وتسبيحه والثناء عليه؛ َعنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ \"أَنَّ رَجُلًا قَالَ: يَا رَسُولَ اللَّهِ: إِنَّ شَرَائِعَ الإِسْلَامِ قَدْ كَثُرَتْ عَلَيَّ، فَأَخْبِرْنِي بِشَيْءٍ أَتَشَبَّثُ بِهِ، قَالَ: \"<span style=\"color:#0000ff;\">لَا يَزَالُ لِسَانُكَ رَطْبًا مِنْ ذِكْرِ اللَّهِ</span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>&nbsp;وعَنْ أَبِي هُرَيْرَةَ: أَنَّ فُقَرَاءَ الْمُهَاجِرِينَ أَتَوْا رَسُولَ اللَّهِ -صلى الله عليه وسلم-، فَقَالُوا: ذَهَبَ أَهْلُ الدُّثُورِ بِالدَّرَجَاتِ الْعُلَى، وَالنَّعِيمِ الْمُقِيمِ، فَقَالَ: وَمَا ذَاكَ؟ قَالُوا: يُصَلُّونَ كَمَا نُصَلِّي، وَيَصُومُونَ كَمَا نَصُومُ، وَيَتَصَدَّقُونَ وَلَا نَتَصَدَّقُ، وَيُعْتِقُونَ وَلَا نُعْتِقُ، فَقَالَ رَسُولَ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَفَلَا أُعَلِّمُكُمْ شَيْئًا تُدْرِكُونَ بِهِ مَنْ سَبَقَكُمْ وَتَسْبِقُونَ بِهِ مَنْ بَعْدَكُمْ؟ وَلَا يَكُونُ أَحَدٌ أَفْضَلَ مِنْكُمْ إِلَّا مَنْ صَنَعَ مِثْلَ مَا صَنَعْتُمْ</span>\". قَالُوا: بَلَى، يَا رَسُولُ اللَّهِ قَالَ: \"<span style=\"color:#0000ff;\">تُسَبِّحُونَ، وَتُكَبِّرُونَ، وَتَحْمَدُونَ، دُبُرَ كُلِّ صَلَاةٍ ثَلَاثًا وَثَلَاثِينَ مَرَّةً</span>\" قَالَ أَبُو صَالِحٍ: فَرَجَعَ فُقَرَاءُ الْمُهَاجِرِينَ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَقَالُوا: سَمِعَ إِخْوَانُنَا أَهْلُ الْأَمْوَالِ بِمَا فَعَلْنَا، فَفَعَلُوا مِثْلَهُ، فَقَالَ رَسُولِ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;وفي التحلي بحسن السلوك والأخلاق، ونبذ ذميمها، يقول النبي -صلى الله عليه وسلم- \"<span style=\"color:#0000ff;\">عَلَيْكُمْ بِالصِّدْقِ، فَإِنَّ الصِّدْقَ يَهْدِي إِلَى الْبِرِّ، وَإِنَّ الْبِرَّ يَهْدِي إِلَى الْجَنَّةِ، وَمَا يَزَالُ الرَّجُلُ يَصْدُقُ، وَيَتَحَرَّى الصِّدْقَ، حَتَّى يُكْتَبَ عِنْدَ اللَّهِ صِدِّيقًا، وَإِيَّاكُمْ وَالْكَذِبَ، فَإِنَّ الْكَذِبَ يَهْدِي إِلَى الْفُجُورِ، وَإِنَّ الْفُجُورَ يَهْدِي إِلَى النَّارِ، وَمَا يَزَالُ الرَّجُلُ يَكْذِبُ، وَيَتَحَرَّى الْكَذِبَ، حَتَّى يُكْتَبَ عِنْدَ اللَّهِ كَذَّابًا</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وبهذا المنهج النبوي الكريم والتوجيه المحمدي العظيم، أخذ كثير من الصحابة والسلف الصالح، فكانوا يعرفون بأعمال صالحة مدى أعمارهم كلها لا يتركونه ولا يفرطون فيها، كان منهم من لم تَفُتْهُ تكبيرة الإحرام مع الجماعة في المسجد، وكان منهم من ختم القرآن آلاف المرات، ومنهم من أدام الصيام، ومنهم من لم يقطع الصدقات؛ رغبة في الفوز والفلاح.</p>\n<p>&nbsp;</p>\n<p>ولك أن ترى هذا مثبتًا في السنة النبوية بفضله وعظيم أجره، والمثال بلال -رضي الله عنه-؛ فعن أبي هريرة -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ لِبِلَالٍ عِنْدَ صَلَاةِ الْفَجْرِ: \"يَا بِلَالُ حَدِّثْنِي بِأَرْجَى عَمَلٍ عَمِلْتَهُ فِي الْإِسْلَامِ، فَإِنِّي سَمِعْتُ دَفَّ نَعْلَيْكَ&nbsp; -أي: تحريك نعليك- بَيْنَ يَدَيَّ فِي الْجَنَّةِ\" قَالَ: \"<span style=\"color:#0000ff;\">مَا عَمِلْتُ عَمَلًا أَرْجَى عِنْدِي أَنِّي لَمْ أَتَطَهَّرْ طُهُورًا فِي سَاعَةِ لَيْلٍ أَوْ نَهَارٍ إِلَّا صَلَّيْتُ بِذَلِكَ الطُّهُورِ مَا كُتِبَ لِي أَنْ أُصَلِّيَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ويقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تَلَقَّتِ الْمَلَائِكَةُ رُوحَ رَجُلٍ مِمَّنْ كَانَ قَبْلَكُمْ، فَقَالُوا: أَعَمِلْتَ مِنَ الْخَيْرِ شَيْئًا؟ قَالَ: لَا، قَالُوا: تَذَكَّرْ، قَالَ: كُنْتُ أُدَايِنُ النَّاسَ فَآمُرُ فِتْيَانِي أَنْ يُنْظِرُوا الْمُعْسِرَ، وَيَتَجَوَّزُوا عَنِ الْمُوسِرِ، قَالَ: قَالَ اللهُ -عَزَّ وَجَلَّ-: تَجَوَّزُوا عَنْهُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن هذا يظهر لنا جليا أن المداومة على الطاعات أمر مطلوب على مدار الأيام فليست القربات والطاعات موقوفة على شهر بعينه؛ كما أن أجر العبادات والطاعات ليس موقوفًا على شهر بعينه دون غيره من الشهور؛ فلما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ صَامَ يَوْما فِي سَبِيلِ الله بَعَّدَ الله وَجْهه عَنِ النَّارِ سَبْعِينَ خَرِيفا</span>\"؛ لم يقف بهذا الأجر عند رمضان فحسب، بل وفي غيره.</p>\n<p>&nbsp;</p>\n<p>ولما قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وَأَفْضَلُ الصَّلَاةِ، بَعْدَ الْفَرِيضَةِ، صَلَاةُ اللَّيْلِ</span>\" لم يقف بهذا التفضيل عند رمضان فحسب، بل وفي غيره؛ ولما قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ وَلَا يَقْبَلُ اللَّهُ إِلَّا الطَّيِّبَ، وَإِنَّ اللَّهَ يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهِ كَمَا يُرَبِّي أَحَدُكُمْ فَلُوَّهُ حَتَّى تَكُونَ مِثْلَ الْجَبَلِ</span>\"؛ لم يقف بهذا الأجر عند رمضان فحسب، بل وفي غيره.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ولما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ الرَّجُلَ لَيُدْرِكُ بِحُسْنِ خُلُقِهِ دَرَجَات قَائِمِ اللَّيْلِ صَائِمِ النَّهَارِ</span>\"؛ لم يقف بهذا الفضل عند رمضان فحسب؛ بل قال المولى -جل وعلا-: (<span style=\"color:#ff0000;\">وَالَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَنُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا وَعْدَ اللَّهِ حَقًّا وَمَنْ أَصْدَقُ مِنَ اللَّهِ قِيلًا</span>)، وقال -سبحانه وتعالى- (<span style=\"color:#ff0000;\">وَمَن يَعْمَلْ مِنَ الصَّالِحَاتِ مِن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ نَقِيرًا</span>)[النساء: 124].</p>\n<p>&nbsp;</p>\n<p>&nbsp;ويقول رسولنا -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">افْعَلُوا الْخَيْرَ دَهْرَكُمْ، وَتَعَرَّضُوا لِنَفَحَاتِ رَحْمَةِ اللَّهِ، فَإِنَّ لِلَّهِ نَفَحَاتٍ مِنْ رَحْمَتِهِ يُصِيبُ بِهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ، وَسَلُوا اللَّهَ أَنْ يَسْتُرَ عَوْرَاتِكُمْ، وَأَنْ يُؤَمِّنَ رَوْعَاتِكُمْ</span>\"؛ فليغتنمِ العبد ما يفتح له من أبواب الخير والطاعة، فإن ثمة أقوامًا يدعون من كل أبواب الجنة تعظيمًا لهم وتكريمًا لكثرة تقربهم إلى ربهم وأفعالهم الخيِّرة.</p>\n<p>&nbsp;</p>\n<p>فعن أبي هُرَيْرَةَ أَنّ رَسُولَ اللّهِ -صلى الله عليه وسلم- قالَ: \"<span style=\"color:#0000ff;\">مَنْ أَنْفَقَ زَوْجَيْنِ في سَبِيلِ اللّهِ نُودِيَ في الْجَنّةِ يَا عَبْدَ اللّهِ هَذَا خَيْرٌ، فَمَنْ كَانَ مِنْ أَهْلِ الصّلاَةِ دُعِيَ مِنْ بَابِ الصّلاَةِ، وَمَنْ كَانَ مِنْ أَهْلِ الْجِهَادِ دُعِيَ مِنْ بَابِ الْجِهادِ، وَمَنْ كَانَ مِنْ أهْلِ الصّدَقَةِ دُعِيَ مِنْ بَابِ الصّدَقَةِ، وَمَنْ كَانَ مِنْ أَهْلِ الصّيَامِ دُعِيَ مِنْ بَابِ الرّيّانِ</span>\". فقال أَبُو بَكْرٍ: بِأَبِي أَنْتَ وأُمّي: مَا عَلَى مَنْ دُعِيَ مِنْ هَذِهِ الأبْوَابِ مِنْ ضَرُورَةٍ فَهَلْ يُدْعَى أَحَدٌ مِنْ تِلْكَ الأَبْوَابِ كُلّهَا؟ قالَ: \"<span style=\"color:#0000ff;\">نَعَمْ وَأَرْجُو أَنْ تَكُونَ مِنْهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله.</p>\n<p>&nbsp;</p>\n<p>وبعد: فإن للمداومة على العمل الصالح، فضلاً كبيرًا وأجرًا عظيمًا وخيرًا وفيرًا؛ فبها يصل العبد إلى محبة الله -جل وعلا-؛ ففي الحديث القدسي: \"<span style=\"color:#0000ff;\">وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ وَيَدَهُ الَّتِي يَبْطِشُ بِهَا وَرِجْلَهُ الَّتِي يَمْشِي بِهَا وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ وَلَئِنْ اسْتَعَاذَنِي لَأُعِيذَنَّهُ وَمَا تَرَدَّدْتُ عَنْ شَيْءٍ أَنَا فَاعِلُهُ تَرَدُّدِي عَنْ نَفْسِ الْمُؤْمِنِ يَكْرَهُ الْمَوْتَ وَأَنَا أَكْرَهُ مَسَاءَتَهُ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن أحب الأعمال إلى الله، فعن أم المؤمنين عائشة -رضي الله عنها-: \"أنَّ النبيَّ -صلى الله عليه وسلم- كانَ يَحْتَجِرُ حَصِيرًا باللَّيْلِ فيُصَلِّي عليه، ويَبْسُطُهُ بالنَّهَارِ فَيَجْلِسُ عليه، فَجَعَلَ النَّاسُ يَثُوبُونَ إلى النبيِّ -صلى الله عليه وسلم- فيُصَلُّونَ بصَلَاتِهِ حتَّى كَثُرُوا، فأقْبَلَ فَقالَ: \"<span style=\"color:#0000ff;\">يا أيُّها النَّاسُ، خُذُوا مِنَ الأعْمَالِ ما تُطِيقُونَ، فإنَّ اللَّهَ لا يَمَلُّ حتَّى تَمَلُّوا، وإنَّ أحَبَّ الأعْمَالِ إلى اللَّهِ ما دَامَ وإنْ قَلَّ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن صفات المؤمنين أهل الفلاح في الدنيا والآخرة؛ فقد قال الله -جل وعلا-: (<span style=\"color:#ff0000;\">وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ</span>)[المؤمنون: 9].</p>\n<p>&nbsp;</p>\n<p>ثبات الأجر عند العجز: فقد روى البخاريُّ عن أبي موسى الأشعري رضي الله عنه قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا مَرِضَ الْعَبْدُ أَوْ سَافَرَ، كُتِبَ لَهُ مِثْلُ مَا كَانَ يَعْمَلُ مُقِيمًا صَحِيحًا</span>\"، وعن عائشة -رضي الله عنها- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَا مِنِ امْرِئٍ تَكُونُ لَهُ صَلاَةٌ بِلَيْلٍ فَغَلَبَهُ عَلَيْهَا نَوْمٌ إِلاَّ كَتَبَ اللَّهُ لَهُ أَجْرَ صَلاَتِهِ وَكَانَ نَوْمُهُ صَدَقَةً عَلَيْهِ</span>\"(رواه أبو داود والنَّسائي).</p>\n<p>&nbsp;</p>\n<p>وعن أنس -رضي الله عنه- أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- رَجَعَ مِنْ غَزْوَةِ تَبُوكَ، فَدَنَا مِنْ الْمَدِينَةِ فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ بِالْمَدِينَةِ أَقْوَامًا مَا سِرْتُمْ مَسِيرًا وَلَا قَطَعْتُمْ وَادِيًا إِلَّا كَانُوا مَعَكُمْ</span>\"، قَالُوا: يَا رَسُولَ اللَّهِ، وَهُمْ بِالْمَدِينَةِ؟ قَالَ: \"<span style=\"color:#0000ff;\">وَهُمْ بِالْمَدِينَةِ حَبَسَهُمْ الْعُذْرُ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>سبب للنجاة في الشدائد؛ قال -تعالى- عن يونس -عليه السلام-: (<span style=\"color:#ff0000;\">فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ * لَلَبِثَ فِي بَطْنِهِ إِلَى يَوْمِ يُبْعَثُونَ * فَنَبَذْنَاهُ بِالْعَرَاءِ وَهُوَ سَقِيمٌ</span>)[الصافات 143- 145]، وعَنْ ابْنِ عَبَّاسٍ -رضي الله عنهما-، قَالَ: كُنْتُ خَلْفَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- يَوْمًا، فَقَالَ: \"<span style=\"color:#0000ff;\">يَا غُلَامُ إِنِّي أُعَلِّمُكَ كَلِمَاتٍ، احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ</span>\"، وفي رواية : \"<span style=\"color:#0000ff;\">تعرَّف إلى الله في الرخاء يعرفك في الشدة</span>\".</p>\n<p>&nbsp;</p>\n<p>سبب لحسن الخاتمة؛ قال الله -تعالى-: ( <span style=\"color:#ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنتُمْ تُوعَدُونَ * نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ * نُزُلًا مِّنْ غَفُورٍ رَّحِيمٍ</span>)[فصلت 30-32]، ويقول -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا أَرَادَ اللَّهُ بِعَبْدٍ خَيْرًا عَسَّلَهُ</span>\"؛ قَالُوا: يَا رَسُولَ اللهِ، وَمَا عَسَّلُهُ؟، قَالَ: \"<span style=\"color:#0000ff;\">يَفْتَحُ لَهُ عَمَلاً صَالِحًا بَيْنَ يَدَيْ مَوْتِهِ، حَتَّى يَرْضَى عَنْهُ مَنْ حَوْلُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فما أعظم أن نمتثل أمر الله -جل وعلا- وهدى النبي -صلى الله عليه وسلم-؛ فقد قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَحَبُّ العَمَلِ إِلى اللهِ مَا دَاوَمَ عَلَيهِ صَاحِبُهُ وَإِنْ قَلَّ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ماذا_عن_شوال؟.doc",
      "path": "/database/files/ماذا_عن_شوال؟.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%A7%D8%B0%D8%A7-%D8%B9%D9%86-%D8%B4%D9%88%D8%A7%D9%84/download-file/379741"
    },
    {
      "name": "ماذا_عن_شوال؟.pdf",
      "path": "/database/files/ماذا_عن_شوال؟.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%A7%D8%B0%D8%A7-%D8%B9%D9%86-%D8%B4%D9%88%D8%A7%D9%84/download-file/379742"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ماذا-عن-شوال"
}
