{
  "id": 2941,
  "title": "ماتوا ويتمنون الرجوع للدنيا",
  "slug": "ماتوا-ويتمنون-الرجوع-للدنيا",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/ اغتنام الأوقات قبل الحسرات 2/ لماذا يتمنى الموتى الرجوع للدنيا؟ 3/ بعض حسرات الموتى في قبورهم 4/ حقيقة الحياة الدنيا وحقارتها 5/ ندم المقصرين عند ذهاب اللذات وبقاء التبعات\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الموتى في قبورهم يتحسَّرون على زيادة في أعمالهم ولو بتسبيحة أو ركعة، ومنهم مَن يسأل الرَّجعة إلى الدنيا بذلك ولكن لا يَقدر على هذا، وقد قال الله -جل وعلا- مخبرًا عن أحوالهم وعن أحوال مَن يواجه الموت، وأنه يتمنَّى الرَّجعة إلى الدنيا: (قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ) [المؤمنون: 99 - 100]، لكن قد حِيل بينه، وحِيل بين أهل القبور وبين هذه الرَّجعة، فقد...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نَحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مضل له، ومَن يضلل فلا هادي له.\nوأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحْبه، ومَن تبِعهم بإحسانٍ إلى يوم الدين.\n \nأما بعد:\n \nفقد روى الإمام الترمذي -رحمه الله تعالى- في جامعه عن أبي هريرة -رضي الله عنه- أنَّ النبي -صلى الله عليه وآله وسلم- قال: \"ما من أحدٍ يَموت إلا ندِم\" قالوا: وما نَدامتُه يا رسول الله؟ قال: \"إن كان محسنًا ندِم ألا يكون ازداد، وإن كان مسيئًا ندِم ألا يكون نَزَعَ\"، فهذا الحديث العظيم ينبِّه المؤمنين إلى ما ينبغي من اغتنامِ أوقاتِ أعمارهم، وأن يُدركوا أن الرَّواح عن هذه الدنيا والنُّقْلة عنها، لا بد أن يَصحبَه تندُّم مهما كان الإنسان مقبلًا على ربه بالأعمال الصالحات، فإنَّ ندمه عظيم حينما يوافي ربَّه -سبحانه-، ويرى كم فرَّط من الأوقات! وكم فرَّط في الأعمال! وكيف أنَّ كثيرًا من لحظات حياته مضت دون أن يكون مبادرًا فيها إلى الخير؟!\n \nفإذا كان المحسن يندم على ترك الزيادة فكيف يكون حال المسيء؟! نعم كيف يكون حال المسيء؟\n \nوكثيرٌ من أوقاتنا -أيها الإخوة الكرام- يذهب فيما لا ينفعنا عند لقاء ربنا -جل وعلا-، ذلك أنَّ الإنسان في هذه الحياة مسؤول عن كلِّ لحظةٍ يُمضيها، فإذا لم يكن حين إمضائها سالِمًا من المؤاخذة والمحاسبة، فإنَّه سيكون قد فرَّط التفريط العظيم.\n \nونوعٌ من التفريط آخر، وهو ألا يكون هذا الوقت الذي يُمضيه الإنسان معمورًا بطاعة الله -جل وعلا-، ولذلك فإنَّ من علامات التوفيق للإنسان أن يَحسِب أنفاسه ولحظاتِ عُمره، وأنْ يحاسب نفسه عليها محاسبةً أعظمَ من محاسبةِ التاجر شريكَه؛ لأنَّ المال يُعوَّض، ولكن لحظات هذه الحياة يَصعُب بكل حال أن تُعوَّض، ذلك أنها هي المعيار، وهي المكان الذي يكون فيه تصرُّف الأعمال، ولذلك قال الله -جل وعلا-: (وَالْعَصْرِ * إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ * إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ) [العصر: 1 - 3].\n \nأيها الإخوة الكرام: إن الموتى في قبورهم يتحسَّرون على زيادة في أعمالهم ولو بتسبيحة أو ركعة، ومنهم مَن يسأل الرَّجعة إلى الدنيا بذلك ولكن لا يَقدر على هذا، وقد قال الله -جل وعلا- مخبرًا عن أحوالهم وعن أحوال مَن يواجه الموت، وأنه يتمنَّى الرَّجعة إلى الدنيا: (قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ) [المؤمنون: 99 - 100]، لكن قد حِيل بينه وحِيل بين أهل القبور وبين هذه الرَّجعة، فقد كتب الله -تعالى- أن كلَّ ميتٍ يَموت لا يرجع إلى هذه الحياة، رُؤِي بعض مَن مات في المنام، فقيل له في شأن نُقْلتهم عن الدنيا، قال: \"قدمنا على أمرٍ عظيم نعلم ولا نعمل، وأنتم تعملون ولا تعلمون، والله لتسبيحةٌ أو تسبيحتان، أو ركعةٌ أو ركعتان في صحيفةِ أحدنا، أحبُّ إلينا من الدنيا وما فيها\".\n \nتأمَّل ما يُفكر فيه مَن عايَن الموت ووافَى المصير فهو يتمنَّى الرَّجعة إلى الدنيا، ولا يَعدِل بالتسبيحةِ الواحدة مُلْك الدنيا بأسْرها.\n \nوبهذا يُعْلَمُ الغبنُ العظيم الذي يُمارسه كثير من الناس، والذي يمارسه معظمنا حينما يفرِّط في لحظات عظيمة، لا يذكر ربه فيها، ولا يَمْلَؤُها بعمل صالح، ولذلك ثبت عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"ما من قومٍ يجلسون مجلسًا فلم يذكروا الله إلا كان عليهم تِرَةً\" (ومعنى: \"تِرة\" أي: حسرة وندامة) ما من قوم يجلسون مجلسًا لا يذكرون الله -تعالى- فيه إلا كان عليهم من الله ترة يوم القيامة، والمعنى أنهم يتحسرون قائلين: لِمَ لَمْ يكن هذا المجلس فيه ذكر لله -تعالى-؟ هذا إذا كان المجلس والمقام خاليًا من الإثم والخطيئة، إنما هو في المباحات، فكيف إذا تدنَّس بشيء من المعاصي والخطيئات؟!\n \nوجاء عموم هذا الحديث في قوله صلى الله عليه وآله وسلم: \"إن الإنسان لا يجلس مجلسًا، ولا يَضطجع مُضطجعًا لا يذكر الله -تعالى- فيه إلا كان عليه من الله تِرَة يوم القيامة\"، قال بعض السلف: \"كلُّ يومٍ يعيش فيه المؤمن غنيمة\" نعم، إنه غنيمة أن يُقربك إلى الجنة، وأن يُضاعف لك العمل الصالح عند ربك.\n \nولو تأمَّل الإنسان في الأربع والعشرين ساعةً التي يُمضيها فإنه سيجدُ أنها مجالٌ للتجارة الرابحة التي تكون فيها المضاعفة بأعداد لا حصر لها لمن كان حريصًا على التجارة مع ربه -جل وعلا-، ولو تتبعتَ هذا الأمر من لحظةِ استيقاظك من النوم، وذِكرك الله -جل وعلا-، وما يستقر في القلب من حمْد الله -سبحانه- الذي يسَّر النعم، وأعاد الرُّوح بعد عروجها، والذي جل وعلا يسَّر أنواع النعم، إلى غير ذلك مما يتبع هذا الشعور لدى الإنسان، وما يتبعه من استقرار هذا الاعتقاد في قلبه من الحمد والشكر لله، وذكره والمبادرة إلى طاعته في الصلوات والأذكار، والتسبيح والتحميد، وأداءِ الواجبات في اليوم؛ فإنه حين تدور هذه الساعات، ويريد أن يخلد إلى النوم مرةً أخرى، فسيكون قد ضاعَف الثواب، وجعله بأعدادٍ مضاعفة لا يُقدرها إلا الله -جل وعلا-، وهذا لمن حرَص على التجارة مع ربه -سبحانه-، يقول بعض السلف: \"بقيَّةُ عُمرِ المؤمن لا قيمةَ له\" يعني أنه يُمكنه أن يَمحو فيه ما سلَف منه من الذنوب والخطايا، ويكون ذلك بالتوبة إلى الله –سبحانه-، فهذا المتبقي من العمر لا قيمة له ولا ثمن، ذلك أنه بالإمكان أن يكون فيه في أعلى عِليين، وربما كانت الأخرى -والعياذ بالله-.\n \nولذلك فإنَّ المشروع للمؤمن أن يجتهد في بلوغ الدرجات العالية بالعمل الصالح، أما من فرَّط في بقية عُمره فلا شك أنه خاسر، فإن ازداد فيه من الذنوب فذلك هو الخسران المبين، ذلك أنَّ الأعمال بالخواتيم، فمن أصلح فيما بقِي غُفِر له ما مضى ومن أساء فيما بقِي أُخِذ بما بقِي من عمره وبما مضى، وقد قال عليه الصلاة والسلام: \"إنما الأعمال بالخواتيم\".\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.\nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، وصلى الله وسلم على نبينا محمدٍ وعلى آله وصحبه ومن تبعهم بإحسانٍ إلى يومِ الدين.\n \nأما بعد:\n \nفي ضوء هذا النص الكريم وهو قوله صلى الله عليه وسلم: \"ما من أحدٍ يَموت إلا ندِم\" قالوا: وما نَدامتُه يا رسول الله؟ قال: \"إن كان محسنًا ندِم ألا يكون ازداد، وإن كان مسيئًا ندِم ألا يكون نَزَعَ\" إنَّ هذا النص الكريم إنما تتضح حقيقته حينما يُعاين الواحدُ منَّا الموت.\n \nولكم أنْ تتأملوا -أيها الإخوة- الكرام كيف لو أنَّ مجموعة من الناس أُنزلوا في سوقٍ للمجوهرات وثمين المعادن، وفي يد كل واحد منهم مبلغٌ ضخم، فمنهم من باع واشترى وضارَب، وصار يبيع ويشتري ويتاجر، حتى خرج وقد ضاعَف ما بيده من المال، وآخرون صاروا يتلفَّتون يَمنة ويَسرة، ويضيِّعون ما في أيديهم من مال لا يَشترون به هذه المعادن الثمينة، وإنما يُضيِّعونه على أشياء بَخْسَةٍ، حتى خرجوا وليس في يَدَي أحدٍ منهم من تجارة، ألا يُحِسُّ بالغبن، ويتمنى أن يرجع ليُصحح وضعه؟! فكذلك المؤمن حينما يواجه ربه -جل وعلا-، ويدخل الجنة، ويشاهد غيره وقد صار في الدرجات العالية من الجنة، يتمنى أن لو ازداد، ولذلك فإنَّ الشهيد إذا لقي ربه -جل وعلا-، ورأى عِظَمَ الثواب، يتمنَّى الرَّجعة إلى الدنيا، وتَمَنِّيه الرَّجعة إلى الدنيا ليس لذاتها، ولكن ليُقتَلَ في سبيل الله مرةً بعد مرة؛ لما رأى من كريم الثواب وعظيم الجزاء، فهو يريد مضاعفة التجارة مع ربه!\n \nفما بالكم بمن ضيَّع دخول الجنة، وضيَّع الثواب الجزيل، وفوَّت على نفسه التوبة، وذلك قوله صلى الله عليه وسلم في شأن النادم حينما يموت: \"وإن كان مُسيئًا ألا يكون نزَع\"؟\n \nولذلك تكرَّر في القرآن والسنة التذكير بحقيقة الحياة الدنيا، والتذكير بمن سبقونا، ولا تزال هذه الذكرى متكررةً في كتاب الله -جل وعلا-، وماثلةً أيضًا بين أعيننا فيمن نشاهده من الناس، فيمن يغادرون هذه الحياة الدنيا، يغادرونها على حينٍ غيرِ محددٍ، وعلى موعدٍ غير مرتَّب، ولذا قال الرب -جل وعلا-: (وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ) [لقمان: 34].\n \nأيها الإخوة الكرام: إنَّ ما مضى من العمر وإن طالت أوقاته، فقد ذهبت لذَّاته وبقِيت تَبِعاته، وكأنَّ كلَّ ذلك لم يكن حينما يُعاينُ الإنسان الموت؛ قال الله -جل وعلا-: (أَفَرَأَيْتَ إِنْ مَتَّعْنَاهُمْ سِنِينَ * ثُمَّ جَاءَهُمْ مَا كَانُوا يُوعَدُونَ * مَا أَغْنَى عَنْهُمْ مَا كَانُوا يُمَتَّعُونَ) [الشعراء: 205 - 207].\n \nإن لحظات الموت تُنْسي الإنسانَ كلَّ لذائذ الدنيا التي مرَّ بها، حتى ولو كانت كل لحظات عُمره الفائتة لذائذَ وأشياءَ يُحبها، فكيف إذا كانت مختلطةً بتنغيصِ الحياة الدنيا؟!\n \nتلا بعض السلف -رحمهم الله- هذه الآيات الكريمات: (أَفَرَأَيْتَ إِنْ مَتَّعْنَاهُمْ سِنِينَ * ثُمَّ جَاءَهُمْ مَا كَانُوا يُوعَدُونَ * مَا أَغْنَى عَنْهُمْ مَا كَانُوا يُمَتَّعُونَ) تلاها وبكى، وقال: \"إذا جاء الموت لم يُغنِ عن المرء ما كان فيه من اللَّذة والنعيم\".\n \nوفي هذا المعنى ما أنشده أبو العتاهية للرشيد حين بنى قصره، واستدعى إليه نُدماءَه، ثم قال له: ما تقول فيما نحن فيه؟ فقال له أبو العتاهية:\n \nعِشْ ما بدا لك سالِمًا *** في ظلِّ شاهقةِ القصورْ\nيَسعى عليك بما اشتَهي  *** تَ لدى الرَّواحِ وفي البُكورْ\nفإذا النفوسُ تَقَعْقَعَتْ  *** في ضِيقِ حَشْرَجَةِ الصُّدورْ\nفهناك تَعْلَمُ مُوقِنًا  *** ما كنتَ إلا في غُرورْ\n \nوإنَّ المناظر التي تابَعها الناس بالأمس لهذا الطاغية الذي حارَب الله -تعالى- وحارَب رسوله، فأنكر من القرآن ما أنكر، وأنكر من السنة ما أنكر، وحسبكم بذلك جُرمًا عظيمًا، وما يضاف إليه من ظلمِ العباد، فكانت تلك اللحظات لا يُمكن أنْ تُعْدل بكل ما كان من الملك والمال والمنصب والجاه، والغطرسة وغير ذلك، حتى إنَّه في حالِهِ تلك ليَتمنى أنْ يكون في أوضعِ حال في بداية عُمره، ولم يصل إلى هذا المطاف، ولكن كما قال أبو العتاهية هنا:\n \nعِشْ ما بدا لك سالِمًا *** في ظلِّ شاهقةِ القصورْ\n \nلكن عند نهاية المطاف وعند أخْذِ ربِّك أخْذَ العزيز المقتدر هناك تَعْلَمُ مُوقنًا ما كنت إلا في غرور، وكلُّ أحدٍ له نصيب من هذا المعنى بحسب ما أقام في هذه الحياة الدنيا، فإنَّ الله يعطي العبادَ، كلٌّ بما يشاء ويُقدِّر سبحانه، وكل أحدٍ يؤاخذ بحسب ما أُعطِي من النعيم، وقد قال ربُّنا -جل وعلا-: (ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ) [التكاثر: 8].\n \nوالمقصود أن الإنسان يجب عليه أن يُمهِّد الخروج من هذه الحياة الدنيا بمخرجٍ آمنٍ حميد، وهو التوبة إلى العزيز المجيد الذي يبسطُ يدَه بالليل ليتوب مسيء النهار، ويبسط يده بالنهار ليتوب مسيء الليل، والذي جعل سبحانه وتعالى بابًا عَرضُه ما بين المشرق والمغرب، يقبل فيه توبةَ من تاب، وينعمُ على مَن عاد إليه جل وعلا وأناب، وإنما يفرِّط في هذا من خُتِم على قلبه -نعوذ بالله من مثل هذه الحال-.\n \nألا وصلوا وسلِّموا على النبي الكريم نبينا محمدٍ، فقد أمرنا الله بذلك، فقال عز من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].\n \nاللهم صلِّ على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.\n \nاللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين.\n \nاللهم أصلح أحوال المسلمين في كل مكان يا رب العالمين.\n \nاللهم اجعل هذا البلد آمنًا مطمئنًا وسائر بلاد المسلمين.\n \nاللهم أصلح أئمتنا وولاة أمورنا، واجعلهم هداة مهتدين.\n \nاللهم أنعِم عليهم بالإيمان والتقوى، وما فيه خير العباد والبلاد.\n \nاللهم أصلح أحوال المسلمين، وأنعِم علينا وعليهم بالأمن يا رب العالمين.\n \nاللهم الْطُف بإخواننا في سوريا وفي اليمن، اللهم احقن دماءَهم، واجعل لهم من فتنتهم مخرجًا يا رب العالمين.\n \nاللهم اكفنا وإياهم الأشرار، اللهم وَلِّ عليهم خيارهم يا رب العالمين.\n \nاللهم اجمع شمْل إخواننا في ليبيا، اللهم أصلح حالهم، وأعِذْنا وإياهم من الفتن ما ظهر وما بطن يا حي يا قيُّوم.\n \nاللهم اغفر لنا ولوالدينا، وارْحَمْهم كما ربَّوْنا صغارًا.\n \nاللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقِنا عذاب النار.\n \nاللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين.\n \nاللهم أغِثْ عبادك وبهائمك وبلدك الميت.\n \nاللهم أغِثْ قلوبنا بالإيمان، وبلادنا بالخيرات والأمطار، إنك على كل شيء قدير.\n \nسبحان ربك ربِّ العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ اغتنام الأوقات قبل الحسرات 2/ لماذا يتمنى الموتى الرجوع للدنيا؟ 3/ بعض حسرات الموتى في قبورهم 4/ حقيقة الحياة الدنيا وحقارتها 5/ ندم المقصرين عند ذهاب اللذات وبقاء التبعات</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الموتى في قبورهم يتحسَّرون على زيادة في أعمالهم ولو بتسبيحة أو ركعة، ومنهم مَن يسأل الرَّجعة إلى الدنيا بذلك ولكن لا يَقدر على هذا، وقد قال الله -جل وعلا- مخبرًا عن أحوالهم وعن أحوال مَن يواجه الموت، وأنه يتمنَّى الرَّجعة إلى الدنيا: (قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ) [المؤمنون: 99 - 100]، لكن قد حِيل بينه، وحِيل بين أهل القبور وبين هذه الرَّجعة، فقد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"290091\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نَحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مضل له، ومَن يضلل فلا هادي له.</p>\n<p>وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحْبه، ومَن تبِعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فقد روى الإمام الترمذي -رحمه الله تعالى- في جامعه عن أبي هريرة -رضي الله عنه- أنَّ النبي -صلى الله عليه وآله وسلم- قال: \"<span style=\"color: #0000ff;\">ما من أحدٍ يَموت إلا ندِم</span>\" قالوا: وما نَدامتُه يا رسول الله؟ قال: \"<span style=\"color: #0000ff;\">إن كان محسنًا ندِم ألا يكون ازداد، وإن كان مسيئًا ندِم ألا يكون نَزَعَ</span>\"، فهذا الحديث العظيم ينبِّه المؤمنين إلى ما ينبغي من اغتنامِ أوقاتِ أعمارهم، وأن يُدركوا أن الرَّواح عن هذه الدنيا والنُّقْلة عنها، لا بد أن يَصحبَه تندُّم مهما كان الإنسان مقبلًا على ربه بالأعمال الصالحات، فإنَّ ندمه عظيم حينما يوافي ربَّه -سبحانه-، ويرى كم فرَّط من الأوقات! وكم فرَّط في الأعمال! وكيف أنَّ كثيرًا من لحظات حياته مضت دون أن يكون مبادرًا فيها إلى الخير؟!</p>\n<p>&nbsp;</p>\n<p>فإذا كان المحسن يندم على ترك الزيادة فكيف يكون حال المسيء؟! نعم كيف يكون حال المسيء؟</p>\n<p>&nbsp;</p>\n<p>وكثيرٌ من أوقاتنا -أيها الإخوة الكرام- يذهب فيما لا ينفعنا عند لقاء ربنا -جل وعلا-، ذلك أنَّ الإنسان في هذه الحياة مسؤول عن كلِّ لحظةٍ يُمضيها، فإذا لم يكن حين إمضائها سالِمًا من المؤاخذة والمحاسبة، فإنَّه سيكون قد فرَّط التفريط العظيم.</p>\n<p>&nbsp;</p>\n<p>ونوعٌ من التفريط آخر، وهو ألا يكون هذا الوقت الذي يُمضيه الإنسان معمورًا بطاعة الله -جل وعلا-، ولذلك فإنَّ من علامات التوفيق للإنسان أن يَحسِب أنفاسه ولحظاتِ عُمره، وأنْ يحاسب نفسه عليها محاسبةً أعظمَ من محاسبةِ التاجر شريكَه؛ لأنَّ المال يُعوَّض، ولكن لحظات هذه الحياة يَصعُب بكل حال أن تُعوَّض، ذلك أنها هي المعيار، وهي المكان الذي يكون فيه تصرُّف الأعمال، ولذلك قال الله -جل وعلا-: (<span style=\"color: #ff0000;\">وَالْعَصْرِ * إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ * إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ</span>) [العصر: 1 - 3].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إن الموتى في قبورهم يتحسَّرون على زيادة في أعمالهم ولو بتسبيحة أو ركعة، ومنهم مَن يسأل الرَّجعة إلى الدنيا بذلك ولكن لا يَقدر على هذا، وقد قال الله -جل وعلا- مخبرًا عن أحوالهم وعن أحوال مَن يواجه الموت، وأنه يتمنَّى الرَّجعة إلى الدنيا: (<span style=\"color: #ff0000;\">قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ</span>) [المؤمنون: 99 - 100]، لكن قد حِيل بينه وحِيل بين أهل القبور وبين هذه الرَّجعة، فقد كتب الله -تعالى- أن كلَّ ميتٍ يَموت لا يرجع إلى هذه الحياة، رُؤِي بعض مَن مات في المنام، فقيل له في شأن نُقْلتهم عن الدنيا، قال: \"<span style=\"color: #0000ff;\">قدمنا على أمرٍ عظيم نعلم ولا نعمل، وأنتم تعملون ولا تعلمون، والله لتسبيحةٌ أو تسبيحتان، أو ركعةٌ أو ركعتان في صحيفةِ أحدنا، أحبُّ إلينا من الدنيا وما فيها</span>\".</p>\n<p>&nbsp;</p>\n<p>تأمَّل ما يُفكر فيه مَن عايَن الموت ووافَى المصير فهو يتمنَّى الرَّجعة إلى الدنيا، ولا يَعدِل بالتسبيحةِ الواحدة مُلْك الدنيا بأسْرها.</p>\n<p>&nbsp;</p>\n<p>وبهذا يُعْلَمُ الغبنُ العظيم الذي يُمارسه كثير من الناس، والذي يمارسه معظمنا حينما يفرِّط في لحظات عظيمة، لا يذكر ربه فيها، ولا يَمْلَؤُها بعمل صالح، ولذلك ثبت عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"<span style=\"color: #0000ff;\">ما من قومٍ يجلسون مجلسًا فلم يذكروا الله إلا كان عليهم تِرَةً</span>\" (ومعنى: \"تِرة\" أي: حسرة وندامة) ما من قوم يجلسون مجلسًا لا يذكرون الله -تعالى- فيه إلا كان عليهم من الله ترة يوم القيامة، والمعنى أنهم يتحسرون قائلين: لِمَ لَمْ يكن هذا المجلس فيه ذكر لله -تعالى-؟ هذا إذا كان المجلس والمقام خاليًا من الإثم والخطيئة، إنما هو في المباحات، فكيف إذا تدنَّس بشيء من المعاصي والخطيئات؟!</p>\n<p>&nbsp;</p>\n<p>وجاء عموم هذا الحديث في قوله صلى الله عليه وآله وسلم: \"<span style=\"color: #0000ff;\">إن الإنسان لا يجلس مجلسًا، ولا يَضطجع مُضطجعًا لا يذكر الله -تعالى- فيه إلا كان عليه من الله تِرَة يوم القيامة</span>\"، قال بعض السلف: \"<span style=\"color: #008000;\">كلُّ يومٍ يعيش فيه المؤمن غنيمة</span>\" نعم، إنه غنيمة أن يُقربك إلى الجنة، وأن يُضاعف لك العمل الصالح عند ربك.</p>\n<p>&nbsp;</p>\n<p>ولو تأمَّل الإنسان في الأربع والعشرين ساعةً التي يُمضيها فإنه سيجدُ أنها مجالٌ للتجارة الرابحة التي تكون فيها المضاعفة بأعداد لا حصر لها لمن كان حريصًا على التجارة مع ربه -جل وعلا-، ولو تتبعتَ هذا الأمر من لحظةِ استيقاظك من النوم، وذِكرك الله -جل وعلا-، وما يستقر في القلب من حمْد الله -سبحانه- الذي يسَّر النعم، وأعاد الرُّوح بعد عروجها، والذي جل وعلا يسَّر أنواع النعم، إلى غير ذلك مما يتبع هذا الشعور لدى الإنسان، وما يتبعه من استقرار هذا الاعتقاد في قلبه من الحمد والشكر لله، وذكره والمبادرة إلى طاعته في الصلوات والأذكار، والتسبيح والتحميد، وأداءِ الواجبات في اليوم؛ فإنه حين تدور هذه الساعات، ويريد أن يخلد إلى النوم مرةً أخرى، فسيكون قد ضاعَف الثواب، وجعله بأعدادٍ مضاعفة لا يُقدرها إلا الله -جل وعلا-، وهذا لمن حرَص على التجارة مع ربه -سبحانه-، يقول بعض السلف: \"<span style=\"color: #008000;\">بقيَّةُ عُمرِ المؤمن لا قيمةَ له</span>\" يعني أنه يُمكنه أن يَمحو فيه ما سلَف منه من الذنوب والخطايا، ويكون ذلك بالتوبة إلى الله –سبحانه-، فهذا المتبقي من العمر لا قيمة له ولا ثمن، ذلك أنه بالإمكان أن يكون فيه في أعلى عِليين، وربما كانت الأخرى -والعياذ بالله-.</p>\n<p>&nbsp;</p>\n<p>ولذلك فإنَّ المشروع للمؤمن أن يجتهد في بلوغ الدرجات العالية بالعمل الصالح، أما من فرَّط في بقية عُمره فلا شك أنه خاسر، فإن ازداد فيه من الذنوب فذلك هو الخسران المبين، ذلك أنَّ الأعمال بالخواتيم، فمن أصلح فيما بقِي غُفِر له ما مضى ومن أساء فيما بقِي أُخِذ بما بقِي من عمره وبما مضى، وقد قال عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">إنما الأعمال بالخواتيم</span>\".</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وصلى الله وسلم على نبينا محمدٍ وعلى آله وصحبه ومن تبعهم بإحسانٍ إلى يومِ الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>في ضوء هذا النص الكريم وهو قوله صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">ما من أحدٍ يَموت إلا ندِم</span>\" قالوا: وما نَدامتُه يا رسول الله؟ قال: \"<span style=\"color: #0000ff;\">إن كان محسنًا ندِم ألا يكون ازداد، وإن كان مسيئًا ندِم ألا يكون نَزَعَ</span>\" إنَّ هذا النص الكريم إنما تتضح حقيقته حينما يُعاين الواحدُ منَّا الموت.</p>\n<p>&nbsp;</p>\n<p>ولكم أنْ تتأملوا -أيها الإخوة- الكرام كيف لو أنَّ مجموعة من الناس أُنزلوا في سوقٍ للمجوهرات وثمين المعادن، وفي يد كل واحد منهم مبلغٌ ضخم، فمنهم من باع واشترى وضارَب، وصار يبيع ويشتري ويتاجر، حتى خرج وقد ضاعَف ما بيده من المال، وآخرون صاروا يتلفَّتون يَمنة ويَسرة، ويضيِّعون ما في أيديهم من مال لا يَشترون به هذه المعادن الثمينة، وإنما يُضيِّعونه على أشياء بَخْسَةٍ، حتى خرجوا وليس في يَدَي أحدٍ منهم من تجارة، ألا يُحِسُّ بالغبن، ويتمنى أن يرجع ليُصحح وضعه؟! فكذلك المؤمن حينما يواجه ربه -جل وعلا-، ويدخل الجنة، ويشاهد غيره وقد صار في الدرجات العالية من الجنة، يتمنى أن لو ازداد، ولذلك فإنَّ الشهيد إذا لقي ربه -جل وعلا-، ورأى عِظَمَ الثواب، يتمنَّى الرَّجعة إلى الدنيا، وتَمَنِّيه الرَّجعة إلى الدنيا ليس لذاتها، ولكن ليُقتَلَ في سبيل الله مرةً بعد مرة؛ لما رأى من كريم الثواب وعظيم الجزاء، فهو يريد مضاعفة التجارة مع ربه!</p>\n<p>&nbsp;</p>\n<p>فما بالكم بمن ضيَّع دخول الجنة، وضيَّع الثواب الجزيل، وفوَّت على نفسه التوبة، وذلك قوله صلى الله عليه وسلم في شأن النادم حينما يموت: \"<span style=\"color: #0000ff;\">وإن كان مُسيئًا ألا يكون نزَع</span>\"؟</p>\n<p>&nbsp;</p>\n<p>ولذلك تكرَّر في القرآن والسنة التذكير بحقيقة الحياة الدنيا، والتذكير بمن سبقونا، ولا تزال هذه الذكرى متكررةً في كتاب الله -جل وعلا-، وماثلةً أيضًا بين أعيننا فيمن نشاهده من الناس، فيمن يغادرون هذه الحياة الدنيا، يغادرونها على حينٍ غيرِ محددٍ، وعلى موعدٍ غير مرتَّب، ولذا قال الرب -جل وعلا-: (<span style=\"color: #ff0000;\">وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ</span>) [لقمان: 34].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إنَّ ما مضى من العمر وإن طالت أوقاته، فقد ذهبت لذَّاته وبقِيت تَبِعاته، وكأنَّ كلَّ ذلك لم يكن حينما يُعاينُ الإنسان الموت؛ قال الله -جل وعلا-: (<span style=\"color: #ff0000;\">أَفَرَأَيْتَ إِنْ مَتَّعْنَاهُمْ سِنِينَ * ثُمَّ جَاءَهُمْ مَا كَانُوا يُوعَدُونَ * مَا أَغْنَى عَنْهُمْ مَا كَانُوا يُمَتَّعُونَ</span>) [الشعراء: 205 - 207].</p>\n<p>&nbsp;</p>\n<p>إن لحظات الموت تُنْسي الإنسانَ كلَّ لذائذ الدنيا التي مرَّ بها، حتى ولو كانت كل لحظات عُمره الفائتة لذائذَ وأشياءَ يُحبها، فكيف إذا كانت مختلطةً بتنغيصِ الحياة الدنيا؟!</p>\n<p>&nbsp;</p>\n<p>تلا بعض السلف -رحمهم الله- هذه الآيات الكريمات: (<span style=\"color: #ff0000;\">أَفَرَأَيْتَ إِنْ مَتَّعْنَاهُمْ سِنِينَ * ثُمَّ جَاءَهُمْ مَا كَانُوا يُوعَدُونَ * مَا أَغْنَى عَنْهُمْ مَا كَانُوا يُمَتَّعُونَ</span>) تلاها وبكى، وقال: \"<span style=\"color: #0000ff;\">إذا جاء الموت لم يُغنِ عن المرء ما كان فيه من اللَّذة والنعيم</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي هذا المعنى ما أنشده أبو العتاهية للرشيد حين بنى قصره، واستدعى إليه نُدماءَه، ثم قال له: ما تقول فيما نحن فيه؟ فقال له أبو العتاهية:</p>\n<p>&nbsp;</p>\n<p>عِشْ ما بدا لك سالِمًا *** في ظلِّ شاهقةِ القصورْ</p>\n<p>يَسعى عليك بما اشتَهي &nbsp;*** تَ لدى الرَّواحِ وفي البُكورْ</p>\n<p>فإذا النفوسُ تَقَعْقَعَتْ &nbsp;*** في ضِيقِ حَشْرَجَةِ الصُّدورْ</p>\n<p>فهناك تَعْلَمُ مُوقِنًا &nbsp;*** ما كنتَ إلا في غُرورْ</p>\n<p>&nbsp;</p>\n<p>وإنَّ المناظر التي تابَعها الناس بالأمس لهذا الطاغية الذي حارَب الله -تعالى- وحارَب رسوله، فأنكر من القرآن ما أنكر، وأنكر من السنة ما أنكر، وحسبكم بذلك جُرمًا عظيمًا، وما يضاف إليه من ظلمِ العباد، فكانت تلك اللحظات لا يُمكن أنْ تُعْدل بكل ما كان من الملك والمال والمنصب والجاه، والغطرسة وغير ذلك، حتى إنَّه في حالِهِ تلك ليَتمنى أنْ يكون في أوضعِ حال في بداية عُمره، ولم يصل إلى هذا المطاف، ولكن كما قال أبو العتاهية هنا:</p>\n<p>&nbsp;</p>\n<p>عِشْ ما بدا لك سالِمًا *** في ظلِّ شاهقةِ القصورْ</p>\n<p>&nbsp;</p>\n<p>لكن عند نهاية المطاف وعند أخْذِ ربِّك أخْذَ العزيز المقتدر هناك تَعْلَمُ مُوقنًا ما كنت إلا في غرور، وكلُّ أحدٍ له نصيب من هذا المعنى بحسب ما أقام في هذه الحياة الدنيا، فإنَّ الله يعطي العبادَ، كلٌّ بما يشاء ويُقدِّر سبحانه، وكل أحدٍ يؤاخذ بحسب ما أُعطِي من النعيم، وقد قال ربُّنا -جل وعلا-: (<span style=\"color: #ff0000;\">ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ</span>) [التكاثر: 8].</p>\n<p>&nbsp;</p>\n<p>والمقصود أن الإنسان يجب عليه أن يُمهِّد الخروج من هذه الحياة الدنيا بمخرجٍ آمنٍ حميد، وهو التوبة إلى العزيز المجيد الذي يبسطُ يدَه بالليل ليتوب مسيء النهار، ويبسط يده بالنهار ليتوب مسيء الليل، والذي جعل سبحانه وتعالى بابًا عَرضُه ما بين المشرق والمغرب، يقبل فيه توبةَ من تاب، وينعمُ على مَن عاد إليه جل وعلا وأناب، وإنما يفرِّط في هذا من خُتِم على قلبه -نعوذ بالله من مثل هذه الحال-.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا وسلِّموا على النبي الكريم نبينا محمدٍ، فقد أمرنا الله بذلك، فقال عز من قائل: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل هذا البلد آمنًا مطمئنًا وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أئمتنا وولاة أمورنا، واجعلهم هداة مهتدين.</p>\n<p>&nbsp;</p>\n<p>اللهم أنعِم عليهم بالإيمان والتقوى، وما فيه خير العباد والبلاد.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين، وأنعِم علينا وعليهم بالأمن يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم الْطُف بإخواننا في سوريا وفي اليمن، اللهم احقن دماءَهم، واجعل لهم من فتنتهم مخرجًا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اكفنا وإياهم الأشرار، اللهم وَلِّ عليهم خيارهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اجمع شمْل إخواننا في ليبيا، اللهم أصلح حالهم، وأعِذْنا وإياهم من الفتن ما ظهر وما بطن يا حي يا قيُّوم.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا، وارْحَمْهم كما ربَّوْنا صغارًا.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقِنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين.</p>\n<p>&nbsp;</p>\n<p>اللهم أغِثْ عبادك وبهائمك وبلدك الميت.</p>\n<p>&nbsp;</p>\n<p>اللهم أغِثْ قلوبنا بالإيمان، وبلادنا بالخيرات والأمطار، إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>سبحان ربك ربِّ العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ماتوا_ويتمنون_الرجوع_للدنيا.doc",
      "path": "/database/files/ماتوا_ويتمنون_الرجوع_للدنيا.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%A7%D8%AA%D9%88%D8%A7-%D9%88%D9%8A%D8%AA%D9%85%D9%86%D9%88%D9%86-%D8%A7%D9%84%D8%B1%D8%AC%D9%88%D8%B9-%D9%84%D9%84%D8%AF%D9%86%D9%8A%D8%A7/download-file/290092"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الحياة الدنيا",
      "link": "https://khutabaa.com/ar/posts_category/3927"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ماتوا-ويتمنون-الرجوع-للدنيا"
}
