{
  "id": 4136,
  "title": "ما هو توحيد الربوبية؟",
  "slug": "ما-هو-توحيد-الربوبية؟",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "عوض الأسمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/توحيد الربوبية أهميته ومعناه 2/هل الإيمان بتوحيد الربوبية كافٍ؟ 3/منكرو توحيد الربوبية ومصائرهم 4/دلائل ربوبية الله ووجوده.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن من أعظم ما يُستدل به على الخالق -سبحانه وتعالى- هو وجود المخلوقات التي نراها صباح مساء؛ فمن الذي خلَق السماء الواسعة التي لا تُرَى أطرافها، وهذه الشمس التي تضيء العالم والنجوم التي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nوبعد: فإننا نتحدث عن توحيد الربوبية، ومعناه الاعتقاد الجازم أن الله -عز وجل- هو الخالق لجميع المخلوقات والرزاق لهم، وهو المحيي والمميت، وهو المدبِّر والمتصرِّف في هذا الكون كما يشاء -سبحانه وتعالى-، وأنه الملك والمالك لما في السماوات والأرض.\n \nولقد كان مشركو العرب قريش وغيرهم يقرُّون بهذا الأمر؛ حيث يعترفون أنَّ الله -عز وجل- خالق السماوات والأرض؛ قال -عز وجل-: (وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ خَلَقَهُنَّ الْعَزِيزُ الْعَلِيمُ)[الزخرف:9]، وقال -عز وجل-: (وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَهُمْ لَيَقُولُنَّ اللَّهُ فَأَنَّى يُؤْفَكُونَ)[الزخرف:87]؛ ومع هذا الاعتراف لم ينفعهم هذا الإيمان؛ لأنهم لم يؤمنوا بتوحيد الألوهية الذي هو إفراد وتوجيه العبادة لله وحده لا شريك له؛ حيث كانوا يوجّهون العبادة للأصنام التي كانوا يعبدونها، ويزعمون أنها تشفع لهم عند الله –تعالى-.\n \nإذًا توحيد الربوبية أمر فِطْرِيّ لم ينكره إلا بعض الجبارين؛ مثل فرعون عندما زعم الربوبية فقال كما حكى الله عنه في سورة النازعات: (أَنَا رَبُّكُمُ الْأَعْلَى)[النازعات:24]؛ فأهلكه الله -عز وجل- بالغرق، وكذلك النمرود بن كنعان أحد الملوك في عهد نبي الله -عز وجل- إبراهيم -عليه السلام-؛ حيث ادَّعى أنه يحيي الموتى عندما يطلق أحد السجناء من السجن بعد الحكم بقتله؛ فإنه أحياها بزعمه، لكنَّ نبي الله إبراهيم أراد أن يُفحمه بحجة دامغة؛ فقال الله -عز وجل- في حكايتهم: (أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آَتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ)[البقرة:258]، وقد أهلكه الله -عز وجل- بحشرة صغيرة دخلت من أنفه إلى رأسه، وكانوا يضربون رأسه لتهدأ هذه الحشرة حتى مات من الاستمرار في ضرب رأسه.\n \nفعلينا أن نتَّعِظ أن الله شديد العقاب، وأنه يمهل الظالم حتى إذا أخذه لم يُفلته.\n \nأقول قولي هذا، وأستغفر الله العظيم لي ولكم؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية\n \nالحمد لله رب العالمين كما يحب ربي ويرضى، وأصلي وأسلم على سيدنا ونبينا محمد، وبعد:\n \nإن من أعظم ما يُستدل به على الخالق -سبحانه وتعالى- هو وجود المخلوقات التي نراها صباح مساء؛ فمن الذي خلَق السماء الواسعة التي لا تُرَى أطرافها، وهذه الشمس التي تضيء العالم والنجوم التي زيَّنت السماء والجبال الشاهقات والأرض الواسعة والمحيطات والبحار والبشر والحيوانات والأشجار، وأنزل المطر وغير ذلك، وكل ذلك يزيد إيمانك ويقينك بالله -عز وجل- الذي يدبِّر هذه الكون وما فيه قال -عز وجل-: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآَيَاتٍ لِقَوْمٍ يَعْقِلُونَ)[البقرة:164]، وقال -عز وجل-: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآَيَاتٍ لِأُولِي الْأَلْبَابِ)[آل عمران:190].\n \nفكل ما نراه خلقُ الله -عز وجل- وتدبيره؛ فماذا خلَق غيره من المعبودات التي من دون الله؟!، قال -عز وجل-: (هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُبِينٍ)[لقمان:11]؛ فعلينا أن نؤمن بأن الله الخالق المدبِّر للكون كله، وهذا مما يزيد إيماننا وعبادتنا لله وحده لا شريك له.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ؛ فقَالَ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِمٌ)؛ اللهم صلّ على محمد وآله وصحبه وسلم تسليمًا كثيرًا.\n \nاللهم أعز الإسلام والمسلمين, اللهم انصر المجاهدين في سبيلك في كل مكان.\nاللهم اغفر للمؤمنين والمؤمنات والمسلمين والمسلمات الأحياء منهم والأموات برحمتك يا أرحم الراحمين، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة وقنا عذاب النار.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/توحيد الربوبية أهميته ومعناه 2/هل الإيمان بتوحيد الربوبية كافٍ؟ 3/منكرو توحيد الربوبية ومصائرهم 4/دلائل ربوبية الله ووجوده.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن من أعظم ما يُستدل به على الخالق -سبحانه وتعالى- هو وجود المخلوقات التي نراها صباح مساء؛ فمن الذي خلَق السماء الواسعة التي لا تُرَى أطرافها، وهذه الشمس التي تضيء العالم والنجوم التي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"325284\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران:102]<strong>، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النساء:1]<strong>، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب:70-71]<strong>.</strong></p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>وبعد: فإننا نتحدث عن توحيد الربوبية، ومعناه الاعتقاد الجازم أن الله -عز وجل- هو الخالق لجميع المخلوقات والرزاق لهم، وهو المحيي والمميت، وهو المدبِّر والمتصرِّف في هذا الكون كما يشاء -سبحانه وتعالى-، وأنه الملك والمالك لما في السماوات والأرض.</p>\n<p>&nbsp;</p>\n<p>ولقد كان مشركو العرب قريش وغيرهم يقرُّون بهذا الأمر؛ حيث يعترفون أنَّ الله -عز وجل- خالق السماوات والأرض؛ قال -عز وجل-: (<span style=\"color: #ff0000;\"><strong>وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ خَلَقَهُنَّ الْعَزِيزُ الْعَلِيمُ</strong></span>)[الزخرف:9]، وقال -عز وجل-: (<span style=\"color: #ff0000;\"><strong>وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَهُمْ لَيَقُولُنَّ اللَّهُ فَأَنَّى يُؤْفَكُونَ</strong></span>)[الزخرف:87]؛ ومع هذا الاعتراف لم ينفعهم هذا الإيمان؛ لأنهم لم يؤمنوا بتوحيد الألوهية الذي هو إفراد وتوجيه العبادة لله وحده لا شريك له؛ حيث كانوا يوجّهون العبادة للأصنام التي كانوا يعبدونها، ويزعمون أنها تشفع لهم عند الله –تعالى-.</p>\n<p>&nbsp;</p>\n<p>إذًا توحيد الربوبية أمر فِطْرِيّ لم ينكره إلا بعض الجبارين؛ مثل فرعون عندما زعم الربوبية فقال كما حكى الله عنه في سورة النازعات: (<span style=\"color: #ff0000;\"><strong>أَنَا رَبُّكُمُ الْأَعْلَى</strong></span>)[النازعات:24]؛ فأهلكه الله -عز وجل- بالغرق، وكذلك النمرود بن كنعان أحد الملوك في عهد نبي الله -عز وجل- إبراهيم -عليه السلام-؛ حيث ادَّعى أنه يحيي الموتى عندما يطلق أحد السجناء من السجن بعد الحكم بقتله؛ فإنه أحياها بزعمه، لكنَّ نبي الله إبراهيم أراد أن يُفحمه بحجة دامغة؛ فقال الله -عز وجل- في حكايتهم: (<span style=\"color: #ff0000;\"><strong>أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آَتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</strong></span>)[البقرة:258]، وقد أهلكه الله -عز وجل- بحشرة صغيرة دخلت من أنفه إلى رأسه، وكانوا يضربون رأسه لتهدأ هذه الحشرة حتى مات من الاستمرار في ضرب رأسه.</p>\n<p>&nbsp;</p>\n<p>فعلينا أن نتَّعِظ أن الله شديد العقاب، وأنه يمهل الظالم حتى إذا أخذه لم يُفلته.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله العظيم لي ولكم؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين كما يحب ربي ويرضى، وأصلي وأسلم على سيدنا ونبينا محمد، وبعد:</p>\n<p>&nbsp;</p>\n<p>إن من أعظم ما يُستدل به على الخالق -سبحانه وتعالى- هو وجود المخلوقات التي نراها صباح مساء؛ فمن الذي خلَق السماء الواسعة التي لا تُرَى أطرافها، وهذه الشمس التي تضيء العالم والنجوم التي زيَّنت السماء والجبال الشاهقات والأرض الواسعة والمحيطات والبحار والبشر والحيوانات والأشجار، وأنزل المطر وغير ذلك، وكل ذلك يزيد إيمانك ويقينك بالله -عز وجل- الذي يدبِّر هذه الكون وما فيه قال -عز وجل-: (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآَيَاتٍ لِقَوْمٍ يَعْقِلُونَ</strong></span>)[البقرة:164]، وقال -عز وجل-: (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآَيَاتٍ لِأُولِي الْأَلْبَابِ</strong></span>)[آل عمران:190].</p>\n<p>&nbsp;</p>\n<p>فكل ما نراه خلقُ الله -عز وجل- وتدبيره؛ فماذا خلَق غيره من المعبودات التي من دون الله؟!، قال -عز وجل-: (<span style=\"color: #ff0000;\"><strong>هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُبِينٍ</strong></span>)[لقمان:11]؛ فعلينا أن نؤمن بأن الله الخالق المدبِّر للكون كله، وهذا مما يزيد إيماننا وعبادتنا لله وحده لا شريك له.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ؛ فقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِمٌ)؛ اللهم صلّ على محمد وآله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين, اللهم انصر المجاهدين في سبيلك في كل مكان.</p>\n<p>اللهم اغفر للمؤمنين والمؤمنات والمسلمين والمسلمات الأحياء منهم والأموات برحمتك يا أرحم الراحمين، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ما_هو_توحيد_الربوبية؟.doc",
      "path": "/database/files/ما_هو_توحيد_الربوبية؟.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%A7-%D9%87%D9%88-%D8%AA%D9%88%D8%AD%D9%8A%D8%AF-%D8%A7%D9%84%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9%D8%9F/download-file/325287"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ما-هو-توحيد-الربوبية؟"
}
