{
  "id": 721,
  "title": "ماذا تعلمنا من مدرسة الحج",
  "slug": "ماذا-تعلمنا-من-مدرسة-الحج",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "العزيز بن داود الفايز"
  },
  "rawContent": "عناصر الخطبة\n                        1/استمرارية العبادة والطاعة لله 2/من دروس الحج\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ونرى الحجاج في حجهم وفي رحلتهم يجتهدون في أعمال جليلة حتى ينجحون في مشوارهم، حتى ينجحون في أداء فريضتهم، حتى يتحقق لهم الفلاح والأجر من عند الله -سبحانه-، وهكذا المؤمن ينبغي له أن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده و نستعينه ونستغفره ونستهديه ونتوكل عليه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله وصفيه وخليله، صلى الله عليه وعلى آله وصحبة ومن سار على طريقته ونهجه وطريقته، وعنا معهم بمنه وعفوه وكرمه.\n \nأما بعد:\nفيا عباد الله: (اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلعمران:102]، واشكروا الله على نعمه وآلائه، (وإن تعدوا نعمة الله لا تحصوها).\n \nومن ذلك: أن وفقكم الله  -سبحانه- لأداء أعمال جليلة في أيام فاضلة من أعمال عظيمة من حج وصيام وصدقة ودعاء وغير ذلك من الأعمال الجليلة، تقبل الله منا ومنكم صالح الأعمال، وانتهى الحج وانتهى الوقوف بعرفة وانتهت الأيام المعدودات.\n \nولكن حياة المؤمن وعلاقته مع ربه  -سبحانه- لا تنتهي؛ فحياة المؤمن كلها موسم للطاعات والعبادات، ولذلك أمر الله  -سبحانه- بعد الأعمال الجليلة من القيام بالحج ونحوه من سائر الأعمال والصالحات بالاستمرار في الطاعات، قال الله  -سبحانه-: (فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا فَمِنَ النَّاسِ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ* وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ * أُولَئِكَ لَهُمْ نَصِيبٌ مِمَّا كَسَبُوا وَاللَّهُ سَرِيعُ الْحِسَابِ)[البقرة:202-200].\n \nيسألون الله  -سبحانه- من خيري الدنيا والآخرة، وكان أكثر دعاء الحبيب -صلى الله عليه وسلم- \"ربنا أتنا في الدنيا حسنة وفي الآخرة حسنة\" فحسنة الدنيا تشمل التوفيق والرزق والصحة والعافية وما يريده الإنسان في دنياه، والحسنة في الآخرة تشمل الراحة في القبر ويوم الحشر والنشر وأن يفوز المسلم برضا ربه وأن يدخل جنته، فعلى المسلم أن يكثر من هذا الدعاء.\n \nونرى الحجاج -يا عباد الله- في حجهم وفي رحلتهم يجتهدون في أعمال جليلة حتى ينجحون في مشوارهم، حتى ينجحون في أداء فريضتهم، حتى يتحقق لهم الفلاح والأجر من عند الله  -سبحانه-، وهكذا المؤمن ينبغي له أن يحافظ على هذه الأعمال حتى ينجح في بقية حياته؛ فمن تلك الأعمال التي يحافظ عليها الحجاج: أنهم يكثرون من ذكر الله  -سبحانه-؛ فالطواف بالبيت ورمي الجمار والسعي ما شرع إلا لذكر الله  -سبحانه-، نجد أن الحاج منذ أن يخرج من بلده وعند إحرامه يكثر من ذكر الله، لبيك اللهم لبيك لبيك لا شريك لك لبيك إن الحمد والنعمة لك والملك.\n \nويكثر من التكبير الله أكبر الله أكبر لا إله إلا الله، الله أكبر الله أكبر ولله الحمد، هكذا ينبغي لك أخي المسلم أن تكثر من ذكر الله، وربنا  -سبحانه- يقول: (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا)[الأحزاب:41].\n \nوالنبي -صلى الله عليه وسلم- يقول -كما في صحيح مسلم-: \"سبق المفردون\"، قالوا: وما المفردون؟ قال: \"الذاكرون الله كثرا والذاكرات\"\nابن رجب -رحمه الله- قال حول هذه الآية التي أمر الله  -سبحانه- بها بكثرة ذكره بعد الأعمال الجليلة قال: لأن الذكر يستمر مع الإنسان في حياته وعند موته وبعد بعثه ويوم القيامة وفي جنته، لأن أهل الجنة يلهمون التسبيح وذكر الله  -سبحانه- كما يلهمون النفس، فيكثر المسلم من ذكر ربه  -سبحانه-.\n \nومن الأعمال التي يقوم بها الحجاج ويجتهدون بها: كثرة الدعاء. يسألون الله  -سبحانه- القبول، يقفون بين يدي الله في عرفات، تبكي قلوبهم وتدمع قلوبهم بين الرجاء والخوف، ويجلون الله  -سبحانه- وفي الطواف وفي السعي وفي غير ذلك وفي رمي جمرة الصغرى والكبرى يلحون على الله بالقبول؛ فكذلك المؤمن الذي يريد الفلاح في الدنيا والآخرة فعليه أن يكثر من دعاء ربه  -سبحانه-، والنبي -صلى الله عليه وسلم- يقول: \"الدعاء هو العبادة\" ويقول النبي -صلى الله عليه وسلم- \"ليس شيء أكرم على الله من الدعاء\".\n \nومن الأعمال التي يقوم بها الحجاج: التأسي بالحبيب -صلى الله عليه وسلم-. فنرى الحجاج يسألون عن كل صغيرة وكبيرة، وبين أعينهم وناظريهم قول النبي -صلى الله عليه وسلم- \"خذوا عني مناسككم\" يجتهدون أن يقفوا في المكان الذي وقف فيه رسول الهدى -صلى الله عليه وسلم-، يجتهدون أن يعملوا الأعمال التي عملها رسول الهدى -صلى الله عليه وسلم- لأن من شروط قبول العمل التأسي بالحبيب -صلى الله عليه وسلم-، قال حبيبنا -صلى الله عليه وسلم- كما جاء في صحيح مسلم من حديث عائشة: \"من عمل عملا ليس عليه أمرنا فهو رد\" فكذلك ينبغي للمسلم أن يتأسى بالحبيب -صلى الله عليه وسلم- في بقية حياته.\n \nالذي قال: \"خذوا عني مناسككم\" قال -صلى الله عليه وسلم-: \"صلوا كما رأيتموني أصلي\" يسأل عن أحكام الصلاة وكيفية صلاة النبي -صلى الله عليه وسلم-، يسأل عن صفة صلاته، يعرف أركان الصلاة ويعرف شروط الصلاة وواجبات الصلاة وسنن الأقوال وسنن الأفعال وغير ذلك من العبادة لأن العبادة لا بد أن تكون على هدي المصطفى -صلى الله عليه وسلم-.\n \nومن الأعمال الجليلة التي يجتهد فيها الحجاج ويجتهدون في تحقيقها: مراقبة الرب  -سبحانه-؛ فنجد أن الحاج يجتهد ألا يقع في محظور من محظورات الإحرام، بل يسأل عن دقائق الأمور وهذا أمر محمود، يسأل حتى إذا سقط شعرة من رأسه سأل أهل العلم عنها سقط شعرة من رأسي، أو استخدم معجون الأسنان ونحو ذلك. يجتهدون ألا يقعوا في محظور من محظورات الإحرام أن يفسد حجهم أو ينقص أجرهم؛ فكذلك المسلم ينبغي أن يحذر من الوقوع في معصية الله  -سبحانه- في بقية حياته، يحذر كل الحذر من الوقوع في معصية الله  -سبحانه-؛ لأن البلاء كل البلاء في الدنيا والآخرة سببه الذنوب والمعاصي (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)[الروم:41].\n \nفيرجع المسلم وقد عقد العزم أن يراقب الله  -سبحانه- في حركاته وفي سكناته وفي كل أعماله حتى ينجح في مشروع حياته، وكذلك يا عباد الله نجد الهمة العالية عند الحجاج.\n \nيقومون بأعمال جليلة لأربعة أيام؛ في اليوم التاسع وفي يوم النحر وفي اليوم الحادي عشر وفي الثاني عشر من الوقوف بعرفة ومن المبيت بمزدلفة ومن رمي الجمرات ومن النحر والحلق والطواف بالبيت والسعي والمبيت بمنى ليلة الحادي عشر والمبيت بمنى ليلة الثاني عشر.\n \nيقومون بأعمال جليلة؛ لأنهم يرجون من الله  -سبحانه- أن يعودوا كيوم ولدتهم أمهاتهم، يعلمون أن الحج المبرور ليس له جزاء إلا الجنة، فيولد هذا الهمة العالية عند المسلم، فينبغي للمسلم أن تكون همته عالية يسعى في تحقيق ونيل أعلى المراتب.\n \nيسابق في جنة عرضها السماوات والأرض، (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ)آل عمران:133].\n \nيسارع ويسابق وفي ذلك فليتنافس المتنافسون، ويكون هذا منهجا في حياته كلها.\n \nبارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات الذكر والحكيم، أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nاللهم لك الحمد كله ولك الشكر كله،وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله -صلى الله عليه وسلم-.\n \nأما بعد:\n \nفيا عباد الله: (اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nومن الأعمال التي يقوم بها الحجاج ويجتهدون في تحقيقها حتى ينجحون في حجهم: يعنون باختيار الصحبة الصالحة، نجد أن الحاج إذا أراد أن يخرج من بلده يسأل عن الحملة المناسبة، ومن في هذه الحملة من أهل العلم حتى يساعدوه على نجاح رحلته، وهكذا ينبغي للمؤمن أن يعنى بجلسائه لأنهم عون له على طاعة الله  -سبحانه- إذا كانوا من الأخيار.\n \nوربنا  -سبحانه- أمر رسوله -صلى الله عليه وسلم- بذلك (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الكهف:28].\n \nوالنبي -صلى الله عليه وسلم- يقول: \"المرء على دين خليله فلينظر أحدكم من يخالل\".\n \nحجاج بيت الله الحرام: احرصوا كل الحرص على اختيار الجليس الصالح الذي يذكرك بالله  -سبحانه-، الذي إذا رأى منك خيرا أعانك على فعله وشجعك على فعله وإذا رأى منك تقصيرا وتفريطا في حق الله  -سبحانه- ذكرك وخوفك بالله  -سبحانه- وذكرك بمصيرك، علينا أن نعنى أيها الأحبة بمن نجالس؛ فإن الجليس لا شك ولا ريب أنه يؤثر بجليسه سلبا وإيجابا، وعلينا أن نأخذ أيضا من مشوار الحج أن الدنيا أيام معدودة وتنتهي، بدأ الناس بالحج والهم أو الخوف مما سيواجهونه في الطريق من العناء والمشقة ونحو ذلك وانتهى الحج وبقي الأجر من عند الله  -سبحانه-، وهذا يعطي المؤمن أن الحياة مهما امتدت فهي قصيرة، يعتبر ويتعظ.\n \nوالنبي -صلى الله عليه وسلم- يقول: \"ما أنا والدنيا إلا كرجل استظل تحت شجرة ثم ذهب وتركها\"؛ فنحن مسافرون إلى الدار الآخرة وأعمارنا قصيرة، وإن رأى الإنسان أنها طويلة، ستون سنة أو سبعون سنة فهي قصيرة قصيرة جدا؛ فعلينا أن نشمر عن ساعد الجد ونجتهد في الأعمال الصالحة، ونسأل الله القوب والغفران والرحمة.\n \nاللهم أعز الإسلام والمسلمين، اللهم انصر دينك وكتابك وسنة نبيك وعبادك المؤمنين يا رب العالمين، اللهم تقبل من الحجاج حجهم، اللهم أعدهم كيوم ولدتهم أمهاتهم، اللهم يا حي يا قيوم أصلح أحوال المسلمين في كل مكان.\n \nاللهم اجمع قلوبهم، اللهم وحد صفوفهم، اللهم اجمع كلمتهم على الكتاب والسنة يا رب العالمين، اللهم من أرادنا يا حي يا قيوم أو أحدا من المسلمين بسوء اللهم أشغله بنفسه، واجعل كيده في نحره، وأدر عليه دائرة السوء يا رب العالمين.\n \nاللهم أصلح أحوال إخواننا في اليمن يا رب العالمين اجمع قلوبهم يا حي يا قيوم، وولي عليهم خيارهم، أصلح أحوالهم في العراق يا رب العالمين، وفي الشام وفي فلسطين وفي كشمير وفي كل مكان وفي بورما وفي أفريقيا وفي كل بلد يا رب العالمين، اللهم احفظ علينا عقيدتنا وأمننا واستقرارنا.\n \nاللهم من أراد بلاد الحرمين أو سائر بلاد المسلمين بسوء اللهم أبطل كيده واجعله في نحره يا رب العالمين، وفق ولاة أمرنا لكل خير وارزقهم الجلساء الصالحين الناصحين يا رب العالمين، اللهم اجعلنا ممن يطول عمره ويحسن عمله، اللهم اجعل حالنا بعد الحج أفضل من حالنا قبل الحج.\n \nاللهم يا حي يا قيوم املأ قلوبنا حبا لك، املأ قلوبنا تعظيما لك، املأها خوفا وإجلالا ورجاء وصدقا وإخلاصا وتوكلا عليه يا الله، اللهم أحسن لنا الختام، اللهم ثبتنا بالقول الثابت في الحياة الدنيا وفي الآخرة.\n \nاللهم إنا نسألك العفو والعافية، يا رب يا رحيم فرج هم المهمومين من المسلمين، يا رب يا رحيم يا شافي اشف كل مريض من المسلمين، اللهم اشف كل مريض من المسلمين يا رب العالمين، اللهم اجعل قبورنا روضة من رياض الجنة، اللهم اغفر لآبائنا وأمهاتنا، اللهم اغفر لآبائنا وأمهاتنا يا رب العالمين.\n \nاللهم أظلنا في ظلك يوم لا ظل إلا ظلك، بيض وجوهنا يوم تبيض وجوه وتسود وجوه، اجعلنا يا الله ممن يبشر بروح وريحان ورب راض غير غضبان برحمتك يا رب العالمين وأسكنا أعلى الجنان مع سيد الأنام -صلى الله عليه وسلم-.\n \nاللهم صلي على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/استمرارية العبادة والطاعة لله 2/من دروس الحج</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ونرى الحجاج في حجهم وفي رحلتهم يجتهدون في أعمال جليلة حتى ينجحون في مشوارهم، حتى ينجحون في أداء فريضتهم، حتى يتحقق لهم الفلاح والأجر من عند الله -سبحانه-، وهكذا المؤمن ينبغي له أن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"310843\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده و نستعينه ونستغفره ونستهديه ونتوكل عليه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله وصفيه وخليله، صلى الله عليه وعلى آله وصحبة ومن سار على طريقته ونهجه وطريقته، وعنا معهم بمنه وعفوه وكرمه.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>فيا عباد الله: (<span style=\"color: #ff0000;\">اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلعمران:102]، واشكروا الله على نعمه وآلائه، (<span style=\"color: #ff0000;\">وإن تعدوا نعمة الله لا تحصوها</span>).</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: أن وفقكم الله&nbsp; -سبحانه- لأداء أعمال جليلة في أيام فاضلة من أعمال عظيمة من حج وصيام وصدقة ودعاء وغير ذلك من الأعمال الجليلة، تقبل الله منا ومنكم صالح الأعمال، وانتهى الحج وانتهى الوقوف بعرفة وانتهت الأيام المعدودات.</p>\n<p>&nbsp;</p>\n<p>ولكن حياة المؤمن وعلاقته مع ربه&nbsp; -سبحانه- لا تنتهي؛ فحياة المؤمن كلها موسم للطاعات والعبادات، ولذلك أمر الله&nbsp; -سبحانه- بعد الأعمال الجليلة من القيام بالحج ونحوه من سائر الأعمال والصالحات بالاستمرار في الطاعات، قال الله&nbsp; -سبحانه-: (<span style=\"color: #ff0000;\">فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا فَمِنَ النَّاسِ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ* وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ * أُولَئِكَ لَهُمْ نَصِيبٌ مِمَّا كَسَبُوا وَاللَّهُ سَرِيعُ الْحِسَابِ</span>)[البقرة:202-200].</p>\n<p>&nbsp;</p>\n<p>يسألون الله&nbsp; -سبحانه- من خيري الدنيا والآخرة، وكان أكثر دعاء الحبيب -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\">ربنا أتنا في الدنيا حسنة وفي الآخرة حسنة</span>\" فحسنة الدنيا تشمل التوفيق والرزق والصحة والعافية وما يريده الإنسان في دنياه، والحسنة في الآخرة تشمل الراحة في القبر ويوم الحشر والنشر وأن يفوز المسلم برضا ربه وأن يدخل جنته، فعلى المسلم أن يكثر من هذا الدعاء.</p>\n<p>&nbsp;</p>\n<p>ونرى الحجاج -يا عباد الله- في حجهم وفي رحلتهم يجتهدون في أعمال جليلة حتى ينجحون في مشوارهم، حتى ينجحون في أداء فريضتهم، حتى يتحقق لهم الفلاح والأجر من عند الله&nbsp; -سبحانه-، وهكذا المؤمن ينبغي له أن يحافظ على هذه الأعمال حتى ينجح في بقية حياته؛ فمن تلك الأعمال التي يحافظ عليها الحجاج: أنهم يكثرون من ذكر الله&nbsp; -سبحانه-؛ فالطواف بالبيت ورمي الجمار والسعي ما شرع إلا لذكر الله&nbsp; -سبحانه-، نجد أن الحاج منذ أن يخرج من بلده وعند إحرامه يكثر من ذكر الله، لبيك اللهم لبيك لبيك لا شريك لك لبيك إن الحمد والنعمة لك والملك.</p>\n<p>&nbsp;</p>\n<p>ويكثر من التكبير الله أكبر الله أكبر لا إله إلا الله، الله أكبر الله أكبر ولله الحمد، هكذا ينبغي لك أخي المسلم أن تكثر من ذكر الله، وربنا&nbsp; -سبحانه- يقول: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا</span>)[الأحزاب:41].</p>\n<p>&nbsp;</p>\n<p>والنبي -صلى الله عليه وسلم- يقول -كما في صحيح مسلم-: \"<span style=\"color: #0000ff;\">سبق المفردون</span>\"، قالوا: وما المفردون؟ قال: \"<span style=\"color: #0000ff;\">الذاكرون الله كثرا والذاكرات</span>\"</p>\n<p>ابن رجب -رحمه الله- قال حول هذه الآية التي أمر الله&nbsp; -سبحانه- بها بكثرة ذكره بعد الأعمال الجليلة قال: لأن الذكر يستمر مع الإنسان في حياته وعند موته وبعد بعثه ويوم القيامة وفي جنته، لأن أهل الجنة يلهمون التسبيح وذكر الله&nbsp; -سبحانه- كما يلهمون النفس، فيكثر المسلم من ذكر ربه&nbsp; -سبحانه-.</p>\n<p>&nbsp;</p>\n<p>ومن الأعمال التي يقوم بها الحجاج ويجتهدون بها: كثرة الدعاء. يسألون الله&nbsp; -سبحانه- القبول، يقفون بين يدي الله في عرفات، تبكي قلوبهم وتدمع قلوبهم بين الرجاء والخوف، ويجلون الله&nbsp; -سبحانه- وفي الطواف وفي السعي وفي غير ذلك وفي رمي جمرة الصغرى والكبرى يلحون على الله بالقبول؛ فكذلك المؤمن الذي يريد الفلاح في الدنيا والآخرة فعليه أن يكثر من دعاء ربه&nbsp; -سبحانه-، والنبي -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">الدعاء هو العبادة</span>\" ويقول النبي -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\">ليس شيء أكرم على الله من الدعاء</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الأعمال التي يقوم بها الحجاج: التأسي بالحبيب -صلى الله عليه وسلم-. فنرى الحجاج يسألون عن كل صغيرة وكبيرة، وبين أعينهم وناظريهم قول النبي -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\">خذوا عني مناسككم</span>\" يجتهدون أن يقفوا في المكان الذي وقف فيه رسول الهدى -صلى الله عليه وسلم-، يجتهدون أن يعملوا الأعمال التي عملها رسول الهدى -صلى الله عليه وسلم- لأن من شروط قبول العمل التأسي بالحبيب -صلى الله عليه وسلم-، قال حبيبنا -صلى الله عليه وسلم- كما جاء في صحيح مسلم من حديث عائشة: \"<span style=\"color: #0000ff;\">من عمل عملا ليس عليه أمرنا فهو رد</span>\" فكذلك ينبغي للمسلم أن يتأسى بالحبيب -صلى الله عليه وسلم- في بقية حياته.</p>\n<p>&nbsp;</p>\n<p>الذي قال: \"<span style=\"color: #0000ff;\">خذوا عني مناسككم</span>\" قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">صلوا كما رأيتموني أصلي</span>\" يسأل عن أحكام الصلاة وكيفية صلاة النبي -صلى الله عليه وسلم-، يسأل عن صفة صلاته، يعرف أركان الصلاة ويعرف شروط الصلاة وواجبات الصلاة وسنن الأقوال وسنن الأفعال وغير ذلك من العبادة لأن العبادة لا بد أن تكون على هدي المصطفى -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ومن الأعمال الجليلة التي يجتهد فيها الحجاج ويجتهدون في تحقيقها: مراقبة الرب&nbsp; -سبحانه-؛ فنجد أن الحاج يجتهد ألا يقع في محظور من محظورات الإحرام، بل يسأل عن دقائق الأمور وهذا أمر محمود، يسأل حتى إذا سقط شعرة من رأسه سأل أهل العلم عنها سقط شعرة من رأسي، أو استخدم معجون الأسنان ونحو ذلك. يجتهدون ألا يقعوا في محظور من محظورات الإحرام أن يفسد حجهم أو ينقص أجرهم؛ فكذلك المسلم ينبغي أن يحذر من الوقوع في معصية الله&nbsp; -سبحانه- في بقية حياته، يحذر كل الحذر من الوقوع في معصية الله&nbsp; -سبحانه-؛ لأن البلاء كل البلاء في الدنيا والآخرة سببه الذنوب والمعاصي (<span style=\"color: #ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span>)[الروم:41].</p>\n<p>&nbsp;</p>\n<p>فيرجع المسلم وقد عقد العزم أن يراقب الله&nbsp; -سبحانه- في حركاته وفي سكناته وفي كل أعماله حتى ينجح في مشروع حياته، وكذلك يا عباد الله نجد الهمة العالية عند الحجاج.</p>\n<p>&nbsp;</p>\n<p>يقومون بأعمال جليلة لأربعة أيام؛ في اليوم التاسع وفي يوم النحر وفي اليوم الحادي عشر وفي الثاني عشر من الوقوف بعرفة ومن المبيت بمزدلفة ومن رمي الجمرات ومن النحر والحلق والطواف بالبيت والسعي والمبيت بمنى ليلة الحادي عشر والمبيت بمنى ليلة الثاني عشر.</p>\n<p>&nbsp;</p>\n<p>يقومون بأعمال جليلة؛ لأنهم يرجون من الله&nbsp; -سبحانه- أن يعودوا كيوم ولدتهم أمهاتهم، يعلمون أن الحج المبرور ليس له جزاء إلا الجنة، فيولد هذا الهمة العالية عند المسلم، فينبغي للمسلم أن تكون همته عالية يسعى في تحقيق ونيل أعلى المراتب.</p>\n<p>&nbsp;</p>\n<p>يسابق في جنة عرضها السماوات والأرض، (<span style=\"color: #ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ</span>)آل عمران:133].</p>\n<p>&nbsp;</p>\n<p>يسارع ويسابق وفي ذلك فليتنافس المتنافسون، ويكون هذا منهجا في حياته كلها.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات الذكر والحكيم، أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>اللهم لك الحمد كله ولك الشكر كله،وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: (<span style=\"color: #ff0000;\">اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>ومن الأعمال التي يقوم بها الحجاج ويجتهدون في تحقيقها حتى ينجحون في حجهم: يعنون باختيار الصحبة الصالحة، نجد أن الحاج إذا أراد أن يخرج من بلده يسأل عن الحملة المناسبة، ومن في هذه الحملة من أهل العلم حتى يساعدوه على نجاح رحلته، وهكذا ينبغي للمؤمن أن يعنى بجلسائه لأنهم عون له على طاعة الله&nbsp; -سبحانه- إذا كانوا من الأخيار.</p>\n<p>&nbsp;</p>\n<p>وربنا&nbsp; -سبحانه- أمر رسوله -صلى الله عليه وسلم- بذلك (<span style=\"color: #ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>)[الكهف:28].</p>\n<p>&nbsp;</p>\n<p>والنبي -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">المرء على دين خليله فلينظر أحدكم من يخالل</span>\".</p>\n<p>&nbsp;</p>\n<p>حجاج بيت الله الحرام: احرصوا كل الحرص على اختيار الجليس الصالح الذي يذكرك بالله&nbsp; -سبحانه-، الذي إذا رأى منك خيرا أعانك على فعله وشجعك على فعله وإذا رأى منك تقصيرا وتفريطا في حق الله&nbsp; -سبحانه- ذكرك وخوفك بالله&nbsp; -سبحانه- وذكرك بمصيرك، علينا أن نعنى أيها الأحبة بمن نجالس؛ فإن الجليس لا شك ولا ريب أنه يؤثر بجليسه سلبا وإيجابا، وعلينا أن نأخذ أيضا من مشوار الحج أن الدنيا أيام معدودة وتنتهي، بدأ الناس بالحج والهم أو الخوف مما سيواجهونه في الطريق من العناء والمشقة ونحو ذلك وانتهى الحج وبقي الأجر من عند الله&nbsp; -سبحانه-، وهذا يعطي المؤمن أن الحياة مهما امتدت فهي قصيرة، يعتبر ويتعظ.</p>\n<p>&nbsp;</p>\n<p>والنبي -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">ما أنا والدنيا إلا كرجل استظل تحت شجرة ثم ذهب وتركها</span>\"؛ فنحن مسافرون إلى الدار الآخرة وأعمارنا قصيرة، وإن رأى الإنسان أنها طويلة، ستون سنة أو سبعون سنة فهي قصيرة قصيرة جدا؛ فعلينا أن نشمر عن ساعد الجد ونجتهد في الأعمال الصالحة، ونسأل الله القوب والغفران والرحمة.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم انصر دينك وكتابك وسنة نبيك وعبادك المؤمنين يا رب العالمين، اللهم تقبل من الحجاج حجهم، اللهم أعدهم كيوم ولدتهم أمهاتهم، اللهم يا حي يا قيوم أصلح أحوال المسلمين في كل مكان.</p>\n<p>&nbsp;</p>\n<p>اللهم اجمع قلوبهم، اللهم وحد صفوفهم، اللهم اجمع كلمتهم على الكتاب والسنة يا رب العالمين، اللهم من أرادنا يا حي يا قيوم أو أحدا من المسلمين بسوء اللهم أشغله بنفسه، واجعل كيده في نحره، وأدر عليه دائرة السوء يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال إخواننا في اليمن يا رب العالمين اجمع قلوبهم يا حي يا قيوم، وولي عليهم خيارهم، أصلح أحوالهم في العراق يا رب العالمين، وفي الشام وفي فلسطين وفي كشمير وفي كل مكان وفي بورما وفي أفريقيا وفي كل بلد يا رب العالمين، اللهم احفظ علينا عقيدتنا وأمننا واستقرارنا.</p>\n<p>&nbsp;</p>\n<p>اللهم من أراد بلاد الحرمين أو سائر بلاد المسلمين بسوء اللهم أبطل كيده واجعله في نحره يا رب العالمين، وفق ولاة أمرنا لكل خير وارزقهم الجلساء الصالحين الناصحين يا رب العالمين، اللهم اجعلنا ممن يطول عمره ويحسن عمله، اللهم اجعل حالنا بعد الحج أفضل من حالنا قبل الحج.</p>\n<p>&nbsp;</p>\n<p>اللهم يا حي يا قيوم املأ قلوبنا حبا لك، املأ قلوبنا تعظيما لك، املأها خوفا وإجلالا ورجاء وصدقا وإخلاصا وتوكلا عليه يا الله، اللهم أحسن لنا الختام، اللهم ثبتنا بالقول الثابت في الحياة الدنيا وفي الآخرة.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك العفو والعافية، يا رب يا رحيم فرج هم المهمومين من المسلمين، يا رب يا رحيم يا شافي اشف كل مريض من المسلمين، اللهم اشف كل مريض من المسلمين يا رب العالمين، اللهم اجعل قبورنا روضة من رياض الجنة، اللهم اغفر لآبائنا وأمهاتنا، اللهم اغفر لآبائنا وأمهاتنا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أظلنا في ظلك يوم لا ظل إلا ظلك، بيض وجوهنا يوم تبيض وجوه وتسود وجوه، اجعلنا يا الله ممن يبشر بروح وريحان ورب راض غير غضبان برحمتك يا رب العالمين وأسكنا أعلى الجنان مع سيد الأنام -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>اللهم صلي على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ماذا_تعلمنا_من_مدرسة_الحج.doc",
      "path": "/database/files/ماذا_تعلمنا_من_مدرسة_الحج.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D8%B9%D9%84%D9%85%D9%86%D8%A7-%D9%85%D9%86-%D9%85%D8%AF%D8%B1%D8%B3%D8%A9-%D8%A7%D9%84%D8%AD%D8%AC/download-file/310844"
    },
    {
      "name": "ماذا_تعلمنا_من_مدرسة_الحج.doc",
      "path": "/database/files/ماذا_تعلمنا_من_مدرسة_الحج.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D8%B9%D9%84%D9%85%D9%86%D8%A7-%D9%85%D9%86-%D9%85%D8%AF%D8%B1%D8%B3%D8%A9-%D8%A7%D9%84%D8%AD%D8%AC/download-file/310847"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ماذا-تعلمنا-من-مدرسة-الحج"
}
