{
  "id": 1120,
  "title": "ما حالك مع الصلاة في رمضان",
  "slug": "ما-حالك-مع-الصلاة-في-رمضان",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/التقوى وأهميتها 2/محبة الله ومقتضياتها 3/الاستسلام والانقياد لله 4/تقصير وإهمال الناس في الصلاة 5/إخراج الزكاة ووجوبها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لَكِنَّ مِمَّا يُلحَظُ عَلَى بَعضِهِم هَدَاهُمُ اللهُ -وَهُوَ مِمَّا يُنكَرُ وَلا يُقَرُّ-، مَا يُرى مِنَ التَّهَاوُنِ المُستَمِرِّ مِنهُم في بَعضِ الصَّلَوَاتِ تَمَاشِيًا مَعَ هَوَى أَنفُسِهِم، وَهَذَا المُنكَرُ العَظِيمُ الَّذِي يَقعَونَ فِيهِ، لَيسَ في رَمَضَانَ فَحَسبُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ: فَـ (يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ)[البقرة:21].\n \nأَيُّهَا المُسلِمُونَ: حُصُولُ التَّقوَى مِن أَجَلِّ الغَايَاتِ الَّتي لأَجلِهَا شُرِعَ الصِّيَامُ (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ)[البقرة:183].\n \nوَحَقِيقَةُ هَذِهِ التَّقوَى أَن يَصُونَ العَبدُ جَوَارِحَهُ عَن مَعصِيَةِ اللهِ وَيُلزِمَهَا طَاعَتَهُ، وَمَن صَدَقَ في مَحَبَّتِهِ لِرَبِّهِ -سُبحَانَهُ- وَفي مَحَبَّتِهِ لِرَسُولِهِ، أَوجَبَت لَهُ تِلكَ المَحَبَّةُ مَحَبَّةَ مَا فَرَضَهُ اللهُ عَلَيهِ وَالاهتِمَامَ بِهِ، وَبُغضَ مَا حَرَّمَهُ عَلَيهِ وَالابتِعَادَ عَنهُ، وَقَدَّمَ تِلكَ المَحَبَّةَ عَلَى مَا تُحِبُّهُ نَفسُهُ وَتَشتَهِيهِ، وَتَلَقَّى الأَوَامِرَ وَالنَّوَاهِيَ الشَّرعِيَّةَ بِالرِّضَا وَالتَّسلِيمِ التَّامِّ، وَمَن أَخَلَّ بِشَيءٍ مِمَّا أُمِرَ بِهِ فَتَرَكَهُ، أَو تَهَاوَنَ بِشَيءٍ مِمَّا نُهِيَ عَنهُ فَأَتَاهُ، فَقَد نَقَصَ مِن إِيمَانِهِ الوَاجِبِ بِحَسَبِ ذَلِكَ، قَالَ -سُبحَانَهُ-: (فَلا وَرَبِّكَ لا يُؤمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَينَهُم ثُمَّ لا يَجِدُوا في أَنفُسِهِم حَرَجًا مِمَّا قَضَيتَ وَيُسَلِّمُوا تَسلِيمًا)[النساء:65]، وَقَالَ -تَعَالى-: (قُلْ إِن كُنتُم تُحِبُّونَ اللهَ فَاتَّبِعُوني يُحبِبكُمُ اللهُ وَيَغفِرْ لَكُم ذُنُوبَكُم وَاللهُ غَفُورٌ رَحِيمٌ)[آل عمران:31].\n \nنَعَم -أَيُّهَا الإِخوَةُ- إِنَّ مَحَبَّةَ اللهِ تَقتَضِي فِعلَ الوَاجِبَاتِ وَتَركَ المُحَرَّمَاتِ، وَعَدَمَ الإِخلالِ بِشَيءٍ مِنهَا لِمُجَرَّدِ اتِّبَاعِ هَوَى النَّفسِ أَو إِيثَارِ شَهَوَاتِهَا، وَصَدَقَ القَائِلُ:\nتَعصِى الإِلَهَ وَأَنتَ تَزعُمُ حُبَّهُ *** هَذَا مُحَالٌ في القِيَاسِ شَنِيعُ\nلَو كَانَ حُبُّكَ صَادِقًا لأَطَعتَهُ *** إِنَّ المُحِبَّ لِمَن يُحِبُّ مُطِيعُ\n \nوَلَمَّا كَانَ نَبِيُّنَا -عَلَيهِ الصَّلاةُ وَالسَّلامُ- هُوَ أَشَدَّ النَّاسِ حُبًّا للهِ، كَانَ لا يَجِدُ شَيئًا هُوَ أَلَذَّ لِرُوحِهِ وَلا أَهدَأَ لِنَفسِهِ مِن عِبَادَةِ رَبِّهِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"وَجُعِلَت قُرَّةُ عَينِي في الصَّلاةِ\"(رَوَاهُ أَحمَدُ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ)، وَفي الصَّحِيحَينِ عَنِ المُغِيرَةِ بنِ شُعبَةَ -رَضِيَ اللهُ عَنهُ- قَالَ: قَامَ النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حَتَّى تَوَرَّمَت قَدَمَاهُ فَقِيلَ لَهُ: قَد غَفَرَ اللهُ لَكَ مَا تَقَدَّمَ مِن ذَنبِكَ وَمَا تَأَخَّرَ؟! قَالَ: \"أَفَلا أَكُونُ عَبدًا شَكوُرًا\".\n \nوَاليَومَ -أَيُّهَا الصَّائِمُونَ- لا يَدرِي مَن يَرَى حَالَ بَعضِ الصَّائِمِينَ، أَهُم يَصُومُونَ طَاعَةً للهِ وَحُبًّا لَهُ وَاستِسلامًا وَتَسلِيمًا، أَم مُجَارَاةً لِمَن حَولَهُم وَحِيَاءً مِنهُم وَتَقلِيدًا؟! وَالأَغلَبُ إِن شَاءَ اللهُ إِذَا أَحسَنَّا الظَّنَّ بِهِم أَنَّهُم يَصُومُونَ طَاعَةً للهِ، وَيُرِيدُونَ مَا عِندَهُ مِنَ الثَّوَابِ، لَكِنَّ مِمَّا يُلحَظُ عَلَى بَعضِهِم هَدَاهُمُ اللهُ -وَهُوَ مِمَّا يُنكَرُ وَلا يُقَرُّ-، مَا يُرى مِنَ التَّهَاوُنِ المُستَمِرِّ مِنهُم في بَعضِ الصَّلَوَاتِ تَمَاشِيًا مَعَ هَوَى أَنفُسِهِم، وَهَذَا المُنكَرُ العَظِيمُ الَّذِي يَقعَونَ فِيهِ، لَيسَ في رَمَضَانَ فَحَسبُ، بَل هُوَ طُولَ العَامِ وَلِلأَسَفِ، لَكِنَّهُم بَدَلاً مِن تَركِ صَلاةِ الفَجرِ مَعَ الجَمَاعَةِ في غَيرِ رَمَضَانَ؛ فَإِنَّهُم يَترُكُونَ صَلاةَ الظُّهرِ في رَمَضَانَ، وَقَد يُلحِقُونَ بِهَا صَلاةَ العَصرِ أَيضًا، وَالسَّبَبُ في ذَلِكَ هُوَ تَغيُّرُ وَقتِ نَومِهِم، فَهُم لم يَزِيدُوا عَلَى أَن نَقَلُوا التَّركَ مِن صَلاةٍ إِلى أُخرَى بِحَسَبِ مَا تَشتَهِيهِ نُفُوسُهُم وَيَغلِبُ عَلَيهَا مِنَ النَّومِ.\n \nوَفي هَذَا -أَيُّهَا الإِخوَةُ- نَقصٌ وَاضِحٌ في جَانِبٍ عَظِيمٍ، هُوَ لُبُّ الإِسلامِ وَرُوحُهُ، وَهُوَ مَنَاطُ الإِيمَانِ وَعَلَيهِ مَدَارُهُ، أَلا وَهُوَ الاستِسلامُ للهِ وَالانقِيَادُ لَهُ بِالطَّاعَةِ، وَالخُضُوعُ لِمُرَادِهِ وَنَبذُ هَوَى النَّفسِ.\n \nوَالمُسلِمُ الَّذِي أَسلَمَ وَجهَهُ للهِ، وَأَخلَصَ عَمَلَهُ للهِ، وَأَرَادَ مَا عِندَ اللهِ، وَخَافَ اللهَ وَرَجَا اللهَ، يَدُورُ مَعَ الأَمرِ وَالنَّهيِ حَيثُ دَارَ، وَلا يَتَرَدَّدُ وَلا يَتَلَكَّأُ، وَلا يَبحَثُ لِنَفسِهِ عَن عُذرٍ البَتَّةَ، وَلَيسَتِ الأَحوَالُ الدُّنيَوِيَّةُ المُختَلِفَةُ، أَو تَغَيُّرُ الأَزمِنَةِ وَاختِلافُ الأَوقَاتِ، هِيَ الَّتي تُملِي عَلَيهِ فِعلَ أَمرٍ مِن أَوَامِرِ رَبِّهِ أَو تَركَهُ وَالتَّهَاوُنَ بِهِ، وَلَيسَ مِزَاجُهُ أَو هَوَى نَفسِهِ، أَو نَشَاطُهَا أَو كَسَلُهَا، أَو إِقبَالُهَا أَو إِدبَارُهَا، هُوَ الَّذِي يُحَرِّكُهُ لِلعَمَلِ أَوِ التَّركِ، وَلَكِنَّهُ رِضَاهُ بِاللهِ رَبًّا، وَبِالإِسلامِ دِينًا، وَبِمُحَمَّدٍ نَبِيًّا رَسُولاً، وَهَذَا الرِّضَا في حَقِيقَتِهِ، لا يَجتَمِعُ أَبَدًا مَعَ اتِّبَاعِ هَوَى النَّفسِ وَالسَّيرِ عَلَى مَا تَشتَهِي، وَالَّذِي هُوَ نَوعٌ مِنَ الضَّلالِ وَعَدَمِ إِخلاصِ التَّوحِيدِ للهِ، قَالَ -سُبحَانَهُ-: (أَفَرَأَيتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللهُ عَلَى عِلمٍ وَخَتَمَ عَلَى سَمعِهِ وَقَلبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَن يَهدِيهِ مِن بَعدِ اللهِ أَفَلا تَذَكَّرُونَ)[الجاثية:23].\n \nإِنَّ حَالَ المُسلِمِ الحَيِّ القَلبِ -أَيُّهَا الإِخوَةُ- هِيَ تَتَبُّعُ مَا يُرضِي اللهَ وَالعَمَلُ بِهِ دُونَ تَرَدُّدٍ وَلا تَلَكُّؤٍ، وَالاستِكثَارُ مِمَّا يُقَرِّبُ إِلَيهِ دُونَ كَسَلٍ وَلا تَأَخُّرٍ وَلا تَبَاطُؤٍ، وَهُوَ في مَوَاسِمِ الخَيرِ كَرَمَضَانَ، أَحرَصُ عَلَى ذَلِكَ وَأَصبَرُ عَلَيهِ، خَاصَّةً وَهُوَ يَرَى المُسلِمِينَ عَن يَمِينِهِ وَشِمَالِهِ حَرِيصِينَ عَلَى الخَيرِ مُستَكثِرِينَ مِنهُ، يَتَزَوَّدُونَ مِنَ الصَّالِحَاتِ، وَيُنَوِّعُونَ القُرُبَاتِ؛ فَمَا أَجمَلَ حَالَ المُسلِمِينَ وَاللهُ -تَعَالى- غَايَتُهُم وَمَقصِدُ قُلُوبِهِم، يَتَّجِهُونَ إِلَيهِ بِالغَدَاةِ وَالعَشِيِّ، لا يَتَحَوَّلُونَ عَنهُ وَلا يَقصِدُونَ إِلاَّ وَجهَهُ، يَرجُونَ رِضَاهُ وَرَحمَتَهُ، ويَبتَغُونَ فَضلاً مِنهُ وَرِضوَانًا وَيَطمَعُونَ في جَنَّتِهِ، تَعرِفُهُمُ المَسَاجِدُ في الصَّلَوَاتِ الخَمسِ، لا يَترُكُونَ مِنهَا صَلاةً وَلا يَتَأَخَّرُونَ عَن أُخرَى، حَرِيصِينَ عَلَى نَوَافِلِهَا، يُؤَدُّونَ الرَّوَاتِبَ قَبلَهَا وَبَعدَهَا، وَيَركَعُونَ في الضُّحَى مَا تَيَسَّرَ لَهُم مِن رَكَعَاتٍ، وَلا تَفُوتُهُم صَلاةُ القِيَامِ مَعَ الإِمَامِ، فَمِثلُ أُولَئِكَ يَجِدُونَ أَثَرَ حِرصِهِم عَلَى صَلاتِهِم تَوفِيقًا في سَائِرِ العِبَادَاتِ، وَعَونًا لَهُم عَلَى الطَّاعَاتِ، وَإِقبَالاً مِن نُفُوسِهِم عَلَى الصَّالِحَاتِ، وَبَرَكَةً في الأَعمَارِ وَالأَوقَاتِ، فَتَرَى لَهُم نَصِيبًا مِن قِرَاءَةِ كِتَابِ اللهِ، وَمُسَاهَمَةً في تَفطِيرِ الصَّائِمِينَ وَحَظًّا مِنَ الصَّدَقَاتِ، وَحِرصًا عَلَى الذِّكرِ وَالدُّعَاءِ وَالاستِغفَارِ، قَالَ -سُبحَانَهُ-: (وَأَقِمِ الصَّلاةَ إِنَّ الصَّلاةَ تَنهَى عَنِ الفَحشَاءِ وَالمُنكَرِ وَلَذِكرُ اللهِ أَكبَرُ)[العنكبوت:45]، وَقَالَ -تَعَالى-: (وَاستَعِينُوا بِالصَّبرِ وَالصَّلاةِ)[البقرة:153].\n \nوَهَكَذَا -أَيُّهَا المُسلِمُونَ- فَمَن أَرَادَ أَن يَسلَمَ لَهُ شَهرُهُ، بَل مَن أَرَادَ أَن يَصلُحَ عُمُرُهُ؛ فَلْيُصلِحْ أَمرَ صَلاتِهِ، وَلْتَكُنْ هِيَ هَمَّهُ، وَلْيَحذَرْ مِنَ الغَفلَةِ عَنهَا لأَيِّ سَبَبٍ كَانَ، وَلا يُلهِيَنَّهُ عَنهَا مَالٌ وَلا وَلَدٌ وَلا لَذَّةٌ وَلا مَتَاعٌ، وَلا يُقَدِّمَنَّ عَلَيهَا عَمَلاً وَلا رَاحَةً وَلا نَومًا وَلا شَهوَةً، فَإِنَّ صَلاحَهَا هُوَ صَلاحُ الدِّينِ وَالدُّنيَا وَالأُخرَى، وَهِيَ أَوَّلُ الفَلاحِ وَخَاتِمَتُهُ، وَبِدَايَةُ الصَّلاحِ وَنِهَايَتُهُ، وَمَدخَلُ التَّوفِيقِ وَمَخرَجُهُ، وَلَمَّا ذَكَرَ اللهُ -تَعَالى- صِفَاتِ المُؤمِنِينَ المُفلِحِينَ فَقَالَ: (قَد أَفلَحَ المُؤمِنُونَ)[المؤمنون:1] كَانَت أَوَّلُ صِفَاتِهِم (الَّذِينَ هُم في صَلاتِهِم خَاشِعُونَ)[المؤمنون:2]، وَآخِرُهَا (وَالَّذِينَ هُم عَلَى صَلَوَاتِهِم يُحَافِظُونَ)[المؤمنون:9].\n \nوَلَمَّا ذَكَرَ صِفَاتِ الإِنسَانِ السَّوِيِّ، قَالَ -سُبحَانَهُ-: (إِنَّ الإِنسَانَ خُلِقَ هَلُوعًا * إِذَا مَسَّهُ الشَّرُّ جَزُوعًا * وَإِذَا مَسَّهُ الخَيرُ مَنُوعًا * إِلاَّ المُصَلِّينَ * الَّذِينَ هُم عَلَى صَلاتِهِم دَائِمُونَ)[الْمَعَارِجِ:19-23] ، ثم خَتَمَ بِالصَّلاةِ فَقَالَ: (وَالَّذِينَ هُم عَلَى صَلاتِهِم يُحَافِظُونَ)[الْمَعَارِجِ:34].\n \nوَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"أَوَّلُ مَا يُحَاسَبُ عَلَيهِ العَبدُ يَومَ القِيَامَةِ الصَّلاةُ، فَإِن صَلَحَت صَلَحَ سَائِرُ عَمَلِهِ، وَإِن فَسَدَت فَسَدَ سَائِرُ عَمَلِهِ\"(رَوَاهُ الطَّبَرَانيُّ وَصَحَّحَهُ الأَلبَانيُّ).\n \nأَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنَحرِصْ عَلَى إِسلامِ وُجُوهِنَا لِمَا يُرِيدُهُ رَبُّنَا مِنَّا، وَلْنَقتَدِ بِالمُسَابِقِينَ إِلى الخَيرَاتِ، وَلْنُنَافِسْ في الطَّاعَاتِ، وَلْنَحذَرْ هَوَى النُّفُوسِ أَو مُصَاحَبَةَ الغَافِلِينَ؛ فَقَد قَالَ اللهُ لِنَبِيِّهِ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- وَهُوَ إِمَامُ الصَّالِحِينَ: (وَاصبِرْ نَفسَكَ مَعَ الَّذِينَ يَدعُونَ رَبَّهُم بِالغَدَاةِ وَالعَشِيِّ يُرِيدُونَ وَجهَهُ وَلا تَعدُ عَينَاكَ عَنهُم تُرِيدُ زِينَةَ الحَيَاةِ الدُّنيَا وَلا تُطِع مَن أَغفَلنَا قَلبَهُ عَن ذِكرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمرُهُ فُرُطًا)[الكهف:28].\n \nاللَّهُمَّ اجعَلْنَا مُقِيمِي الصَّلاةِ وَمِن ذُرِّيَّاتِنَا رَبَّنَا وَتَقَبَّلْ دُعَاءَنَا...\n \nوَأَقُولُ هَذَا القَولَ وَأَستَغفِرُ اللهَ...\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ (وَمَن يَتَّقِ اللهَ يَجعَلْ لَهُ مَخرجًا)[الطلاق:2].\n \nوَاعلَمُوا أَنَّ ثَمَّةَ عَمَلاً صَالِحًا جَلِيلاً، قَرَنَهُ اللهُ بِالصَّلاةِ في كِتَابِهِ في كَثِيرٍ مِنَ الآيَاتِ، وَهُوَ مِن أَسبَابِ الفَلاحِ وَالصَّلاحِ وَزَكَاءِ النُّفُوسِ وَطَهَارَتِهَا، وَتَركُهُ مِن أَسبَابِ العَذَابِ في الدُّنيَا وَالآخِرَةِ، تِلكُم هِيَ الزَّكَاةُ، الَّتي هِيَ الرُّكنُ الثَّالِثُ مِن أَركَانِ الإِسلامِ، قَالَ -سُبحَانَهُ-: (وَمَا أُمِرُوا إِلاَّ لِيَعبُدُوا اللهَ مُخلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلاةَ وَيُؤتُوا الزَّكَاةَ وَذَلِكَ دِينُ القَيِّمَة)[البينة:5].\n \nوَعَنِ ابنِ عُمَرَ -رَضِيَ اللهُ عَنهُمَا- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"بُنِيَ الإِسلامُ عَلَى خَمسٍ: شَهَادَةِ أَنْ لا إِلَهَ إِلاَّ اللهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللهِ، وَإِقَامِ الصَّلاةِ، وَإِيتَاءِ الزَّكَاةِ، وَالحَجِّ، وَصَومِ رَمَضَانَ\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).\n \nوَقَالَ -تَعَالى-: (خُذْ مِن أَموَالِهِم صَدَقَةً تُطَهِّرُهُم وَتُزَكِّيهِم بِهَا)[التوبة:103]، وَقَالَ -تَعَالى-: (وَالَّذِينَ يَكنِزُونَ الذَّهَبَ وَالفِضَّةَ وَلا يُنفِقُونَهَا في سَبِيلِ اللهِ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ * يَومَ يُحمَى عَلَيهَا في نَارِ جَهَنَّمَ فَتُكوَى بِهَا جِبَاهُهُم وَجُنُوبُهُم وَظُهُورُهُم هَذَا مَا كَنَزتُم لأَنفُسِكُم فَذُوقُوا مَا كُنتُم تَكنِزُونَ)[التوبة:103].\n \nوَعَن عَبدِاللهِ بنِ عُمَرَ -رَضِيَ اللهُ عَنهُمَا- قَالَ: أَقبَلَ عَلَينَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَقَالَ: \"يَا مَعشَرَ المُهَاجِرِينَ، خَمسٌ إِذَا ابتُلِيتُم بِهِنَّ وَأَعُوذُ بِاللهِ أَن تُدرِكُوهُنّ \" وَذَكَرَ الحَدِيثَ إِلى أَن قَالَ: \"وَلم يَمنَعُوا زَكَاةَ أَموَالِهِم إِلاَّ مُنِعُوا القَطرَ مِنَ السَّمَاءِ، وَلَولا البَهَائِمُ لم يُمطَرُوا\"(رَوَاهُ ابنُ مَاجَه وَالطَّبَرَانيُّ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَقَد اعتَادَ كَثِيرٌ مِنَ المُسلِمِينَ أَن يُخرِجُوا زَكَوَاتِهِم في رَمَضَانَ؛ تَحَرِّيًّا لِفَضِيلَةِ الوَقتِ، وَكَفًّا لِلنَّاسِ عَنِ السُّؤَالِ في شَهرِ الخَيرِ.\n \nأَلا فَاحرِصُوا -رَحِمَكُمُ اللهُ- عَلَى إِخرَاجِ زَكَاةِ أَموَالِكُم، وَطِيبُوا بِهَا نَفسًا، وَتَحَرَّوا إِخرَاجَهَا عَلَى الوَجهِ الشَّرعِيِّ المَأمُورِ بِهِ، وَتَلَمَّسُوا أَهلَهَا المُستَحِقِّينَ لَهَا، وَلا تُحَابُوا بِهَا قَرِيبًا أَو صَدِيقًا، وَمَن أَعطَى زَكَاتَهُ لِلمُؤَسَّسَاتِ الَّتي عَيَّنَهَا وَليُّ الأَمرِ لأَخذِ الزَّكَاةِ مِن أَصحَابِهَا وَتَوزِيعِهَا عَلَى مُستَحِقِّيهَا؛ سَوَاءٌ مِنهَا الرَّسمِيَّةُ أَوِ الخَيرِيَّةُ كَجَمعِيَّاتِ البِرِّ، فَقَد بَرِئَت ذِمَّتُهُ بِذَلِكَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التقوى وأهميتها 2/محبة الله ومقتضياتها 3/الاستسلام والانقياد لله 4/تقصير وإهمال الناس في الصلاة 5/إخراج الزكاة ووجوبها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَكِنَّ مِمَّا يُلحَظُ عَلَى بَعضِهِم هَدَاهُمُ اللهُ -وَهُوَ مِمَّا يُنكَرُ وَلا يُقَرُّ-، مَا يُرى مِنَ التَّهَاوُنِ المُستَمِرِّ مِنهُم في بَعضِ الصَّلَوَاتِ تَمَاشِيًا مَعَ هَوَى أَنفُسِهِم، وَهَذَا المُنكَرُ العَظِيمُ الَّذِي يَقعَونَ فِيهِ، لَيسَ في رَمَضَانَ فَحَسبُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336656\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَـ (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ</span></strong>)[البقرة:21].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: حُصُولُ التَّقوَى مِن أَجَلِّ الغَايَاتِ الَّتي لأَجلِهَا شُرِعَ الصِّيَامُ (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ</span></strong>)[البقرة:183].</p>\n<p>&nbsp;</p>\n<p>وَحَقِيقَةُ هَذِهِ التَّقوَى أَن يَصُونَ العَبدُ جَوَارِحَهُ عَن مَعصِيَةِ اللهِ وَيُلزِمَهَا طَاعَتَهُ، وَمَن صَدَقَ في مَحَبَّتِهِ لِرَبِّهِ -سُبحَانَهُ- وَفي مَحَبَّتِهِ لِرَسُولِهِ، أَوجَبَت لَهُ تِلكَ المَحَبَّةُ مَحَبَّةَ مَا فَرَضَهُ اللهُ عَلَيهِ وَالاهتِمَامَ بِهِ، وَبُغضَ مَا حَرَّمَهُ عَلَيهِ وَالابتِعَادَ عَنهُ، وَقَدَّمَ تِلكَ المَحَبَّةَ عَلَى مَا تُحِبُّهُ نَفسُهُ وَتَشتَهِيهِ، وَتَلَقَّى الأَوَامِرَ وَالنَّوَاهِيَ الشَّرعِيَّةَ بِالرِّضَا وَالتَّسلِيمِ التَّامِّ، وَمَن أَخَلَّ بِشَيءٍ مِمَّا أُمِرَ بِهِ فَتَرَكَهُ، أَو تَهَاوَنَ بِشَيءٍ مِمَّا نُهِيَ عَنهُ فَأَتَاهُ، فَقَد نَقَصَ مِن إِيمَانِهِ الوَاجِبِ بِحَسَبِ ذَلِكَ، قَالَ -سُبحَانَهُ-: (<strong><span style=\"color: #ff0000;\">فَلا وَرَبِّكَ لا يُؤمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَينَهُم ثُمَّ لا يَجِدُوا في أَنفُسِهِم حَرَجًا مِمَّا قَضَيتَ وَيُسَلِّمُوا تَسلِيمًا</span></strong>)[النساء:65]، وَقَالَ -تَعَالى-: (<strong><span style=\"color: #ff0000;\">قُلْ إِن كُنتُم تُحِبُّونَ اللهَ فَاتَّبِعُوني يُحبِبكُمُ اللهُ وَيَغفِرْ لَكُم ذُنُوبَكُم وَاللهُ غَفُورٌ رَحِيمٌ</span></strong>)[آل عمران:31].</p>\n<p>&nbsp;</p>\n<p>نَعَم -أَيُّهَا الإِخوَةُ- إِنَّ مَحَبَّةَ اللهِ تَقتَضِي فِعلَ الوَاجِبَاتِ وَتَركَ المُحَرَّمَاتِ، وَعَدَمَ الإِخلالِ بِشَيءٍ مِنهَا لِمُجَرَّدِ اتِّبَاعِ هَوَى النَّفسِ أَو إِيثَارِ شَهَوَاتِهَا، وَصَدَقَ القَائِلُ:</p>\n<p>تَعصِى الإِلَهَ وَأَنتَ تَزعُمُ حُبَّهُ *** هَذَا مُحَالٌ في القِيَاسِ شَنِيعُ</p>\n<p>لَو كَانَ حُبُّكَ صَادِقًا لأَطَعتَهُ *** إِنَّ المُحِبَّ لِمَن يُحِبُّ مُطِيعُ</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا كَانَ نَبِيُّنَا -عَلَيهِ الصَّلاةُ وَالسَّلامُ- هُوَ أَشَدَّ النَّاسِ حُبًّا للهِ، كَانَ لا يَجِدُ شَيئًا هُوَ أَلَذَّ لِرُوحِهِ وَلا أَهدَأَ لِنَفسِهِ مِن عِبَادَةِ رَبِّهِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">وَجُعِلَت قُرَّةُ عَينِي في الصَّلاةِ</span></strong>\"(رَوَاهُ أَحمَدُ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ)، وَفي الصَّحِيحَينِ عَنِ المُغِيرَةِ بنِ شُعبَةَ -رَضِيَ اللهُ عَنهُ- قَالَ: قَامَ النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حَتَّى تَوَرَّمَت قَدَمَاهُ فَقِيلَ لَهُ: قَد غَفَرَ اللهُ لَكَ مَا تَقَدَّمَ مِن ذَنبِكَ وَمَا تَأَخَّرَ؟! قَالَ: \"<strong><span style=\"color: #0000ff;\">أَفَلا أَكُونُ عَبدًا شَكوُرًا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وَاليَومَ -أَيُّهَا الصَّائِمُونَ- لا يَدرِي مَن يَرَى حَالَ بَعضِ الصَّائِمِينَ، أَهُم يَصُومُونَ طَاعَةً للهِ وَحُبًّا لَهُ وَاستِسلامًا وَتَسلِيمًا، أَم مُجَارَاةً لِمَن حَولَهُم وَحِيَاءً مِنهُم وَتَقلِيدًا؟! وَالأَغلَبُ إِن شَاءَ اللهُ إِذَا أَحسَنَّا الظَّنَّ بِهِم أَنَّهُم يَصُومُونَ طَاعَةً للهِ، وَيُرِيدُونَ مَا عِندَهُ مِنَ الثَّوَابِ، لَكِنَّ مِمَّا يُلحَظُ عَلَى بَعضِهِم هَدَاهُمُ اللهُ -وَهُوَ مِمَّا يُنكَرُ وَلا يُقَرُّ-، مَا يُرى مِنَ التَّهَاوُنِ المُستَمِرِّ مِنهُم في بَعضِ الصَّلَوَاتِ تَمَاشِيًا مَعَ هَوَى أَنفُسِهِم، وَهَذَا المُنكَرُ العَظِيمُ الَّذِي يَقعَونَ فِيهِ، لَيسَ في رَمَضَانَ فَحَسبُ، بَل هُوَ طُولَ العَامِ وَلِلأَسَفِ، لَكِنَّهُم بَدَلاً مِن تَركِ صَلاةِ الفَجرِ مَعَ الجَمَاعَةِ في غَيرِ رَمَضَانَ؛ فَإِنَّهُم يَترُكُونَ صَلاةَ الظُّهرِ في رَمَضَانَ، وَقَد يُلحِقُونَ بِهَا صَلاةَ العَصرِ أَيضًا، وَالسَّبَبُ في ذَلِكَ هُوَ تَغيُّرُ وَقتِ نَومِهِم، فَهُم لم يَزِيدُوا عَلَى أَن نَقَلُوا التَّركَ مِن صَلاةٍ إِلى أُخرَى بِحَسَبِ مَا تَشتَهِيهِ نُفُوسُهُم وَيَغلِبُ عَلَيهَا مِنَ النَّومِ.</p>\n<p>&nbsp;</p>\n<p>وَفي هَذَا -أَيُّهَا الإِخوَةُ- نَقصٌ وَاضِحٌ في جَانِبٍ عَظِيمٍ، هُوَ لُبُّ الإِسلامِ وَرُوحُهُ، وَهُوَ مَنَاطُ الإِيمَانِ وَعَلَيهِ مَدَارُهُ، أَلا وَهُوَ الاستِسلامُ للهِ وَالانقِيَادُ لَهُ بِالطَّاعَةِ، وَالخُضُوعُ لِمُرَادِهِ وَنَبذُ هَوَى النَّفسِ.</p>\n<p>&nbsp;</p>\n<p>وَالمُسلِمُ الَّذِي أَسلَمَ وَجهَهُ للهِ، وَأَخلَصَ عَمَلَهُ للهِ، وَأَرَادَ مَا عِندَ اللهِ، وَخَافَ اللهَ وَرَجَا اللهَ، يَدُورُ مَعَ الأَمرِ وَالنَّهيِ حَيثُ دَارَ، وَلا يَتَرَدَّدُ وَلا يَتَلَكَّأُ، وَلا يَبحَثُ لِنَفسِهِ عَن عُذرٍ البَتَّةَ، وَلَيسَتِ الأَحوَالُ الدُّنيَوِيَّةُ المُختَلِفَةُ، أَو تَغَيُّرُ الأَزمِنَةِ وَاختِلافُ الأَوقَاتِ، هِيَ الَّتي تُملِي عَلَيهِ فِعلَ أَمرٍ مِن أَوَامِرِ رَبِّهِ أَو تَركَهُ وَالتَّهَاوُنَ بِهِ، وَلَيسَ مِزَاجُهُ أَو هَوَى نَفسِهِ، أَو نَشَاطُهَا أَو كَسَلُهَا، أَو إِقبَالُهَا أَو إِدبَارُهَا، هُوَ الَّذِي يُحَرِّكُهُ لِلعَمَلِ أَوِ التَّركِ، وَلَكِنَّهُ رِضَاهُ بِاللهِ رَبًّا، وَبِالإِسلامِ دِينًا، وَبِمُحَمَّدٍ نَبِيًّا رَسُولاً، وَهَذَا الرِّضَا في حَقِيقَتِهِ، لا يَجتَمِعُ أَبَدًا مَعَ اتِّبَاعِ هَوَى النَّفسِ وَالسَّيرِ عَلَى مَا تَشتَهِي، وَالَّذِي هُوَ نَوعٌ مِنَ الضَّلالِ وَعَدَمِ إِخلاصِ التَّوحِيدِ للهِ، قَالَ -سُبحَانَهُ-: (<strong><span style=\"color: #ff0000;\">أَفَرَأَيتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللهُ عَلَى عِلمٍ وَخَتَمَ عَلَى سَمعِهِ وَقَلبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَن يَهدِيهِ مِن بَعدِ اللهِ أَفَلا تَذَكَّرُونَ</span></strong>)[الجاثية:23].</p>\n<p>&nbsp;</p>\n<p>إِنَّ حَالَ المُسلِمِ الحَيِّ القَلبِ -أَيُّهَا الإِخوَةُ- هِيَ تَتَبُّعُ مَا يُرضِي اللهَ وَالعَمَلُ بِهِ دُونَ تَرَدُّدٍ وَلا تَلَكُّؤٍ، وَالاستِكثَارُ مِمَّا يُقَرِّبُ إِلَيهِ دُونَ كَسَلٍ وَلا تَأَخُّرٍ وَلا تَبَاطُؤٍ، وَهُوَ في مَوَاسِمِ الخَيرِ كَرَمَضَانَ، أَحرَصُ عَلَى ذَلِكَ وَأَصبَرُ عَلَيهِ، خَاصَّةً وَهُوَ يَرَى المُسلِمِينَ عَن يَمِينِهِ وَشِمَالِهِ حَرِيصِينَ عَلَى الخَيرِ مُستَكثِرِينَ مِنهُ، يَتَزَوَّدُونَ مِنَ الصَّالِحَاتِ، وَيُنَوِّعُونَ القُرُبَاتِ؛ فَمَا أَجمَلَ حَالَ المُسلِمِينَ وَاللهُ -تَعَالى- غَايَتُهُم وَمَقصِدُ قُلُوبِهِم، يَتَّجِهُونَ إِلَيهِ بِالغَدَاةِ وَالعَشِيِّ، لا يَتَحَوَّلُونَ عَنهُ وَلا يَقصِدُونَ إِلاَّ وَجهَهُ، يَرجُونَ رِضَاهُ وَرَحمَتَهُ، ويَبتَغُونَ فَضلاً مِنهُ وَرِضوَانًا وَيَطمَعُونَ في جَنَّتِهِ، تَعرِفُهُمُ المَسَاجِدُ في الصَّلَوَاتِ الخَمسِ، لا يَترُكُونَ مِنهَا صَلاةً وَلا يَتَأَخَّرُونَ عَن أُخرَى، حَرِيصِينَ عَلَى نَوَافِلِهَا، يُؤَدُّونَ الرَّوَاتِبَ قَبلَهَا وَبَعدَهَا، وَيَركَعُونَ في الضُّحَى مَا تَيَسَّرَ لَهُم مِن رَكَعَاتٍ، وَلا تَفُوتُهُم صَلاةُ القِيَامِ مَعَ الإِمَامِ، فَمِثلُ أُولَئِكَ يَجِدُونَ أَثَرَ حِرصِهِم عَلَى صَلاتِهِم تَوفِيقًا في سَائِرِ العِبَادَاتِ، وَعَونًا لَهُم عَلَى الطَّاعَاتِ، وَإِقبَالاً مِن نُفُوسِهِم عَلَى الصَّالِحَاتِ، وَبَرَكَةً في الأَعمَارِ وَالأَوقَاتِ، فَتَرَى لَهُم نَصِيبًا مِن قِرَاءَةِ كِتَابِ اللهِ، وَمُسَاهَمَةً في تَفطِيرِ الصَّائِمِينَ وَحَظًّا مِنَ الصَّدَقَاتِ، وَحِرصًا عَلَى الذِّكرِ وَالدُّعَاءِ وَالاستِغفَارِ، قَالَ -سُبحَانَهُ-: (<strong><span style=\"color: #ff0000;\">وَأَقِمِ الصَّلاةَ إِنَّ الصَّلاةَ تَنهَى عَنِ الفَحشَاءِ وَالمُنكَرِ وَلَذِكرُ اللهِ أَكبَرُ</span></strong>)[العنكبوت:45]، وَقَالَ -تَعَالى-: (<strong><span style=\"color: #ff0000;\">وَاستَعِينُوا بِالصَّبرِ وَالصَّلاةِ</span></strong>)[البقرة:153].</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا -أَيُّهَا المُسلِمُونَ- فَمَن أَرَادَ أَن يَسلَمَ لَهُ شَهرُهُ، بَل مَن أَرَادَ أَن يَصلُحَ عُمُرُهُ؛ فَلْيُصلِحْ أَمرَ صَلاتِهِ، وَلْتَكُنْ هِيَ هَمَّهُ، وَلْيَحذَرْ مِنَ الغَفلَةِ عَنهَا لأَيِّ سَبَبٍ كَانَ، وَلا يُلهِيَنَّهُ عَنهَا مَالٌ وَلا وَلَدٌ وَلا لَذَّةٌ وَلا مَتَاعٌ، وَلا يُقَدِّمَنَّ عَلَيهَا عَمَلاً وَلا رَاحَةً وَلا نَومًا وَلا شَهوَةً، فَإِنَّ صَلاحَهَا هُوَ صَلاحُ الدِّينِ وَالدُّنيَا وَالأُخرَى، وَهِيَ أَوَّلُ الفَلاحِ وَخَاتِمَتُهُ، وَبِدَايَةُ الصَّلاحِ وَنِهَايَتُهُ، وَمَدخَلُ التَّوفِيقِ وَمَخرَجُهُ، وَلَمَّا ذَكَرَ اللهُ -تَعَالى- صِفَاتِ المُؤمِنِينَ المُفلِحِينَ فَقَالَ: (<strong><span style=\"color: #ff0000;\">قَد أَفلَحَ المُؤمِنُونَ</span></strong>)[المؤمنون:1] كَانَت أَوَّلُ صِفَاتِهِم (<strong><span style=\"color: #ff0000;\">الَّذِينَ هُم في صَلاتِهِم خَاشِعُونَ</span></strong>)[المؤمنون:2]، وَآخِرُهَا (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ هُم عَلَى صَلَوَاتِهِم يُحَافِظُونَ</span></strong>)[المؤمنون:9].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا ذَكَرَ صِفَاتِ الإِنسَانِ السَّوِيِّ، قَالَ -سُبحَانَهُ-: (<strong><span style=\"color: #ff0000;\">إِنَّ الإِنسَانَ خُلِقَ هَلُوعًا * إِذَا مَسَّهُ الشَّرُّ جَزُوعًا * وَإِذَا مَسَّهُ الخَيرُ مَنُوعًا * إِلاَّ المُصَلِّينَ * الَّذِينَ هُم عَلَى صَلاتِهِم دَائِمُونَ</span></strong>)[الْمَعَارِجِ:19-23] ، ثم خَتَمَ بِالصَّلاةِ فَقَالَ: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ هُم عَلَى صَلاتِهِم يُحَافِظُونَ</span></strong>)[الْمَعَارِجِ:34].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">أَوَّلُ مَا يُحَاسَبُ عَلَيهِ العَبدُ يَومَ القِيَامَةِ الصَّلاةُ، فَإِن صَلَحَت صَلَحَ سَائِرُ عَمَلِهِ، وَإِن فَسَدَت فَسَدَ سَائِرُ عَمَلِهِ</span></strong>\"(رَوَاهُ الطَّبَرَانيُّ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنَحرِصْ عَلَى إِسلامِ وُجُوهِنَا لِمَا يُرِيدُهُ رَبُّنَا مِنَّا، وَلْنَقتَدِ بِالمُسَابِقِينَ إِلى الخَيرَاتِ، وَلْنُنَافِسْ في الطَّاعَاتِ، وَلْنَحذَرْ هَوَى النُّفُوسِ أَو مُصَاحَبَةَ الغَافِلِينَ؛ فَقَد قَالَ اللهُ لِنَبِيِّهِ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- وَهُوَ إِمَامُ الصَّالِحِينَ: (<strong><span style=\"color: #ff0000;\">وَاصبِرْ نَفسَكَ مَعَ الَّذِينَ يَدعُونَ رَبَّهُم بِالغَدَاةِ وَالعَشِيِّ يُرِيدُونَ وَجهَهُ وَلا تَعدُ عَينَاكَ عَنهُم تُرِيدُ زِينَةَ الحَيَاةِ الدُّنيَا وَلا تُطِع مَن أَغفَلنَا قَلبَهُ عَن ذِكرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمرُهُ فُرُطًا</span></strong>)[الكهف:28].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجعَلْنَا مُقِيمِي الصَّلاةِ وَمِن ذُرِّيَّاتِنَا رَبَّنَا وَتَقَبَّلْ دُعَاءَنَا...</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ هَذَا القَولَ وَأَستَغفِرُ اللهَ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ (<strong><span style=\"color: #ff0000;\">وَمَن يَتَّقِ اللهَ يَجعَلْ لَهُ مَخرجًا</span></strong>)[الطلاق:2].</p>\n<p>&nbsp;</p>\n<p>وَاعلَمُوا أَنَّ ثَمَّةَ عَمَلاً صَالِحًا جَلِيلاً، قَرَنَهُ اللهُ بِالصَّلاةِ في كِتَابِهِ في كَثِيرٍ مِنَ الآيَاتِ، وَهُوَ مِن أَسبَابِ الفَلاحِ وَالصَّلاحِ وَزَكَاءِ النُّفُوسِ وَطَهَارَتِهَا، وَتَركُهُ مِن أَسبَابِ العَذَابِ في الدُّنيَا وَالآخِرَةِ، تِلكُم هِيَ الزَّكَاةُ، الَّتي هِيَ الرُّكنُ الثَّالِثُ مِن أَركَانِ الإِسلامِ، قَالَ -سُبحَانَهُ-: (<strong><span style=\"color: #ff0000;\">وَمَا أُمِرُوا إِلاَّ لِيَعبُدُوا اللهَ مُخلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلاةَ وَيُؤتُوا الزَّكَاةَ وَذَلِكَ دِينُ القَيِّمَة</span></strong>)[البينة:5].</p>\n<p>&nbsp;</p>\n<p>وَعَنِ ابنِ عُمَرَ -رَضِيَ اللهُ عَنهُمَا- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">بُنِيَ الإِسلامُ عَلَى خَمسٍ: شَهَادَةِ أَنْ لا إِلَهَ إِلاَّ اللهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللهِ، وَإِقَامِ الصَّلاةِ، وَإِيتَاءِ الزَّكَاةِ، وَالحَجِّ، وَصَومِ رَمَضَانَ</span></strong>\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -تَعَالى-: (<strong><span style=\"color: #ff0000;\">خُذْ مِن أَموَالِهِم صَدَقَةً تُطَهِّرُهُم وَتُزَكِّيهِم بِهَا</span></strong>)[التوبة:103]، وَقَالَ -تَعَالى-: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ يَكنِزُونَ الذَّهَبَ وَالفِضَّةَ وَلا يُنفِقُونَهَا في سَبِيلِ اللهِ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ * يَومَ يُحمَى عَلَيهَا في نَارِ جَهَنَّمَ فَتُكوَى بِهَا جِبَاهُهُم وَجُنُوبُهُم وَظُهُورُهُم هَذَا مَا كَنَزتُم لأَنفُسِكُم فَذُوقُوا مَا كُنتُم تَكنِزُونَ</span></strong>)[التوبة:103].</p>\n<p>&nbsp;</p>\n<p>وَعَن عَبدِاللهِ بنِ عُمَرَ -رَضِيَ اللهُ عَنهُمَا- قَالَ: أَقبَلَ عَلَينَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَقَالَ: \"<strong><span style=\"color: #0000ff;\">يَا مَعشَرَ المُهَاجِرِينَ، خَمسٌ إِذَا ابتُلِيتُم بِهِنَّ وَأَعُوذُ بِاللهِ أَن تُدرِكُوهُنّ</span></strong> \" وَذَكَرَ الحَدِيثَ إِلى أَن قَالَ: \"<strong><span style=\"color: #0000ff;\">وَلم يَمنَعُوا زَكَاةَ أَموَالِهِم إِلاَّ مُنِعُوا القَطرَ مِنَ السَّمَاءِ، وَلَولا البَهَائِمُ لم يُمطَرُوا</span></strong>\"(رَوَاهُ ابنُ مَاجَه وَالطَّبَرَانيُّ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَقَد اعتَادَ كَثِيرٌ مِنَ المُسلِمِينَ أَن يُخرِجُوا زَكَوَاتِهِم في رَمَضَانَ؛ تَحَرِّيًّا لِفَضِيلَةِ الوَقتِ، وَكَفًّا لِلنَّاسِ عَنِ السُّؤَالِ في شَهرِ الخَيرِ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَاحرِصُوا -رَحِمَكُمُ اللهُ- عَلَى إِخرَاجِ زَكَاةِ أَموَالِكُم، وَطِيبُوا بِهَا نَفسًا، وَتَحَرَّوا إِخرَاجَهَا عَلَى الوَجهِ الشَّرعِيِّ المَأمُورِ بِهِ، وَتَلَمَّسُوا أَهلَهَا المُستَحِقِّينَ لَهَا، وَلا تُحَابُوا بِهَا قَرِيبًا أَو صَدِيقًا، وَمَن أَعطَى زَكَاتَهُ لِلمُؤَسَّسَاتِ الَّتي عَيَّنَهَا وَليُّ الأَمرِ لأَخذِ الزَّكَاةِ مِن أَصحَابِهَا وَتَوزِيعِهَا عَلَى مُستَحِقِّيهَا؛ سَوَاءٌ مِنهَا الرَّسمِيَّةُ أَوِ الخَيرِيَّةُ كَجَمعِيَّاتِ البِرِّ، فَقَد بَرِئَت ذِمَّتُهُ بِذَلِكَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ما_حالك_مع_الصلاة_في_رمضان.doc",
      "path": "/database/files/ما_حالك_مع_الصلاة_في_رمضان.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%A7-%D8%AD%D8%A7%D9%84%D9%83-%D9%85%D8%B9-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D9%81%D9%8A-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/336658"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ما-حالك-مع-الصلاة-في-رمضان"
}
