{
  "id": 4434,
  "title": "ماذا حدث في حجرة عائشة -رضي الله عنها- يوم الاثنين",
  "slug": "ماذا-حدث-في-حجرة-عائشة-رضي-الله-عنها-يو",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/ النبي صلى الله عليه وسلم في قلوب الصحابة 2/ حزن الصحابة من موته صلى الله عليه وسلم 3/ موقف أبو بكر رضي الله عنه من هذا الموقف 4/ مبايعة الناس لأبي بكر رضي الله عنه بالخلافة 5/ أمر أبي بكر رضي الله عنه بتغسيله صلى الله عليه وسلم والصلاة عليه ودفنه في مكان موته.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    في خضم هذا الحدث العظيم والخطب الجلل الذي أصاب الأمة بأعز من مشى على وجه الأرض.. كانت الأمة بين مصدق ومكذب.. وكَانَ مَنْ قَدِمَ الْمَدِينَةَ يَوْمئِذٍ مِنْ النّاسِ.. إذَا أَشْرَفُوا عَلَيْهَا سَمِعُوا لِأَهْلِهَا ضَجِيجًا، وَلِلْبُكَاءِ فِي جَمِيعِ أَرْجَائِهَا عَجِيجًا، حَتّى صَحِلَتْ الْحُلُوقُ وَنَزَفَتْ الدّمُوعُ حَتى جَفتْ المـدَامِعُ... \n                \n                                \n                \n                    الخطبة الأولى:\n \nأيها الإخوة: لقد حلت محبة رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بأفئدة أصحابه -رضي الله عنهم- حتى كان أحب إليهم من أنفسهم وأهليهم وأموالهم، ذلكم الحب الذي كرسه المصطفى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- في قلوبهم وأكد عليه بقوله؛ فقد قَالَ عَبْدُ اللَّهِ بْنُ هِشَامٍ: كُنَّا مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ آخِذٌ بِيَدِ عُمَرَ بْنِ الخَطَّابِ، فَقَالَ لَهُ عُمَرُ: يَا رَسُولَ اللَّهِ، لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ كُلِّ شَيْءٍ إِلَّا مِنْ نَفْسِي، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لاَ، وَالَّذِي نَفْسِي بِيَدِهِ، حَتَّى أَكُونَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ\" فَقَالَ لَهُ عُمَرُ: فَإِنَّهُ الآنَ، وَاللَّهِ، لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ نَفْسِي، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الآنَ يَا عُمَرُ\"؛ أَيْ: الْآن عَرَفْتَ فَنَطَقْتَ بِمَا يَجِب. (رواه البخاري).\n \nهذا الحب الذي أخذ منهم شغاف القلوب.. واستوطن منها سويداءها.. فلم تكن ترى حباً كحبه.. فقد كانوا يأنسون بقربه وتنشرح صدورهم برؤيته والجلوسِ معه وسماعِ حديثه.. فكان منهم ملء السمع والبصر.. فلما جاء خبر وفاته هالهم فراقه وآلمهم.. فكان ألم فراقه شديدَ الوقع على نفوسهم؛ فما أصيبوا بمصيبةٍ مثلَ مصيبتهم برسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فقد غطى هول المصيبة عقولهم وحارت لها فهومهم..\n \nوتجلى هذا الحال عندما سمعوا خبر الوفاة أو عاينوها..\n \nوتحدثت أمُّنَا عَائِشَةُ -رضي الله عنها- الشابةُ الثكلى عَنْ حالها وذُهولِها في تلك الساعة الرهيبة فَقَالَت: \"مَاتَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَيْنَ سَحْرِي، وَنَحْرِي وَفِي دَوْلَتِي، لَمْ أَظْلِمْ فِيهِ أَحَدًا، فَمِنْ سَفَهِي وَحَدَاثَةِ سِنِّي أَنَّ رَسُولَ اللهِ قُبِضَ وَهُوَ فِي حِجْرِي\" (رواه أحمد)، وفي حديث آخر: \"فَلَمَّا خَرَجَتْ نَفْسُهُ، لَمْ أَجِدْ رِيحًا قَطُّ أَطْيَبَ مِنْهَا\" (رواه أحمد وقال الأرنؤوط إسناده صحيح على شرط الشيخين) ثم قالت: \"ثُمَّ وَضَعْتُ رَأْسَهُ عَلَى وِسَادَةٍ، وَقُمْتُ أَلْتَدِمُ مَعَ النِّسَاءِ، وَأَضْرِبُ وَجْهِي\" (رواه الإمام أحمد في مسنده وقال الساعاتي: لم أقف عليه لغير الإمام أحمد وسنده صحيح ورجاله كلهم ثقات، وحسنه الألباني).\n \nوإنما فعلت ذلك لما انتابها من شدة وقع المصيبة؛ لصغر سنها، وقد ندمت على ما حصل منها كما يستفاد من كلامها، وهذا هو عين التوبة والرجوع إلى الله -رضي الله عنها-.\n \nوفيما يظهر أن فاطمة -رضي الله عنها- كانت عند رسول الله ساعة احتضاره وقد بكته بحرقة وألم.. بكته بقلبها.. وأسبلت دموعها حرى عليه وَقَالَتْ لما فاضت روحه الطاهرة: \"يَا أَبَتَاهُ، أَجَابَ رَبًّا دَعَاهُ، يَا أَبَتَاهْ، مَنْ جَنَّةُ الفِرْدَوْسِ مَأْوَاهْ.. يَا أَبَتَاهْ إِلَى جِبْرِيلَ نَنْعَاهْ\" (رواه البخاري) \"يَا أَبَتَاهُ مِنْ رَبِّهِ مَا أَدْنَاهُ\" (رواه النسائي بسند صحيح).\n \nأيها الإحبة: في خضم هذا الحدث العظيم والخطب الجلل الذي أصاب الأمة بأعز من مشى على وجه الأرض.. كانت الأمة بين مصدق ومكذب.. وكَانَ مَنْ قَدِمَ الْمَدِينَةَ يَوْمئِذٍ مِنْ النّاسِ.. إذَا أَشْرَفُوا عَلَيْهَا سَمِعُوا لِأَهْلِهَا ضَجِيجًا، وَلِلْبُكَاءِ فِي جَمِيعِ أَرْجَائِهَا عَجِيجًا، حَتّى صَحِلَتْ الْحُلُوقُ وَنَزَفَتْ الدّمُوعُ حَتى جَفتْ المـدَامِعُ..\n \nقَالَ أَبُو ذُؤَيْبٍ الْهُذَلِيّ: \"قَدِمْت الْمَدِينَةَ وَلَهَا ضَجِيجٌ بِالْبُكَاءِ كَضَجِيجِ الْحَجِيجِ إذَا أَهَلّوا بِالْإِحْرَامِ.. وَحُقّ لَهُمْ ذَلِكَ وَلِمَنْ بَعْدَهُمْ\".\n \nنعم لَقد كَانَ مَوْتُهُ -عَلَيْهِ الصَلَاة والسّلَامُ- خَطْبًا كَالِحًا، وَرُزْءًا لِأَهْلِ الْإِسْلَامِ فَادِحًا، كَادَتْ تُهَدّ لَهُ الْجِبَالُ.. وَلَوْلَا مَا أَنْزَلَ اللّهُ -تَبَارَكَ وَتَعَالَى- مِنْ السّكِينَةِ عَلَى الْمُؤْمِنِينَ.. وَأَسْرَجَ فِي قُلُوبِهِمْ مِنْ نُورِ الْيَقِينِ.. وَشَرَحَ لَهُ صُدُورَهُمْ مِنْ فَهْمِ كِتَابِهِ الْمُبِينِ - لَانْقَصَمَتْ الظّهُورُ.. وَضَاقَتْ عَنْ الْكُرَبِ الصّدُورُ.. وَلَعَاقَهُمْ الْجَزَعُ عَنْ تَدْبِيرِ الْأُمُورِ.. فَقَدْ أَطْلَعَ الشّيْطَانُ إلَيْهِمْ رَأْسَهُ.. وَمَدّ إلَى إغْوَائِهِمْ مَطَامِعَهُ.. فَأَوْقَدَ نَارَ الشّنَآنِ.. وَنَصَبَ رَايَةَ الْخِلَافِ.. وَلَكِنْ أَبَى اللّهُ -تَبَارَكَ وَتَعَالَى- إلّا أَنْ يُتِمَّ نُورَهُ.. وَيُعْلِي كَلِمَتَهُ.. وَيُنْجِزَ مَوْعُودَهُ.. فَأَطْفَأَ نَارَ الرّدّةِ.. وَحَسَمَ قَادَةَ الْخِلَافِ وَالْفِتْنَةِ.. عَلَى يَدِ الصّدّيقِ -رَضِيَ اللّهُ عَنْهُ-.. وَلِذَلِكَ قَالَ أَبُو هُرَيْرَةَ: \"لَوْلَا أَبُو بَكْرٍ لَهَلَكَتْ أُمّةُ مُحَمّدٍ عَلَيْهِ الصَّلَاةُ السَّلَامُ بَعْدَ نَبِيّهَا\".\n \nأيها الإخوة: وَلَمّا تُوُفّيَ رَسُولُ اللّهِ -صَلّى اللّهُ عَلَيْهِ وَسَلّمَ- عَظُمَتْ بِهِ مُصِيبَةُ الْمُسْلِمِينَ فَكَانَتْ عَائِشَةُ -رضي الله عنها- تَقُولُ: \"لَمّا تُوُفّيَ رَسُولُ اللّهِ -صَلّى اللّهُ عَلَيْهِ وَسَلّمَ- ارْتَدَّ فى كُلِ نَاحِيَةٍ مِنْ جَزِيْرَةِ الْعَرَبِ مُرتَدُون، وَاشْرَأَبّتْ الْيَهُودِيّةُ والنصرانية، وَنَجَمَ النّفَاقُ في المدينة وما حولها وكادوا الدين، وَصَارَ الْمُسْلِمُونَ كَالْغَنَمِ الْمَطِيرَةُ فِي اللّيْلَةِ المظلمة الشّاتِيَةِ بالأرض الـمَسْبَعَةِ لِفَقْدِ نَبِيّهِمْ -صَلّى اللّهُ عَلَيْهِ وَسَلّمَ- حَتّى جَمَعَهُمْ اللّهُ عَلَى أَبِي بَكْرٍ -رَضِيَ اللّهُ عَنْهُ-؛ فما اختلف الناس في قطعة إلا أصاب أبي بابها.. وطار بفنائها.. ولو حُمَّلت الجبالُ الرواسي ما حُمّل أبي لهاضها\".\n \nوصدقت الصديقة -رضي الله عنها- بما قالت فقد كان ظرفاً ليس له سوى أقرب الناس من النبي -صَلّى اللّهُ عَلَيْهِ وَسَلّمَ- وأكثرهم صحبة له.\n \nنعم لقد خرج أبو بكر -رَضِيَ اللّهُ عَنْهُ- بهدوئه المعروف إلى هذه الجموع المفجوعة بنبيها بيقين كالجبال؛ ليزيل عن العقولِ كلماتَ عمرَ وتخاريفَ َالفاجعة.. وأخذ الأمة مما هي فيه إلى كتاب الله، فأفاقت العقول، ورضيت بقضاء الله وقدره، لم ينههم عن الحزن والبكاء.. ولكن نهاهم عن الاستسلام للعواطف والانجراف في تيارها فيهلكون كما هلكت الأمم السابقة..\n \nوكان هذا الموقف العظيم من أبي بكر -رضي الله عنه- وهو رجل المهمات الصعبة.. قد أعاد الأمةَ إلى صوابها وبين لها في غياب نبيها المفجع إن هذا النبي الحبيب يظلُ بشرًا وعبداً لله.. وأن الغلو فيه ليس من صفات المؤمنين.. وليس من هديه فلم يبق سوى الصلاةِ عليه، واتباعِ رسالته والمشيِ على خطاه.. وما عدا ذلك فهو من الغلوِ الذي قال عنه النبي -صَلّى اللّهُ عَلَيْهِ وَسَلّمَ- وهو حي: \"لَا تُطْرُونِي كَمَا أَطْرَتْ النَّصَارَى ابْنَ مَرْيَمَ فَإِنَّمَا أَنَا عَبْدُهُ فَقُولُوا عَبْدُ اللَّهِ وَرَسُولُهُ\" (رواه البخاري عَنْ عُمَرَ -رَضِيَ اللّهُ عَنْهُ-). فصلوات ربي وسلامه عليه وعلى آله وصحبه..\n \n \nالخطبة الثانية:\n \nأيها الإخوة: كانت تلك اللحظات شديدة الدقة والخطورة فقد فارق النبي -صلى الله عليه وسلم- الدنيا وهي مصيبة ما بعدها مصيبة.. كما كان هناك أيضًا الفراغ الهائل الذي تركه من بعده.. حيث إن الأمة اليوم دون قائد يرأسها.. وهذا الفراغ يكون أكثر خطورة على الأمة إذا كان الراحل قائدًا عظيمًا؛ فكيف إذا كان الراحل اليوم ليس مجرد قائد عظيم فحسب، بل نبي يأتيه الوحي من السماء وتحمله الأمة كلها في قلوبها.\n \nوشعر بعض رجالات الأنصار بهذا الفراغ واجتمع من اجتمع منهم وعلم بهم إخوانهم من المهاجرين وأتوهم وتحدثوا وتحاوروا.. قال عمر -رَضِيَ اللّهُ عَنْهُ-: وتحدث أبو بكر -رَضِيَ اللّهُ عَنْهُ- فقال: \"ما ذكرتم فيكم من خير فأنتم له أهل.. ولن يُعْرفَ هذا الأمر إلا لهذا الحي من قريش [قصده الإمارة] هم أوسط العرب نسبًا ودارًا.. وقد رضيت لكم أحد هذين الرجلين فبايعوا أيهما شئتم\".. فأخذ بيدي وبيد أبي عبيدة بن الجراح وهو جالس بيننا.. ودارت حوارات كثيرة ثم قال عمر: \"يا معشر الأنصار: ألستم تعلمون أن رسول الله -صلى الله عليه وسلم- قد أمر أبا بكر -رضي الله عنه- أن يؤم الناس؛ فأيكم تطيب نفسه أن يتقدم أبا بكر -رضي الله عنه-؟!.. فقالت الأنصار: نعوذ بالله أن نتقدم أبا بكر -رضي الله عنه-. قلت: \"يا معشر الأنصار.. يا معشر المسلمين: إن أولى الناس بأمر نبي الله -صلى الله عليه وسلم- ثاني اثنين إذ هما في الغار، أبو بكر السباق المتين.. من هذا الذي له هذه الثلاث؟\nإذ هما في الغار.. من هما؟\nإذ يقول لصاحبه، من صاحبه؟\nلا تحزن إن الله معنا، مع من هو.؟\n \nفبسط عمر يد أبي بكر -رضي الله عنهما- فقال: بايعوه فبايع الناس أحسن بيعة وأجملها..\n \nأيها الإخوة: تمت كل هذه الأحدث ضحى يوم الاثنين، وهذا هو المنهج الصحيح الذي ارتضاه الله تعالى لأمة الإسلام ولكل أمة تنشد الأمن والاستقرار.. فلا بد من سد الفراغ السياسي بعد فقد القائد قبل أن يُعمل على تجهيز الفقيد لدفنه..\n \nوواصل أبو بكر -رَضِيَ اللّهُ عَنْهُ- صلاته بالأمة الظهر والعصر وبقية الصلوات بعد أن استقر الوضع السياسي؛ ليعود للنفوس كمدها وحزنها على نبيها -صلى الله عليه وسلم- في يوم أسود عاشه أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللّهُ عَنْهُ-، قَالَ: \"لَمَّا كَانَ اليَوْمُ الَّذِي دَخَلَ فِيهِ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- المَدِينَةَ أَضَاءَ مِنْهَا كُلُّ شَيْءٍ، فَلَمَّا كَانَ اليَوْمُ الَّذِي مَاتَ فِيهِ أَظْلَمَ مِنْهَا كُلُّ شَيْءٍ، وَمَا نَفَضْنَا عَنْ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْأَيْدِي وَإِنَّا لَفِي دَفْنِهِ حَتَّى أَنْكَرْنَا قُلُوبَنَا\" (رواه الترمذي وغيره وصححه الألباني).\n \nوبعد صلاة فجر الثلاثاء بايع الناس أبا بكر -رَضِيَ اللّهُ عَنْهُ- البيعة العامة، واستيقظت الأوجاع من جديد وتعالى النشيج وحانت لحظات الوداع الأخير للحبيب.. فلم يزل مُسَجًّا في الحجرة، وبدأ الإعداد لتغسيله ودفنه صلوات ربي وسلامه عليه.. وصدر أمر خليفة رسول الله لأبناء عم رسول الله دونكم صاحبكم ليغسلوه ويكفنوه.. فغسلوه بثيابه بعدما سمعوا هاتفاً بذلك.. فأخذوا يصبون الماء فوق القميص ويدلكون القميص دون أيديهم.. يقول علي -رضي الله عنه-: \"كان رسول الله طيباً حياً وميتاً؛ فلم يُرَ منه ما يُرى من الميت عند غسله\".\n \nوغسلوه الأخيرة بماء مزج بالكافور.. وطيبوه بالمسك.. وكفنوه بثلاثة أثواب قطنية بسيطة ليس منها قميص ولا عمامة.. وأمر أبو بكر بالصلاة عليه في مكانه الذي مات فيه وغسل فيه وصلوا عليه أرسالاً.. فما انتهى الناس من الصلاة عليه إلا وقد غابت الشمس، ووجه خليفته بدفنه حيث قبض فإنه لم يقبض روحه إلا في مكان طيبة.. ولحدوا له لحداً كما هي القبور عندنا.. تقول عائشة -رضي الله عنها-: \"ما شعرنا بدفن النبي حتى سمعنا صوت المساحي من آخر الليل\".\n \nقال الإمام البخاري في صحيحه: \"فَلَمَّا دُفِنَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ، قَالَتْ فَاطِمَةُ عَلَيْهَا السَّلاَمُ: يَا أَنَسُ أَطَابَتْ أَنْفُسُكُمْ أَنْ تَحْثُوا عَلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- التُّرَابَ؟!\". ومعناه كيف طابت أنفسكم على حثوا التراب على رسول الله -صلى الله عليه وسلم- مع شدة صحبتكم له، وسكت أنس عن الجواب؛ رعاية لها وتأدبا، ولسانُ حاله يقول: قلوبنا لم تطب بذلك؛ ولكنا قهرنا على فعله امتثالا لأمره -صلى الله عليه وسلم-.\n \nوموته مصيبة عظمى أمرنا بالتعزي بها فقال: \"يَا أَيُّهَا النَّاسُ أَيُّمَا أَحَدٍ مِنْ النَّاسِ أَوْ مِنْ الْمُؤْمِنِينَ أُصِيبَ بِمُصِيبَةٍ فَلْيَتَعَزَّ بِمُصِيبَتِهِ بِي عَنْ الْمُصِيبَةِ الَّتِي تُصِيبُهُ بِغَيْرِي فَإِنَّ أَحَدًا مِنْ أُمَّتِي لَنْ يُصَابَ بِمُصِيبَةٍ بَعْدِي أَشَدَّ عَلَيْهِ مِنْ مُصِيبَتِي.\" (رواه ابن ماجه وصححه الألباني).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ النبي صلى الله عليه وسلم في قلوب الصحابة 2/ حزن الصحابة من موته صلى الله عليه وسلم 3/ موقف أبو بكر رضي الله عنه من هذا الموقف 4/ مبايعة الناس لأبي بكر رضي الله عنه بالخلافة 5/ أمر أبي بكر رضي الله عنه بتغسيله صلى الله عليه وسلم والصلاة عليه ودفنه في مكان موته.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">في خضم هذا الحدث العظيم والخطب الجلل الذي أصاب الأمة بأعز من مشى على وجه الأرض.. كانت الأمة بين مصدق ومكذب.. وكَانَ مَنْ قَدِمَ الْمَدِينَةَ يَوْمئِذٍ مِنْ النّاسِ.. إذَا أَشْرَفُوا عَلَيْهَا سَمِعُوا لِأَهْلِهَا ضَجِيجًا، وَلِلْبُكَاءِ فِي جَمِيعِ أَرْجَائِهَا عَجِيجًا، حَتّى صَحِلَتْ الْحُلُوقُ وَنَزَفَتْ الدّمُوعُ حَتى جَفتْ المـدَامِعُ... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"289819\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لقد حلت محبة رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بأفئدة أصحابه -رضي الله عنهم- حتى كان أحب إليهم من أنفسهم وأهليهم وأموالهم، ذلكم الحب الذي كرسه المصطفى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- في قلوبهم وأكد عليه بقوله؛ فقد قَالَ عَبْدُ اللَّهِ بْنُ هِشَامٍ: كُنَّا مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ آخِذٌ بِيَدِ عُمَرَ بْنِ الخَطَّابِ، فَقَالَ لَهُ عُمَرُ: يَا رَسُولَ اللَّهِ، لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ كُلِّ شَيْءٍ إِلَّا مِنْ نَفْسِي، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">لاَ، وَالَّذِي نَفْسِي بِيَدِهِ، حَتَّى أَكُونَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ</span>\" فَقَالَ لَهُ عُمَرُ: فَإِنَّهُ الآنَ، وَاللَّهِ، لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ نَفْسِي، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">الآنَ يَا عُمَرُ</span>\"؛ أَيْ: الْآن عَرَفْتَ فَنَطَقْتَ بِمَا يَجِب. (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>هذا الحب الذي أخذ منهم شغاف القلوب.. واستوطن منها سويداءها.. فلم تكن ترى حباً كحبه.. فقد كانوا يأنسون بقربه وتنشرح صدورهم برؤيته والجلوسِ معه وسماعِ حديثه.. فكان منهم ملء السمع والبصر.. فلما جاء خبر وفاته هالهم فراقه وآلمهم.. فكان ألم فراقه شديدَ الوقع على نفوسهم؛ فما أصيبوا بمصيبةٍ مثلَ مصيبتهم برسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فقد غطى هول المصيبة عقولهم وحارت لها فهومهم..</p>\n<p>&nbsp;</p>\n<p>وتجلى هذا الحال عندما سمعوا خبر الوفاة أو عاينوها..</p>\n<p>&nbsp;</p>\n<p>وتحدثت أمُّنَا عَائِشَةُ -رضي الله عنها- الشابةُ الثكلى عَنْ حالها وذُهولِها في تلك الساعة الرهيبة فَقَالَت: \"<span style=\"color: #008000;\">مَاتَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَيْنَ سَحْرِي، وَنَحْرِي وَفِي دَوْلَتِي، لَمْ أَظْلِمْ فِيهِ أَحَدًا، فَمِنْ سَفَهِي وَحَدَاثَةِ سِنِّي أَنَّ رَسُولَ اللهِ قُبِضَ وَهُوَ فِي حِجْرِي</span>\" (رواه أحمد)، وفي حديث آخر: \"<span style=\"color: #0000ff;\">فَلَمَّا خَرَجَتْ نَفْسُهُ، لَمْ أَجِدْ رِيحًا قَطُّ أَطْيَبَ مِنْهَا</span>\" (رواه أحمد وقال الأرنؤوط إسناده صحيح على شرط الشيخين) ثم قالت: \"<span style=\"color: #0000ff;\">ثُمَّ وَضَعْتُ رَأْسَهُ عَلَى وِسَادَةٍ، وَقُمْتُ أَلْتَدِمُ مَعَ النِّسَاءِ، وَأَضْرِبُ وَجْهِي</span>\" (رواه الإمام أحمد في مسنده وقال الساعاتي: لم أقف عليه لغير الإمام أحمد وسنده صحيح ورجاله كلهم ثقات، وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>وإنما فعلت ذلك لما انتابها من شدة وقع المصيبة؛ لصغر سنها، وقد ندمت على ما حصل منها كما يستفاد من كلامها، وهذا هو عين التوبة والرجوع إلى الله -رضي الله عنها-.</p>\n<p>&nbsp;</p>\n<p>وفيما يظهر أن فاطمة -رضي الله عنها- كانت عند رسول الله ساعة احتضاره وقد بكته بحرقة وألم.. بكته بقلبها.. وأسبلت دموعها حرى عليه وَقَالَتْ لما فاضت روحه الطاهرة: \"<span style=\"color: #008000;\">يَا أَبَتَاهُ، أَجَابَ رَبًّا دَعَاهُ، يَا أَبَتَاهْ، مَنْ جَنَّةُ الفِرْدَوْسِ مَأْوَاهْ.. يَا أَبَتَاهْ إِلَى جِبْرِيلَ نَنْعَاهْ</span>\" (رواه البخاري) \"يَا أَبَتَاهُ مِنْ رَبِّهِ مَا أَدْنَاهُ\" (رواه النسائي بسند صحيح).</p>\n<p>&nbsp;</p>\n<p>أيها الإحبة: في خضم هذا الحدث العظيم والخطب الجلل الذي أصاب الأمة بأعز من مشى على وجه الأرض.. كانت الأمة بين مصدق ومكذب.. وكَانَ مَنْ قَدِمَ الْمَدِينَةَ يَوْمئِذٍ مِنْ النّاسِ.. إذَا أَشْرَفُوا عَلَيْهَا سَمِعُوا لِأَهْلِهَا ضَجِيجًا، وَلِلْبُكَاءِ فِي جَمِيعِ أَرْجَائِهَا عَجِيجًا، حَتّى صَحِلَتْ الْحُلُوقُ وَنَزَفَتْ الدّمُوعُ حَتى جَفتْ المـدَامِعُ..</p>\n<p>&nbsp;</p>\n<p>قَالَ أَبُو ذُؤَيْبٍ الْهُذَلِيّ: \"<span style=\"color: #008000;\">قَدِمْت الْمَدِينَةَ وَلَهَا ضَجِيجٌ بِالْبُكَاءِ كَضَجِيجِ الْحَجِيجِ إذَا أَهَلّوا بِالْإِحْرَامِ.. وَحُقّ لَهُمْ ذَلِكَ وَلِمَنْ بَعْدَهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم لَقد كَانَ مَوْتُهُ -عَلَيْهِ الصَلَاة والسّلَامُ- خَطْبًا كَالِحًا، وَرُزْءًا لِأَهْلِ الْإِسْلَامِ فَادِحًا، كَادَتْ تُهَدّ لَهُ الْجِبَالُ.. وَلَوْلَا مَا أَنْزَلَ اللّهُ -تَبَارَكَ وَتَعَالَى- مِنْ السّكِينَةِ عَلَى الْمُؤْمِنِينَ.. وَأَسْرَجَ فِي قُلُوبِهِمْ مِنْ نُورِ الْيَقِينِ.. وَشَرَحَ لَهُ صُدُورَهُمْ مِنْ فَهْمِ كِتَابِهِ الْمُبِينِ - لَانْقَصَمَتْ الظّهُورُ.. وَضَاقَتْ عَنْ الْكُرَبِ الصّدُورُ.. وَلَعَاقَهُمْ الْجَزَعُ عَنْ تَدْبِيرِ الْأُمُورِ.. فَقَدْ أَطْلَعَ الشّيْطَانُ إلَيْهِمْ رَأْسَهُ.. وَمَدّ إلَى إغْوَائِهِمْ مَطَامِعَهُ.. فَأَوْقَدَ نَارَ الشّنَآنِ.. وَنَصَبَ رَايَةَ الْخِلَافِ.. وَلَكِنْ أَبَى اللّهُ -تَبَارَكَ وَتَعَالَى- إلّا أَنْ يُتِمَّ نُورَهُ.. وَيُعْلِي كَلِمَتَهُ.. وَيُنْجِزَ مَوْعُودَهُ.. فَأَطْفَأَ نَارَ الرّدّةِ.. وَحَسَمَ قَادَةَ الْخِلَافِ وَالْفِتْنَةِ.. عَلَى يَدِ الصّدّيقِ -رَضِيَ اللّهُ عَنْهُ-.. وَلِذَلِكَ قَالَ أَبُو هُرَيْرَةَ: \"<span style=\"color: #008000;\">لَوْلَا أَبُو بَكْرٍ لَهَلَكَتْ أُمّةُ مُحَمّدٍ عَلَيْهِ الصَّلَاةُ السَّلَامُ بَعْدَ نَبِيّهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وَلَمّا تُوُفّيَ رَسُولُ اللّهِ -صَلّى اللّهُ عَلَيْهِ وَسَلّمَ- عَظُمَتْ بِهِ مُصِيبَةُ الْمُسْلِمِينَ فَكَانَتْ عَائِشَةُ -رضي الله عنها- تَقُولُ: \"<span style=\"color: #008000;\">لَمّا تُوُفّيَ رَسُولُ اللّهِ -صَلّى اللّهُ عَلَيْهِ وَسَلّمَ- ارْتَدَّ فى كُلِ نَاحِيَةٍ مِنْ جَزِيْرَةِ الْعَرَبِ مُرتَدُون، وَاشْرَأَبّتْ الْيَهُودِيّةُ والنصرانية، وَنَجَمَ النّفَاقُ في المدينة وما حولها وكادوا الدين، وَصَارَ الْمُسْلِمُونَ كَالْغَنَمِ الْمَطِيرَةُ فِي اللّيْلَةِ المظلمة الشّاتِيَةِ بالأرض الـمَسْبَعَةِ لِفَقْدِ نَبِيّهِمْ -صَلّى اللّهُ عَلَيْهِ وَسَلّمَ- حَتّى جَمَعَهُمْ اللّهُ عَلَى أَبِي بَكْرٍ -رَضِيَ اللّهُ عَنْهُ-؛ فما اختلف الناس في قطعة إلا أصاب أبي بابها.. وطار بفنائها.. ولو حُمَّلت الجبالُ الرواسي ما حُمّل أبي لهاضها</span>\".</p>\n<p>&nbsp;</p>\n<p>وصدقت الصديقة -رضي الله عنها- بما قالت فقد كان ظرفاً ليس له سوى أقرب الناس من النبي -صَلّى اللّهُ عَلَيْهِ وَسَلّمَ- وأكثرهم صحبة له.</p>\n<p>&nbsp;</p>\n<p>نعم لقد خرج أبو بكر -رَضِيَ اللّهُ عَنْهُ- بهدوئه المعروف إلى هذه الجموع المفجوعة بنبيها بيقين كالجبال؛ ليزيل عن العقولِ كلماتَ عمرَ وتخاريفَ َالفاجعة.. وأخذ الأمة مما هي فيه إلى كتاب الله، فأفاقت العقول، ورضيت بقضاء الله وقدره، لم ينههم عن الحزن والبكاء.. ولكن نهاهم عن الاستسلام للعواطف والانجراف في تيارها فيهلكون كما هلكت الأمم السابقة..</p>\n<p>&nbsp;</p>\n<p>وكان هذا الموقف العظيم من أبي بكر -رضي الله عنه- وهو رجل المهمات الصعبة.. قد أعاد الأمةَ إلى صوابها وبين لها في غياب نبيها المفجع إن هذا النبي الحبيب يظلُ بشرًا وعبداً لله.. وأن الغلو فيه ليس من صفات المؤمنين.. وليس من هديه فلم يبق سوى الصلاةِ عليه، واتباعِ رسالته والمشيِ على خطاه.. وما عدا ذلك فهو من الغلوِ الذي قال عنه النبي -صَلّى اللّهُ عَلَيْهِ وَسَلّمَ- وهو حي: \"<span style=\"color: #0000ff;\">لَا تُطْرُونِي كَمَا أَطْرَتْ النَّصَارَى ابْنَ مَرْيَمَ فَإِنَّمَا أَنَا عَبْدُهُ فَقُولُوا عَبْدُ اللَّهِ وَرَسُولُهُ</span>\" (رواه البخاري عَنْ عُمَرَ -رَضِيَ اللّهُ عَنْهُ-). فصلوات ربي وسلامه عليه وعلى آله وصحبه..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: كانت تلك اللحظات شديدة الدقة والخطورة فقد فارق النبي -صلى الله عليه وسلم- الدنيا وهي مصيبة ما بعدها مصيبة.. كما كان هناك أيضًا الفراغ الهائل الذي تركه من بعده.. حيث إن الأمة اليوم دون قائد يرأسها.. وهذا الفراغ يكون أكثر خطورة على الأمة إذا كان الراحل قائدًا عظيمًا؛ فكيف إذا كان الراحل اليوم ليس مجرد قائد عظيم فحسب، بل نبي يأتيه الوحي من السماء وتحمله الأمة كلها في قلوبها.</p>\n<p>&nbsp;</p>\n<p>وشعر بعض رجالات الأنصار بهذا الفراغ واجتمع من اجتمع منهم وعلم بهم إخوانهم من المهاجرين وأتوهم وتحدثوا وتحاوروا.. قال عمر -رَضِيَ اللّهُ عَنْهُ-: وتحدث أبو بكر -رَضِيَ اللّهُ عَنْهُ- فقال: \"<span style=\"color: #008000;\">ما ذكرتم فيكم من خير فأنتم له أهل.. ولن يُعْرفَ هذا الأمر إلا لهذا الحي من قريش [قصده الإمارة] هم أوسط العرب نسبًا ودارًا.. وقد رضيت لكم أحد هذين الرجلين فبايعوا أيهما شئتم</span>\".. فأخذ بيدي وبيد أبي عبيدة بن الجراح وهو جالس بيننا.. ودارت حوارات كثيرة ثم قال عمر: \"يا معشر الأنصار: ألستم تعلمون أن رسول الله -صلى الله عليه وسلم- قد أمر أبا بكر -رضي الله عنه- أن يؤم الناس؛ فأيكم تطيب نفسه أن يتقدم أبا بكر -رضي الله عنه-؟!.. فقالت الأنصار: نعوذ بالله أن نتقدم أبا بكر -رضي الله عنه-. قلت: \"يا معشر الأنصار.. يا معشر المسلمين: إن أولى الناس بأمر نبي الله -صلى الله عليه وسلم- ثاني اثنين إذ هما في الغار، أبو بكر السباق المتين.. من هذا الذي له هذه الثلاث؟</p>\n<p>إذ هما في الغار.. من هما؟</p>\n<p>إذ يقول لصاحبه، من صاحبه؟</p>\n<p>لا تحزن إن الله معنا، مع من هو.؟</p>\n<p>&nbsp;</p>\n<p>فبسط عمر يد أبي بكر -رضي الله عنهما- فقال: بايعوه فبايع الناس أحسن بيعة وأجملها..</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: تمت كل هذه الأحدث ضحى يوم الاثنين، وهذا هو المنهج الصحيح الذي ارتضاه الله تعالى لأمة الإسلام ولكل أمة تنشد الأمن والاستقرار.. فلا بد من سد الفراغ السياسي بعد فقد القائد قبل أن يُعمل على تجهيز الفقيد لدفنه..</p>\n<p>&nbsp;</p>\n<p>وواصل أبو بكر -رَضِيَ اللّهُ عَنْهُ- صلاته بالأمة الظهر والعصر وبقية الصلوات بعد أن استقر الوضع السياسي؛ ليعود للنفوس كمدها وحزنها على نبيها -صلى الله عليه وسلم- في يوم أسود عاشه أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللّهُ عَنْهُ-، قَالَ: \"<span style=\"color: #008000;\">لَمَّا كَانَ اليَوْمُ الَّذِي دَخَلَ فِيهِ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- المَدِينَةَ أَضَاءَ مِنْهَا كُلُّ شَيْءٍ، فَلَمَّا كَانَ اليَوْمُ الَّذِي مَاتَ فِيهِ أَظْلَمَ مِنْهَا كُلُّ شَيْءٍ، وَمَا نَفَضْنَا عَنْ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْأَيْدِي وَإِنَّا لَفِي دَفْنِهِ حَتَّى أَنْكَرْنَا قُلُوبَنَا</span>\" (رواه الترمذي وغيره وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وبعد صلاة فجر الثلاثاء بايع الناس أبا بكر -رَضِيَ اللّهُ عَنْهُ- البيعة العامة، واستيقظت الأوجاع من جديد وتعالى النشيج وحانت لحظات الوداع الأخير للحبيب.. فلم يزل مُسَجًّا في الحجرة، وبدأ الإعداد لتغسيله ودفنه صلوات ربي وسلامه عليه.. وصدر أمر خليفة رسول الله لأبناء عم رسول الله دونكم صاحبكم ليغسلوه ويكفنوه.. فغسلوه بثيابه بعدما سمعوا هاتفاً بذلك.. فأخذوا يصبون الماء فوق القميص ويدلكون القميص دون أيديهم.. يقول علي -رضي الله عنه-: \"<span style=\"color: #008000;\">كان رسول الله طيباً حياً وميتاً؛ فلم يُرَ منه ما يُرى من الميت عند غسله</span>\".</p>\n<p>&nbsp;</p>\n<p>وغسلوه الأخيرة بماء مزج بالكافور.. وطيبوه بالمسك.. وكفنوه بثلاثة أثواب قطنية بسيطة ليس منها قميص ولا عمامة.. وأمر أبو بكر بالصلاة عليه في مكانه الذي مات فيه وغسل فيه وصلوا عليه أرسالاً.. فما انتهى الناس من الصلاة عليه إلا وقد غابت الشمس، ووجه خليفته بدفنه حيث قبض فإنه لم يقبض روحه إلا في مكان طيبة.. ولحدوا له لحداً كما هي القبور عندنا.. تقول عائشة -رضي الله عنها-: \"<span style=\"color: #008000;\">ما شعرنا بدفن النبي حتى سمعنا صوت المساحي من آخر الليل</span>\".</p>\n<p>&nbsp;</p>\n<p>قال الإمام البخاري في صحيحه: \"<span style=\"color: #008000;\">فَلَمَّا دُفِنَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ، قَالَتْ فَاطِمَةُ عَلَيْهَا السَّلاَمُ: يَا أَنَسُ أَطَابَتْ أَنْفُسُكُمْ أَنْ تَحْثُوا عَلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- التُّرَابَ</span>؟!\". ومعناه كيف طابت أنفسكم على حثوا التراب على رسول الله -صلى الله عليه وسلم- مع شدة صحبتكم له، وسكت أنس عن الجواب؛ رعاية لها وتأدبا، ولسانُ حاله يقول: قلوبنا لم تطب بذلك؛ ولكنا قهرنا على فعله امتثالا لأمره -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وموته مصيبة عظمى أمرنا بالتعزي بها فقال: \"<span style=\"color: #008000;\">يَا أَيُّهَا النَّاسُ أَيُّمَا أَحَدٍ مِنْ النَّاسِ أَوْ مِنْ الْمُؤْمِنِينَ أُصِيبَ بِمُصِيبَةٍ فَلْيَتَعَزَّ بِمُصِيبَتِهِ بِي عَنْ الْمُصِيبَةِ الَّتِي تُصِيبُهُ بِغَيْرِي فَإِنَّ أَحَدًا مِنْ أُمَّتِي لَنْ يُصَابَ بِمُصِيبَةٍ بَعْدِي أَشَدَّ عَلَيْهِ مِنْ مُصِيبَتِي</span>.\" (رواه ابن ماجه وصححه الألباني).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ماذا_حدث_في_حجرة_عائشة_-رضي_الله_عنها-_يوم_الاثنين.doc",
      "path": "/database/files/ماذا_حدث_في_حجرة_عائشة_-رضي_الله_عنها-_يوم_الاثنين.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%A7%D8%B0%D8%A7-%D8%AD%D8%AF%D8%AB-%D9%81%D9%8A-%D8%AD%D8%AC%D8%B1%D8%A9-%D8%B9%D8%A7%D8%A6%D8%B4%D8%A9-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87%D8%A7-%D9%8A%D9%88/download-file/289820"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ماذا-حدث-في-حجرة-عائشة-رضي-الله-عنها-يو"
}
