{
  "id": 724,
  "title": "ماذا قال رسول الله عن محبوبته مكة وما فضائلها؟",
  "slug": "ماذا-قال-رسول-الله-عن-محبوبته-مكة-وما-فض",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكة خير البلاد وأحبها إلى الله ورسوله 2/بعض خصائص مكة وفضائلها 3/تحريم الهمّ بالإلحاد في مكة ودلالته\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هل المضاعفة والفضل للصلاة في المسجد الحرام المحيط بالكعبة فقط أم يشمل الحرمَ كلَّه الذي حدده إبراهيم -عليه السلام-؟ رجَّح كثيرٌ من العلماء أن مضاعفة الصلاة يشمل الحرم كلَّه...\n                \n                                \n                \n                    الخطبة الأولى: \n \nأما بعد أيها الإخوة: لَمَّا أَذِنَ اللهُ لرسوله -صلى الله عليه وسلم- بالهجرة وقف رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى رَاحِلَتِهِ بِالْحَزْوَرَةِ يَقُولُ: \"وَاللَّهِ إِنَّكِ لَخَيْرُ أَرْضِ اللَّهِ، وَأَحَبُّ أَرْضِ اللَّهِ إِلَى اللَّهِ، وَلَوْلَا أَنِّي أُخْرِجْتُ مِنْكِ مَا خَرَجْتُ\". وعَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِمَكَّةَ: \"مَا أَطْيَبَكِ مِنْ بَلَدٍ وَأَحَبَّكِ إِلَيَّ، وَلَوْلَا أَنَّ قَوْمِي أَخْرَجُونِي مِنْكِ مَا سَكَنْتُ غَيْرَكِ\"(رواهما الترمذي وابن ماجه، وصححهما الألباني).\n \nبهذه الكلمات الرقيقة الصادقة، وبجميل الذِّكر وعَدِّ المحامد، ودَّع الحبيبُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- محبوبتَه مكةَ، ثم يقف وينظر إلى فجاجها وأبنيتها من فوق ذلك التل. ولوعة الشوق في قلبه إليها قبل مغادرتها، بل أراه يتجرع مرارةَ الفراق قبل فراقها، ويَبُثُّ إليها تباريحَ الجفاءِ من أهله وعشيرته التي كانت سببَ فراقها معتذرًا إليها وكأنها تسمعه: \"لَوْلَا أَنِّي أُخْرِجْتُ مِنْكِ مَا خَرَجْتُ\".\n \nأيها الإخوة: مكة هي البلد الأمين، والبلد الحرام، وأُمّ القرى.. وقد تعددت أسماؤُها تشريفًا لها؛ فقد ذكر أهل المعاجم لها ما يزيد على ثلاثين اسمًا، واختصها الله بخصائص لم يجعلها لغيرها من البلاد منها:\n \nأن الله -عز وجل- اصطفى هذه البقعة وحرمها منذ خلق السماوات والأرض؛ قال الله -تعالى-: (إِنَّمَا أُمِرْتُ أَنْ أَعْبُدَ رَبَّ هَذِهِ الْبَلْدَةِ الَّذِي حَرَّمَهَا وَلَهُ كُلُّ شَيْءٍ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ)[النمل: 91]، ويدل على تحريمها كذلك قَولُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ فَتْحِ مَكَّةَ: \"إِنَّ هَذَا الْبَلَدَ حَرَّمَهُ اللَّهُ يَوْمَ خَلَقَ السَّمَوَاتِ وَالْأَرْضَ؛ فَهُوَ حَرَامٌ بِحُرْمَةِ اللَّهِ إِلَى يَوْمِ الْقِيَامَةِ\"(أخرجاه في الصحيحين، عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُما-).\n \nوقبل تحريم رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أعلن خليلُ اللهِ إبراهيمُ -عليه السلام- حرمةَ مكة، وبنى فيها بيتَ اللهِ الكعبةَ وطهَّره، وَأَذَّنَ في الناس بالحج، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ إِبْرَاهِيمَ حَرَّمَ مَكَّةَ وَدَعَا لَهَا\"(رواه البخاري ومسلم عَنْ عَبْدِ اللَّهِ بْنِ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُ-). ومن ذلك قول الله -تعالى-: (وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ)[إِبْرَاهِيمَ: 35]، وقوله: (رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلَاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ) [إِبْرَاهِيمَ: 37]. وقال: (رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[البقرة: 129].\n \nومما اختص الله مكة به: تحريم القتال وسفك الدماء وإيذاء قاطنيها، وهي مسألة عظيمة، بل هي أهم مقتضيات حرمة البلد الحرام، فعَنْ أَبِي شُرَيْحٍ العَدَوِيِّ، أَنَّهُ قَالَ لِعَمْرِو بْنِ سَعِيدٍ وَهُوَ يَبْعَثُ البُعُوثَ إِلَى مَكَّةَ: \"ائْذَنْ لِي أَيُّهَا الأَمِيرُ أُحَدِّثْكَ قَوْلًا قَامَ بِهِ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الغَدَ يَوْمَ الفَتْحِ، سَمِعَتْهُ أُذُنَايَ وَوَعَاهُ قَلْبِي، وَأَبْصَرَتْهُ عَيْنَايَ حِينَ تَكَلَّمَ بِهِ، إِنَّهُ حَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ ثُمَّ قَالَ: \"إِنَّ مَكَّةَ حَرَّمَهَا اللَّهُ، وَلَمْ يُحَرِّمْهَا النَّاسُ، لا يَحِلُّ لِامْرِئٍ يُؤْمِنُ بِاللَّهِ وَاليَوْمِ الآخِرِ أَنْ يَسْفِكَ بِهَا دَمًا، وَلا يَعْضِدَ بِهَا شَجَرًا، فَإِنْ أَحَدٌ تَرَخَّصَ لِقِتَالِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِيهَا، فَقُولُوا لَهُ: إِنَّ اللَّهَ أَذِنَ لِرَسُولِهِ، وَلَمْ يَأْذَنْ لَكُمْ، وَإِنَّمَا أَذِنَ لِي فِيهَا سَاعَةً مِنْ نَهَارٍ، وَقَدْ عَادَتْ حُرْمَتُهَا اليَوْمَ كَحُرْمَتِهَا بِالأَمْسِ، وَلْيُبَلِّغِ الشَّاهِدُ الغَائِبَ\"، فَقِيلَ لِأَبِي شُرَيْحٍ مَاذَا قَالَ لَكَ عَمْرٌو؟ قَالَ: قَالَ: \"أَنَا أَعْلَمُ بِذَلِكَ مِنْكَ يَا أَبَا شُرَيْحٍ، إِنَّ الحَرَمَ لا يُعِيذُ عَاصِيًا، وَلا فَارًّا بِدَمٍ، وَلا فَارًّا بِخَرْبَةٍ\". والخَرْبَةُ: البَلِيَّةُ. (رواه البخاري ومسلم).\n \nقال ابن حجر: \"وقد تشدّق عمرو في الجواب وأتى بكلام ظاهره حقّ، لكن أراد به الباطل، فإنّ الصحابي أنكر عليه نصب الحرب على مكة، فأجابه بأنها لا تمنع من إقامة القصاص، وهو صحيح، إلا أن ابن الزبير لم يرتكب أمرًا يجب عليه فيه شيء من ذلك، ولا شك أن فعل عمرو بن سعيد كان خطأ. قال الله -تعالى-: (أَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ يَكْفُرُونَ)[العنكبوت: 67]. وقال: (وَالتِّينِ وَالزَّيْتُونِ * وَطُورِ سِينِينَ * وَهَذَا الْبَلَدِ الْأَمِينِ)[التين: 1-3]. وقال القرطبي: \"إِنَّ مَكَّةَ لَمْ تَزَلْ حَرَمًا مِنَ الْجَبَابِرَةِ الْمُسَلَّطِينَ، وَمِنَ الْخُسُوفِ وَالزَّلَازِلِ، وَسَائِرِ الْمَثُلَاتِ الَّتِي تَحِلُّ بِالْبِلَادِ، وَجَعَلَ فِي النُّفُوسِ الْمُتَمَرِّدَةِ مِنْ تَعْظِيمِهَا وَالْهَيْبَةِ لَهَا مَا صَارَ بِهِ أَهْلُهَا مُتَمَيِّزِينَ بِالْأَمْنِ مِنْ غَيْرِهِمْ مِنْ أَهْلِ الْقُرَى\". ا هـ.\n \nولذلك نُهِيَ عن حمل السلاح بمكة لغير ضرورة ولا حاجة؛ فعَنْ جَابِرٍ -رضي الله عنه- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَحِلُّ لِأَحَدِكُمْ أَنْ يَحْمِلَ بِمَكَّةَ السِّلَاحَ\"(رواه مسلم).\n \nومن فضائلها: أنه لا يدخلها الدجالُ؛ فلقد كرمها الله -عز وجل- وكرَّم بلدَ رسوله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- المدينةَ من دخوله، وهيّأ لهما ملائكةً يحميانهما منه فلا يدخلهما؛ يدل على ذلك ما رُوِيَ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَيْسَ مِنْ بَلَدٍ إِلَّا سَيَطَؤُهُ الدَّجَّالُ إِلَّا مَكَّةَ وَالْمَدِينَةَ، لَيْسَ لَهُ مِنْ نِقَابِهَا نَقْبٌ إِلَّا عَلَيْهِ الْمَلَائِكَةُ صَافِّينَ يَحْرُسُونَهَا، ثُمَّ تَرْجُفُ الْمَدِينَةُ بِأَهْلِهَا ثَلَاثَ رَجَفَاتٍ؛ فَيُخْرِجُ اللَّهُ كُلَّ كَافِرٍ وَمُنَافِقٍ\"(رواه البخاري، عن أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-).\n \nوعَنْ فَاطِمَةَ بِنْتِ قَيْسٍ -رَضِيَ اللَّهُ عَنْها- من حديث لها طويل ترويه عن الرسول -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وفيه: \"... قَالَ الْمَسِيحُ: وَإِنِّي مُخْبِرُكُمْ عَنِّي: أَنَا الْمَسِيحُ، وَإِنِّي أُوشِكُ أَنْ يُؤْذَنَ لِي فِي الْخُرُوجِ؛ فَأَخْرُجَ فَأَسِيرَ فِي الْأَرْضِ فَلَا أَدَعَ قَرْيَةً إِلَّا هَبَطْتُهَا فِي أَرْبَعِينَ لَيْلَةً غَيْرَ مَكَّةَ وَطَيْبَةَ؛ فَهُمَا مُحَرَّمَتَانِ عَلَيَّ كِلْتَاهُمَا، كُلَّمَا أَرَدْتُ أَنْ أَدْخُلَ وَاحِدَةً مِنْهُمَا اسْتَقْبَلَنِي مَلَكٌ بِيَدِهِ السَّيْفُ صَلْتًا يَصُدُّنِي عَنْهَا، وَإِنَّ عَلَى كُلِّ نَقْبٍ مِنْهَا مَلَائِكَةً يَحْرُسُونَهَا\"(رواه مسلم).\n \nومن فضائل مكة -حرسها الله- أنها مأرز الإيمان، قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الْإِسْلَامَ بَدَأَ غَرِيبًا وَسَيَعُودُ غَرِيبًا كَمَا بَدَأَ، وَهُوَ يَأْرِزُ بَيْنَ الْمَسْجِدَيْنِ، كَمَا تَأْرِزُ الْحَيَّةُ فِي جُحْرِهَا\"(رواه مسلم، عَنِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُ-). (يأرز): أَيْ: ينضم ويجتمع. (قال النووي: أي مسجدَيْ مكة والمدينة).\n \nومن فضائلها: مضاعفة أجر الصلاة في المسجد الحرام؛ لكونه أول بيت وُضِعَ للناس، فأكرَم اللهُ -تعالى- المصلين فيه بمضاعفة الصلوات فيه إلى أضعاف كثيرة. وهذا فضل عظيم لهذا البيت الكريم من الله الرؤوف الرحيم بعباده المؤمنين المصلين، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"صَلَاةٌ فِي مَسْجِدِي هَذَا خَيْرٌ مِنْ أَلْفِ صَلَاةٍ فِيمَا سِوَاهُ إِلَّا الْمَسْجِدَ الْحَرَامَ.\"(رواه البخاري ومسلم، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-)، وقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"صَلَاةٌ فِي الْمَسْجِدِ الْحَرَامِ أَفْضَلُ مِنْ مِائَةِ أَلْفِ صَلَاةٍ فِيمَا سِوَاهُ.\" (رواه أحمد، وابن ماجه وصححه الألباني).\n \nأيها الإخوة: وهنا سؤال: هل المضاعفة والفضل للصلاة في المسجد الحرام المحيط بالكعبة فقط أم يشمل الحرمَ كلَّه الذي حدده إبراهيم -عليه السلام-؟ رجَّح كثيرٌ من العلماء أن مضاعفة الصلاة يشمل الحرم كلَّه، وممن قال به الإمام ابن القيم، وله فيه بحث نفيس، وهو رأي الجمهور، ورجحه من المعاصرين الشيخ عبد العزيز بن باز -رحمه الله-.\n \nوالصلاة في المسجد الحرام المحيط بالكعبة أفضل؛ لِمَا تبعثه في النفس من طمأنينة وانشراح للصدر، إضافةً إلى فضل كثرة المصلين، وَقِدَمِ المسجدِ وَقُرْب الكعبة، وقال الإمام أحمد بمضاعفة الحسنات عمومًا في البلد الحرام، واختاره النووي. وقال غير واحد بتضاعف السيئة بمكان أو زمان فاضل.\nبارك الله لي ولكم...\n \n \nالخطبة الثانية:\n \nأما بعد أيها الإخوة: ومن خصائص مكة تحريم الإلحاد في حرمها: وقد حرمه الله -تعالى- في كتابه، وتوعَّد مَنْ فعله بالعذاب الأليم والخزي العظيم فقال: (إِنَّ الَّذِينَ كَفَرُوا وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَالْمَسْجِدِ الْحَرَامِ الَّذِي جَعَلْنَاهُ لِلنَّاسِ سَوَاءً الْعَاكِفُ فِيهِ وَالْبَادِ وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ)[الحج: 25]، والأظهر والله -تعالى- أعلم أن الإلحاد يَعُمّ كلَّ معصية لله -عز وجل-، قال الشيخ عبد العزيز بن باز -رحمه الله-: \"وكلمة (إلحاد) تعمّ كلَّ ميل إلى باطل، سواء كان في العقيدة أو غيرها؛ لأن الله -تعالى- قال: (وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ) أي: يَهُمّ فيه، ونكَّر الجميعَ. فإذا أَلْحَدَ أَحَدٌ أَيَّ إِلْحَادٍ فإنه متوعَّد بهذا الوعيد، وقد أكد النبي -عليه الصلاة والسلام- تحريم الإلحاد في حرم الله -تعالى-، وبيَّن أن فاعلَه من أبغضِ الناسِ عند الله -تعالى-. قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"أَبْغَضُ النَّاسِ إِلَى اللَّهِ ثَلاثَةٌ: مُلْحِدٌ فِي الحَرَمِ، وَمُبْتَغٍ فِي الإِسْلامِ سُنَّةَ الجَاهِلِيَّةِ، وَمُطَّلِبُ دَمِ امْرِئٍ بِغَيْرِ حَقٍّ لِيُهَرِيقَ دَمَهُ\"(رواه البخاري، عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُ-). ومعنى (ملحد) أي: ظالم مائل عن الحق والعدل بارتكاب المعصية.\n \nأيها الإخوة: ومن الملاحَظ أن المتوعَّد عليه بالعذاب الأليم في الآية إرادة الإلحاد وهي الهمُّ وإن لم يفعل ما أراد، فيكف بمن فعل؛ ولذا قال ابن مسعود -رضي الله عنه-: \"لو أن رجلًا همَّ فيه بإلحاد وهو بِعَدَن أَبْيَنَ لأذاقه الله -عز وجل- عذابًا أليمًا\". قال ابن كثير: \"قال بعض أهل العلم: \"من همَّ أن يعمل سيئة في مكة أذاقه الله العذاب الأليم بسبب همه بذلك وإن لم يفعلها، بخلاف غير الحرم المكي من البقاع فلا يعاقب فيه بالهم\". وقال الشيخ عبد العزيز بن باز -رحمه الله-: \"ومما يدل على شدة الوعيد في سيئات الحرم، وأن سيئة الحرم عظمية وشديدة قول الله -تعالى-: (وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ)[الْحَجِّ: 25]. فهذا يدل على أن السيئة في الحرم عظيمة حتى الهم بها فيه؛ فِيْهِ هذا الوعيد، وإذا كان مَنْ هَمَّ بالإلحاد في الحرم متوعَّدًا بالعذاب الأليم فكيف بحال من فعل في الحرم الإلحاد بالسيئات والمنكرات، فإن إثمه يكون أكبر من مجرد الهم\".\n \nوهذا كله يدلنا على أن السيئة في الحرم لها شأن خطير... أَلَا فلينتبه من أكرمه الله بسكنى هذا البلد، ومن أنعم الله عليه ويسَّر له القدومَ إليه. اللهم ارزقنا حُسْنَ الجوارِ لبيتك وحرمك.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكة خير البلاد وأحبها إلى الله ورسوله 2/بعض خصائص مكة وفضائلها 3/تحريم الهمّ بالإلحاد في مكة ودلالته</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هل المضاعفة والفضل للصلاة في المسجد الحرام المحيط بالكعبة فقط أم يشمل الحرمَ كلَّه الذي حدده إبراهيم -عليه السلام-؟ رجَّح كثيرٌ من العلماء أن مضاعفة الصلاة يشمل الحرم كلَّه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"309978\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى: </strong></p>\n<p>&nbsp;</p>\n<p><strong>أما بعد أيها الإخوة</strong>: لَمَّا أَذِنَ اللهُ لرسوله -صلى الله عليه وسلم- بالهجرة وقف رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى رَاحِلَتِهِ بِالْحَزْوَرَةِ يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>وَاللَّهِ إِنَّكِ لَخَيْرُ أَرْضِ اللَّهِ، وَأَحَبُّ أَرْضِ اللَّهِ إِلَى اللَّهِ، وَلَوْلَا أَنِّي أُخْرِجْتُ مِنْكِ مَا خَرَجْتُ</strong></span>\". وعَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِمَكَّةَ: \"<strong><span style=\"color: #0000ff;\">مَا أَطْيَبَكِ مِنْ بَلَدٍ وَأَحَبَّكِ إِلَيَّ، وَلَوْلَا أَنَّ قَوْمِي أَخْرَجُونِي مِنْكِ مَا سَكَنْتُ غَيْرَكِ</span>\"</strong>(رواهما الترمذي وابن ماجه، وصححهما الألباني).</p>\n<p>&nbsp;</p>\n<p>بهذه الكلمات الرقيقة الصادقة، وبجميل الذِّكر وعَدِّ المحامد، ودَّع الحبيبُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- محبوبتَه مكةَ، ثم يقف وينظر إلى فجاجها وأبنيتها من فوق ذلك التل. ولوعة الشوق في قلبه إليها قبل مغادرتها، بل أراه يتجرع مرارةَ الفراق قبل فراقها، ويَبُثُّ إليها تباريحَ الجفاءِ من أهله وعشيرته التي كانت سببَ فراقها معتذرًا إليها وكأنها تسمعه: \"<span style=\"color: #008000;\"><strong>لَوْلَا أَنِّي أُخْرِجْتُ مِنْكِ مَا خَرَجْتُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p><strong>أيها الإخوة</strong>: مكة هي البلد الأمين، والبلد الحرام، وأُمّ القرى.. وقد تعددت أسماؤُها تشريفًا لها؛ فقد ذكر أهل المعاجم لها ما يزيد على ثلاثين اسمًا، واختصها الله بخصائص لم يجعلها لغيرها من البلاد منها:</p>\n<p>&nbsp;</p>\n<p>أن الله -عز وجل- اصطفى هذه البقعة وحرمها منذ خلق السماوات والأرض؛ قال الله -تعالى-: (<span style=\"color: #ff0000;\">إِنَّمَا أُمِرْتُ أَنْ أَعْبُدَ رَبَّ هَذِهِ الْبَلْدَةِ الَّذِي حَرَّمَهَا وَلَهُ كُلُّ شَيْءٍ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ</span>)[النمل: 91]، ويدل على تحريمها كذلك قَولُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ فَتْحِ مَكَّةَ: \"<span style=\"color: #0000ff;\">إِنَّ هَذَا الْبَلَدَ حَرَّمَهُ اللَّهُ يَوْمَ خَلَقَ السَّمَوَاتِ وَالْأَرْضَ؛ فَهُوَ حَرَامٌ بِحُرْمَةِ اللَّهِ إِلَى يَوْمِ الْقِيَامَةِ</span>\"(أخرجاه في الصحيحين، عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُما-).</p>\n<p>&nbsp;</p>\n<p>وقبل تحريم رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أعلن خليلُ اللهِ إبراهيمُ -عليه السلام- حرمةَ مكة، وبنى فيها بيتَ اللهِ الكعبةَ وطهَّره، وَأَذَّنَ في الناس بالحج، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">إِنَّ إِبْرَاهِيمَ حَرَّمَ مَكَّةَ وَدَعَا لَهَا</span>\"(رواه البخاري ومسلم عَنْ عَبْدِ اللَّهِ بْنِ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُ-). ومن ذلك قول الله -تعالى-: (وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ)[إِبْرَاهِيمَ: 35]، وقوله: (<span style=\"color: #ff0000;\">رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلَاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ</span>) [إِبْرَاهِيمَ: 37]. وقال: (<span style=\"color: #ff0000;\">رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</span>)[البقرة: 129].</p>\n<p>&nbsp;</p>\n<p><strong>ومما اختص الله مكة</strong> <strong>به</strong>: تحريم القتال وسفك الدماء وإيذاء قاطنيها، وهي مسألة عظيمة، بل هي أهم مقتضيات حرمة البلد الحرام، فعَنْ أَبِي شُرَيْحٍ العَدَوِيِّ، أَنَّهُ قَالَ لِعَمْرِو بْنِ سَعِيدٍ وَهُوَ يَبْعَثُ البُعُوثَ إِلَى مَكَّةَ: \"ائْذَنْ لِي أَيُّهَا الأَمِيرُ أُحَدِّثْكَ قَوْلًا قَامَ بِهِ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الغَدَ يَوْمَ الفَتْحِ، سَمِعَتْهُ أُذُنَايَ وَوَعَاهُ قَلْبِي، وَأَبْصَرَتْهُ عَيْنَايَ حِينَ تَكَلَّمَ بِهِ، إِنَّهُ حَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\">إِنَّ مَكَّةَ حَرَّمَهَا اللَّهُ، وَلَمْ يُحَرِّمْهَا النَّاسُ، لا يَحِلُّ لِامْرِئٍ يُؤْمِنُ بِاللَّهِ وَاليَوْمِ الآخِرِ أَنْ يَسْفِكَ بِهَا دَمًا، وَلا يَعْضِدَ بِهَا شَجَرًا، فَإِنْ أَحَدٌ تَرَخَّصَ لِقِتَالِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِيهَا، فَقُولُوا لَهُ: إِنَّ اللَّهَ أَذِنَ لِرَسُولِهِ، وَلَمْ يَأْذَنْ لَكُمْ، وَإِنَّمَا أَذِنَ لِي فِيهَا سَاعَةً مِنْ نَهَارٍ، وَقَدْ عَادَتْ حُرْمَتُهَا اليَوْمَ كَحُرْمَتِهَا بِالأَمْسِ، وَلْيُبَلِّغِ الشَّاهِدُ الغَائِبَ\"</span>، فَقِيلَ لِأَبِي شُرَيْحٍ مَاذَا قَالَ لَكَ عَمْرٌو؟ قَالَ: قَالَ: \"<span style=\"color: #0000ff;\">أَنَا أَعْلَمُ بِذَلِكَ مِنْكَ يَا أَبَا شُرَيْحٍ، إِنَّ الحَرَمَ لا يُعِيذُ عَاصِيًا، وَلا فَارًّا بِدَمٍ، وَلا فَارًّا بِخَرْبَةٍ</span>\". والخَرْبَةُ: البَلِيَّةُ. (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>قال ابن حجر: \"وقد تشدّق عمرو في الجواب وأتى بكلام ظاهره حقّ، لكن أراد به الباطل، فإنّ الصحابي أنكر عليه نصب الحرب على مكة، فأجابه بأنها لا تمنع من إقامة القصاص، وهو صحيح، إلا أن ابن الزبير لم يرتكب أمرًا يجب عليه فيه شيء من ذلك، ولا شك أن فعل عمرو بن سعيد كان خطأ. قال الله -تعالى-: (<span style=\"color: #ff0000;\">أَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ يَكْفُرُونَ</span>)[العنكبوت: 67]. وقال: (<span style=\"color: #ff0000;\">وَالتِّينِ وَالزَّيْتُونِ * وَطُورِ سِينِينَ * وَهَذَا الْبَلَدِ الْأَمِينِ</span>)[التين: 1-3]. وقال القرطبي: \"<span style=\"color: #008000;\">إِنَّ مَكَّةَ لَمْ تَزَلْ حَرَمًا مِنَ الْجَبَابِرَةِ الْمُسَلَّطِينَ، وَمِنَ الْخُسُوفِ وَالزَّلَازِلِ، وَسَائِرِ الْمَثُلَاتِ الَّتِي تَحِلُّ بِالْبِلَادِ، وَجَعَلَ فِي النُّفُوسِ الْمُتَمَرِّدَةِ مِنْ تَعْظِيمِهَا وَالْهَيْبَةِ لَهَا مَا صَارَ بِهِ أَهْلُهَا مُتَمَيِّزِينَ بِالْأَمْنِ مِنْ غَيْرِهِمْ مِنْ أَهْلِ الْقُرَى</span>\". ا هـ.</p>\n<p>&nbsp;</p>\n<p>ولذلك نُهِيَ عن حمل السلاح بمكة لغير ضرورة ولا حاجة؛ فعَنْ جَابِرٍ -رضي الله عنه- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لَا يَحِلُّ لِأَحَدِكُمْ أَنْ يَحْمِلَ بِمَكَّةَ السِّلَاحَ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p><strong>ومن فضائلها</strong>: أنه لا يدخلها الدجالُ؛ فلقد كرمها الله -عز وجل- وكرَّم بلدَ رسوله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- المدينةَ من دخوله، وهيّأ لهما ملائكةً يحميانهما منه فلا يدخلهما؛ يدل على ذلك ما رُوِيَ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">لَيْسَ مِنْ بَلَدٍ إِلَّا سَيَطَؤُهُ الدَّجَّالُ إِلَّا مَكَّةَ وَالْمَدِينَةَ، لَيْسَ لَهُ مِنْ نِقَابِهَا نَقْبٌ إِلَّا عَلَيْهِ الْمَلَائِكَةُ صَافِّينَ يَحْرُسُونَهَا، ثُمَّ تَرْجُفُ الْمَدِينَةُ بِأَهْلِهَا ثَلَاثَ رَجَفَاتٍ؛ فَيُخْرِجُ اللَّهُ كُلَّ كَافِرٍ وَمُنَافِقٍ\"</span>(رواه البخاري، عن أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>وعَنْ فَاطِمَةَ بِنْتِ قَيْسٍ -رَضِيَ اللَّهُ عَنْها- من حديث لها طويل ترويه عن الرسول -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وفيه: \"... <span style=\"color: #0000ff;\">قَالَ الْمَسِيحُ: وَإِنِّي مُخْبِرُكُمْ عَنِّي: أَنَا الْمَسِيحُ، وَإِنِّي أُوشِكُ أَنْ يُؤْذَنَ لِي فِي الْخُرُوجِ؛ فَأَخْرُجَ فَأَسِيرَ فِي الْأَرْضِ فَلَا أَدَعَ قَرْيَةً إِلَّا هَبَطْتُهَا فِي أَرْبَعِينَ لَيْلَةً غَيْرَ مَكَّةَ وَطَيْبَةَ؛ فَهُمَا مُحَرَّمَتَانِ عَلَيَّ كِلْتَاهُمَا، كُلَّمَا أَرَدْتُ أَنْ أَدْخُلَ وَاحِدَةً مِنْهُمَا اسْتَقْبَلَنِي مَلَكٌ بِيَدِهِ السَّيْفُ صَلْتًا يَصُدُّنِي عَنْهَا، وَإِنَّ عَلَى كُلِّ نَقْبٍ مِنْهَا مَلَائِكَةً يَحْرُسُونَهَا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن فضائل مكة -حرسها الله- أنها مأرز الإيمان، قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الْإِسْلَامَ بَدَأَ غَرِيبًا وَسَيَعُودُ غَرِيبًا كَمَا بَدَأَ، وَهُوَ يَأْرِزُ بَيْنَ الْمَسْجِدَيْنِ، كَمَا تَأْرِزُ الْحَيَّةُ فِي جُحْرِهَا</strong></span>\"(رواه مسلم، عَنِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُ-). (يأرز): أَيْ: ينضم ويجتمع. (قال النووي: أي مسجدَيْ مكة والمدينة).</p>\n<p>&nbsp;</p>\n<p><strong>ومن فضائلها</strong>: مضاعفة أجر الصلاة في المسجد الحرام؛ لكونه أول بيت وُضِعَ للناس، فأكرَم اللهُ -تعالى- المصلين فيه بمضاعفة الصلوات فيه إلى أضعاف كثيرة. وهذا فضل عظيم لهذا البيت الكريم من الله الرؤوف الرحيم بعباده المؤمنين المصلين، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">صَلَاةٌ فِي مَسْجِدِي هَذَا خَيْرٌ مِنْ أَلْفِ صَلَاةٍ فِيمَا سِوَاهُ إِلَّا الْمَسْجِدَ الْحَرَامَ</span>.\"(رواه البخاري ومسلم، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-)، وقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">صَلَاةٌ فِي الْمَسْجِدِ الْحَرَامِ أَفْضَلُ مِنْ مِائَةِ أَلْفِ صَلَاةٍ فِيمَا سِوَاهُ</span>.\" (رواه أحمد، وابن ماجه وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p><strong>أيها الإخوة</strong>: وهنا سؤال: هل المضاعفة والفضل للصلاة في المسجد الحرام المحيط بالكعبة فقط أم يشمل الحرمَ كلَّه الذي حدده إبراهيم -عليه السلام-؟ رجَّح كثيرٌ من العلماء أن مضاعفة الصلاة يشمل الحرم كلَّه، وممن قال به الإمام ابن القيم، وله فيه بحث نفيس، وهو رأي الجمهور، ورجحه من المعاصرين الشيخ عبد العزيز بن باز -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>والصلاة في المسجد الحرام المحيط بالكعبة أفضل؛ لِمَا تبعثه في النفس من طمأنينة وانشراح للصدر، إضافةً إلى فضل كثرة المصلين، وَقِدَمِ المسجدِ وَقُرْب الكعبة، وقال الإمام أحمد بمضاعفة الحسنات عمومًا في البلد الحرام، واختاره النووي. وقال غير واحد بتضاعف السيئة بمكان أو زمان فاضل.</p>\n<p>بارك الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد أيها الإخوة</strong>: ومن خصائص مكة تحريم الإلحاد في حرمها: وقد حرمه الله -تعالى- في كتابه، وتوعَّد مَنْ فعله بالعذاب الأليم والخزي العظيم فقال: (إِنَّ الَّذِينَ كَفَرُوا وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَالْمَسْجِدِ الْحَرَامِ الَّذِي جَعَلْنَاهُ لِلنَّاسِ سَوَاءً الْعَاكِفُ فِيهِ وَالْبَادِ وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ)[الحج: 25]، والأظهر والله -تعالى- أعلم أن الإلحاد يَعُمّ كلَّ معصية لله -عز وجل-، قال الشيخ عبد العزيز بن باز -رحمه الله-: \"وكلمة (إلحاد) تعمّ كلَّ ميل إلى باطل، سواء كان في العقيدة أو غيرها؛ لأن الله -تعالى- قال: (<span style=\"color: #ff0000;\">وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ</span>) أي: يَهُمّ فيه، ونكَّر الجميعَ. فإذا أَلْحَدَ أَحَدٌ أَيَّ إِلْحَادٍ فإنه متوعَّد بهذا الوعيد، وقد أكد النبي -عليه الصلاة والسلام- تحريم الإلحاد في حرم الله -تعالى-، وبيَّن أن فاعلَه من أبغضِ الناسِ عند الله -تعالى-. قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color: #0000ff;\"><strong>أَبْغَضُ النَّاسِ إِلَى اللَّهِ ثَلاثَةٌ: مُلْحِدٌ فِي الحَرَمِ، وَمُبْتَغٍ فِي الإِسْلامِ سُنَّةَ الجَاهِلِيَّةِ، وَمُطَّلِبُ دَمِ امْرِئٍ بِغَيْرِ حَقٍّ لِيُهَرِيقَ دَمَهُ</strong></span>\"(رواه البخاري، عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُ-). ومعنى (ملحد) أي: ظالم مائل عن الحق والعدل بارتكاب المعصية.</p>\n<p>&nbsp;</p>\n<p><strong>أيها الإخوة</strong>: ومن الملاحَظ أن المتوعَّد عليه بالعذاب الأليم في الآية إرادة الإلحاد وهي الهمُّ وإن لم يفعل ما أراد، فيكف بمن فعل؛ ولذا قال ابن مسعود -رضي الله عنه-: \"<span style=\"color: #008000;\">لو أن رجلًا همَّ فيه بإلحاد وهو بِعَدَن أَبْيَنَ لأذاقه الله -عز وجل- عذابًا أليمًا</span>\". قال ابن كثير: \"قال بعض أهل العلم: \"<span style=\"color: #008000;\">من همَّ أن يعمل سيئة في مكة أذاقه الله العذاب الأليم بسبب همه بذلك وإن لم يفعلها، بخلاف غير الحرم المكي من البقاع فلا يعاقب فيه بالهم</span>\". وقال الشيخ عبد العزيز بن باز -رحمه الله-: \"ومما يدل على شدة الوعيد في سيئات الحرم، وأن سيئة الحرم عظمية وشديدة قول الله -تعالى-: (<span style=\"color: #ff0000;\">وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ</span>)[الْحَجِّ: 25]. فهذا يدل على أن السيئة في الحرم عظيمة حتى الهم بها فيه؛ فِيْهِ هذا الوعيد، وإذا كان مَنْ هَمَّ بالإلحاد في الحرم متوعَّدًا بالعذاب الأليم فكيف بحال من فعل في الحرم الإلحاد بالسيئات والمنكرات، فإن إثمه يكون أكبر من مجرد الهم\".</p>\n<p>&nbsp;</p>\n<p>وهذا كله يدلنا على أن السيئة في الحرم لها شأن خطير... أَلَا فلينتبه من أكرمه الله بسكنى هذا البلد، ومن أنعم الله عليه ويسَّر له القدومَ إليه. اللهم ارزقنا حُسْنَ الجوارِ لبيتك وحرمك.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ماذا_قال_رسول_الله_عن_محبوبته_مكة_وما_فضائلها؟.doc",
      "path": "/database/files/ماذا_قال_رسول_الله_عن_محبوبته_مكة_وما_فضائلها؟.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A7%D9%84-%D8%B1%D8%B3%D9%88%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86-%D9%85%D8%AD%D8%A8%D9%88%D8%A8%D8%AA%D9%87-%D9%85%D9%83%D8%A9-%D9%88%D9%85%D8%A7-%D9%81%D8%B6/download-file/309985"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ماذا-قال-رسول-الله-عن-محبوبته-مكة-وما-فض"
}
