{
  "id": 2765,
  "title": "ما لكم لا ترجون لله وقارا؟",
  "slug": "ما-لكم-لا-ترجون-لله-وقارا؟",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/دور المفسدين في هلاك الأمم وسقوط الدول 2/كثرة الذنوب وتراكمها والمجاهرة بها 3/دركات المعاصي 4/كل الشرور بسبب الذنوب والمعاصي 5/تعظيم الله وإجلاله يكون على قدر معرفة العبد بربه 6/التأمل في آيات الله الكونية مدعاة لتعظيم الله وإجلاله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أخي المبارك: تأمل في هذه السماءِ الفسيحةِ، ثم سائِل نفسك: بغيرِ عَمدٍ من رفعَها؟ وبالنجومِ من زيَّنها؟ من سيّرَ أفلاكَها؟! من نظّمَ مَدَاراتِها؟! من حدَّدَ مَسَاراتِها؟ هذه الجِبالُ الصِلابُ من نصَبَها؟ وجعلَها رواسِيَ وأوتادَا؟ هذه الأرضُ الواسِعةُ المنبسِطَةُ من سَطَحَها؟ من...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ، كلُّ حمدٍ فإليه، كلُّ خيرٍ بيديه، كلُّ فوزٍ فلديه، كلُّ فضلٍ نحنُ فيه، فهو مِنهُ وإليهِ، نشكرُ اللهَ عليهِ، (وَلِلّهِ غَيْبُ السَّمَاوَاتِ وَالأَرْضِ وَإِلَيْهِ يُرْجَعُ الأَمْرُ كُلُّهُ فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ)[هود: 123]، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك لهُ ولا ربّ سواه، (اللّهُ لا إِلَهَ إِلاَّ هُوَ لَيَجْمَعَنَّكُمْ إِلَى يَوْمِ الْقِيَامَةِ لاَ رَيْبَ فِيه)[النساء: 87]، وأشهدُ أن محمداً عبد اللهُ ورسولهُ، وصفيهُ وخليلهُ؛ نبيٌ سلمَ الحجرٌ عليهِ، وحنَّ الجذعُ إليهِ، ونبعَ الماءُ من بينِ كفيهِ، وناشدهُ الحمامُ أن يرُدَّ عليهِ فرخيهِ، ولاحَ خاتُم النبوةِ بين كتفيهِ، فصلَّى اللهُ وسلَّمَ وباركَ وأنعمَ عليهِ، وعلى آله وأصحابهِ وتابعيهِ، وتابعيِ تابعيهِ، ومن تبِعَهم بإحسانٍ إلى يومِ نلاقيهِ، وسلَّم تسليمًا كثيراً طيباً مباركاً فيه، مباركاً عليه.\n \nأما بعد: فاتقوا الله -عباد الله-، وكونوا من أهل الخشيةِ والمراقبة، فهمُ الذين ينتفِعونَ بالذكرى والموعِظة، وتأمَّلوا في الأحوال، وتَفكَروا في المآل، فالسعِيدُ من لازَمَ طّاعةَ ربهِ ومولاهُ، وجدَّ في مُحاسَبةِ نفسِه، وإصلاحِ ما اجْترَحتهُ يَدَاه، والعَاجِزُ مَن ركِبَ سفينَةَ هَواهُ، وانقَادَ للنفسِ والشيطانِ فاردياهُ: (يَا قَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ * مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَأُوْلَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ)[غافر: 39-40].\n \nمعاشرَ المؤمنينَ الكرام: جاءَ في صحيح البخاريِ من حديث النعمانِ بن بشيرٍ -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"مثلُ القائمِ على حدودِ اللَّهِ والواقعِ فيها كمثلِ قومٍ استَهموا على سفينةٍ، فأصابَ بعضُهم أعلاَها، وأصاب بعضُهم أسفلَها، فَكانَ الَّذينَ في أسفلِها إذا استقوا منَ الماءِ مرُّوا على من فوقَهَم، فقالوا: لو أنَّا خَرقنَا في نصيبنا خَرقًا ولم نُؤذِ من فوقنا، فإن يترُكوهم وما أرادوا هلَكوا جميعًا، وإن أخذوا على أيديهم نجَوا ونجَوا جميعًا\".\n \nأحبتي في الله: عندما نتأمل في هذا الحديثِ العظيم، والمثلِ الدقَيقِ العَمِيق؛ نجدُ أنَّ المفسدينَ الذين حاولوا خَرْقَ السفِينةِ، كانَ لهُم وِجْهَةُ نَظرٍ مُعتبرَة، وأنهم يرون أنفسهم على حق، وهكذا -يا عباد الله- ففي كلِّ مجتمعٍ هناك من يخرقُ السفينة، ويتسبب في غرقها بكلِّ مَنْ فيها، سواءً علِمَ أم لم يعْلَم، قَصدَ أم لم يقْصِد، ولسنا بِدَعَاً من الناس، فهيَ سُنةُ ربانِيةٌ عَامةٌ، وتأملوا -يا عباد الله- في أحوال من قبلَنا ستجدونَ أنَّ سببَ هلاكِهم، وسُقُوط دُولِهم: هم هؤلاء، خُرَّاقُ السُفن: (وَإِذَا أَرَدْنَا أَن نُّهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُواْ فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا)[الإسراء: 16]، الدَّولةُ الأمويةُ على قوتها، والدَّولةُ العباسيةُ على كثرة دويلاتها، وممالك الأندلس على تنوعِها، والدَّولةُ العثمانيةُ على عَظمتِها واتسَاعِ رِقعتِها؛ كُلُّهم لـمَّا ركنوا إلى الدنيا، وغَرِقوا في المعاصي، وفَشتْ فيهم المنكرات؛ سقطوا وأصبحوا أثراً بعد عين، فلم تَنفعُهم أمجادُهم، ولا أجدادُهم، ولم تنفعهم أموالهُم ولا أولادُهم: (أَلَمْ يَرَوْاْ كَمْ أَهْلَكْنَا مِن قَبْلِهِم مِّن قَرْنٍ مَّكَّنَّاهُمْ فِي الأَرْضِ مَا لَمْ نُمَكِّن لَّكُمْ وَأَرْسَلْنَا السَّمَاء عَلَيْهِم مِّدْرَارًا وَجَعَلْنَا الأَنْهَارَ تَجْرِي مِن تَحْتِهِمْ فَأَهْلَكْنَاهُم بِذُنُوبِهِمْ وَأَنْشَأْنَا مِن بَعْدِهِمْ قَرْنًا آخَرِينَ)[الأنعام: 6].\n \nفخارقوا السفينة -يا عباد الله- لا يرون أنهم مخطئون، بل إنهم دائماً ما يرون أنفسهم أنهم على صواب، وأنهم مصلحون، وأنهم ينشدون تقدم المجتمع وتطوره وتحضُّرَهُ: (وَإِذَا قِيلَ لَهُمْ لاَ تُفْسِدُواْ فِي الأَرْضِ قَالُواْ إِنَّمَا نَحْنُ مُصْلِحُونَ * أَلا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَكِن لاَّ يَشْعُرُونَ)[البقرة: 11-12].\n \nهكذا هي المعاصي -يا عباد الله- تُطفِئُ نورَ القلبِ، وتطْمِسُ البَصِيرةَ، وتمحَقُ البركةَ، وتحرِمُ التوفيق، وتسببُ الخذلان؛ جاء في الحديث الصحيح: \"وإنَّ العبدَ ليُحرَمُ الرِّزقَ بالذنب يُصِيبهُ\"، ومن شأن المعصيةِ أنها تُنادِي أُختها، ومِن عقوبةِ السيِّئةِ السيِّئةُ بعدها، ولا يتوقفُ الأمرُ عند هذا، فمع استمراءِ المعاصِي يُنزعُ الحياءُ مِن نفْس العاصي، حتى يُجاهِرَ بمعصيته، ويُعلِنَها أمام الداني والقاصي، وفي الحديث المتفق عليه: \"كلُّ أمَّتي معافًى إلا المجاهرين، وإنَّ مِن المجاهرة أن يَعملّ الرجلُ بالليل عملاً، ثم يُصبِحُ وقد ستَرهُ اللهُ عليه، فيقول: يا فلان، عمِلتُ البارحةَ كذا وكذا، وقد باتَ يسترُه ربُّه، ويُصبِحُ يكشِفُ سِترَ اللهِ عنهُ\".\n \nولا يتوقفُ الأمرُ عند هذا، فلا يزالُ العاصِي يرتكبُ الذنبَ بعدَ الذنبِ، حتى تهونَ عليهِ المعصية، وتَصغُرَ في حسهِ الخطِيئة، فلا يستنكرَها، ولا يُدافِعَهَا، ولا تُأنِبهُ نفسهُ عليهَا، ولا يشعرُ معها بأيِّ استِيَاءٍ أَو حُزنٍ، وتلكَ ولا ريب علامةٌ مِن علامات النِّفاق، وبرهانٌ مِن براهينه باتِّفاق؛ ففي الحديث الصحيح: \"إنَّ الفاجِرَ يرى ذنوبَه كذُباب وَقَع على أنفه، فقال به هَكَذا\".\n \nأَجَل -أَيُّهَا المُسلِمُونَ- إِنَّ العبد حِينَ يَتَعَدَّى حُدُودَ اللهِ، وَيَتَجَاوَزُهَا مرةً بعد أخرى، دُونَ أن تَتَحَرَّكَ فِيهِ شَعرَةُ إحساسٍ من خَوفٍ أَو وَجَلٍ، فَإِنَّهُ حِينَها يَكُونُ قَد وَصَلَ إِلى الحَظِيظِ، ولم يبقَ من إيمانهِ ما ينهاه ويردعُه، فيقعُ في الشقاءِ والهلاك -عياذاً بالله-.\n \nولا يتوقف الأمرُ عند هذا -يا عباد الله-، فمِن الناس مَن يفتخرُ بمعصيته، ويرى أنَّها إنجازٌ وعلامَةُ تقدم، وهذه دَركةٌ سحقيةٌ من دركات الطُغيان، وقولٌ على الله بلا علم، قال جلَّ وعلا عن الطاغية فرعون: (وَكَذَلِكَ زُيِّنَ   (أَسْبَابَ السَّمَاوَاتِ فَأَطَّلِعَ إِلَى إِلَهِ مُوسَى وَإِنِّي لَأَظُنُّهُ كَاذِبًا وَكَذَلِكَ زُيِّنَ لِفِرْعَوْنَ سُوءُ عَمَلِهِ وَصُدَّ عَنِ السَّبِيلِ وَمَا كَيْدُ فِرْعَوْنَ إِلَّا فِي تَبَابٍ)[غافر: 37]، وقال تعالى: (أَفَمَن زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَنًا فَإِنَّ اللَّهَ يُضِلُّ مَن يَشَاء وَيَهْدِي مَن يَشَاء فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ إِنَّ اللَّهَ عَلِيمٌ بِمَا يَصْنَعُونَ)[فاطر: 8]، وقال تعالى: (قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَن تُشْرِكُواْ بِاللّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَن تَقُولُواْ عَلَى اللّهِ مَا لاَ تَعْلَمُونَ)[الأعراف: 33].\n \nأَجَل -أَيُّهَا المُسلِمُونَ- إِنَّ العبد حِينَ يَتَعَدَّى حُدُودَ اللهِ، وَيَتَجَاوَزُهَا مرةً بعد أخرى، دُونَ أن تَتَحَرَّكَ فِيهِ شَعرَةُ إحساسٍ من خَوفٍ أَو وَجَلٍ، فَإِنَّهُ حِينَها يَكُونُ قَد وَصَلَ إِلى الحَظِيظِ، ولم يبقَ من إيمانهِ ما ينهاه ويردعُه، فيقعُ في الشقاءِ والهلاك -عياذاً بالله-.\n \nفدركات المعاصي أربعة، كل دركة منها أسوءُ من التي قبلها: الدركة الأولى: الفواحش ما ظهر منها وما بطن (وهذه بين الانسان ونفسه).\n \nوالثانية: الظلم والبغي بغير الحق (وهو التعدي على حقوق الآخرين).\n \nوالثالثة: الاشراك بالله -تعالى- وهو الظلم العظيم.\n \nوالرابعة: القول على الله بغير علم، وهي أعظم الظلم وأسواء الدركات؛ لأنها تعد على حق الله المطلق: (أَلاَ لَهُ الْخَلْقُ وَالأَمْرُ تَبَارَكَ اللّهُ رَبُّ الْعَالَمِينَ)[الأعراف: 54].\n \nفاحذروا المعاصي -عباد الله- فلا يزال لها من الله طالباً، قال تعالى: (فَكُلًّا أَخَذْنَا بِذَنبِهِ فَمِنْهُم مَّنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُم مَّنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُم مَّنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُم مَّنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ)[العنكبوت: 40]، (وَكَأَيِّن مِّن قَرْيَةٍ عَتَتْ عَنْ أَمْرِ رَبِّهَا وَرُسُلِهِ فَحَاسَبْنَاهَا حِسَابًا شَدِيدًا وَعَذَّبْنَاهَا عَذَابًا نُّكْرًا * فَذَاقَتْ وَبَالَ أَمْرِهَا وَكَانَ عَاقِبَةُ أَمْرِهَا خُسْرًا * أَعَدَّ اللَّهُ لَهُمْ عَذَابًا شَدِيدًا فَاتَّقُوا اللَّهَ يَا أُوْلِي الْأَلْبَابِ الَّذِينَ آمَنُوا قَدْ أَنزَلَ اللَّهُ إِلَيْكُمْ ذِكْرًا)[الطلاق: 8- 10].\n \nيقول الإمام ابن القيم -رحمه الله- (مع بعض التصرف): \"هل في الدنيا والآخرةِ شرٌّ وبلاء إلّا بسبب الذنوب والمعاصي؟ فما الذي أخرجَ الأبوينِ من الجنةِ، إلّا المعصية؟ وما الذي أخرجَ إبليسَ من ملكوت السماء، مذؤوما مدحورا، إلَا المعصية. وما الذي أغرقَ أهلَ الأرضِ كلِّهم، حتى علا الماءُ فوقَ رؤوس ِالجبال، إلّا المعصية؟ وما الذي سلّطَ الريحَ على قوم عادٍ حتى جعلتهُم كأعجاز نخلٍ خاوية، إلّا المعصية؟ وما الذي أرسلَ على ثمودَ صيحة العذاب، حتى ماتوا عن آخرهم، إلا المعصية؟ وما الذي قلب ديار اللوطية حتى جعل عاليها سافلها، فهلكوا جميعاً، إلا المعصية؟ وما الذي أرسل على قوم شعيبٍ سحابَ العذاب، فأمطر عليهم نارًا تلظّى، إلا المعصية؟ وما الذي أغرق فرعونَ وقومهَ أجمعين؟ وما الذي خسفَ بقارون وداره الأرض؟ وما الذي بعث على بني إسرائيل قومًا أولي بأسٍ شديد، فجاسوا خلال الديار؟ وما الذي مسخ أصحاب السبت قردةً وخنازير؟ وما الذي أرسلَ على جيش أبرهة طيرَ الأبابيل فجعلتهم كعصفٍ مأكول؟\n \nإنها المعاصي -يا عباد الله-: (فَكُلًّا أَخَذْنَا بِذَنبِهِ فَمِنْهُم مَّنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُم مَّنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُم مَّنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُم مَّنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ)[العنكبوت: 40].\n \nأَلا فَلْنَتَّقِ اللهَ -عِبَادَ اللهِ- وَلْنَكُنْ عَلَى شَفَقَةٍ وخوفٍ مِن ذُنُوبِنَا، فَقَد وَصَفَ اللهُ المُؤمِنِينَ المُتَّقِينَ بِالشَّفَقَةِ من ذنوبهم، ومن عذاب ربهم: (قَالُوا إِنَّا كُنَّا قَبْلُ فِي أَهْلِنَا مُشْفِقِينَ * فَمَنَّ اللهُ عَلَينَا وَوَقَانَا عَذَابَ السَّمُومِ * إِنَّا كُنَّا مِن قَبْلُ نَدْعُوهُ إِنَّهُ هُوَ الْبَرُّ الرَّحِيمُ)[الطور: 26-28]، وَمَن لم يُشفِقْ مِن ذُنُوبِهِ هُنَا، فَسَيُشفِقُ يَومَ لا يَنفَعُ الإِشفَاقُ، قَالَ تَعَالى: (وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا)[الكهف: 49]، وَقَالَ جَلَّ وَعَلا: (تَرَى الظَّالِمِينَ مُشْفِقِينَ مِمَّا كَسَبُوا وَهُوَ وَاقِعٌ بِهِمْ)[الشورى: 22].\n \nبارك الله لي ولكم في القرآن الكريم…\n \n \nالخطبة الأولى:\n \nالحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه، وأشهد أن لا إله إلا الله وحده لا شريك له، تعظيماً لشأنه، وأشهد أن محمدا عبده وسوله، ومصطفاه وخليله، الداعي إلى رضوانه، صلى الله وسلم وبارك عليه وعلى آله وأصحابه وأتباعه واخوانه، وسلم تسليماً كثيراً يبلغُنا رضوانه.\n \nأما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه (أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الْأَلْبَابِ)[الزمر: 18].\n \nالإيمان بالله -يا عبادَ الله- مبنيّ على التعظيم والإجلال لله -جلّ في علاه-، قال تعالى عن حال الكافر: (خُذُوهُ فَغُلُّوهُ * ثُمَّ الْجَحِيمَ صَلُّوهُ * ثُمَّ فِي سِلْسِلَةٍ ذَرْعُهَا سَبْعُونَ ذِرَاعًا فَاسْلُكُوهُ * إِنَّهُ كَانَ لَا يُؤْمِنُ بِاللَّهِ الْعَظِيمِ)[الحاقة: 30- 33].\n \nإذن، فهناك فرقٌ بين الإيمان المجرد، والإيمان مع التعظيم، وعلى قدر المعرفةِ يكون التعظيم والإجلال، فأعرف النّاس بربهِ أشدّهم له تعظيمًا وإجلالاً، وما جاهرَ مجاهرٌ بمعصيةٍ إلا لما ضعُفت مراقبتُه لله، وقلّ تعظيمُه له جلَّ وعلا، يقول العلَّامةُ الرباني ابنُ القَيِّمِ -رحمَه اللهُ-: \"وَلَوْ تَمَكَّنَ وَقَارُ اللَّهِ وَعَظَمَتُهُ فِي قَلْبِ الْعَبْدِ لَمَا تَجَرَّأَ عَلَى مَعَاصِيهِ؛ فَإِنَّ عَظَمَةَ اللَّهِ -تَعَالَى- وَجَلَالَهُ فِي قَلْبِ الْعَبْدِ تَقْتَضِي تَعْظِيمَ حُرُمَاتِهِ، وَتَعْظِيمُ حُرُمَاتِهِ يَحُولُ بَيْنَهُ وَبَيْنَ الذُّنُوبِ، وَالْمُتَجَرِّئُونَ عَلَى مَعَاصِيهِ مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ\".\n \nهذا نوحٌ -عليه السلامُ- لما رأى قومَه يقعُونَ في الشركِ، وهو أعظمُ المعاصي، علِمَ أنهُم لم يعظِّموا اللهَ -تعالى- حقَّ تعظيمِه، فذكَّرَهم بعظمة الله -تعالى-، وعظمةَ آياتِه في الكونِ: (مَا لَكُمْ لَا تَرْجُونَ لِلَّهِ وَقَارًا * وَقَدْ خَلَقَكُمْ أَطْوَارًا * أَلَمْ تَرَوْا كَيْفَ خَلَقَ اللَّهُ سَبْعَ سَمَاوَاتٍ طِبَاقًا * وَجَعَلَ الْقَمَرَ فِيهِنَّ نُورًا وَجَعَلَ الشَّمْسَ سِرَاجًا * وَاللَّهُ أَنْبَتَكُمْ مِنَ الْأَرْضِ نَبَاتًا * ثُمَّ يُعِيدُكُمْ فِيهَا وَيُخْرِجُكُمْ إِخْرَاجًا * وَاللَّهُ جَعَلَ لَكُمُ الْأَرْضَ بِسَاطًا * لِتَسْلُكُوا مِنْهَا سُبُلًا فِجَاجًا)[نوح: 13-20].\n \nفيا عباد الله: إنَّ الناظرَ في الكون وآفاقهِ يشعرُ بجلال اللهِ وعظمتهِ، فالكونُ بكُلِّ ما فيه، خاضعٌ لأمرِ سيدهِ، منقادٌ لتدبير مولاه، شاهدٌ بوحدانيةِ اللهِ وعظمته، دائمُ التسبيحِ بحمده: (تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالأَرْضُ وَمَن فِيهِنَّ وَإِن مِّن شَيْءٍ إِلاَّ يُسَبِّحُ بِحَمْدَهِ وَلَكِن لاَّ تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا)[الإسراء: 44].\n \nأُخيَّ المبارك: تأمل في هذه السماءِ الفسيحةِ، ثم سائِل نفسك: بغيرِ عَمدٍ من رفعَها؟ وبالنجومِ من زيَّنها؟ من سيّرَ أفلاكَها؟! من نظّمَ مَدَاراتِها؟! من حدَّدَ مَسَاراتِها؟ هذه الجِبالُ الصِلابُ من نصَبَها؟ وجعلَها رواسِيَ وأوتادَا؟ هذه الأرضُ الواسِعةُ المنبسِطَةُ من سَطَحَها؟ من ذلَّلَهَا ومهَّدَها؟ وقال: (فَامْشُوا فَامْشُوا فِي مَنَاكِبِهَا)[الملك: 15]؟\n \nالجنينُ في ظلماتٍ ثلاث من يرعَاه؟ اللبن المصفَى من بينِ فرثٍ ودمٍ من صفَّاه؟ النَّبت في الصحراء من أرْبَاه وسقاه؟ الصخرُ القاسِي من فجَّرَ مِنهُ المياه؟ النهرُ الهادِرُ من خدَّدَهُ وأجراه؟ النحلُ والنمل من نظَّمَ مسَاكِنهُ وهَدَاه؟ الطيرُ في جوّ السماء من يُمسِكهُ ويرعَاه؟\n \nأنت أنت مَنْ خلقك وصوَّرك؟ من شق سمعك وبصرك؟ من سوَّاك فعدَلك؟ وفي أيِّ صورةٍ ما شاءَ ركبك؟ من حفِظَك ورعاك؟ من رزقك وآواك؟\n \nإنه الله -جلَّ في عُلاه-.\n \nللهِ في الآفاقِ آيـاتٌ *** لعلَّ أقلَّهَا هـو مـا إليـهِ هَدَاكَـا\nولعَلَّ ما في النفس من آياتهِ *** عَجَبٌ عُجَابٌ لو ترى عَيناَكـَا\nوالكَونُ مَشحُونٌ بأسرارٍ إذا *** حَاولتَ تَفسِيرًا لها أَعْيَاكَـا\nيا أيَّها الإنسَانُ مَهلاً *** ما الذي بالله جلَّ جلالهُ أغرَاكـا؟\n \nجاء في حديث ابن مسعود -رضي الله عنه- قال: \"ما بين السماءِ والأرضِ مسيرةَ خُمسُمَائَةِ عام، وما بين كُلِّ سماءٍ وسماء، مسيرةُ خُمسمائَةِ عام، وسُمكُ كُلِّ سماءٍ مسيرةُ خُمسُمَائَةِ عام، وما بين السماءِ السابعةِ والكرسيِ خُمسُمَائَةِ عام، وما بين الكرسيِ والماءِ خُمسُمَائَةِ عام، والكُرسيُ فوقَ الماءِ، واللهُ -سبحانهُ وتعالى- مستو على عرشه، ولا يخفى عليه شيءٌ من أحوال خلقهِ: (لاَّ تُدْرِكُهُ الأَبْصَارُ وَهُوَ يُدْرِكُ الأَبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ)[الأنعام: 103].\n \nأَلا فَلْنَتَّقِ اللهَ -عباد الله-، ولنكن إيجابيين، وَلْنُحَافِظْ عَلَى عَقِيدَتِنَا وَقِيَمِنَا وَأَخلاقِنَا، وَلْنَعتَزَّ بِإِسلامِنَا وَاستِقَامَةِ مُجتَمَعِنَا، وَلْنَرعَ مَسؤُولِيَّاتِنَا وأماناتنا، وَمَن تَحتَ أَيدِينَا.\n \nوَحَذَارِ حَذَارِ -يا عباد الله- حذارِ مِن أَن يَستَخِفَّنَا الَّذِينَ لا يُوقِنُونَ: (وَلْتَكُن مِّنكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ وَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ)[آل عمران: 104].\n \nويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.\n \nاللهم صل على محمد وعلى...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/دور المفسدين في هلاك الأمم وسقوط الدول 2/كثرة الذنوب وتراكمها والمجاهرة بها 3/دركات المعاصي 4/كل الشرور بسبب الذنوب والمعاصي 5/تعظيم الله وإجلاله يكون على قدر معرفة العبد بربه 6/التأمل في آيات الله الكونية مدعاة لتعظيم الله وإجلاله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أخي المبارك: تأمل في هذه السماءِ الفسيحةِ، ثم سائِل نفسك: بغيرِ عَمدٍ من رفعَها؟ وبالنجومِ من زيَّنها؟ من سيّرَ أفلاكَها؟! من نظّمَ مَدَاراتِها؟! من حدَّدَ مَسَاراتِها؟ هذه الجِبالُ الصِلابُ من نصَبَها؟ وجعلَها رواسِيَ وأوتادَا؟ هذه الأرضُ الواسِعةُ المنبسِطَةُ من سَطَحَها؟ من...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365089\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، كلُّ حمدٍ فإليه، كلُّ خيرٍ بيديه، كلُّ فوزٍ فلديه، كلُّ فضلٍ نحنُ فيه، فهو مِنهُ وإليهِ، نشكرُ اللهَ عليهِ، <strong>(<span style=\"color: #ff0000;\">وَلِلّهِ غَيْبُ السَّمَاوَاتِ وَالأَرْضِ وَإِلَيْهِ يُرْجَعُ الأَمْرُ كُلُّهُ فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ</span>)</strong>[هود: 123]، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك لهُ ولا ربّ سواه، <strong>(<span style=\"color: #ff0000;\">اللّهُ لا إِلَهَ إِلاَّ هُوَ لَيَجْمَعَنَّكُمْ إِلَى يَوْمِ الْقِيَامَةِ لاَ رَيْبَ فِيه</span>)</strong>[النساء: 87]، وأشهدُ أن محمداً عبد اللهُ ورسولهُ، وصفيهُ وخليلهُ؛ نبيٌ سلمَ الحجرٌ عليهِ، وحنَّ الجذعُ إليهِ، ونبعَ الماءُ من بينِ كفيهِ، وناشدهُ الحمامُ أن يرُدَّ عليهِ فرخيهِ، ولاحَ خاتُم النبوةِ بين كتفيهِ، فصلَّى اللهُ وسلَّمَ وباركَ وأنعمَ عليهِ، وعلى آله وأصحابهِ وتابعيهِ، وتابعيِ تابعيهِ، ومن تبِعَهم بإحسانٍ إلى يومِ نلاقيهِ، وسلَّم تسليمًا كثيراً طيباً مباركاً فيه، مباركاً عليه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله-، وكونوا من أهل الخشيةِ والمراقبة، فهمُ الذين ينتفِعونَ بالذكرى والموعِظة، وتأمَّلوا في الأحوال، وتَفكَروا في المآل، فالسعِيدُ من لازَمَ طّاعةَ ربهِ ومولاهُ، وجدَّ في مُحاسَبةِ نفسِه، وإصلاحِ ما اجْترَحتهُ يَدَاه، والعَاجِزُ مَن ركِبَ سفينَةَ هَواهُ، وانقَادَ للنفسِ والشيطانِ فاردياهُ: <strong>(<span style=\"color: #ff0000;\">يَا قَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ * مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَأُوْلَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ</span>)</strong>[غافر: 39-40].</p>\n<p>&nbsp;</p>\n<p>معاشرَ المؤمنينَ الكرام: جاءَ في صحيح البخاريِ من حديث النعمانِ بن بشيرٍ -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">مثلُ القائمِ على حدودِ اللَّهِ والواقعِ فيها كمثلِ قومٍ استَهموا على سفينةٍ، فأصابَ بعضُهم أعلاَها، وأصاب بعضُهم أسفلَها، فَكانَ الَّذينَ في أسفلِها إذا استقوا منَ الماءِ مرُّوا على من فوقَهَم، فقالوا: لو أنَّا خَرقنَا في نصيبنا خَرقًا ولم نُؤذِ من فوقنا، فإن يترُكوهم وما أرادوا هلَكوا جميعًا، وإن أخذوا على أيديهم نجَوا ونجَوا جميعًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أحبتي في الله: عندما نتأمل في هذا الحديثِ العظيم، والمثلِ الدقَيقِ العَمِيق؛ نجدُ أنَّ المفسدينَ الذين حاولوا خَرْقَ السفِينةِ، كانَ لهُم وِجْهَةُ نَظرٍ مُعتبرَة، وأنهم يرون أنفسهم على حق، وهكذا -يا عباد الله- ففي كلِّ مجتمعٍ هناك من يخرقُ السفينة، ويتسبب في غرقها بكلِّ مَنْ فيها، سواءً علِمَ أم لم يعْلَم، قَصدَ أم لم يقْصِد، ولسنا بِدَعَاً من الناس، فهيَ سُنةُ ربانِيةٌ عَامةٌ، وتأملوا -يا عباد الله- في أحوال من قبلَنا ستجدونَ أنَّ سببَ هلاكِهم، وسُقُوط دُولِهم: هم هؤلاء، خُرَّاقُ السُفن: <strong>(<span style=\"color: #ff0000;\">وَإِذَا أَرَدْنَا أَن نُّهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُواْ فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا</span>)</strong>[الإسراء: 16]، الدَّولةُ الأمويةُ على قوتها، والدَّولةُ العباسيةُ على كثرة دويلاتها، وممالك الأندلس على تنوعِها، والدَّولةُ العثمانيةُ على عَظمتِها واتسَاعِ رِقعتِها؛ كُلُّهم لـمَّا ركنوا إلى الدنيا، وغَرِقوا في المعاصي، وفَشتْ فيهم المنكرات؛ سقطوا وأصبحوا أثراً بعد عين، فلم تَنفعُهم أمجادُهم، ولا أجدادُهم، ولم تنفعهم أموالهُم ولا أولادُهم: <strong>(<span style=\"color: #ff0000;\">أَلَمْ يَرَوْاْ كَمْ أَهْلَكْنَا مِن قَبْلِهِم مِّن قَرْنٍ مَّكَّنَّاهُمْ فِي الأَرْضِ مَا لَمْ نُمَكِّن لَّكُمْ وَأَرْسَلْنَا السَّمَاء عَلَيْهِم مِّدْرَارًا وَجَعَلْنَا الأَنْهَارَ تَجْرِي مِن تَحْتِهِمْ فَأَهْلَكْنَاهُم بِذُنُوبِهِمْ وَأَنْشَأْنَا مِن بَعْدِهِمْ قَرْنًا آخَرِينَ</span>)</strong>[الأنعام: 6].</p>\n<p>&nbsp;</p>\n<p>فخارقوا السفينة -يا عباد الله- لا يرون أنهم مخطئون، بل إنهم دائماً ما يرون أنفسهم أنهم على صواب، وأنهم مصلحون، وأنهم ينشدون تقدم المجتمع وتطوره وتحضُّرَهُ: <strong>(<span style=\"color: #ff0000;\">وَإِذَا قِيلَ لَهُمْ لاَ تُفْسِدُواْ فِي الأَرْضِ قَالُواْ إِنَّمَا نَحْنُ مُصْلِحُونَ * أَلا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَكِن لاَّ يَشْعُرُونَ</span>)</strong>[البقرة: 11-12].</p>\n<p>&nbsp;</p>\n<p>هكذا هي المعاصي -يا عباد الله- تُطفِئُ نورَ القلبِ، وتطْمِسُ البَصِيرةَ، وتمحَقُ البركةَ، وتحرِمُ التوفيق، وتسببُ الخذلان؛ جاء في الحديث الصحيح: <strong>\"<span style=\"color: #0000ff;\">وإنَّ العبدَ ليُحرَمُ الرِّزقَ بالذنب يُصِيبهُ</span>\"</strong>، ومن شأن المعصيةِ أنها تُنادِي أُختها، ومِن عقوبةِ السيِّئةِ السيِّئةُ بعدها، ولا يتوقفُ الأمرُ عند هذا، فمع استمراءِ المعاصِي يُنزعُ الحياءُ مِن نفْس العاصي، حتى يُجاهِرَ بمعصيته، ويُعلِنَها أمام الداني والقاصي، وفي الحديث المتفق عليه: <strong>\"<span style=\"color: #0000ff;\">كلُّ أمَّتي معافًى إلا المجاهرين، وإنَّ مِن المجاهرة أن يَعملّ الرجلُ بالليل عملاً، ثم يُصبِحُ وقد ستَرهُ اللهُ عليه، فيقول: يا فلان، عمِلتُ البارحةَ كذا وكذا، وقد باتَ يسترُه ربُّه، ويُصبِحُ يكشِفُ سِترَ اللهِ عنهُ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>ولا يتوقفُ الأمرُ عند هذا، فلا يزالُ العاصِي يرتكبُ الذنبَ بعدَ الذنبِ، حتى تهونَ عليهِ المعصية، وتَصغُرَ في حسهِ الخطِيئة، فلا يستنكرَها، ولا يُدافِعَهَا، ولا تُأنِبهُ نفسهُ عليهَا، ولا يشعرُ معها بأيِّ استِيَاءٍ أَو حُزنٍ، وتلكَ ولا ريب علامةٌ مِن علامات النِّفاق، وبرهانٌ مِن براهينه باتِّفاق؛ ففي الحديث الصحيح: <strong>\"<span style=\"color: #0000ff;\">إنَّ الفاجِرَ يرى ذنوبَه كذُباب وَقَع على أنفه، فقال به هَكَذا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أَجَل -أَيُّهَا المُسلِمُونَ- إِنَّ العبد حِينَ يَتَعَدَّى حُدُودَ اللهِ، وَيَتَجَاوَزُهَا مرةً بعد أخرى، دُونَ أن تَتَحَرَّكَ فِيهِ شَعرَةُ إحساسٍ من خَوفٍ أَو وَجَلٍ، فَإِنَّهُ حِينَها يَكُونُ قَد وَصَلَ إِلى الحَظِيظِ، ولم يبقَ من إيمانهِ ما ينهاه ويردعُه، فيقعُ في الشقاءِ والهلاك -عياذاً بالله-.</p>\n<p>&nbsp;</p>\n<p>ولا يتوقف الأمرُ عند هذا -يا عباد الله-، فمِن الناس مَن يفتخرُ بمعصيته، ويرى أنَّها إنجازٌ وعلامَةُ تقدم، وهذه دَركةٌ سحقيةٌ من دركات الطُغيان، وقولٌ على الله بلا علم، قال جلَّ وعلا عن الطاغية فرعون: (وَكَذَلِكَ زُيِّنَ &nbsp;&nbsp;<strong>(<span style=\"color: #ff0000;\">أَسْبَابَ السَّمَاوَاتِ فَأَطَّلِعَ إِلَى إِلَهِ مُوسَى وَإِنِّي لَأَظُنُّهُ كَاذِبًا وَكَذَلِكَ زُيِّنَ لِفِرْعَوْنَ سُوءُ عَمَلِهِ وَصُدَّ عَنِ السَّبِيلِ وَمَا كَيْدُ فِرْعَوْنَ إِلَّا فِي تَبَابٍ</span>)</strong>[غافر: 37]، وقال تعالى: <strong>(<span style=\"color: #ff0000;\">أَفَمَن زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَنًا فَإِنَّ اللَّهَ يُضِلُّ مَن يَشَاء وَيَهْدِي مَن يَشَاء فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ إِنَّ اللَّهَ عَلِيمٌ بِمَا يَصْنَعُونَ</span>)</strong>[فاطر: 8]، وقال تعالى: <strong>(<span style=\"color: #ff0000;\">قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَن تُشْرِكُواْ بِاللّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَن تَقُولُواْ عَلَى اللّهِ مَا لاَ تَعْلَمُونَ</span>)</strong>[الأعراف: 33].</p>\n<p>&nbsp;</p>\n<p>أَجَل -أَيُّهَا المُسلِمُونَ- إِنَّ العبد حِينَ يَتَعَدَّى حُدُودَ اللهِ، وَيَتَجَاوَزُهَا مرةً بعد أخرى، دُونَ أن تَتَحَرَّكَ فِيهِ شَعرَةُ إحساسٍ من خَوفٍ أَو وَجَلٍ، فَإِنَّهُ حِينَها يَكُونُ قَد وَصَلَ إِلى الحَظِيظِ، ولم يبقَ من إيمانهِ ما ينهاه ويردعُه، فيقعُ في الشقاءِ والهلاك -عياذاً بالله-.</p>\n<p>&nbsp;</p>\n<p>فدركات المعاصي أربعة، كل دركة منها أسوءُ من التي قبلها: الدركة الأولى: الفواحش ما ظهر منها وما بطن (وهذه بين الانسان ونفسه).</p>\n<p>&nbsp;</p>\n<p>والثانية: الظلم والبغي بغير الحق (وهو التعدي على حقوق الآخرين).</p>\n<p>&nbsp;</p>\n<p>والثالثة: الاشراك بالله -تعالى- وهو الظلم العظيم.</p>\n<p>&nbsp;</p>\n<p>والرابعة: القول على الله بغير علم، وهي أعظم الظلم وأسواء الدركات؛ لأنها تعد على حق الله المطلق: <strong>(<span style=\"color: #ff0000;\">أَلاَ لَهُ الْخَلْقُ وَالأَمْرُ تَبَارَكَ اللّهُ رَبُّ الْعَالَمِينَ</span>)</strong>[الأعراف: 54].</p>\n<p>&nbsp;</p>\n<p>فاحذروا المعاصي -عباد الله- فلا يزال لها من الله طالباً، قال تعالى: <strong>(<span style=\"color: #ff0000;\">فَكُلًّا أَخَذْنَا بِذَنبِهِ فَمِنْهُم مَّنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُم مَّنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُم مَّنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُم مَّنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ</span>)</strong>[العنكبوت: 40]، <strong>(<span style=\"color: #ff0000;\">وَكَأَيِّن مِّن قَرْيَةٍ عَتَتْ عَنْ أَمْرِ رَبِّهَا وَرُسُلِهِ فَحَاسَبْنَاهَا حِسَابًا شَدِيدًا وَعَذَّبْنَاهَا عَذَابًا نُّكْرًا * فَذَاقَتْ وَبَالَ أَمْرِهَا وَكَانَ عَاقِبَةُ أَمْرِهَا خُسْرًا * أَعَدَّ اللَّهُ لَهُمْ عَذَابًا شَدِيدًا فَاتَّقُوا اللَّهَ يَا أُوْلِي الْأَلْبَابِ الَّذِينَ آمَنُوا قَدْ أَنزَلَ اللَّهُ إِلَيْكُمْ ذِكْرًا</span>)</strong>[الطلاق: 8- 10].</p>\n<p>&nbsp;</p>\n<p>يقول الإمام ابن القيم -رحمه الله- (مع بعض التصرف): \"هل في الدنيا والآخرةِ شرٌّ وبلاء إلّا بسبب الذنوب والمعاصي؟ فما الذي أخرجَ الأبوينِ من الجنةِ، إلّا المعصية؟ وما الذي أخرجَ إبليسَ من ملكوت السماء، مذؤوما مدحورا، إلَا المعصية. وما الذي أغرقَ أهلَ الأرضِ كلِّهم، حتى علا الماءُ فوقَ رؤوس ِالجبال، إلّا المعصية؟ وما الذي سلّطَ الريحَ على قوم عادٍ حتى جعلتهُم كأعجاز نخلٍ خاوية، إلّا المعصية؟ وما الذي أرسلَ على ثمودَ صيحة العذاب، حتى ماتوا عن آخرهم، إلا المعصية؟ وما الذي قلب ديار اللوطية حتى جعل عاليها سافلها، فهلكوا جميعاً، إلا المعصية؟ وما الذي أرسل على قوم شعيبٍ سحابَ العذاب، فأمطر عليهم نارًا تلظّى، إلا المعصية؟ وما الذي أغرق فرعونَ وقومهَ أجمعين؟ وما الذي خسفَ بقارون وداره الأرض؟ وما الذي بعث على بني إسرائيل قومًا أولي بأسٍ شديد، فجاسوا خلال الديار؟ وما الذي مسخ أصحاب السبت قردةً وخنازير؟ وما الذي أرسلَ على جيش أبرهة طيرَ الأبابيل فجعلتهم كعصفٍ مأكول؟</p>\n<p>&nbsp;</p>\n<p>إنها المعاصي -يا عباد الله-: <strong>(<span style=\"color: #ff0000;\">فَكُلًّا أَخَذْنَا بِذَنبِهِ فَمِنْهُم مَّنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُم مَّنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُم مَّنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُم مَّنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ</span>)</strong>[العنكبوت: 40].</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -عِبَادَ اللهِ- وَلْنَكُنْ عَلَى شَفَقَةٍ وخوفٍ مِن ذُنُوبِنَا، فَقَد وَصَفَ اللهُ المُؤمِنِينَ المُتَّقِينَ بِالشَّفَقَةِ من ذنوبهم، ومن عذاب ربهم: <strong>(<span style=\"color: #ff0000;\">قَالُوا إِنَّا كُنَّا قَبْلُ فِي أَهْلِنَا مُشْفِقِينَ * فَمَنَّ اللهُ عَلَينَا وَوَقَانَا عَذَابَ السَّمُومِ * إِنَّا كُنَّا مِن قَبْلُ نَدْعُوهُ إِنَّهُ هُوَ الْبَرُّ الرَّحِيمُ</span>)</strong>[الطور: 26-28]، وَمَن لم يُشفِقْ مِن ذُنُوبِهِ هُنَا، فَسَيُشفِقُ يَومَ لا يَنفَعُ الإِشفَاقُ، قَالَ تَعَالى: <strong>(<span style=\"color: #ff0000;\">وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</span>)</strong>[الكهف: 49]، وَقَالَ جَلَّ وَعَلا: <strong>(<span style=\"color: #ff0000;\">تَرَى الظَّالِمِينَ مُشْفِقِينَ مِمَّا كَسَبُوا وَهُوَ وَاقِعٌ بِهِمْ</span>)</strong>[الشورى: 22].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن الكريم…</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه، وأشهد أن لا إله إلا الله وحده لا شريك له، تعظيماً لشأنه، وأشهد أن محمدا عبده وسوله، ومصطفاه وخليله، الداعي إلى رضوانه، صلى الله وسلم وبارك عليه وعلى آله وأصحابه وأتباعه واخوانه، وسلم تسليماً كثيراً يبلغُنا رضوانه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه <strong>(<span style=\"color: #ff0000;\">أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الْأَلْبَابِ</span>)</strong>[الزمر: 18].</p>\n<p>&nbsp;</p>\n<p>الإيمان بالله -يا عبادَ الله- مبنيّ على التعظيم والإجلال لله -جلّ في علاه-، قال تعالى عن حال الكافر: <strong>(<span style=\"color: #ff0000;\">خُذُوهُ فَغُلُّوهُ * ثُمَّ الْجَحِيمَ صَلُّوهُ * ثُمَّ فِي سِلْسِلَةٍ ذَرْعُهَا سَبْعُونَ ذِرَاعًا فَاسْلُكُوهُ * إِنَّهُ كَانَ لَا يُؤْمِنُ بِاللَّهِ الْعَظِيمِ</span>)</strong>[الحاقة: 30- 33].</p>\n<p>&nbsp;</p>\n<p>إذن، فهناك فرقٌ بين الإيمان المجرد، والإيمان مع التعظيم، وعلى قدر المعرفةِ يكون التعظيم والإجلال، فأعرف النّاس بربهِ أشدّهم له تعظيمًا وإجلالاً، وما جاهرَ مجاهرٌ بمعصيةٍ إلا لما ضعُفت مراقبتُه لله، وقلّ تعظيمُه له جلَّ وعلا، يقول العلَّامةُ الرباني ابنُ القَيِّمِ -رحمَه اللهُ-: \"<span style=\"color: #008000;\">وَلَوْ تَمَكَّنَ وَقَارُ اللَّهِ وَعَظَمَتُهُ فِي قَلْبِ الْعَبْدِ لَمَا تَجَرَّأَ عَلَى مَعَاصِيهِ؛ فَإِنَّ عَظَمَةَ اللَّهِ -تَعَالَى- وَجَلَالَهُ فِي قَلْبِ الْعَبْدِ تَقْتَضِي تَعْظِيمَ حُرُمَاتِهِ، وَتَعْظِيمُ حُرُمَاتِهِ يَحُولُ بَيْنَهُ وَبَيْنَ الذُّنُوبِ، وَالْمُتَجَرِّئُونَ عَلَى مَعَاصِيهِ مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>هذا نوحٌ -عليه السلامُ- لما رأى قومَه يقعُونَ في الشركِ، وهو أعظمُ المعاصي، علِمَ أنهُم لم يعظِّموا اللهَ -تعالى- حقَّ تعظيمِه، فذكَّرَهم بعظمة الله -تعالى-، وعظمةَ آياتِه في الكونِ: <strong>(<span style=\"color: #ff0000;\">مَا لَكُمْ لَا تَرْجُونَ لِلَّهِ وَقَارًا * وَقَدْ خَلَقَكُمْ أَطْوَارًا * أَلَمْ تَرَوْا كَيْفَ خَلَقَ اللَّهُ سَبْعَ سَمَاوَاتٍ طِبَاقًا * وَجَعَلَ الْقَمَرَ فِيهِنَّ نُورًا وَجَعَلَ الشَّمْسَ سِرَاجًا * وَاللَّهُ أَنْبَتَكُمْ مِنَ الْأَرْضِ نَبَاتًا * ثُمَّ يُعِيدُكُمْ فِيهَا وَيُخْرِجُكُمْ إِخْرَاجًا * وَاللَّهُ جَعَلَ لَكُمُ الْأَرْضَ بِسَاطًا * لِتَسْلُكُوا مِنْهَا سُبُلًا فِجَاجًا</span>)</strong>[نوح: 13-20].</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: إنَّ الناظرَ في الكون وآفاقهِ يشعرُ بجلال اللهِ وعظمتهِ، فالكونُ بكُلِّ ما فيه، خاضعٌ لأمرِ سيدهِ، منقادٌ لتدبير مولاه، شاهدٌ بوحدانيةِ اللهِ وعظمته، دائمُ التسبيحِ بحمده: <strong>(<span style=\"color: #ff0000;\">تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالأَرْضُ وَمَن فِيهِنَّ وَإِن مِّن شَيْءٍ إِلاَّ يُسَبِّحُ بِحَمْدَهِ وَلَكِن لاَّ تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا</span>)</strong>[الإسراء: 44].</p>\n<p>&nbsp;</p>\n<p>أُخيَّ المبارك: تأمل في هذه السماءِ الفسيحةِ، ثم سائِل نفسك: بغيرِ عَمدٍ من رفعَها؟ وبالنجومِ من زيَّنها؟ من سيّرَ أفلاكَها؟! من نظّمَ مَدَاراتِها؟! من حدَّدَ مَسَاراتِها؟ هذه الجِبالُ الصِلابُ من نصَبَها؟ وجعلَها رواسِيَ وأوتادَا؟ هذه الأرضُ الواسِعةُ المنبسِطَةُ من سَطَحَها؟ من ذلَّلَهَا ومهَّدَها؟ وقال: <strong>(<span style=\"color: #ff0000;\">فَامْشُوا فَامْشُوا فِي مَنَاكِبِهَا</span>)</strong>[الملك: 15]؟</p>\n<p>&nbsp;</p>\n<p>الجنينُ في ظلماتٍ ثلاث من يرعَاه؟ اللبن المصفَى من بينِ فرثٍ ودمٍ من صفَّاه؟ النَّبت في الصحراء من أرْبَاه وسقاه؟ الصخرُ القاسِي من فجَّرَ مِنهُ المياه؟ النهرُ الهادِرُ من خدَّدَهُ وأجراه؟ النحلُ والنمل من نظَّمَ مسَاكِنهُ وهَدَاه؟ الطيرُ في جوّ السماء من يُمسِكهُ ويرعَاه؟</p>\n<p>&nbsp;</p>\n<p>أنت أنت مَنْ خلقك وصوَّرك؟ من شق سمعك وبصرك؟ من سوَّاك فعدَلك؟ وفي أيِّ صورةٍ ما شاءَ ركبك؟ من حفِظَك ورعاك؟ من رزقك وآواك؟</p>\n<p>&nbsp;</p>\n<p>إنه الله -جلَّ في عُلاه-.</p>\n<p>&nbsp;</p>\n<p>للهِ في الآفاقِ آيـاتٌ *** لعلَّ أقلَّهَا هـو مـا إليـهِ هَدَاكَـا</p>\n<p>ولعَلَّ ما في النفس من آياتهِ *** عَجَبٌ عُجَابٌ لو ترى عَيناَكـَا</p>\n<p>والكَونُ مَشحُونٌ بأسرارٍ إذا *** حَاولتَ تَفسِيرًا لها أَعْيَاكَـا</p>\n<p>يا أيَّها الإنسَانُ مَهلاً *** ما الذي بالله جلَّ جلالهُ أغرَاكـا؟</p>\n<p>&nbsp;</p>\n<p>جاء في حديث ابن مسعود -رضي الله عنه- قال: \"ما بين السماءِ والأرضِ مسيرةَ خُمسُمَائَةِ عام، وما بين كُلِّ سماءٍ وسماء، مسيرةُ خُمسمائَةِ عام، وسُمكُ كُلِّ سماءٍ مسيرةُ خُمسُمَائَةِ عام، وما بين السماءِ السابعةِ والكرسيِ خُمسُمَائَةِ عام، وما بين الكرسيِ والماءِ خُمسُمَائَةِ عام، والكُرسيُ فوقَ الماءِ، واللهُ -سبحانهُ وتعالى- مستو على عرشه، ولا يخفى عليه شيءٌ من أحوال خلقهِ: <strong>(<span style=\"color: #ff0000;\">لاَّ تُدْرِكُهُ الأَبْصَارُ وَهُوَ يُدْرِكُ الأَبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ</span>)</strong>[الأنعام: 103].</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -عباد الله-، ولنكن إيجابيين، وَلْنُحَافِظْ عَلَى عَقِيدَتِنَا وَقِيَمِنَا وَأَخلاقِنَا، وَلْنَعتَزَّ بِإِسلامِنَا وَاستِقَامَةِ مُجتَمَعِنَا، وَلْنَرعَ مَسؤُولِيَّاتِنَا وأماناتنا، وَمَن تَحتَ أَيدِينَا.</p>\n<p>&nbsp;</p>\n<p>وَحَذَارِ حَذَارِ -يا عباد الله- حذارِ مِن أَن يَستَخِفَّنَا الَّذِينَ لا يُوقِنُونَ: <strong>(<span style=\"color: #ff0000;\">وَلْتَكُن مِّنكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ وَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ</span>)</strong>[آل عمران: 104].</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>اللهم صل على محمد وعلى...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ما_لكم_لا_ترجون_لله_وقارا؟.doc",
      "path": "/database/files/ما_لكم_لا_ترجون_لله_وقارا؟.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%A7-%D9%84%D9%83%D9%85-%D9%84%D8%A7-%D8%AA%D8%B1%D8%AC%D9%88%D9%86-%D9%84%D9%84%D9%87-%D9%88%D9%82%D8%A7%D8%B1%D8%A7%D8%9F/download-file/365090"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ما-لكم-لا-ترجون-لله-وقارا؟"
}
