{
  "id": 450,
  "title": "مبادئ التربية الناجحة وأسسها (1) مفهوم التربية الإسلامية وبيان أهميتها",
  "slug": "مبادئ-التربية-الناجحة-وأسسها-1-مفهوم-التربية-الإسلامية-وبيان-أهميتها",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ حقيقة التربية في الإسلام. 2/أهمية التربية الإسلامية والحاجة إليها 3/مصادر التربية الإسلامية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَالْمُرَادُ بِالتَّرْبِيَةِ الْإِسْلَامِيَّةِ هِيَ تَنْشِئَةُ الْأَطْفَالِ عَلَى مَبَادِئِ الْإِسْلَامِ؛ فَيَعْتَنِقُونَ أُصُولَهُ وَعَقَائِدَهُ، وَيَتَبَنَّوْنَ رُؤَاهُ وَنَظْرَتَهُ لِلدَّارَيْنِ، وَيَتَحَلَّوْنَ بِأَخْلَاقِهِ، وَيَحْيَوْنَ لِغَايَاتِهِ وَمَقَاصِدِهِ، وَيُوقِنُونَ أَنَّ الْإِسْلَامَ هُوَ الْمَنْهَجُ الْأَمْثَلُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\nإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: إِنَّ كُلَّ النَّاسِ يُرَبُّونَ أَوْلَادَهُمْ وَيُنَمُّونَ أَجْسَادَهُمْ وَيُغَذُّونَ عُقُولَهُمْ وَقُلُوبَهُمْ بِمَفَاهِيمَ وَعَقَائِدَ وَقِيَمٍ وَأَخْلَاقٍ، لَكِنَّ أَفْضَلَ مَا رَبَّيْتَ عَلَيْهِ وَلَدَكَ -أَيُّهَا الْمُسْلِمُ اللَّبِيبُ- هِيَ الْمَبَادِئُ الْإِسْلَامِيَّةُ، وَالْأَخْلَاقُ الْقُرْآنِيَّةُ، وَالْخِصَالُ النَّبَوِيَّةُ؛ فَفِيهَا النَّجَاةُ وَالْفَلَاحُ وَالسَّعَادَةُ فِي الدُّنْيَا وَالْآخِرَةِ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَالْمُرَادُ بِالتَّرْبِيَةِ الْإِسْلَامِيَّةِ هِيَ تَنْشِئَةُ الْأَطْفَالِ عَلَى مَبَادِئِ الْإِسْلَامِ؛ فَيَعْتَنِقُونَ أُصُولَهُ وَعَقَائِدَهُ، وَيَتَبَنَّوْنَ رُؤَاهُ وَنَظْرَتَهُ لِلدَّارَيْنِ، وَيَتَحَلَّوْنَ بِأَخْلَاقِهِ، وَيَحْيَوْنَ لِغَايَاتِهِ وَمَقَاصِدِهِ، وَيُوقِنُونَ أَنَّ الْإِسْلَامَ هُوَ الْمَنْهَجُ الْأَمْثَلُ لِلْحَيَاةِ وَلِلتَّرْبِيَةِ وَلِكُلِّ شَيْءٍ: (صِبْغَةَ اللَّهِ وَمَنْ أَحْسَنُ مِنَ اللَّهِ صِبْغَةً)[الْبَقَرَةِ: 138].\n \nوَلَا يُمْكِنُ صِنَاعَةُ جِيلٍ صَالِحٍ مُصْلِحٍ ذِي هِمَّةٍ عَالِيَةٍ وَقِيَمٍ وَمَبَادِئَ رَاشِدَةٍ، مُتَرَفِّعٍ عَنِ السَّفَاسِفِ، طَالِبٍ لِمَعَالِي الْأُمُورِ، إِلَّا بِالتَّرْبِيَةِ فِي الْإِسْلَامِ الْمُتَضَمِّنَةِ لِلْعَمَلِ الْجَادِّ؛ بَدْءًا مِنْ إِقَامَةِ شَرْعِ اللَّهِ -تَعَالَى- فِي نَفْسِهِ وَحَيَاتِهِ وَأَهْلِهِ، ثُمَّ يَسْعَى لِإِقَامَتِهِ عَلَى وَجْهِ الْأَرْضِ لِيُحَقِّقَ رِضَا اللَّهِ، وَيَفُوزَ بِالْجَنَّةِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ التَّرْبِيَةَ الْإِسْلَامِيَّةَ هِيَ صِنَاعَةُ الْإِنْسَانِ الْمُسْلِمِ الصَّالِحِ الْإِيجَابِيِّ الْقَوِيِّ الْأَمِينِ، الَّذِي يَبْنِي وَلَا يَهْدِمُ، وَإِنَّ إِهْمَالَهَا جَرِيمَةٌ فِي حَقِّ الْمُجْتَمَعِ الْإِسْلَامِيِّ كُلِّهِ، وَتَقْوِيضٌ لِأَرْكَانِهِ، وَيُمْكِنُنَا بَيَانُ أَهَمِّيَّةِ التَّرْبِيَةِ الْإِسْلَامِيَّةِ فِي النِّقَاطِ التَّالِيَةِ:\nأَوَّلًا: تَحْقِيقُ الْغَايَةِ الْقُرْآنِيَّةِ مِنْ تَعْبِيدِ النَّاسِ لِرَبِّ النَّاسِ: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذَّارِيَاتِ: 56]، وَهَذَا مَا يَسْعِي الْمَنْهَجُ التَّرْبَوِيُّ الْإِسْلَامِيُّ إِلَى تَحْقِيقِهِ مِنْ لَحْظَةِ وِلَادَةِ الْمَوْلُودِ؛ بِالتَّأْذِينِ فِي أُذُنِهِ، ثُمَّ بِتَلْقِينِهِ مَبَادِئَ الْإِيمَانِ وَتَحْفِيظِهِ الْقُرْآنَ، بَلْ مِنْ قَبْلِ ذَلِكَ كُلِّهِ؛ مِنْ لَحْظَةِ اخْتِيَارِ أُمِّهِ الصَّالِحَةِ الْعَابِدَةِ لِلَّهِ -تَعَالَى-.\n \nثَانِيًا: إِقَامَةُ دِينِ اللَّهِ -تَعَالَى- عَلَى الْأَرْضِ: وَتِلْكَ هِيَ غَايَةُ الْغَايَاتِ، فَالتَّرْبِيَةُ الْإِسْلَامِيَّةُ تُخَرِّجُ الْأَجْيَالَ الَّتِي تُؤْمِنُ بِتِلْكَ الْغَايَةِ، وَتَعِيشُ لَهَا، وَتُسَخِّرُ الْعُمْرَ وَالطَّاقَاتِ وَالْمَوَاهِبَ لِتَحْقِيقِهَا، عَلَى حَدِّ مَقُولَةِ رِبْعِيِّ بْنِ الْحَارِثِ الْمَشْهُورَةِ، الَّتِي وَجَّهَهَا لِرُسْتُمَ قَائِدِ الْفُرْسِ: \"اللَّهُ ابْتَعَثْنَا، وَاللَّهُ جَاءَ بِنَا لِنُخْرِجَ مَنْ شَاءَ مِنْ عِبَادَةِ الْعِبَادِ إِلَى عِبَادَةِ اللَّهِ، وَمِنْ ضِيقِ الدُّنْيَا إِلَى سِعَتِهَا، وَمِنْ جَوْرِ الْأَدْيَانِ إِلَى عَدْلِ الْإِسْلَامِ، فَأَرْسَلَنَا بِدِينِهِ إِلَى خَلْقِهِ لِنَدْعُوَهُمْ إِلَيْهِ\".\n \nفَيَعِيشُ مَنْ تَرَبَّى تَرْبِيَةً إِسْلَامِيَّةً لِهَذَا الْهَدَفِ، حَتَّى تَعُودَ أُمَّتُنَا أُمَّةً وَاحِدَةً كَمَا أَرَادَهَا اللَّهُ -عَزَّ وَجَلَّ-: (إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً)[الْأَنْبِيَاءِ: 92].\n \nثَالِثًا: صَلَاحُ الْأُمَّةِ الْإِسْلَامِيَّةِ: فَالْفَرْدُ -الَّذِي تُعْنَى بِهِ التَّرْبِيَةُ الْإِسْلَامِيَّةُ- هُوَ لَبِنَةُ الْمُجْتَمَعِ، وَالْمُجْتَمَعُ وَحْدَةُ تَكْوِينِ الْأُمَّةِ، فَإِذَا صَلَحَ الْفَرْدُ صَلَحَ الْمُجْتَمَعُ وَصَلَحَتِ الْأُمَّةُ الْإِسْلَامِيَّةُ بِأَسْرِهَا، وَفِي حَدِيثِ السَّفِينَةِ بَيَانُ أَنَّ فَسَادَ الْأَفْرَادِ فَسَادٌ لِلْمُجْتَمَعِ كُلِّهِ، وَصَلَاحَهُمْ صَلَاحٌ لِلْمُجْتَمَعِ كُلِّهِ؛ فَفِيهِ يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فَإِنْ يَتْرُكُوهُمْ وَمَا أَرَادُوا هَلَكُوا جَمِيعًا، وَإِنْ أَخَذُوا عَلَى أَيْدِيهِمْ نَجَوْا، وَنَجَوْا جَمِيعًا\"(رَوَاهُ الْبُخَارِيُّ).\n \nأَيُّهَا الْمُسْلِمُ: إِنَّ تَرْبِيَتَكَ لِوَلَدِكَ لَا تَكُونُ تَرْبِيَةً إِسْلَامِيَّةً حَتَّى تَسْتَقِيَ مَبَادِئَهَا مِنْ مَصَادِرَ مَخْصُوصَةٍ بِعَيْنِهَا دُونَ سِوَاهَا، وَأَهَمُّ تِلْكَ الْمَصَادِرِ عَلَى الْإِطْلَاقِ هُوَ الْقُرْآنُ الْكَرِيمُ، كَلَامُ اللَّهِ -عَزَّ وَجَلَّ-، فَهُوَ الْهُدَى الْمُبِينُ وَالصِّرَاطُ الْمُسْتَقِيمُ، وَهُوَ \"حَبْلُ اللَّهِ، مَنِ اتَّبَعَهُ كَانَ عَلَى الْهُدَى، وَمَنْ تَرَكَهُ كَانَ عَلَى الضَّلَالَةِ\"(رَوَاهُ ابْنُ حِبَّانَ فِي صَحِيحِهِ).\n \nوَكِتَابُنَا يُرْسِي لَنَا الْقَوَاعِدَ الِاجْتِمَاعِيَّةَ فِي تَرْبِيَةِ أَطْفَالِنَا، فَيَقُولُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا لِيَسْتَأْذِنْكُمُ الَّذِينَ مَلَكَتْ أَيْمَانُكُمْ وَالَّذِينَ لَمْ يَبْلُغُوا الْحُلُمَ مِنْكُمْ ثَلَاثَ مَرَّاتٍ مِنْ قَبْلِ صَلَاةِ الْفَجْرِ وَحِينَ تَضَعُونَ ثِيَابَكُمْ مِنَ الظَّهِيرَةِ وَمِنْ بَعْدِ صَلَاةِ الْعِشَاءِ ثَلَاثُ عَوْرَاتٍ لَكُمْ)[النُّورِ: 58].\n \nفَالْقُرْآنُ الْكَرِيمُ يُرَبِّي وَلَدَكَ عَلَى التَّوْحِيدِ وَنَبْذِ الشِّرْكِ: (وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا)[النِّسَاءِ: 36]، ثُمَّ يُعَلِّمُهُ بِرَّ الْوَالِدَيْنِ: (فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا)[الْإِسْرَاءِ: 23]، وَيُحَذِّرُهُ مِنْ قَطْعِ أَرْحَامِهِ: (فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ)[مُحَمَّدٍ: 22].\n \nوَهَكَذَا هُوَ الْمَنْهَجُ الْقُرْآنِيُّ فِي التَّرْبِيَةِ؛ لَا يَكْتَفِي فَقَطْ بِوَضْعِ أُصُولِ الْمَنْهَجِ التَّرْبَوِيِّ الَّذِي يَجِبُ أَنْ يَنْتَهِجَهُ الْمُرَبُّونَ فَحَسْبُ، بَلْ يَشْفَعُ ذَلِكَ بِالنَّمَاذِجِ الْعَمَلِيَّةِ الْحَيَّةِ النَّابِضَةِ؛ لِتَكُونَ عَوْنًا لَكَ -أَيُّهَا الْوَالِدُ- عَلَى تَرْبِيَةِ وَلَدِكَ.\n \nبَلْ إِنَّ مِنْ بَرَكَةِ الْقُرْآنِ الْكَرِيمِ أَنَّ حِفْظَهُ وَتِلَاوَتَهُ وَتَذَاكُرَهُ وَتَدَبُّرَهُ هُوَ فِي حَدِّ ذَاتِهِ خَيْرُ مُؤَدِّبٍ وَمُعَلِّمٍ وَمُرَبٍّ؛ بِمَا يَنْطَبِعُ فِي قَلْبِهِ وَعَقْلِهِ مِنْ مَعَانٍ وَمَبَادِئَ وَأُصُولٍ؛ لِذَا كَانَ: \"خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nأَمَّا الْمَصْدَرُ الثَّانِي لِلتَّرْبِيَةِ الْإِسْلَامِيَّةِ -أَيُّهَا الْمُسْلِمُونَ- فَهُوَ: السُّنَّةُ الْمُشَرَّفَةُ، فَإِنْ كَانَ الْقُرْآنُ قَدْ قَدَّمَ لَنَا الْأُسُسَ وَالْأُصُولَ الْعَامَّةَ لِلتَّرْبِيَةِ الْقَوِيمَةِ، فَإِنَّ السُّنَّةَ هِيَ التَّطْبِيقُ الْعَمَلِيُّ الْحَيُّ الْمَعْصُومُ لِهَذِهِ الْأُصُولِ: (وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ)[النَّحْلِ: 44].\n \nوَإِذَا تَأَمَّلْتَ -أَيُّهَا الْوَالِدُ الْكَرِيمُ- فِي حَيَاةِ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَسَتَجِدُ الْمِثَالَ الرَّاقِيَ لِلْمُرَبِّي الْقُدْوَةِ، فَهَا هُوَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُلَقِّنُ عَبْدَ اللَّهِ بْنَ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- بَعْضًا مِنْ أُصُولِ عَقِيدَتِهِ وَتَعَامُلِهِ مَعَ رَبِّهِ -سُبْحَانَهُ وَتَعَالَى- قَائِلًا لَهُ: \"يَا غُلَامُ، إِنِّي أُعَلِّمُكَ كَلِمَاتٍ، احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلَتْ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الْأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الْأَقْلَامُ وَجَفَّتِ الصُّحُفُ\"(رَوَاهُ التِّرْمِذِيُّ).\n \nوَانْظُرْ -أَيُّهَا الْمُرَبِّي الْقُدْوَةُ- كَيْفَ يَزْرَعُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الصَّبِيِّ احْتِرَامَ الذَّاتِ وَالثِّقَةَ فِي النَّفْسِ؛ وَذَلِكَ حِينَ يَسْتَأْذِنُهُ، وَهُوَ الْغُلَامُ الصَّغِيرُ، فِي أَنْ يَسْقِيَ الْأَشْيَاخَ قَبْلَهُ، فَعَنْ سَهْلِ بْنِ سَعْدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: أُتِيَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقَدَحٍ فَشَرِبَ مِنْهُ، وَعَنْ يَمِينِهِ غُلَامٌ أَصْغَرُ الْقَوْمِ، وَالْأَشْيَاخُ عَنْ يَسَارِهِ، فَقَالَ: \"يَا غُلَامُ، أَتَأْذَنُ لِي أَنْ أُعْطِيَهُ الْأَشْيَاخَ\"، قَالَ: مَا كُنْتُ لِأُوثِرَ بِفَضْلِي مِنْكَ أَحَدًا يَا رَسُولَ اللَّهِ، فَأَعْطَاهُ إِيَّاهُ. (مُتَّفَقٌ عَلَيْهِ).\n \nوَيَحْكِي لَنَا عُمَرُ بْنُ أَبِي سَلَمَةَ كَيْفَ رَبَّاهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْتِزَامِ آدَابِ الطَّعَامِ قَائِلًا: كُنْتُ غُلَامًا فِي حِجْرِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَتْ يَدِي تَطِيشُ فِي الصَّحْفَةِ، فَقَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا غُلَامُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ\" فَمَا زَالَتْ تِلْكَ طُعْمَتِي بَعْدُ. (مُتَّفَقٌ عَلَيْهِ).\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: لَقَدْ وَضَعَ لَنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَوَاعِدَ تَرْبَوِيَّةً عَدِيدَةً فِي شَتَّى مَجَالَاتِ التَّرْبِيَةِ، حَرِيٌّ بِنَا -مَعَاشِرَ الْمُسْلِمِينَ- أَنْ نَتَمَسَّكَ بِهَا، كَقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرٍ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ\"(رَوَاهُ أَبُو دَاوُدَ)؛ فَالْحَدِيثُ يَشْمَلُ عِدَّةَ قَوَاعِدَ فِي التَّرْبِيَةِ، أَوَّلُهَا: أَنَّ السِّنَّ الْمُنَاسِبَ لِأَمْرِ الطِّفْلِ بِالصَّلَاةِ هُوَ السَّابِعَةُ.\n \nوَثَانِيهَا: أَنَّهُمْ لَا يُعَاقَبُونَ عَلَى التَّقْصِيرِ فِيهَا قَبْلَ أَنْ يَبْلُغُوا الْعَاشِرَةَ.\n \nوَثَالِثُهَا: أَنَّ الضَّرْبَ وَسِيلَةٌ لَا غُبَارَ عَلَيْهَا مِنْ وَسَائِلِ التَّرْبِيَةِ وَالتَّأْدِيبِ، إِذَا لَمْ يُفْلِحِ الْأَقَلُّ مِنْهَا، وَيُشْتَرَطُ أَنْ يَكُونَ الضَّرْبُ غَيْرَ مُبَرِّحٍ.\n \nوَرَابِعُهَا: أَنَّهُ لَا بُدَّ مِنَ التَّفْرِيقِ بَيْنَهُمْ فِي الْمَضَاجِعِ إِذَا أَتَمُّوا عَشْرَ سِنِينَ.\n \nوَهَذِهِ قَاعِدَةٌ نَبَوِيَّةٌ تَرْبَوِيَّةٌ أُخْرَى تَقُولُ: \"عَلِّقُوا السَّوْطَ حَيْثُ يَرَاهُ أَهْلُ الْبَيْتِ؛ فَإِنَّهُ لَهُمْ أَدَبٌ\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْأَوْسَطِ)، وَمَا أَكْثَرَ تِلْكَ الْقَوَاعِدَ التَّرْبَوِيَّةَ فِي ثَنَايَا السُّنَّةِ النَّبَوِيَّةِ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَيَأْتِي بَعْدَ الْكِتَابِ وَالسُّنَّةِ: اجْتِهَادَاتُ الصَّحَابَةِ وَالتَّابِعِينَ، وَهِيَ الْمَصْدَرُ الثَّالِثُ لِلتَّرْبِيَةِ الْإِسْلَامِيَّةِ الْقَوِيمَةِ، فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"خَيْرُ النَّاسِ قَرْنِي، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ\"(مُتَّفَقٌ عَلَيْهِ)، وَسِيَرُ الصَّحَابَةِ وَالتَّابِعِينَ مَعِينٌ لَا يَنْضُبُ لِطُرُقِ التَّرْبِيَةِ وَالتَّعْلِيمِ.\n \nفَهَذِهِ الرُّبَيِّعُ بِنْتُ مُعَوِّذِ ابْنِ عَفْرَاءَ، تُحَدِّثُنَا كَيْفَ كَانَ الصَّحَابَةُ يُرَبُّونَ أَوْلَادَهُمْ عَلَى صِيَامِ يَوْمِ عَاشُورَاءَ -عِنْدَمَا كَانَ صَوْمُهُ فَرِيضَةً- فَتَقُولُ: \"فَكُنَّا بَعْدَ ذَلِكَ نَصُومُهُ، وَنُصَوِّمُ صِبْيَانَنَا الصِّغَارَ مِنْهُمْ إِنْ شَاءَ اللَّهُ، وَنَذْهَبُ إِلَى الْمَسْجِدِ، فَنَجْعَلُ لَهُمُ اللُّعْبَةَ مِنَ الْعِهْنِ، فَإِذَا بَكَى أَحَدُهُمْ عَلَى الطَّعَامِ أَعْطَيْنَاهَا إِيَّاهُ عِنْدَ الْإِفْطَارِ\"(مُتَّفَقٌ عَلَيْهِ)، فَنِعْمَتِ التَّرْبِيَةُ وَنِعْمَ الْمُرَبُّونَ.\n \nوَهَا هُوَ الْفَارُوقُ عُمَرُ بْنُ الْخَطَّابِ يَكْتُبُ إِلَى أَهْلِ الشَّامِ بِالِاهْتِمَامِ بِالتَّرْبِيَةِ الْبَدَنِيَّةِ فَقَالَ: \"عَلِّمُوا أَوْلَادَكُمُ السِّبَاحَةَ وَالرِّمَايَةَ وَالْفُرُوسِيَّةَ\".\n \nفَاللَّهُمَّ أَصْلِحْ بِهَذَا الْجِيلِ مِنَ الْمُرَبِّينَ وَالْمُتَرَبَّيْنَ حَالَ أُمَّتِنَا، وَأَعْلِ بِهِمْ شَأْنَنَا، وَارْفَعْ بِهِمْ رَايَةَ الْإِسْلَامِ وَالْمُسْلِمِينَ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ حقيقة التربية في الإسلام. 2/أهمية التربية الإسلامية والحاجة إليها 3/مصادر التربية الإسلامية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَالْمُرَادُ بِالتَّرْبِيَةِ الْإِسْلَامِيَّةِ هِيَ تَنْشِئَةُ الْأَطْفَالِ عَلَى مَبَادِئِ الْإِسْلَامِ؛ فَيَعْتَنِقُونَ أُصُولَهُ وَعَقَائِدَهُ، وَيَتَبَنَّوْنَ رُؤَاهُ وَنَظْرَتَهُ لِلدَّارَيْنِ، وَيَتَحَلَّوْنَ بِأَخْلَاقِهِ، وَيَحْيَوْنَ لِغَايَاتِهِ وَمَقَاصِدِهِ، وَيُوقِنُونَ أَنَّ الْإِسْلَامَ هُوَ الْمَنْهَجُ الْأَمْثَلُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372491\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>إِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: إِنَّ كُلَّ النَّاسِ يُرَبُّونَ أَوْلَادَهُمْ وَيُنَمُّونَ أَجْسَادَهُمْ وَيُغَذُّونَ عُقُولَهُمْ وَقُلُوبَهُمْ بِمَفَاهِيمَ وَعَقَائِدَ وَقِيَمٍ وَأَخْلَاقٍ، لَكِنَّ أَفْضَلَ مَا رَبَّيْتَ عَلَيْهِ وَلَدَكَ -أَيُّهَا الْمُسْلِمُ اللَّبِيبُ- هِيَ الْمَبَادِئُ الْإِسْلَامِيَّةُ، وَالْأَخْلَاقُ الْقُرْآنِيَّةُ، وَالْخِصَالُ النَّبَوِيَّةُ؛ فَفِيهَا النَّجَاةُ وَالْفَلَاحُ وَالسَّعَادَةُ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَالْمُرَادُ بِالتَّرْبِيَةِ الْإِسْلَامِيَّةِ هِيَ تَنْشِئَةُ الْأَطْفَالِ عَلَى مَبَادِئِ الْإِسْلَامِ؛ فَيَعْتَنِقُونَ أُصُولَهُ وَعَقَائِدَهُ، وَيَتَبَنَّوْنَ رُؤَاهُ وَنَظْرَتَهُ لِلدَّارَيْنِ، وَيَتَحَلَّوْنَ بِأَخْلَاقِهِ، وَيَحْيَوْنَ لِغَايَاتِهِ وَمَقَاصِدِهِ، وَيُوقِنُونَ أَنَّ الْإِسْلَامَ هُوَ الْمَنْهَجُ الْأَمْثَلُ لِلْحَيَاةِ وَلِلتَّرْبِيَةِ وَلِكُلِّ شَيْءٍ: (<span style=\"color:#ff0000;\">صِبْغَةَ اللَّهِ وَمَنْ أَحْسَنُ مِنَ اللَّهِ صِبْغَةً</span>)[الْبَقَرَةِ: 138].</p>\n<p>&nbsp;</p>\n<p>وَلَا يُمْكِنُ صِنَاعَةُ جِيلٍ صَالِحٍ مُصْلِحٍ ذِي هِمَّةٍ عَالِيَةٍ وَقِيَمٍ وَمَبَادِئَ رَاشِدَةٍ، مُتَرَفِّعٍ عَنِ السَّفَاسِفِ، طَالِبٍ لِمَعَالِي الْأُمُورِ، إِلَّا بِالتَّرْبِيَةِ فِي الْإِسْلَامِ الْمُتَضَمِّنَةِ لِلْعَمَلِ الْجَادِّ؛ بَدْءًا مِنْ إِقَامَةِ شَرْعِ اللَّهِ -تَعَالَى- فِي نَفْسِهِ وَحَيَاتِهِ وَأَهْلِهِ، ثُمَّ يَسْعَى لِإِقَامَتِهِ عَلَى وَجْهِ الْأَرْضِ لِيُحَقِّقَ رِضَا اللَّهِ، وَيَفُوزَ بِالْجَنَّةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ التَّرْبِيَةَ الْإِسْلَامِيَّةَ هِيَ صِنَاعَةُ الْإِنْسَانِ الْمُسْلِمِ الصَّالِحِ الْإِيجَابِيِّ الْقَوِيِّ الْأَمِينِ، الَّذِي يَبْنِي وَلَا يَهْدِمُ، وَإِنَّ إِهْمَالَهَا جَرِيمَةٌ فِي حَقِّ الْمُجْتَمَعِ الْإِسْلَامِيِّ كُلِّهِ، وَتَقْوِيضٌ لِأَرْكَانِهِ، وَيُمْكِنُنَا بَيَانُ أَهَمِّيَّةِ التَّرْبِيَةِ الْإِسْلَامِيَّةِ فِي النِّقَاطِ التَّالِيَةِ:</p>\n<p>أَوَّلًا: تَحْقِيقُ الْغَايَةِ الْقُرْآنِيَّةِ مِنْ تَعْبِيدِ النَّاسِ لِرَبِّ النَّاسِ: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذَّارِيَاتِ: 56]، وَهَذَا مَا يَسْعِي الْمَنْهَجُ التَّرْبَوِيُّ الْإِسْلَامِيُّ إِلَى تَحْقِيقِهِ مِنْ لَحْظَةِ وِلَادَةِ الْمَوْلُودِ؛ بِالتَّأْذِينِ فِي أُذُنِهِ، ثُمَّ بِتَلْقِينِهِ مَبَادِئَ الْإِيمَانِ وَتَحْفِيظِهِ الْقُرْآنَ، بَلْ مِنْ قَبْلِ ذَلِكَ كُلِّهِ؛ مِنْ لَحْظَةِ اخْتِيَارِ أُمِّهِ الصَّالِحَةِ الْعَابِدَةِ لِلَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: إِقَامَةُ دِينِ اللَّهِ -تَعَالَى- عَلَى الْأَرْضِ: وَتِلْكَ هِيَ غَايَةُ الْغَايَاتِ، فَالتَّرْبِيَةُ الْإِسْلَامِيَّةُ تُخَرِّجُ الْأَجْيَالَ الَّتِي تُؤْمِنُ بِتِلْكَ الْغَايَةِ، وَتَعِيشُ لَهَا، وَتُسَخِّرُ الْعُمْرَ وَالطَّاقَاتِ وَالْمَوَاهِبَ لِتَحْقِيقِهَا، عَلَى حَدِّ مَقُولَةِ رِبْعِيِّ بْنِ الْحَارِثِ الْمَشْهُورَةِ، الَّتِي وَجَّهَهَا لِرُسْتُمَ قَائِدِ الْفُرْسِ: \"<span style=\"color:#008000;\">اللَّهُ ابْتَعَثْنَا، وَاللَّهُ جَاءَ بِنَا لِنُخْرِجَ مَنْ شَاءَ مِنْ عِبَادَةِ الْعِبَادِ إِلَى عِبَادَةِ اللَّهِ، وَمِنْ ضِيقِ الدُّنْيَا إِلَى سِعَتِهَا، وَمِنْ جَوْرِ الْأَدْيَانِ إِلَى عَدْلِ الْإِسْلَامِ، فَأَرْسَلَنَا بِدِينِهِ إِلَى خَلْقِهِ لِنَدْعُوَهُمْ إِلَيْهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَيَعِيشُ مَنْ تَرَبَّى تَرْبِيَةً إِسْلَامِيَّةً لِهَذَا الْهَدَفِ، حَتَّى تَعُودَ أُمَّتُنَا أُمَّةً وَاحِدَةً كَمَا أَرَادَهَا اللَّهُ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً</span>)[الْأَنْبِيَاءِ: 92].</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: صَلَاحُ الْأُمَّةِ الْإِسْلَامِيَّةِ: فَالْفَرْدُ -الَّذِي تُعْنَى بِهِ التَّرْبِيَةُ الْإِسْلَامِيَّةُ- هُوَ لَبِنَةُ الْمُجْتَمَعِ، وَالْمُجْتَمَعُ وَحْدَةُ تَكْوِينِ الْأُمَّةِ، فَإِذَا صَلَحَ الْفَرْدُ صَلَحَ الْمُجْتَمَعُ وَصَلَحَتِ الْأُمَّةُ الْإِسْلَامِيَّةُ بِأَسْرِهَا، وَفِي حَدِيثِ السَّفِينَةِ بَيَانُ أَنَّ فَسَادَ الْأَفْرَادِ فَسَادٌ لِلْمُجْتَمَعِ كُلِّهِ، وَصَلَاحَهُمْ صَلَاحٌ لِلْمُجْتَمَعِ كُلِّهِ؛ فَفِيهِ يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">فَإِنْ يَتْرُكُوهُمْ وَمَا أَرَادُوا هَلَكُوا جَمِيعًا، وَإِنْ أَخَذُوا عَلَى أَيْدِيهِمْ نَجَوْا، وَنَجَوْا جَمِيعًا</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُ: إِنَّ تَرْبِيَتَكَ لِوَلَدِكَ لَا تَكُونُ تَرْبِيَةً إِسْلَامِيَّةً حَتَّى تَسْتَقِيَ مَبَادِئَهَا مِنْ مَصَادِرَ مَخْصُوصَةٍ بِعَيْنِهَا دُونَ سِوَاهَا، وَأَهَمُّ تِلْكَ الْمَصَادِرِ عَلَى الْإِطْلَاقِ هُوَ الْقُرْآنُ الْكَرِيمُ، كَلَامُ اللَّهِ -عَزَّ وَجَلَّ-، فَهُوَ الْهُدَى الْمُبِينُ وَالصِّرَاطُ الْمُسْتَقِيمُ، وَهُوَ \"<span style=\"color:#0000ff;\">حَبْلُ اللَّهِ، مَنِ اتَّبَعَهُ كَانَ عَلَى الْهُدَى، وَمَنْ تَرَكَهُ كَانَ عَلَى الضَّلَالَةِ</span>\"(رَوَاهُ ابْنُ حِبَّانَ فِي صَحِيحِهِ).</p>\n<p>&nbsp;</p>\n<p>وَكِتَابُنَا يُرْسِي لَنَا الْقَوَاعِدَ الِاجْتِمَاعِيَّةَ فِي تَرْبِيَةِ أَطْفَالِنَا، فَيَقُولُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لِيَسْتَأْذِنْكُمُ الَّذِينَ مَلَكَتْ أَيْمَانُكُمْ وَالَّذِينَ لَمْ يَبْلُغُوا الْحُلُمَ مِنْكُمْ ثَلَاثَ مَرَّاتٍ مِنْ قَبْلِ صَلَاةِ الْفَجْرِ وَحِينَ تَضَعُونَ ثِيَابَكُمْ مِنَ الظَّهِيرَةِ وَمِنْ بَعْدِ صَلَاةِ الْعِشَاءِ ثَلَاثُ عَوْرَاتٍ لَكُمْ</span>)[النُّورِ: 58].</p>\n<p>&nbsp;</p>\n<p>فَالْقُرْآنُ الْكَرِيمُ يُرَبِّي وَلَدَكَ عَلَى التَّوْحِيدِ وَنَبْذِ الشِّرْكِ: (<span style=\"color:#ff0000;\">وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا</span>)[النِّسَاءِ: 36]، ثُمَّ يُعَلِّمُهُ بِرَّ الْوَالِدَيْنِ: (<span style=\"color:#ff0000;\">فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا</span>)[الْإِسْرَاءِ: 23]، وَيُحَذِّرُهُ مِنْ قَطْعِ أَرْحَامِهِ: (<span style=\"color:#ff0000;\">فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ</span>)[مُحَمَّدٍ: 22].</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا هُوَ الْمَنْهَجُ الْقُرْآنِيُّ فِي التَّرْبِيَةِ؛ لَا يَكْتَفِي فَقَطْ بِوَضْعِ أُصُولِ الْمَنْهَجِ التَّرْبَوِيِّ الَّذِي يَجِبُ أَنْ يَنْتَهِجَهُ الْمُرَبُّونَ فَحَسْبُ، بَلْ يَشْفَعُ ذَلِكَ بِالنَّمَاذِجِ الْعَمَلِيَّةِ الْحَيَّةِ النَّابِضَةِ؛ لِتَكُونَ عَوْنًا لَكَ -أَيُّهَا الْوَالِدُ- عَلَى تَرْبِيَةِ وَلَدِكَ.</p>\n<p>&nbsp;</p>\n<p>بَلْ إِنَّ مِنْ بَرَكَةِ الْقُرْآنِ الْكَرِيمِ أَنَّ حِفْظَهُ وَتِلَاوَتَهُ وَتَذَاكُرَهُ وَتَدَبُّرَهُ هُوَ فِي حَدِّ ذَاتِهِ خَيْرُ مُؤَدِّبٍ وَمُعَلِّمٍ وَمُرَبٍّ؛ بِمَا يَنْطَبِعُ فِي قَلْبِهِ وَعَقْلِهِ مِنْ مَعَانٍ وَمَبَادِئَ وَأُصُولٍ؛ لِذَا كَانَ: \"<span style=\"color:#0000ff;\">خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَمَّا الْمَصْدَرُ الثَّانِي لِلتَّرْبِيَةِ الْإِسْلَامِيَّةِ -أَيُّهَا الْمُسْلِمُونَ- فَهُوَ: السُّنَّةُ الْمُشَرَّفَةُ، فَإِنْ كَانَ الْقُرْآنُ قَدْ قَدَّمَ لَنَا الْأُسُسَ وَالْأُصُولَ الْعَامَّةَ لِلتَّرْبِيَةِ الْقَوِيمَةِ، فَإِنَّ السُّنَّةَ هِيَ التَّطْبِيقُ الْعَمَلِيُّ الْحَيُّ الْمَعْصُومُ لِهَذِهِ الْأُصُولِ: (<span style=\"color:#ff0000;\">وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ</span>)[النَّحْلِ: 44].</p>\n<p>&nbsp;</p>\n<p>وَإِذَا تَأَمَّلْتَ -أَيُّهَا الْوَالِدُ الْكَرِيمُ- فِي حَيَاةِ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَسَتَجِدُ الْمِثَالَ الرَّاقِيَ لِلْمُرَبِّي الْقُدْوَةِ، فَهَا هُوَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُلَقِّنُ عَبْدَ اللَّهِ بْنَ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- بَعْضًا مِنْ أُصُولِ عَقِيدَتِهِ وَتَعَامُلِهِ مَعَ رَبِّهِ -سُبْحَانَهُ وَتَعَالَى- قَائِلًا لَهُ: \"<span style=\"color:#0000ff;\">يَا غُلَامُ، إِنِّي أُعَلِّمُكَ كَلِمَاتٍ، احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلَتْ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الْأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الْأَقْلَامُ وَجَفَّتِ الصُّحُفُ</span>\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَانْظُرْ -أَيُّهَا الْمُرَبِّي الْقُدْوَةُ- كَيْفَ يَزْرَعُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الصَّبِيِّ احْتِرَامَ الذَّاتِ وَالثِّقَةَ فِي النَّفْسِ؛ وَذَلِكَ حِينَ يَسْتَأْذِنُهُ، وَهُوَ الْغُلَامُ الصَّغِيرُ، فِي أَنْ يَسْقِيَ الْأَشْيَاخَ قَبْلَهُ، فَعَنْ سَهْلِ بْنِ سَعْدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: أُتِيَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقَدَحٍ فَشَرِبَ مِنْهُ، وَعَنْ يَمِينِهِ غُلَامٌ أَصْغَرُ الْقَوْمِ، وَالْأَشْيَاخُ عَنْ يَسَارِهِ، فَقَالَ: \"<span style=\"color:#0000ff;\">يَا غُلَامُ، أَتَأْذَنُ لِي أَنْ أُعْطِيَهُ الْأَشْيَاخَ</span>\"، قَالَ: مَا كُنْتُ لِأُوثِرَ بِفَضْلِي مِنْكَ أَحَدًا يَا رَسُولَ اللَّهِ، فَأَعْطَاهُ إِيَّاهُ. (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَيَحْكِي لَنَا عُمَرُ بْنُ أَبِي سَلَمَةَ كَيْفَ رَبَّاهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْتِزَامِ آدَابِ الطَّعَامِ قَائِلًا: كُنْتُ غُلَامًا فِي حِجْرِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَتْ يَدِي تَطِيشُ فِي الصَّحْفَةِ، فَقَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَا غُلَامُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ</span>\" فَمَا زَالَتْ تِلْكَ طُعْمَتِي بَعْدُ. (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَقَدْ وَضَعَ لَنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَوَاعِدَ تَرْبَوِيَّةً عَدِيدَةً فِي شَتَّى مَجَالَاتِ التَّرْبِيَةِ، حَرِيٌّ بِنَا -مَعَاشِرَ الْمُسْلِمِينَ- أَنْ نَتَمَسَّكَ بِهَا، كَقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرٍ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ</span>\"(رَوَاهُ أَبُو دَاوُدَ)؛ فَالْحَدِيثُ يَشْمَلُ عِدَّةَ قَوَاعِدَ فِي التَّرْبِيَةِ، أَوَّلُهَا: أَنَّ السِّنَّ الْمُنَاسِبَ لِأَمْرِ الطِّفْلِ بِالصَّلَاةِ هُوَ السَّابِعَةُ.</p>\n<p>&nbsp;</p>\n<p>وَثَانِيهَا: أَنَّهُمْ لَا يُعَاقَبُونَ عَلَى التَّقْصِيرِ فِيهَا قَبْلَ أَنْ يَبْلُغُوا الْعَاشِرَةَ.</p>\n<p>&nbsp;</p>\n<p>وَثَالِثُهَا: أَنَّ الضَّرْبَ وَسِيلَةٌ لَا غُبَارَ عَلَيْهَا مِنْ وَسَائِلِ التَّرْبِيَةِ وَالتَّأْدِيبِ، إِذَا لَمْ يُفْلِحِ الْأَقَلُّ مِنْهَا، وَيُشْتَرَطُ أَنْ يَكُونَ الضَّرْبُ غَيْرَ مُبَرِّحٍ.</p>\n<p>&nbsp;</p>\n<p>وَرَابِعُهَا: أَنَّهُ لَا بُدَّ مِنَ التَّفْرِيقِ بَيْنَهُمْ فِي الْمَضَاجِعِ إِذَا أَتَمُّوا عَشْرَ سِنِينَ.</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ قَاعِدَةٌ نَبَوِيَّةٌ تَرْبَوِيَّةٌ أُخْرَى تَقُولُ: \"عَلِّقُوا السَّوْطَ حَيْثُ يَرَاهُ أَهْلُ الْبَيْتِ؛ فَإِنَّهُ لَهُمْ أَدَبٌ\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْأَوْسَطِ)، وَمَا أَكْثَرَ تِلْكَ الْقَوَاعِدَ التَّرْبَوِيَّةَ فِي ثَنَايَا السُّنَّةِ النَّبَوِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَيَأْتِي بَعْدَ الْكِتَابِ وَالسُّنَّةِ: اجْتِهَادَاتُ الصَّحَابَةِ وَالتَّابِعِينَ، وَهِيَ الْمَصْدَرُ الثَّالِثُ لِلتَّرْبِيَةِ الْإِسْلَامِيَّةِ الْقَوِيمَةِ، فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">خَيْرُ النَّاسِ قَرْنِي، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَسِيَرُ الصَّحَابَةِ وَالتَّابِعِينَ مَعِينٌ لَا يَنْضُبُ لِطُرُقِ التَّرْبِيَةِ وَالتَّعْلِيمِ.</p>\n<p>&nbsp;</p>\n<p>فَهَذِهِ الرُّبَيِّعُ بِنْتُ مُعَوِّذِ ابْنِ عَفْرَاءَ، تُحَدِّثُنَا كَيْفَ كَانَ الصَّحَابَةُ يُرَبُّونَ أَوْلَادَهُمْ عَلَى صِيَامِ يَوْمِ عَاشُورَاءَ -عِنْدَمَا كَانَ صَوْمُهُ فَرِيضَةً- فَتَقُولُ: \"<span style=\"color:#008000;\">فَكُنَّا بَعْدَ ذَلِكَ نَصُومُهُ، وَنُصَوِّمُ صِبْيَانَنَا الصِّغَارَ مِنْهُمْ إِنْ شَاءَ اللَّهُ، وَنَذْهَبُ إِلَى الْمَسْجِدِ، فَنَجْعَلُ لَهُمُ اللُّعْبَةَ مِنَ الْعِهْنِ، فَإِذَا بَكَى أَحَدُهُمْ عَلَى الطَّعَامِ أَعْطَيْنَاهَا إِيَّاهُ عِنْدَ الْإِفْطَارِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، فَنِعْمَتِ التَّرْبِيَةُ وَنِعْمَ الْمُرَبُّونَ.</p>\n<p>&nbsp;</p>\n<p>وَهَا هُوَ الْفَارُوقُ عُمَرُ بْنُ الْخَطَّابِ يَكْتُبُ إِلَى أَهْلِ الشَّامِ بِالِاهْتِمَامِ بِالتَّرْبِيَةِ الْبَدَنِيَّةِ فَقَالَ: \"<span style=\"color:#0000ff;\">عَلِّمُوا أَوْلَادَكُمُ السِّبَاحَةَ وَالرِّمَايَةَ وَالْفُرُوسِيَّةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ أَصْلِحْ بِهَذَا الْجِيلِ مِنَ الْمُرَبِّينَ وَالْمُتَرَبَّيْنَ حَالَ أُمَّتِنَا، وَأَعْلِ بِهِمْ شَأْنَنَا، وَارْفَعْ بِهِمْ رَايَةَ الْإِسْلَامِ وَالْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مبادئ_التربية_الناجحة_وأسسها_(1)_مفهوم_التربية_الإسلامية_وبيان_أهميتها.doc",
      "path": "/database/files/مبادئ_التربية_الناجحة_وأسسها_(1)_مفهوم_التربية_الإسلامية_وبيان_أهميتها.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%A8%D8%A7%D8%AF%D8%A6-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%A7%D8%AC%D8%AD%D8%A9-%D9%88%D8%A3%D8%B3%D8%B3%D9%87%D8%A7-1-%D9%85%D9%81%D9%87%D9%88%D9%85-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D9%88%D8%A8%D9%8A%D8%A7%D9%86-%D8%A3%D9%87%D9%85%D9%8A%D8%AA%D9%87%D8%A7/download-file/373358"
    },
    {
      "name": "مبادئ_التربية_الناجحة_وأسسها_(1)_مفهوم_التربية_الإسلامية_وبيان_أهميتها.pdf",
      "path": "/database/files/مبادئ_التربية_الناجحة_وأسسها_(1)_مفهوم_التربية_الإسلامية_وبيان_أهميتها.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%A8%D8%A7%D8%AF%D8%A6-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%A7%D8%AC%D8%AD%D8%A9-%D9%88%D8%A3%D8%B3%D8%B3%D9%87%D8%A7-1-%D9%85%D9%81%D9%87%D9%88%D9%85-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D9%88%D8%A8%D9%8A%D8%A7%D9%86-%D8%A3%D9%87%D9%85%D9%8A%D8%AA%D9%87%D8%A7/download-file/373359"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا التربية",
      "link": "https://khutabaa.com/ar/posts_category/6511"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مبادئ-التربية-الناجحة-وأسسها-1-مفهوم-التربية-الإسلامية-وبيان-أهميتها"
}
