{
  "id": 3374,
  "title": "مبروك التقاعد",
  "slug": "مبروك-التقاعد",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية فئة المتقاعدين 2/سنة الاستخلاف في الأرض 3/التقاعد راحة للبدن وقوة العقل 4/التقاعد من الوظيفة لا يعني التقاعد والركود والخمول 5/عبادات ينبغي على المتقاعد القيام بها 6/التوسط في العمل للدنيا والدين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّهُمْ مَنْ أَفْنَوا زَهْرَةَ شَبَابِهِمْ فِي أَعْمَالِهِمْ طَلَبَاً لِعَيْشٍ كَرِيمٍ، وَتَعَفُّفَاً وَكَفَّاً عَنْ الخَلْقِ، وَسَعْيَاً لِخِدْمَةِ المُرَاجِعِينَ لَهُمْ. هَا هُمْ بَعْدَ عَشَرَاتِ السِّنِينَ يَحُطُّونَ رِكَابَهُمْ، وَيُسَلِّمُونَ الزِّمَامَ لِمَنْ بَعْدَهُمْ. إِنَّهُمْ فِئَةٌ غَالِيَةٌ عَلينَا نَعَمْ إِنَّهُمُ المُتَقَاعِدُونَ. وَحِينَ يَأتِي الحَدِيثُ عَنْ إخْوَانِنَا المُتَقَاعِدِينَ نَتَذَكَّرُ سُنَّةَ اللهِ فِي خَلْقِهِ وَكَونِهِ؛ أَنَّهُم جِيلٌ يَعْقُبُهُ جِيلٌ لِتَتِمَّ سُنَّةُ الاسْتِخْلافِ فِي الأَرْضِ.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمْدُ للهِ تَفَرَّدَ عزًّا وكمَالاً، واخْتَصَّ بَهَاءً وَجَلالاً، نَسْأَلُهُ صَلاحَ الشَّأْنِ حَالاً وَمَآلاً. وَنَشهدُ أن لا إله إلَّا اللهُ وَحدَهُ لا شَرِيكَ لَهُ، أَمَرَنَا بِعِبَادَتِهِ غُدُوًّا وَآصَالاً، وَحَذَّرَنَا التَّفْرِيطَ لَهْوًا وَإِغْفَالاً. وَنَشهدُ أَنَّ نَبِيَّنَا مُحمَّدًا عبدُ اللهِ وَرَسُولُهُ بُعِثَ لِلنَّاسِ بِالهُدَى وَالنُّورِ، الَّلهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَليهِ، وَعَلى آلِهِ وَصَحْبِهِ وَمَنْ أَخْلَصَ للهِ بِعَمَلٍ يَرْجُو بِهَا تِجَارَةً لَنْ تَبُورَ.\n \nأَمَّا بَعْدُ: فَيا مُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالى- وَطَاعَتِهِ، فاعْمُرُوا أَوقَاتَكُمْ بِالطَّاعَةِ, وَعَليكُمْ بالسُّنَّةِ والجَمَاعَةِ؛ فَإنَّ يَدَ اللهِ وَتَوفِيقَهُ مَعَ الجَمَاعَةِ, وَمَنْ شَذَّ عَنها شَذَّ فِي النَّارِ، فالزَمُوا تَقَوى اللهِ -تَعَالى- فَإنَّهَا عِزٌّ وَغِنًى، وَأُنْسٌ وَرِضَى.\n \nعِبَادَ اللهِ: فِي مِثْلِ هَذَا الشَّهْرِ مِنْ كُلِّ سَنَةٍ يَتَجَدَّدُ حَدَثٌ نَغْفُلُ عَنْهُ كَخُطَبَاءَ وَقَلَّ مَا نَطْرَحُهُ فِي إعْلامِنَا وَمَنَابِرِنَا؛ مَعَ أَنَّهُ حَدَثٌ يَمَسُّ مِئَاتِ الآلافِ مِنْ إِخْوَانِنَا وَأَخَوَاتِنَا؛ إحْصَائِيَّاتُ هَذَا العَامِ لَهُمْ بَلَغَتْ أَكْثَرَ مِنْ نِصْفِ مِليونٍ على مُسْتَوَى المَمَلَكَةِ! أَتَدْرُونَ مَنْ هَؤُلاءِ؟\n \nإنَّهُمْ مَنْ أَفْنَوا زَهْرَةَ شَبَابِهِمْ فِي أَعْمَالِهِمْ طَلَبَاً لِعَيْشٍ كَرِيمٍ، وَتَعَفُّفَاً وَكَفَّاً عَنْ الخَلْقِ، وَسَعْيَاً لِخِدْمَةِ المُرَاجِعِينَ لَهُمْ.\nهَا هُمْ بَعْدَ عَشَرَاتِ السِّنِينَ يَحُطُّونَ رِكَابَهُمْ، وَيُسَلِّمُونَ الزِّمَامَ لِمَنْ بَعْدَهُمْ.\nإِنَّهُمْ فِئَةٌ غَالِيَةٌ عَلينَا نَعَمْ إِنَّهُمُ المُتَقَاعِدُونَ.\n \nوَحِينَ يَأتِي الحَدِيثُ عَنْ إخْوَانِنَا المُتَقَاعِدِينَ نَتَذَكَّرُ سُنَّةَ اللهِ فِي خَلْقِهِ وَكَونِهِ؛ أَنَّهُم جِيلٌ يَعْقُبُهُ جِيلٌ لِتَتِمَّ سُنَّةُ الاسْتِخْلافِ فِي الأَرْضِ، وَاللهُ -تَعَالى- يَقُولُ: (اللَّهُ الَّذِي خَلَقَكُم مِّن ضَعْفٍ ثُمَّ جَعَلَ مِن بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِن بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً يَخْلُقُ مَا يَشَاء)[الروم: 54].\nفَحَيَاةُ الإنْسَانِ مَرَاحِلُ، وَعُمُرُهُ مَنَازِلُ، يَعِيشُ وَيَعْمَلُ، وَلِكُلِّ مَرْحَلَةٍ أَعْمَالٌ تَلِيقُ بِهَا، وَقَدْ قَالَ رَسُولُنا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"اعْمَلُوا فَكُلٌّ مُيَسَّرٌ لِمَا خُلِقَ لَهُ\".\n \nأَيُّهَا المُتَقَاعِدُ الكَرِيمُ: مَبْرُوكٌ عَليكَ رَاحَةُ بَدَنِكَ، وَطُمَأنِينَةُ نَفْسِكَ، فَإيَّاكَ أنْ تَخْشَى فَقْرَاً أَو نَقْصَاً فَرِزْقُكَ مَكْتُوبٌ وَمَوفُورٌ، وَاللهُ -تَعَالى- يَقُولُ: (وَفِي السَّمَاء رِزْقُكُمْ وَمَا تُوعَدُونَ)[الذاريات: 22].\n \nوَنَبِيُّنَا رَسُولُنا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"إِنَّ رُوحَ الْقُدُسِ نَفَثَ فِي رُوعِي أَنَّ نَفْسًا لَنْ تَمُوتَ حَتَّى تَسْتَكْمِلَ رِزْقَهَا، أَلا فَاتَّقُوا اللَّهَ، وَأَجْمِلُوا فِي الطَّلَبِ\"، فَلَا تَخْشَ مِنْ ذِي الْعَرْشِ إِقْلَالًا.\nفَاحْمَدِ اللهَ أوَّلاً وَأخيراً على سلامَةِ دِينِكَ وَعَقْلِكَ وَبَدَنِكَ فَبَعْدَ الكَدِّ وَهُمُومِ العَمَلِ وَصَلْتَ إلى الطُّمَأْنِينَةِ وَالْهَنَاءِ.\n \nأَيُّهَا المُتَقَاعِدُ الكَرِيمُ: لَئِنْ حُكِمَ عَليكَ بِالتَّقَاعُدِ وَشَعُرْتَ بِضَعْفِ بَدَنِكَ فَلْتَعْلَمْ أنَّهُ قَدْ قَوِيَ عَقْلُكَ وَازْدَادَ فَهْمُكَ، وَلَئِنْ لاحَ الشَّيْبُ فِي رَأْسِكَ فَلَقَدْ ظَهُرَتْ الحِكْمَةُ فِي رَأْيِكَ.\n \nأَيُّهَا المُتَقَاعِدُ الكَرِيمُ: لا تَظُنَّنَّ أَنَّ تَقَاعُدَكَ دَعْوَةٌ لِلقُعُودِ وَالرُّكُودِ، كَلاَّ، بَلْ إلى مَيدَانٍ فَسِيحٍ فِي كُلِّ مَجَالٍ: \"فَاعْمَلُوا فَكُلٌّ مُيَسَّرٌ لِمَا خُلِقَ لَهُ\"..\n \nوَتَفَكَّرْ فِي حَالِ مَنْ كَبُرَتْ أَعْمَارُهُمْ، وَكَبُرَتْ مَعَهُمْ هِمَمُهُمْ وَأَعْمَالُهُمْ وَإنْجَازَاتُهُمْ، فَسَتَكُونُ أَكْبَرَ دَافِعٍ لَكَ على البَذْلِ والإنْجَازِ.\n \nفَالإنْسَانُ مُكَلَّفٌ ومُنتِجٌ مَا دَامَ مُتَمَتِّعًا بِقُوَّتِهِ وَعَقْلِهِ، جَمَعَ اللهُ ذَلِكَ بِقَولهِ: (وَقُلِ اعْمَلُواْ فَسَيَرَى اللّهُ عَمَلَكُمْ وَرَسُولُهُ وَالْمُؤْمِنُونَ وَسَتُرَدُّونَ إِلَى عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَيُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ)[التوبة: 105].\n \nأَيُّهَا المُتَقَاعِدُ: قَدْ كُنْتَ تَنْتَظِرُ تِلْكَ الفُرْصَةِ بِفَارِغِ الصَّبْرِ، وَهَذِهِ هِيَ مَرَاحِلُ الحَيَاةِ فِي تَنَقُّلاتِهَا وَتَقَلُّبَاتِهَا: (أَوَلَمْ نُعَمِّرْكُم مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ وَجَاءكُمُ النَّذِيرُ)[فاطر: 37] لِذا يَنْبَغِي لَكَ أنْ لا تَكُونَ أَسِيرَ مَوَاقِفَ سَيِّئَةٍ مَاضِيَةٍ تَسْتَجِرُّهَا فِي كُلِّ مَوقِفٍ وَمَوطِنٍ فَاعْفُوا وَاصْفَحُوا وَاطْووا، فالسَّلامَةُ والرَّاحَةُ النَّفْسِيَّةُ لا يُعَادِلُهَا شَيْءٌ.\n \nأَيُّهَا المُتَقَاعِدُ الكَرِيمُ: يَقُولُ نَبِيُّنَا الكَرِيمُ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"وَإِنَّ حُسْنَ الْعَهْدِ مِنَ الْإِيمَانِ\"، فَتَوَاصَلْ مَعَ إخْوَانِكَ وَزُمَلائِكَ وَلا تَهْجُرْهُمْ وَلا تَنْفُرْ مِنْهُمْ فَمَا أَجْمَلَ أَنْ تُتَابِعَ الحَسَنَاتِ بالحَسَنَاتِ \"وَإِنَّمَا الْأَعْمَالُ بِالْخَوَاتِيمِ\".\n \nأَيُّهَا المُتَقَاعِدُ الكَرِيمُ: كَمْ مْنَ المَشَارِيعِ الدِّينِيَّةِ التي كُنْتَ تَتَمَنَّاهَا فَها هِيَ فُرْصَتُكَ؟ وَاعْلَمْ أَنَّ مَفْهُومَ العِبَادَةِ وَاسِعٌ لا يَنْحَصِرُ بِكَثْرَةِ صَلاةٍ ولا قِرَاءَةِ قُرْآنٍ، فَهُنَاكَ أَعْمَالُ بِرٍّ أُخْرَى: (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الحجر: 99].\n \nفَالعَمَلُ الصَّالحُ وَاسِعُ المَعَانِي، رَحْبُ المَيَادِين، عَنْ جَابِرٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- : \"أَلا أُخْبِرُكُمْ بِخِيَارِكِمُ؟\" قَالُوا: بَلَى يَا رَسُولَ اللهِ، قَالَ: \"خِيارُكُمْ أَطْوَلُكُم أَعْمَارًا وَأَحْسَنُكُمْ أَعْمَالاً\".\n \nنَسْأَلُ اللهَ أَنْ يُمَتِّعَ إخْوَانَنَا المُتَقَاعِدِينَ على طَاعَتِهِ، وَأَنْ يُحْسِنَ أَعْمَالَنَا وَأَعْمَالَهُمْ، وَأَنْ يَخْتِمَ لَنَا وَلَهُمْ بِخَيرٍ.\n \nأَقَولُ مَا سَمَعْتُمْ، وَأسْتَغْفِرُ اللهَ لي وَلَكُمْ وَلِسَائِرِ المُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ وَخَطِيئَةٍ فاسْتَغْفِرُوهُ وَتُوبُوا إليهِ إنَّهُ هُوَ الغَفُورُ الرَّحيمُ.\n \n \nالخطبة الثانية:\n \nالحَمْدُ للهِ الذِي خَلَقَ كُلَّ شَيءٍ فَقَدَّرَهُ تَقْدِيرًا، يَسَّرَ عَسِيرًا، وَجَبَرَ كَسِيرًا، وَكَانَ رَبُّكَ عَلِيمَاً قَدِيرًا. نَشْهَدُ أن لا إلهَ إلاَّ اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَسِعَ كُلَّ شَيءٍ رَحْمَةً وَعِلْمَاً وَتَدْبِيرًا. وَنَشهدُ أَنَّ نَبِيَّنَا وَحَبِيبَنَا مُحَمَّدًا عَبدُ اللهِ وَرَسُولُهُ، بَعَثَهُ اللهُ بِالحَقِّ بَشِيرًا وَنَذِيرًا، فَصَلَوَاتُ رَبِّي وَبَرَكَاتُهُ عَليهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ وَمَنْ تَبِعَهُمْ بِإحْسَانٍ وَإيمَانٍ وَسَلَّمَ تَسْلِيمًا مَزِيدًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا عِبَادَ اللهِ وَتَفَكَّروا فِي تَقَلُّبِ الَّليَالِي والأَيَّامِ، وَتَغَيُّرِ الأَشْخَاصِ وَالأَحْوالِ، فَهَذِهِ الأَّيَّامُ دُوَلٌ، وَخَزَائِنُ وَمُسْتَودَعَاتٌ.\n \nوَالحَيَاةُ -يَا مُسْلِمُونَ-: عَمَلٌ وَجِدٌّ وكِفَاحٌ، وَبَذْلٌ وَعَطَاءٌ فَنَجَاحٌ. لَمْ يُحَدَّ بِزَمَنٍ وَلا بِعُمُرٍ مُعَيَّنٍ، وَكَانَ مِنْ جُمْلَةِ دُعَاءِ نَبِيِّنَا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- إِذَا سَلَّمَ مِنْ صَلاتِهِ قَالَ: \"اللَّهُمَّ اجْعَلْ خَيْرَ عُمُرِي آخِرَهُ، اللَّهُمَّ اجْعَلْ خَوَاتِيمَ عَمَلِي رِضْوَانَكَ، اللَّهُمَّ اجْعَلْ خَيْرَ أَيَّامِى يَوْمَ أَلْقَاكَ\"، وَفِي صَحِيحِ مُسْلِمٍ أنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَقُولُ: \"اللهُمَّ أَصْلِحْ لِي دِينِي الَّذِي هُوَ عِصْمَةُ أَمْرِي، وَأَصْلِحْ لِي دُنْيَايَ الَّتِي فِيهَا مَعَاشِي، وَأَصْلِحْ لِي آخِرَتِي الَّتِي فِيهَا مَعَادِي، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لِي فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لِي مِنْ كُلِّ شَرٍّ\".\n \nألا تَرَونَ -يَا رَعَاكُمُ اللهُ- أنَّهَا أَدْعِيَةٌ تُسُوقُ المُسْلِمَ نَحْوَ الأَفْضَلِ وَالأَنْفَعِ، لِتُؤكِّدَ أَنَّ المُسْلِمَ ذُو هِمَّةٍ عَالِيَةٍ، وَمَا أَحْكَمَ ابْنَ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- حِينَ قَالَ: \"إِنِّي لأَمْقُتُ الرَّجُلَ أَنْ أَرَاهُ فَارِغًا لَيسَ فِي شَيءٍ مِنْ عَمَلِ الدُّنْيَا وَلا عَمَلِ الآخِرَةِ\".\n \nفَيَا أَيُّهَا المُتَقَاعِدُ الكَرِيمُ: لا تَنْظُرْ إلى الخَلْفِ، بَلْ عَليكَ أَنْ تَسْعَى فِي بِنَاءِ حَيَاةٍ جَدِيدَةٍ سَعِيدَةٍ، وَاحْذَرْ أَنْ تَنْسَاقَ خَلْفَ المُثَبِّطِينَ وَالمُخَذِّلِينَ، أَوْ أَنْ تَنْشَغِلَ بِوَسَائِلَ تَضُرُّ وَلا تَنْفَعُ، وَتَهْدِمُ وَلا تَبْنِي، وَمَجَالِسٌ يَكْثُرُ فِيهَا القِيلُ وَالقَالُ، خَالِيةٌ مِنْ ذِكْرِ اللهِ، وَأَحَاسِنِ الفِعَالِ، وَخُذْ بِتَصْدِيقِ نَبِيِّكَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- لِسَلْمَانَ حِينَ قَالَ: \"إِنَّ لِنَفْسِكَ عَلَيْكَ حَقًّا، وَلِرَبِّكَ عَلَيْكَ حَقًّا، وَلِضَيْفِكَ عَلَيْكَ حَقًّا، وَإِنَّ لِأَهْلِكَ عَلَيْكَ حَقًّا، فَأَعْطِ كُلَّ ذِي حَقٍّ حَقَّهُ\".\n \nأَيُّهَا الكِرَامُ: مِنْ حَقِّ إخْوَانِنَا المُتَقَاعِدينَ عَلينَا أَنْ لا نَغْمِطَهُمْ حَقَّهُمْ وَجُهْدَهُمْ، وَأَنْ نَحْفَظَ لَهُمْ مَا قَدَّمُوا، وَأَنْ نَعْتَرِفَ بِفَضْلِهِمْ وَحَقِّهِمْ.\n \nكَمَا عَلينَا أَنْ نُدْرِكَ: أَنْ إتْقَانَ العَمَلِ، والسَّيرَةَ الطِّيِّبَةَ، هِيَ التي تَبْقَى وَيَدُومُ أثَرُهَا، وَيُذْكَرُ صَاحِبُهَا بِخَيرٍ.\nوَلنَحْذَرْ أَنْ نَكُونَ مِمَّنْ عَنَاهُمُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- بِقَولِهِ: \"مُسْتَرِيحٌ وَمُسْتَرَاحٌ مِنْهُ\"، وَلَمَّا سُئِلَ: فَمَا الْمُسْتَرَاحُ مِنْهُ؟ قَالَ: \"الْعَبْدُ الْفَاجِرُ يَسْتَرِيحُ مِنْهُ الْعِبَادُ وَالْبِلَادُ وَالشَّجَرُ وَالدَّوَابُّ\".\n \nفَالَّلهُمَّ اهْدِنَا لِصالِحِ الأَقْوَالِ والأعْمَالِ والأخْلاقِ لا يَهْدِي لأحْسَنِهَا إلَّا أنْتَ، واصرِفْ عَنَّا سَيِّئَهَا لا يَصْرِفُ عَنَا سَيِّهَا إلَّا أَنْتَ.\n \nالَّلهُمَ حَبِّبْ إلينَا الإيمَانَ وَزَيِّنْهُ فِي قُلُوبِنَا، وَكَرِّهْ إلينَا الكُفْرَ والفُسُوقَ والعِصْيَانَ وَاجْعَلْنَا منْ الرَّاشِدِينَ.\n \nالَّلهُمَّ بَارِكْ لَنَا فِي أَعْمَارِنَا وَأَعْمَالِنَا وَأمْوَالِنَا وَاجْعَلنَا أغْنى خَلْقِكَ بِكَ وَأفْقَرَ عِبَادِكَ إليكَ يا ربَّ العَالَمينَ، واغْفِرْ لَنَا وَلِوَالِدينَا والمُسلِمينَ أجْمَعينَ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعِبَادَ اللهِ: اذْكُروا اللهَ يَذْكُرْكُمْ واشْكُرُوهُ على عُمُومِ نِعَمِهِ يَزِدْكُمْ (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية فئة المتقاعدين 2/سنة الاستخلاف في الأرض 3/التقاعد راحة للبدن وقوة العقل 4/التقاعد من الوظيفة لا يعني التقاعد والركود والخمول 5/عبادات ينبغي على المتقاعد القيام بها 6/التوسط في العمل للدنيا والدين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّهُمْ مَنْ أَفْنَوا زَهْرَةَ شَبَابِهِمْ فِي أَعْمَالِهِمْ طَلَبَاً لِعَيْشٍ كَرِيمٍ، وَتَعَفُّفَاً وَكَفَّاً عَنْ الخَلْقِ، وَسَعْيَاً لِخِدْمَةِ المُرَاجِعِينَ لَهُمْ. هَا هُمْ بَعْدَ عَشَرَاتِ السِّنِينَ يَحُطُّونَ رِكَابَهُمْ، وَيُسَلِّمُونَ الزِّمَامَ لِمَنْ بَعْدَهُمْ. إِنَّهُمْ فِئَةٌ غَالِيَةٌ عَلينَا نَعَمْ إِنَّهُمُ المُتَقَاعِدُونَ. وَحِينَ يَأتِي الحَدِيثُ عَنْ إخْوَانِنَا المُتَقَاعِدِينَ نَتَذَكَّرُ سُنَّةَ اللهِ فِي خَلْقِهِ وَكَونِهِ؛ أَنَّهُم جِيلٌ يَعْقُبُهُ جِيلٌ لِتَتِمَّ سُنَّةُ الاسْتِخْلافِ فِي الأَرْضِ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331789\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ تَفَرَّدَ عزًّا وكمَالاً، واخْتَصَّ بَهَاءً وَجَلالاً، نَسْأَلُهُ صَلاحَ الشَّأْنِ حَالاً وَمَآلاً. وَنَشهدُ أن لا إله إلَّا اللهُ وَحدَهُ لا شَرِيكَ لَهُ، أَمَرَنَا بِعِبَادَتِهِ غُدُوًّا وَآصَالاً، وَحَذَّرَنَا التَّفْرِيطَ لَهْوًا وَإِغْفَالاً. وَنَشهدُ أَنَّ نَبِيَّنَا مُحمَّدًا عبدُ اللهِ وَرَسُولُهُ بُعِثَ لِلنَّاسِ بِالهُدَى وَالنُّورِ، الَّلهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَليهِ، وَعَلى آلِهِ وَصَحْبِهِ وَمَنْ أَخْلَصَ للهِ بِعَمَلٍ يَرْجُو بِهَا تِجَارَةً لَنْ تَبُورَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَيا مُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالى- وَطَاعَتِهِ، فاعْمُرُوا أَوقَاتَكُمْ بِالطَّاعَةِ, وَعَليكُمْ بالسُّنَّةِ والجَمَاعَةِ؛ فَإنَّ يَدَ اللهِ وَتَوفِيقَهُ مَعَ الجَمَاعَةِ, وَمَنْ شَذَّ عَنها شَذَّ فِي النَّارِ، فالزَمُوا تَقَوى اللهِ -تَعَالى- فَإنَّهَا عِزٌّ وَغِنًى، وَأُنْسٌ وَرِضَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: فِي مِثْلِ هَذَا الشَّهْرِ مِنْ كُلِّ سَنَةٍ يَتَجَدَّدُ حَدَثٌ نَغْفُلُ عَنْهُ كَخُطَبَاءَ وَقَلَّ مَا نَطْرَحُهُ فِي إعْلامِنَا وَمَنَابِرِنَا؛ مَعَ أَنَّهُ حَدَثٌ يَمَسُّ مِئَاتِ الآلافِ مِنْ إِخْوَانِنَا وَأَخَوَاتِنَا؛ إحْصَائِيَّاتُ هَذَا العَامِ لَهُمْ بَلَغَتْ أَكْثَرَ مِنْ نِصْفِ مِليونٍ على مُسْتَوَى المَمَلَكَةِ! أَتَدْرُونَ مَنْ هَؤُلاءِ؟</p>\n<p>&nbsp;</p>\n<p>إنَّهُمْ مَنْ أَفْنَوا زَهْرَةَ شَبَابِهِمْ فِي أَعْمَالِهِمْ طَلَبَاً لِعَيْشٍ كَرِيمٍ، وَتَعَفُّفَاً وَكَفَّاً عَنْ الخَلْقِ، وَسَعْيَاً لِخِدْمَةِ المُرَاجِعِينَ لَهُمْ.</p>\n<p>هَا هُمْ بَعْدَ عَشَرَاتِ السِّنِينَ يَحُطُّونَ رِكَابَهُمْ، وَيُسَلِّمُونَ الزِّمَامَ لِمَنْ بَعْدَهُمْ.</p>\n<p>إِنَّهُمْ فِئَةٌ غَالِيَةٌ عَلينَا نَعَمْ إِنَّهُمُ المُتَقَاعِدُونَ.</p>\n<p>&nbsp;</p>\n<p>وَحِينَ يَأتِي الحَدِيثُ عَنْ إخْوَانِنَا المُتَقَاعِدِينَ نَتَذَكَّرُ سُنَّةَ اللهِ فِي خَلْقِهِ وَكَونِهِ؛ أَنَّهُم جِيلٌ يَعْقُبُهُ جِيلٌ لِتَتِمَّ سُنَّةُ الاسْتِخْلافِ فِي الأَرْضِ، وَاللهُ -تَعَالى- يَقُولُ: <strong>(<span style=\"color: #ff0000;\">اللَّهُ الَّذِي خَلَقَكُم مِّن ضَعْفٍ ثُمَّ جَعَلَ مِن بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِن بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً يَخْلُقُ مَا يَشَاء</span>)</strong>[الروم: 54].</p>\n<p>فَحَيَاةُ الإنْسَانِ مَرَاحِلُ، وَعُمُرُهُ مَنَازِلُ، يَعِيشُ وَيَعْمَلُ، وَلِكُلِّ مَرْحَلَةٍ أَعْمَالٌ تَلِيقُ بِهَا، وَقَدْ قَالَ رَسُولُنا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">اعْمَلُوا فَكُلٌّ مُيَسَّرٌ لِمَا خُلِقَ لَهُ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُتَقَاعِدُ الكَرِيمُ: مَبْرُوكٌ عَليكَ رَاحَةُ بَدَنِكَ، وَطُمَأنِينَةُ نَفْسِكَ، فَإيَّاكَ أنْ تَخْشَى فَقْرَاً أَو نَقْصَاً فَرِزْقُكَ مَكْتُوبٌ وَمَوفُورٌ، وَاللهُ -تَعَالى- يَقُولُ: <strong>(<span style=\"color: #ff0000;\">وَفِي السَّمَاء رِزْقُكُمْ وَمَا تُوعَدُونَ</span>)</strong>[الذاريات: 22].</p>\n<p>&nbsp;</p>\n<p>وَنَبِيُّنَا رَسُولُنا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِنَّ رُوحَ الْقُدُسِ نَفَثَ فِي رُوعِي أَنَّ نَفْسًا لَنْ تَمُوتَ حَتَّى تَسْتَكْمِلَ رِزْقَهَا، أَلا فَاتَّقُوا اللَّهَ، وَأَجْمِلُوا فِي الطَّلَبِ</span>\"</strong>، فَلَا تَخْشَ مِنْ ذِي الْعَرْشِ إِقْلَالًا.</p>\n<p>فَاحْمَدِ اللهَ أوَّلاً وَأخيراً على سلامَةِ دِينِكَ وَعَقْلِكَ وَبَدَنِكَ فَبَعْدَ الكَدِّ وَهُمُومِ العَمَلِ وَصَلْتَ إلى الطُّمَأْنِينَةِ وَالْهَنَاءِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُتَقَاعِدُ الكَرِيمُ: لَئِنْ حُكِمَ عَليكَ بِالتَّقَاعُدِ وَشَعُرْتَ بِضَعْفِ بَدَنِكَ فَلْتَعْلَمْ أنَّهُ قَدْ قَوِيَ عَقْلُكَ وَازْدَادَ فَهْمُكَ، وَلَئِنْ لاحَ الشَّيْبُ فِي رَأْسِكَ فَلَقَدْ ظَهُرَتْ الحِكْمَةُ فِي رَأْيِكَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُتَقَاعِدُ الكَرِيمُ: لا تَظُنَّنَّ أَنَّ تَقَاعُدَكَ دَعْوَةٌ لِلقُعُودِ وَالرُّكُودِ، كَلاَّ، بَلْ إلى مَيدَانٍ فَسِيحٍ فِي كُلِّ مَجَالٍ: <strong>\"<span style=\"color: #0000ff;\">فَاعْمَلُوا فَكُلٌّ مُيَسَّرٌ لِمَا خُلِقَ لَهُ</span>\"</strong>..</p>\n<p>&nbsp;</p>\n<p>وَتَفَكَّرْ فِي حَالِ مَنْ كَبُرَتْ أَعْمَارُهُمْ، وَكَبُرَتْ مَعَهُمْ هِمَمُهُمْ وَأَعْمَالُهُمْ وَإنْجَازَاتُهُمْ، فَسَتَكُونُ أَكْبَرَ دَافِعٍ لَكَ على البَذْلِ والإنْجَازِ.</p>\n<p>&nbsp;</p>\n<p>فَالإنْسَانُ مُكَلَّفٌ ومُنتِجٌ مَا دَامَ مُتَمَتِّعًا بِقُوَّتِهِ وَعَقْلِهِ، جَمَعَ اللهُ ذَلِكَ بِقَولهِ: <strong>(<span style=\"color: #ff0000;\">وَقُلِ اعْمَلُواْ فَسَيَرَى اللّهُ عَمَلَكُمْ وَرَسُولُهُ وَالْمُؤْمِنُونَ وَسَتُرَدُّونَ إِلَى عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَيُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ</span>)</strong>[التوبة: 105].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُتَقَاعِدُ: قَدْ كُنْتَ تَنْتَظِرُ تِلْكَ الفُرْصَةِ بِفَارِغِ الصَّبْرِ، وَهَذِهِ هِيَ مَرَاحِلُ الحَيَاةِ فِي تَنَقُّلاتِهَا وَتَقَلُّبَاتِهَا: <strong>(<span style=\"color: #ff0000;\">أَوَلَمْ نُعَمِّرْكُم مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ وَجَاءكُمُ النَّذِيرُ</span>)</strong>[فاطر: 37] لِذا يَنْبَغِي لَكَ أنْ لا تَكُونَ أَسِيرَ مَوَاقِفَ سَيِّئَةٍ مَاضِيَةٍ تَسْتَجِرُّهَا فِي كُلِّ مَوقِفٍ وَمَوطِنٍ فَاعْفُوا وَاصْفَحُوا وَاطْووا، فالسَّلامَةُ والرَّاحَةُ النَّفْسِيَّةُ لا يُعَادِلُهَا شَيْءٌ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُتَقَاعِدُ الكَرِيمُ: يَقُولُ نَبِيُّنَا الكَرِيمُ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">وَإِنَّ حُسْنَ الْعَهْدِ مِنَ الْإِيمَانِ</span>\"</strong>، فَتَوَاصَلْ مَعَ إخْوَانِكَ وَزُمَلائِكَ وَلا تَهْجُرْهُمْ وَلا تَنْفُرْ مِنْهُمْ فَمَا أَجْمَلَ أَنْ تُتَابِعَ الحَسَنَاتِ بالحَسَنَاتِ <strong>\"<span style=\"color: #0000ff;\">وَإِنَّمَا الْأَعْمَالُ بِالْخَوَاتِيمِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُتَقَاعِدُ الكَرِيمُ: كَمْ مْنَ المَشَارِيعِ الدِّينِيَّةِ التي كُنْتَ تَتَمَنَّاهَا فَها هِيَ فُرْصَتُكَ؟ وَاعْلَمْ أَنَّ مَفْهُومَ العِبَادَةِ وَاسِعٌ لا يَنْحَصِرُ بِكَثْرَةِ صَلاةٍ ولا قِرَاءَةِ قُرْآنٍ، فَهُنَاكَ أَعْمَالُ بِرٍّ أُخْرَى: <strong>(<span style=\"color: #ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)</strong>[الحجر: 99].</p>\n<p>&nbsp;</p>\n<p>فَالعَمَلُ الصَّالحُ وَاسِعُ المَعَانِي، رَحْبُ المَيَادِين، عَنْ جَابِرٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- : <strong>\"<span style=\"color: #0000ff;\">أَلا أُخْبِرُكُمْ بِخِيَارِكِمُ</span>؟\"</strong> قَالُوا: بَلَى يَا رَسُولَ اللهِ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">خِيارُكُمْ أَطْوَلُكُم أَعْمَارًا وَأَحْسَنُكُمْ أَعْمَالاً</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللهَ أَنْ يُمَتِّعَ إخْوَانَنَا المُتَقَاعِدِينَ على طَاعَتِهِ، وَأَنْ يُحْسِنَ أَعْمَالَنَا وَأَعْمَالَهُمْ، وَأَنْ يَخْتِمَ لَنَا وَلَهُمْ بِخَيرٍ.</p>\n<p>&nbsp;</p>\n<p>أَقَولُ مَا سَمَعْتُمْ، وَأسْتَغْفِرُ اللهَ لي وَلَكُمْ وَلِسَائِرِ المُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ وَخَطِيئَةٍ فاسْتَغْفِرُوهُ وَتُوبُوا إليهِ إنَّهُ هُوَ الغَفُورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ الذِي خَلَقَ كُلَّ شَيءٍ فَقَدَّرَهُ تَقْدِيرًا، يَسَّرَ عَسِيرًا، وَجَبَرَ كَسِيرًا، وَكَانَ رَبُّكَ عَلِيمَاً قَدِيرًا. نَشْهَدُ أن لا إلهَ إلاَّ اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَسِعَ كُلَّ شَيءٍ رَحْمَةً وَعِلْمَاً وَتَدْبِيرًا. وَنَشهدُ أَنَّ نَبِيَّنَا وَحَبِيبَنَا مُحَمَّدًا عَبدُ اللهِ وَرَسُولُهُ، بَعَثَهُ اللهُ بِالحَقِّ بَشِيرًا وَنَذِيرًا، فَصَلَوَاتُ رَبِّي وَبَرَكَاتُهُ عَليهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ وَمَنْ تَبِعَهُمْ بِإحْسَانٍ وَإيمَانٍ وَسَلَّمَ تَسْلِيمًا مَزِيدًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا عِبَادَ اللهِ وَتَفَكَّروا فِي تَقَلُّبِ الَّليَالِي والأَيَّامِ، وَتَغَيُّرِ الأَشْخَاصِ وَالأَحْوالِ، فَهَذِهِ الأَّيَّامُ دُوَلٌ، وَخَزَائِنُ وَمُسْتَودَعَاتٌ.</p>\n<p>&nbsp;</p>\n<p>وَالحَيَاةُ -يَا مُسْلِمُونَ-: عَمَلٌ وَجِدٌّ وكِفَاحٌ، وَبَذْلٌ وَعَطَاءٌ فَنَجَاحٌ. لَمْ يُحَدَّ بِزَمَنٍ وَلا بِعُمُرٍ مُعَيَّنٍ، وَكَانَ مِنْ جُمْلَةِ دُعَاءِ نَبِيِّنَا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- إِذَا سَلَّمَ مِنْ صَلاتِهِ قَالَ: <strong>\"<span style=\"color: #0000ff;\">اللَّهُمَّ اجْعَلْ خَيْرَ عُمُرِي آخِرَهُ، اللَّهُمَّ اجْعَلْ خَوَاتِيمَ عَمَلِي رِضْوَانَكَ، اللَّهُمَّ اجْعَلْ خَيْرَ أَيَّامِى يَوْمَ أَلْقَاكَ</span>\"</strong>، وَفِي صَحِيحِ مُسْلِمٍ أنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَقُولُ: <strong>\"<span style=\"color: #0000ff;\">اللهُمَّ أَصْلِحْ لِي دِينِي الَّذِي هُوَ عِصْمَةُ أَمْرِي، وَأَصْلِحْ لِي دُنْيَايَ الَّتِي فِيهَا مَعَاشِي، وَأَصْلِحْ لِي آخِرَتِي الَّتِي فِيهَا مَعَادِي، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لِي فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لِي مِنْ كُلِّ شَرٍّ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>ألا تَرَونَ -يَا رَعَاكُمُ اللهُ- أنَّهَا أَدْعِيَةٌ تُسُوقُ المُسْلِمَ نَحْوَ الأَفْضَلِ وَالأَنْفَعِ، لِتُؤكِّدَ أَنَّ المُسْلِمَ ذُو هِمَّةٍ عَالِيَةٍ، وَمَا أَحْكَمَ ابْنَ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- حِينَ قَالَ: \"<span style=\"color: #008000;\">إِنِّي لأَمْقُتُ الرَّجُلَ أَنْ أَرَاهُ فَارِغًا لَيسَ فِي شَيءٍ مِنْ عَمَلِ الدُّنْيَا وَلا عَمَلِ الآخِرَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا المُتَقَاعِدُ الكَرِيمُ: لا تَنْظُرْ إلى الخَلْفِ، بَلْ عَليكَ أَنْ تَسْعَى فِي بِنَاءِ حَيَاةٍ جَدِيدَةٍ سَعِيدَةٍ، وَاحْذَرْ أَنْ تَنْسَاقَ خَلْفَ المُثَبِّطِينَ وَالمُخَذِّلِينَ، أَوْ أَنْ تَنْشَغِلَ بِوَسَائِلَ تَضُرُّ وَلا تَنْفَعُ، وَتَهْدِمُ وَلا تَبْنِي، وَمَجَالِسٌ يَكْثُرُ فِيهَا القِيلُ وَالقَالُ، خَالِيةٌ مِنْ ذِكْرِ اللهِ، وَأَحَاسِنِ الفِعَالِ، وَخُذْ بِتَصْدِيقِ نَبِيِّكَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- لِسَلْمَانَ حِينَ قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِنَّ لِنَفْسِكَ عَلَيْكَ حَقًّا، وَلِرَبِّكَ عَلَيْكَ حَقًّا، وَلِضَيْفِكَ عَلَيْكَ حَقًّا، وَإِنَّ لِأَهْلِكَ عَلَيْكَ حَقًّا، فَأَعْطِ كُلَّ ذِي حَقٍّ حَقَّهُ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الكِرَامُ: مِنْ حَقِّ إخْوَانِنَا المُتَقَاعِدينَ عَلينَا أَنْ لا نَغْمِطَهُمْ حَقَّهُمْ وَجُهْدَهُمْ، وَأَنْ نَحْفَظَ لَهُمْ مَا قَدَّمُوا، وَأَنْ نَعْتَرِفَ بِفَضْلِهِمْ وَحَقِّهِمْ.</p>\n<p>&nbsp;</p>\n<p>كَمَا عَلينَا أَنْ نُدْرِكَ: أَنْ إتْقَانَ العَمَلِ، والسَّيرَةَ الطِّيِّبَةَ، هِيَ التي تَبْقَى وَيَدُومُ أثَرُهَا، وَيُذْكَرُ صَاحِبُهَا بِخَيرٍ.</p>\n<p>وَلنَحْذَرْ أَنْ نَكُونَ مِمَّنْ عَنَاهُمُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- بِقَولِهِ: <strong>\"<span style=\"color: #0000ff;\">مُسْتَرِيحٌ وَمُسْتَرَاحٌ مِنْهُ</span>\"</strong>، وَلَمَّا سُئِلَ: فَمَا الْمُسْتَرَاحُ مِنْهُ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">الْعَبْدُ الْفَاجِرُ يَسْتَرِيحُ مِنْهُ الْعِبَادُ وَالْبِلَادُ وَالشَّجَرُ وَالدَّوَابُّ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>فَالَّلهُمَّ اهْدِنَا لِصالِحِ الأَقْوَالِ والأعْمَالِ والأخْلاقِ لا يَهْدِي لأحْسَنِهَا إلَّا أنْتَ، واصرِفْ عَنَّا سَيِّئَهَا لا يَصْرِفُ عَنَا سَيِّهَا إلَّا أَنْتَ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَ حَبِّبْ إلينَا الإيمَانَ وَزَيِّنْهُ فِي قُلُوبِنَا، وَكَرِّهْ إلينَا الكُفْرَ والفُسُوقَ والعِصْيَانَ وَاجْعَلْنَا منْ الرَّاشِدِينَ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ بَارِكْ لَنَا فِي أَعْمَارِنَا وَأَعْمَالِنَا وَأمْوَالِنَا وَاجْعَلنَا أغْنى خَلْقِكَ بِكَ وَأفْقَرَ عِبَادِكَ إليكَ يا ربَّ العَالَمينَ، واغْفِرْ لَنَا وَلِوَالِدينَا والمُسلِمينَ أجْمَعينَ.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201]<strong>.</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>عِبَادَ اللهِ: اذْكُروا اللهَ يَذْكُرْكُمْ واشْكُرُوهُ على عُمُومِ نِعَمِهِ يَزِدْكُمْ (<span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مبروك_التقاعد.doc",
      "path": "/database/files/مبروك_التقاعد.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%A8%D8%B1%D9%88%D9%83-%D8%A7%D9%84%D8%AA%D9%82%D8%A7%D8%B9%D8%AF/download-file/331791"
    }
  ],
  "mainCategories": [
    {
      "name": "الفئات الخاصة",
      "link": "https://khutabaa.com/ar/posts_category/3934"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مبروك-التقاعد"
}
