{
  "id": 451,
  "title": "مبادئ التربية الناجحة وأسسها (2) أركان التربية الإسلامية وأهدافها",
  "slug": "مبادئ-التربية-الناجحة-وأسسها-2-أركان-التربية-الإسلامية-وأهدافها",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أركان التربية الإسلامية وأسسها. 2/مقاصد التربية الإسلامية وغاياتها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ أَخْطَرَ عَمَلِيَّةِ بِنَاءٍ وَتَشْيِيدٍ عَلَى وَجْهِ هَذِهِ الْأَرْضِ هِيَ عَمَلِيَّةُ بِنَاءِ الْفَرْدِ الْمُسْلِمِ صَحِيحِ الْعَقِيدَةِ وَالسُّلُوكِ، وَإِنَّ أَفْضَلَ أَدَوَاتِ بِنَاءِ الْأَفْرَادِ عَلَى الْإِطْلَاقِ هُوَ مَنْهَجُ: \"التَّرْبِيَةِ الْإِسْلَامِيَّةِ\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\nإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: إِنَّ أَخْطَرَ عَمَلِيَّةِ بِنَاءٍ وَتَشْيِيدٍ عَلَى وَجْهِ هَذِهِ الْأَرْضِ هِيَ عَمَلِيَّةُ بِنَاءِ الْفَرْدِ الْمُسْلِمِ صَحِيحِ الْعَقِيدَةِ وَالسُّلُوكِ، وَإِنَّ أَفْضَلَ أَدَوَاتِ بِنَاءِ الْأَفْرَادِ عَلَى الْإِطْلَاقِ هُوَ مَنْهَجُ: \"التَّرْبِيَةِ الْإِسْلَامِيَّةِ\"، تِلْكَ الَّتِي تَرْبِطُ الْمُرَبَّى بِدِينِهِ وَبِقُرْآنِهِ وَبِسُنَّتِهِ وَبِشَرِيعَتِهِ، فَتُثْمِرُ شَبَابًا غَضًّا حُرًّا، أَمِينًا عَلَى رِسَالَةِ الْإِسْلَامِ الَّتِي سَيَتَحَمَّلُ أَعْبَاءَهَا عَلَى كَاهِلِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَلِلتَّرْبِيَةِ فِي الْإِسْلَامِ أُسُسٌ وَأَرْكَانٌ لَا يُمْكِنُ أَنْ نُرَبِّيَ أَوْلَادَنَا تَرْبِيَةً إِسْلَامِيَّةً إِلَّا إِذَا أَخَذْنَا بِهَا، وَيُمْكِنُ تَلْخِيصُ هَذِهِ الْأُسُسِ فِيمَا يَلِي:\nأَوَّلًا: الْأُسُسُ الْعَقَدِيَّةُ: فَأَوَّلُ مَا نَبْدَأُ بِهِ هُوَ تَعْلِيمُ أَوْلَادِنَا أَرْكَانَ الْإِيمَانِ السِّتَّ، الَّتِي ذَكَرَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِلًا: \"أَنْ تُؤْمِنَ بِاللَّهِ، وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَالْيَوْمِ الْآخِرِ، وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ\"(رَوَاهُ مُسْلِمٌ).\n \nفَتُلَقِّنُ أَوْلَادَكَ أَنَّ اللَّهَ -تَعَالَى- وَاحِدٌ أَحَدٌ، لَا شَرِيكَ لَهُ، وَلَا صَاحِبَةَ وَلَا وَلَدَ؛ (قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ)[الْإِخْلَاصِ: 1-4].\n \nوَتُعَلِّمُهُمُ الْإِيمَانَ بِمَلَائِكَةِ اللَّهِ جَمِيعًا، وَحُبَّهُمْ وَمُوَالَاتَهُمْ، وَأَنَّهُمْ لَا يَأْكُلُونَ وَلَا يَشْرَبُونَ وَلَا يَتَنَاسَلُونَ بَلْ هُمْ: (عِبَادٌ مُكْرَمُونَ)[الْأَنْبِيَاءِ: 26]، وَأَنَّهُمْ؛ (لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التَّحْرِيمِ: 6].\n \nوَتُلَقِّنُهُمُ الْإِيمَانَ بِجَمِيعِ كُتُبِ اللَّهِ الْمُنَزَّلَةِ خَاصَّةً الْقُرْآنَ الْكَرِيمَ، وَأَنَّهَا جَمِيعًا مُحَرَّفَةٌ إِلَّا كِتَابَنَا الَّذِي تَكَفَّلَ اللَّهُ -تَعَالَى- بِحِفْظِهِ؛ (إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ)[الْحِجْرِ: 9].\n \nوَنُعَلِّمُهُمُ الْإِيمَانَ بِجَمِيعِ رُسُلِ اللَّهِ خَاصَّةً نَبِيَّنَا مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِمْ جَمِيعًا وَسَلَّمَ-: (آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ)[الْبَقَرَةِ: 285].\n \nوَنُعَلِّمُهُمُ الْإِيمَانَ بِالْيَوْمِ الْآخِرِ، وَبِالْبَعْثِ وَالْحَشْرِ، وَالْحِسَابِ، وَالنُّشُورِ، وَالْجَزَاءِ، وَالْجَنَّةِ وَالنَّارِ، وَالْحَوْضِ، وَالصِّرَاطِ، وَالْقَنْطَرَةِ، وَأَنَّ الْعُصَاةَ يُحْشَرُونَ إِلَى النَّارِ، وَالطَّائِعِينَ إِلَى الْجَنَّةِ، وَأَنَّهُ يَوْمٌ عَدْلٌ بِمِيزَانٍ دَقِيقٍ يَزِنُ مَثَاقِيلَ الذَّرِّ؛ (وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ)[الْأَنْبِيَاءِ: 47].\n \nوَنُعَلِّمُهُمُ الْإِيمَانَ بِقَضَاءِ اللَّهِ وَقَدَرِهِ؛ وَأَنَّ كُلَّ مَا يَجْرِي بِأَمْرِهِ -عَزَّ وَجَلَّ- وَتَدْبِيرِهِ؛ (وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ)[الْأَنْعَامِ:59]، وَأَنَّ أَقْدَارَنَا جَمِيعًا قَدْ دُوِّنَتْ وَكُتِبَتْ قَبْلَ أَنْ نُخْلَقَ، لِحَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّهُ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"كَتَبَ اللَّهُ مَقَادِيرَ الْخَلَائِقِ قَبْلَ أَنْ يَخْلُقَ السَّمَاوَاتِ وَالْأَرْضَ بِخَمْسِينَ أَلْفَ سَنَةٍ\"(رَوَاهُ مُسْلِمٌ).\n \nفَيَنْطَبِعُ ذَلِكَ فِي قَلْبِ الصَّبِيِّ وَعَقْلِهِ، فَيَنْشَأُ صَحِيحَ الِاعْتِقَادِ، قَوِيَّ الْقَلْبِ، مُوَفَّقَ الرَّأْيِ، وَاثِقَ الْخُطُوَاتِ عَلَى نُورٍ وَهُدًى وَبَصِيرَةٍ.\n \nوَالْبَدْءُ بِهَذَا هُوَ الْمَنْهَجُ النَّبَوِيُّ الَّذِي نَقَلَهُ إِلَيْنَا جُنْدُبُ بْنُ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- حِينَ قَالَ: \"كُنَّا مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ فِتْيَانٌ حَزَاوِرَةٌ -جَمْعُ الْحَزَوَّرِ، وَهُوَ الْغُلَامُ إِذَا اشْتَدَّ وَقَوِيَ وَقَارَبَ الْبُلُوغَ-، فَتَعَلَّمْنَا الْإِيمَانَ قَبْلَ أَنْ نَتَعَلَّمَ الْقُرْآنَ، ثُمَّ تَعَلَّمْنَا الْقُرْآنَ فَازْدَدْنَا بِهِ إِيمَانًا\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nثَانِيًا: الْأُسُسُ الْأَخْلَاقِيَّةُ: فَنُرَبِّيهِمْ عَلَى مَنْظُومَةِ الْأَخْلَاقِ الْإِسْلَامِيَّةِ؛ مِنَ الصِّدْقِ وَالْأَمَانَةِ وَالرَّحْمَةِ وَالْإِيثَارِ وَالرِّفْقِ وَالْإِخْلَاصِ وَالْإِصْلَاحِ وَالْجُودِ وَالشَّجَاعَةِ وَالرِّضَا وَالْقَنَاعَةِ وَالزُّهْدِ وَصِلَةِ الْأَرْحَامِ وَالنَّزَاهَةِ وَالنُّبْلِ، وَلْنَحْرِصْ عَلَى رَبْطِهَا فِي أَذْهَانِهِمْ بِالْقُرْآنِ وَالسُّنَّةِ، وَأَنَّ الْخُلُقَ الْحَسَنَ يَبْلُغُ بِصَاحِبِهِ دَرَجَةَ الصَّائِمِ الْقَائِمِ، وَقَدْ قَالُوا: يَا رَسُولَ اللَّهِ، مَا خَيْرُ مَا أُعْطِيَ الْعَبْدُ قَالَ: \"خُلُقٌ حَسَنٌ\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nثَالِثًا: الْأُسُسُ الْفِكْرِيَّةُ: فَلْتَعْمَلْ -أَيُّهَا الْوَالِدُ الْكَرِيمُ- عَلَى بِنَاءِ عَقْلِ طِفْلِكَ وَصَوْغِ أَفْكَارِهِ وَصَبْغِهَا بِالصِّبْغَةِ الْإِسْلَامِيَّةِ، وَعَلِّمْهُ أُسُسًا فِكْرِيَّةً مُسْتَمَدَّةً مِنَ الْوَحْيَيْنِ، تَكُونُ عِمَادًا لِفِكْرِهِ، وَسَنَدًا لِعَقْلِهِ طَوَالَ عُمْرِهِ، وَهَاكَ مِثَالَيْنِ لِتِلْكَ الْأُسُسِ الْفِكْرِيَّةِ؛ فَمِنْ ذَلِكَ:\nأَنَّ الْآخِرَةَ خَيْرٌ مِنَ الْأُولَى: وَيُؤَيِّدُ ذَلِكَ آيَاتٌ كَثِيرَةٌ؛ مِنْهَا قَوْلُ اللَّهِ -تَعَالَى-: (وَمَا أُوتِيتُمْ مِنْ شَيْءٍ فَمَتَاعُ الْحَيَاةِ الدُّنْيَا وَزِينَتُهَا وَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى)[الْقَصَصِ: 60].\n \nوَمِنْهَا: أَنَّ مِعْيَارَ التَّفَاضُلِ بَيْنَ النَّاسِ هُوَ تَقْوَى اللَّهِ وَحْدَهَا: وَهَذَا الْأَسَاسُ الْفِكْرِيُّ مُسْتَمَدٌّ مِنْ قَوْلِ اللَّهِ -تَعَالَى-: (إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ)[الْحُجُرَاتِ: 13]، وَمِنْ قَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا فَضْلَ لِعَرَبِيٍّ عَلَى عَجَمِيٍّ، وَلَا لِعَجَمِيٍّ عَلَى عَرَبِيٍّ، وَلَا أَحْمَرَ عَلَى أَسْوَدَ، وَلَا أَسْوَدَ عَلَى أَحْمَرَ، إِلَّا بِالتَّقْوَى\"(رَوَاهُ أَحْمَدُ).\n \nوَهَكَذَا تَتَكَوَّنُ وَتَتَرَسَّخُ هَذِهِ الْأَفْكَارُ فِي عَقْلِ الْغُلَامِ فِكْرَةً إِلَى جَانِبِ فِكْرَةٍ؛ أَفْكَارٌ مُسْتَمَدَّةٌ مِنْ دِينِهِ وَمُرْتَبِطَةٌ بِهِ، حَتَّى تُشَكِّلَ تَفْكِيرَهُ وَتَبْنِيَ عَقْلَهُ.\n \nأَيُّهَا الْمُؤْمِنُونَ: لَا يَحْسَبَنَّ أَحَدٌ أَنَّ تَرْبِيَتَهُ لِأَوْلَادِهِ عَلَى الْإِسْلَامِ تَفَضُّلٌ مِنْهُ أَوِ اخْتِيَارٌ؛ لَهُ أَنْ يَقْبَلَهُ أَوْ يَرْفُضَهُ، كَلَّا، بَلْ هُوَ وَاجِبٌ مُحَتَّمٌ، وَفَرِيضَةٌ مُحْكَمَةٌ؛ بِحَيْثُ يَأْثَمُ وَيُعَاقَبُ يَوْمَ الْقِيَامَةِ مَنْ أَهْمَلَهُ، فَعَنْ مَعْقِلِ بْنِ يَسَارٍ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللَّهُ رَعِيَّةً، يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ، إِلَّا حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ\"(رَوَاهُ مُسْلِمٌ)، وَمَنْ لَمْ يُرَبِّ وَلَدَهُ عَلَى الْإِسْلَامِ فَقَدْ غَشَّهُ، وَمَنْ لَمْ يُحَفِّظْهُ شَيْئًا مِنَ الْقُرْآنِ فَقَدْ غَشَّهُ، وَمَنْ لَمْ يُعَلِّمْهُ الْعَقِيدَةَ وَالشَّرِيعَةَ وَالْأَخْلَاقَ وَالْآدَابَ الْإِسْلَامِيَّةَ فَقَدْ غَشَّهُ.\n \nوَهَذَا عَبْدُ اللَّهِ بْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ، الْإِمَامُ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ فِي أَهْلِهِ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالْمَرْأَةُ رَاعِيَةٌ فِي بَيْتِ زَوْجِهَا وَمَسْئُولَةٌ عَنْ رَعِيَّتِهَا\"(مُتَّفَقٌ عَلَيْهِ)، وَيَرْوِي عَبْدُ اللَّهِ بْنُ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضَيِّعَ مَنْ يَعُولُ\"(رَوَاهُ مُسْلِمٌ وَالنَّسَائِيُّ فِي الْكُبْرَى وَاللَّفْظُ لَهُ).\n \nيَقُولُ ابْنُ الْقَيِّمِ فِي (تُحْفَةِ الْمَوْلُودِ): فَمَنْ أَهْمَلَ تَعْلِيمَ وَلَدِهِ مَا يَنْفَعُهُ وَتَرَكَهُ سُدًى فَقَدْ أَسَاءَ إِلَيْهِ غَايَةَ الْإِسَاءَةِ، وَأَكْثَرُ الْأَوْلَادِ إِنَّمَا جَاءَ فَسَادُهُمْ مِنْ قِبَلِ الْآبَاءِ وَإِهْمَالِهِمْ لَهُمْ، وَتَرْكِ تَعْلِيمِهِمْ فَرَائِضَ الدِّينِ وَسُنَنَهُ؛ فَأَضَاعُوهُمْ صِغَارًا فَلَمْ يَنْتَفِعُوا بِأَنْفُسِهِمْ، وَلَمْ يَنْفَعُوا آبَاءَهُمْ كِبَارًا، كَمَا عَاتَبَ بَعْضُهُمْ وَلَدَهُ عَلَى الْعُقُوقِ فَقَالَ: يَا أَبَتِ، إِنَّكَ عَقَقْتَنِي صَغِيرًا فَعَقَقْتُكَ كَبِيرًا، وَأَضَعْتَنِي وَلِيدًا فَأَضَعْتُكَ شَيْخًا.\n \nوَإِذَا رَأَيْتَ الْفَسَادَ فِي الْأَوْلَادِ فَإِنَّمَا مَرْجِعُهُ -فِي الْغَالِبِ- مِنَ الْآبَاءِ؛ فَأَعَانَنَا اللَّهُ وَإِيَّاكُمْ عَلَى تَنْشِئَةِ أَوْلَادِنَا تَنْشِئَةً إِسْلَامِيَّةً، يُحِبُّهَا وَيَرْضَاهَا.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنْ نِظَامَ التَّرْبِيَةِ فِي الْإِسْلَامِ لَا يَهْدِفُ فَقَطْ إِلَى تَرْبِيَةِ الْأَجْسَادِ وَتَقْوِيَتِهَا، وَإِنَّمَا يَهْدِفُ إِلَى غَايَاتٍ أَسْمَى وَأَهَمَّ، وَأَوَّلُهَا:\nتَحْقِيقُ الْعُبُودِيَّةِ لِلَّهِ -عَزَّ وَجَلَّ-: وَتِلْكَ هِيَ الْغَايَةُ مِنْ خَلْقِ الْبَشَرِ، قَالَ -تَعَالَى-: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذَّارِيَاتِ: 56]، فَيَتَخَرَّجُ مِنْ هَذِهِ التَّرْبِيَةِ الْإِسْلَامِيَّةِ مُسْلِمٌ مُوَحِّدٌ، صَحِيحُ الْعَقِيدَةِ، عَالِمٌ بِالشَّرِيعَةِ، قَوِيٌّ فِي الْإِيمَانِ وَالْعَمَلِ.\n \nوَمِنْهَا: إِعْدَادُ الْفَرْدِ الْمُسْلِمِ الْقَوِيِّ الَّذِي يَنْفَعُ دِينَهُ وَنَفْسَهُ وَأُمَّتَهُ؛ وَلَا يُصْلِحُ النُّفُوسَ وَيُقَوِّيهَا شَيْءٌ كَالتَّرْبِيَةِ عَلَى الْإِسْلَامِ وَعَقَائِدِهِ وَقِيَمِهِ وَأَخْلَاقِهِ، فَتَجِدُ مَنْ تَرَبَّى عَلَى الدِّينِ ذَا عَزِيمَةٍ وَصَبْرٍ وَمُثَابَرَةٍ، لَا يَيْأَسُ وَلَا يَقْنَطُ، بَلْ يَسْتَعِينُ بِاللَّهِ وَلَا يَعْجِزُ، أَمَامَ عَيْنَيْهِ قَوْلُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"احْرِصْ عَلَى مَا يَنْفَعُكَ، وَاسْتَعِنْ بِاللَّهِ وَلَا تَعْجَزْ، وَإِنْ أَصَابَكَ شَيْءٌ فَلَا تَقُلْ: لَوْ أَنِّي فَعَلْتُ كَانَ كَذَا وَكَذَا، وَلَكِنْ قُلْ: قَدَّرَ اللَّهُ وَمَا شَاءَ فَعَلَ، فَإِنَّ لَوْ تَفْتَحُ عَمَلَ الشَّيْطَانِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْهَا: صِحَّةُ الْعَقْلِ وَالْجَسَدِ: فَالْقَاعِدَةُ عِنْدَنَا -مَعْشَرَ الْمُسْلِمِينَ- تَقُولُ: \"الْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ، وَفِي كُلٍّ خَيْرٌ\"(رَوَاهُ مُسْلِمٌ)، وَيَرْوِي ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- فَيَقُولُ: كَانَ نَاسٌ مِنَ الْأُسَارَى يَوْمَ بَدْرٍ لَيْسَ لَهُمْ فِدَاءٌ، \"فَجَعَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِدَاءَهُمْ أَنْ يُعَلِّمُوا أَوْلَادَ الْأَنْصَارِ الْكِتَابَةَ\"(رَوَاهُ الْحَاكِمُ فِي الْمُسْتَدْرَكِ)، وَهَذَا مِنْ صِحَّةِ الْعَقْلِ وَقُوَّتِهِ.\n \nأَمَّا قُوَّةُ الْبَدَنِ فَيُشِيرُ إِلَيْهِ قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ مَرَّ بِنَفَرٍ يَرْمُونَ: \"رَمْيًا بَنِي إِسْمَاعِيلَ؛ فَإِنَّ أَبَاكُمْ كَانَ رَامِيًا\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nوَيَشْمَلُ جَمِيعَ أَنْوَاعِ الْقُوَّةِ قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْهَا: اسْتِخْرَاجُ الْمَوَاهِبِ وَتَنْمِيَتُهَا: فَقَدْ خَصَّ اللَّهُ -عَزَّ وَجَلَّ- بَعْضَ النَّاسِ بِمَوَاهِبَ فِي الْعِلْمِ أَوِ الْعَمَلِ، وَلَعَلَّ الْقُرْآنَ قَدْ أَشَارَ إِلَى ذَلِكَ حِينَ قَالَ: (يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا)[الْبَقَرَةِ: 269]، يَقُولُ مُجَاهِدٌ: \"لَيْسَتِ النُّبُوَّةَ، وَلَكِنَّهُ الْعِلْمُ وَالْفِقْهُ وَالْقُرْآنُ\"، وَمُقْتَضَى هَذِهِ الْإِشَارَةِ أَنْ يَجْتَهِدَ الْمُرَبُّونَ فِي تَنْمِيَةِ تِلْكَ الْمَوَاهِبِ الَّتِي يَكْتَشِفُونَهَا فِي أَوْلَادِهِمْ.\n \nفَاللَّهُمَّ أَعِنَّا عَلَى تَرْبِيَةِ أَوْلَادِنَا، وَبَارِكْ لَنَا فِيهِمْ وَاجْعَلْهُمْ قُرَّةَ عَيْنٍ لَنَا.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أركان التربية الإسلامية وأسسها. 2/مقاصد التربية الإسلامية وغاياتها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ أَخْطَرَ عَمَلِيَّةِ بِنَاءٍ وَتَشْيِيدٍ عَلَى وَجْهِ هَذِهِ الْأَرْضِ هِيَ عَمَلِيَّةُ بِنَاءِ الْفَرْدِ الْمُسْلِمِ صَحِيحِ الْعَقِيدَةِ وَالسُّلُوكِ، وَإِنَّ أَفْضَلَ أَدَوَاتِ بِنَاءِ الْأَفْرَادِ عَلَى الْإِطْلَاقِ هُوَ مَنْهَجُ: \"التَّرْبِيَةِ الْإِسْلَامِيَّةِ\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372490\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>إِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: إِنَّ أَخْطَرَ عَمَلِيَّةِ بِنَاءٍ وَتَشْيِيدٍ عَلَى وَجْهِ هَذِهِ الْأَرْضِ هِيَ عَمَلِيَّةُ بِنَاءِ الْفَرْدِ الْمُسْلِمِ صَحِيحِ الْعَقِيدَةِ وَالسُّلُوكِ، وَإِنَّ أَفْضَلَ أَدَوَاتِ بِنَاءِ الْأَفْرَادِ عَلَى الْإِطْلَاقِ هُوَ مَنْهَجُ: \"التَّرْبِيَةِ الْإِسْلَامِيَّةِ\"، تِلْكَ الَّتِي تَرْبِطُ الْمُرَبَّى بِدِينِهِ وَبِقُرْآنِهِ وَبِسُنَّتِهِ وَبِشَرِيعَتِهِ، فَتُثْمِرُ شَبَابًا غَضًّا حُرًّا، أَمِينًا عَلَى رِسَالَةِ الْإِسْلَامِ الَّتِي سَيَتَحَمَّلُ أَعْبَاءَهَا عَلَى كَاهِلِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَلِلتَّرْبِيَةِ فِي الْإِسْلَامِ أُسُسٌ وَأَرْكَانٌ لَا يُمْكِنُ أَنْ نُرَبِّيَ أَوْلَادَنَا تَرْبِيَةً إِسْلَامِيَّةً إِلَّا إِذَا أَخَذْنَا بِهَا، وَيُمْكِنُ تَلْخِيصُ هَذِهِ الْأُسُسِ فِيمَا يَلِي:</p>\n<p>أَوَّلًا: الْأُسُسُ الْعَقَدِيَّةُ: فَأَوَّلُ مَا نَبْدَأُ بِهِ هُوَ تَعْلِيمُ أَوْلَادِنَا أَرْكَانَ الْإِيمَانِ السِّتَّ، الَّتِي ذَكَرَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِلًا: \"<span style=\"color:#0000ff;\">أَنْ تُؤْمِنَ بِاللَّهِ، وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَالْيَوْمِ الْآخِرِ، وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَتُلَقِّنُ أَوْلَادَكَ أَنَّ اللَّهَ -تَعَالَى- وَاحِدٌ أَحَدٌ، لَا شَرِيكَ لَهُ، وَلَا صَاحِبَةَ وَلَا وَلَدَ؛ (<span style=\"color:#ff0000;\">قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ</span>)[الْإِخْلَاصِ: 1-4].</p>\n<p>&nbsp;</p>\n<p>وَتُعَلِّمُهُمُ الْإِيمَانَ بِمَلَائِكَةِ اللَّهِ جَمِيعًا، وَحُبَّهُمْ وَمُوَالَاتَهُمْ، وَأَنَّهُمْ لَا يَأْكُلُونَ وَلَا يَشْرَبُونَ وَلَا يَتَنَاسَلُونَ بَلْ هُمْ: (<span style=\"color:#ff0000;\">عِبَادٌ مُكْرَمُونَ</span>)[الْأَنْبِيَاءِ: 26]، وَأَنَّهُمْ؛ (<span style=\"color:#ff0000;\">لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>)[التَّحْرِيمِ: 6].</p>\n<p>&nbsp;</p>\n<p>وَتُلَقِّنُهُمُ الْإِيمَانَ بِجَمِيعِ كُتُبِ اللَّهِ الْمُنَزَّلَةِ خَاصَّةً الْقُرْآنَ الْكَرِيمَ، وَأَنَّهَا جَمِيعًا مُحَرَّفَةٌ إِلَّا كِتَابَنَا الَّذِي تَكَفَّلَ اللَّهُ -تَعَالَى- بِحِفْظِهِ؛ (<span style=\"color:#ff0000;\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ</span>)[الْحِجْرِ: 9].</p>\n<p>&nbsp;</p>\n<p>وَنُعَلِّمُهُمُ الْإِيمَانَ بِجَمِيعِ رُسُلِ اللَّهِ خَاصَّةً نَبِيَّنَا مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِمْ جَمِيعًا وَسَلَّمَ-: (<span style=\"color:#ff0000;\">آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ</span>)[الْبَقَرَةِ: 285].</p>\n<p>&nbsp;</p>\n<p>وَنُعَلِّمُهُمُ الْإِيمَانَ بِالْيَوْمِ الْآخِرِ، وَبِالْبَعْثِ وَالْحَشْرِ، وَالْحِسَابِ، وَالنُّشُورِ، وَالْجَزَاءِ، وَالْجَنَّةِ وَالنَّارِ، وَالْحَوْضِ، وَالصِّرَاطِ، وَالْقَنْطَرَةِ، وَأَنَّ الْعُصَاةَ يُحْشَرُونَ إِلَى النَّارِ، وَالطَّائِعِينَ إِلَى الْجَنَّةِ، وَأَنَّهُ يَوْمٌ عَدْلٌ بِمِيزَانٍ دَقِيقٍ يَزِنُ مَثَاقِيلَ الذَّرِّ؛ (<span style=\"color:#ff0000;\">وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ</span>)[الْأَنْبِيَاءِ: 47].</p>\n<p>&nbsp;</p>\n<p>وَنُعَلِّمُهُمُ الْإِيمَانَ بِقَضَاءِ اللَّهِ وَقَدَرِهِ؛ وَأَنَّ كُلَّ مَا يَجْرِي بِأَمْرِهِ -عَزَّ وَجَلَّ- وَتَدْبِيرِهِ؛ (<span style=\"color:#ff0000;\">وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ</span>)[الْأَنْعَامِ:59]، وَأَنَّ أَقْدَارَنَا جَمِيعًا قَدْ دُوِّنَتْ وَكُتِبَتْ قَبْلَ أَنْ نُخْلَقَ، لِحَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّهُ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">كَتَبَ اللَّهُ مَقَادِيرَ الْخَلَائِقِ قَبْلَ أَنْ يَخْلُقَ السَّمَاوَاتِ وَالْأَرْضَ بِخَمْسِينَ أَلْفَ سَنَةٍ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَيَنْطَبِعُ ذَلِكَ فِي قَلْبِ الصَّبِيِّ وَعَقْلِهِ، فَيَنْشَأُ صَحِيحَ الِاعْتِقَادِ، قَوِيَّ الْقَلْبِ، مُوَفَّقَ الرَّأْيِ، وَاثِقَ الْخُطُوَاتِ عَلَى نُورٍ وَهُدًى وَبَصِيرَةٍ.</p>\n<p>&nbsp;</p>\n<p>وَالْبَدْءُ بِهَذَا هُوَ الْمَنْهَجُ النَّبَوِيُّ الَّذِي نَقَلَهُ إِلَيْنَا جُنْدُبُ بْنُ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- حِينَ قَالَ: \"<span style=\"color:#008000;\">كُنَّا مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ فِتْيَانٌ حَزَاوِرَةٌ -جَمْعُ الْحَزَوَّرِ، وَهُوَ الْغُلَامُ إِذَا اشْتَدَّ وَقَوِيَ وَقَارَبَ الْبُلُوغَ-، فَتَعَلَّمْنَا الْإِيمَانَ قَبْلَ أَنْ نَتَعَلَّمَ الْقُرْآنَ، ثُمَّ تَعَلَّمْنَا الْقُرْآنَ فَازْدَدْنَا بِهِ إِيمَانًا</span>\"(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: الْأُسُسُ الْأَخْلَاقِيَّةُ: فَنُرَبِّيهِمْ عَلَى مَنْظُومَةِ الْأَخْلَاقِ الْإِسْلَامِيَّةِ؛ مِنَ الصِّدْقِ وَالْأَمَانَةِ وَالرَّحْمَةِ وَالْإِيثَارِ وَالرِّفْقِ وَالْإِخْلَاصِ وَالْإِصْلَاحِ وَالْجُودِ وَالشَّجَاعَةِ وَالرِّضَا وَالْقَنَاعَةِ وَالزُّهْدِ وَصِلَةِ الْأَرْحَامِ وَالنَّزَاهَةِ وَالنُّبْلِ، وَلْنَحْرِصْ عَلَى رَبْطِهَا فِي أَذْهَانِهِمْ بِالْقُرْآنِ وَالسُّنَّةِ، وَأَنَّ الْخُلُقَ الْحَسَنَ يَبْلُغُ بِصَاحِبِهِ دَرَجَةَ الصَّائِمِ الْقَائِمِ، وَقَدْ قَالُوا: يَا رَسُولَ اللَّهِ، مَا خَيْرُ مَا أُعْطِيَ الْعَبْدُ قَالَ: \"<span style=\"color:#0000ff;\">خُلُقٌ حَسَنٌ</span>\"(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: الْأُسُسُ الْفِكْرِيَّةُ: فَلْتَعْمَلْ -أَيُّهَا الْوَالِدُ الْكَرِيمُ- عَلَى بِنَاءِ عَقْلِ طِفْلِكَ وَصَوْغِ أَفْكَارِهِ وَصَبْغِهَا بِالصِّبْغَةِ الْإِسْلَامِيَّةِ، وَعَلِّمْهُ أُسُسًا فِكْرِيَّةً مُسْتَمَدَّةً مِنَ الْوَحْيَيْنِ، تَكُونُ عِمَادًا لِفِكْرِهِ، وَسَنَدًا لِعَقْلِهِ طَوَالَ عُمْرِهِ، وَهَاكَ مِثَالَيْنِ لِتِلْكَ الْأُسُسِ الْفِكْرِيَّةِ؛ فَمِنْ ذَلِكَ:</p>\n<p>أَنَّ الْآخِرَةَ خَيْرٌ مِنَ الْأُولَى: وَيُؤَيِّدُ ذَلِكَ آيَاتٌ كَثِيرَةٌ؛ مِنْهَا قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا أُوتِيتُمْ مِنْ شَيْءٍ فَمَتَاعُ الْحَيَاةِ الدُّنْيَا وَزِينَتُهَا وَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى</span>)[الْقَصَصِ: 60].</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: أَنَّ مِعْيَارَ التَّفَاضُلِ بَيْنَ النَّاسِ هُوَ تَقْوَى اللَّهِ وَحْدَهَا: وَهَذَا الْأَسَاسُ الْفِكْرِيُّ مُسْتَمَدٌّ مِنْ قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ</span>)[الْحُجُرَاتِ: 13]، وَمِنْ قَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا فَضْلَ لِعَرَبِيٍّ عَلَى عَجَمِيٍّ، وَلَا لِعَجَمِيٍّ عَلَى عَرَبِيٍّ، وَلَا أَحْمَرَ عَلَى أَسْوَدَ، وَلَا أَسْوَدَ عَلَى أَحْمَرَ، إِلَّا بِالتَّقْوَى</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا تَتَكَوَّنُ وَتَتَرَسَّخُ هَذِهِ الْأَفْكَارُ فِي عَقْلِ الْغُلَامِ فِكْرَةً إِلَى جَانِبِ فِكْرَةٍ؛ أَفْكَارٌ مُسْتَمَدَّةٌ مِنْ دِينِهِ وَمُرْتَبِطَةٌ بِهِ، حَتَّى تُشَكِّلَ تَفْكِيرَهُ وَتَبْنِيَ عَقْلَهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لَا يَحْسَبَنَّ أَحَدٌ أَنَّ تَرْبِيَتَهُ لِأَوْلَادِهِ عَلَى الْإِسْلَامِ تَفَضُّلٌ مِنْهُ أَوِ اخْتِيَارٌ؛ لَهُ أَنْ يَقْبَلَهُ أَوْ يَرْفُضَهُ، كَلَّا، بَلْ هُوَ وَاجِبٌ مُحَتَّمٌ، وَفَرِيضَةٌ مُحْكَمَةٌ؛ بِحَيْثُ يَأْثَمُ وَيُعَاقَبُ يَوْمَ الْقِيَامَةِ مَنْ أَهْمَلَهُ، فَعَنْ مَعْقِلِ بْنِ يَسَارٍ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللَّهُ رَعِيَّةً، يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ، إِلَّا حَرَّمَ اللَّهُ عَلَيْهِ الْجَ</span>نَّةَ\"(رَوَاهُ مُسْلِمٌ)، وَمَنْ لَمْ يُرَبِّ وَلَدَهُ عَلَى الْإِسْلَامِ فَقَدْ غَشَّهُ، وَمَنْ لَمْ يُحَفِّظْهُ شَيْئًا مِنَ الْقُرْآنِ فَقَدْ غَشَّهُ، وَمَنْ لَمْ يُعَلِّمْهُ الْعَقِيدَةَ وَالشَّرِيعَةَ وَالْأَخْلَاقَ وَالْآدَابَ الْإِسْلَامِيَّةَ فَقَدْ غَشَّهُ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا عَبْدُ اللَّهِ بْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ، الْإِمَامُ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ فِي أَهْلِهِ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالْمَرْأَةُ رَاعِيَةٌ فِي بَيْتِ زَوْجِهَا وَمَسْئُولَةٌ عَنْ رَعِيَّتِهَا</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَيَرْوِي عَبْدُ اللَّهِ بْنُ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضَيِّعَ مَنْ يَعُولُ</span>\"(رَوَاهُ مُسْلِمٌ وَالنَّسَائِيُّ فِي الْكُبْرَى وَاللَّفْظُ لَهُ).</p>\n<p>&nbsp;</p>\n<p>يَقُولُ ابْنُ الْقَيِّمِ فِي (تُحْفَةِ الْمَوْلُودِ): فَمَنْ أَهْمَلَ تَعْلِيمَ وَلَدِهِ مَا يَنْفَعُهُ وَتَرَكَهُ سُدًى فَقَدْ أَسَاءَ إِلَيْهِ غَايَةَ الْإِسَاءَةِ، وَأَكْثَرُ الْأَوْلَادِ إِنَّمَا جَاءَ فَسَادُهُمْ مِنْ قِبَلِ الْآبَاءِ وَإِهْمَالِهِمْ لَهُمْ، وَتَرْكِ تَعْلِيمِهِمْ فَرَائِضَ الدِّينِ وَسُنَنَهُ؛ فَأَضَاعُوهُمْ صِغَارًا فَلَمْ يَنْتَفِعُوا بِأَنْفُسِهِمْ، وَلَمْ يَنْفَعُوا آبَاءَهُمْ كِبَارًا، كَمَا عَاتَبَ بَعْضُهُمْ وَلَدَهُ عَلَى الْعُقُوقِ فَقَالَ: يَا أَبَتِ، إِنَّكَ عَقَقْتَنِي صَغِيرًا فَعَقَقْتُكَ كَبِيرًا، وَأَضَعْتَنِي وَلِيدًا فَأَضَعْتُكَ شَيْخًا.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا رَأَيْتَ الْفَسَادَ فِي الْأَوْلَادِ فَإِنَّمَا مَرْجِعُهُ -فِي الْغَالِبِ- مِنَ الْآبَاءِ؛ فَأَعَانَنَا اللَّهُ وَإِيَّاكُمْ عَلَى تَنْشِئَةِ أَوْلَادِنَا تَنْشِئَةً إِسْلَامِيَّةً، يُحِبُّهَا وَيَرْضَاهَا.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنْ نِظَامَ التَّرْبِيَةِ فِي الْإِسْلَامِ لَا يَهْدِفُ فَقَطْ إِلَى تَرْبِيَةِ الْأَجْسَادِ وَتَقْوِيَتِهَا، وَإِنَّمَا يَهْدِفُ إِلَى غَايَاتٍ أَسْمَى وَأَهَمَّ، وَأَوَّلُهَا:</p>\n<p>تَحْقِيقُ الْعُبُودِيَّةِ لِلَّهِ -عَزَّ وَجَلَّ-: وَتِلْكَ هِيَ الْغَايَةُ مِنْ خَلْقِ الْبَشَرِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذَّارِيَاتِ: 56]، فَيَتَخَرَّجُ مِنْ هَذِهِ التَّرْبِيَةِ الْإِسْلَامِيَّةِ مُسْلِمٌ مُوَحِّدٌ، صَحِيحُ الْعَقِيدَةِ، عَالِمٌ بِالشَّرِيعَةِ، قَوِيٌّ فِي الْإِيمَانِ وَالْعَمَلِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: إِعْدَادُ الْفَرْدِ الْمُسْلِمِ الْقَوِيِّ الَّذِي يَنْفَعُ دِينَهُ وَنَفْسَهُ وَأُمَّتَهُ؛ وَلَا يُصْلِحُ النُّفُوسَ وَيُقَوِّيهَا شَيْءٌ كَالتَّرْبِيَةِ عَلَى الْإِسْلَامِ وَعَقَائِدِهِ وَقِيَمِهِ وَأَخْلَاقِهِ، فَتَجِدُ مَنْ تَرَبَّى عَلَى الدِّينِ ذَا عَزِيمَةٍ وَصَبْرٍ وَمُثَابَرَةٍ، لَا يَيْأَسُ وَلَا يَقْنَطُ، بَلْ يَسْتَعِينُ بِاللَّهِ وَلَا يَعْجِزُ، أَمَامَ عَيْنَيْهِ قَوْلُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">احْرِصْ عَلَى مَا يَنْفَعُكَ، وَاسْتَعِنْ بِاللَّهِ وَلَا تَعْجَزْ، وَإِنْ أَصَابَكَ شَيْءٌ فَلَا تَقُلْ: لَوْ أَنِّي فَعَلْتُ كَانَ كَذَا وَكَذَا، وَلَكِنْ قُلْ: قَدَّرَ اللَّهُ وَمَا شَاءَ فَعَلَ، فَإِنَّ لَوْ تَفْتَحُ عَمَلَ الشَّيْطَانِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: صِحَّةُ الْعَقْلِ وَالْجَسَدِ: فَالْقَاعِدَةُ عِنْدَنَا -مَعْشَرَ الْمُسْلِمِينَ- تَقُولُ: \"<span style=\"color:#0000ff;\">الْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ، وَفِي كُلٍّ خَيْرٌ</span>\"(رَوَاهُ مُسْلِمٌ)، وَيَرْوِي ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- فَيَقُولُ: كَانَ نَاسٌ مِنَ الْأُسَارَى يَوْمَ بَدْرٍ لَيْسَ لَهُمْ فِدَاءٌ، \"<span style=\"color:#008000;\">فَجَعَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِدَاءَهُمْ أَنْ يُعَلِّمُوا أَوْلَادَ الْأَنْصَارِ الْكِتَابَةَ</span>\"(رَوَاهُ الْحَاكِمُ فِي الْمُسْتَدْرَكِ)، وَهَذَا مِنْ صِحَّةِ الْعَقْلِ وَقُوَّتِهِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا قُوَّةُ الْبَدَنِ فَيُشِيرُ إِلَيْهِ قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ مَرَّ بِنَفَرٍ يَرْمُونَ: \"<span style=\"color:#0000ff;\">رَمْيًا بَنِي إِسْمَاعِيلَ؛ فَإِنَّ أَبَاكُمْ كَانَ رَامِيًا</span>\"(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَيَشْمَلُ جَمِيعَ أَنْوَاعِ الْقُوَّةِ قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: اسْتِخْرَاجُ الْمَوَاهِبِ وَتَنْمِيَتُهَا: فَقَدْ خَصَّ اللَّهُ -عَزَّ وَجَلَّ- بَعْضَ النَّاسِ بِمَوَاهِبَ فِي الْعِلْمِ أَوِ الْعَمَلِ، وَلَعَلَّ الْقُرْآنَ قَدْ أَشَارَ إِلَى ذَلِكَ حِينَ قَالَ: (<span style=\"color:#ff0000;\">يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا</span>)[الْبَقَرَةِ: 269]، يَقُولُ مُجَاهِدٌ: \"لَيْسَتِ النُّبُوَّةَ، وَلَكِنَّهُ الْعِلْمُ وَالْفِقْهُ وَالْقُرْآنُ\"، وَمُقْتَضَى هَذِهِ الْإِشَارَةِ أَنْ يَجْتَهِدَ الْمُرَبُّونَ فِي تَنْمِيَةِ تِلْكَ الْمَوَاهِبِ الَّتِي يَكْتَشِفُونَهَا فِي أَوْلَادِهِمْ.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ أَعِنَّا عَلَى تَرْبِيَةِ أَوْلَادِنَا، وَبَارِكْ لَنَا فِيهِمْ وَاجْعَلْهُمْ قُرَّةَ عَيْنٍ لَنَا.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مبادئ_التربية_الناجحة_وأسسها_(2)_أركان_التربية_الإسلامية_وأهدافها.pdf",
      "path": "/database/files/مبادئ_التربية_الناجحة_وأسسها_(2)_أركان_التربية_الإسلامية_وأهدافها.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%A8%D8%A7%D8%AF%D8%A6-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%A7%D8%AC%D8%AD%D8%A9-%D9%88%D8%A3%D8%B3%D8%B3%D9%87%D8%A7-2-%D8%A3%D8%B1%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D9%88%D8%A3%D9%87%D8%AF%D8%A7%D9%81%D9%87%D8%A7/download-file/373356"
    },
    {
      "name": "مبادئ_التربية_الناجحة_وأسسها_(2)_أركان_التربية_الإسلامية_وأهدافها.doc",
      "path": "/database/files/مبادئ_التربية_الناجحة_وأسسها_(2)_أركان_التربية_الإسلامية_وأهدافها.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%A8%D8%A7%D8%AF%D8%A6-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%A7%D8%AC%D8%AD%D8%A9-%D9%88%D8%A3%D8%B3%D8%B3%D9%87%D8%A7-2-%D8%A3%D8%B1%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D9%88%D8%A3%D9%87%D8%AF%D8%A7%D9%81%D9%87%D8%A7/download-file/373357"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا التربية",
      "link": "https://khutabaa.com/ar/posts_category/6511"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مبادئ-التربية-الناجحة-وأسسها-2-أركان-التربية-الإسلامية-وأهدافها"
}
