{
  "id": 2475,
  "title": "متاجرون مع الله",
  "slug": "متاجرون-مع-الله-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أفضل التجارة وأعظمها 2/أسوأ تجارة وخسارة 3/فضائل عشر ذي الحجة 4/أفضل أعمال عشر ذي الحجة 5/فضل الحج ويوم عرفة 6/أحكام الأضحية وسننها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كَمٍ غَنِيٍّ حَازَ الكُنوزَ، وجَمَعَ الأَمْوَالَ.. يُشارُ لَهُ بَيْنَ النَّاسِ بالبَنَانِ. لَمْ يَبْسُطْ لَه تِجارَةً مع اللهِ. لَمْ يَبْتَغِ فيما آتاهُ اللهُ الدارَ الآخرةَ، لَمْ يُقَدِّم لِنَفسِهِ ليومِ مَعادِه. لَم يَتَّقِ اللهِ في كَسْبِه. وَرَدَ الآخِرَةَ خاسِراً.. وكم مِنْ فَقِيْرٍ مُعْدَمٍ.. تاجَرَ مَعَ اللهِ بالحسناتِ والتقوى. فَرَبِحَ التجارَةَ وغَنِمَ الآخِرَة...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأيها المسلمون: النَّفْسُ تَطْمَحُ لِلغِنَى، تَسْعَى وَتَكْدَحُ للمَزِيْد. تَطْرُقُ أَبوابَ الكَسْبِ، وتَضْرِبُ في وُجُوهِ التجارَة، تَبْذُلُ النَّفِيْسَ وتَقْتَحِمُ المصاعِبَ. تُؤَمِلُ الرِّبْحَ فتُغامِرُ، وتَطْمَحُ إلى الثراءِ فَتُخَاطِر. وفي طَرِيْقِ التِّجَارَةِ.. قَدْ يُصَابُ المرءُ بِبَعْضِ النَّكَبات.. خسارةٌ أو جائحةٌ أو بخسٌ أو تسلطٌ أو عدوان. طريق التجارةِ.. محفوفٌ بالمخاوفِ، مكدرٌ بالمنغصات، مشوبٌ بالعقباتِ.\n \nوثَمَّةَ تِجَارةٌ أُخْرى.. هي أَزكى وأَكرم، وأَطْيَبُ وأَقوَم، تجارةٌ لا يَشُوْبُها مُنَغِّصٌ، ولا يُكدِّرها ألَمٌ. محققةٌ مكاسبُها، مضاعفةٌ أرباحها، لا يَطْرِقُها غَبْنٌ، ولا يَعْقُبها خُسْران. تجارةٌ مع الله رابحةٌ، وسعيٌ مع الله لن يبور (يَا أَيُّهَا الَّذِينَ آَمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنْجِيكُمْ مِنْ عَذَابٍ أَلِيمٍ * تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ * يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذَلِكَ الْفَوْزُ الْعَظِيمُ)[الصف:10-12].\n \n تِجارَةٌ تُشْتَرى بِها الآخِرَةِ وتُعْمَرُ بِها منازِلُها، يَرْبَحُ مَن دَخَلَ سُوقَها ويَغْنَمُ من ضارَبَ فيه (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا)[الأنعام:160]، (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا)[النمل:89]، (مَنْ ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً)[البقرة:245].\n \n مُتاجِرُونَ مَعَ اللهِ.. لا تَزالُ الأَرْباحُ لهُم تَتَضَاعَفُ حتى تَبْلُغَ سَبْعَمائةِ ضِعْفٍ.. حتى تَبْلُغَ أضعافاً لا حصرَ لها (مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِئَةُ حَبَّةٍ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ)[البقرة:216].\n \nعن أبي هريرة -رضي الله عنه- قَالَ: قَالَ رسول الله -صلى الله عليه وسلم-: \"مَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ\"؛ أَيْ مَا يُعَادِلُ التَّمْرَةَ مِنْ وَزْنٍ أَوْ قَدْرٍ أَوْ قِيْمَةٍ، وهو شيءٌ يسير، يتصدقُ بِهِ المسلمُ مِنْ كَسْبٍ طَيِّبٍ حَلالٍ \"وَلاَ يَقْبَلُ اللهُ إِلاَّ الطَّيبَ، فَإنَّ اللهَ يَقْبَلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهَا كَمَا يُرَبِّي أحَدُكُمْ فَلُوَّهُ حَتَّى تَكُونَ مِثْلَ الجَبَلِ\"(متفقٌ عَلَيْهِ).\n \n (إِنَّ رَبَّنَا لَغَفُورٌ شَكُورٌ)[فاطر:34]؛ غفورٌ: يَغْفِرُ الذُنوبَ للمُسْتَغْفِرِين. شكورٌ: يشكُرُ اليسيرَ مِنْ العامِلين. فَيُضاعِفُ الحسنةَ ويُعظِمُ جزاءَها.. كرماً مِنْهُ وإِحْسَان. فالحسنةُ عندَهُ بِعَشْرِ أَمثالِها. والمضاعَفَةُ إِلى أَضْعافٍ كَثِيْرةٍ.. زيادةُ فَضْلٍ يَمُنُّ اللهُ به على مَنْ يَشاءُ مِنْ عِبادِه. وعلى قَدرِ الإيمانِ والتقوى يُضاعِفُ اللهُ للعبد الثواب (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ* لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ)[فاطر:28-30].\n \nتِجارَةٌ مَع اللهِ.. بِضاعَتُها صالِحُ الأعمال. فلا يَحولُ بينَ العبدِ وبينَ التجارَةِ مع اللهِ حائِلٌ. على قَدْرِ وُسْعِ المرءِ يُمضِي تجارَتَه (وَالَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَا نُكَلِّفُ نَفْسًا إِلَّا وُسْعَهَا أُولَئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا خَالِدُونَ)[الأعراف:42].\n \nعَنْ أَبِيْ ذَرٍّ -رضي الله عنه-: أنَّ نَاسًا مِن أَصْحَابِ النَّبيِّ -صلى الله عليه وسلم- قالوا للنَّبيِّ -صلى الله عليه وسلم-: يا رَسولَ اللهِ، ذَهَبَ أَهْلُ الدُّثُورِ بالأُجُورِ؛ يُصَلُّونَ كما نُصَلِّي، وَيَصُومُونَ كما نَصُومُ، وَيَتَصَدَّقُونَ بفُضُولِ أَمْوَالِهِمْ، قالَ: \"أَوَليسَ قدْ جَعَلَ اللَّهُ لَكُمْ ما تَصَّدَّقُونَ؟ إنَّ بكُلِّ تَسْبِيحَةٍ صَدَقَةً، وَكُلِّ تَكْبِيرَةٍ صَدَقَةً، وَكُلِّ تَحْمِيدَةٍ صَدَقَةً، وَكُلِّ تَهْلِيلَةٍ صَدَقَةً، وَأَمْرٌ بالمَعروفِ صَدَقَةٌ، وَنَهْيٌ عن مُنْكَرٍ صَدَقَةٌ، وفي بُضْعِ أَحَدِكُمْ صَدَقَةٌ..\"(رواه مسلم).\n \nكَمٍ غَنِيٍّ.. حَازَ الكُنوزَ، وجَمَعَ الأَمْوَالَ.. يُشارُ لَهُ بَيْنَ النَّاسِ بالبَنَانِ. لَمْ يَبْسُطْ لَه تِجارَةً مع اللهِ. لَمْ يَبْتَغِ فيما آتاهُ اللهُ الدارَ الآخرةَ، لَمْ يُقَدِّم لِنَفسِهِ ليومِ مَعادِه. لَم يَتَّقِ اللهِ في كَسْبِه. وَرَدَ الآخِرَةَ خاسِراً (وَلَقَدْ جِئْتُمُونَا فُرَادَى كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ وَتَرَكْتُمْ مَا خَوَّلْنَاكُمْ وَرَاءَ ظُهُورِكُمْ وَمَا نَرَى مَعَكُمْ شُفَعَاءَكُمُ الَّذِينَ زَعَمْتُمْ أَنَّهُمْ فِيكُمْ شُرَكَاءُ لَقَدْ تَقَطَّعَ بَيْنَكُمْ وَضَلَّ عَنْكُمْ مَا كُنْتُمْ تَزْعُمُونَ)[الأنعام: 94].\n \nوكم مِنْ فَقِيْرٍ مُعْدَمٍ تاجَرَ مَعَ اللهِ بالحسناتِ والتقوى؛ فَرَبِحَ التجارَةَ وغَنِمَ الآخِرَة (رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُمْ مِنْ فَضْلِهِ وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ)[النور:37-38].\n \nعباد الله: والعُمرُ كُلُّهُ ميدانٌ للتجارةِ معَ الله. ولا تتوقَفُ تجارةِ العبدِ مَعَ رَبِهِ إلا بِتَوَقُّفِ الأَنفاسِ وانفلاتِ الرُّوْح (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الحجر:99].\n \nوأَعْظَمُ ما تكونُ التجارةُ مَعَ اللهِ مَرْبَحاً.. في مَواسِمِ المُضَاعَفَةِ وأَيامِ الفَضْل. وهذه الأَيامُ العشرُ مِنْ شَهْرِ ذي الحجةِ. أَيامٌ للمتاجِرِينَ معَ الله. جاءَ البيانُ في شأَنِها عَنْ رَسولِ اللهِ -صلى الله عليه وسلم- بأَصَحِّ خَبَر، قالَ ابنُ عباسٍ -رضي الله عنه- قالَ رسولُ اللِه -صلى الله عليه وسلم-: \"ما من أيَّامٍ العملُ الصَّالحُ فيهنَّ أحبُّ إلى اللهِ من هذه الأيَّامِ العشرِ\"(رواه البخاري).\n \nوإذا أَحبَّ اللهُ عَملاً ضَاعَفَ للعبدِ ثوابَه. وما سَبَقَ سابِقٌ في الصالحاتِ إلا بتوفيقِ اللهِ لَه، ولا َرَبِحَ تاجِرٌ مَعَ اللهِ إلا بإذن الله، فاسألوا الله مِن فَضْلِه. واستعينوا بِه على طاعَتِه (ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ)[فاطر:32]..\n \nبارك الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، وأشهد أن لا إله إلا الله ولي الصالحين، وأشهد أن محمداً عبده ورسوله النبي الأمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين.\n \nأما بعد: فاتقوا الله عباد الله.. واعلموا أن تقوى الله للمرءِ أقوى سبب.\n \nأيها المسلمون: والحَجُّ أَعظَمُ تجارَةٍ مَع الله.. هو رُكنُ الإسلام، أَجرُهُ مضاعَفٌ وثوابُهُ موفور \"مَنْ حَجَّ، فلَمْ يَرْفُثْ، وَلم يَفْسُقْ، رَجَعَ كَيَوْمَ وَلَدْتُهُ أُمُّهُ\"(متفق عليه)، \"وَالحَجُّ المَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلاَّ الجَنَّةَ\"(متفق عليه).\n \nرَبِحَ وَبَرَّ.. مَنْ أَخلَصَ للهِ في حَجِّهِ، وحَفِظَهُ مِن الشوائِبِ والمفسِدات (فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ)[البقرة:197]، ويومُ عَرَفَةَ يومٌ عظيمٌ.. يَغفِرُ الله فيه لعبادِه المؤمنينَ ذُنوبَهُم، ويُضاعِفُ لهم فيه الدرجات. وَصِيامُهُ عَمَلٌ مَبْرُوْرٌ، وثوابٌ مُضاعَفٌ، وكَنزٌ مُدَّخَر، وتِجارَةٌ رابِحة، سُئلَ رَسُوْلَ اللهِ -صلى الله عليه وسلم- عَنْ صَوْمِ يَوْمِ عَرَفَةَ، فقال: \"يُكفِّرُ السَّنةَ الماضِيَةَ والبَاقِيَة\"(رواه مسلم). صيامُ يومٍ واحدٍ يُكَفِرُ اللهُ بهِ عَن العبدِ ذُنوبَ سَنَتَين؟! (ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الحديد:21].\n \nوالأُضْحِيَةُ مِنْ آكدِ السُّنَنِ وأَفْضَلِ القُرُباتِ التي يُتاجِرُ بها العبدُ معَ رَبَّه، فَقَدْ \"ضَحَّى النَّبِيُّ -صلى الله عليه وسلم- بِكَبْشَيْنِ أَمْلَحَيْنِ أَقْرَنَيْنِ، ذَبَحَهُمَا بِيَدِهِ، وَسَمَّى وَكَبَّرَ\"(متفق عليه)، وهِيَ مِنَ النُّسُكِ الذي قَرَنَهُ اللهُ بالصلاةِ في القُرآن (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ)[الأنعام:162-163].\n \nأُضحيةٌ يُخلِصُ العبدُ فيها لِرَبِهِ.. ولا يَقْبَلُ اللهُ من العملِ إلا ما كان خالِصاً. فلا يُفاخِرُ بِها -لِنَفَاسَتِها- ولا يُباهِي، ولا يُعْجَبُ بِعَمَلِهِ ولا يُرائي. ولا يَحتَقِرُها -إِن جادَتْ بِها نَفسُهُ بما أَقدَرَهُ اللهُ عليه-، ما دامَت مُجزِيَةً وأَخلَصَ للهِ فيها.\n \nفإن العبدَ لا يُتاجِرُ بِعَمَلِهِ إلا مع رَبِّه. فإن كان العَمَلُ عندَ اللهِ مقبولاً. فذاكَ سعيٌ رابِح. وإِن كان العمَلُ مروداً.. فَلَنْ تُغنيَ عن العبدِ المدائِح (وَلَا يُنْفِقُونَ نَفَقَةً صَغِيرَةً وَلَا كَبِيرَةً وَلَا يَقْطَعُونَ وَادِيًا إِلَّا كُتِبَ لَهُمْ لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا كَانُوا يَعْمَلُونَ)[التوبة: 121].\n \nولا تَكُونُ الأُضحيةُ إلا من بهيمة الأنعامِ، وبهيمةُ الأُنعام هي الإبلُ والبقرُ والغنمُ بسائرِ أَنْواعِها، لقول اللهِ -تعالى-: (وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنْسَكًا لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ)[الحج:34].\n \n وتَكْفِي الأُضْحِيَةُ الواحِدَةُ مِنَ الغَنَمِ عَنْ الرَّجُلِ وأَهْلِ بَيْتِهِ الذينَ يَسْكُنُوْنَ مَعَه، وكُلَّما كانت الأُضْحِيَةُ أَغْلا وأَنْفَس، كان ثوابُها أَعْظَم وأَكرَم.\n \nويجوزُ الاشتراكُ في الأُضْحِيةِ إذا كانت من الإبلِ أو البقرِ، يَشْتَرِكُ فيها سبعةٌ، لكل واحدٍ منهم سُبُعُها، فَيُجزئهُ ذلكَ عن الأُضحيةِ الواحدةِ من الغَنَم.\n \nوللأُضحيةِ سِنٌّ مُعَيَّنٌ.. لا تُجزئ ما لَمْ تَبْلُغْه. في فتاوى اللجنةِ الدائمةِ ما نَصُّهُ: \"دَلَّتِ الأَدِلَّةُ الشرعيةُ على أَنه يُجْزِئُ مِنَ الضَّأنِ ما تَمَّ لَهُ سِتةُ أَشْهُر، ومِنَ المَعْزِ ما تم له سَنَةٌ، ومِنَ البَقَرِ ما تَمَّ له سَنتان، ومِنَ الإبلِ ما تم له خَمْسُ سنين، وما كانَ دونَ ذلكَ فلا يُجْزِئ هَدْياً ولا أُضْحِيةً..\".\n \n ربنا تقبل منا إنك أنت السميع العليم..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أفضل التجارة وأعظمها 2/أسوأ تجارة وخسارة 3/فضائل عشر ذي الحجة 4/أفضل أعمال عشر ذي الحجة 5/فضل الحج ويوم عرفة 6/أحكام الأضحية وسننها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كَمٍ غَنِيٍّ حَازَ الكُنوزَ، وجَمَعَ الأَمْوَالَ.. يُشارُ لَهُ بَيْنَ النَّاسِ بالبَنَانِ. لَمْ يَبْسُطْ لَه تِجارَةً مع اللهِ. لَمْ يَبْتَغِ فيما آتاهُ اللهُ الدارَ الآخرةَ، لَمْ يُقَدِّم لِنَفسِهِ ليومِ مَعادِه. لَم يَتَّقِ اللهِ في كَسْبِه. وَرَدَ الآخِرَةَ خاسِراً.. وكم مِنْ فَقِيْرٍ مُعْدَمٍ.. تاجَرَ مَعَ اللهِ بالحسناتِ والتقوى. فَرَبِحَ التجارَةَ وغَنِمَ الآخِرَة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373718\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: النَّفْسُ تَطْمَحُ لِلغِنَى، تَسْعَى وَتَكْدَحُ للمَزِيْد. تَطْرُقُ أَبوابَ الكَسْبِ، وتَضْرِبُ في وُجُوهِ التجارَة، تَبْذُلُ النَّفِيْسَ وتَقْتَحِمُ المصاعِبَ. تُؤَمِلُ الرِّبْحَ فتُغامِرُ، وتَطْمَحُ إلى الثراءِ فَتُخَاطِر. وفي طَرِيْقِ التِّجَارَةِ.. قَدْ يُصَابُ المرءُ بِبَعْضِ النَّكَبات.. خسارةٌ أو جائحةٌ أو بخسٌ أو تسلطٌ أو عدوان. طريق التجارةِ.. محفوفٌ بالمخاوفِ، مكدرٌ بالمنغصات، مشوبٌ بالعقباتِ.</p>\n<p>&nbsp;</p>\n<p>وثَمَّةَ تِجَارةٌ أُخْرى.. هي أَزكى وأَكرم، وأَطْيَبُ وأَقوَم، تجارةٌ لا يَشُوْبُها مُنَغِّصٌ، ولا يُكدِّرها ألَمٌ. محققةٌ مكاسبُها، مضاعفةٌ أرباحها، لا يَطْرِقُها غَبْنٌ، ولا يَعْقُبها خُسْران. تجارةٌ مع الله رابحةٌ، وسعيٌ مع الله لن يبور (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنْجِيكُمْ مِنْ عَذَابٍ أَلِيمٍ * تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ * يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذَلِكَ الْفَوْزُ الْعَظِيمُ</span>)[الصف:10-12].</p>\n<p>&nbsp;</p>\n<p>&nbsp;تِجارَةٌ تُشْتَرى بِها الآخِرَةِ وتُعْمَرُ بِها منازِلُها، يَرْبَحُ مَن دَخَلَ سُوقَها ويَغْنَمُ من ضارَبَ فيه (<span style=\"color:#ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا</span>)[الأنعام:160]، (<span style=\"color:#ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا</span>)[النمل:89]، (<span style=\"color:#ff0000;\">مَنْ ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً</span>)[البقرة:245].</p>\n<p>&nbsp;</p>\n<p>&nbsp;مُتاجِرُونَ مَعَ اللهِ.. لا تَزالُ الأَرْباحُ لهُم تَتَضَاعَفُ حتى تَبْلُغَ سَبْعَمائةِ ضِعْفٍ.. حتى تَبْلُغَ أضعافاً لا حصرَ لها (<span style=\"color:#ff0000;\">مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِئَةُ حَبَّةٍ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ</span>)[البقرة:216].</p>\n<p>&nbsp;</p>\n<p>عن أبي هريرة -رضي الله عنه- قَالَ: قَالَ رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ\"؛ أَيْ مَا يُعَادِلُ التَّمْرَةَ مِنْ وَزْنٍ أَوْ قَدْرٍ أَوْ قِيْمَةٍ، وهو شيءٌ يسير، يتصدقُ بِهِ المسلمُ مِنْ كَسْبٍ طَيِّبٍ حَلالٍ \"وَلاَ يَقْبَلُ اللهُ إِلاَّ الطَّيبَ، فَإنَّ اللهَ يَقْبَلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهَا كَمَا يُرَبِّي أحَدُكُمْ فَلُوَّهُ حَتَّى تَكُونَ مِثْلَ الجَبَلِ</span>\"(متفقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;(<span style=\"color:#ff0000;\">إِنَّ رَبَّنَا لَغَفُورٌ شَكُورٌ</span>)[فاطر:34]؛ غفورٌ: يَغْفِرُ الذُنوبَ للمُسْتَغْفِرِين. شكورٌ: يشكُرُ اليسيرَ مِنْ العامِلين. فَيُضاعِفُ الحسنةَ ويُعظِمُ جزاءَها.. كرماً مِنْهُ وإِحْسَان. فالحسنةُ عندَهُ بِعَشْرِ أَمثالِها. والمضاعَفَةُ إِلى أَضْعافٍ كَثِيْرةٍ.. زيادةُ فَضْلٍ يَمُنُّ اللهُ به على مَنْ يَشاءُ مِنْ عِبادِه. وعلى قَدرِ الإيمانِ والتقوى يُضاعِفُ اللهُ للعبد الثواب (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ* لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ</span>)[فاطر:28-30].</p>\n<p>&nbsp;</p>\n<p>تِجارَةٌ مَع اللهِ.. بِضاعَتُها صالِحُ الأعمال. فلا يَحولُ بينَ العبدِ وبينَ التجارَةِ مع اللهِ حائِلٌ. على قَدْرِ وُسْعِ المرءِ يُمضِي تجارَتَه (<span style=\"color:#ff0000;\">وَالَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَا نُكَلِّفُ نَفْسًا إِلَّا وُسْعَهَا أُولَئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا خَالِدُونَ</span>)[الأعراف:42].</p>\n<p>&nbsp;</p>\n<p>عَنْ أَبِيْ ذَرٍّ -رضي الله عنه-: أنَّ نَاسًا مِن أَصْحَابِ النَّبيِّ -صلى الله عليه وسلم- قالوا للنَّبيِّ -صلى الله عليه وسلم-: يا رَسولَ اللهِ، ذَهَبَ أَهْلُ الدُّثُورِ بالأُجُورِ؛ يُصَلُّونَ كما نُصَلِّي، وَيَصُومُونَ كما نَصُومُ، وَيَتَصَدَّقُونَ بفُضُولِ أَمْوَالِهِمْ، قالَ: \"<span style=\"color:#0000ff;\">أَوَليسَ قدْ جَعَلَ اللَّهُ لَكُمْ ما تَصَّدَّقُونَ؟ إنَّ بكُلِّ تَسْبِيحَةٍ صَدَقَةً، وَكُلِّ تَكْبِيرَةٍ صَدَقَةً، وَكُلِّ تَحْمِيدَةٍ صَدَقَةً، وَكُلِّ تَهْلِيلَةٍ صَدَقَةً، وَأَمْرٌ بالمَعروفِ صَدَقَةٌ، وَنَهْيٌ عن مُنْكَرٍ صَدَقَةٌ، وفي بُضْعِ أَحَدِكُمْ صَدَقَةٌ</span>..\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>كَمٍ غَنِيٍّ.. حَازَ الكُنوزَ، وجَمَعَ الأَمْوَالَ.. يُشارُ لَهُ بَيْنَ النَّاسِ بالبَنَانِ. لَمْ يَبْسُطْ لَه تِجارَةً مع اللهِ. لَمْ يَبْتَغِ فيما آتاهُ اللهُ الدارَ الآخرةَ، لَمْ يُقَدِّم لِنَفسِهِ ليومِ مَعادِه. لَم يَتَّقِ اللهِ في كَسْبِه. وَرَدَ الآخِرَةَ خاسِراً (<span style=\"color:#ff0000;\">وَلَقَدْ جِئْتُمُونَا فُرَادَى كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ وَتَرَكْتُمْ مَا خَوَّلْنَاكُمْ وَرَاءَ ظُهُورِكُمْ وَمَا نَرَى مَعَكُمْ شُفَعَاءَكُمُ الَّذِينَ زَعَمْتُمْ أَنَّهُمْ فِيكُمْ شُرَكَاءُ لَقَدْ تَقَطَّعَ بَيْنَكُمْ وَضَلَّ عَنْكُمْ مَا كُنْتُمْ تَزْعُمُونَ</span>)[الأنعام: 94].</p>\n<p>&nbsp;</p>\n<p>وكم مِنْ فَقِيْرٍ مُعْدَمٍ تاجَرَ مَعَ اللهِ بالحسناتِ والتقوى؛ فَرَبِحَ التجارَةَ وغَنِمَ الآخِرَة (<span style=\"color:#ff0000;\">رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُمْ مِنْ فَضْلِهِ وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ</span>)[النور:37-38].</p>\n<p>&nbsp;</p>\n<p>عباد الله: والعُمرُ كُلُّهُ ميدانٌ للتجارةِ معَ الله. ولا تتوقَفُ تجارةِ العبدِ مَعَ رَبِهِ إلا بِتَوَقُّفِ الأَنفاسِ وانفلاتِ الرُّوْح (<span style=\"color:#ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)[الحجر:99].</p>\n<p>&nbsp;</p>\n<p>وأَعْظَمُ ما تكونُ التجارةُ مَعَ اللهِ مَرْبَحاً.. في مَواسِمِ المُضَاعَفَةِ وأَيامِ الفَضْل. وهذه الأَيامُ العشرُ مِنْ شَهْرِ ذي الحجةِ. أَيامٌ للمتاجِرِينَ معَ الله. جاءَ البيانُ في شأَنِها عَنْ رَسولِ اللهِ -صلى الله عليه وسلم- بأَصَحِّ خَبَر، قالَ ابنُ عباسٍ -رضي الله عنه- قالَ رسولُ اللِه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما من أيَّامٍ العملُ الصَّالحُ فيهنَّ أحبُّ إلى اللهِ من هذه الأيَّامِ العشرِ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وإذا أَحبَّ اللهُ عَملاً ضَاعَفَ للعبدِ ثوابَه. وما سَبَقَ سابِقٌ في الصالحاتِ إلا بتوفيقِ اللهِ لَه، ولا َرَبِحَ تاجِرٌ مَعَ اللهِ إلا بإذن الله، فاسألوا الله مِن فَضْلِه. واستعينوا بِه على طاعَتِه (<span style=\"color:#ff0000;\">ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ</span>)[فاطر:32]..</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وأشهد أن لا إله إلا الله ولي الصالحين، وأشهد أن محمداً عبده ورسوله النبي الأمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله.. واعلموا أن تقوى الله للمرءِ أقوى سبب.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: والحَجُّ أَعظَمُ تجارَةٍ مَع الله.. هو رُكنُ الإسلام، أَجرُهُ مضاعَفٌ وثوابُهُ موفور \"<span style=\"color:#0000ff;\">مَنْ حَجَّ، فلَمْ يَرْفُثْ، وَلم يَفْسُقْ، رَجَعَ كَيَوْمَ وَلَدْتُهُ أُمُّهُ</span>\"(متفق عليه)، \"<span style=\"color:#0000ff;\">وَالحَجُّ المَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلاَّ الجَنَّةَ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>رَبِحَ وَبَرَّ.. مَنْ أَخلَصَ للهِ في حَجِّهِ، وحَفِظَهُ مِن الشوائِبِ والمفسِدات (<span style=\"color:#ff0000;\">فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ</span>)[البقرة:197]، ويومُ عَرَفَةَ يومٌ عظيمٌ.. يَغفِرُ الله فيه لعبادِه المؤمنينَ ذُنوبَهُم، ويُضاعِفُ لهم فيه الدرجات. وَصِيامُهُ عَمَلٌ مَبْرُوْرٌ، وثوابٌ مُضاعَفٌ، وكَنزٌ مُدَّخَر، وتِجارَةٌ رابِحة، سُئلَ رَسُوْلَ اللهِ -صلى الله عليه وسلم- عَنْ صَوْمِ يَوْمِ عَرَفَةَ، فقال: \"<span style=\"color:#0000ff;\">يُكفِّرُ السَّنةَ الماضِيَةَ والبَاقِيَة</span>\"(رواه مسلم). صيامُ يومٍ واحدٍ يُكَفِرُ اللهُ بهِ عَن العبدِ ذُنوبَ سَنَتَين؟! (<span style=\"color:#ff0000;\">ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>)[الحديد:21].</p>\n<p>&nbsp;</p>\n<p>والأُضْحِيَةُ مِنْ آكدِ السُّنَنِ وأَفْضَلِ القُرُباتِ التي يُتاجِرُ بها العبدُ معَ رَبَّه، فَقَدْ \"<span style=\"color:#008000;\">ضَحَّى النَّبِيُّ -صلى الله عليه وسلم- بِكَبْشَيْنِ أَمْلَحَيْنِ أَقْرَنَيْنِ، ذَبَحَهُمَا بِيَدِهِ، وَسَمَّى وَكَبَّرَ</span>\"(متفق عليه)، وهِيَ مِنَ النُّسُكِ الذي قَرَنَهُ اللهُ بالصلاةِ في القُرآن (<span style=\"color:#ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</span>)[الأنعام:162-163].</p>\n<p>&nbsp;</p>\n<p>أُضحيةٌ يُخلِصُ العبدُ فيها لِرَبِهِ.. ولا يَقْبَلُ اللهُ من العملِ إلا ما كان خالِصاً. فلا يُفاخِرُ بِها -لِنَفَاسَتِها- ولا يُباهِي، ولا يُعْجَبُ بِعَمَلِهِ ولا يُرائي. ولا يَحتَقِرُها -إِن جادَتْ بِها نَفسُهُ بما أَقدَرَهُ اللهُ عليه-، ما دامَت مُجزِيَةً وأَخلَصَ للهِ فيها.</p>\n<p>&nbsp;</p>\n<p>فإن العبدَ لا يُتاجِرُ بِعَمَلِهِ إلا مع رَبِّه. فإن كان العَمَلُ عندَ اللهِ مقبولاً. فذاكَ سعيٌ رابِح. وإِن كان العمَلُ مروداً.. فَلَنْ تُغنيَ عن العبدِ المدائِح (<span style=\"color:#ff0000;\">وَلَا يُنْفِقُونَ نَفَقَةً صَغِيرَةً وَلَا كَبِيرَةً وَلَا يَقْطَعُونَ وَادِيًا إِلَّا كُتِبَ لَهُمْ لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا كَانُوا يَعْمَلُونَ</span>)[التوبة: 121].</p>\n<p>&nbsp;</p>\n<p>ولا تَكُونُ الأُضحيةُ إلا من بهيمة الأنعامِ، وبهيمةُ الأُنعام هي الإبلُ والبقرُ والغنمُ بسائرِ أَنْواعِها، لقول اللهِ -تعالى-: (<span style=\"color:#ff0000;\">وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنْسَكًا لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ</span>)[الحج:34].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وتَكْفِي الأُضْحِيَةُ الواحِدَةُ مِنَ الغَنَمِ عَنْ الرَّجُلِ وأَهْلِ بَيْتِهِ الذينَ يَسْكُنُوْنَ مَعَه، وكُلَّما كانت الأُضْحِيَةُ أَغْلا وأَنْفَس، كان ثوابُها أَعْظَم وأَكرَم.</p>\n<p>&nbsp;</p>\n<p>ويجوزُ الاشتراكُ في الأُضْحِيةِ إذا كانت من الإبلِ أو البقرِ، يَشْتَرِكُ فيها سبعةٌ، لكل واحدٍ منهم سُبُعُها، فَيُجزئهُ ذلكَ عن الأُضحيةِ الواحدةِ من الغَنَم.</p>\n<p>&nbsp;</p>\n<p>وللأُضحيةِ سِنٌّ مُعَيَّنٌ.. لا تُجزئ ما لَمْ تَبْلُغْه. في فتاوى اللجنةِ الدائمةِ ما نَصُّهُ: \"<span style=\"color:#008000;\">دَلَّتِ الأَدِلَّةُ الشرعيةُ على أَنه يُجْزِئُ مِنَ الضَّأنِ ما تَمَّ لَهُ سِتةُ أَشْهُر، ومِنَ المَعْزِ ما تم له سَنَةٌ، ومِنَ البَقَرِ ما تَمَّ له سَنتان، ومِنَ الإبلِ ما تم له خَمْسُ سنين، وما كانَ دونَ ذلكَ فلا يُجْزِئ هَدْياً ولا أُضْحِيةً</span>..\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;ربنا تقبل منا إنك أنت السميع العليم..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "متاجرون_مع_الله.pdf",
      "path": "/database/files/متاجرون_مع_الله.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%AA%D8%A7%D8%AC%D8%B1%D9%88%D9%86-%D9%85%D8%B9-%D8%A7%D9%84%D9%84%D9%87-/download-file/374628"
    },
    {
      "name": "متاجرون_مع_الله.doc",
      "path": "/database/files/متاجرون_مع_الله.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AA%D8%A7%D8%AC%D8%B1%D9%88%D9%86-%D9%85%D8%B9-%D8%A7%D9%84%D9%84%D9%87-/download-file/374629"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/متاجرون-مع-الله-"
}
