{
  "id": 2392,
  "title": "مثل المؤمن",
  "slug": "مثل-المؤمن",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "نواف بن معيض",
    "last_name": "الحارثي"
  },
  "rawContent": "عناصر الخطبة\n                        1/طرح النبي للأسئلة في التعليم 2/أمثلة ضربها النبي للمؤمن 3/شجرة الإيمان وثمراتها المباركة 4/من صفات المؤمنين وأخلاقهم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    شَبَّهَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْـمُؤْمِنَ بِالنَّخْلَةِ فِي كَثْرَةِ خَيْرِهَا، وَدَوَامِ ظِلِّهَا، وَطِيبِ ثَمَرِهَا، وَجَمَالِ نَبَاتِهَا، وَحُسْنِ هَيْئَةِ ثَمَرِهَا، فَهِي مَنَافِعُ كُلُّهَا، وَكَذَلِكَ الْـمُؤْمِنُ، خَيْرُهُ عَمِيمٌ، وَنَفْعُهُ كَثِيرٌ، إِنْ صَاحَبْتَهُ نَفَعَكَ، وَإِنْ جَالَسْتَهُ أَفَادَكَ، وَإِنْ شَاوَرْتَهُ نَصَحَكَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْـحَمْدُ لِلَّـهِ رَبِّ الْعَالَمِينَ، وَعَدَ عِبَادَهُ الْـمُؤْمِنِينَ بِالْأَجْرِ الْعَظِيمِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّـهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللَّـهِ وَرَسُولُهُ، فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى سَيِّدِنَا وَنَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِمْ إِلَى يَوْمِ الدِّينِ.\n \n أَمَّا بَعْدُ: فَأُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللَّـهِ؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nعن ابنِ عمرَ -رضي الله عنهما- أنَّ رَسولَ اللَّـهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إنَّ مِنَ الشَّجَرِ شَجَرَةً لا يَسْقُطُ ورَقُهَا، وهي مَثَلُ المُسْلِمِ، حَدِّثُونِي ما هي؟\"، فَوَقَعَ النَّاسُ في شَجَرِ البَادِيَةِ، ووَقَعَ في نَفْسِي أنَّهَا النَّخْلَةُ، قَالَ عبدُ اللَّـهِ: فَاسْتَحْيَيْتُ، فَقالوا: يا رَسولَ اللَّـهِ، أخْبِرْنَا بهَا؟ فَقَالَ رَسولُ اللَّـهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"هي النَّخْلَةُ\"، قَالَ عبدُ اللَّـهِ: فَحَدَّثْتُ أبِي بما وقَعَ في نَفْسِي، فَقَالَ: \"لَأَنْ تَكُونَ قُلْتَهَا أحَبُّ إلَيَّ مِن أنْ يَكونَ لي كَذَا وكَذَا\"(متفق عليه).\n \nأَيُّهَا الْـمُؤْمِنُونَ: إِنَّ اللَّـهَ -عَزَّ وَجَلَّ- أَمَرَ نَبِيَّنَا مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يُبَشِّرَ الْـمُؤْمِنِينَ بِأَنَّ لَهُمْ عِنْدَهُ -سُبْحَانَهُ- أَجْرًا عَظِيمًا، وَفَضْلًا كَبِيرًا؛ (وَبَشِّرِ الْمُؤْمِنِينَ بِأَنَّ لَهُمْ مِنَ اللَّهِ فَضْلًا كَبِيرًا)[الأحزاب: 47]، وَالْفَضْلُ الْكَبِيرُ هُوَ دُخُولُ الْـجَنَّاتِ، قَالَ -سُبْحَانَهُ-: (وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فِي رَوْضَاتِ الْجَنَّاتِ لَهُمْ مَا يَشَاءُونَ عِنْدَ رَبِّهِمْ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ)[الشورى: 22]، فَمَنْ هُمُ الـْمُؤْمِنُونَ؟ وَمَا هِيَ صِفَاتُهُمْ؟.\n \nالْـمُؤْمِنُونَ هُمُ الَّذِينَ آمَنُوا بِاللَّـهِ -عَزَّ وَجَلَّ- وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ، وَالْقَدَرِ خَيْرِهِ وَشَرِّهِ، قَالَ -سُبْحَانَهُ-: (آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ)[البقرة: 285].\n \n وَقَدْ حَثَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْـمُؤْمِنِينَ عَلَى الِالْتِزَامِ بِالطَّاعَاتِ، وَاجْتِنَابِ الْـمُحَرَّمَاتِ؛ لِيَزْدَادُوا إِيمَانًا مَعَ إِيمَانِهِمْ، وَكَانَ يَذْكُرُ لِأَصْحَابِهِ الْعَدِيدَ مِنَ الصِّفَاتِ وَالْأَعْمَالِ، وَالسِّمَاتِ وَالْخِصَالِ، الَّتِي تَزِيدُ مِنْ إِيمَانِ الْـمُؤْمِنِينَ، وَتَرْتَقِي بِدَرَجَاتِهِمْ فِي جَنَّاتِ النَّعِيمِ، فَيَقَولُ  لَـهُمْ: \"مَثَلُ الْـمُؤْمِنِ...\".\n \nأَيُّهَا الْـمُؤْمِنُونَ: لَقَدْ ذَكَرَ رَسُولُ اللَّـهِ أَمْثَالًا لِلْمُؤْمِنِينَ، وَمِنْهَا قَوْلُهُ: \"مَثَلُ الْـمُؤْمِنِ الَّذِي يَقْرَأُ الْقُرْآنَ كَمَثَلِ الْأُتْرُجَّةِ؛ رِيحُهَا طَيِّبٌ، وَطَعْمُهَا طَيِّبٌ، وَمَثَلُ الْـمُؤْمِنِ الَّذِي لَا يَقْرَأُ الْقُرْآنَ كَمَثَلِ التَّمْرَةِ؛ لَا رِيحَ لَهَا، وَطَعْمُهَا حُلْوٌ\"(البخاري).\n \nفَالْـمُؤْمِنُ الَّذِي يُوَاظِبُ عَلَى قِرَاءَةِ الْقُرْآنِ الْكَرِيمِ يُؤَثِّرُ ذَلِكَ فِي بَاطِنِهِ وَظَاهِرِهِ؛ فَتَطِيبُ نَفْسُهُ، وَتَرْتَقِي أَخْلَاقُهُ، وَقَدْ شَبَّهَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالْأُتْرُجَّةِ، وَهِيَ ثَمَرَةٌ تُشْبِهُ اللَّيْمُونَ جمعت بَيْنَ جَمَالِ اللَّوْنِ، وَطِيبِ الرَّائِحَةِ، وَحُسْنِ الطَّعْمِ، أَمَّا الْمـُؤْمِنُ الَّذِي لَا يُدَاوِمُ عَلَى قِرَاءَةِ كِتَابِ رَبِّهِ -عَزَّ وَجَلَّ-، فَقَدْ ذَكَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ كَمَثَلِ التَّمْرَةِ، فَهِيَ طَيِّبَةٌ فِي ذَاتِهَا، حُلْوَةٌ لِمَنْ أَكَلَهَا، لَكِنْ لَا يَصِلُ نَفْعُهَا لِمَنْ لَمْ يَتَذَوَّقْ طَعْمَهَا, فَلْنَسْأَلْ أَنْفُسَنَا نَحْنُ الْـمُؤْمِنِينَ: مَا هُوَ حَالُنَا مَعَ الْقُرْآنِ الْكَرِيمِ؟ وَمِنْ أَيِّ النَّوْعَيْنِ نَحْنُ؟.\n \nيَا أَهْلَ الْإِيمَانِ: إِنَّ رَسُولَ اللَّـهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شَبَّهَ الْـمُؤْمِنَ بِالنَّحْلَةِ فَقَالَ: \"وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، إِنَّ مَثَلَ الْـمُؤْمِنِ كَمَثَلِ النَّحْلَةِ، أَكَلَتْ طَيِّبًا، وَوَضَعَتْ طَيِّبًا، وَوَقَعَتْ عَلَى عُودٍ فَلَمْ تَكْسِرْ وَلَمْ تُفْسِدْ\"(أحمد وغيره).\n \nفَالْـمُؤْمِنُ طَيِّبٌ فِي جَمِيعِ أَحْوَالِهِ، يَتَحَرَّى الْـحَلَالَ الطَّيِّبَ فِي رِزْقِهِ، وَيَتَحَلَّى بِاللُّطْفِ فِي قَوْلِهِ وَفِعْلِهِ، وَيَجْتَهِدُ وَيَعْمَلُ، لَا يَكَلُّ وَلَا يَمَلُّ، وَهُوَ لَا يُؤْذِي أَحَدًا، بَلْ هُوَ نَافِعٌ أَيْنَمَا حَلَّ وَحَيْثُمَا نَزَلَ.\n \nأَمَّا مَا يَنْزِلُ بِهِ مِنَ الشَّدَائِدِ فَإِنَّهُ لَا يَزِيدُهُ إِلَّا قُوَّةً، وَقَدْ شَبَّهَهُ رَسُولُ اللَّـهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي ذَلِكَ بِالزَّرْعِ فَقَالَ: \"مَثَلُ المُؤْمِنِ كَمَثَلِ الزَّرْعِ لا تَزالُ الرِّيحُ تُمِيلُهُ، ولا يَزالُ المُؤْمِنُ يُصِيبُهُ البَلاءُ...\"(متفق عليه).\n \nفَإِذَا كَثُرَ الْبَلَاءُ عَلَيْهِ، وَأَصَابَهُ مَا يَكْرَهُهُ فِي بَدَنِهِ أَوْ أَهْلِهِ أَوْ مَالِهِ؛ فَإِنَّهُ يَتَحَمَّلُ وَيَصْبِرُ، وَيَسْتَرِدُّ عَزِيمَتَهُ، وَيَسْتَعِيدُ قُوَّتَهُ، وَيَعْلَمُ أَن َّذَلِكَ الْبَلَاءَ مُكَفِّرٌ لِسَيِّئَاتِهِ، وَرَافِعٌ لِدَرَجَاتِهِ، ثُمَّ يُكْمِلُ بَعْدَهُ حَيَاتَهُ وَإِنْجَازَاتِهِ، وَاثِقًا باللهِ متوكلاً عليه؛ (وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ)[آل عمران: 122].\n \nعباد الله: يُذْنِبُ الْـمُؤْمِنُ، وَلَكِنَّهُ يَرْجِعُ مُسْرِعًا إِلَى طَاعَةِ خَالِقِهِ، وَيَعُودُ إِلَى سَابِقِ اسْتِقَامَتِهِ، مَثَلُهُ فِي ذَلِكَ كَمَثَلِ السُّنْبُلَةِ؛ تَنْحَنِي لِلرِّيحِ الْعَاتِيَةِ حَتَّى تَمُرَّ، ثُمَّ تَقُومُ, قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَثَلُ الْـمُؤْمِنِ مَثَلُ السُّنْبُلَةِ؛ تَمِيلُ أَحْيَانًا، وَتَقُومُ أَحْيَانًا\"(أحمد وغيره).\n \nفَإِذَا وَقَعَ الْـمُؤْمِنُ فِي سَيِّئَةٍ اسْتَغْفَرَ وَتَابَ، وَعَادَ إِلَى رَبِّهِ وَأَنَابَ؛ اسْتِجَابَةً لِأَمْرِهِ -تَعَالَى-: (وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ)[النور: 31], قال -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إنَّ عَبْدًا أصابَ ذَنْبًا، فقالَ: رَبِّ أذْنَبْتُ فاغْفِرْ لِي، فقالَ رَبُّهُ: أعَلِمَ عَبْدِي أنَّ له رَبًّا يَغْفِرُ الذَّنْبَ ويَأْخُذُ بهِ؟ غَفَرْتُ لِعَبْدِي، ثُمَّ مَكَثَ ما شاءَ اللَّـهُ ثُمَّ أصابَ ذَنْبًا، أوْ أذْنَبَ ذَنْبًا، فقالَ: رَبِّ أذْنَبْتُ -أوْ أصَبْتُ- آخَرَ، فاغْفِرْهُ، فقالَ: أعَلِمَ عَبْدِي أنَّ له رَبًّا يَغْفِرُ الذَّنْبَ ويَأْخُذُ بهِ؟ غَفَرْتُ لِعَبْدِي، ثُمَّ مَكَثَ ما شاءَ اللَّـهُ، ثُمَّ أذْنَبَ ذَنْبًا قالَ: قالَ أذْنَبْتُ آخَرَ، فاغْفِرْهُ لِي، فقالَ: أعَلِمَ عَبْدِي أنَّ له رَبًّا يَغْفِرُ الذَّنْبَ ويَأْخُذُ بهِ؟ غَفَرْتُ لِعَبْدِي ثَلاثًا، فَلْيَعْمَلْ ما شاءَ\"(متفق عليه).\n \nعباد الله: المؤمنُ خيْرٌ كلُّه مِن كَثرةِ طاعاتِه، ومَكارمِ أخلاقِه، ومُواظبتِه على عِبادتِه، وصَدَقتِه، وسائرِ الطَّاعات، فالخيرُ لا يَنقطِعُ منه أبداً فهو كالنخلةِ, قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَثَلُ الْـمُؤْمِنِ كَمَثَلِ شَجَرَةٍ خَضْرَاءَ، لَا يَسْقُطُ وَرَقُهَا وَلَا يَتَحَاتُّ... هِيَ النَّخْلَةُ\"(البخاري), قَالَ الْعُلَمَاءُ: شَبَّهَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْـمُؤْمِنَ بِالنَّخْلَةِ فِي كَثْرَةِ خَيْرِهَا، وَدَوَامِ ظِلِّهَا، وَطِيبِ ثَمَرِهَا، وَجَمَالِ نَبَاتِهَا، وَحُسْنِ هَيْئَةِ ثَمَرِهَا، فَهِي مَنَافِعُ كُلُّهَا، وَكَذَلِكَ الْـمُؤْمِنُ، خَيْرُهُ عَمِيمٌ، وَنَفْعُهُ كَثِيرٌ، إِنْ صَاحَبْتَهُ نَفَعَكَ، وَإِنْ جَالَسْتَهُ أَفَادَكَ، وَإِنْ شَاوَرْتَهُ نَصَحَكَ.\n \n فَشَجَرَةُ الْإِيمَانِ تُعْرَفُ بِثِمَارِهَا الطَّيِّبَةِ؛ مِنَ الْأَعْمَالِ الصَّالِحَةِ، وَالْأَخْلَاقِ الرَّاقِيَةِ، الَّتِي يَنَالُ بها الْـمُؤْمِنُ مَحَبَّةَ كُلِّ مَنْ خَالَطَهُ وَعَامَلَهُ؛ (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ)[التوبة: 71].\n \nفَاللَّهُمَّ اجْعَلْنَا مِنْ عِبَادِكَ الْمُؤْمِنِينَ، وَارْزُقْنَا صِفَاتِهِمْ وَأَخْلَاقَهُمْ، وَأَدْخِلْنَا الْجَنَّةَ مَعَهُمْ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّـهِ...\n \nأما بعد:\n \nأَيُّهَا الْـمُصَلُّونَ: لَقَدْ ذَكَرَ لَنَا رَسُولُ اللَّـهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ النَّاسَ يَتَفَاوَتُونَ كَمَا تَتَفَاوَتُ الْـمَعَادِنُ فَقَالَ: \"النَّاسُ مَعَادِنُ كَمَعَادِنِ الْفِضَّةِ وَالذَّهَبِ\"(متفق عليه), وَبَيَّنَ لَنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنَّ جَوْهَرَ الْـمُؤْمِنِ نَقِيٌّ، وَمَعْدِنَهُ بَهِيٌّ، لَا يَتَغَيَّرُ وَلَا يَتَبَدَّلُ، فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، إِنَّ مَثَلَ الْـمُؤْمِنِ كَمَثَلِ الْقِطْعَةِ مِنَ الذَّهَبِ، نَفَخَ عَلَيْهَا صَاحِبُهَا، فَلَمْ تَتَغَيَّرْ وَلَمْ تَنْقُصْ\"(أحمد).\n \n ذَلِكَ أَنَّ الْـمُؤْمِنَ يُكْثِرُ من الطاعاتِ والقرباتِ؛ فَيَزِيدُ إِيمَانُهُ، وَتَظْهَرُ خَشْيَتُهُ، وَيَكْثُرُ عَمَلُهُ الصَّالِحُ؛ (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ * الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا)[الأنفال: 2 - 4].\n \nوَالْـمُؤْمِنُ يَجْتَهِدُ فِيمَا يَنْفَعُهُ فِي دُنْيَاهُ وَآخِرَتِهِ دُونَ كَلَلٍ وَلَا مَلَلٍ، فَيُسْعِدُ نَفْسَهُ، وَيُسْعِدُ النَّاسَ مِنْ حَوْلِهِ, فَلَا يَجِدُونَ مِنْ قَوْلِه أَوْ فِعْلِهِ مَا يُؤْذِيهِمْ، أَوْ يُسِيءُ إِلَيْهِمْ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَيْسَ الْـمُؤْمِنُ بِالطَّعَّانِ وَلَا اللَّعَّانِ، وَلَا الْفَاحِشِ وَلَا الْبَذِيءِ\"(الترمذي).\n \nفَلْنَحْرِصْ عَلَى الِاتِّصَافِ بِهَذِهِ الْقِيَمِ السَّامِيَةِ، وَالْأَخْلَاقِ الرَّاقِيَةِ، وَلْنَغْرِسْ ذَلِكَ فِي قُلُوبِ بَنَاتِنَا وَأَبْنَائِنَا, قال -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَنا زَعِيمٌ ببَيتٍ في ربَضِ الجنَّةِ لِمَنْ تَرَكَ المِرَاءَ وَإِنْ كَانَ مُحِقًّا، وَببيتٍ في وَسَطِ الجنَّةِ لِمَنْ تَرَكَ الكَذِبَ وإِن كَانَ مازِحًا، وَببيتٍ في أعلَى الجَنَّةِ لِمَن حَسُنَ خُلُقُهُ\"(أبو داود).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/طرح النبي للأسئلة في التعليم 2/أمثلة ضربها النبي للمؤمن 3/شجرة الإيمان وثمراتها المباركة 4/من صفات المؤمنين وأخلاقهم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">شَبَّهَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْـمُؤْمِنَ بِالنَّخْلَةِ فِي كَثْرَةِ خَيْرِهَا، وَدَوَامِ ظِلِّهَا، وَطِيبِ ثَمَرِهَا، وَجَمَالِ نَبَاتِهَا، وَحُسْنِ هَيْئَةِ ثَمَرِهَا، فَهِي مَنَافِعُ كُلُّهَا، وَكَذَلِكَ الْـمُؤْمِنُ، خَيْرُهُ عَمِيمٌ، وَنَفْعُهُ كَثِيرٌ، إِنْ صَاحَبْتَهُ نَفَعَكَ، وَإِنْ جَالَسْتَهُ أَفَادَكَ، وَإِنْ شَاوَرْتَهُ نَصَحَكَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375540\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْـحَمْدُ لِلَّـهِ رَبِّ الْعَالَمِينَ، وَعَدَ عِبَادَهُ الْـمُؤْمِنِينَ بِالْأَجْرِ الْعَظِيمِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّـهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللَّـهِ وَرَسُولُهُ، فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى سَيِّدِنَا وَنَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أَمَّا بَعْدُ: فَأُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللَّـهِ؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>عن ابنِ عمرَ -رضي الله عنهما- أنَّ رَسولَ اللَّـهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إنَّ مِنَ الشَّجَرِ شَجَرَةً لا يَسْقُطُ ورَقُهَا، وهي مَثَلُ المُسْلِمِ، حَدِّثُونِي ما هي؟</span>\"، فَوَقَعَ النَّاسُ في شَجَرِ البَادِيَةِ، ووَقَعَ في نَفْسِي أنَّهَا النَّخْلَةُ، قَالَ عبدُ اللَّـهِ: فَاسْتَحْيَيْتُ، فَقالوا: يا رَسولَ اللَّـهِ، أخْبِرْنَا بهَا؟ فَقَالَ رَسولُ اللَّـهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">هي النَّخْلَةُ</span>\"، قَالَ عبدُ اللَّـهِ: فَحَدَّثْتُ أبِي بما وقَعَ في نَفْسِي، فَقَالَ: \"<span style=\"color:#0000ff;\">لَأَنْ تَكُونَ قُلْتَهَا أحَبُّ إلَيَّ مِن أنْ يَكونَ لي كَذَا وكَذَا</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْـمُؤْمِنُونَ: إِنَّ اللَّـهَ -عَزَّ وَجَلَّ- أَمَرَ نَبِيَّنَا مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يُبَشِّرَ الْـمُؤْمِنِينَ بِأَنَّ لَهُمْ عِنْدَهُ -سُبْحَانَهُ- أَجْرًا عَظِيمًا، وَفَضْلًا كَبِيرًا؛ (<span style=\"color:#ff0000;\">وَبَشِّرِ الْمُؤْمِنِينَ بِأَنَّ لَهُمْ مِنَ اللَّهِ فَضْلًا كَبِيرًا</span>)[الأحزاب: 47]، وَالْفَضْلُ الْكَبِيرُ هُوَ دُخُولُ الْـجَنَّاتِ، قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فِي رَوْضَاتِ الْجَنَّاتِ لَهُمْ مَا يَشَاءُونَ عِنْدَ رَبِّهِمْ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ</span>)[الشورى: 22]، فَمَنْ هُمُ الـْمُؤْمِنُونَ؟ وَمَا هِيَ صِفَاتُهُمْ؟.</p>\n<p>&nbsp;</p>\n<p>الْـمُؤْمِنُونَ هُمُ الَّذِينَ آمَنُوا بِاللَّـهِ -عَزَّ وَجَلَّ- وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ، وَالْقَدَرِ خَيْرِهِ وَشَرِّهِ، قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ</span>)[البقرة: 285].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَقَدْ حَثَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْـمُؤْمِنِينَ عَلَى الِالْتِزَامِ بِالطَّاعَاتِ، وَاجْتِنَابِ الْـمُحَرَّمَاتِ؛ لِيَزْدَادُوا إِيمَانًا مَعَ إِيمَانِهِمْ، وَكَانَ يَذْكُرُ لِأَصْحَابِهِ الْعَدِيدَ مِنَ الصِّفَاتِ وَالْأَعْمَالِ، وَالسِّمَاتِ وَالْخِصَالِ، الَّتِي تَزِيدُ مِنْ إِيمَانِ الْـمُؤْمِنِينَ، وَتَرْتَقِي بِدَرَجَاتِهِمْ فِي جَنَّاتِ النَّعِيمِ، فَيَقَولُ&nbsp; لَـهُمْ: \"<span style=\"color:#0000ff;\">مَثَلُ الْـمُؤْمِنِ</span>...\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْـمُؤْمِنُونَ: لَقَدْ ذَكَرَ رَسُولُ اللَّـهِ أَمْثَالًا لِلْمُؤْمِنِينَ، وَمِنْهَا قَوْلُهُ: \"<span style=\"color:#0000ff;\">مَثَلُ الْـمُؤْمِنِ الَّذِي يَقْرَأُ الْقُرْآنَ كَمَثَلِ الْأُتْرُجَّةِ؛ رِيحُهَا طَيِّبٌ، وَطَعْمُهَا طَيِّبٌ، وَمَثَلُ الْـمُؤْمِنِ الَّذِي لَا يَقْرَأُ الْقُرْآنَ كَمَثَلِ التَّمْرَةِ؛ لَا رِيحَ لَهَا، وَطَعْمُهَا حُلْوٌ</span>\"(البخاري).</p>\n<p>&nbsp;</p>\n<p>فَالْـمُؤْمِنُ الَّذِي يُوَاظِبُ عَلَى قِرَاءَةِ الْقُرْآنِ الْكَرِيمِ يُؤَثِّرُ ذَلِكَ فِي بَاطِنِهِ وَظَاهِرِهِ؛ فَتَطِيبُ نَفْسُهُ، وَتَرْتَقِي أَخْلَاقُهُ، وَقَدْ شَبَّهَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالْأُتْرُجَّةِ، وَهِيَ ثَمَرَةٌ تُشْبِهُ اللَّيْمُونَ جمعت بَيْنَ جَمَالِ اللَّوْنِ، وَطِيبِ الرَّائِحَةِ، وَحُسْنِ الطَّعْمِ، أَمَّا الْمـُؤْمِنُ الَّذِي لَا يُدَاوِمُ عَلَى قِرَاءَةِ كِتَابِ رَبِّهِ -عَزَّ وَجَلَّ-، فَقَدْ ذَكَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ كَمَثَلِ التَّمْرَةِ، فَهِيَ طَيِّبَةٌ فِي ذَاتِهَا، حُلْوَةٌ لِمَنْ أَكَلَهَا، لَكِنْ لَا يَصِلُ نَفْعُهَا لِمَنْ لَمْ يَتَذَوَّقْ طَعْمَهَا, فَلْنَسْأَلْ أَنْفُسَنَا نَحْنُ الْـمُؤْمِنِينَ: مَا هُوَ حَالُنَا مَعَ الْقُرْآنِ الْكَرِيمِ؟ وَمِنْ أَيِّ النَّوْعَيْنِ نَحْنُ؟.</p>\n<p>&nbsp;</p>\n<p>يَا أَهْلَ الْإِيمَانِ: إِنَّ رَسُولَ اللَّـهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شَبَّهَ الْـمُؤْمِنَ بِالنَّحْلَةِ فَقَالَ: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، إِنَّ مَثَلَ الْـمُؤْمِنِ كَمَثَلِ النَّحْلَةِ، أَكَلَتْ طَيِّبًا، وَوَضَعَتْ طَيِّبًا، وَوَقَعَتْ عَلَى عُودٍ فَلَمْ تَكْسِرْ وَلَمْ تُفْسِدْ</span>\"(أحمد وغيره).</p>\n<p>&nbsp;</p>\n<p>فَالْـمُؤْمِنُ طَيِّبٌ فِي جَمِيعِ أَحْوَالِهِ، يَتَحَرَّى الْـحَلَالَ الطَّيِّبَ فِي رِزْقِهِ، وَيَتَحَلَّى بِاللُّطْفِ فِي قَوْلِهِ وَفِعْلِهِ، وَيَجْتَهِدُ وَيَعْمَلُ، لَا يَكَلُّ وَلَا يَمَلُّ، وَهُوَ لَا يُؤْذِي أَحَدًا، بَلْ هُوَ نَافِعٌ أَيْنَمَا حَلَّ وَحَيْثُمَا نَزَلَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا مَا يَنْزِلُ بِهِ مِنَ الشَّدَائِدِ فَإِنَّهُ لَا يَزِيدُهُ إِلَّا قُوَّةً، وَقَدْ شَبَّهَهُ رَسُولُ اللَّـهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي ذَلِكَ بِالزَّرْعِ فَقَالَ: \"<span style=\"color:#0000ff;\">مَثَلُ المُؤْمِنِ كَمَثَلِ الزَّرْعِ لا تَزالُ الرِّيحُ تُمِيلُهُ، ولا يَزالُ المُؤْمِنُ يُصِيبُهُ البَلاءُ</span>...\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فَإِذَا كَثُرَ الْبَلَاءُ عَلَيْهِ، وَأَصَابَهُ مَا يَكْرَهُهُ فِي بَدَنِهِ أَوْ أَهْلِهِ أَوْ مَالِهِ؛ فَإِنَّهُ يَتَحَمَّلُ وَيَصْبِرُ، وَيَسْتَرِدُّ عَزِيمَتَهُ، وَيَسْتَعِيدُ قُوَّتَهُ، وَيَعْلَمُ أَن َّذَلِكَ الْبَلَاءَ مُكَفِّرٌ لِسَيِّئَاتِهِ، وَرَافِعٌ لِدَرَجَاتِهِ، ثُمَّ يُكْمِلُ بَعْدَهُ حَيَاتَهُ وَإِنْجَازَاتِهِ، وَاثِقًا باللهِ متوكلاً عليه؛ (<span style=\"color:#ff0000;\">وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</span>)[آل عمران: 122].</p>\n<p>&nbsp;</p>\n<p>عباد الله: يُذْنِبُ الْـمُؤْمِنُ، وَلَكِنَّهُ يَرْجِعُ مُسْرِعًا إِلَى طَاعَةِ خَالِقِهِ، وَيَعُودُ إِلَى سَابِقِ اسْتِقَامَتِهِ، مَثَلُهُ فِي ذَلِكَ كَمَثَلِ السُّنْبُلَةِ؛ تَنْحَنِي لِلرِّيحِ الْعَاتِيَةِ حَتَّى تَمُرَّ، ثُمَّ تَقُومُ, قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَثَلُ الْـمُؤْمِنِ مَثَلُ السُّنْبُلَةِ؛ تَمِيلُ أَحْيَانًا، وَتَقُومُ أَحْيَانًا</span>\"(أحمد وغيره).</p>\n<p>&nbsp;</p>\n<p>فَإِذَا وَقَعَ الْـمُؤْمِنُ فِي سَيِّئَةٍ اسْتَغْفَرَ وَتَابَ، وَعَادَ إِلَى رَبِّهِ وَأَنَابَ؛ اسْتِجَابَةً لِأَمْرِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[النور: 31], قال -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إنَّ عَبْدًا أصابَ ذَنْبًا، فقالَ: رَبِّ أذْنَبْتُ فاغْفِرْ لِي، فقالَ رَبُّهُ: أعَلِمَ عَبْدِي أنَّ له رَبًّا يَغْفِرُ الذَّنْبَ ويَأْخُذُ بهِ؟ غَفَرْتُ لِعَبْدِي، ثُمَّ مَكَثَ ما شاءَ اللَّـهُ ثُمَّ أصابَ ذَنْبًا، أوْ أذْنَبَ ذَنْبًا، فقالَ: رَبِّ أذْنَبْتُ -أوْ أصَبْتُ- آخَرَ، فاغْفِرْهُ، فقالَ: أعَلِمَ عَبْدِي أنَّ له رَبًّا يَغْفِرُ الذَّنْبَ ويَأْخُذُ بهِ؟ غَفَرْتُ لِعَبْدِي، ثُمَّ مَكَثَ ما شاءَ اللَّـهُ، ثُمَّ أذْنَبَ ذَنْبًا قالَ: قالَ أذْنَبْتُ آخَرَ، فاغْفِرْهُ لِي، فقالَ: أعَلِمَ عَبْدِي أنَّ له رَبًّا يَغْفِرُ الذَّنْبَ ويَأْخُذُ بهِ؟ غَفَرْتُ لِعَبْدِي ثَلاثًا، فَلْيَعْمَلْ ما شاءَ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>عباد الله: المؤمنُ خيْرٌ كلُّه مِن كَثرةِ طاعاتِه، ومَكارمِ أخلاقِه، ومُواظبتِه على عِبادتِه، وصَدَقتِه، وسائرِ الطَّاعات، فالخيرُ لا يَنقطِعُ منه أبداً فهو كالنخلةِ, قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَثَلُ الْـمُؤْمِنِ كَمَثَلِ شَجَرَةٍ خَضْرَاءَ، لَا يَسْقُطُ وَرَقُهَا وَلَا يَتَحَاتُّ... هِيَ النَّخْلَةُ</span>\"(البخاري), قَالَ الْعُلَمَاءُ: شَبَّهَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْـمُؤْمِنَ بِالنَّخْلَةِ فِي كَثْرَةِ خَيْرِهَا، وَدَوَامِ ظِلِّهَا، وَطِيبِ ثَمَرِهَا، وَجَمَالِ نَبَاتِهَا، وَحُسْنِ هَيْئَةِ ثَمَرِهَا، فَهِي مَنَافِعُ كُلُّهَا، وَكَذَلِكَ الْـمُؤْمِنُ، خَيْرُهُ عَمِيمٌ، وَنَفْعُهُ كَثِيرٌ، إِنْ صَاحَبْتَهُ نَفَعَكَ، وَإِنْ جَالَسْتَهُ أَفَادَكَ، وَإِنْ شَاوَرْتَهُ نَصَحَكَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;فَشَجَرَةُ الْإِيمَانِ تُعْرَفُ بِثِمَارِهَا الطَّيِّبَةِ؛ مِنَ الْأَعْمَالِ الصَّالِحَةِ، وَالْأَخْلَاقِ الرَّاقِيَةِ، الَّتِي يَنَالُ بها الْـمُؤْمِنُ مَحَبَّةَ كُلِّ مَنْ خَالَطَهُ وَعَامَلَهُ؛ (<span style=\"color:#ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ</span>)[التوبة: 71].</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ اجْعَلْنَا مِنْ عِبَادِكَ الْمُؤْمِنِينَ، وَارْزُقْنَا صِفَاتِهِمْ وَأَخْلَاقَهُمْ، وَأَدْخِلْنَا الْجَنَّةَ مَعَهُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّـهِ...</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْـمُصَلُّونَ: لَقَدْ ذَكَرَ لَنَا رَسُولُ اللَّـهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ النَّاسَ يَتَفَاوَتُونَ كَمَا تَتَفَاوَتُ الْـمَعَادِنُ فَقَالَ: \"<span style=\"color:#0000ff;\">النَّاسُ مَعَادِنُ كَمَعَادِنِ الْفِضَّةِ وَالذَّهَبِ</span>\"(متفق عليه), وَبَيَّنَ لَنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنَّ جَوْهَرَ الْـمُؤْمِنِ نَقِيٌّ، وَمَعْدِنَهُ بَهِيٌّ، لَا يَتَغَيَّرُ وَلَا يَتَبَدَّلُ، فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، إِنَّ مَثَلَ الْـمُؤْمِنِ كَمَثَلِ الْقِطْعَةِ مِنَ الذَّهَبِ، نَفَخَ عَلَيْهَا صَاحِبُهَا، فَلَمْ تَتَغَيَّرْ وَلَمْ تَنْقُصْ</span>\"(أحمد).</p>\n<p>&nbsp;</p>\n<p>&nbsp;ذَلِكَ أَنَّ الْـمُؤْمِنَ يُكْثِرُ من الطاعاتِ والقرباتِ؛ فَيَزِيدُ إِيمَانُهُ، وَتَظْهَرُ خَشْيَتُهُ، وَيَكْثُرُ عَمَلُهُ الصَّالِحُ؛ (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ * الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا</span>)[الأنفال: 2 - 4].</p>\n<p>&nbsp;</p>\n<p>وَالْـمُؤْمِنُ يَجْتَهِدُ فِيمَا يَنْفَعُهُ فِي دُنْيَاهُ وَآخِرَتِهِ دُونَ كَلَلٍ وَلَا مَلَلٍ، فَيُسْعِدُ نَفْسَهُ، وَيُسْعِدُ النَّاسَ مِنْ حَوْلِهِ, فَلَا يَجِدُونَ مِنْ قَوْلِه أَوْ فِعْلِهِ مَا يُؤْذِيهِمْ، أَوْ يُسِيءُ إِلَيْهِمْ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَيْسَ الْـمُؤْمِنُ بِالطَّعَّانِ وَلَا اللَّعَّانِ، وَلَا الْفَاحِشِ وَلَا الْبَذِيءِ</span>\"(الترمذي).</p>\n<p>&nbsp;</p>\n<p>فَلْنَحْرِصْ عَلَى الِاتِّصَافِ بِهَذِهِ الْقِيَمِ السَّامِيَةِ، وَالْأَخْلَاقِ الرَّاقِيَةِ، وَلْنَغْرِسْ ذَلِكَ فِي قُلُوبِ بَنَاتِنَا وَأَبْنَائِنَا, قال -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَنا زَعِيمٌ ببَيتٍ في ربَضِ الجنَّةِ لِمَنْ تَرَكَ المِرَاءَ وَإِنْ كَانَ مُحِقًّا، وَببيتٍ في وَسَطِ الجنَّةِ لِمَنْ تَرَكَ الكَذِبَ وإِن كَانَ مازِحًا، وَببيتٍ في أعلَى الجَنَّةِ لِمَن حَسُنَ خُلُقُهُ</span>\"(أبو داود).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مثل_المؤمن.doc",
      "path": "/database/files/مثل_المؤمن.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AB%D9%84-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86/download-file/376272"
    },
    {
      "name": "مثل_المؤمن.pdf",
      "path": "/database/files/مثل_المؤمن.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%AB%D9%84-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86/download-file/376273"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مثل-المؤمن"
}
