{
  "id": 420,
  "title": "مجالات تربية الشباب (1) التربية الإيمانية والفكرية \"شاب نشأ في طاعة الله\"",
  "slug": "مجالات-تربية-الشباب-1-التربية-الإيمانية-والفكرية-شاب-نشأ-في-طاعة-الله",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مفهوم التنشئة على طاعة الله ومظاهرها 2/لماذا خصت مرحلة الشباب بالعناية بالتنشئة؟ 3/وسائل التنشئة في طاعة الله ومعيناتها 4/آثار تنشئة الشباب على طاعة الله.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَمِنْ وَسَائِلِ التَّنْشِئَةِ فِي طَاعَةِ اللَّهِ وَمُعِينَاتِهَا -أَيُّهَا الْفُضَلَاءُ- الْجَلِيسُ الصَّالِحُ وَالرَّفِيقُ النَّاصِحُ الَّذِي يَعْمَلُ الْخَيْرَ وَيَحُثُّ صَاحِبَهُ عَلَيْهِ، وَيَنْأَى عَنِ الشَّرِّ وَيُحَذِّرُ جَلِيسَهُ مِنْهُ، فَكَمْ شَابٍّ صَلُحَ بِسَبَبِ جَلِيسِهِ الصَّالِحِ، وَكَمْ مِنْ فَتَاةٍ اهْتَدَتْ بِجَلِيسَتِهَا الصَّالِحَةِ!...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ مِنْ دَوَاعِي الْإِعْجَابِ أَنْ يَرَى الْمَرْءُ جِيلًا طَاهِرًا، يَمْلَأُ الْعَيْنَ سُرُورًا، وَالنَّفْسَ حُبُورًا، يُسَامِي الْعَلْيَاءَ عُلُوًّا، وَيُسَابِقُ الْفَضْلَ سُمُوًّا، تَتَنَقَّلُ أَفْعَالُهُ فِي رِيَاضِ الْمَجْدِ إِنْجَازًا وَبِنَاءً، وَلَا غَرْوَ؛ فَذَلِكَ الْمَنْظَرُ الْبَهِيجُ ثَمَرَةُ التَّرْبِيَةِ الْقَوِيمَةِ، فَتَنْشِئَةُ الْأَجْيَالِ مَصَانِعُ الرِّجَالِ، وَثَمَرَةُ الْيَوْمِ جُهْدُ الْأَمْسِ، وَجُهْدُ الْيَوْمِ ثَمَرَةُ الْغَدِ وَتَدُومُ ثِمَارُ التَّنْشِئَةِ الْحَمِيدَةِ فِي الدُّنْيَا وَالْآخِرَةِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: جَاءَ فِي الصَّحِيحَيْنِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"سَبْعَةٌ يُظِلُّهُمُ اللَّهُ فِي ظِلِّهِ، يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: (وَفِيهِ): ... وَشَابٌّ نَشَأَ فِي عِبَادَةِ اللَّهِ...\".\nفَمَا مَعْنَى التَّنْشِئَةِ عَلَى عِبَادَةِ اللَّهِ يَا عِبَادَ اللَّهِ؟\nالتَّنْشِئَةُ عَلَى عِبَادَةِ اللَّهِ: أَنْ نَجِدَ الشَّابَّ يَبْتَدِئُ عُمْرَهُ بِالطَّاعَةِ فَتَغْلِبُ طَاعَاتُهُ مَعَاصِيَهُ، بِحَيْثُ يَبْقَى مُلَازِمًا لِلْخَيْرِ، مُسَخِّرًا نَشَاطَهُ وَقُوَّتَهُ فِيهِ، غَيْرَ مَائِلٍ إِلَى الْأَهْوَاءِ وَالشَّهَوَاتِ؛ وَلِهَذَا فَإِنَّ النَّبِيَّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- \"خَصَّ الشَّابَّ؛ لِكَوْنِهِ مَظِنَّةَ غَلَبَةِ الشَّهْوَةِ؛ لِمَا فِيهِ مِنْ قُوَّةِ الْبَاعِثِ عَلَى مُتَابَعَةِ الْهَوَى؛ فَإِنَّ مُلَازَمَةَ الْعِبَادَةِ مَعَ ذَلِكَ أَشَدُّ وَأَدَلُّ عَلَى غَلَبَةِ التَّقْوَى\"(فَتْحُ الْبَارِي).\nفَهَذَا الشَّابُّ النَّاشِئُ عَلَى عِبَادَةِ اللَّهِ لَنْ تَجِدُوهُ -مَعْشَرَ الْمُسْلِمِينَ- إِلَّا فِي صُفُوفِ الْمُصَلِّينَ فِي الْمَسَاجِدِ، يُحَافِظُ عَلَيْهَا فِي أَوْقَاتِهَا، وَيُكْثِرُ مِنْ نَوَافِلِهَا، وَيُلَازِمُ قِرَاءَةَ الْقُرْآنِ وَيَسْعَى إِلَى حِفْظِهِ، يَعْرِفُهُ النَّهَارُ بِالصِّيَامِ، وَاللَّيْلُ بِالْقِيَامِ، وَتَقْرَؤُونَ فِي وَجْهِهِ النُّورَ وَتُشَاهِدُونَ آثَارَ الِاسْتِقَامَةِ وَالتَّقْوَى فِي جَمِيعِ أَحْوَالِهِ. قَالَ -تَعَالَى-: (سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ)[الْفَتْحِ: 29]؛ \"وَمَنْ طَالَتْ صَلَاتُهُ بِاللَّيْلِ أَضَاءَ وَجْهُهُ بِالنَّهَارِ\".\nإِنَّ الشَّابَّ الَّذِي نَشَأَ عَلَى عِبَادَةِ اللَّهِ لَا تَجِدُونَهُ إِلَّا مُحِبًّا لِلْحَقِّ وَأَهْلِهِ، كَارِهًا لِلْبَاطِلِ وَحِزْبِهِ؛ كَحَالِ أُولَئِكَ الشَّبَابِ الصَّالِحِينَ فِي سُورَةِ الْكَهْفِ؛ (إِنَّهُمْ فِتْيَةٌ آمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدًى * وَرَبَطْنَا عَلَى قُلُوبِهِمْ إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَوَاتِ وَالْأَرْضِ لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَهًا لَقَدْ قُلْنَا إِذًا شَطَطًا * هَؤُلَاءِ قَوْمُنَا اتَّخَذُوا مِنْ دُونِهِ آلِهَةً لَوْلَا يَأْتُونَ عَلَيْهِمْ بِسُلْطَانٍ بَيِّنٍ فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا)[الْكَهْفِ: 13-15].\n \nعِبَادَ اللَّهِ: إِنَّ مَرْحَلَةَ الشَّبَابِ تَسْتَدْعِي الْعِنَايَةَ بِالتَّنْشِئَةِ الصَّالِحَةِ؛ فَتَسْتَحِثُّ كُلَّ شَابٍّ أَنْ يَحْرِصَ عَلَيْهَا، وَتَسْتَنْهِضَ هِمَّةَ الْوَالِدَيْنِ أَنْ يَسْعَيَا إِلَيْهَا فِي تَرْبِيَةِ أَوْلَادِهِمَا، وَتَدْعُو مَحَاضِنَ التَّرْبِيَةِ وَالتَّعْلِيمِ وَالتَّوْجِيهِ وَالْإِعْلَامِ فِي الْمُجْتَمَعَاتِ إِلَى الْعَمَلِ الدَّؤُوبِ فِي الِاهْتِمَامِ بِهَا؛ وَإِنَّمَا خُصَّتْ هَذِهِ الْمَرْحَلَةُ الْعُمْرِيَّةُ بِذَلِكَ لِأَنَّ مَنْ شَبَّ عَلَى شَيْءٍ شَابَ عَلَيْهِ كَمَا قِيلَ؛ وَلِهَذَا جَاءَ فِي الشَّرْعِ الْحَثُّ عَلَى تَرْبِيَةِ الْأَوْلَادِ عَلَى الصَّلَاةِ وَالصِّيَامِ مُنْذُ الصِّغَرِ حَتَّى يَتَعَوَّدُوهَا عِنْدَ الْكِبَرِ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرٍ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ\"(حَسَّنَهُ الْأَلْبَانِيُّ).\n \nوَخُصَّتْ هَذِهِ الْمَرْحَلَةُ بِالْعِنَايَةِ كَذَلِكَ: لِأَنَّ الْإِنْسَانَ سَيُسْأَلُ عَنْهَا يَوْمَ الْقِيَامَةِ؛ فَحَرِيٌّ بِالْعَاقِلِ أَنْ يَسْتَعِدَّ لِلسُّؤَالِ بِالْجَوَابِ الَّذِي يُنْجِيهِ؛ فَعَنِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا تَزُولُ قَدَمُ ابْنِ آدَمَ يَوْمَ الْقِيَامَةِ مِنْ عِنْدِ رَبِّهِ حَتَّى يُسْأَلَ عَنْ خَمْسٍ: (وَمِنْهَا): ... وَعَنْ شَبَابِهِ فِيمَ أَبْلَاهُ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nأَيُّهَا الْإِخْوَةُ الْكِرَامُ: إِنَّ التَّنْشِئَةَ عَلَى طَاعَةِ اللَّهِ غَايَةٌ حَمِيدَةٌ، وَنِهَايَةٌ مَجِيدَةٌ لَهَا وَسَائِلُهَا الْمُوَصِّلَةُ إِلَيْهَا، وَأَسْبَابُهَا الْمُعِينَةُ عَلَيْهَا، فَمِنْ تِلْكَ الْوَسَائِلِ:\nصَلَاحُ الْوَالِدَيْنِ وَأَفْرَادِ الْأُسْرَةِ، وَتَأَمَّلُوا -رَحِمَكُمُ اللَّهُ- فِي حَالِ أُسْرَةٍ فِيهَا أَبٌ مُلَازِمٌ لِلتَّقْوَى، مُمْتَثِلٌ شَرَائِعَ الْإِسْلَامِ فِي قَوْلِهِ وَفِعْلِهِ وَظَاهِرِهِ وَبَاطِنِهِ كَيْفَ سَيَكُونُ أَبْنَاؤُهُ؟ وَتَأَمَّلُوا فِي أُسْرَةٍ فِيهَا أُمٌّ صَالِحَةٌ حَرِيصَةٌ عَلَى تَرْبِيَةِ بَنَاتِهَا عَلَى الْعِفَّةِ وَالْحِشْمَةِ كَيْفَ سَتَكُونُ بَنَاتُهَا؟\nفَمَا تَعَوَّدَهُ الشَّابُّ مِنْ أَبِيهِ، وَمَا تَرَاهُ الْفَتَاةُ فِي أُمِّهَا مِنَ الْخَيْرِ وَالْهُدَى سَيَكُونُ عَامِلًا كَبِيرًا فِي تَنْشِئَتِهِمَا عَلَى الِاسْتِقَامَةِ، وَصَدَقَ الْقَائِلُ:\nوَيَنْشَأُ نَاشِئُ الْفِتْيَانِ مِنَّا *** عَلَى مَا كَانَ عَوَّدَهُ أَبُوهُ\nوَمَا دَانَ الْفَتَى بِحَجًا، وَلَكِنْ *** يُعَلِّمُهُ التَّدَيُّنَ أَقْرَبُوهُ\n \nوَمِنْ وَسَائِلِ التَّنْشِئَةِ فِي طَاعَةِ اللَّهِ وَمُعِينَاتِهَا: الْبِيئَةُ الصَّالِحَةُ الَّتِي يَغْلِبُ فِيهَا الصَّلَاحُ وَأَهْلُهُ، وَلَا يَشْعُرُ فِيهَا مُرِيدُ الْخَيْرِ بِالْغُرْبَةِ أَوِ الْعُزْلَةِ، وَهُنَاكَ يَنْبُتُ الشَّبَابُ عَلَى الْهِدَايَةِ وَيَقْوَى عُودُهُمْ، وَمِمَّا يَدُلُّ عَلَى أَثَرِ الْبِيئَةِ فِي إِعَانَتِهَا عَلَى الصَّلَاحِ: مَا جَاءَ فِي صَحِيحِ مُسْلِمٍ فِي قِصَّةِ الَّذِي قَتَلَ مِائَةَ نَفْسٍ، وَفِيهِ: \"... فَهَلْ لَهُ مِنْ تَوْبَةٍ؟ فَقَالَ: نَعَمْ، وَمَنْ يَحُولُ بَيْنَهُ وَبَيْنَ التَّوْبَةِ؟ انْطَلِقْ إِلَى أَرْضِ كَذَا وَكَذَا؛ فَإِنَّ بِهَا أُنَاسًا يَعْبُدُونَ اللَّهَ فَاعْبُدِ اللَّهَ مَعَهُمْ، وَلَا تَرْجِعْ إِلَى أَرْضِكَ؛ فَإِنَّهَا أَرْضُ سُوءٍ\".\n \nوَانْظُرُوا -رَحِمَكُمُ اللَّهُ- فِي الْمُجْتَمَعِ الْإِسْلَامِيِّ الْأَوَّلِ الَّذِي تَرَبَّى فِي مَدْرَسَةِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- كَيْفَ كَانَ شَبَابُ الصَّحَابَةِ، وَكَمْ مَلَأُوا الدُّنْيَا فَضْلًا وَخَيْرًا بَعْدَ أَنْ نَشَأُوا تِلْكَ التَّنْشِئَةَ الصَّالِحَةَ؛ فَكَانَ مِنْهُمُ الْعَالِمُ الْمُتَبَحِّرُ، وَالْقَارِئُ الْمُتْقِنُ، وَالْقَائِدُ الْفَاتِحُ، وَالْقَاضِي النَّاجِحُ، وَالْحَاكِمُ الْعَادِلُ؛ فَكَانُوا بِذَلِكَ مُجْتَمَعًا صَالِحًا وَأَقَامُوا أُمَّةً إِسْلَامِيَّةً سَائِدَةً.\n \nوَمِنْ وَسَائِلِ التَّنْشِئَةِ فِي طَاعَةِ اللَّهِ وَمُعِينَاتِهَا -أَيُّهَا الْفُضَلَاءُ- الْجَلِيسُ الصَّالِحُ وَالرَّفِيقُ النَّاصِحُ الَّذِي يَعْمَلُ الْخَيْرَ وَيَحُثُّ صَاحِبَهُ عَلَيْهِ، وَيَنْأَى عَنِ الشَّرِّ وَيُحَذِّرُ جَلِيسَهُ مِنْهُ، فَكَمْ شَابٍّ صَلُحَ بِسَبَبِ جَلِيسِهِ الصَّالِحِ، وَكَمْ مِنْ فَتَاةٍ اهْتَدَتْ بِجَلِيسَتِهَا الصَّالِحَةِ!\n \nفَانْتَقُوا -أَيُّهَا الشَّبَابُ- جُلَسَاءَكُمْ، وَابْحَثُوا -أَيُّهَا الْآبَاءُ- لِأَبْنَائِكُمْ عَنْ شَبَابٍ صَالِحِينَ يُلَازِمُونَ صُحْبَتَهُمْ لِأَنَّ لِلْجَلِيسِ تَأْثِيرًا كَبِيرًا إِيجَابًا أَوْ سَلْبًا؛ مِصْدَاقًا لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّمَا مَثَلُ الْجَلِيسِ الصَّالِحِ، وَالْجَلِيسِ السُّوءِ، كَحَامِلِ الْمِسْكِ، وَنَافِخِ الْكِيرِ؛ فَحَامِلُ الْمِسْكِ: إِمَّا أَنْ يُحْذِيَكَ، وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ، وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً، وَنَافِخُ الْكِيرِ: إِمَّا أَنْ يَحْرِقَ ثِيَابَكَ، وَإِمَّا أَنْ تَجِدَ رِيحًا خَبِيثَةً\"(مُتَّفَقٌ عَلَيْهِ).\n \nرَوَى الْبَيْهَقِيُّ فِي الزُّهْدِ بِسَنَدِهِ قَالَ: كَانَ صِلَةُ بْنُ أَشْيَمَ يَخْرُجُ إِلَى مَسْجِدٍ فَيَمُرُّ عَلَى شَبَابٍ عَلَى لَهْوٍ لَهُمْ فَيَقُولُ: \"أَيْ قَوْمِ: أَخْبِرُونِي عَنْ قَوْمٍ أَرَادُوا سَفَرًا، فَجَازُوا بِالنَّهَارِ عَنِ الطَّرِيقِ، وَنَامُوا اللَّيْلَ، مَتَى يَقْطَعُونَ سَفَرَهُمْ؟ فَانْتَبَهَ مِنْهُمْ شَابٌّ، فَقَالَ: إِنَّ هَذَا الشَّيْخَ إِنَّمَا يَعْنِيكُمْ بِقَوْلِهِ: إِذَا كُنْتُمْ بِالنَّهَارِ فِي لَهْوِكُمْ وَبِاللَّيْلِ تَنَامُونَ، مَتَى تُرِيدُونَ أَنْ تَقْطَعُوا سَفَرَكُمْ؟ قَالَ: وَلَزِمَ الشَّابُّ صِلَةَ فَتَعَبَّدَ مَعَهُ حَتَّى مَاتَ\".\n \nنَسْأَلُ اللَّهَ أَنْ يَهْدِيَنَا، وَيَهْدِيَ شَبَابَنَا، وَيُصْلِحَنَا وَيُصْلِحَ بَنَاتِنَا وَأَبْنَاءَنَا.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ الْوَاحِدِ الْأَحَدِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، دَلِيلِ الْهُدَى، وَمِصْبَاحِ الدُّجَى، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ؛ أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: وَمَتَى مَا تَمَّتِ الْعِنَايَةُ بِالشَّبَابِ وَتَرْبِيَتُهُمْ عَلَى الْهُدَى وَالصَّلَاحِ أَثْمَرَ ذَلِكَ فَوَائِدَ جَلِيلَةً وَمَكَاسِبَ عَظِيمَةً؛ فَمِنْ ذَلِكَ:\nاسْتِمْرَارُ صَلَاحِهِمْ فِي قَابِلِ أَيَّامِهِمْ، وَإِصْلَاحِهِمْ لِأُسَرِهِمْ وَأَصْدِقَائِهِمْ، وَوُصُولِهِمْ إِلَى الْحَيَاةِ الطَّيِّبَةِ الَّتِي يَفْقِدُهَا أُولَئِكَ الشَّبَابُ الْغَارِقُونَ فِي الشَّهَوَاتِ وَالشُّبُهَاتِ الَّذِينَ قَدْ يَفِرُّونَ إِلَى الْمُسْكِرَاتِ وَالِانْتِحَارِ هُرُوبًا مِنَ الْغَمِّ الَّذِي يُلَاحِقُهُمْ، وَصَدَقَ اللَّهُ: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا)[طه:124]، وَفِي الْمُقَابِلِ قَالَ -تَعَالَى-: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 97].\n \nوَمِنَ الْفَوَائِدِ: النَّجَاةُ مِنْ خَطَرِ السُّؤَالِ عَنِ زَمَنِ الشَّبَابِ يَوْمَ الْقِيَامَةِ، وَالِاسْتِظْلَالُ فِي ظِلِّ اللَّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"سَبْعَةٌ يُظِلُّهُمُ اللَّهُ فِي ظِلِّهِ، يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: (وَفِيهِ): ... وَشَابٌّ نَشَأَ فِي عِبَادَةِ اللَّهِ...\".\n \nوَمِنَ الْمَكَاسِبِ: بِنَاءُ مَجْدِ الْأُمَّةِ وَالرُّقِيُّ بِهَا إِلَى الْعَلْيَاءِ فِي الدِّينِ وَالدُّنْيَا، وَهَلْ كَانَ الرَّعِيلُ الْأَوَّلُ مِنْ صَحَابَةِ خَيْرِ الْمُرْسَلِينَ الَّذِي شَادُوا الدِّينَ، وَمَكَّنُوا الْإِسْلَامَ فِي أَرْجَاءِ الْمَعْمُورَةِ إِلَّا شَبَابًا؟ فَزَيْدُ بْنُ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- صَارَ مُتَرْجِمَ رَسُولِ اللَّهِ وَعُمْرُهُ سِتَّ عَشْرَةَ سَنَةً، وَأُسَامَةُ بْنُ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَادَ جَيْشًا لِغَزْوِ الرُّومِ وَعُمْرُهُ دُونَ الْعِشْرِينَ، وَقَدْ قَالَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فِي وَصْفِهِ وَالشَّهَادَةِ بِأَهْلِيَّتِهِ لِإِمَارَةِ الْجَيْشِ: \"وَايْمُ اللَّهِ إِنْ كَانَ لَخَلِيقًا لَهَا، وَايْمُ اللَّهِ إِنْ كَانَ لَأَحَبَّ النَّاسِ إِلَيَّ\"(رَوَاهُ مُسْلِمٌ).\n \nفَيَا شَبَابَ الْإِسْلَامِ: لَا تُلْهِيَنَّكُمْ زِينَةُ الدُّنْيَا الْيَوْمَ وَمُغْرِيَاتُهَا فَتَسْتَهْوِيكُمْ إِلَى طُرُقٍ لَا تُرْضِي رَبَّكُمْ، وَلَا تَنْفَعُكُمْ فِي عَاجِلِ أَمْرِكُمْ وَآجِلِهِ، أَلَا فَاحْرِصُوا عَلَى التَّنْشِئَةِ الصَّالِحَةِ؛ فَإِنَّ لَهَا مَا بَعْدَهَا مِنَ الْخَيْرِ لَكُمْ وَلِأُمَّتِكُمْ.\n \nأَيُّهَا الْمُرَبُّونَ الْغِيَارَى عَلَى دِينِكُمْ وَمُسْتَقْبَلِ أُمَّتِكُمْ: مُدُّوا أَيْدِيَكُمْ إِلَى الشَّبَابِ وَابْذُلُوا وُسْعَكُمْ حَتَّى يُنَشَّؤُوا نَشْأَةً صَالِحَةً، وَانْتَشِلُوهُمْ مِنَ اللَّهْوِ وَالْعَبَثِ بِحِكْمَةٍ وَلِينٍ؛ فَإِنَّ لَهُمْ قُلُوبًا رَقِيقَةً سُرْعَانَ مَا تَسْتَجِيبُ لِلْيَدِ الْحَانِيَةِ وَالنَّصِيحَةِ الصَّادِقَةِ، وَاسْتَشْعِرُوا الْأَثَرَ كَمَا جَاءَ فِي صَادِقِ الْخَبَرِ: \"فَوَاللَّهِ لَأَنْ يَهْدِيَ اللَّهُ بِكَ رَجُلًا وَاحِدًا خَيْرٌ لَكَ مِنْ أَنْ يَكُونَ لَكَ حُمُرُ النَّعَمِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nنَسْأَلُ اللَّهَ -تَعَالَى- لِشَبَابِنَا الْهِدَايَةَ إِلَى الْخَيْرَاتِ، وَالثَّبَاتَ عَلَيْهَا حَتَّى الْمَمَاتِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مفهوم التنشئة على طاعة الله ومظاهرها 2/لماذا خصت مرحلة الشباب بالعناية بالتنشئة؟ 3/وسائل التنشئة في طاعة الله ومعيناتها 4/آثار تنشئة الشباب على طاعة الله.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنْ وَسَائِلِ التَّنْشِئَةِ فِي طَاعَةِ اللَّهِ وَمُعِينَاتِهَا -أَيُّهَا الْفُضَلَاءُ- الْجَلِيسُ الصَّالِحُ وَالرَّفِيقُ النَّاصِحُ الَّذِي يَعْمَلُ الْخَيْرَ وَيَحُثُّ صَاحِبَهُ عَلَيْهِ، وَيَنْأَى عَنِ الشَّرِّ وَيُحَذِّرُ جَلِيسَهُ مِنْهُ، فَكَمْ شَابٍّ صَلُحَ بِسَبَبِ جَلِيسِهِ الصَّالِحِ، وَكَمْ مِنْ فَتَاةٍ اهْتَدَتْ بِجَلِيسَتِهَا الصَّالِحَةِ!...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373512\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ مِنْ دَوَاعِي الْإِعْجَابِ أَنْ يَرَى الْمَرْءُ جِيلًا طَاهِرًا، يَمْلَأُ الْعَيْنَ سُرُورًا، وَالنَّفْسَ حُبُورًا، يُسَامِي الْعَلْيَاءَ عُلُوًّا، وَيُسَابِقُ الْفَضْلَ سُمُوًّا، تَتَنَقَّلُ أَفْعَالُهُ فِي رِيَاضِ الْمَجْدِ إِنْجَازًا وَبِنَاءً، وَلَا غَرْوَ؛ فَذَلِكَ الْمَنْظَرُ الْبَهِيجُ ثَمَرَةُ التَّرْبِيَةِ الْقَوِيمَةِ، فَتَنْشِئَةُ الْأَجْيَالِ مَصَانِعُ الرِّجَالِ، وَثَمَرَةُ الْيَوْمِ جُهْدُ الْأَمْسِ، وَجُهْدُ الْيَوْمِ ثَمَرَةُ الْغَدِ وَتَدُومُ ثِمَارُ التَّنْشِئَةِ الْحَمِيدَةِ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: جَاءَ فِي الصَّحِيحَيْنِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">سَبْعَةٌ يُظِلُّهُمُ اللَّهُ فِي ظِلِّهِ، يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ:</span> (وَفِيهِ): ... <span style=\"color:#0000ff;\">وَشَابٌّ نَشَأَ فِي عِبَادَةِ اللَّهِ.</span>..\".</p>\n<p>فَمَا مَعْنَى التَّنْشِئَةِ عَلَى عِبَادَةِ اللَّهِ يَا عِبَادَ اللَّهِ؟</p>\n<p>التَّنْشِئَةُ عَلَى عِبَادَةِ اللَّهِ: أَنْ نَجِدَ الشَّابَّ يَبْتَدِئُ عُمْرَهُ بِالطَّاعَةِ فَتَغْلِبُ طَاعَاتُهُ مَعَاصِيَهُ، بِحَيْثُ يَبْقَى مُلَازِمًا لِلْخَيْرِ، مُسَخِّرًا نَشَاطَهُ وَقُوَّتَهُ فِيهِ، غَيْرَ مَائِلٍ إِلَى الْأَهْوَاءِ وَالشَّهَوَاتِ؛ وَلِهَذَا فَإِنَّ النَّبِيَّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- \"<span style=\"color:#008000;\">خَصَّ الشَّابَّ؛ لِكَوْنِهِ مَظِنَّةَ غَلَبَةِ الشَّهْوَةِ؛ لِمَا فِيهِ مِنْ قُوَّةِ الْبَاعِثِ عَلَى مُتَابَعَةِ الْهَوَى؛ فَإِنَّ مُلَازَمَةَ الْعِبَادَةِ مَعَ ذَلِكَ أَشَدُّ وَأَدَلُّ عَلَى غَلَبَةِ التَّقْوَى</span>\"(فَتْحُ الْبَارِي).</p>\n<p>فَهَذَا الشَّابُّ النَّاشِئُ عَلَى عِبَادَةِ اللَّهِ لَنْ تَجِدُوهُ -مَعْشَرَ الْمُسْلِمِينَ- إِلَّا فِي صُفُوفِ الْمُصَلِّينَ فِي الْمَسَاجِدِ، يُحَافِظُ عَلَيْهَا فِي أَوْقَاتِهَا، وَيُكْثِرُ مِنْ نَوَافِلِهَا، وَيُلَازِمُ قِرَاءَةَ الْقُرْآنِ وَيَسْعَى إِلَى حِفْظِهِ، يَعْرِفُهُ النَّهَارُ بِالصِّيَامِ، وَاللَّيْلُ بِالْقِيَامِ، وَتَقْرَؤُونَ فِي وَجْهِهِ النُّورَ وَتُشَاهِدُونَ آثَارَ الِاسْتِقَامَةِ وَالتَّقْوَى فِي جَمِيعِ أَحْوَالِهِ. قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ</span>)[الْفَتْحِ: 29]؛ \"<span style=\"color:#0000ff;\">وَمَنْ طَالَتْ صَلَاتُهُ بِاللَّيْلِ أَضَاءَ وَجْهُهُ بِالنَّهَارِ</span>\".</p>\n<p>إِنَّ الشَّابَّ الَّذِي نَشَأَ عَلَى عِبَادَةِ اللَّهِ لَا تَجِدُونَهُ إِلَّا مُحِبًّا لِلْحَقِّ وَأَهْلِهِ، كَارِهًا لِلْبَاطِلِ وَحِزْبِهِ؛ كَحَالِ أُولَئِكَ الشَّبَابِ الصَّالِحِينَ فِي سُورَةِ الْكَهْفِ؛ (<span style=\"color:#ff0000;\">إِنَّهُمْ فِتْيَةٌ آمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدًى * وَرَبَطْنَا عَلَى قُلُوبِهِمْ إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَوَاتِ وَالْأَرْضِ لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَهًا لَقَدْ قُلْنَا إِذًا شَطَطًا * هَؤُلَاءِ قَوْمُنَا اتَّخَذُوا مِنْ دُونِهِ آلِهَةً لَوْلَا يَأْتُونَ عَلَيْهِمْ بِسُلْطَانٍ بَيِّنٍ فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا</span>)[الْكَهْفِ: 13-15].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ مَرْحَلَةَ الشَّبَابِ تَسْتَدْعِي الْعِنَايَةَ بِالتَّنْشِئَةِ الصَّالِحَةِ؛ فَتَسْتَحِثُّ كُلَّ شَابٍّ أَنْ يَحْرِصَ عَلَيْهَا، وَتَسْتَنْهِضَ هِمَّةَ الْوَالِدَيْنِ أَنْ يَسْعَيَا إِلَيْهَا فِي تَرْبِيَةِ أَوْلَادِهِمَا، وَتَدْعُو مَحَاضِنَ التَّرْبِيَةِ وَالتَّعْلِيمِ وَالتَّوْجِيهِ وَالْإِعْلَامِ فِي الْمُجْتَمَعَاتِ إِلَى الْعَمَلِ الدَّؤُوبِ فِي الِاهْتِمَامِ بِهَا؛ وَإِنَّمَا خُصَّتْ هَذِهِ الْمَرْحَلَةُ الْعُمْرِيَّةُ بِذَلِكَ لِأَنَّ مَنْ شَبَّ عَلَى شَيْءٍ شَابَ عَلَيْهِ كَمَا قِيلَ؛ وَلِهَذَا جَاءَ فِي الشَّرْعِ الْحَثُّ عَلَى تَرْبِيَةِ الْأَوْلَادِ عَلَى الصَّلَاةِ وَالصِّيَامِ مُنْذُ الصِّغَرِ حَتَّى يَتَعَوَّدُوهَا عِنْدَ الْكِبَرِ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرٍ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ</span>\"(حَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَخُصَّتْ هَذِهِ الْمَرْحَلَةُ بِالْعِنَايَةِ كَذَلِكَ: لِأَنَّ الْإِنْسَانَ سَيُسْأَلُ عَنْهَا يَوْمَ الْقِيَامَةِ؛ فَحَرِيٌّ بِالْعَاقِلِ أَنْ يَسْتَعِدَّ لِلسُّؤَالِ بِالْجَوَابِ الَّذِي يُنْجِيهِ؛ فَعَنِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَا تَزُولُ قَدَمُ ابْنِ آدَمَ يَوْمَ الْقِيَامَةِ مِنْ عِنْدِ رَبِّهِ حَتَّى يُسْأَلَ عَنْ خَمْسٍ:</span> (وَمِنْهَا): ... <span style=\"color:#0000ff;\">وَعَنْ شَبَابِهِ فِيمَ أَبْلَاهُ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْإِخْوَةُ الْكِرَامُ: إِنَّ التَّنْشِئَةَ عَلَى طَاعَةِ اللَّهِ غَايَةٌ حَمِيدَةٌ، وَنِهَايَةٌ مَجِيدَةٌ لَهَا وَسَائِلُهَا الْمُوَصِّلَةُ إِلَيْهَا، وَأَسْبَابُهَا الْمُعِينَةُ عَلَيْهَا، فَمِنْ تِلْكَ الْوَسَائِلِ:</p>\n<p>صَلَاحُ الْوَالِدَيْنِ وَأَفْرَادِ الْأُسْرَةِ، وَتَأَمَّلُوا -رَحِمَكُمُ اللَّهُ- فِي حَالِ أُسْرَةٍ فِيهَا أَبٌ مُلَازِمٌ لِلتَّقْوَى، مُمْتَثِلٌ شَرَائِعَ الْإِسْلَامِ فِي قَوْلِهِ وَفِعْلِهِ وَظَاهِرِهِ وَبَاطِنِهِ كَيْفَ سَيَكُونُ أَبْنَاؤُهُ؟ وَتَأَمَّلُوا فِي أُسْرَةٍ فِيهَا أُمٌّ صَالِحَةٌ حَرِيصَةٌ عَلَى تَرْبِيَةِ بَنَاتِهَا عَلَى الْعِفَّةِ وَالْحِشْمَةِ كَيْفَ سَتَكُونُ بَنَاتُهَا؟</p>\n<p>فَمَا تَعَوَّدَهُ الشَّابُّ مِنْ أَبِيهِ، وَمَا تَرَاهُ الْفَتَاةُ فِي أُمِّهَا مِنَ الْخَيْرِ وَالْهُدَى سَيَكُونُ عَامِلًا كَبِيرًا فِي تَنْشِئَتِهِمَا عَلَى الِاسْتِقَامَةِ، وَصَدَقَ الْقَائِلُ:</p>\n<p>وَيَنْشَأُ نَاشِئُ الْفِتْيَانِ مِنَّا *** عَلَى مَا كَانَ عَوَّدَهُ أَبُوهُ</p>\n<p>وَمَا دَانَ الْفَتَى بِحَجًا، وَلَكِنْ *** يُعَلِّمُهُ التَّدَيُّنَ أَقْرَبُوهُ</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ التَّنْشِئَةِ فِي طَاعَةِ اللَّهِ وَمُعِينَاتِهَا: الْبِيئَةُ الصَّالِحَةُ الَّتِي يَغْلِبُ فِيهَا الصَّلَاحُ وَأَهْلُهُ، وَلَا يَشْعُرُ فِيهَا مُرِيدُ الْخَيْرِ بِالْغُرْبَةِ أَوِ الْعُزْلَةِ، وَهُنَاكَ يَنْبُتُ الشَّبَابُ عَلَى الْهِدَايَةِ وَيَقْوَى عُودُهُمْ، وَمِمَّا يَدُلُّ عَلَى أَثَرِ الْبِيئَةِ فِي إِعَانَتِهَا عَلَى الصَّلَاحِ: مَا جَاءَ فِي صَحِيحِ مُسْلِمٍ فِي قِصَّةِ الَّذِي قَتَلَ مِائَةَ نَفْسٍ، وَفِيهِ: \"... <span style=\"color:#0000ff;\">فَهَلْ لَهُ مِنْ تَوْبَةٍ؟ فَقَالَ: نَعَمْ، وَمَنْ يَحُولُ بَيْنَهُ وَبَيْنَ التَّوْبَةِ؟ انْطَلِقْ إِلَى أَرْضِ كَذَا وَكَذَا؛ فَإِنَّ بِهَا أُنَاسًا يَعْبُدُونَ اللَّهَ فَاعْبُدِ اللَّهَ مَعَهُمْ، وَلَا تَرْجِعْ إِلَى أَرْضِكَ؛ فَإِنَّهَا أَرْضُ سُوءٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَانْظُرُوا -رَحِمَكُمُ اللَّهُ- فِي الْمُجْتَمَعِ الْإِسْلَامِيِّ الْأَوَّلِ الَّذِي تَرَبَّى فِي مَدْرَسَةِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- كَيْفَ كَانَ شَبَابُ الصَّحَابَةِ، وَكَمْ مَلَأُوا الدُّنْيَا فَضْلًا وَخَيْرًا بَعْدَ أَنْ نَشَأُوا تِلْكَ التَّنْشِئَةَ الصَّالِحَةَ؛ فَكَانَ مِنْهُمُ الْعَالِمُ الْمُتَبَحِّرُ، وَالْقَارِئُ الْمُتْقِنُ، وَالْقَائِدُ الْفَاتِحُ، وَالْقَاضِي النَّاجِحُ، وَالْحَاكِمُ الْعَادِلُ؛ فَكَانُوا بِذَلِكَ مُجْتَمَعًا صَالِحًا وَأَقَامُوا أُمَّةً إِسْلَامِيَّةً سَائِدَةً.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ التَّنْشِئَةِ فِي طَاعَةِ اللَّهِ وَمُعِينَاتِهَا -أَيُّهَا الْفُضَلَاءُ- الْجَلِيسُ الصَّالِحُ وَالرَّفِيقُ النَّاصِحُ الَّذِي يَعْمَلُ الْخَيْرَ وَيَحُثُّ صَاحِبَهُ عَلَيْهِ، وَيَنْأَى عَنِ الشَّرِّ وَيُحَذِّرُ جَلِيسَهُ مِنْهُ، فَكَمْ شَابٍّ صَلُحَ بِسَبَبِ جَلِيسِهِ الصَّالِحِ، وَكَمْ مِنْ فَتَاةٍ اهْتَدَتْ بِجَلِيسَتِهَا الصَّالِحَةِ!</p>\n<p>&nbsp;</p>\n<p>فَانْتَقُوا -أَيُّهَا الشَّبَابُ- جُلَسَاءَكُمْ، وَابْحَثُوا -أَيُّهَا الْآبَاءُ- لِأَبْنَائِكُمْ عَنْ شَبَابٍ صَالِحِينَ يُلَازِمُونَ صُحْبَتَهُمْ لِأَنَّ لِلْجَلِيسِ تَأْثِيرًا كَبِيرًا إِيجَابًا أَوْ سَلْبًا؛ مِصْدَاقًا لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّمَا مَثَلُ الْجَلِيسِ الصَّالِحِ، وَالْجَلِيسِ السُّوءِ، كَحَامِلِ الْمِسْكِ، وَنَافِخِ الْكِيرِ؛ فَحَامِلُ الْمِسْكِ: إِمَّا أَنْ يُحْذِيَكَ، وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ، وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً، وَنَافِخُ الْكِيرِ: إِمَّا أَنْ يَحْرِقَ ثِيَابَكَ، وَإِمَّا أَنْ تَجِدَ رِيحًا خَبِيثَةً</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>رَوَى الْبَيْهَقِيُّ فِي الزُّهْدِ بِسَنَدِهِ قَالَ: كَانَ صِلَةُ بْنُ أَشْيَمَ يَخْرُجُ إِلَى مَسْجِدٍ فَيَمُرُّ عَلَى شَبَابٍ عَلَى لَهْوٍ لَهُمْ فَيَقُولُ: \"<span style=\"color:#008000;\">أَيْ قَوْمِ: أَخْبِرُونِي عَنْ قَوْمٍ أَرَادُوا سَفَرًا، فَجَازُوا بِالنَّهَارِ عَنِ الطَّرِيقِ، وَنَامُوا اللَّيْلَ، مَتَى يَقْطَعُونَ سَفَرَهُمْ؟ فَانْتَبَهَ مِنْهُمْ شَابٌّ، فَقَالَ: إِنَّ هَذَا الشَّيْخَ إِنَّمَا يَعْنِيكُمْ بِقَوْلِهِ: إِذَا كُنْتُمْ بِالنَّهَارِ فِي لَهْوِكُمْ وَبِاللَّيْلِ تَنَامُونَ، مَتَى تُرِيدُونَ أَنْ تَقْطَعُوا سَفَرَكُمْ؟ قَالَ: وَلَزِمَ الشَّابُّ صِلَةَ فَتَعَبَّدَ مَعَهُ حَتَّى مَاتَ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَهْدِيَنَا، وَيَهْدِيَ شَبَابَنَا، وَيُصْلِحَنَا وَيُصْلِحَ بَنَاتِنَا وَأَبْنَاءَنَا.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْوَاحِدِ الْأَحَدِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، دَلِيلِ الْهُدَى، وَمِصْبَاحِ الدُّجَى، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ؛ أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَمَتَى مَا تَمَّتِ الْعِنَايَةُ بِالشَّبَابِ وَتَرْبِيَتُهُمْ عَلَى الْهُدَى وَالصَّلَاحِ أَثْمَرَ ذَلِكَ فَوَائِدَ جَلِيلَةً وَمَكَاسِبَ عَظِيمَةً؛ فَمِنْ ذَلِكَ:</p>\n<p>اسْتِمْرَارُ صَلَاحِهِمْ فِي قَابِلِ أَيَّامِهِمْ، وَإِصْلَاحِهِمْ لِأُسَرِهِمْ وَأَصْدِقَائِهِمْ، وَوُصُولِهِمْ إِلَى الْحَيَاةِ الطَّيِّبَةِ الَّتِي يَفْقِدُهَا أُولَئِكَ الشَّبَابُ الْغَارِقُونَ فِي الشَّهَوَاتِ وَالشُّبُهَاتِ الَّذِينَ قَدْ يَفِرُّونَ إِلَى الْمُسْكِرَاتِ وَالِانْتِحَارِ هُرُوبًا مِنَ الْغَمِّ الَّذِي يُلَاحِقُهُمْ، وَصَدَقَ اللَّهُ: (<span style=\"color:#ff0000;\">وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا</span>)[طه:124]، وَفِي الْمُقَابِلِ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ: 97].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْفَوَائِدِ: النَّجَاةُ مِنْ خَطَرِ السُّؤَالِ عَنِ زَمَنِ الشَّبَابِ يَوْمَ الْقِيَامَةِ، وَالِاسْتِظْلَالُ فِي ظِلِّ اللَّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">سَبْعَةٌ يُظِلُّهُمُ اللَّهُ فِي ظِلِّهِ، يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ</span>: (وَفِيهِ): ... <span style=\"color:#0000ff;\">وَشَابٌّ نَشَأَ فِي عِبَادَةِ اللَّهِ</span>...\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمَكَاسِبِ: بِنَاءُ مَجْدِ الْأُمَّةِ وَالرُّقِيُّ بِهَا إِلَى الْعَلْيَاءِ فِي الدِّينِ وَالدُّنْيَا، وَهَلْ كَانَ الرَّعِيلُ الْأَوَّلُ مِنْ صَحَابَةِ خَيْرِ الْمُرْسَلِينَ الَّذِي شَادُوا الدِّينَ، وَمَكَّنُوا الْإِسْلَامَ فِي أَرْجَاءِ الْمَعْمُورَةِ إِلَّا شَبَابًا؟ فَزَيْدُ بْنُ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- صَارَ مُتَرْجِمَ رَسُولِ اللَّهِ وَعُمْرُهُ سِتَّ عَشْرَةَ سَنَةً، وَأُسَامَةُ بْنُ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَادَ جَيْشًا لِغَزْوِ الرُّومِ وَعُمْرُهُ دُونَ الْعِشْرِينَ، وَقَدْ قَالَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فِي وَصْفِهِ وَالشَّهَادَةِ بِأَهْلِيَّتِهِ لِإِمَارَةِ الْجَيْشِ: \"<span style=\"color:#008000;\">وَايْمُ اللَّهِ إِنْ كَانَ لَخَلِيقًا لَهَا، وَايْمُ اللَّهِ إِنْ كَانَ لَأَحَبَّ النَّاسِ إِلَيَّ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَيَا شَبَابَ الْإِسْلَامِ: لَا تُلْهِيَنَّكُمْ زِينَةُ الدُّنْيَا الْيَوْمَ وَمُغْرِيَاتُهَا فَتَسْتَهْوِيكُمْ إِلَى طُرُقٍ لَا تُرْضِي رَبَّكُمْ، وَلَا تَنْفَعُكُمْ فِي عَاجِلِ أَمْرِكُمْ وَآجِلِهِ، أَلَا فَاحْرِصُوا عَلَى التَّنْشِئَةِ الصَّالِحَةِ؛ فَإِنَّ لَهَا مَا بَعْدَهَا مِنَ الْخَيْرِ لَكُمْ وَلِأُمَّتِكُمْ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُرَبُّونَ الْغِيَارَى عَلَى دِينِكُمْ وَمُسْتَقْبَلِ أُمَّتِكُمْ: مُدُّوا أَيْدِيَكُمْ إِلَى الشَّبَابِ وَابْذُلُوا وُسْعَكُمْ حَتَّى يُنَشَّؤُوا نَشْأَةً صَالِحَةً، وَانْتَشِلُوهُمْ مِنَ اللَّهْوِ وَالْعَبَثِ بِحِكْمَةٍ وَلِينٍ؛ فَإِنَّ لَهُمْ قُلُوبًا رَقِيقَةً سُرْعَانَ مَا تَسْتَجِيبُ لِلْيَدِ الْحَانِيَةِ وَالنَّصِيحَةِ الصَّادِقَةِ، وَاسْتَشْعِرُوا الْأَثَرَ كَمَا جَاءَ فِي صَادِقِ الْخَبَرِ: \"<span style=\"color:#0000ff;\">فَوَاللَّهِ لَأَنْ يَهْدِيَ اللَّهُ بِكَ رَجُلًا وَاحِدًا خَيْرٌ لَكَ مِنْ أَنْ يَكُونَ لَكَ حُمُرُ النَّعَمِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- لِشَبَابِنَا الْهِدَايَةَ إِلَى الْخَيْرَاتِ، وَالثَّبَاتَ عَلَيْهَا حَتَّى الْمَمَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مجالات_تربية_الشباب_(1)_التربية_الإيمانية_والفكرية_..شاب_نشأ_في_طاعة_الله.pdf",
      "path": "/database/files/مجالات_تربية_الشباب_(1)_التربية_الإيمانية_والفكرية_..شاب_نشأ_في_طاعة_الله.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%AC%D8%A7%D9%84%D8%A7%D8%AA-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-1-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%81%D9%83%D8%B1%D9%8A%D8%A9-%D8%B4%D8%A7%D8%A8-%D9%86%D8%B4%D8%A3-%D9%81%D9%8A-%D8%B7%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D9%84%D9%87/download-file/374257"
    },
    {
      "name": "مجالات_تربية_الشباب_(1)_التربية_الإيمانية_والفكرية_..شاب_نشأ_في_طاعة_الله.doc",
      "path": "/database/files/مجالات_تربية_الشباب_(1)_التربية_الإيمانية_والفكرية_..شاب_نشأ_في_طاعة_الله.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AC%D8%A7%D9%84%D8%A7%D8%AA-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-1-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%81%D9%83%D8%B1%D9%8A%D8%A9-%D8%B4%D8%A7%D8%A8-%D9%86%D8%B4%D8%A3-%D9%81%D9%8A-%D8%B7%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D9%84%D9%87/download-file/374258"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6512"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مجالات-تربية-الشباب-1-التربية-الإيمانية-والفكرية-شاب-نشأ-في-طاعة-الله"
}
