{
  "id": 2168,
  "title": "مجموعة مختارة من خطب النبي والصحابة والتابعين",
  "slug": "مجموعة-مختارة-من-خطب-النبي-والصحابة-والتابعين",
  "author": {
    "name_prefix": "د",
    "first_name": "محمد",
    "last_name": "بن علي بن جميل المطري"
  },
  "rawContent": "عناصر الخطبة\n                        1/من مواعظ القرآن الكريم 2/وصايا ربانية نافعة 3/من هدايات السنة النبوية 4/كفى بالموت واعظًا 5/من مواعظ الصحابة رضي الله عنهم 6/من وصايا التابعين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فطُوبى لِمنْ أفنى عُمْرَه فِي طَاعَةِ ربِّه، وقَنِعَ بِالرِّزقِ الحَلال، إنْ أَصَابتْه سَرَّاءُ شَكَر، وإنْ أَصَابتْه ضرَّاءُ صَبَر، وإِنْ أذنبَ اسْتَغْفَر، وطُوبى لِمنْ عَمِل بِعِلْمِه، وخشِيَ ربَّه بالغيب، وإن وقَعَ في معصيةٍ سَارَعَ إلى التَّوبة، ولم يَطْمَئِنَّ إلا بِذْكرِ ربِّه.\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nالحمد لله الذي أحاط بكل شيء علمًا، وأحصى كل شيء عددًا، لا يخفى عليه شيء في الأرض ولا في السماء، يعلم خائنة الأعين وما تخفي الصدور، وإذا قضى أمرًا فإنما يقول له كن فيكون.\n \nالحمد لله على حلمه بعد علمه، وعلى عفوه بعد قدرته، سبقتْ رحمتُه غضبَه فله الحمد، وأسبغ علينا نعمه ظاهرة وباطنة فله الحمد، اللهم لك الحمد على رحمتك ولطفك، ولك الحمد على فضلك وإحسانك، لك الأسماء الحسنى، والصفات العلى، سبحانك لا نحصي ثناء عليك، أنت كما أثنيت على نفسك.\n \n(هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ * هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ * هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الْأَسْمَاءُ الْحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ)[الحشر: 22 - 24].\n \n(هُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ * لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَى اللَّهِ تُرْجَعُ الْأُمُورُ * يُولِجُ اللَّيْلَ فِي النَّهَارِ وَيُولِجُ النَّهَارَ فِي اللَّيْلِ وَهُوَ عَلِيمٌ بِذَاتِ الصُّدُورِ)[الحديد: 4 - 6].\n \n(وَهُوَ الَّذِي جَعَلَ لَكُمُ اللَّيْلَ لِبَاسًا وَالنَّوْمَ سُبَاتًا وَجَعَلَ النَّهَارَ نُشُورًا)[الفرقان: 47]، (وَهُوَ الَّذِي خَلَقَ مِنَ الْمَاءِ بَشَرًا فَجَعَلَهُ نَسَبًا وَصِهْرًا وَكَانَ رَبُّكَ قَدِيرًا)[الفرقان: 54]، (وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا)[الفرقان: 62].\n \nوأشهد أن لا إله إلا الله وحده، وأشهد أنَّ محمدًا عبدُ الله ورسولُه، اللهم صلِّ وسلم على نبينا محمد وآله، وعلى أهل بيته وأزواجه وذريته، وعلى أصحابه وأتباعه.\n \nأما بعد: فخيرُ الكلام كلام الله، وخيرُ الهدي هديُ محمدٍ -عليه الصلاة والسلام-، وخيرُ الكلام ما قلَّ ودل، وخيرُ المواعظِ ما نفع وزجر، (وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ)[الذاريات: 55].\n \nأيها المسلمون: اصْدُقُوا إِذَا حَدَّثْتُمْ، وَأَوْفُوا إِذَا عَاهَدْتُمْ، وَأَدُّوا إِذَا ائْتُمِنْتُمْ، وَغُضُّوا أَبْصَارَكُمْ، وَاحْفَظُوا فُرُوجَكُمْ، وَكُفُّوا أَيْدِيَكُمْ عَنِ الْحَرَامِ. قدْ أَفْلَحَ مَنْ حَفِظَ نَفْسَهُ مِنَ الْهَوَى وَالطَّمَعِ وَالْغَضَبِ. مَنْ يَكْذِبْ يَفْجُرْ، وَمَنْ يَفْجُرْ يَهْلِكْ، إِيَّاكُمْ وَالْفُجُورِ، وَمَا فُجُورُ عَبْدٍ خُلِقَ مِنْ تُرَابٍ، وَإِلَى التُّرَابِ يَعُودُ، وَهُوَ الْيَوْمَ حَيُّ، وَغَدَا مَيِّتٌ؟ اعْمَلُوا يَوْمًا بِيَوْمٍ، وَاجْتَنِبُوا دَعْوَةَ الْمَظْلُومِ، وَعُدُّوا أَنْفُسَكُمْ مِنَ الْمَوْتَى، فَمَنْ عَاشَ مَاتَ، وَمَنْ مَاتَ فَاتَ، وَكُلُّ مَا هُوَ آتٍ آتٍ.\n \nأيها الناس: تُوشِكُونَ أَنْ تَخْرُجُوا مِنَ الدُّنْيَا الْعَرِيضَةِ إِلَى ظُلْمَةِ الْقَبْرِ وَضِيقِهِ، فَكَيْفَ يَكُونُ عَاقِلًا مَنْ آثَرَ دُنْيَاهُ عَلَى آخِرَتِهِ؟! (بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا * وَالْآخِرَةُ خَيْرٌ وَأَبْقَى)[الأعلى: 16، 17]، (كَلَّا بَلْ تُحِبُّونَ الْعَاجِلَةَ * وَتَذَرُونَ الْآخِرَةَ)[القيامة: 20، 21].\n \nثبت في صحيح الإمام مسلم أن النبي -صلى الله عليه وسلم- قال: \"بَادِرُوا بِالْأَعْمَالِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ، يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِي كَافِرًا، أَوْ يُمْسِي مُؤْمِنًا وَيُصْبِحُ كَافِرًا، يَبِيعُ دِينَهُ بِعَرَضٍ مِنَ الدُّنْيَا\".\n \nوثبت في الحديث الصحيح أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"يُوشِكُ أَنْ يَأْتِيَ زَمَانٌ يُغَرْبَلُ النَّاسُ فِيهِ غَرْبَلَةً، تَبْقَى حُثَالَةٌ مِنَ النَّاسِ، قَدْ مَرِجَتْ عُهُودُهُمْ، وَخَفَّتْ أَمَانَاتُهُمْ، وَاخْتَلَفُوا فَكَانُوا هَكَذَا\"، وَشَبَّكَ بَيْنَ أَصَابِعِهِ، فَقَالُوا: فَمَا الْمَخْرَجُ مِنْ ذَلِكَ يَا رَسُولَ اللَّهِ؟ قَالَ: \"تَأْخُذُونَ مَا تَعْرِفُونَ، وَتَذَرُونَ مَا تُنْكِرُونَ، وَتُقْبِلُونَ عَلَى أَمْرِ خَاصَّتِكُمْ، وَتَذَرُونَ أَمْرَ عَامَّتِكُمْ\". \n \n أيُّها المسلم: خُذْ مَا تَعْرِفُ مِنَ الحَلالِ، وَدَعْ مَا تُنْكِرُ مِنَ الحَرَام، وَعَلَيْكَ بِأَمْرِ خَاصَّةِ نَفْسِكَ، فاحرِصْ على ما يَنْفَعُكَ في دِينِكَ ودُنْياك، وَدَعْ عَنْكَ أَمْرَ الْعَامَّةِ الْمُسَارِعِينَ في الفِتَنِ والشَّهَوات، اللَّاهِينَ بِالْمُغْرياتِ بلا حِلْم، الخَائِضِينَ في الدِّينِ بِلا عِلم، ولا تَغْترَّ بِكثرةِ الهَالِكين، ولا تَسْتَوحِشْ مِنْ قِلَّةِ الصَّالِحين؛ (وَلَا تَكُنْ مِنَ الْغَافِلِينَ)[الأعراف: 205]، (بَلِ اللَّهَ فَاعْبُدْ وَكُنْ مِنَ الشَّاكِرِينَ)[الزمر: 66].\n \nأَلَا وَإِنَّ السَّاعَةَ آتِيَةٌ قَدِ اقْتَرَبَتْ، وَإِنَّ الدُّنْيَا قَدْ آذَنَتْ بِالْفِرَاقِ، وَإِنَّ الْغَايَةَ النَّارُ، وَإِنَّ السَّابِقَ مَنْ سَبَقَ إِلَى الْجَنَّةِ، وأَكثرُ النَّاسِ في غُرُورٍ وغَفْلَة، وفي خُسْرٍ وضَلالَة، فلا تَغْتَرُّوا بِكَثْرةِ الهَالِكِين، ولا تَسْتَوحِشُوا من قِلةِ الصَّالِحينَ؛ قال الله -تعالى-: (وَالْعَصْرِ * إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ * إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ)[العصر: 1 - 3]، (وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ * إِنَّ رَبَّكَ هُوَ أَعْلَمُ مَنْ يَضِلُّ عَنْ سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ)[الأنعام: 116، 117].\n \nخَيرُ النَّاسِ مَنْ طَالَ عُمْرُهُ وَحَسُنَ عَمَلُهُ، أَيُّها العَبدُ، تَقرَّبْ إِلى رَبِّكَ بِالأعْمَالِ الصَّالِحة، وافْعَلْ مَا تَسْتَطِيْعُ مِنَ الخَيرِ ما دُمْتَ حيًّا مستطيعًا، (يَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ)[الحج: 77].\n \n ورد في صحيح الإمام مسلم أن النبي -صلى الله عليه وسلم- قال: \"مَنْ نَفَّسَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا، نَفَّسَ اللهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ يَسَّرَ عَلَى مُعْسِرٍ يَسَّرَ اللهُ عَلَيْهِ فِي الدُّنْيَا وَالْآخِرَةِ، وَمَنْ سَتَرَ مُسْلِمًا، سَتَرَهُ اللهُ فِي الدُّنْيَا وَالْآخِرَةِ، وَاللهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ، وَمَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا، سَهَّلَ اللهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ، وَمَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللهِ، يَتْلُونَ كِتَابَ اللهِ، وَيَتَدَارَسُونَهُ بَيْنَهُمْ، إِلَّا نَزَلَتْ عَلَيْهِمِ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ، وَحَفَّتْهُمُ الْمَلَائِكَةُ، وَذَكَرَهُمُ اللهُ فِيمَنْ عِنْدَهُ، وَمَنْ بَطَّأَ بِهِ عَمَلُهُ لَمْ يُسْرِعْ بِهِ نَسَبُهُ\".\n \nأيُّها المسلم: \"اغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: شَبَابَكَ قَبْلَ هَرَمِكَ، وَصِحَّتَكَ قَبْلَ سَقَمِكَ، وَغِنَاءَكَ قَبْلَ فَقْرِكَ، وَفَرَاغَكَ قَبْلَ شُغْلِكَ، وَحَيَاتَكَ قَبْلَ مَوْتِكَ\".\n \nأيها المسلمون: الدُّنْيَا حَلَالُهَا حِسَابٌ، وَحَرَامُهَا عَذَابٌ، قال النبي -صلى الله عليه وسلم-: \"لَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ القِيَامَةِ حَتَّى يُسْأَلَ عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ عِلْمِهِ فِيمَ فَعَلَ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَ أَنْفَقَهُ، وَعَنْ جِسْمِهِ فِيمَ أَبْلَاهُ\".\n \nفطُوبى لِمنْ أفنى عُمْرَه فِي طَاعَةِ ربِّه، وقَنِعَ بِالرِّزقِ الحَلال، إنْ أَصَابتْه سَرَّاءُ شَكَر، وإنْ أَصَابتْه ضرَّاءُ صَبَر، وإِنْ أذنبَ اسْتَغْفَر، وطُوبى لِمنْ عَمِل بِعِلْمِه، وخشِيَ ربَّه بالغيب، وإن وقَعَ في معصيةٍ سَارَعَ إلى التَّوبة، ولم يَطْمَئِنَّ إلا بِذْكرِ ربِّه.\n \nونِعمَ المالُ الصَّالحُ لِلْرَّجُلِ الصَّالح، الذي اكتسبه مِنَ الحَلال، وأنْفقَهُ فيما أباحَ اللهُ لَه، لم يَنسْ نَصِيبَه مِنْ مَتاعِ الدُّنيا المباح، بِلا إِسرافٍ ولا تَبْذير، ولا فَخْرٍ ولا خُيَلاء، وقدَّم من مالِه لآخرتِه، وأحْسَنَ بمالِه كما أحْسَنَ اللهُ إليه.\n \nوطُوبى لِمنِ اغْتَنَمَ صِحَّتَه وأوقاتَ فراغِه في عبادةِ ربه، وفي تلاوةِ القُرآنِ وتَدَبُّرِه، وفي طلبِ العِلمِ النافع، وفي الإحسانِ إلى والِدَيهِ وأهْلِهِ وجِيرانِه وأصْحَابِه، وفي نفعِ المسلمين، والإصلاحِ بينَهم.\n \nوكلُّ معروفٍ صدقة، والكلمةُ الطيبةُ صدقة، وتُمِيطُ الأذى عنِ الطريقِ صدقة، وتَعدِلُ بينَ اثنينِ صدقة، ومِنْ أَحَبِّ الْأَعْمَالِ إِلَى اللَّهِ إِدْخَالُ السُّرُورِ عَلَى الْمُسْلِمِ، و\"خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ\"، وَ\"خَيْرُ النَّاسِ أَنْفَعُهُمْ لِلنَّاسِ\".\n \nقال النبي -صلى الله عليه وسلم-: \"لَا تَحْقِرَنَّ مِنَ الْمَعْرُوفِ شَيْئًا، وَلَوْ أَنْ تَلْقَى أَخَاكَ بِوَجْهٍ طَلْقٍ\"، وقال النبي -صلى الله عليه وسلم-: \"أَفْشُوا السَّلَامَ، وَأَطْعِمُوا الطَّعَامَ، وَكُونُوا إِخْوَانًا كَمَا أَمَرَكُمُ اللهُ -عز وجل-\"، وقال -عليه الصلاة والسلام-: \"لاَ يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاَثٍ، وَخَيْرُهُمَا الَّذِي يَبْدَأُ بِالسَّلاَمِ\".\n \nوقال الله -تعالى-: (فَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ)[الأنفال: 1]، (وَالصُّلْحُ خَيْرٌ)[النساء: 128]، (فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ)[الشورى: 40]، وَمَنْ يَغْفِرْ يَغْفِرِ اللَّهُ لَهُ، وَمَنْ يَعْفُ يَعْفُ اللَّهُ عَنْهُ، وَمَنْ يَكْظِمِ الْغَيْظَ يَأْجُرْهُ اللَّهُ، ومن يُسَامِحِ الناسَ يُسامِحْهُ الله، ومنْ يَغْفِرْ لهم أخْطَاءَهم وتَقْصِيرَهُم يَغفِرِ اللهُ لَهُ ذُنوبَه وتَقصِيرَه في حَقِّه، وكما تدِينُ تُدان.\n \nوقد مدحَ اللهُ الكاظمينَ الغيظَ والعافينَ عن الناس فقال: (وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آل عمران: 134]، وقال -سبحانه-: (وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ)[النور: 22].\n \nأقول ما سمعتم، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \n(الْحَمْدُ لِلَّهِ وَسَلَامٌ عَلَى عِبَادِهِ الَّذِينَ اصْطَفَى)[النمل: 59].\n \nأَمَّا بَعْدُ، فَإِنَّ فِي السَّمَاوَاتِ خَبَرًا، وَفِي الْأَرْضِ عِبَرًا؛ (إِنَّ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآيَاتٍ لِلْمُؤْمِنِينَ * وَفِي خَلْقِكُمْ وَمَا يَبُثُّ مِنْ دَابَّةٍ آيَاتٌ لِقَوْمٍ يُوقِنُونَ * وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ رِزْقٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَتَصْرِيفِ الرِّيَاحِ آيَاتٌ لِقَوْمٍ يَعْقِلُونَ * تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ)[الجاثية: 3 - 6].\n \n كَفَى بِالْمَوْتِ وَاعِظًا، فَمَنْ سَبَقَنا بالموتِ فإنَّا بعده لاحِقون، ومَنْ يَدفِنُ ميتًا فسيأتِي يومًا يُدفَنُ فيه؛ (كُلُّ مَنْ عَلَيْهَا فَانٍ * وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ)[الرحمن: 26، 27]، (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آل عمران: 185].\n \nخَرَجَ أَبُو الدَّرْدَاءِ فِي جَنَازَةٍ، فَقَالَ لَهُ رَجُلٌ: منْ هوَ الميت؟ فقال: \"أنت الميت\"، ورَأَى أَهْلَ الْمَيِّتِ يَبْكُونَ فَقَالَ: \"مَوْتَى غَدًا يَبْكُونَ عَلَى مَيِّتِ الْيَوْمَ!\"، وَكَانَ -رضي الله عنه- إِذَا رَأَى جَنَازَةً قَالَ: \"مَوْعِظَةٌ بَلِيغَةٌ، وَغَفْلَةٌ سَرِيعَةٌ، كَفَى بِالْمَوْتِ وَاعِظًا، يَذْهَبُ الْأَوَّلُ فَالْأَوَّلُ\".\n \nخطبَ النبيُّ -صلى الله عليه وسلم- يومًا فقال: \"إِنَّ الدُّنْيَا حُلْوَةٌ خَضِرَةٌ، وَإِنَّ اللهَ مُسْتَخْلِفُكُمْ فِيهَا، فَيَنْظُرُ كَيْفَ تَعْمَلُونَ، فَاتَّقُوا الدُّنْيَا، وَاتَّقُوا النِّسَاءَ، فَإِنَّ أَوَّلَ فِتْنَةِ بَنِي إِسْرَائِيلَ كَانَتْ فِي النِّسَاءِ\".\n \nوَكَانَ أَبُو بَكْرٍ الصِّدِّيقُ -رضي الله عنه- يَقُولُ فِي خُطْبَتِهِ: \"أَيْنَ الْحَسَنَةُ وُجُوهَهُمْ، وَالْمُعْجَبُونَ بِشَبَابِهِمْ؟ أَيْنَ الَّذِينَ بَنَوُا الْبُنْيَانَ فَحَصَّنُوهَا بِالْحِيطَانِ؟ أَيْنَ الَّذِينَ كَانُوا يُعْطَوْنَ الْغَلَبَةَ فِي مَوَاطِنِ الْحَرْبِ؟ قَدْ تَضَعْضَعَ بِهِمُ الدَّهْرُ، فَأَصْبَحُوا كَلَا شَيْءٍ، وَأَصْبَحُوا قَدْ فُقِدُوا، وَأَصْبَحُوا فِي ظُلُمَاتِ الْقُبُورِ\".\n \nوَقَرأَ عُمَرُ بْنُ الْخَطَّابِ -رضي الله عنه- وَهُوَ يَخْطُبُ النَّاسَ عَلَى الْمِنْبَرِ: (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ)[فصلت: 30]؛ فَقَالَ: \"اسْتَقَامُوا بِطَاعَةِ اللَّهِ، ثُمَّ لَمْ يَرُوغُوا رَوَغَانَ الثَّعْلَبِ\".\n \nوخَطَبَ عُثْمانُ بنُ عفانَ -رضي الله عنه- فَقَالَ: \"إِنَّ اللَّهَ إِنَّمَا أَعْطَاكُمُ الدُّنْيَا لِتَطْلُبُوا بِهَا الْآخِرَةَ، لَا لِتَرْكَنُوا إِلَيْهَا، إِنَّ الدُّنْيَا تَفْنَى، وَالْآخِرَةَ تَبْقَى، لَا تَبْطَرَنَّكُمُ الْفَانِيَةُ، وَلَا تُشْغِلَنَّكُمْ عَنِ الْبَاقِيَةِ، آثِرُوا مَا يَبْقَى عَلَى مَا يَفْنَى، فَإِنَّ الدُّنْيَا مُنْقَطِعَةٌ، وَإِنَّ الْمَصِيرَ إِلَى اللَّهِ، اتَّقُوا اللَّهَ، وَالْزَمُوا جَمَاعَتَكُمْ، وَلَا تَصِيرُوا أَحْزَابًا\".\n \nوَخَطَبَ عَلِيُّ بْنُ أَبِي طَالِبٍ -رضي الله عنه- فَقَالَ: \"اعْلَمُوا أَنَّكُمْ مَيِّتُونَ وَمَبْعُوثُونَ مِنْ بَعْدِ الْمَوْتِ، وَمَوْقُوفُونَ عَلَى أَعْمَالِكُمْ، وَمَجْزِيُّونَ بِهَا، فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا، فَإِنَّهَا دَارٌ بِالْبَلَاءِ مَحْفُوفَةٌ، وَبِالْفَنَاءِ مَعْرُوفَةٌ، وَبِالْغَدْرِ مَوْصُوفَةٌ، فَكُلُّ مَا فِيهَا إِلَى زَوَالٍ، وَهِيَ بَيْنَ أَهْلِهَا دُوَلٌ وَسِجَالٌ، لَا تَدُومُ أَحْوَالُهَا، وَلَنْ يَسْلَمَ مِنْ شَرِّهَا نُزَّالُهَا، بَيْنَمَا أَهْلُهَا مِنْهَا فِي رَخَاءٍ، إِذَا هُمْ مِنْهَا فِي بَلَاءٍ، أَحْوَالٌ مُخْتَلِفَةٌ، وَتَارَاتٌ مُتَصَرِّفَةٌ، الرَّخَاءُ فِيهَا لَا يَدُومُ، وَكُلٌّ حَتْفُهُ فِيهَا مَقْدُورٌ.\n \nمَنْ مَضَى كَانُوا أَطْوَلَ مِنْكُمْ أَعْمَارًا، وَأَشَدَّ مِنْكُمْ بَطْشًا، وَأَعْمَرَ دِيَارًا، وَأَبْعَدَ آثَارًا، فَأَصْبَحَتْ أَصْوَاتُهُمْ هَامِدَةً، وَأَجْسَادُهُمْ بَالِيَةً، وَدِيَارُهُمْ خَالِيَةً، وَآثَارُهُمْ عَافِيَةً، فَأَصْبَحُوا بَعْدَ الْحَيَاةِ أَمْوَاتًا، وَبَعْدَ غَضَارَةِ الْعَيْشِ رُفَاتًا، سَكَنُوا التُّرَابَ، وَظَعَنُوا فَلَيْسَ لَهُمْ إِيَابٌ، هَيْهَاتَ هَيْهَاتَ؛ (كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ)[المؤمنون: 100].\n فَكَأَنْ قَدْ صِرْتُمْ إِلَى مَا صَارُوا إِلَيْهِ مِنَ الْبِلَى، وَالْوَحْدَةِ فِي دَارِ الْمَوْتَى.\n \nفَكَيْفَ بِكُمْ لَوْ قَدْ تَنَاهَتْ بِكُمُ الْأُمُورُ، وَبُعْثِرَتِ الْقُبُورُ، وَحُصِّلَ مَا فِي الصُّدُورِ، وَأَوْقِفْتُمْ لِلتَّحْصِيلِ بَيْنَ يَدَيِ الْمَلِكِ الْجَلِيلِ، هُنَالِكَ تُجْزَى كُلُّ نَفْسٍ مَا كَسَبَتْ، إِنَّ اللَّهَ -تعالى- يَقُولُ: (لِيَجْزِيَ الَّذِينَ أَسَاءُوا بِمَا عَمِلُوا وَيَجْزِيَ الَّذِينَ أَحْسَنُوا بِالْحُسْنَى)[النجم: 31]، وَقَالَ -تعالى-: (وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا)[الكهف: 49]\".\n \nوَخَطَبَ أَبُو مُوسَى الأَشْعَريُّ -رضي الله عنه- فَقَالَ: \"يَا أَيُّهَا النَّاسُ ابْكُوا، فَإِنْ لَمْ تَبْكُوا فَتَبَاكَوْا، فَإِنَّ أَهْلَ النَّارِ يَبْكُونَ الدُّمُوعَ حَتَّى تَنْقَطِعَ، ثُمَّ يَبْكُونَ الدِّمَاءَ حَتَّى لَوْ أُرْسِلَتْ فِيهَا السُّفُنُ لَجَرَتْ\".\n \nوخَطَبَ عُمَرُ بْنَ عَبْدِ الْعَزِيزِ -رَحِمهُ اللهُ- فَقَالَ: \"أَيُّهَا النَّاسُ إِنَّكُمْ خُلِقْتُمْ لِلْأَبَدِ، وَلَكِنَّكُمْ تُنْقَلُونَ مِنْ دَارٍ إِلَى دَارٍ، فَاعْمَلُوا لِمَا أَنْتُمْ صَائِرُونَ إِلَيْهِ، وَخَالِدُونَ فِيهِ، إِنَّ مَا فِي أَيْدِيكُمْ أَمْوالَ الْهَالِكِينَ، وَسَيَتْرُكُهَا الْبَاقُونَ كَمَا تَرَكَهَا الْمَاضُونَ.\n \nأَلَا تَرَوْنَ أَنَّكُمْ فِي كُلِّ يَوْمٍ وَلَيْلَةٍ تُشَيِّعُونَ غَادِيًا أَوْ رَائِحًا إِلَى اللَّهِ، وَتَضَعُونَهُ فِي قَبرٍ غَيْرِ مُمَهَّدٍ، وَلَا مُوَسَّدٍ، قَدْ فَارَقَ الْأَحْبَابَ، وَأُسْكِنَ التُّرَابَ، فَقِيرًا إِلَى مَا قَدَّمَ أَمَامَهُ، غَنِيًّا عَمَّا تَرَكَ بَعْدَهُ.\n \nأَيُّهَا النَّاسُ: لَا تَغُرَّنَّكُمُ الدُّنْيَا وَالْمُهْلَةُ فِيهَا، فَعَنْ قَلِيلٍ عَنْهَا تُنْقَلُونَ، وَإِلَى غَيْرِهَا تَرْتَحِلُونَ، فَاللَّهَ اللَّهَ عِبَادَ اللَّهِ فِي أَنْفُسِكُمْ، فَبَادِرُوا بِهَا الْفَوْتَ قَبْلَ حُلُولِ الْمَوْتِ، وَلَا يَطُولُ عَلَيْكُمُ الْأَمَدُ فَتَقْسُوَ قُلُوبُكُمْ، أَلَا إِنَّ أَفْضَلَ الْأَعْمَالِ أَدَاءُ الْفَرَائِضِ، وَتَركُ الْمَحَارِمِ\".\n \nعباد الله، سمعنا مَنَ الآياتِ القرآنية، والخطبِ النبوية، ومواعظِ الصحابةِ والتابعين ما فيه كفايةٌ لمن يتفكر، (إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ)[ق: 37].\n \nأيها المسلمون: أكثِروا مِنَ الصلاةِ والسلامِ على مَنْ أمركمُ اللهُ بالصلاةِ والسلامِ عليه؛ فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم صلِّ على نبينا محمدٍ وسَلِّم تسليمًا كثيرًا، اللهم صلِّ وبارِكْ على نبينا محمدٍ وآلِه، وارضَ اللهم عن الصحابَةِ، ومَنِ اتَّبعَهُمْ بإحسانٍ إلى يَومِ القِيامَة، واغفرْ لنا ولإخوانِنَا الذين سبقونا بالإيمان، ولا تجعلْ في قلوبنا غلًا للذين آمنوا.\n \n اللهم اغفر لنا ذنوبنا، وكفِّر عنَّا سيئاتنا، وتوفنا مع الأبرار، اللهم اجعلنا من الذين يستمعون القول فيتبعون أحسنه.\n \nاللهم أعنا على ذكرك وشكرك وحسن عبادتك، وحبب إلينا الإيمان، وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين، وتوفنا مسلمين، وألحقنا بالصالحين، غير خزايا ولا مفتونين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من مواعظ القرآن الكريم 2/وصايا ربانية نافعة 3/من هدايات السنة النبوية 4/كفى بالموت واعظًا 5/من مواعظ الصحابة رضي الله عنهم 6/من وصايا التابعين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فطُوبى لِمنْ أفنى عُمْرَه فِي طَاعَةِ ربِّه، وقَنِعَ بِالرِّزقِ الحَلال، إنْ أَصَابتْه سَرَّاءُ شَكَر، وإنْ أَصَابتْه ضرَّاءُ صَبَر، وإِنْ أذنبَ اسْتَغْفَر، وطُوبى لِمنْ عَمِل بِعِلْمِه، وخشِيَ ربَّه بالغيب، وإن وقَعَ في معصيةٍ سَارَعَ إلى التَّوبة، ولم يَطْمَئِنَّ إلا بِذْكرِ ربِّه.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380680\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أحاط بكل شيء علمًا، وأحصى كل شيء عددًا، لا يخفى عليه شيء في الأرض ولا في السماء، يعلم خائنة الأعين وما تخفي الصدور، وإذا قضى أمرًا فإنما يقول له كن فيكون.</p>\n<p>&nbsp;</p>\n<p>الحمد لله على حلمه بعد علمه، وعلى عفوه بعد قدرته، سبقتْ رحمتُه غضبَه فله الحمد، وأسبغ علينا نعمه ظاهرة وباطنة فله الحمد، اللهم لك الحمد على رحمتك ولطفك، ولك الحمد على فضلك وإحسانك، لك الأسماء الحسنى، والصفات العلى، سبحانك لا نحصي ثناء عليك، أنت كما أثنيت على نفسك.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ * هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ * هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الْأَسْمَاءُ الْحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span>)[الحشر: 22 - 24].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">هُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ * لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَى اللَّهِ تُرْجَعُ الْأُمُورُ * يُولِجُ اللَّيْلَ فِي النَّهَارِ وَيُولِجُ النَّهَارَ فِي اللَّيْلِ وَهُوَ عَلِيمٌ بِذَاتِ الصُّدُورِ</span>)[الحديد: 4 - 6].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وَهُوَ الَّذِي جَعَلَ لَكُمُ اللَّيْلَ لِبَاسًا وَالنَّوْمَ سُبَاتًا وَجَعَلَ النَّهَارَ نُشُورًا</span>)[الفرقان: 47]، (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي خَلَقَ مِنَ الْمَاءِ بَشَرًا فَجَعَلَهُ نَسَبًا وَصِهْرًا وَكَانَ رَبُّكَ قَدِيرًا</span>)[الفرقان: 54]، (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا</span>)[الفرقان: 62].</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده، وأشهد أنَّ محمدًا عبدُ الله ورسولُه، اللهم صلِّ وسلم على نبينا محمد وآله، وعلى أهل بيته وأزواجه وذريته، وعلى أصحابه وأتباعه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فخيرُ الكلام كلام الله، وخيرُ الهدي هديُ محمدٍ -عليه الصلاة والسلام-، وخيرُ الكلام ما قلَّ ودل، وخيرُ المواعظِ ما نفع وزجر، (<span style=\"color:#ff0000;\">وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ</span>)[الذاريات: 55].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اصْدُقُوا إِذَا حَدَّثْتُمْ، وَأَوْفُوا إِذَا عَاهَدْتُمْ، وَأَدُّوا إِذَا ائْتُمِنْتُمْ، وَغُضُّوا أَبْصَارَكُمْ، وَاحْفَظُوا فُرُوجَكُمْ، وَكُفُّوا أَيْدِيَكُمْ عَنِ الْحَرَامِ. قدْ أَفْلَحَ مَنْ حَفِظَ نَفْسَهُ مِنَ الْهَوَى وَالطَّمَعِ وَالْغَضَبِ. مَنْ يَكْذِبْ يَفْجُرْ، وَمَنْ يَفْجُرْ يَهْلِكْ، إِيَّاكُمْ وَالْفُجُورِ، وَمَا فُجُورُ عَبْدٍ خُلِقَ مِنْ تُرَابٍ، وَإِلَى التُّرَابِ يَعُودُ، وَهُوَ الْيَوْمَ حَيُّ، وَغَدَا مَيِّتٌ؟ اعْمَلُوا يَوْمًا بِيَوْمٍ، وَاجْتَنِبُوا دَعْوَةَ الْمَظْلُومِ، وَعُدُّوا أَنْفُسَكُمْ مِنَ الْمَوْتَى، فَمَنْ عَاشَ مَاتَ، وَمَنْ مَاتَ فَاتَ، وَكُلُّ مَا هُوَ آتٍ آتٍ.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: تُوشِكُونَ أَنْ تَخْرُجُوا مِنَ الدُّنْيَا الْعَرِيضَةِ إِلَى ظُلْمَةِ الْقَبْرِ وَضِيقِهِ، فَكَيْفَ يَكُونُ عَاقِلًا مَنْ آثَرَ دُنْيَاهُ عَلَى آخِرَتِهِ؟! (<span style=\"color:#ff0000;\">بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا * وَالْآخِرَةُ خَيْرٌ وَأَبْقَى</span>)[الأعلى: 16، 17]، (<span style=\"color:#ff0000;\">كَلَّا بَلْ تُحِبُّونَ الْعَاجِلَةَ * وَتَذَرُونَ الْآخِرَةَ</span>)[القيامة: 20، 21].</p>\n<p>&nbsp;</p>\n<p>ثبت في صحيح الإمام مسلم أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">بَادِرُوا بِالْأَعْمَالِ فِتَنًا كَقِطَعِ اللَّيْلِ الْمُظْلِمِ، يُصْبِحُ الرَّجُلُ مُؤْمِنًا وَيُمْسِي كَافِرًا، أَوْ يُمْسِي مُؤْمِنًا وَيُصْبِحُ كَافِرًا، يَبِيعُ دِينَهُ بِعَرَضٍ مِنَ الدُّنْيَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وثبت في الحديث الصحيح أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">يُوشِكُ أَنْ يَأْتِيَ زَمَانٌ يُغَرْبَلُ النَّاسُ فِيهِ غَرْبَلَةً، تَبْقَى حُثَالَةٌ مِنَ النَّاسِ، قَدْ مَرِجَتْ عُهُودُهُمْ، وَخَفَّتْ أَمَانَاتُهُمْ، وَاخْتَلَفُوا فَكَانُوا هَكَذَا</span>\"، وَشَبَّكَ بَيْنَ أَصَابِعِهِ، فَقَالُوا: فَمَا الْمَخْرَجُ مِنْ ذَلِكَ يَا رَسُولَ اللَّهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">تَأْخُذُونَ مَا تَعْرِفُونَ، وَتَذَرُونَ مَا تُنْكِرُونَ، وَتُقْبِلُونَ عَلَى أَمْرِ خَاصَّتِكُمْ، وَتَذَرُونَ أَمْرَ عَامَّتِكُمْ</span>\".&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;أيُّها المسلم: خُذْ مَا تَعْرِفُ مِنَ الحَلالِ، وَدَعْ مَا تُنْكِرُ مِنَ الحَرَام، وَعَلَيْكَ بِأَمْرِ خَاصَّةِ نَفْسِكَ، فاحرِصْ على ما يَنْفَعُكَ في دِينِكَ ودُنْياك، وَدَعْ عَنْكَ أَمْرَ الْعَامَّةِ الْمُسَارِعِينَ في الفِتَنِ والشَّهَوات، اللَّاهِينَ بِالْمُغْرياتِ بلا حِلْم، الخَائِضِينَ في الدِّينِ بِلا عِلم، ولا تَغْترَّ بِكثرةِ الهَالِكين، ولا تَسْتَوحِشْ مِنْ قِلَّةِ الصَّالِحين؛ (<span style=\"color:#ff0000;\">وَلَا تَكُنْ مِنَ الْغَافِلِينَ</span>)[الأعراف: 205]، (<span style=\"color:#ff0000;\">بَلِ اللَّهَ فَاعْبُدْ وَكُنْ مِنَ الشَّاكِرِينَ</span>)[الزمر: 66].</p>\n<p>&nbsp;</p>\n<p>أَلَا وَإِنَّ السَّاعَةَ آتِيَةٌ قَدِ اقْتَرَبَتْ، وَإِنَّ الدُّنْيَا قَدْ آذَنَتْ بِالْفِرَاقِ، وَإِنَّ الْغَايَةَ النَّارُ، وَإِنَّ السَّابِقَ مَنْ سَبَقَ إِلَى الْجَنَّةِ، وأَكثرُ النَّاسِ في غُرُورٍ وغَفْلَة، وفي خُسْرٍ وضَلالَة، فلا تَغْتَرُّوا بِكَثْرةِ الهَالِكِين، ولا تَسْتَوحِشُوا من قِلةِ الصَّالِحينَ؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَالْعَصْرِ * إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ * إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ</span>)[العصر: 1 - 3]، (<span style=\"color:#ff0000;\">وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ * إِنَّ رَبَّكَ هُوَ أَعْلَمُ مَنْ يَضِلُّ عَنْ سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ</span>)[الأنعام: 116، 117].</p>\n<p>&nbsp;</p>\n<p>خَيرُ النَّاسِ مَنْ طَالَ عُمْرُهُ وَحَسُنَ عَمَلُهُ، أَيُّها العَبدُ، تَقرَّبْ إِلى رَبِّكَ بِالأعْمَالِ الصَّالِحة، وافْعَلْ مَا تَسْتَطِيْعُ مِنَ الخَيرِ ما دُمْتَ حيًّا مستطيعًا، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[الحج: 77].</p>\n<p>&nbsp;</p>\n<p>&nbsp;ورد في صحيح الإمام مسلم أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَنْ نَفَّسَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا، نَفَّسَ اللهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ يَسَّرَ عَلَى مُعْسِرٍ يَسَّرَ اللهُ عَلَيْهِ فِي الدُّنْيَا وَالْآخِرَةِ، وَمَنْ سَتَرَ مُسْلِمًا، سَتَرَهُ اللهُ فِي الدُّنْيَا وَالْآخِرَةِ، وَاللهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ، وَمَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا، سَهَّلَ اللهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ، وَمَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللهِ، يَتْلُونَ كِتَابَ اللهِ، وَيَتَدَارَسُونَهُ بَيْنَهُمْ، إِلَّا نَزَلَتْ عَلَيْهِمِ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ، وَحَفَّتْهُمُ الْمَلَائِكَةُ، وَذَكَرَهُمُ اللهُ فِيمَنْ عِنْدَهُ، وَمَنْ بَطَّأَ بِهِ عَمَلُهُ لَمْ يُسْرِعْ بِهِ نَسَبُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيُّها المسلم: \"<span style=\"color:#0000ff;\">اغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: شَبَابَكَ قَبْلَ هَرَمِكَ، وَصِحَّتَكَ قَبْلَ سَقَمِكَ، وَغِنَاءَكَ قَبْلَ فَقْرِكَ، وَفَرَاغَكَ قَبْلَ شُغْلِكَ، وَحَيَاتَكَ قَبْلَ مَوْتِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الدُّنْيَا حَلَالُهَا حِسَابٌ، وَحَرَامُهَا عَذَابٌ، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ القِيَامَةِ حَتَّى يُسْأَلَ عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ عِلْمِهِ فِيمَ فَعَلَ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَ أَنْفَقَهُ، وَعَنْ جِسْمِهِ فِيمَ أَبْلَاهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فطُوبى لِمنْ أفنى عُمْرَه فِي طَاعَةِ ربِّه، وقَنِعَ بِالرِّزقِ الحَلال، إنْ أَصَابتْه سَرَّاءُ شَكَر، وإنْ أَصَابتْه ضرَّاءُ صَبَر، وإِنْ أذنبَ اسْتَغْفَر، وطُوبى لِمنْ عَمِل بِعِلْمِه، وخشِيَ ربَّه بالغيب، وإن وقَعَ في معصيةٍ سَارَعَ إلى التَّوبة، ولم يَطْمَئِنَّ إلا بِذْكرِ ربِّه.</p>\n<p>&nbsp;</p>\n<p>ونِعمَ المالُ الصَّالحُ لِلْرَّجُلِ الصَّالح، الذي اكتسبه مِنَ الحَلال، وأنْفقَهُ فيما أباحَ اللهُ لَه، لم يَنسْ نَصِيبَه مِنْ مَتاعِ الدُّنيا المباح، بِلا إِسرافٍ ولا تَبْذير، ولا فَخْرٍ ولا خُيَلاء، وقدَّم من مالِه لآخرتِه، وأحْسَنَ بمالِه كما أحْسَنَ اللهُ إليه.</p>\n<p>&nbsp;</p>\n<p>وطُوبى لِمنِ اغْتَنَمَ صِحَّتَه وأوقاتَ فراغِه في عبادةِ ربه، وفي تلاوةِ القُرآنِ وتَدَبُّرِه، وفي طلبِ العِلمِ النافع، وفي الإحسانِ إلى والِدَيهِ وأهْلِهِ وجِيرانِه وأصْحَابِه، وفي نفعِ المسلمين، والإصلاحِ بينَهم.</p>\n<p>&nbsp;</p>\n<p>وكلُّ معروفٍ صدقة، والكلمةُ الطيبةُ صدقة، وتُمِيطُ الأذى عنِ الطريقِ صدقة، وتَعدِلُ بينَ اثنينِ صدقة، ومِنْ أَحَبِّ الْأَعْمَالِ إِلَى اللَّهِ إِدْخَالُ السُّرُورِ عَلَى الْمُسْلِمِ، و\"<span style=\"color:#0000ff;\">خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ</span>\"، وَ\"<span style=\"color:#0000ff;\">خَيْرُ النَّاسِ أَنْفَعُهُمْ لِلنَّاسِ</span>\".</p>\n<p>&nbsp;</p>\n<p>قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَا تَحْقِرَنَّ مِنَ الْمَعْرُوفِ شَيْئًا، وَلَوْ أَنْ تَلْقَى أَخَاكَ بِوَجْهٍ طَلْقٍ</span>\"، وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَفْشُوا السَّلَامَ، وَأَطْعِمُوا الطَّعَامَ، وَكُونُوا إِخْوَانًا كَمَا أَمَرَكُمُ اللهُ -عز وجل</span>-\"، وقال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">لاَ يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاَثٍ، وَخَيْرُهُمَا الَّذِي يَبْدَأُ بِالسَّلاَمِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال الله -تعالى-: (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ</span>)[الأنفال: 1]، (<span style=\"color:#ff0000;\">وَالصُّلْحُ خَيْرٌ</span>)[النساء: 128]، (<span style=\"color:#ff0000;\">فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ</span>)[الشورى: 40]، وَمَنْ يَغْفِرْ يَغْفِرِ اللَّهُ لَهُ، وَمَنْ يَعْفُ يَعْفُ اللَّهُ عَنْهُ، وَمَنْ يَكْظِمِ الْغَيْظَ يَأْجُرْهُ اللَّهُ، ومن يُسَامِحِ الناسَ يُسامِحْهُ الله، ومنْ يَغْفِرْ لهم أخْطَاءَهم وتَقْصِيرَهُم يَغفِرِ اللهُ لَهُ ذُنوبَه وتَقصِيرَه في حَقِّه، وكما تدِينُ تُدان.</p>\n<p>&nbsp;</p>\n<p>وقد مدحَ اللهُ الكاظمينَ الغيظَ والعافينَ عن الناس فقال: (<span style=\"color:#ff0000;\">وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>)[آل عمران: 134]، وقال -سبحانه-: (<span style=\"color:#ff0000;\">وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ</span>)[النور: 22].</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ وَسَلَامٌ عَلَى عِبَادِهِ الَّذِينَ اصْطَفَى</span>)[النمل: 59].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ، فَإِنَّ فِي السَّمَاوَاتِ خَبَرًا، وَفِي الْأَرْضِ عِبَرًا؛ (<span style=\"color:#ff0000;\">إِنَّ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآيَاتٍ لِلْمُؤْمِنِينَ * وَفِي خَلْقِكُمْ وَمَا يَبُثُّ مِنْ دَابَّةٍ آيَاتٌ لِقَوْمٍ يُوقِنُونَ * وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ رِزْقٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَتَصْرِيفِ الرِّيَاحِ آيَاتٌ لِقَوْمٍ يَعْقِلُونَ * تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ</span>)[الجاثية: 3 - 6].</p>\n<p>&nbsp;</p>\n<p>&nbsp;كَفَى بِالْمَوْتِ وَاعِظًا، فَمَنْ سَبَقَنا بالموتِ فإنَّا بعده لاحِقون، ومَنْ يَدفِنُ ميتًا فسيأتِي يومًا يُدفَنُ فيه؛ (<span style=\"color:#ff0000;\">كُلُّ مَنْ عَلَيْهَا فَانٍ * وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ</span>)[الرحمن: 26، 27]، (<span style=\"color:#ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آل عمران: 185].</p>\n<p>&nbsp;</p>\n<p>خَرَجَ أَبُو الدَّرْدَاءِ فِي جَنَازَةٍ، فَقَالَ لَهُ رَجُلٌ: منْ هوَ الميت؟ فقال: \"<span style=\"color:#008000;\">أنت الميت</span>\"، ورَأَى أَهْلَ الْمَيِّتِ يَبْكُونَ فَقَالَ: \"<span style=\"color:#008000;\">مَوْتَى غَدًا يَبْكُونَ عَلَى مَيِّتِ الْيَوْمَ</span>!\"، وَكَانَ -رضي الله عنه- إِذَا رَأَى جَنَازَةً قَالَ: \"<span style=\"color:#008000;\">مَوْعِظَةٌ بَلِيغَةٌ، وَغَفْلَةٌ سَرِيعَةٌ، كَفَى بِالْمَوْتِ وَاعِظًا، يَذْهَبُ الْأَوَّلُ فَالْأَوَّلُ</span>\".</p>\n<p>&nbsp;</p>\n<p>خطبَ النبيُّ -صلى الله عليه وسلم- يومًا فقال: \"<span style=\"color:#0000ff;\">إِنَّ الدُّنْيَا حُلْوَةٌ خَضِرَةٌ، وَإِنَّ اللهَ مُسْتَخْلِفُكُمْ فِيهَا، فَيَنْظُرُ كَيْفَ تَعْمَلُونَ، فَاتَّقُوا الدُّنْيَا، وَاتَّقُوا النِّسَاءَ، فَإِنَّ أَوَّلَ فِتْنَةِ بَنِي إِسْرَائِيلَ كَانَتْ فِي النِّسَاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ أَبُو بَكْرٍ الصِّدِّيقُ -رضي الله عنه- يَقُولُ فِي خُطْبَتِهِ: \"<span style=\"color:#008000;\">أَيْنَ الْحَسَنَةُ وُجُوهَهُمْ، وَالْمُعْجَبُونَ بِشَبَابِهِمْ؟ أَيْنَ الَّذِينَ بَنَوُا الْبُنْيَانَ فَحَصَّنُوهَا بِالْحِيطَانِ؟ أَيْنَ الَّذِينَ كَانُوا يُعْطَوْنَ الْغَلَبَةَ فِي مَوَاطِنِ الْحَرْبِ؟ قَدْ تَضَعْضَعَ بِهِمُ الدَّهْرُ، فَأَصْبَحُوا كَلَا شَيْءٍ، وَأَصْبَحُوا قَدْ فُقِدُوا، وَأَصْبَحُوا فِي ظُلُمَاتِ الْقُبُورِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَرأَ عُمَرُ بْنُ الْخَطَّابِ -رضي الله عنه- وَهُوَ يَخْطُبُ النَّاسَ عَلَى الْمِنْبَرِ: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ</span>)[فصلت: 30]؛ فَقَالَ: \"<span style=\"color:#008000;\">اسْتَقَامُوا بِطَاعَةِ اللَّهِ، ثُمَّ لَمْ يَرُوغُوا رَوَغَانَ الثَّعْلَبِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وخَطَبَ عُثْمانُ بنُ عفانَ -رضي الله عنه- فَقَالَ: \"<span style=\"color:#008000;\">إِنَّ اللَّهَ إِنَّمَا أَعْطَاكُمُ الدُّنْيَا لِتَطْلُبُوا بِهَا الْآخِرَةَ، لَا لِتَرْكَنُوا إِلَيْهَا، إِنَّ الدُّنْيَا تَفْنَى، وَالْآخِرَةَ تَبْقَى، لَا تَبْطَرَنَّكُمُ الْفَانِيَةُ، وَلَا تُشْغِلَنَّكُمْ عَنِ الْبَاقِيَةِ، آثِرُوا مَا يَبْقَى عَلَى مَا يَفْنَى، فَإِنَّ الدُّنْيَا مُنْقَطِعَةٌ، وَإِنَّ الْمَصِيرَ إِلَى اللَّهِ، اتَّقُوا اللَّهَ، وَالْزَمُوا جَمَاعَتَكُمْ، وَلَا تَصِيرُوا أَحْزَابًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَخَطَبَ عَلِيُّ بْنُ أَبِي طَالِبٍ -رضي الله عنه- فَقَالَ: \"اعْلَمُوا أَنَّكُمْ مَيِّتُونَ وَمَبْعُوثُونَ مِنْ بَعْدِ الْمَوْتِ، وَمَوْقُوفُونَ عَلَى أَعْمَالِكُمْ، وَمَجْزِيُّونَ بِهَا، فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا، فَإِنَّهَا دَارٌ بِالْبَلَاءِ مَحْفُوفَةٌ، وَبِالْفَنَاءِ مَعْرُوفَةٌ، وَبِالْغَدْرِ مَوْصُوفَةٌ، فَكُلُّ مَا فِيهَا إِلَى زَوَالٍ، وَهِيَ بَيْنَ أَهْلِهَا دُوَلٌ وَسِجَالٌ، لَا تَدُومُ أَحْوَالُهَا، وَلَنْ يَسْلَمَ مِنْ شَرِّهَا نُزَّالُهَا، بَيْنَمَا أَهْلُهَا مِنْهَا فِي رَخَاءٍ، إِذَا هُمْ مِنْهَا فِي بَلَاءٍ، أَحْوَالٌ مُخْتَلِفَةٌ، وَتَارَاتٌ مُتَصَرِّفَةٌ، الرَّخَاءُ فِيهَا لَا يَدُومُ، وَكُلٌّ حَتْفُهُ فِيهَا مَقْدُورٌ.</p>\n<p>&nbsp;</p>\n<p>مَنْ مَضَى كَانُوا أَطْوَلَ مِنْكُمْ أَعْمَارًا، وَأَشَدَّ مِنْكُمْ بَطْشًا، وَأَعْمَرَ دِيَارًا، وَأَبْعَدَ آثَارًا، فَأَصْبَحَتْ أَصْوَاتُهُمْ هَامِدَةً، وَأَجْسَادُهُمْ بَالِيَةً، وَدِيَارُهُمْ خَالِيَةً، وَآثَارُهُمْ عَافِيَةً، فَأَصْبَحُوا بَعْدَ الْحَيَاةِ أَمْوَاتًا، وَبَعْدَ غَضَارَةِ الْعَيْشِ رُفَاتًا، سَكَنُوا التُّرَابَ، وَظَعَنُوا فَلَيْسَ لَهُمْ إِيَابٌ، هَيْهَاتَ هَيْهَاتَ؛ (<span style=\"color:#ff0000;\">كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ</span>)[المؤمنون: 100].</p>\n<p>&nbsp;فَكَأَنْ قَدْ صِرْتُمْ إِلَى مَا صَارُوا إِلَيْهِ مِنَ الْبِلَى، وَالْوَحْدَةِ فِي دَارِ الْمَوْتَى.</p>\n<p>&nbsp;</p>\n<p>فَكَيْفَ بِكُمْ لَوْ قَدْ تَنَاهَتْ بِكُمُ الْأُمُورُ، وَبُعْثِرَتِ الْقُبُورُ، وَحُصِّلَ مَا فِي الصُّدُورِ، وَأَوْقِفْتُمْ لِلتَّحْصِيلِ بَيْنَ يَدَيِ الْمَلِكِ الْجَلِيلِ، هُنَالِكَ تُجْزَى كُلُّ نَفْسٍ مَا كَسَبَتْ، إِنَّ اللَّهَ -تعالى- يَقُولُ: (<span style=\"color:#ff0000;\">لِيَجْزِيَ الَّذِينَ أَسَاءُوا بِمَا عَمِلُوا وَيَجْزِيَ الَّذِينَ أَحْسَنُوا بِالْحُسْنَى</span>)[النجم: 31]، وَقَالَ -تعالى-: (<span style=\"color:#ff0000;\">وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</span>)[الكهف: 49]\".</p>\n<p>&nbsp;</p>\n<p>وَخَطَبَ أَبُو مُوسَى الأَشْعَريُّ -رضي الله عنه- فَقَالَ: \"<span style=\"color:#008000;\">يَا أَيُّهَا النَّاسُ ابْكُوا، فَإِنْ لَمْ تَبْكُوا فَتَبَاكَوْا، فَإِنَّ أَهْلَ النَّارِ يَبْكُونَ الدُّمُوعَ حَتَّى تَنْقَطِعَ، ثُمَّ يَبْكُونَ الدِّمَاءَ حَتَّى لَوْ أُرْسِلَتْ فِيهَا السُّفُنُ لَجَرَتْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وخَطَبَ عُمَرُ بْنَ عَبْدِ الْعَزِيزِ -رَحِمهُ اللهُ- فَقَالَ: \"أَيُّهَا النَّاسُ إِنَّكُمْ خُلِقْتُمْ لِلْأَبَدِ، وَلَكِنَّكُمْ تُنْقَلُونَ مِنْ دَارٍ إِلَى دَارٍ، فَاعْمَلُوا لِمَا أَنْتُمْ صَائِرُونَ إِلَيْهِ، وَخَالِدُونَ فِيهِ، إِنَّ مَا فِي أَيْدِيكُمْ أَمْوالَ الْهَالِكِينَ، وَسَيَتْرُكُهَا الْبَاقُونَ كَمَا تَرَكَهَا الْمَاضُونَ.</p>\n<p>&nbsp;</p>\n<p>أَلَا تَرَوْنَ أَنَّكُمْ فِي كُلِّ يَوْمٍ وَلَيْلَةٍ تُشَيِّعُونَ غَادِيًا أَوْ رَائِحًا إِلَى اللَّهِ، وَتَضَعُونَهُ فِي قَبرٍ غَيْرِ مُمَهَّدٍ، وَلَا مُوَسَّدٍ، قَدْ فَارَقَ الْأَحْبَابَ، وَأُسْكِنَ التُّرَابَ، فَقِيرًا إِلَى مَا قَدَّمَ أَمَامَهُ، غَنِيًّا عَمَّا تَرَكَ بَعْدَهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: لَا تَغُرَّنَّكُمُ الدُّنْيَا وَالْمُهْلَةُ فِيهَا، فَعَنْ قَلِيلٍ عَنْهَا تُنْقَلُونَ، وَإِلَى غَيْرِهَا تَرْتَحِلُونَ، فَاللَّهَ اللَّهَ عِبَادَ اللَّهِ فِي أَنْفُسِكُمْ، فَبَادِرُوا بِهَا الْفَوْتَ قَبْلَ حُلُولِ الْمَوْتِ، وَلَا يَطُولُ عَلَيْكُمُ الْأَمَدُ فَتَقْسُوَ قُلُوبُكُمْ، أَلَا إِنَّ أَفْضَلَ الْأَعْمَالِ أَدَاءُ الْفَرَائِضِ، وَتَركُ الْمَحَارِمِ\".</p>\n<p>&nbsp;</p>\n<p>عباد الله، سمعنا مَنَ الآياتِ القرآنية، والخطبِ النبوية، ومواعظِ الصحابةِ والتابعين ما فيه كفايةٌ لمن يتفكر، (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ</span>)[ق: 37].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أكثِروا مِنَ الصلاةِ والسلامِ على مَنْ أمركمُ اللهُ بالصلاةِ والسلامِ عليه؛ فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على نبينا محمدٍ وسَلِّم تسليمًا كثيرًا، اللهم صلِّ وبارِكْ على نبينا محمدٍ وآلِه، وارضَ اللهم عن الصحابَةِ، ومَنِ اتَّبعَهُمْ بإحسانٍ إلى يَومِ القِيامَة، واغفرْ لنا ولإخوانِنَا الذين سبقونا بالإيمان، ولا تجعلْ في قلوبنا غلًا للذين آمنوا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهم اغفر لنا ذنوبنا، وكفِّر عنَّا سيئاتنا، وتوفنا مع الأبرار، اللهم اجعلنا من الذين يستمعون القول فيتبعون أحسنه.</p>\n<p>&nbsp;</p>\n<p>اللهم أعنا على ذكرك وشكرك وحسن عبادتك، وحبب إلينا الإيمان، وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين، وتوفنا مسلمين، وألحقنا بالصالحين، غير خزايا ولا مفتونين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مجموعة_مختارة_من_خطب_النبي_والصحابة_والتابعين.doc",
      "path": "/database/files/مجموعة_مختارة_من_خطب_النبي_والصحابة_والتابعين.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D8%AE%D8%AA%D8%A7%D8%B1%D8%A9-%D9%85%D9%86-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D9%88%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%A7%D8%A8%D8%B9%D9%8A%D9%86/download-file/380511"
    },
    {
      "name": "مجموعة_مختارة_من_خطب_النبي_والصحابة_والتابعين.pdf",
      "path": "/database/files/مجموعة_مختارة_من_خطب_النبي_والصحابة_والتابعين.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D8%AE%D8%AA%D8%A7%D8%B1%D8%A9-%D9%85%D9%86-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D9%88%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%A7%D8%A8%D8%B9%D9%8A%D9%86/download-file/380512"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مجموعة-مختارة-من-خطب-النبي-والصحابة-والتابعين"
}
