{
  "id": 2796,
  "title": "مجالس الذكر",
  "slug": "مجالس-الذكر",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض فضائل مجالس الذكر 2/من صور الذكر في مجالس الذكر 4/تصحيح الفهم الخاطئ لمعنى مجالس الذكر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَقَدْ ظَنَّ بَعْضُ النَّاسِ أَنَّ مَجَالِسَ الذِّكْرِ هِيَ أَنْ يَجْتَمِعُوا فَيَذْكُرُوا اللَّهَ -تَعَالَى- بِصَوْتٍ جَمَاعِيٍّ مُوَحَّدٍ، أَوْ يُحَدِّدُوا فِي مَجْلِسِهِمْ عَدَدًا لِلذِّكْرِ، وَالصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- هُمْ أَعْلَمُ النَّاسِ بِمَعْنَى الْأَحَادِيثِ الَّتِي فِيهَا فَضْلُ مَجَالِسِ الذِّكْرِ، وَقَدْ أَنْكَرُوا ذَلِكَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَفُوِّ الْغَفُورِ، الْحَلِيمِ الشَّكُورِ؛ يَعْفُو عَنْ زَلَّاتِ عِبَادِهِ، وَيَغْفِرُ ذُنُوبَهُمْ، وَيَحْلُمُ عَلَى الْمُسْتَكْبِرِينَ، وَيَشْكُرُ الشَّاكِرِينَ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَسْدَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ لَا شَيْءَ أَعْظَمُ مِنْهُ -سُبْحَانَهُ-، وَلَا ذِكْرَ أَفْضَلُ مِنْ ذِكْرِهِ -عَزَّ وَجَلَّ-، فَمَنِ اشْتَغَلَ بِذِكْرِهِ اطْمَأَنَّ قَلْبُهُ، وَانْشَرَحَ صَدْرُهُ، وَأُعْطِي سُؤْلَهُ، وَأَنِسَ فِي قَبْرِهِ، وَفَازَ يَوْمَ نَشْرِهِ (وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ)[الْجُمُعَةِ: 10]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَحْمَدُ اللَّهَ -تَعَالَى- فِي كُلِّ أَحْوَالِهِ، وَيَذْكُرُهُ -سُبْحَانَهُ- فِي كُلِّ أَحْيَانِهِ، وَيُرَغِّبُ أُمَّتَهُ فِي مَجَالِسِ ذِكْرِهِ، وَأَخْبَرَ أَنَّهَا مِنْ رِيَاضِ الْجَنَّةِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَدْمِنُوا ذِكْرَهُ، وَتَعَلَّمُوا دِينَهُ، وَتَفَكَّرُوا فِي آلَائِهِ؛ فَلَا سَعَادَةَ لِلْقَلْبِ إِلَّا بِهِ -سُبْحَانَهُ- (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرَّعْدِ: 28].\n \nأَيُّهَا النَّاسُ: مَجَالِسُ الْعِلْمِ، وَحِلَقُ الذِّكْرِ، وَحَلَقَاتُ الْقُرْآنِ؛ مَجَالِسُ تُشْحَنُ فِيهَا الْقُلُوبُ بِالْإِيمَانِ، وَتُشْرَحُ فِيهَا الصُّدُورُ بِذِكْرِ الرَّحْمَنِ، وَيَتَعَلَّمُ الْمُؤْمِنُ فِيهَا الشَّرِيعَةَ وَالْأَحْكَامَ. وَلَا عَجَبَ حِينَئِذٍ أَنْ تَكْثُرَ النُّصُوصُ فِي فَضَائِلِ مَجَالِسِ الْعِلْمِ وَالذِّكْرِ وَمُدَارَسَةِ الْقُرْآنِ:\nفَمِنْ فَضَائِلِ مَجَالِسِ الذِّكْرِ: فَوْزُ أَهْلِهَا بِالْمَغْفِرَةِ وَالْجَنَّةِ وَالنَّجَاةِ مِنَ النَّارِ، وَحُضُورُ الْمَلَائِكَةِ فِيهَا، وَهِيَ تَحْضُرُهَا بِأَمْرِ اللَّهِ -تَعَالَى-، مِمَّا يَدُلُّ عَلَى أَنَّ لِأَهْلِ مُجَالِسِ الذِّكْرِ حُظْوَةً عَظِيمَةً عِنْدَ اللَّهِ -تَعَالَى-؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ لِلَّهِ تَبَارَكَ وَتَعَالَى- مَلَائِكَةً سَيَّارَةً فُضُلًا، يَتَتَبَّعُونَ مَجَالِسَ الذِّكْرِ، فَإِذَا وَجَدُوا مَجْلِسًا فِيهِ ذِكْرٌ قَعَدُوا مَعَهُمْ، وَحَفَّ بَعْضُهُمْ بَعْضًا بِأَجْنِحَتِهِمْ، حَتَّى يَمْلَئُوا مَا بَيْنَهُمْ وَبَيْنَ السَّمَاءِ الدُّنْيَا، فَإِذَا تَفَرَّقُوا عَرَجُوا وَصَعِدُوا إِلَى السَّمَاءِ، قَالَ: فَيَسْأَلُهُمُ اللَّهُ -عَزَّ وَجَلَّ-، وَهُوَ أَعْلَمُ بِهِمْ: مِنْ أَيْنَ جِئْتُمْ؟ فَيَقُولُونَ: جِئْنَا مِنْ عِنْدِ عِبَادٍ لَكَ فِي الْأَرْضِ يُسَبِّحُونَكَ وَيُكَبِّرُونَكَ وَيُهَلِّلُونَكَ وَيَحْمَدُونَكَ وَيَسْأَلُونَكَ قَالَ: وَمَاذَا يَسْأَلُونِي؟ قَالُوا: يَسْأَلُونَكَ جَنَّتَكَ، قَالَ: وَهَلْ رَأَوْا جَنَّتِي؟ قَالُوا: لَا أَيْ رَبِّ، قَالَ: فَكَيْفَ لَوْ رَأَوْا جَنَّتِي؟ قَالُوا: وَيَسْتَجِيرُونَكَ، قَالَ: وَمِمَّ يَسْتَجِيرُونَنِي؟ قَالُوا: مِنْ نَارِكَ يَا رَبِّ، قَالَ: وَهَلْ رَأَوْا نَارِي؟ قَالُوا: لَا، قَالَ: فَكَيْفَ لَوْ رَأَوْا نَارِي؟ قَالُوا: وَيَسْتَغْفِرُونَكَ، قَالَ: فَيَقُولُ: قَدْ غَفَرْتُ لَهُمْ فَأَعْطَيْتُهُمْ مَا سَأَلُوا، وَأَجَرْتُهُمْ مِمَّا اسْتَجَارُوا، قَالَ: فَيَقُولُونَ: رَبِّ فِيهِمْ فُلَانٌ عَبْدٌ خَطَّاءٌ، إِنَّمَا مَرَّ فَجَلَسَ مَعَهُمْ، قَالَ: فَيَقُولُ: وَلَهُ غَفَرْتُ، هُمُ الْقَوْمُ لَا يَشْقَى بِهِمْ جَلِيسُهُمْ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ فَضَائِلِ مَجَالِسِ الذِّكْرِ: مُبَاهَاةُ اللَّهِ -تَعَالَى- بِأَهْلِهَا مَلَائِكَتَهُ؛ كَمَا فِي حَدِيثِ أَبِي سَعِيدٍ عَنْ مُعَاوِيَةَ -رَضِيَ اللَّهُ عَنْهُمَا-: قَالَ: \"... إِنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خَرَجَ عَلَى حَلْقَةٍ مِنْ أَصْحَابِهِ، فَقَالَ: مَا أَجْلَسَكُمْ؟ قَالُوا: جَلَسْنَا نَذْكُرُ اللَّهَ وَنَحْمَدُهُ عَلَى مَا هَدَانَا لِلْإِسْلَامِ، وَمَنَّ بِهِ عَلَيْنَا، قَالَ: آللَّهِ مَا أَجْلَسَكُمْ إِلَّا ذَاكَ؟ قَالُوا: وَاللَّهِ مَا أَجْلَسَنَا إِلَّا ذَاكَ، قَالَ: أَمَا إِنِّي لَمْ أَسْتَحْلِفْكُمْ تُهْمَةً لَكُمْ وَلَكِنَّهُ أَتَانِي جِبْرِيلُ فَأَخْبَرَنِي، أَنَّ اللَّهَ -عَزَّ وَجَلَّ- يُبَاهِي بِكُمُ الْمَلَائِكَةَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ فَضَائِلِ مَجَالِسِ الذِّكْرِ: أَنَّ اللَّهَ -تَعَالَى- يُؤْوِي أَهْلَهَا، فَيَقْبَلُهُمْ وَيُقَرِّبُهُمْ؛ كَمَا فِي حَدِيثِ أَبِي وَاقِدٍ اللَّيْثِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"بَيْنَمَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْمَسْجِدِ فَأَقْبَلَ ثَلَاثَةُ نَفَرٍ، فَأَقْبَلَ اثْنَانِ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَذَهَبَ وَاحِدٌ، فَأَمَّا أَحَدُهُمَا فَرَأَى فُرْجَةً فِي الْحَلْقَةِ فَجَلَسَ، وَأَمَّا الْآخَرُ فَجَلَسَ خَلْفَهُمْ، فَلَمَّا فَرَغَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: أَلَا أُخْبِرُكُمْ عَنِ النَّفَرِ الثَّلَاثَةِ؟ أَمَّا أَحَدُهُمْ: فَأَوَى إِلَى اللَّهِ فَآوَاهُ اللَّهُ، وَأَمَّا الْآخَرُ فَاسْتَحْيَا فَاسْتَحْيَا اللَّهُ مِنْهُ، وَأَمَّا الْآخَرُ فَأَعْرَضَ فَأَعْرَضَ اللَّهُ عَنْهُ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ فَضَائِلِ مَجَالِسِ الذِّكْرِ: أَنَّ سَيِّئَاتِ أَهْلِهَا تُبَدَّلُ حَسَنَاتٍ؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا مِنْ قَوْمٍ اجْتَمَعُوا يَذْكُرُونَ اللَّهَ، لَا يُرِيدُونَ بِذَلِكَ إِلَّا وَجْهَهُ، إِلَّا نَادَاهُمْ مُنَادٍ مِنَ السَّمَاءِ: أَنْ قُومُوا مَغْفُورًا لَكُمْ، قَدْ بُدِّلَتْ سَيِّئَاتُكُمْ حَسَنَاتٍ\"(رَوَاهُ أَحْمَدُ).\n \nوَمِنْ فَضَائِلِ مَجَالِسِ الذِّكْرِ: أَنَّ غَنَائِمَهَا الْجَنَّةُ؛ كَمَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، مَا غَنِيمَةُ مَجَالِسِ الذِّكْرِ؟ قَالَ: غَنِيمَةُ مَجَالِسِ الذِّكْرِ الْجَنَّةُ الْجَنَّةُ\"(رَوَاهُ أَحْمَدُ). وَرُوِيَ فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا مَرَرْتُمْ بِرِيَاضِ الْجَنَّةِ فَارْتَعُوا، قَالُوا: وَمَا رِيَاضُ الْجَنَّةِ؟ قَالَ: حِلَقُ الذِّكْرِ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ).\n \nوَمِنْ فَضَائِلِ مَجَالِسِ الذِّكْرِ: مَا جَاءَ فِي حَدِيثِ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: لَيَبْعَثَنَّ اللَّهُ أَقْوَامًا يَوْمَ الْقِيَامَةِ فِي وُجُوهِهِمُ النُّورُ، عَلَى مَنَابِرِ اللُّؤْلُؤِ، يَغْبِطُهُمُ النَّاسُ، لَيْسُوا بِأَنْبِيَاءَ وَلَا شُهَدَاءَ، قَالَ: فَجَثَا أَعْرَابِيٌّ عَلَى رُكْبَتَيْهِ فَقَالَ: يَا رَسُولَ اللَّهِ، حَلِّهِمْ لَنَا نَعْرِفْهُمْ. قَالَ: هُمُ الْمُتَحَابُّونَ فِي اللَّهِ، مِنْ قَبَائِلَ شَتَّى، وَبِلَادٍ شَتَّى، يَجْتَمِعُونَ عَلَى ذِكْرِ اللَّهِ يَذْكُرُونَهُ\"(رَوَاهُ الطَّبَرَانِيُّ، وَحَسَّنَهُ الْمُنْذِرِيُّ وَالْهَيْثَمِيُّ).\n \nوَهَذَا الْوَصْفُ يُوجَدُ كَثِيرًا فِي حِلَقِ الْعِلْمِ وَحِلَقِ الْقُرْآنِ؛ إِذْ جَمَعَهُمْ تَعَلُّمُ الْعِلْمِ وَالْقُرْآنِ وَلَوْ تَنَاءَتْ بُلْدَانُهُمْ، وَتَبَايَنَتْ أَجْنَاسُهُمْ. وَمَا هُمْ فِيهِ مِنْ تَعَلُّمِ الْقُرْآنِ وَالْعِلْمِ يُقَرِّبُ بَعْضَهُمْ مِنْ بَعْضٍ، وَيَتَبَادَلُونَ الْحُبَّ فِي اللَّهِ -تَعَالَى-؛ إِذْ لَمْ يَجْتَمِعُوا عَلَى مَصَالِحَ دُنْيَوِيَّةٍ، فَإِنْ أُعْطُوا مِنْهَا رَضُوا، وَإِنْ لَمْ يُعْطَوْا مِنْهَا سَخِطُوا.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- الْهِدَايَةَ لِمَا يَنْفَعُنَا، وَاجْتِنَابَ مَا يَضُرُّنَا، وَالْمُوَافَاةَ عَلَى الْإِيمَانِ وَالسُّنَّةِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، (وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ)[الْبَقَرَةِ: 198].\n \nأَيُّهَا الْمُسْلِمُونَ: يُسْتَفَادُ مِنَ الْأَحَادِيثِ النَّبَوِيَّةِ فِي مَجَالِسِ الذِّكْرِ أَنَّ الِاجْتِمَاعَ عَلَى ذِكْرِ اللَّهِ -تَعَالَى- مِنْ أَعْظَمِ الْقُرُبَاتِ، وَأَنْفَعِ الطَّاعَاتِ: وَمِنْ صُوَرِ ذَلِكَ: الْوَعْظُ وَالتَّذْكِيرُ بِنِعْمَةِ الْهِدَايَةِ، وَتَرْقِيقُ الْقُلُوبِ، وَالْحَدِيثُ عَنِ الْآخِرَةِ وَالزُّهْدِ فِي الدُّنْيَا؛ وَلِذَا فَإِنَّهُ يَنْبَغِي لِلْمُؤْمِنِ إِذَا صَادَفَ مَوْعِظَةً بَعْدَ الصَّلَاةِ أَنْ يَجْلِسَ وَيُنْصِتَ لَهَا؛ فَإِنَّهَا مِنْ مَجَالِسِ الذِّكْرِ، وَيَدُلُّ عَلَيْهِ حَدِيثُ مُعَاوِيَةَ وَفِيهِ: \"جَلَسْنَا نَذْكُرُ اللَّهَ وَنَحْمَدُهُ عَلَى مَا هَدَانَا لِلْإِسْلَامِ، وَمَنَّ بِهِ عَلَيْنَا\"، وَجَاءَ عَنْ جَمَاعَةٍ مِنَ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- أَنَّ بَعْضَهُمْ كَانَ يَقُولُ لِبَعْضٍ: \"اجْلِسْ بِنَا نُؤْمِنْ سَاعَةً، يَعْنِي: نَذْكُرُ اللَّهَ\". وَسَمَّى اللَّهُ -تَعَالَى- خُطْبَةَ الْجُمْعَةِ ذِكْرًا: (فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ)[الْجُمُعَةِ: 9].\n \nوَمِنْ صُوَرِهِ أَيْضًا: مُدَارَسَةُ الْقُرْآنِ، بِأَنْ يَتْلُوَ أَحَدُهُمْ وَالْبَقِيَّةُ يَسْتَمِعُونَ، \"وَكَانَ عُمَرُ يَقُولُ لِأَبِي مُوسَى -رَضِيَ اللَّهُ عَنْهُمَا-: يَا أَبَا مُوسَى، ذَكِّرْنَا رَبَّنَا، فَيَقْرَأُ عِنْدَهُ\". وَقَدْ يَقْرَءُونَ شَيْئًا مِنَ التَّفْسِيرِ لِفَهْمِ الْمَعَانِي، وَيَدْخُلُ فِي ذَلِكَ حَلَقَاتُ حِفْظِ الْقُرْآنِ وَتَصْحِيحِ التِّلَاوَةِ لِلْكِبَارِ وَلِلشَّبَابِ، وَلِلرِّجَالِ وَالنِّسَاءِ. وَفِيهَا قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَمَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللَّهِ، يَتْلُونَ كِتَابَ اللَّهِ، وَيَتَدَارَسُونَهُ بَيْنَهُمْ، إِلَّا نَزَلَتْ عَلَيْهِمِ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ وَحَفَّتْهُمُ الْمَلَائِكَةُ، وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ صُوَرِهِ أَيْضًا: مُدَارَسَةُ الْحَدِيثِ وَالْفِقْهِ وَالْعُلُومِ الشَّرْعِيَّةِ كَافَّةً، قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"إِذَا مَرَرْتُمْ بِرِيَاضِ الْجَنَّةِ فَارْتَعُوا، أَمَا إِنِّي لَا أَعْنِي حِلَقَ الْقُصَّاصِ، وَلَكِنْ حِلَقَ الْفِقْهِ\". وَقَالَ عَطَاءٌ الْخُرَاسَانِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"مَجَالِسُ الذِّكْرِ هِيَ: مَجَالِسُ الْحَلَالِ وَالْحَرَامِ\"، وَسَمَّى اللَّهُ -تَعَالَى- أَهْلَ الْعِلْمِ أَهْلَ الذِّكْرِ: (فَاسْأَلُوا أَهْلَ الذِّكْرِ)[النَّحْلِ: 43].\n \nوَقَدْ ظَنَّ بَعْضُ النَّاسِ أَنَّ مَجَالِسَ الذِّكْرِ هِيَ أَنْ يَجْتَمِعُوا فَيَذْكُرُوا اللَّهَ -تَعَالَى- بِصَوْتٍ جَمَاعِيٍّ مُوَحَّدٍ، أَوْ يُحَدِّدُوا فِي مَجْلِسِهِمْ عَدَدًا لِلذِّكْرِ، وَالصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- هُمْ أَعْلَمُ النَّاسِ بِمَعْنَى الْأَحَادِيثِ الَّتِي فِيهَا فَضْلُ مَجَالِسِ الذِّكْرِ، وَقَدْ أَنْكَرُوا ذَلِكَ، كَمَا رَوَى أَبُو الْبَخْتَرِيِّ قَالَ: \"أَخْبَرَ رَجُلٌ عَبْدَ اللَّهِ بْنَ مَسْعُودٍ أَنَّ قَوْمًا يَجْلِسُونَ فِي الْمَسْجِدِ بَعْدَ الْمَغْرِبِ، فِيهِمْ رَجُلٌ يَقُولُ: كَبِّرُوا اللَّهَ كَذَا وَكَذَا، سَبِّحُوا اللَّهَ كَذَا وَكَذَا، وَاحْمَدُوا اللَّهَ كَذَا وَكَذَا... فَلَمَّا سَمِعَ مَا يَقُولُونَ قَامَ... فَقَالَ: أَنَا عَبْدُ اللَّهِ بْنُ مَسْعُودٍ، وَاللَّهِ الَّذِي لَا إِلَهَ غَيْرُهُ لَقَدْ جِئْتُمْ بِبِدْعَةٍ ظُلْمًا، أَوْ لَقَدْ فَضَلْتُمْ أَصْحَابَ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عِلْمًا... عَلَيْكُمْ بِالطَّرِيقِ فَالْزَمُوهُ، فَوَاللَّهِ لَئِنْ فَعَلْتُمْ لَقَدْ سَبَقْتُمْ سَبْقًا بَعِيدًا، وَلَئِنْ أَخَذْتُمْ يَمِينًا وَشِمَالًا لَتَضِلُّنَّ ضَلَالًا بَعِيدًا\".\n \nفَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَحْرِصَ عَلَى حُضُورِ مَجَالِسِ الذِّكْرِ وَالْعِلْمِ وَمُدَارَسَةِ الْقُرْآنِ، وَأَنْ يَلْتَزِمَ الْهَدْيَ النَّبَوِيَّ وَفِعْلَ الصَّحَابَةِ فِي ذَلِكَ. وَإِذَا اجْتَمَعَ الرَّجُلُ مَعَ أَهْلِ بَيْتِهِ ذَكَّرَهُمْ وَوَعَظَهُمْ فَذَلِكَ مِنْ مَجَالِسِ الذِّكْرِ، وَإِذَا اجْتَمَعَ الْقَوْمُ فِي نُزْهَةٍ أَوِ اسْتِرَاحَةٍ عَقَدُوا لَهُمْ فِيهِ مَجْلِسَ قُرْآنٍ أَوْ حَدِيثٍ أَوْ وَعْظٍ وَتَذْكِيرٍ؛ لِيَكُونَ مِنْ مَجَالِسِ الذِّكْرِ، وَيَنْبَغِي أَنْ تَكْثُرَ مَجَالِسُ الذِّكْرِ فِي حَيَاةِ الْمُؤْمِنِ؛ لِأَنَّهَا حَيَاةُ الْقُلُوبِ، وَمَوَاضِعُ الرَّحْمَةِ وَالسَّكِينَةِ، وَحُضُورِ الْمَلَائِكَةِ، وَمُبَاهَاةِ الرَّبِّ -سُبْحَانَهُ- بِأَهْلِهَا فِي الْمَلَكُوتِ الْأَعْلَى، (فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ)[البقرة: 152].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض فضائل مجالس الذكر 2/من صور الذكر في مجالس الذكر 4/تصحيح الفهم الخاطئ لمعنى مجالس الذكر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَقَدْ ظَنَّ بَعْضُ النَّاسِ أَنَّ مَجَالِسَ الذِّكْرِ هِيَ أَنْ يَجْتَمِعُوا فَيَذْكُرُوا اللَّهَ -تَعَالَى- بِصَوْتٍ جَمَاعِيٍّ مُوَحَّدٍ، أَوْ يُحَدِّدُوا فِي مَجْلِسِهِمْ عَدَدًا لِلذِّكْرِ، وَالصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- هُمْ أَعْلَمُ النَّاسِ بِمَعْنَى الْأَحَادِيثِ الَّتِي فِيهَا فَضْلُ مَجَالِسِ الذِّكْرِ، وَقَدْ أَنْكَرُوا ذَلِكَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"357532\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَفُوِّ الْغَفُورِ، الْحَلِيمِ الشَّكُورِ؛ يَعْفُو عَنْ زَلَّاتِ عِبَادِهِ، وَيَغْفِرُ ذُنُوبَهُمْ، وَيَحْلُمُ عَلَى الْمُسْتَكْبِرِينَ، وَيَشْكُرُ الشَّاكِرِينَ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَسْدَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ لَا شَيْءَ أَعْظَمُ مِنْهُ -سُبْحَانَهُ-، وَلَا ذِكْرَ أَفْضَلُ مِنْ ذِكْرِهِ -عَزَّ وَجَلَّ-، فَمَنِ اشْتَغَلَ بِذِكْرِهِ اطْمَأَنَّ قَلْبُهُ، وَانْشَرَحَ صَدْرُهُ، وَأُعْطِي سُؤْلَهُ، وَأَنِسَ فِي قَبْرِهِ، وَفَازَ يَوْمَ نَشْرِهِ <strong>(<span style=\"color: #ff0000;\">وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ</span>)</strong>[الْجُمُعَةِ: 10]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَحْمَدُ اللَّهَ -تَعَالَى- فِي كُلِّ أَحْوَالِهِ، وَيَذْكُرُهُ -سُبْحَانَهُ- فِي كُلِّ أَحْيَانِهِ، وَيُرَغِّبُ أُمَّتَهُ فِي مَجَالِسِ ذِكْرِهِ، وَأَخْبَرَ أَنَّهَا مِنْ رِيَاضِ الْجَنَّةِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَدْمِنُوا ذِكْرَهُ، وَتَعَلَّمُوا دِينَهُ، وَتَفَكَّرُوا فِي آلَائِهِ؛ فَلَا سَعَادَةَ لِلْقَلْبِ إِلَّا بِهِ -سُبْحَانَهُ- <strong>(<span style=\"color: #ff0000;\">الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)</strong>[الرَّعْدِ: 28].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ</strong>: مَجَالِسُ الْعِلْمِ، وَحِلَقُ الذِّكْرِ، وَحَلَقَاتُ الْقُرْآنِ؛ مَجَالِسُ تُشْحَنُ فِيهَا الْقُلُوبُ بِالْإِيمَانِ، وَتُشْرَحُ فِيهَا الصُّدُورُ بِذِكْرِ الرَّحْمَنِ، وَيَتَعَلَّمُ الْمُؤْمِنُ فِيهَا الشَّرِيعَةَ وَالْأَحْكَامَ. وَلَا عَجَبَ حِينَئِذٍ أَنْ تَكْثُرَ النُّصُوصُ فِي فَضَائِلِ مَجَالِسِ الْعِلْمِ وَالذِّكْرِ وَمُدَارَسَةِ الْقُرْآنِ:</p>\n<p><strong>فَمِنْ فَضَائِلِ مَجَالِسِ الذِّكْرِ</strong>: فَوْزُ أَهْلِهَا بِالْمَغْفِرَةِ وَالْجَنَّةِ وَالنَّجَاةِ مِنَ النَّارِ، وَحُضُورُ الْمَلَائِكَةِ فِيهَا، وَهِيَ تَحْضُرُهَا بِأَمْرِ اللَّهِ -تَعَالَى-، مِمَّا يَدُلُّ عَلَى أَنَّ لِأَهْلِ مُجَالِسِ الذِّكْرِ حُظْوَةً عَظِيمَةً عِنْدَ اللَّهِ -تَعَالَى-؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ لِلَّهِ تَبَارَكَ وَتَعَالَى- مَلَائِكَةً سَيَّارَةً فُضُلًا، يَتَتَبَّعُونَ مَجَالِسَ الذِّكْرِ، فَإِذَا وَجَدُوا مَجْلِسًا فِيهِ ذِكْرٌ قَعَدُوا مَعَهُمْ، وَحَفَّ بَعْضُهُمْ بَعْضًا بِأَجْنِحَتِهِمْ، حَتَّى يَمْلَئُوا مَا بَيْنَهُمْ وَبَيْنَ السَّمَاءِ الدُّنْيَا، فَإِذَا تَفَرَّقُوا عَرَجُوا وَصَعِدُوا إِلَى السَّمَاءِ، قَالَ: فَيَسْأَلُهُمُ اللَّهُ -عَزَّ وَجَلَّ-، وَهُوَ أَعْلَمُ بِهِمْ: مِنْ أَيْنَ جِئْتُمْ؟ فَيَقُولُونَ: جِئْنَا مِنْ عِنْدِ عِبَادٍ لَكَ فِي الْأَرْضِ يُسَبِّحُونَكَ وَيُكَبِّرُونَكَ وَيُهَلِّلُونَكَ وَيَحْمَدُونَكَ وَيَسْأَلُونَكَ قَالَ: وَمَاذَا يَسْأَلُونِي؟ قَالُوا: يَسْأَلُونَكَ جَنَّتَكَ، قَالَ: وَهَلْ رَأَوْا جَنَّتِي؟ قَالُوا: لَا أَيْ رَبِّ، قَالَ: فَكَيْفَ لَوْ رَأَوْا جَنَّتِي؟ قَالُوا: وَيَسْتَجِيرُونَكَ، قَالَ: وَمِمَّ يَسْتَجِيرُونَنِي؟ قَالُوا: مِنْ نَارِكَ يَا رَبِّ، قَالَ: وَهَلْ رَأَوْا نَارِي؟ قَالُوا: لَا، قَالَ: فَكَيْفَ لَوْ رَأَوْا نَارِي؟ قَالُوا: وَيَسْتَغْفِرُونَكَ، قَالَ: فَيَقُولُ: قَدْ غَفَرْتُ لَهُمْ فَأَعْطَيْتُهُمْ مَا سَأَلُوا، وَأَجَرْتُهُمْ مِمَّا اسْتَجَارُوا، قَالَ: فَيَقُولُونَ: رَبِّ فِيهِمْ فُلَانٌ عَبْدٌ خَطَّاءٌ، إِنَّمَا مَرَّ فَجَلَسَ مَعَهُمْ، قَالَ: فَيَقُولُ: وَلَهُ غَفَرْتُ، هُمُ الْقَوْمُ لَا يَشْقَى بِهِمْ جَلِيسُهُمْ</strong></span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ فَضَائِلِ مَجَالِسِ الذِّكْرِ</strong>: مُبَاهَاةُ اللَّهِ -تَعَالَى- بِأَهْلِهَا مَلَائِكَتَهُ؛ كَمَا فِي حَدِيثِ أَبِي سَعِيدٍ عَنْ مُعَاوِيَةَ -رَضِيَ اللَّهُ عَنْهُمَا-: قَالَ: \"... إِنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خَرَجَ عَلَى حَلْقَةٍ مِنْ أَصْحَابِهِ، فَقَالَ: <strong><span style=\"color: #0000ff;\">مَا أَجْلَسَكُمْ</span>؟</strong> قَالُوا: جَلَسْنَا نَذْكُرُ اللَّهَ وَنَحْمَدُهُ عَلَى مَا هَدَانَا لِلْإِسْلَامِ، وَمَنَّ بِهِ عَلَيْنَا، قَالَ: <strong><span style=\"color: #0000ff;\">آللَّهِ مَا أَجْلَسَكُمْ إِلَّا ذَاكَ</span>؟</strong> قَالُوا: وَاللَّهِ مَا أَجْلَسَنَا إِلَّا ذَاكَ، قَالَ: <span style=\"color: #0000ff;\"><strong>أَمَا إِنِّي لَمْ أَسْتَحْلِفْكُمْ تُهْمَةً لَكُمْ وَلَكِنَّهُ أَتَانِي جِبْرِيلُ فَأَخْبَرَنِي، أَنَّ اللَّهَ -عَزَّ وَجَلَّ- يُبَاهِي بِكُمُ الْمَلَائِكَةَ</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>وَمِنْ فَضَائِلِ مَجَالِسِ الذِّكْرِ</strong>: أَنَّ اللَّهَ -تَعَالَى- يُؤْوِي أَهْلَهَا، فَيَقْبَلُهُمْ وَيُقَرِّبُهُمْ؛ كَمَا فِي حَدِيثِ أَبِي وَاقِدٍ اللَّيْثِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"بَيْنَمَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْمَسْجِدِ فَأَقْبَلَ ثَلَاثَةُ نَفَرٍ، فَأَقْبَلَ اثْنَانِ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَذَهَبَ وَاحِدٌ، فَأَمَّا أَحَدُهُمَا فَرَأَى فُرْجَةً فِي الْحَلْقَةِ فَجَلَسَ، وَأَمَّا الْآخَرُ فَجَلَسَ خَلْفَهُمْ، فَلَمَّا فَرَغَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: <span style=\"color: #0000ff;\"><strong>أَلَا أُخْبِرُكُمْ عَنِ النَّفَرِ الثَّلَاثَةِ؟ أَمَّا أَحَدُهُمْ: فَأَوَى إِلَى اللَّهِ فَآوَاهُ اللَّهُ، وَأَمَّا الْآخَرُ فَاسْتَحْيَا فَاسْتَحْيَا اللَّهُ مِنْهُ، وَأَمَّا الْآخَرُ فَأَعْرَضَ فَأَعْرَضَ اللَّهُ عَنْهُ</strong></span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ فَضَائِلِ مَجَالِسِ الذِّكْرِ</strong>: أَنَّ سَيِّئَاتِ أَهْلِهَا تُبَدَّلُ حَسَنَاتٍ؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْ قَوْمٍ اجْتَمَعُوا يَذْكُرُونَ اللَّهَ، لَا يُرِيدُونَ بِذَلِكَ إِلَّا وَجْهَهُ، إِلَّا نَادَاهُمْ مُنَادٍ مِنَ السَّمَاءِ: أَنْ قُومُوا مَغْفُورًا لَكُمْ، قَدْ بُدِّلَتْ سَيِّئَاتُكُمْ حَسَنَاتٍ</strong></span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ فَضَائِلِ مَجَالِسِ الذِّكْرِ</strong>: أَنَّ غَنَائِمَهَا الْجَنَّةُ؛ كَمَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، مَا غَنِيمَةُ مَجَالِسِ الذِّكْرِ؟ قَالَ:<span style=\"color: #0000ff;\"> <strong>غَنِيمَةُ مَجَالِسِ الذِّكْرِ الْجَنَّةُ الْجَنَّةُ</strong></span>\"(رَوَاهُ أَحْمَدُ). وَرُوِيَ فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِذَا مَرَرْتُمْ بِرِيَاضِ الْجَنَّةِ فَارْتَعُوا، قَالُوا: وَمَا رِيَاضُ الْجَنَّةِ؟ قَالَ: حِلَقُ الذِّكْرِ</strong></span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ).</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ فَضَائِلِ مَجَالِسِ الذِّكْرِ</strong>: مَا جَاءَ فِي حَدِيثِ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color: #0000ff;\"><strong>لَيَبْعَثَنَّ اللَّهُ أَقْوَامًا يَوْمَ الْقِيَامَةِ فِي وُجُوهِهِمُ النُّورُ، عَلَى مَنَابِرِ اللُّؤْلُؤِ، يَغْبِطُهُمُ النَّاسُ، لَيْسُوا بِأَنْبِيَاءَ وَلَا شُهَدَاءَ</strong></span>، قَالَ: فَجَثَا أَعْرَابِيٌّ عَلَى رُكْبَتَيْهِ فَقَالَ: يَا رَسُولَ اللَّهِ، حَلِّهِمْ لَنَا نَعْرِفْهُمْ. قَالَ: <span style=\"color: #0000ff;\"><strong>هُمُ الْمُتَحَابُّونَ فِي اللَّهِ، مِنْ قَبَائِلَ شَتَّى، وَبِلَادٍ شَتَّى، يَجْتَمِعُونَ عَلَى ذِكْرِ اللَّهِ يَذْكُرُونَهُ</strong></span>\"(رَوَاهُ الطَّبَرَانِيُّ، وَحَسَّنَهُ الْمُنْذِرِيُّ وَالْهَيْثَمِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْوَصْفُ يُوجَدُ كَثِيرًا فِي حِلَقِ الْعِلْمِ وَحِلَقِ الْقُرْآنِ؛ إِذْ جَمَعَهُمْ تَعَلُّمُ الْعِلْمِ وَالْقُرْآنِ وَلَوْ تَنَاءَتْ بُلْدَانُهُمْ، وَتَبَايَنَتْ أَجْنَاسُهُمْ. وَمَا هُمْ فِيهِ مِنْ تَعَلُّمِ الْقُرْآنِ وَالْعِلْمِ يُقَرِّبُ بَعْضَهُمْ مِنْ بَعْضٍ، وَيَتَبَادَلُونَ الْحُبَّ فِي اللَّهِ -تَعَالَى-؛ إِذْ لَمْ يَجْتَمِعُوا عَلَى مَصَالِحَ دُنْيَوِيَّةٍ، فَإِنْ أُعْطُوا مِنْهَا رَضُوا، وَإِنْ لَمْ يُعْطَوْا مِنْهَا سَخِطُوا.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- الْهِدَايَةَ لِمَا يَنْفَعُنَا، وَاجْتِنَابَ مَا يَضُرُّنَا، وَالْمُوَافَاةَ عَلَى الْإِيمَانِ وَالسُّنَّةِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، <strong>(<span style=\"color: #ff0000;\">وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ</span>)</strong>[الْبَقَرَةِ: 198].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: يُسْتَفَادُ مِنَ الْأَحَادِيثِ النَّبَوِيَّةِ فِي مَجَالِسِ الذِّكْرِ أَنَّ الِاجْتِمَاعَ عَلَى ذِكْرِ اللَّهِ -تَعَالَى- مِنْ أَعْظَمِ الْقُرُبَاتِ، وَأَنْفَعِ الطَّاعَاتِ: <strong>وَمِنْ صُوَرِ ذَلِكَ</strong>: الْوَعْظُ وَالتَّذْكِيرُ بِنِعْمَةِ الْهِدَايَةِ، وَتَرْقِيقُ الْقُلُوبِ، وَالْحَدِيثُ عَنِ الْآخِرَةِ وَالزُّهْدِ فِي الدُّنْيَا؛ وَلِذَا فَإِنَّهُ يَنْبَغِي لِلْمُؤْمِنِ إِذَا صَادَفَ مَوْعِظَةً بَعْدَ الصَّلَاةِ أَنْ يَجْلِسَ وَيُنْصِتَ لَهَا؛ فَإِنَّهَا مِنْ مَجَالِسِ الذِّكْرِ، وَيَدُلُّ عَلَيْهِ حَدِيثُ مُعَاوِيَةَ وَفِيهِ: \"جَلَسْنَا نَذْكُرُ اللَّهَ وَنَحْمَدُهُ عَلَى مَا هَدَانَا لِلْإِسْلَامِ، وَمَنَّ بِهِ عَلَيْنَا\"، وَجَاءَ عَنْ جَمَاعَةٍ مِنَ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- أَنَّ بَعْضَهُمْ كَانَ يَقُولُ لِبَعْضٍ: \"اجْلِسْ بِنَا نُؤْمِنْ سَاعَةً، يَعْنِي: نَذْكُرُ اللَّهَ\". وَسَمَّى اللَّهُ -تَعَالَى- خُطْبَةَ الْجُمْعَةِ ذِكْرًا: <strong>(<span style=\"color: #ff0000;\">فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ</span>)</strong>[الْجُمُعَةِ: 9].</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ صُوَرِهِ أَيْضًا</strong>: مُدَارَسَةُ الْقُرْآنِ، بِأَنْ يَتْلُوَ أَحَدُهُمْ وَالْبَقِيَّةُ يَسْتَمِعُونَ، \"وَكَانَ عُمَرُ يَقُولُ لِأَبِي مُوسَى -رَضِيَ اللَّهُ عَنْهُمَا-: يَا أَبَا مُوسَى، ذَكِّرْنَا رَبَّنَا، فَيَقْرَأُ عِنْدَهُ\". وَقَدْ يَقْرَءُونَ شَيْئًا مِنَ التَّفْسِيرِ لِفَهْمِ الْمَعَانِي، وَيَدْخُلُ فِي ذَلِكَ حَلَقَاتُ حِفْظِ الْقُرْآنِ وَتَصْحِيحِ التِّلَاوَةِ لِلْكِبَارِ وَلِلشَّبَابِ، وَلِلرِّجَالِ وَالنِّسَاءِ. وَفِيهَا قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>وَمَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللَّهِ، يَتْلُونَ كِتَابَ اللَّهِ، وَيَتَدَارَسُونَهُ بَيْنَهُمْ، إِلَّا نَزَلَتْ عَلَيْهِمِ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ وَحَفَّتْهُمُ الْمَلَائِكَةُ، وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ صُوَرِهِ أَيْضًا</strong>: مُدَارَسَةُ الْحَدِيثِ وَالْفِقْهِ وَالْعُلُومِ الشَّرْعِيَّةِ كَافَّةً، قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"إِذَا مَرَرْتُمْ بِرِيَاضِ الْجَنَّةِ فَارْتَعُوا، أَمَا إِنِّي لَا أَعْنِي حِلَقَ الْقُصَّاصِ، وَلَكِنْ حِلَقَ الْفِقْهِ\". وَقَالَ عَطَاءٌ الْخُرَاسَانِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"مَجَالِسُ الذِّكْرِ هِيَ: مَجَالِسُ الْحَلَالِ وَالْحَرَامِ\"، وَسَمَّى اللَّهُ -تَعَالَى- أَهْلَ الْعِلْمِ أَهْلَ الذِّكْرِ: <strong>(<span style=\"color: #ff0000;\">فَاسْأَلُوا أَهْلَ الذِّكْرِ</span>)</strong>[النَّحْلِ: 43].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ ظَنَّ بَعْضُ النَّاسِ أَنَّ مَجَالِسَ الذِّكْرِ هِيَ أَنْ يَجْتَمِعُوا فَيَذْكُرُوا اللَّهَ -تَعَالَى- بِصَوْتٍ جَمَاعِيٍّ مُوَحَّدٍ، أَوْ يُحَدِّدُوا فِي مَجْلِسِهِمْ عَدَدًا لِلذِّكْرِ، وَالصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- هُمْ أَعْلَمُ النَّاسِ بِمَعْنَى الْأَحَادِيثِ الَّتِي فِيهَا فَضْلُ مَجَالِسِ الذِّكْرِ، وَقَدْ أَنْكَرُوا ذَلِكَ، كَمَا رَوَى أَبُو الْبَخْتَرِيِّ قَالَ: \"<span style=\"color: #008000;\">أَخْبَرَ رَجُلٌ عَبْدَ اللَّهِ بْنَ مَسْعُودٍ أَنَّ قَوْمًا يَجْلِسُونَ فِي الْمَسْجِدِ بَعْدَ الْمَغْرِبِ، فِيهِمْ رَجُلٌ يَقُولُ: كَبِّرُوا اللَّهَ كَذَا وَكَذَا، سَبِّحُوا اللَّهَ كَذَا وَكَذَا، وَاحْمَدُوا اللَّهَ كَذَا وَكَذَا... فَلَمَّا سَمِعَ مَا يَقُولُونَ قَامَ... فَقَالَ: أَنَا عَبْدُ اللَّهِ بْنُ مَسْعُودٍ، وَاللَّهِ الَّذِي لَا إِلَهَ غَيْرُهُ لَقَدْ جِئْتُمْ بِبِدْعَةٍ ظُلْمًا، أَوْ لَقَدْ فَضَلْتُمْ أَصْحَابَ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عِلْمًا... عَلَيْكُمْ بِالطَّرِيقِ فَالْزَمُوهُ، فَوَاللَّهِ لَئِنْ فَعَلْتُمْ لَقَدْ سَبَقْتُمْ سَبْقًا بَعِيدًا، وَلَئِنْ أَخَذْتُمْ يَمِينًا وَشِمَالًا لَتَضِلُّنَّ ضَلَالًا بَعِيدًا</span>\".</p>\n<p>&nbsp;</p>\n<p>فَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَحْرِصَ عَلَى حُضُورِ مَجَالِسِ الذِّكْرِ وَالْعِلْمِ وَمُدَارَسَةِ الْقُرْآنِ، وَأَنْ يَلْتَزِمَ الْهَدْيَ النَّبَوِيَّ وَفِعْلَ الصَّحَابَةِ فِي ذَلِكَ. وَإِذَا اجْتَمَعَ الرَّجُلُ مَعَ أَهْلِ بَيْتِهِ ذَكَّرَهُمْ وَوَعَظَهُمْ فَذَلِكَ مِنْ مَجَالِسِ الذِّكْرِ، وَإِذَا اجْتَمَعَ الْقَوْمُ فِي نُزْهَةٍ أَوِ اسْتِرَاحَةٍ عَقَدُوا لَهُمْ فِيهِ مَجْلِسَ قُرْآنٍ أَوْ حَدِيثٍ أَوْ وَعْظٍ وَتَذْكِيرٍ؛ لِيَكُونَ مِنْ مَجَالِسِ الذِّكْرِ، وَيَنْبَغِي أَنْ تَكْثُرَ مَجَالِسُ الذِّكْرِ فِي حَيَاةِ الْمُؤْمِنِ؛ لِأَنَّهَا حَيَاةُ الْقُلُوبِ، وَمَوَاضِعُ الرَّحْمَةِ وَالسَّكِينَةِ، وَحُضُورِ الْمَلَائِكَةِ، وَمُبَاهَاةِ الرَّبِّ -سُبْحَانَهُ- بِأَهْلِهَا فِي الْمَلَكُوتِ الْأَعْلَى، <strong>(<span style=\"color: #ff0000;\">فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ</span></strong>)[البقرة: 152].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مجالس_الذكر_-_مشكولة.doc",
      "path": "/database/files/مجالس_الذكر_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AC%D8%A7%D9%84%D8%B3-%D8%A7%D9%84%D8%B0%D9%83%D8%B1/download-file/357534"
    },
    {
      "name": "مجالس_الذكر.doc",
      "path": "/database/files/مجالس_الذكر.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AC%D8%A7%D9%84%D8%B3-%D8%A7%D9%84%D8%B0%D9%83%D8%B1/download-file/357536"
    },
    {
      "name": "مجالس_الذكر_-_مشكولة.doc",
      "path": "/database/files/مجالس_الذكر_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AC%D8%A7%D9%84%D8%B3-%D8%A7%D9%84%D8%B0%D9%83%D8%B1/download-file/357578"
    },
    {
      "name": "مجالس_الذكر.doc",
      "path": "/database/files/مجالس_الذكر.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AC%D8%A7%D9%84%D8%B3-%D8%A7%D9%84%D8%B0%D9%83%D8%B1/download-file/357580"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مجالس-الذكر"
}
