{
  "id": 421,
  "title": "مجالات تربية الشباب (2) التربية الخلقية والسلوكية",
  "slug": "مجالات-تربية-الشباب-2-التربية-الخلقية-والسلوكية",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/المقصود بتربية الشباب على الجوانب الخلقية والسلوكية 2/أهمية التربية الخلقية والسلوكية للشباب ووسائلها 3/ثمار العناية بتربية الشباب خلقيًا وسلوكياً على الشباب والمجتمع 4/مقاصد التقصير في التربية السلوكية والخلقية على الشباب والمجتمعات.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَمِنَ الْوَسَائِلِ الْمُعِينَةِ عَلَى التَّرْبِيَةِ الْخُلُقِيَّةِ وَالسُّلُوكِيَّةِ لَدَى الشَّبَابِ؛ مُجَالَسَةُ الصَّالِحِينَ، كَمُجَالَسَةِ الْعُلَمَاءِ الرَّبَّانِيِّينَ وَالدُّعَاةِ الصَّادِقِينَ، وَالْعُبَّادِ الصَّالِحِينَ؛ فَإِنَّ لِمُجَالَسَتِهِمْ أَثَرًا كَبِيرًا فِي التَّحَلِّي بِآدَابِهِمْ، وَالِاقْتِدَاءِ بِشَمَائِلِهِمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ الشَّبَابَ مَتَى مَا صَلَحُوا فَهُمْ بَارِقَةُ أَمَلٍ لِصَلَاحِ الْمُسْتَقْبَلِ، وَقُوَّةٌ نَافِعَةٌ لِخَيْرَاتٍ جَامِعَةٍ، تَنْطَلِقُ مِنْ خِلَالِهِمُ الْمَشْرُوعَاتُ الْكَبِيرَةُ الَّتِي تُسْهِمُ فِي بِنَاءِ الْأُمَّةِ وَقُوَّتِهَا، وَعِزِّهَا وَرِفْعَتِهَا، وَبِهِمْ تَصْلُحُ الْأَجْيَالُ الْآتِيَةُ، وَتَبْلُغُ الْآفَاقَ الرَّاقِيَةَ؛ فَأَيُّ أُمَّةٍ صَلُحَ شَبَابُهَا صَلُحَ حَاضِرُهَا وَمُسْتَقْبَلُهَا؛ لِهَذَا كَانَ مِنَ الْمُهِمَّاتِ الْمَشْكُورَةِ: الْعِنَايَةُ الْكَبِيرَةُ بِتَرْبِيَةِ الشَّبَابِ تَرْبِيَةً صَالِحَةً شَامِلَةً.\n \nعِبَادَ اللَّهِ: أَلَا وَإِنَّ مِنْ جَوَانِبِ التَّرْبِيَةِ الَّتِي يَنْبَغِي أَنْ يُرَبَّى الشَّبَابُ عَلَيْهَا: التَّرْبِيَةُ الْخُلُقِيَّةُ وَالسُّلُوكِيَّةُ، بِحَيْثُ يَكُونُ الشَّابُّ عَلَى هَيْئَةٍ رَاسِخَةٍ مِنَ الْخُلُقِ الْكَرِيمِ، وَالسُّلُوكِ الْمُسْتَقِيمِ، مُتَمَسِّكًا بِالْفَضَائِلِ، مُجَانِبًا لِلرَّذَائِلِ، يُحِبُّ مَحَاسِنَ الْأَخْلَاقِ وَيَسْعَى إِلَيْهَا، وَيَكْرَهُ سَفَاسِفَهَا وَيَحْمِي نَفْسَهُ مِنْهَا، مُمْتَثِلًا قَوْلَهُ -تَعَالَى-: (خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ)[الْأَعْرَافِ: 199]، رُوِيَ عَنْ جَعْفَرٍ الصَّادِقِ -رَحِمَهُ اللَّهُ- قَوْلُهُ: \"لَيْسَ فِي الْقُرْآنِ آيَةٌ أَجْمَعَ لِمَكَارِمِ الْأَخْلَاقِ مِنْهَا\".\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ تَرْبِيَةَ الشَّبَابِ تَرْبِيَةً خُلُقِيَّةً وَسُلُوكِيَّةً لَهَا أَهَمِّيَّتُهَا الْكَبِيرَةُ، وَمَنَافِعُهَا الْعَدِيدَةُ فَمِنْ ذَلِكَ:\nأَنَّ الْقُرْآنَ الْكَرِيمَ وَالسُّنَّةَ النَّبَوِيَّةَ الشَّرِيفَةَ قَدْ أَعْلَيَا مِنْ شَأْنِ الْأَخْلَاقِ الْحَسَنَةِ وَالسُّلُوكِ الْقَوِيمِ، وَجَعَلَا ذَلِكَ مِنْ صِفَاتِ الصَّالِحِينَ، وَأَسْبَابِ نَيْلِ رِضْوَانِ رَبِّ الْعَالَمِينَ، قَالَ تَعَالَى: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آلِ عِمْرَانَ: 133-134].\n \nوَعَنْ أَبِي ثَعْلَبَةَ الْخُشَنِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَحَبَّكُمْ إِلَيَّ وَأَقْرَبَكُمْ مِنِّي فِي الْآخِرَةِ مَحَاسِنُكُمْ أَخْلَاقًا، وَإِنَّ أَبْغَضَكُمْ إِلَيَّ وَأَبْعَدَكُمْ مِنِّي فِي الْآخِرَةِ أَسْوَؤُكُمْ أَخْلَاقًا، الثَّرْثَارُونَ الْمُتَفَيْهِقُونَ الْمُتَشَدِّقُونَ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ).\n \nوَمِنَ الْأُمُورِ الَّتِي تَدُلُّ عَلَى أَهَمِّيَّةِ الْأَخْلَاقِ الْحَسَنَةِ: أَنَّ مَرْحَلَتَيِ الطُّفُولَةِ وَالشَّبَابِ هُمَا الْمَرْحَلَتَانِ اللَّتَانِ يَتَرَسَّخُ فِيهِمَا سُلُوكُ الْمَرْءِ حَسَنًا أَوْ سَيِّئًا، فَمَنْ حَسُنَتْ أَخْلَاقُهُ فِي صِغَرِهِ حَسُنَتْ أَخْلَاقُهُ فِي كِبَرِهِ، وَمَنْ لَمْ يَتَلَقَّ الْأَدَبَ صَغِيرًا، قَدْ لَا يَأْخُذُ بِهِ كَبِيرًا، قَالَ الشَّاعِرُ:\nقَدْ يَنْفَعُ الْأَدَبُ الْأَحْدَاثَ فِي مَهَلٍ *** وَلَيْسَ يَنْفَعُ بَعْدَ الْكِبْرَةِ الْأَدَبُ\nإِنَّ الْغُصُونَ إِذَا قَوَّمْتَهَا اعْتَدَلَتْ *** وَلَنْ تَلِينَ إِذَا قَوَّمْتَهَا الْخُشُبُ\n \nفَمَا أَحْوَجَ الشَّبَابَ إِلَى أَنْ يَكُونُوا مِنْ ذَوِي الْأَخْلَاقِ الْعَالِيَةِ، خَاصَّةً مَنْ يُرْجَى مِنْهُمْ أَنْ يَكُونُوا حَامِلِينَ لِدَعْوَةِ الْحَقِّ حَتَّى يَقْبَلَهُمُ النَّاسُ وَيُقْبِلُوا عَلَى دَعْوَتِهِمْ، وَهَكَذَا كَانَ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- الَّذِي كَسَاهُ اللَّهُ ثَوْبَ الْخُلُقِ الْحَسَنِ فَقَالَ عَنْهُ: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)[الْقَلَمِ: 4]، وَقَالَ: (فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ)[آلِ عِمْرَانَ: 159].\n \nوَعَنْ أَبِي هُرَيْرَةَ-رَضِيَ اللَّهُ عَنْهُ- أَنَّ أَعْرَابِيًّا بَالَ فِي الْمَسْجِدِ، فَثَارَ إِلَيْهِ النَّاسُ لِيَقَعُوا بِهِ، فَقَالَ لَهُمْ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"دَعُوهُ وَأَهْرِيقُوا عَلَى بَوْلِهِ ذَنُوبًا مِنْ مَاءٍ، أَوْ سَجْلًا مِنْ مَاءٍ؛ فَإِنَّمَا بُعِثْتُمْ مُيَسِّرِينَ وَلَمْ تُبْعَثُوا مُعَسِّرِينَ\"(مُتَّفَقٌ عَلَيْهِ)، وَحِينَ رَأَى ذَلِكَ الْأَعْرَابِيُّ هَذَا الْخُلُقَ النَّبَوِيَّ الرَّاقِيَ قَالَ –كَمَا فِي رِوَايَةٍ لِلْبُخَارِيِّ-: اللَّهُمَّ ارْحَمْنِي وَمُحَمَّدًا، وَلَا تَرْحَمْ مَعَنَا أَحَدًا. فَلَمَّا سَلَّمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لِلْأَعْرَابِيِّ: \"لَقَدْ حَجَّرْتَ وَاسِعًا\"؛ يُرِيدُ رَحْمَةَ اللَّهِ.\n \nأَيُّهَا الْمُرَبُّونَ: إِذَا عَرَفْتُمْ أَهَمِّيَّةَ التَّرْبِيَةِ الْخُلُقِيَّةِ وَالسُّلُوكِيَّةِ لِلشَّبَابِ فَقَدْ تَتَسَاءَلُونَ: مَا الْوَسَائِلُ الْمُوصِلَةُ إِلَى تَحْقِيقِ تِلْكَ الْغَايَةِ الْحَمِيدَةِ؟ وَالْجَوَابُ أَنَّ مِنْ وَسَائِلِ ذَلِكَ:\nالْقُدْوَةَ الْحَسَنَةَ، وَأَعْلَاهَا الْمُرَبِّي الْأَوَّلُ نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-الَّذِي كَانَتْ سِيرَتُهُ أُنْمُوذَجًا فَرِيدًا فِي حُسْنِ الْأَخْلَاقِ وَاسْتِقَامَةِ السُّلُوكِ، لَاسِيَّمَا وَقَدْ قَالَ اللَّهُ فِيهِ: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الْأَحْزَابِ: 21]. وَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَحْسَنَ النَّاسِ خُلُقًا\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنَ الْوَسَائِلِ الْمُعِينَةِ عَلَى التَّرْبِيَةِ الْخُلُقِيَّةِ وَالسُّلُوكِيَّةِ لَدَى الشَّبَابِ: مُجَالَسَةُ الصَّالِحِينَ، كَمُجَالَسَةِ الْعُلَمَاءِ الرَّبَّانِيِّينَ وَالدُّعَاةِ الصَّادِقِينَ، وَالْعُبَّادِ الصَّالِحِينَ؛ فَإِنَّ لِمُجَالَسَتِهِمْ أَثَرًا كَبِيرًا فِي التَّحَلِّي بِآدَابِهِمْ، وَالِاقْتِدَاءِ بِشَمَائِلِهِمْ؛ وَاسْمَعُوا مَا قَالَهُ ابْنُ عَبْدِ الْبَرِّ -رَحِمَهُ اللَّهُ- وَهُوَ يَسُوقُ بَعْضَ الْأَخْبَارِ وَالْأَقْوَالِ الَّتِي تُبَيِّنُ أَثَرَ مُجَالَسَةِ أَهْلِ الْفَضْلِ فِي اكْتِسَابِ الْأَدَبِ وَالْخُلُقِ، يَقُولُ -رَحِمَهُ اللَّهُ- فِي كِتَابِهِ (جَامِعُ بَيَانِ الْعِلْمِ وَفَضْلِهِ): قَالَ ابْنُ وَهْبٍ: \"مَا تَعَلَّمْتُ مِنْ أَدَبِ مَالِكٍ أَفْضَلُ مِنْ عِلْمِهِ\"، وَلَقَدْ أَحْسَنَ عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ حِينَ قَالَ:\nأَيُّهَا الطَّالِبُ عِلْمًا *** ائْتِ حَمَّادَ بْنَ زَيْدِ\nفَاقْتَبِسْ عِلْمًا وَحِلْمًا*** ثُمَّ قَيِّدْهُ بِقَيْدِ\n \nوَذَكَرَ مُحَمَّدُ بْنُ الْحَسَنِ الشَّيْبَانِيُّ عَنْ أَبِي حَنِيفَةَ قَالَ: \"الْحِكَايَاتُ عَنِ الْعُلَمَاءِ وَمُجَالَسَتِهِمْ أَحَبُّ إِلَيَّ مِنْ كَثِيرٍ مِنَ الْفِقْهِ؛ لِأَنَّهَا آدَابُ الْقَوْمِ وَأَخْلَاقُهُمْ\"، قَالَ مُحَمَّدٌ: وَمِثْلُ ذَلِكَ مَا رُوِيَ عَنْ إِبْرَاهِيمَ قَالَ: \"كُنَّا نَأْتِي مَسْرُوقًا فَنَتَعَلَّمُ مِنْ هَدْيِهِ وَدَلِّهِ\".\n \nأَرَأَيْتُمْ كَيْفَ كَانَ الْقَوْمُ يَحْرِصُونَ عَلَى الْأَدَبِ وَالْخُلُقِ، أَلَا فَتَرَسَّمُوا خُطَاهُمْ؛ فَإِنَّهُمْ كَانُوا عَلَى الْهَدْيِ الْمُسْتَقِيمِ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ؛ أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْعِنَايَةَ بِتَرْبِيَةِ الشَّبَابِ خُلُقِيًا وَسُلُوكِيًّا يُثْمِرُ ثَمَرَاتٍ طَيِّبَةً عَلَيْهِمْ وَعَلَى مُجْتَمَعَاتِهِمْ، فَمِنْ ذَلِكَ:\nالْوُصُولُ إِلَى تَصْفِيَةِ النُّفُوسِ مِنَ الْأَخْلَاقِ الرَّدِيئَةِ، وَالسُّلُوكِيَّاتِ الْمُنْحَرِفَةِ الَّتِي تُورِدُ الشَّبَابَ مَوَارِدَ الْهَلَكَةِ، وَتَجُرُّ عَلَى الْمُجْتَمَعِ وَيْلَاتٍ كَثِيرَةً، فَمَنْ صَلَحَتْ نَفْسُهُ وَزَكَتْ، وَاسْتَقَامَتْ وَصَفَتْ فَقَدْ أَفْلَحَ، قَالَ تَعَالَى: (قَدْ أَفْلَحَ مَنْ زَكَّاهَا * وَقَدْ خَابَ مَنْ دَسَّاهَا)[الشَّمْسِ: 9-10].\n \nوَمِنْ ثِمَارِ الْعِنَايَةِ بِتَرْبِيَةِ الشَّبَابِ خُلُقِيًّا وَسُلُوكِيًّا: تَحْقِيقُ الْعِفَّةِ وَالْبُعْدُ عَنْ مَظَاهِرِ اخْتِلَالِهَا، وَهَذِهِ ثَمَرَةٌ لَهَا أَثَرٌ كَبِيرٌ فِي صَلَاحِ الشَّبَابِ وَسَلَامَةِ الْمُجْتَمَعِ مِنَ الْفَوَاحِشِ وَآثَارِهَا الْمُدَمِّرَةِ؛ فَكَمْ مِنْ مُصِيبَةٍ حَصَلَتْ عَلَى بَعْضِ الشَّبَابِ وَلَطَّخَتْ صَفْوَ الْمُجْتَمَعِ كَانَ سَبَبُهَا الْبُعْدَ عَنِ الْعِفَّةِ، وَانْظُرُوا -رَحِمَكُمُ اللَّهُ- إِلَى هَذِهِ التَّرْبِيَةِ النَّبَوِيَّةِ لِهَذَا الشَّابِّ فِي هَذِهِ الْقِصَّةِ؛ فَعَنْ أَبِي أُمَامَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"إِنْ فَتًى شَابًّا أَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ، ائْذَنْ لِي بِالزِّنَا! فَأَقْبَلَ الْقَوْمُ عَلَيْهِ فَزَجَرُوهُ، وَقَالُوا: مَهْ مَهْ، فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: ادْنُهْ، فَدَنَا مِنْهُ قَرِيبًا، قَالَ: فَجَلَسَ، قَالَ: أَتُحِبُّهُ لِأُمِّكَ؟ قَالَ: لَا وَاللَّهِ، جَعَلَنِي اللَّهُ فِدَاءَكَ، قَالَ: وَلَا النَّاسُ يُحِبُّونَهُ لِأُمَّهَاتِهِمْ، قَالَ: أَفَتُحِبُّهُ لِابْنَتِكَ؟ قَالَ: لَا وَاللَّهِ يَا رَسُولَ اللَّهِ، جَعَلَنِي اللَّهُ فِدَاءَكَ، قَالَ: وَلَا النَّاسُ يُحِبُّونَهُ لِبَنَاتِهِمْ، قَالَ: أَفَتُحِبُّهُ لِأُخْتِكَ؟ قَالَ: لَا وَاللَّهِ، جَعَلَنِي اللَّهُ فِدَاءَكَ، قَالَ: وَلَا النَّاسُ يُحِبُّونَهُ لِأَخَوَاتِهِمْ، قَالَ: أَفَتُحِبُّهُ لِعَمَّتِكَ؟ قَالَ: لَا وَاللَّهِ جَعَلَنِي اللَّهُ فِدَاءَكَ، قَالَ: وَلَا النَّاسُ يُحِبُّونَهُ لِعَمَّاتِهِمْ، قَالَ: أَفَتُحِبُّهُ لِخَالَتِكَ؟ قَالَ: لَا وَاللَّهِ جَعَلَنِي اللَّهُ فِدَاءَكَ، قَالَ: وَلَا النَّاسُ يُحِبُّونَهُ لِخَالَاتِهِمْ، قَالَ: فَوَضَعَ يَدَهُ عَلَيْهِ، وَقَالَ: اللَّهُمَّ اغْفِرْ ذَنْبَهُ، وَطَهِّرْ قَلْبَهُ، وَحَصِّنْ فَرْجَهُ. فَلَمْ يَكُنْ بَعْدَ ذَلِكَ الْفَتَى يَلْتَفِتُ إِلَى شَيْءٍ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nعِبَادَ اللَّهِ: إِنَّ التَّقْصِيرَ فِي التَّرْبِيَةِ السُّلُوكِيَّةِ وَالْخُلُقِيَّةِ لَهُ مَفَاسِدُ كَثِيرَةٌ عَلَى الشَّبَابِ وَالْمُجْتَمَعَاتِ، فَالتَّقْصِيرُ قَدْ يُؤَدِّي إِلَى رُسُوخِ الْأَخْلَاقِ السَّيِّئَةِ فِي نُفُوسِ الشَّبَابِ فِي مُسْتَقْبَلِ حَيَاتِهِمْ؛ لِأَنَّهُمْ لَمْ يَرْتَضِعُوا لَبَانَ الْخُلُقِ الْقَوِيمِ فِي صِغَرِهِمْ، وَقَدْ قِيلَ:\nتَعَلَّمْ يَا فَتَى وَالْعُودُ رَطْبٌ *** وَطِينُكَ لَيِّنٌ وَالطَّبْعُ قَابِلُ\n \nوَمِنْ مَفَاسِدِ التَّقْصِيرِ فِي التَّرْبِيَةِ السُّلُوكِيَّةِ وَالْخُلُقِيَّةِ عَلَى الشَّبَابِ وَالْمُجْتَمَعَاتِ: شُيُوعُ الْمُنْكَرَاتِ وَتَفَشِّي الْجَرِيمَةِ، وَكَثْرَةُ الْمُشْكِلَاتِ وَتَنَامِي صُوَرِ الْعُدْوَانِ؛ فَفَسَادُ الشَّبَابِ فَسَادٌ لِلْمُجْتَمَعِ كُلِّهِ، وَكَمْ قَدْ تَسَامَعَ النَّاسُ عَنْ مَفَاسِدَ كَانَ وَرَاءَهَا الشَّبَابُ الَّذِينَ فَقَدُوا التَّرْبِيَةَ الْخُلُقِيَّةَ وَالسُّلُوكِيَّةَ، وَلَوْ كَانَتِ الْأَخْلَاقُ الْحَسَنَةُ حَاضِرَةً لَقَلَّتِ الْمُشْكِلَاتُ، وَرُئِبَ صَدْعُ الْخِلَافَاتِ؛ كَانَ بَيْنَ حَسَنِ بْنِ حَسَنٍ وَبَيْنَ ابْنِ عَمِّهِ عَلِيِّ بْنِ الْحُسَيْنِ شَيْءٌ، فَمَا تَرَكَ حَسَنٌ شَيْئًا إِلَّا قَالَهُ، وَعَلِيٌّ سَاكِتٌ، فَذَهَبَ حَسَنٌ، فَلَمَّا كَانَ فِي اللَّيْلِ، أَتَاهُ عَلِيٌّ، فَخَرَجَ. فَقَالَ عَلِيٌّ: \"يَا ابْنَ عَمِّي، إِنْ كُنْتَ صَادِقًا، فَغَفَرَ اللَّهُ لِي، وَإِنْ كُنْتَ كَاذِبًا، فَغَفَرَ اللَّهُ لَكَ، السَّلَامُ عَلَيْكَ. قَالَ: فَالْتَزَمَهُ حَسَنٌ، وَبَكَى، حَتَّى رَثَى لَهُ\"(سِيَرُ أَعْلَامِ النُّبَلَاءِ). أَرَأَيْتُمْ كَيْفَ قَضَى الْخُلُقُ الْكَرِيمُ عَلَى الْخُلُقِ الْعَقِيمِ!\n \nأَيُّهَا الْإِخْوَةُ الْكِرَامُ: لِنَعْتَنِ بِتَرْبِيَةِ شَبَابِنَا عَلَى الْأَخْلَاقِ الْحَسَنَةِ؛ فَإِنَّهَا لَهُمْ ضِيَاءٌ وَهَّاجٌ يُنِيرُ لَهُمْ دُرُوبَ الْحَاضِرِ وَالْمُسْتَقْبَلِ، وَيَنْشُرُ فِي الْمُجْتَمَعَاتِ أَنْوَارَ الصَّلَاحِ وَالِاسْتِقَامَةِ، فَإِذَا حَصَلَ التَّقْصِيرُ فِي هَذِهِ التَّرْبِيَةِ فَإِنَّ النَّتَائِجَ أَلِيمَةٌ، وَالْعَوَاقِبَ وَخِيمَةٌ.\n \nنَسْأَلُ اللَّهَ أَنْ يَهَبَ شَبَابَنَا أَخْلَاقًا حَمِيدَةً، وَيَهْدِيَهُمْ إِلَى السُّبُلِ الرَّشِيدَةِ.\n \n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المقصود بتربية الشباب على الجوانب الخلقية والسلوكية 2/أهمية التربية الخلقية والسلوكية للشباب ووسائلها 3/ثمار العناية بتربية الشباب خلقيًا وسلوكياً على الشباب والمجتمع 4/مقاصد التقصير في التربية السلوكية والخلقية على الشباب والمجتمعات.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنَ الْوَسَائِلِ الْمُعِينَةِ عَلَى التَّرْبِيَةِ الْخُلُقِيَّةِ وَالسُّلُوكِيَّةِ لَدَى الشَّبَابِ؛ مُجَالَسَةُ الصَّالِحِينَ، كَمُجَالَسَةِ الْعُلَمَاءِ الرَّبَّانِيِّينَ وَالدُّعَاةِ الصَّادِقِينَ، وَالْعُبَّادِ الصَّالِحِينَ؛ فَإِنَّ لِمُجَالَسَتِهِمْ أَثَرًا كَبِيرًا فِي التَّحَلِّي بِآدَابِهِمْ، وَالِاقْتِدَاءِ بِشَمَائِلِهِمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373511\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ الشَّبَابَ مَتَى مَا صَلَحُوا فَهُمْ بَارِقَةُ أَمَلٍ لِصَلَاحِ الْمُسْتَقْبَلِ، وَقُوَّةٌ نَافِعَةٌ لِخَيْرَاتٍ جَامِعَةٍ، تَنْطَلِقُ مِنْ خِلَالِهِمُ الْمَشْرُوعَاتُ الْكَبِيرَةُ الَّتِي تُسْهِمُ فِي بِنَاءِ الْأُمَّةِ وَقُوَّتِهَا، وَعِزِّهَا وَرِفْعَتِهَا، وَبِهِمْ تَصْلُحُ الْأَجْيَالُ الْآتِيَةُ، وَتَبْلُغُ الْآفَاقَ الرَّاقِيَةَ؛ فَأَيُّ أُمَّةٍ صَلُحَ شَبَابُهَا صَلُحَ حَاضِرُهَا وَمُسْتَقْبَلُهَا؛ لِهَذَا كَانَ مِنَ الْمُهِمَّاتِ الْمَشْكُورَةِ: الْعِنَايَةُ الْكَبِيرَةُ بِتَرْبِيَةِ الشَّبَابِ تَرْبِيَةً صَالِحَةً شَامِلَةً.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: أَلَا وَإِنَّ مِنْ جَوَانِبِ التَّرْبِيَةِ الَّتِي يَنْبَغِي أَنْ يُرَبَّى الشَّبَابُ عَلَيْهَا: التَّرْبِيَةُ الْخُلُقِيَّةُ وَالسُّلُوكِيَّةُ، بِحَيْثُ يَكُونُ الشَّابُّ عَلَى هَيْئَةٍ رَاسِخَةٍ مِنَ الْخُلُقِ الْكَرِيمِ، وَالسُّلُوكِ الْمُسْتَقِيمِ، مُتَمَسِّكًا بِالْفَضَائِلِ، مُجَانِبًا لِلرَّذَائِلِ، يُحِبُّ مَحَاسِنَ الْأَخْلَاقِ وَيَسْعَى إِلَيْهَا، وَيَكْرَهُ سَفَاسِفَهَا وَيَحْمِي نَفْسَهُ مِنْهَا، مُمْتَثِلًا قَوْلَهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ</span>)[الْأَعْرَافِ: 199]، رُوِيَ عَنْ جَعْفَرٍ الصَّادِقِ -رَحِمَهُ اللَّهُ- قَوْلُهُ: \"<span style=\"color:#008000;\">لَيْسَ فِي الْقُرْآنِ آيَةٌ أَجْمَعَ لِمَكَارِمِ الْأَخْلَاقِ مِنْهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ تَرْبِيَةَ الشَّبَابِ تَرْبِيَةً خُلُقِيَّةً وَسُلُوكِيَّةً لَهَا أَهَمِّيَّتُهَا الْكَبِيرَةُ، وَمَنَافِعُهَا الْعَدِيدَةُ فَمِنْ ذَلِكَ:</p>\n<p>أَنَّ الْقُرْآنَ الْكَرِيمَ وَالسُّنَّةَ النَّبَوِيَّةَ الشَّرِيفَةَ قَدْ أَعْلَيَا مِنْ شَأْنِ الْأَخْلَاقِ الْحَسَنَةِ وَالسُّلُوكِ الْقَوِيمِ، وَجَعَلَا ذَلِكَ مِنْ صِفَاتِ الصَّالِحِينَ، وَأَسْبَابِ نَيْلِ رِضْوَانِ رَبِّ الْعَالَمِينَ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>)[آلِ عِمْرَانَ: 133-134].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي ثَعْلَبَةَ الْخُشَنِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ أَحَبَّكُمْ إِلَيَّ وَأَقْرَبَكُمْ مِنِّي فِي الْآخِرَةِ مَحَاسِنُكُمْ أَخْلَاقًا، وَإِنَّ أَبْغَضَكُمْ إِلَيَّ وَأَبْعَدَكُمْ مِنِّي فِي الْآخِرَةِ أَسْوَؤُكُمْ أَخْلَاقًا، الثَّرْثَارُونَ الْمُتَفَيْهِقُونَ الْمُتَشَدِّقُونَ</span>\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأُمُورِ الَّتِي تَدُلُّ عَلَى أَهَمِّيَّةِ الْأَخْلَاقِ الْحَسَنَةِ: أَنَّ مَرْحَلَتَيِ الطُّفُولَةِ وَالشَّبَابِ هُمَا الْمَرْحَلَتَانِ اللَّتَانِ يَتَرَسَّخُ فِيهِمَا سُلُوكُ الْمَرْءِ حَسَنًا أَوْ سَيِّئًا، فَمَنْ حَسُنَتْ أَخْلَاقُهُ فِي صِغَرِهِ حَسُنَتْ أَخْلَاقُهُ فِي كِبَرِهِ، وَمَنْ لَمْ يَتَلَقَّ الْأَدَبَ صَغِيرًا، قَدْ لَا يَأْخُذُ بِهِ كَبِيرًا، قَالَ الشَّاعِرُ:</p>\n<p>قَدْ يَنْفَعُ الْأَدَبُ الْأَحْدَاثَ فِي مَهَلٍ *** وَلَيْسَ يَنْفَعُ بَعْدَ الْكِبْرَةِ الْأَدَبُ</p>\n<p>إِنَّ الْغُصُونَ إِذَا قَوَّمْتَهَا اعْتَدَلَتْ *** وَلَنْ تَلِينَ إِذَا قَوَّمْتَهَا الْخُشُبُ</p>\n<p>&nbsp;</p>\n<p>فَمَا أَحْوَجَ الشَّبَابَ إِلَى أَنْ يَكُونُوا مِنْ ذَوِي الْأَخْلَاقِ الْعَالِيَةِ، خَاصَّةً مَنْ يُرْجَى مِنْهُمْ أَنْ يَكُونُوا حَامِلِينَ لِدَعْوَةِ الْحَقِّ حَتَّى يَقْبَلَهُمُ النَّاسُ وَيُقْبِلُوا عَلَى دَعْوَتِهِمْ، وَهَكَذَا كَانَ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- الَّذِي كَسَاهُ اللَّهُ ثَوْبَ الْخُلُقِ الْحَسَنِ فَقَالَ عَنْهُ: (<span style=\"color:#ff0000;\">وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ</span>)[الْقَلَمِ: 4]، وَقَالَ: (<span style=\"color:#ff0000;\">فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ</span>)[آلِ عِمْرَانَ: 159].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي هُرَيْرَةَ-رَضِيَ اللَّهُ عَنْهُ- أَنَّ أَعْرَابِيًّا بَالَ فِي الْمَسْجِدِ، فَثَارَ إِلَيْهِ النَّاسُ لِيَقَعُوا بِهِ، فَقَالَ لَهُمْ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">دَعُوهُ وَأَهْرِيقُوا عَلَى بَوْلِهِ ذَنُوبًا مِنْ مَاءٍ، أَوْ سَجْلًا مِنْ مَاءٍ؛ فَإِنَّمَا بُعِثْتُمْ مُيَسِّرِينَ وَلَمْ تُبْعَثُوا مُعَسِّرِينَ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَحِينَ رَأَى ذَلِكَ الْأَعْرَابِيُّ هَذَا الْخُلُقَ النَّبَوِيَّ الرَّاقِيَ قَالَ –كَمَا فِي رِوَايَةٍ لِلْبُخَارِيِّ-: اللَّهُمَّ ارْحَمْنِي وَمُحَمَّدًا، وَلَا تَرْحَمْ مَعَنَا أَحَدًا. فَلَمَّا سَلَّمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لِلْأَعْرَابِيِّ: \"<span style=\"color:#0000ff;\">لَقَدْ حَجَّرْتَ وَاسِعًا</span>\"؛ يُرِيدُ رَحْمَةَ اللَّهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُرَبُّونَ: إِذَا عَرَفْتُمْ أَهَمِّيَّةَ التَّرْبِيَةِ الْخُلُقِيَّةِ وَالسُّلُوكِيَّةِ لِلشَّبَابِ فَقَدْ تَتَسَاءَلُونَ: مَا الْوَسَائِلُ الْمُوصِلَةُ إِلَى تَحْقِيقِ تِلْكَ الْغَايَةِ الْحَمِيدَةِ؟ وَالْجَوَابُ أَنَّ مِنْ وَسَائِلِ ذَلِكَ:</p>\n<p>الْقُدْوَةَ الْحَسَنَةَ، وَأَعْلَاهَا الْمُرَبِّي الْأَوَّلُ نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-الَّذِي كَانَتْ سِيرَتُهُ أُنْمُوذَجًا فَرِيدًا فِي حُسْنِ الْأَخْلَاقِ وَاسْتِقَامَةِ السُّلُوكِ، لَاسِيَّمَا وَقَدْ قَالَ اللَّهُ فِيهِ: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الْأَحْزَابِ: 21]. وَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: \"<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَحْسَنَ النَّاسِ خُلُقًا</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْوَسَائِلِ الْمُعِينَةِ عَلَى التَّرْبِيَةِ الْخُلُقِيَّةِ وَالسُّلُوكِيَّةِ لَدَى الشَّبَابِ: مُجَالَسَةُ الصَّالِحِينَ، كَمُجَالَسَةِ الْعُلَمَاءِ الرَّبَّانِيِّينَ وَالدُّعَاةِ الصَّادِقِينَ، وَالْعُبَّادِ الصَّالِحِينَ؛ فَإِنَّ لِمُجَالَسَتِهِمْ أَثَرًا كَبِيرًا فِي التَّحَلِّي بِآدَابِهِمْ، وَالِاقْتِدَاءِ بِشَمَائِلِهِمْ؛ وَاسْمَعُوا مَا قَالَهُ ابْنُ عَبْدِ الْبَرِّ -رَحِمَهُ اللَّهُ- وَهُوَ يَسُوقُ بَعْضَ الْأَخْبَارِ وَالْأَقْوَالِ الَّتِي تُبَيِّنُ أَثَرَ مُجَالَسَةِ أَهْلِ الْفَضْلِ فِي اكْتِسَابِ الْأَدَبِ وَالْخُلُقِ، يَقُولُ -رَحِمَهُ اللَّهُ- فِي كِتَابِهِ (جَامِعُ بَيَانِ الْعِلْمِ وَفَضْلِهِ): قَالَ ابْنُ وَهْبٍ: \"<span style=\"color:#008000;\">مَا تَعَلَّمْتُ مِنْ أَدَبِ مَالِكٍ أَفْضَلُ مِنْ عِلْمِهِ</span>\"، وَلَقَدْ أَحْسَنَ عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ حِينَ قَالَ:</p>\n<p>أَيُّهَا الطَّالِبُ عِلْمًا *** ائْتِ حَمَّادَ بْنَ زَيْدِ</p>\n<p>فَاقْتَبِسْ عِلْمًا وَحِلْمًا*** ثُمَّ قَيِّدْهُ بِقَيْدِ</p>\n<p>&nbsp;</p>\n<p>وَذَكَرَ مُحَمَّدُ بْنُ الْحَسَنِ الشَّيْبَانِيُّ عَنْ أَبِي حَنِيفَةَ قَالَ: \"<span style=\"color:#008000;\">الْحِكَايَاتُ عَنِ الْعُلَمَاءِ وَمُجَالَسَتِهِمْ أَحَبُّ إِلَيَّ مِنْ كَثِيرٍ مِنَ الْفِقْهِ؛ لِأَنَّهَا آدَابُ الْقَوْمِ وَأَخْلَاقُهُمْ</span>\"، قَالَ مُحَمَّدٌ: وَمِثْلُ ذَلِكَ مَا رُوِيَ عَنْ إِبْرَاهِيمَ قَالَ: \"<span style=\"color:#008000;\">كُنَّا نَأْتِي مَسْرُوقًا فَنَتَعَلَّمُ مِنْ هَدْيِهِ وَدَلِّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَرَأَيْتُمْ كَيْفَ كَانَ الْقَوْمُ يَحْرِصُونَ عَلَى الْأَدَبِ وَالْخُلُقِ، أَلَا فَتَرَسَّمُوا خُطَاهُمْ؛ فَإِنَّهُمْ كَانُوا عَلَى الْهَدْيِ الْمُسْتَقِيمِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ؛ أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْعِنَايَةَ بِتَرْبِيَةِ الشَّبَابِ خُلُقِيًا وَسُلُوكِيًّا يُثْمِرُ ثَمَرَاتٍ طَيِّبَةً عَلَيْهِمْ وَعَلَى مُجْتَمَعَاتِهِمْ، فَمِنْ ذَلِكَ:</p>\n<p>الْوُصُولُ إِلَى تَصْفِيَةِ النُّفُوسِ مِنَ الْأَخْلَاقِ الرَّدِيئَةِ، وَالسُّلُوكِيَّاتِ الْمُنْحَرِفَةِ الَّتِي تُورِدُ الشَّبَابَ مَوَارِدَ الْهَلَكَةِ، وَتَجُرُّ عَلَى الْمُجْتَمَعِ وَيْلَاتٍ كَثِيرَةً، فَمَنْ صَلَحَتْ نَفْسُهُ وَزَكَتْ، وَاسْتَقَامَتْ وَصَفَتْ فَقَدْ أَفْلَحَ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">قَدْ أَفْلَحَ مَنْ زَكَّاهَا * وَقَدْ خَابَ مَنْ دَسَّاهَا</span>)[الشَّمْسِ: 9-10].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ثِمَارِ الْعِنَايَةِ بِتَرْبِيَةِ الشَّبَابِ خُلُقِيًّا وَسُلُوكِيًّا: تَحْقِيقُ الْعِفَّةِ وَالْبُعْدُ عَنْ مَظَاهِرِ اخْتِلَالِهَا، وَهَذِهِ ثَمَرَةٌ لَهَا أَثَرٌ كَبِيرٌ فِي صَلَاحِ الشَّبَابِ وَسَلَامَةِ الْمُجْتَمَعِ مِنَ الْفَوَاحِشِ وَآثَارِهَا الْمُدَمِّرَةِ؛ فَكَمْ مِنْ مُصِيبَةٍ حَصَلَتْ عَلَى بَعْضِ الشَّبَابِ وَلَطَّخَتْ صَفْوَ الْمُجْتَمَعِ كَانَ سَبَبُهَا الْبُعْدَ عَنِ الْعِفَّةِ، وَانْظُرُوا -رَحِمَكُمُ اللَّهُ- إِلَى هَذِهِ التَّرْبِيَةِ النَّبَوِيَّةِ لِهَذَا الشَّابِّ فِي هَذِهِ الْقِصَّةِ؛ فَعَنْ أَبِي أُمَامَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">إِنْ فَتًى شَابًّا أَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ، ائْذَنْ لِي بِالزِّنَا! فَأَقْبَلَ الْقَوْمُ عَلَيْهِ فَزَجَرُوهُ، وَقَالُوا: مَهْ مَهْ، فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: ادْنُهْ، فَدَنَا مِنْهُ قَرِيبًا، قَالَ: فَجَلَسَ، قَالَ: أَتُحِبُّهُ لِأُمِّكَ؟ قَالَ: لَا وَاللَّهِ، جَعَلَنِي اللَّهُ فِدَاءَكَ، قَالَ: وَلَا النَّاسُ يُحِبُّونَهُ لِأُمَّهَاتِهِمْ، قَالَ: أَفَتُحِبُّهُ لِابْنَتِكَ؟ قَالَ: لَا وَاللَّهِ يَا رَسُولَ اللَّهِ، جَعَلَنِي اللَّهُ فِدَاءَكَ، قَالَ: وَلَا النَّاسُ يُحِبُّونَهُ لِبَنَاتِهِمْ، قَالَ: أَفَتُحِبُّهُ لِأُخْتِكَ؟ قَالَ: لَا وَاللَّهِ، جَعَلَنِي اللَّهُ فِدَاءَكَ، قَالَ: وَلَا النَّاسُ يُحِبُّونَهُ لِأَخَوَاتِهِمْ، قَالَ: أَفَتُحِبُّهُ لِعَمَّتِكَ؟ قَالَ: لَا وَاللَّهِ جَعَلَنِي اللَّهُ فِدَاءَكَ، قَالَ: وَلَا النَّاسُ يُحِبُّونَهُ لِعَمَّاتِهِمْ، قَالَ: أَفَتُحِبُّهُ لِخَالَتِكَ؟ قَالَ: لَا وَاللَّهِ جَعَلَنِي اللَّهُ فِدَاءَكَ، قَالَ: وَلَا النَّاسُ يُحِبُّونَهُ لِخَالَاتِهِمْ، قَالَ: فَوَضَعَ يَدَهُ عَلَيْهِ، وَقَالَ: اللَّهُمَّ اغْفِرْ ذَنْبَهُ، وَطَهِّرْ قَلْبَهُ، وَحَصِّنْ فَرْجَهُ. فَلَمْ يَكُنْ بَعْدَ ذَلِكَ الْفَتَى يَلْتَفِتُ إِلَى شَيْءٍ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ التَّقْصِيرَ فِي التَّرْبِيَةِ السُّلُوكِيَّةِ وَالْخُلُقِيَّةِ لَهُ مَفَاسِدُ كَثِيرَةٌ عَلَى الشَّبَابِ وَالْمُجْتَمَعَاتِ، فَالتَّقْصِيرُ قَدْ يُؤَدِّي إِلَى رُسُوخِ الْأَخْلَاقِ السَّيِّئَةِ فِي نُفُوسِ الشَّبَابِ فِي مُسْتَقْبَلِ حَيَاتِهِمْ؛ لِأَنَّهُمْ لَمْ يَرْتَضِعُوا لَبَانَ الْخُلُقِ الْقَوِيمِ فِي صِغَرِهِمْ، وَقَدْ قِيلَ:</p>\n<p>تَعَلَّمْ يَا فَتَى وَالْعُودُ رَطْبٌ *** وَطِينُكَ لَيِّنٌ وَالطَّبْعُ قَابِلُ</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَفَاسِدِ التَّقْصِيرِ فِي التَّرْبِيَةِ السُّلُوكِيَّةِ وَالْخُلُقِيَّةِ عَلَى الشَّبَابِ وَالْمُجْتَمَعَاتِ: شُيُوعُ الْمُنْكَرَاتِ وَتَفَشِّي الْجَرِيمَةِ، وَكَثْرَةُ الْمُشْكِلَاتِ وَتَنَامِي صُوَرِ الْعُدْوَانِ؛ فَفَسَادُ الشَّبَابِ فَسَادٌ لِلْمُجْتَمَعِ كُلِّهِ، وَكَمْ قَدْ تَسَامَعَ النَّاسُ عَنْ مَفَاسِدَ كَانَ وَرَاءَهَا الشَّبَابُ الَّذِينَ فَقَدُوا التَّرْبِيَةَ الْخُلُقِيَّةَ وَالسُّلُوكِيَّةَ، وَلَوْ كَانَتِ الْأَخْلَاقُ الْحَسَنَةُ حَاضِرَةً لَقَلَّتِ الْمُشْكِلَاتُ، وَرُئِبَ صَدْعُ الْخِلَافَاتِ؛ كَانَ بَيْنَ حَسَنِ بْنِ حَسَنٍ وَبَيْنَ ابْنِ عَمِّهِ عَلِيِّ بْنِ الْحُسَيْنِ شَيْءٌ، فَمَا تَرَكَ حَسَنٌ شَيْئًا إِلَّا قَالَهُ، وَعَلِيٌّ سَاكِتٌ، فَذَهَبَ حَسَنٌ، فَلَمَّا كَانَ فِي اللَّيْلِ، أَتَاهُ عَلِيٌّ، فَخَرَجَ. فَقَالَ عَلِيٌّ: \"<span style=\"color:#0000ff;\">يَا ابْنَ عَمِّي، إِنْ كُنْتَ صَادِقًا، فَغَفَرَ اللَّهُ لِي، وَإِنْ كُنْتَ كَاذِبًا، فَغَفَرَ اللَّهُ لَكَ، السَّلَامُ عَلَيْكَ. قَالَ: فَالْتَزَمَهُ حَسَنٌ، وَبَكَى، حَتَّى رَثَى لَهُ</span>\"(سِيَرُ أَعْلَامِ النُّبَلَاءِ). أَرَأَيْتُمْ كَيْفَ قَضَى الْخُلُقُ الْكَرِيمُ عَلَى الْخُلُقِ الْعَقِيمِ!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْإِخْوَةُ الْكِرَامُ: لِنَعْتَنِ بِتَرْبِيَةِ شَبَابِنَا عَلَى الْأَخْلَاقِ الْحَسَنَةِ؛ فَإِنَّهَا لَهُمْ ضِيَاءٌ وَهَّاجٌ يُنِيرُ لَهُمْ دُرُوبَ الْحَاضِرِ وَالْمُسْتَقْبَلِ، وَيَنْشُرُ فِي الْمُجْتَمَعَاتِ أَنْوَارَ الصَّلَاحِ وَالِاسْتِقَامَةِ، فَإِذَا حَصَلَ التَّقْصِيرُ فِي هَذِهِ التَّرْبِيَةِ فَإِنَّ النَّتَائِجَ أَلِيمَةٌ، وَالْعَوَاقِبَ وَخِيمَةٌ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَهَبَ شَبَابَنَا أَخْلَاقًا حَمِيدَةً، وَيَهْدِيَهُمْ إِلَى السُّبُلِ الرَّشِيدَةِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مجالات_تربية_الشباب_(2)_التربية_الخلقية_والسلوكية.pdf",
      "path": "/database/files/مجالات_تربية_الشباب_(2)_التربية_الخلقية_والسلوكية.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%AC%D8%A7%D9%84%D8%A7%D8%AA-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-2-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%82%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B3%D9%84%D9%88%D9%83%D9%8A%D8%A9/download-file/374255"
    },
    {
      "name": "مجالات_تربية_الشباب_(2)_التربية_الخلقية_والسلوكية.doc",
      "path": "/database/files/مجالات_تربية_الشباب_(2)_التربية_الخلقية_والسلوكية.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AC%D8%A7%D9%84%D8%A7%D8%AA-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-2-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%82%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B3%D9%84%D9%88%D9%83%D9%8A%D8%A9/download-file/374256"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6512"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مجالات-تربية-الشباب-2-التربية-الخلقية-والسلوكية"
}
