{
  "id": 348,
  "title": "مجالات تربية الشباب: التربية الوقائية",
  "slug": "مجالات-تربية-الشباب-التربية-الوقائية-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/المقصود بالتربية الوقائية للشباب 2/مظاهر التربية الوقائية للشباب (القلب والعقل الروح) 3/أساليب التربية الوقائية وآثارها على الشباب 4/نماذج من المنهج القرآني والنبوي في التربية الوقائية للشباب.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    شَبَابُنَا الْيَوْمَ يَعِيشُونَ فِي عَصْرٍ انْتَشَرَتْ فِيهِ الْمُغْرِيَاتُ وَالْمُشَكِّكَاتُ وَالْفِتَنُ؛ وَلَا بُدَّ لَنَا مِنْ تَأْهِيلِهِمْ وَإِعْدَادِهِمْ لِمُوَاجَهَتِهَا؛ فَيَحْفَظُوا أَنْفُسَهُمْ مَثَلًا مِنَ الْعُرْيِ بِغَضِّ الْبَصَرِ، وَمِنَ الِاخْتِلَاطِ بِالْبُعْدِ عَنْ أَمَاكِنِهِ، وَمِنْ شُبُهَاتِ الْمُشَكِّكِينَ بِالْعِلْمِ النَّافِعِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: إِنَّ أَوَّلَ مَا يَقْرَعُ آذَانَ الْآبَاءِ مِنْ كَلَامِ رَبِّ الْأَرْضِ وَالسَّمَاءِ فِي مَجَالِ تَقْوِيمِ الْأَبْنَاءِ هُوَ قَوْلُهُ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ)[التَّحْرِيمِ: 6]، وَقَدِيمًا قَالَ الْحُكَمَاءُ: \"دِرْهَمُ وِقَايَةٍ خَيْرٌ مِنْ قِنْطَارِ عِلَاجٍ\"، فَلَأَنْ نَقِيَ شَبَابَنَا مِنَ الدَّاءِ لَهُوَ خَيْرٌ أَلْفَ مَرَّةٍ مِنْ أَنْ نَبْحَثَ بَعْدَ ذَلِكَ عَنِ الدَّوَاءِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ التَّرْبِيَةَ الْوِقَائِيَّةَ لِلشَّبَابِ تَعْنِي الْحِفَاظَ عَلَى فِطْرَتِهِمُ السَّوِيَّةِ مِنَ الِانْحِرَافِ، وَوَضْعَ التَّدَابِيرِ الشَّرْعِيَّةِ لِوِقَايَتِهِمْ مِنَ الْإِصَابَةِ بِالْأَمْرَاضِ الْقَلْبِيَّةِ وَالْفِكْرِيَّةِ وَالسُّلُوكِيَّةِ، لِيَبْقَوْا طَاهِرِينَ أَنْقِيَاءَ؛ لِذَا يَنْبَغِي أَنْ نَعْمَلَ جَاهِدِينَ عَلَى تَحْصِينِهِمْ مِنَ الِانْحِرَافَاتِ وَتَحْذِيرِهِمْ مِنَ الْآفَاتِ، وَنَهْيِهِمْ عَنِ الذُّنُوبِ وَالْمُوبِقَاتِ، قَالَ ابْنُ عَبَّاسٍ فِي قَوْلِهِ -تَعَالَى-: (قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ): \"يَعْنِي مُرُوهُمْ بِالْخَيْرِ وَانْهَوْهُمْ عَنِ الشَّرِّ وَعَلِّمُوهُمْ وَأَدِّبُوهُمْ تَقُوهُمْ بِذَلِكَ\".\n \nوَشَبَابُنَا الْيَوْمَ يَعِيشُونَ فِي عَصْرٍ انْتَشَرَتْ فِيهِ الْمُغْرِيَاتُ وَالْمُشَكِّكَاتُ وَالْفِتَنُ؛ وَلَا بُدَّ لَنَا مِنْ تَأْهِيلِهِمْ وَإِعْدَادِهِمْ لِمُوَاجَهَتِهَا؛ فَيَحْفَظُوا أَنْفُسَهُمْ مَثَلًا مِنَ الْعُرْيِ بِغَضِّ الْبَصَرِ، وَمِنَ الِاخْتِلَاطِ بِالْبُعْدِ عَنْ أَمَاكِنِهِ، وَمِنْ شُبُهَاتِ الْمُشَكِّكِينَ بِالْعِلْمِ النَّافِعِ...\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ دِينَنَا هُوَ دِينُ التَّحْصِينِ وَالْوِقَايَةِ وَالصِّيَانَةِ؛ فَالصَّلَاةُ مَثَلًا وِقَايَةٌ مِنَ الْفَوَاحِشِ: (وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ)[الْعَنْكَبُوتِ: 45]، وَالزَّكَاةُ تَنْقِيَةٌ وَتَطْهِيرٌ لِلرُّوحِ مِنَ الْأَدْنَاسِ: (خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا)[التَّوْبَةِ: 103]، أَمَّا الصَّوْمُ فَهُوَ وِقَايَةٌ لِلشَّبَابِ مِنَ الْوُقُوعِ فِي الزِّنَا وَالْخَنَا، فَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ الْبَاءَةَ فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ\"(مُتَّفَقٌ عَلَيْهِ)، وَفِي الصَّحِيحَيْنِ أَيْضًا: \"الصِّيَامُ جُنَّةٌ\"، أَيْ: وِقَايَةٌ.\n \nوَقَدْ عَمِلَ الْإِسْلَامُ أَيْضًا عَلَى وِقَايَةِ قُلُوبِ الشَّبَابِ مِنَ التَّعَلُّقِ بِغَيْرِ اللَّهِ؛ فَهَا هُوَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُرَبِّي ابْنَ عَبَّاسٍ عَلَى ذَلِكَ قَائِلًا: \"وَاعْلَمْ أَنَّ الْأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الْأَقْلَامُ وَجَفَّتِ الصُّحُفُ\"(رَوَاهُ التِّرْمِذِيُّ).\n \nكَمَا نَبَّهَ الْإِسْلَامُ عَلَى اثْنَيْنِ مِنْ أَخْطَرِ أَسْبَابِ زَلَلِ الشَّبَابِ قَائِلًا عَلَى لِسَانِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"نِعْمَتَانِ مَغْبُونٌ فِيهِمَا كَثِيرٌ مِنَ النَّاسِ: الصِّحَّةُ وَالْفَرَاغُ\"(رَوَاهُ الْبُخَارِيُّ)، فَأَغْلَبُ زَيْغِ الشَّبَابِ بِسَبَبِهِمَا.\n \nكَمَا أَعْلَى دِينُنَا مِنْ مَنْزِلَةِ الشَّبَابِ الْمُتَسَامِينَ عَنْ أَوْضَارِ الشَّهَوَاتِ وَالْمُحْتَمِينَ بِالْقُرُبَاتِ وَالْعِبَادَاتِ؛ فَجَعَلَهُمْ فِي ظِلِّ عَرْشِ الرَّحْمَنِ يَوْمَ الْقِيَامَةِ، فَفِي الصَّحِيحَيْنِ: \"سَبْعَةٌ يُظِلُّهُمُ اللَّهُ -تَعَالَى- فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ\" وَعَدَّ مِنْهُمْ: \"وَشَابٌّ نَشَأَ فِي عِبَادَةِ اللَّهِ\"، بَلْ إِنَّ اللَّهَ -عَزَّ وَجَلَّ- لَيَعْجَبُ مِنْ حَالِهِمْ؛ فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ لَيَعْجَبُ مِنَ الشَّابِّ لَيْسَتْ لَهُ صَبْوَةٌ\"(رَوَاهُ أَحْمَدُ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَمَا هَذَانِ إِلَّا أُسْلُوبَانِ نَبَوِيَّانِ حَاذِقَانِ بَارِعَانِ فِي حَثِّ الشَّبَابِ عَلَى التَّرَفُّعِ فَوْقَ سَفَاسِفِ الْأُمُورِ، وَطَلَبِ مَعَالِيهَا.\n \nعِبَادَ اللَّهِ: إِنَّ لِلتَّرْبِيَةِ الْوِقَائِيَّةِ أَسَالِيبَ مُتَعَدِّدَةً فِي تَحْصِينِ شَبَابِنَا مِنَ الِانْحِرَافِ وَحِمَايَتِهِمْ مِنَ الضَّلَالِ، فَمِنْ ذَلِكَ:\nرَبْطُ الشَّبَابِ بِالْقُرْآنِ الْكَرِيمِ وَمَحَاضِنِهِ التَّعْلِيمِيَّةِ: فَفِيهِ غَايَةُ التَّحْصِينِ مِنْ كُلِّ دَاءٍ وَآفَةٍ، وَصَدَقَ اللَّهُ: (إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ)[الْإِسْرَاءِ: 9]، وَيَنْقُلُ إِلَيْنَا أَبُو الْأَحْوَصِ نَصِيحَةَ أَبِي إِسْحَاقَ لِلشَّبَابِ الَّتِي يَقُولُ فِيهَا: \"يَا مَعْشَرَ الشَّبَابِ، اغْتَنِمُوا، قَلَّمَا تَمُرُّ بِي لَيْلَةٌ إِلَّا وَأَقْرَأُ فِيهَا أَلْفَ آيَةٍ، وَإِنِّي لَأَقْرَأُ الْبَقَرَةَ فِي رَكْعَةٍ، وَإِنِّي لَأَصُومُ أَشْهُرَ الْحُرُمِ وَثَلَاثَةَ أَيَّامٍ مِنْ كُلِّ شَهْرٍ، وَالْإِثْنَيْنِ وَالْخَمِيسَ\"(رَوَاهُ الْحَاكِمُ فِي الْمُسْتَدْرَكِ).\n \nوَمِنْهَا: غَرْسُ مُرَاقَبَةِ اللَّهِ وَالْحَيَاءِ مِنْهُ فِي قُلُوبِهِمْ: فَالْقُرْآنُ يُؤَكِّدُ عَلَى أَنَّهُ: (مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا)[الْمُجَادَلَةِ: 7]، وَلَقَدْ رُوِيَ أَنَّ مُعَلِّمًا أَرَادَ غَرْسَ هَذَا فِي طُلَّابِهِ مِنَ الشَّبَابِ، فَأَعْطَى كُلَّ وَاحِدٍ مِنْهُمْ طَائِرًا وَسِكِّينًا وَأَمَرَهُ أَنْ يَذْبَحَهُ فِي مَكَانٍ لَا يَرَاهُ فِيهِ أَحَدٌ، فَجَاءَ كُلٌّ مِنْهُمْ بِطَائِرِهِ مَذْبُوحًا إِلَّا شَابًّا وَاحِدًا كَانَ الْمُعَلِّمُ يُقَرِّبُهُ، أَتَى بِهِ حَيًّا، فَسَأَلَهُ الْمُعَلِّمُ أَمَامَهُمْ: لِمَ لَمْ تَذْبَحْ طَائِرَكَ؟ فَأَجَابَهُ: أَمَرْتَنِي أَنْ أَذْبَحَهُ فِي مَكَانٍ لَا يَرَانِي فِيهِ أَحَدٌ، فَكُلَّمَا ذَهَبْتُ إِلَى مَكَانٍ وَجَدْتُ اللَّهَ يَرَانِي.\nوَإِذَا خَلَوْتَ بِرِيبَةٍ فِي ظُلْمَةٍ *** وَالنَّفْسُ دَاعِيَةٌ إِلَى الطُّغْيَانِ\nفَاسْتَحْيِ مِنْ نَظَرِ الْإِلَهِ وَقُلْ لَهَا *** إِنَّ الّذِي خَلَقَ الظّلَامَ يَرَانِي\n \nوَمِنْهَا: إِقَامَتُهُمْ عَلَى الْعِبَادَاتِ: فَإِنَّهَا مِنْ أَنْجَحِ أَسَالِيبِ التَّرْبِيَةِ الْوِقَائِيَّةِ: فَالصَّلَاةُ -مَثَلًا- تَنْهَى عَنِ الْفَوَاحِشِ، فَقَدْ جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: إِنَّ فُلَانًا يُصَلِّي بِاللَّيْلِ، فَإِذَا أَصْبَحَ سَرَقَ. قَالَ: \"إِنَّهُ سَيَنْهَاهُ مَا تَقُولُ\"(رَوَاهُ أَحْمَدُ)، وَوَصَفَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قِيَامَ اللَّيْلِ أَنَّهُ: \"مَنْهَاةٌ عَنِ الْإِثْمِ\"(رَوَاهُ التِّرْمِذِيُّ)، وَيُوصِي يُوسُفُ بْنُ أَسْبَاطَ الشَّبَابَ بِكَثْرَةِ الصَّلَاةِ فَيَقُولُ: \"بَادِرُوا يَا مَعْشَرَ الشَّبَابِ بِالصِّحَّةِ قَبْلَ الْمَرَضِ؛ فَمَا بَقِيَ أَحَدٌ أَحْسُدُهُ إِلَّا رَجُلٌ أَرَاهُ يُتِمُّ رُكُوعَهُ وَسُجُودَهُ، وَقَدْ حِيلَ بَيْنِي وَبَيْنَ ذَلِكَ\".\n \nوَمِنْهَا: التَّوْعِيَةُ الشَّامِلَةُ وَالتَّوْجِيهُ الْمُسْتَمِرُّ: فَهَا هُوَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُطْلِقُ تَوْعِيَةً لِلشَّبَابِ بِخُطُورَةِ الْجَلِيسِ وَالصَّدِيقِ فَيَقُولُ: \"مَثْلُ الْجَلِيسِ الصَّالِحِ وَالسُّوءِ، كَحَامِلِ الْمِسْكِ وَنَافِخِ الْكِيرِ...\"(مُتَّفَقٌ عَلَيْهِ)، لِيَحْتَاطَ الشَّابُّ عِنْدَ اخْتِيَارِ جَلِيسِهِ.\n \nوَمِنْهَا: تَبْصِيرُ الشَّابِّ بِقُدُرَاتِهِ حَتَّى لَا يُعَرِّضَ نَفْسَهُ لِمَا لَا يُطِيقُ: كَمَا فَعَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَعَ أَبِي ذَرٍّ حِينَ قَالَ لَهُ: \"يَا أَبَا ذَرٍّ، إِنِّي أَرَاكَ ضَعِيفًا، وَإِنِّي أُحِبُّ لَكَ مَا أُحِبُّ لِنَفْسِي، لَا تَأَمَّرَنَّ عَلَى اثْنَيْنِ، وَلَا تَوَلَّيَنَّ مَالَ يَتِيمٍ\"(رَوَاهُ مُسْلِمٌ)، وَكَمَا قَالَ لِعَبْدِ اللَّهِ بْنِ عَمْرٍو حِينَ بَالَغَ فِي الْعِبَادَةِ: \"إِنَّكَ إِذَا فَعَلْتَ ذَلِكَ هَجَمَتْ لَهُ الْعَيْنُ، وَنَفَهَتْ لَهُ النَّفْسُ\"(مُتَّفَقٌ عَلَيْهِ). وَالْمَعْنَى أَنَّهُ أَتْعَبَ عَيْنَهُ وَأَرْهَقَ نَفْسَهُ بِطُولِ الْعِبَادَةِ.\n \nوَهَذِهِ بَعْضُ الْوَسَائِلِ الْوِقَائِيَّةِ وَهِيَ كَثِيرَةٌ، وَكُلُّ لَبِيبٍ بِالْإِشَارَةِ يَفْهَمُ، وَإِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\nعِبَادَ اللَّهِ: لَمَّا كَانَ أَكْثَرُ مَا يُعَانِي مِنْهُ الشَّبَابُ هُوَ فَوَرَانُ الشَّهْوَةِ فِي أَجْسَادِهِمْ، فَقَدْ كَانَ النَّبِيُّ-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَرِيصًا أَشَدَّ الْحِرْصِ عَلَى وِقَايَتِهِمْ مِنْ خَطَرِهَا، يَحْكِي عَبْدُ اللَّهِ بْنُ عَبَّاسٍ فَيَقُولُ: كَانَ الْفَضْلُ بْنُ عَبَّاسٍ رَدِيفَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَجَاءَتْهُ امْرَأَةٌ مِنْ خَثْعَمٍ تَسْتَفْتِيهِ، فَجَعَلَ الْفَضْلُ يَنْظُرُ إِلَيْهَا وَتَنْظُرُ إِلَيْهِ، فَجَعَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَصْرِفُ وَجْهَ الْفَضْلِ إِلَى الشِّقِّ الْآخَرِ...\"(مُتَّفَقٌ عَلَيْهِ)، وَمَا قَصَدَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَّا أَنْ يَقِيَهُ شَرَّ النَّظَرِ إِلَى مَا يَفْتِنُهُ.\n \nوَهَذَا الْحَبِيبُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُوصِي ذَلِكَ الشَّابَّ الْفَتِيَّ عَلِيَّ بْنَ أَبِي طَالِبٍ قَائِلًا: \"يَا عَلِيُّ، لَا تُتْبِعِ النَّظْرَةَ النَّظْرَةَ؛ فَإِنَّ لَكَ الْأُولَى وَلَيْسَتْ لَكَ الْآخِرَةُ\"(رَوَاهُ التِّرْمِذِيُّ)، وَقَالَ سَعِيدُ بْنُ أَبِي الْحَسَنِ لِلْحَسَنِ: إِنَّ نِسَاءَ الْعَجَمِ يَكْشِفْنَ صُدُورَهُنَّ وَرُءُوسَهُنَّ؟ فَأَجَابَهُ: \"اصْرِفْ بَصَرَكَ عَنْهُنَّ\"(الْبُخَارِيُّ).\n \nوَمَا كَانَ أَبْرَعَ الْفَارُوقَ عُمَرَ بْنَ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- حِينَ دَلَّ الشَّبَابَ عَلَى أَفْضَلِ الْأَسْبَابِ لِسَدِّ هَذَا الْبَابِ فَقَالَ: \"بَاعِدُوا بَيْنَ أَنْفَاسِ الرِّجَالِ وَالنِّسَاءِ\"(أَدَبُ الْقَاضِي، لِابْنِ الْقَاصِّ الطَّبَرِيِّ).\n \nوَيَأْتِي الْقُرْآنُ فَيَقُصُّ قِصَّةَ ذَلِكَ الشَّابِّ الْعَفِيفِ يُوسُفَ -عَلَيْهِ السَّلَامُ- الَّذِي رَفَضَ إِغْرَاءَاتِ امْرَأَةِ الْعَزِيزِ: (قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ)[يُوسُفَ: 23]، وَلَمْ يَزَلْ مُصِرًّا عَلَى رَفْضِهِ: (قَالَ رَبِّ السِّجْنُ أَحَبُّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ)[يُوسُفَ: 33]، فَجَعَلَهُ الْقُرْآنُ مِثَالًا يَحْتَذِي بِهِ كُلُّ شَابٍّ إِلَى يَوْمِ الْقِيَامَةِ.\n \nوَهَا هُوَ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَحْتَاطُ وَيَتَحَرَّزُ لِأَحَدِ صِغَارِ أَصْحَابِهِ أَنْ يَتَعَلَّمَ مِنْ أُمِّهِ الْكَذِبَ؛ إِنَّهُ عَبْدُ اللَّهِ بْنُ عَامِرٍ الَّذِي يَرْوِي فَيَقُولُ: أَتَانَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي بَيْتِنَا وَأَنَا صَبِيٌّ، قَالَ: فَذَهَبْتُ أَخْرُجُ لِأَلْعَبَ، فَقَالَتْ أُمِّي: يَا عَبْدَ اللَّهِ، تَعَالَ أُعْطِكَ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَمَا أَرَدْتِ أَنْ تُعْطِيَهُ؟\" قَالَتْ: أُعْطِيهِ تَمْرًا، قَالَ: فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَمَا إِنَّكِ لَوْ لَمْ تَفْعَلِي كُتِبْتُ عَلَيْكِ كِذْبَةٌ\"(رَوَاهُ أَحْمَدُ)، وَالْوِقَايَةُ خَيْرٌ مِنَ الْعِلَاجِ.\n \nوَمِنَ التَّرْبِيَةِ الْوِقَائِيَّةِ لِلشَّبَابِ: وِقَايَتُهُمْ مِنَ الْغُلُوِّ وَالْمُبَالَغَةِ: وَهَذَا مَا صَنَعَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَعَ عَبْدِ اللَّهِ بْنِ عَمْرٍو الَّذِي يَقُولُ: جَمَعْتُ الْقُرْآنَ، فَقَرَأْتُ بِهِ فِي كُلِّ لَيْلَةٍ، فَبَلَغَ ذَلِكَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ لِي: \"اقْرَأْ بِهِ فِي كُلِّ شَهْرٍ\" فَقُلْتُ: أَيْ رَسُولَ اللَّهِ، دَعْنِي أَسْتَمْتِعْ مِنْ قُوَّتِي وَشَبَابِي، قَالَ: \"اقْرَأْ بِهِ فِي كُلِّ عِشْرِينَ\" قُلْتُ: أَيْ رَسُولَ اللَّهِ، دَعْنِي أَسْتَمْتِعْ مِنْ قُوَّتِي وَشَبَابِي، فَقَالَ: \"اقْرَأْ بِهِ فِي كُلِّ عَشْرٍ\" قُلْتُ: أَيْ رَسُولَ اللَّهِ، دَعْنِي أَسْتَمْتِعْ مِنْ قُوَّتِي وَشَبَابِي، قَالَ: \"اقْرَأْ بِهِ فِي كُلِّ سَبْعٍ\" قُلْتُ: أَيْ رَسُولَ اللَّهِ، دَعْنِي أَسْتَمْتِعْ مِنْ قُوَّتِي وَشَبَابِي، فَأَبَى.(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى).\n \nفَيَا مَعَاشِرَ الْمُسْلِمِينَ: شَبَابُكُمْ أَمَانَةٌ فِي أَعْنَاقِكُمْ؛ فَجَنِّبُوهُمْ مَزَالِقَ الْفِتَنِ، وَخَوِّفُوهُمْ عَاقِبَتَهَا، وَحَصِّنُوا عُقُولَهُمْ وَقُلُوبَهُمْ لِحِمَايَتِهِمْ مِنْهَا.. صِلُوهُمْ بِرَبِّهِمْ، وَمَسِّكُوهُمْ بِقُرْآنِهِمْ وَسُنَّتِهِمْ، وَزَوِّدُوهُمْ بِالْعِلْمِ النَّافِعِ.. يُفْلِحُوا فِي الدُّنْيَا وَالْآخِرَةِ.\n \nاللَّهُمَّ قِنَا وَشَبَابَنَا شَرَّ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ.\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ، اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المقصود بالتربية الوقائية للشباب 2/مظاهر التربية الوقائية للشباب (القلب والعقل الروح) 3/أساليب التربية الوقائية وآثارها على الشباب 4/نماذج من المنهج القرآني والنبوي في التربية الوقائية للشباب.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">شَبَابُنَا الْيَوْمَ يَعِيشُونَ فِي عَصْرٍ انْتَشَرَتْ فِيهِ الْمُغْرِيَاتُ وَالْمُشَكِّكَاتُ وَالْفِتَنُ؛ وَلَا بُدَّ لَنَا مِنْ تَأْهِيلِهِمْ وَإِعْدَادِهِمْ لِمُوَاجَهَتِهَا؛ فَيَحْفَظُوا أَنْفُسَهُمْ مَثَلًا مِنَ الْعُرْيِ بِغَضِّ الْبَصَرِ، وَمِنَ الِاخْتِلَاطِ بِالْبُعْدِ عَنْ أَمَاكِنِهِ، وَمِنْ شُبُهَاتِ الْمُشَكِّكِينَ بِالْعِلْمِ النَّافِعِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375701\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: إِنَّ أَوَّلَ مَا يَقْرَعُ آذَانَ الْآبَاءِ مِنْ كَلَامِ رَبِّ الْأَرْضِ وَالسَّمَاءِ فِي مَجَالِ تَقْوِيمِ الْأَبْنَاءِ هُوَ قَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ</span>)[التَّحْرِيمِ: 6]، وَقَدِيمًا قَالَ الْحُكَمَاءُ: \"دِرْهَمُ وِقَايَةٍ خَيْرٌ مِنْ قِنْطَارِ عِلَاجٍ\"، فَلَأَنْ نَقِيَ شَبَابَنَا مِنَ الدَّاءِ لَهُوَ خَيْرٌ أَلْفَ مَرَّةٍ مِنْ أَنْ نَبْحَثَ بَعْدَ ذَلِكَ عَنِ الدَّوَاءِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ التَّرْبِيَةَ الْوِقَائِيَّةَ لِلشَّبَابِ تَعْنِي الْحِفَاظَ عَلَى فِطْرَتِهِمُ السَّوِيَّةِ مِنَ الِانْحِرَافِ، وَوَضْعَ التَّدَابِيرِ الشَّرْعِيَّةِ لِوِقَايَتِهِمْ مِنَ الْإِصَابَةِ بِالْأَمْرَاضِ الْقَلْبِيَّةِ وَالْفِكْرِيَّةِ وَالسُّلُوكِيَّةِ، لِيَبْقَوْا طَاهِرِينَ أَنْقِيَاءَ؛ لِذَا يَنْبَغِي أَنْ نَعْمَلَ جَاهِدِينَ عَلَى تَحْصِينِهِمْ مِنَ الِانْحِرَافَاتِ وَتَحْذِيرِهِمْ مِنَ الْآفَاتِ، وَنَهْيِهِمْ عَنِ الذُّنُوبِ وَالْمُوبِقَاتِ، قَالَ ابْنُ عَبَّاسٍ فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ</span>): \"<span style=\"color:#008000;\">يَعْنِي مُرُوهُمْ بِالْخَيْرِ وَانْهَوْهُمْ عَنِ الشَّرِّ وَعَلِّمُوهُمْ وَأَدِّبُوهُمْ تَقُوهُمْ بِذَلِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَشَبَابُنَا الْيَوْمَ يَعِيشُونَ فِي عَصْرٍ انْتَشَرَتْ فِيهِ الْمُغْرِيَاتُ وَالْمُشَكِّكَاتُ وَالْفِتَنُ؛ وَلَا بُدَّ لَنَا مِنْ تَأْهِيلِهِمْ وَإِعْدَادِهِمْ لِمُوَاجَهَتِهَا؛ فَيَحْفَظُوا أَنْفُسَهُمْ مَثَلًا مِنَ الْعُرْيِ بِغَضِّ الْبَصَرِ، وَمِنَ الِاخْتِلَاطِ بِالْبُعْدِ عَنْ أَمَاكِنِهِ، وَمِنْ شُبُهَاتِ الْمُشَكِّكِينَ بِالْعِلْمِ النَّافِعِ...</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ دِينَنَا هُوَ دِينُ التَّحْصِينِ وَالْوِقَايَةِ وَالصِّيَانَةِ؛ فَالصَّلَاةُ مَثَلًا وِقَايَةٌ مِنَ الْفَوَاحِشِ: (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ</span>)[الْعَنْكَبُوتِ: 45]، وَالزَّكَاةُ تَنْقِيَةٌ وَتَطْهِيرٌ لِلرُّوحِ مِنَ الْأَدْنَاسِ: (<span style=\"color:#ff0000;\">خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا</span>)[التَّوْبَةِ: 103]، أَمَّا الصَّوْمُ فَهُوَ وِقَايَةٌ لِلشَّبَابِ مِنَ الْوُقُوعِ فِي الزِّنَا وَالْخَنَا، فَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ الْبَاءَةَ فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَفِي الصَّحِيحَيْنِ أَيْضًا: \"<span style=\"color:#0000ff;\">الصِّيَامُ جُنَّةٌ</span>\"، أَيْ: وِقَايَةٌ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ عَمِلَ الْإِسْلَامُ أَيْضًا عَلَى وِقَايَةِ قُلُوبِ الشَّبَابِ مِنَ التَّعَلُّقِ بِغَيْرِ اللَّهِ؛ فَهَا هُوَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُرَبِّي ابْنَ عَبَّاسٍ عَلَى ذَلِكَ قَائِلًا: \"<span style=\"color:#0000ff;\">وَاعْلَمْ أَنَّ الْأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الْأَقْلَامُ وَجَفَّتِ الصُّحُفُ</span>\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>كَمَا نَبَّهَ الْإِسْلَامُ عَلَى اثْنَيْنِ مِنْ أَخْطَرِ أَسْبَابِ زَلَلِ الشَّبَابِ قَائِلًا عَلَى لِسَانِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">نِعْمَتَانِ مَغْبُونٌ فِيهِمَا كَثِيرٌ مِنَ النَّاسِ: الصِّحَّةُ وَالْفَرَاغُ</span>\"(رَوَاهُ الْبُخَارِيُّ)، فَأَغْلَبُ زَيْغِ الشَّبَابِ بِسَبَبِهِمَا.</p>\n<p>&nbsp;</p>\n<p>كَمَا أَعْلَى دِينُنَا مِنْ مَنْزِلَةِ الشَّبَابِ الْمُتَسَامِينَ عَنْ أَوْضَارِ الشَّهَوَاتِ وَالْمُحْتَمِينَ بِالْقُرُبَاتِ وَالْعِبَادَاتِ؛ فَجَعَلَهُمْ فِي ظِلِّ عَرْشِ الرَّحْمَنِ يَوْمَ الْقِيَامَةِ، فَفِي الصَّحِيحَيْنِ: \"<span style=\"color:#0000ff;\">سَبْعَةٌ يُظِلُّهُمُ اللَّهُ -تَعَالَى- فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ</span>\" وَعَدَّ مِنْهُمْ: \"<span style=\"color:#0000ff;\">وَشَابٌّ نَشَأَ فِي عِبَادَةِ اللَّهِ</span>\"، بَلْ إِنَّ اللَّهَ -عَزَّ وَجَلَّ- لَيَعْجَبُ مِنْ حَالِهِمْ؛ فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ لَيَعْجَبُ مِنَ الشَّابِّ لَيْسَتْ لَهُ صَبْوَةٌ</span>\"(رَوَاهُ أَحْمَدُ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَمَا هَذَانِ إِلَّا أُسْلُوبَانِ نَبَوِيَّانِ حَاذِقَانِ بَارِعَانِ فِي حَثِّ الشَّبَابِ عَلَى التَّرَفُّعِ فَوْقَ سَفَاسِفِ الْأُمُورِ، وَطَلَبِ مَعَالِيهَا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ لِلتَّرْبِيَةِ الْوِقَائِيَّةِ أَسَالِيبَ مُتَعَدِّدَةً فِي تَحْصِينِ شَبَابِنَا مِنَ الِانْحِرَافِ وَحِمَايَتِهِمْ مِنَ الضَّلَالِ، فَمِنْ ذَلِكَ:</p>\n<p>رَبْطُ الشَّبَابِ بِالْقُرْآنِ الْكَرِيمِ وَمَحَاضِنِهِ التَّعْلِيمِيَّةِ: فَفِيهِ غَايَةُ التَّحْصِينِ مِنْ كُلِّ دَاءٍ وَآفَةٍ، وَصَدَقَ اللَّهُ: (<span style=\"color:#ff0000;\">إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ</span>)[الْإِسْرَاءِ: 9]، وَيَنْقُلُ إِلَيْنَا أَبُو الْأَحْوَصِ نَصِيحَةَ أَبِي إِسْحَاقَ لِلشَّبَابِ الَّتِي يَقُولُ فِيهَا: \"<span style=\"color:#0000ff;\">يَا مَعْشَرَ الشَّبَابِ، اغْتَنِمُوا، قَلَّمَا تَمُرُّ بِي لَيْلَةٌ إِلَّا وَأَقْرَأُ فِيهَا أَلْفَ آيَةٍ، وَإِنِّي لَأَقْرَأُ الْبَقَرَةَ فِي رَكْعَةٍ، وَإِنِّي لَأَصُومُ أَشْهُرَ الْحُرُمِ وَثَلَاثَةَ أَيَّامٍ مِنْ كُلِّ شَهْرٍ، وَالْإِثْنَيْنِ وَالْخَمِيسَ</span>\"(رَوَاهُ الْحَاكِمُ فِي الْمُسْتَدْرَكِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: غَرْسُ مُرَاقَبَةِ اللَّهِ وَالْحَيَاءِ مِنْهُ فِي قُلُوبِهِمْ: فَالْقُرْآنُ يُؤَكِّدُ عَلَى أَنَّهُ: (<span style=\"color:#ff0000;\">مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا</span>)[الْمُجَادَلَةِ: 7]، وَلَقَدْ رُوِيَ أَنَّ مُعَلِّمًا أَرَادَ غَرْسَ هَذَا فِي طُلَّابِهِ مِنَ الشَّبَابِ، فَأَعْطَى كُلَّ وَاحِدٍ مِنْهُمْ طَائِرًا وَسِكِّينًا وَأَمَرَهُ أَنْ يَذْبَحَهُ فِي مَكَانٍ لَا يَرَاهُ فِيهِ أَحَدٌ، فَجَاءَ كُلٌّ مِنْهُمْ بِطَائِرِهِ مَذْبُوحًا إِلَّا شَابًّا وَاحِدًا كَانَ الْمُعَلِّمُ يُقَرِّبُهُ، أَتَى بِهِ حَيًّا، فَسَأَلَهُ الْمُعَلِّمُ أَمَامَهُمْ: لِمَ لَمْ تَذْبَحْ طَائِرَكَ؟ فَأَجَابَهُ: أَمَرْتَنِي أَنْ أَذْبَحَهُ فِي مَكَانٍ لَا يَرَانِي فِيهِ أَحَدٌ، فَكُلَّمَا ذَهَبْتُ إِلَى مَكَانٍ وَجَدْتُ اللَّهَ يَرَانِي.</p>\n<p style=\"text-align:center;\">وَإِذَا خَلَوْتَ بِرِيبَةٍ فِي ظُلْمَةٍ *** وَالنَّفْسُ دَاعِيَةٌ إِلَى الطُّغْيَانِ</p>\n<p style=\"text-align:center;\">فَاسْتَحْيِ مِنْ نَظَرِ الْإِلَهِ وَقُلْ لَهَا *** إِنَّ الّذِي خَلَقَ الظّلَامَ يَرَانِي</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: إِقَامَتُهُمْ عَلَى الْعِبَادَاتِ: فَإِنَّهَا مِنْ أَنْجَحِ أَسَالِيبِ التَّرْبِيَةِ الْوِقَائِيَّةِ: فَالصَّلَاةُ -مَثَلًا- تَنْهَى عَنِ الْفَوَاحِشِ، فَقَدْ جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: إِنَّ فُلَانًا يُصَلِّي بِاللَّيْلِ، فَإِذَا أَصْبَحَ سَرَقَ. قَالَ: \"<span style=\"color:#0000ff;\">إِنَّهُ سَيَنْهَاهُ مَا تَقُولُ</span>\"(رَوَاهُ أَحْمَدُ)، وَوَصَفَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قِيَامَ اللَّيْلِ أَنَّهُ: \"<span style=\"color:#0000ff;\">مَنْهَاةٌ عَنِ الْإِثْمِ\"</span>(رَوَاهُ التِّرْمِذِيُّ)، وَيُوصِي يُوسُفُ بْنُ أَسْبَاطَ الشَّبَابَ بِكَثْرَةِ الصَّلَاةِ فَيَقُولُ: \"<span style=\"color:#0000ff;\">بَادِرُوا يَا مَعْشَرَ الشَّبَابِ بِالصِّحَّةِ قَبْلَ الْمَرَضِ؛ فَمَا بَقِيَ أَحَدٌ أَحْسُدُهُ إِلَّا رَجُلٌ أَرَاهُ يُتِمُّ رُكُوعَهُ وَسُجُودَهُ، وَقَدْ حِيلَ بَيْنِي وَبَيْنَ ذَلِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: التَّوْعِيَةُ الشَّامِلَةُ وَالتَّوْجِيهُ الْمُسْتَمِرُّ: فَهَا هُوَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُطْلِقُ تَوْعِيَةً لِلشَّبَابِ بِخُطُورَةِ الْجَلِيسِ وَالصَّدِيقِ فَيَقُولُ: \"<span style=\"color:#0000ff;\">مَثْلُ الْجَلِيسِ الصَّالِحِ وَالسُّوءِ، كَحَامِلِ الْمِسْكِ وَنَافِخِ الْكِيرِ</span>...\"(مُتَّفَقٌ عَلَيْهِ)، لِيَحْتَاطَ الشَّابُّ عِنْدَ اخْتِيَارِ جَلِيسِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَبْصِيرُ الشَّابِّ بِقُدُرَاتِهِ حَتَّى لَا يُعَرِّضَ نَفْسَهُ لِمَا لَا يُطِيقُ: كَمَا فَعَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَعَ أَبِي ذَرٍّ حِينَ قَالَ لَهُ: \"<span style=\"color:#0000ff;\">يَا أَبَا ذَرٍّ، إِنِّي أَرَاكَ ضَعِيفًا، وَإِنِّي أُحِبُّ لَكَ مَا أُحِبُّ لِنَفْسِي، لَا تَأَمَّرَنَّ عَلَى اثْنَيْنِ، وَلَا تَوَلَّيَنَّ مَالَ يَتِيمٍ</span>\"(رَوَاهُ مُسْلِمٌ)، وَكَمَا قَالَ لِعَبْدِ اللَّهِ بْنِ عَمْرٍو حِينَ بَالَغَ فِي الْعِبَادَةِ: \"<span style=\"color:#0000ff;\">إِنَّكَ إِذَا فَعَلْتَ ذَلِكَ هَجَمَتْ لَهُ الْعَيْنُ، وَنَفَهَتْ لَهُ النَّفْسُ</span>\"(مُتَّفَقٌ عَلَيْهِ). وَالْمَعْنَى أَنَّهُ أَتْعَبَ عَيْنَهُ وَأَرْهَقَ نَفْسَهُ بِطُولِ الْعِبَادَةِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ بَعْضُ الْوَسَائِلِ الْوِقَائِيَّةِ وَهِيَ كَثِيرَةٌ، وَكُلُّ لَبِيبٍ بِالْإِشَارَةِ يَفْهَمُ، وَإِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>عِبَادَ اللَّهِ: لَمَّا كَانَ أَكْثَرُ مَا يُعَانِي مِنْهُ الشَّبَابُ هُوَ فَوَرَانُ الشَّهْوَةِ فِي أَجْسَادِهِمْ، فَقَدْ كَانَ النَّبِيُّ-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَرِيصًا أَشَدَّ الْحِرْصِ عَلَى وِقَايَتِهِمْ مِنْ خَطَرِهَا، يَحْكِي عَبْدُ اللَّهِ بْنُ عَبَّاسٍ فَيَقُولُ: كَانَ الْفَضْلُ بْنُ عَبَّاسٍ رَدِيفَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَجَاءَتْهُ امْرَأَةٌ مِنْ خَثْعَمٍ تَسْتَفْتِيهِ، فَجَعَلَ الْفَضْلُ يَنْظُرُ إِلَيْهَا وَتَنْظُرُ إِلَيْهِ، فَجَعَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَصْرِفُ وَجْهَ الْفَضْلِ إِلَى الشِّقِّ الْآخَرِ...\"(مُتَّفَقٌ عَلَيْهِ)، وَمَا قَصَدَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَّا أَنْ يَقِيَهُ شَرَّ النَّظَرِ إِلَى مَا يَفْتِنُهُ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْحَبِيبُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُوصِي ذَلِكَ الشَّابَّ الْفَتِيَّ عَلِيَّ بْنَ أَبِي طَالِبٍ قَائِلًا: \"<span style=\"color:#0000ff;\">يَا عَلِيُّ، لَا تُتْبِعِ النَّظْرَةَ النَّظْرَةَ؛ فَإِنَّ لَكَ الْأُولَى وَلَيْسَتْ لَكَ الْآخِرَةُ</span>\"(رَوَاهُ التِّرْمِذِيُّ)، وَقَالَ سَعِيدُ بْنُ أَبِي الْحَسَنِ لِلْحَسَنِ: إِنَّ نِسَاءَ الْعَجَمِ يَكْشِفْنَ صُدُورَهُنَّ وَرُءُوسَهُنَّ؟ فَأَجَابَهُ: \"<span style=\"color:#0000ff;\">اصْرِفْ بَصَرَكَ عَنْهُنَّ</span>\"(الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمَا كَانَ أَبْرَعَ الْفَارُوقَ عُمَرَ بْنَ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- حِينَ دَلَّ الشَّبَابَ عَلَى أَفْضَلِ الْأَسْبَابِ لِسَدِّ هَذَا الْبَابِ فَقَالَ: \"<span style=\"color:#008000;\">بَاعِدُوا بَيْنَ أَنْفَاسِ الرِّجَالِ وَالنِّسَاءِ</span>\"(أَدَبُ الْقَاضِي، لِابْنِ الْقَاصِّ الطَّبَرِيِّ).</p>\n<p>&nbsp;</p>\n<p>وَيَأْتِي الْقُرْآنُ فَيَقُصُّ قِصَّةَ ذَلِكَ الشَّابِّ الْعَفِيفِ يُوسُفَ -عَلَيْهِ السَّلَامُ- الَّذِي رَفَضَ إِغْرَاءَاتِ امْرَأَةِ الْعَزِيزِ: (<span style=\"color:#ff0000;\">قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ</span>)[يُوسُفَ: 23]، وَلَمْ يَزَلْ مُصِرًّا عَلَى رَفْضِهِ: (<span style=\"color:#ff0000;\">قَالَ رَبِّ السِّجْنُ أَحَبُّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ</span>)[يُوسُفَ: 33]، فَجَعَلَهُ الْقُرْآنُ مِثَالًا يَحْتَذِي بِهِ كُلُّ شَابٍّ إِلَى يَوْمِ الْقِيَامَةِ.</p>\n<p>&nbsp;</p>\n<p>وَهَا هُوَ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَحْتَاطُ وَيَتَحَرَّزُ لِأَحَدِ صِغَارِ أَصْحَابِهِ أَنْ يَتَعَلَّمَ مِنْ أُمِّهِ الْكَذِبَ؛ إِنَّهُ عَبْدُ اللَّهِ بْنُ عَامِرٍ الَّذِي يَرْوِي فَيَقُولُ: أَتَانَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي بَيْتِنَا وَأَنَا صَبِيٌّ، قَالَ: فَذَهَبْتُ أَخْرُجُ لِأَلْعَبَ، فَقَالَتْ أُمِّي: يَا عَبْدَ اللَّهِ، تَعَالَ أُعْطِكَ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَمَا أَرَدْتِ أَنْ تُعْطِيَهُ</span>؟\" قَالَتْ: أُعْطِيهِ تَمْرًا، قَالَ: فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَمَا إِنَّكِ لَوْ لَمْ تَفْعَلِي كُتِبْتُ عَلَيْكِ كِذْبَةٌ</span>\"(رَوَاهُ أَحْمَدُ)، وَالْوِقَايَةُ خَيْرٌ مِنَ الْعِلَاجِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ التَّرْبِيَةِ الْوِقَائِيَّةِ لِلشَّبَابِ: وِقَايَتُهُمْ مِنَ الْغُلُوِّ وَالْمُبَالَغَةِ: وَهَذَا مَا صَنَعَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَعَ عَبْدِ اللَّهِ بْنِ عَمْرٍو الَّذِي يَقُولُ: جَمَعْتُ الْقُرْآنَ، فَقَرَأْتُ بِهِ فِي كُلِّ لَيْلَةٍ، فَبَلَغَ ذَلِكَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ لِي: \"<span style=\"color:#0000ff;\">اقْرَأْ بِهِ فِي كُلِّ شَهْرٍ</span>\" فَقُلْتُ: أَيْ رَسُولَ اللَّهِ، دَعْنِي أَسْتَمْتِعْ مِنْ قُوَّتِي وَشَبَابِي، قَالَ: \"<span style=\"color:#0000ff;\">اقْرَأْ بِهِ فِي كُلِّ عِشْرِينَ</span>\" قُلْتُ: أَيْ رَسُولَ اللَّهِ، دَعْنِي أَسْتَمْتِعْ مِنْ قُوَّتِي وَشَبَابِي، فَقَالَ: \"<span style=\"color:#0000ff;\">اقْرَأْ بِهِ فِي كُلِّ عَشْرٍ</span>\" قُلْتُ: أَيْ رَسُولَ اللَّهِ، دَعْنِي أَسْتَمْتِعْ مِنْ قُوَّتِي وَشَبَابِي، قَالَ: \"<span style=\"color:#0000ff;\">اقْرَأْ بِهِ فِي كُلِّ سَبْعٍ</span>\" قُلْتُ: أَيْ رَسُولَ اللَّهِ، دَعْنِي أَسْتَمْتِعْ مِنْ قُوَّتِي وَشَبَابِي، فَأَبَى.(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى).</p>\n<p>&nbsp;</p>\n<p>فَيَا مَعَاشِرَ الْمُسْلِمِينَ: شَبَابُكُمْ أَمَانَةٌ فِي أَعْنَاقِكُمْ؛ فَجَنِّبُوهُمْ مَزَالِقَ الْفِتَنِ، وَخَوِّفُوهُمْ عَاقِبَتَهَا، وَحَصِّنُوا عُقُولَهُمْ وَقُلُوبَهُمْ لِحِمَايَتِهِمْ مِنْهَا.. صِلُوهُمْ بِرَبِّهِمْ، وَمَسِّكُوهُمْ بِقُرْآنِهِمْ وَسُنَّتِهِمْ، وَزَوِّدُوهُمْ بِالْعِلْمِ النَّافِعِ.. يُفْلِحُوا فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ قِنَا وَشَبَابَنَا شَرَّ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ، اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مجالات_تربية_الشباب_التربية_الوقائية.doc",
      "path": "/database/files/مجالات_تربية_الشباب_التربية_الوقائية.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AC%D8%A7%D9%84%D8%A7%D8%AA-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%88%D9%82%D8%A7%D8%A6%D9%8A%D8%A9-/download-file/376767"
    },
    {
      "name": "مجالات_تربية_الشباب_التربية_الوقائية.pdf",
      "path": "/database/files/مجالات_تربية_الشباب_التربية_الوقائية.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%AC%D8%A7%D9%84%D8%A7%D8%AA-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%88%D9%82%D8%A7%D8%A6%D9%8A%D8%A9-/download-file/376768"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب توعية الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6515"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مجالات-تربية-الشباب-التربية-الوقائية-"
}
