{
  "id": 4095,
  "title": "محبة الله تعالى وتوحيده ... شرف ونجاة",
  "slug": "محبة-الله-تعالى-وتوحيده-شرف-ونجاة",
  "author": {
    "name_prefix": null,
    "first_name": "بندر",
    "last_name": "بليلة"
  },
  "rawContent": "اقتباس\n                    والقرآن العظيم مملوء من ذِكْر التوحيد والدعوة إليه، وهما توحيدان؛ توحيد المعرفة والإثبات، وتوحيد القصد والطلب، فأما الأول: فهو إثبات تفرُّد الرب -تبارك وتعالى- بنعوت الجلال والكمال في الذات والأسماء والصفات والأفعال، وأما الثاني: فهو تجريده -تبارك وتعالى- بخالص العبادة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسِنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، إقرارًا وتوحيدًا، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، سيد الخلائق إحسانا وتجريدا، صلى الله وسلم وبارك عليه، وعلى آله وصحابته، ما طلع شارق وهمع بارق وسلم تسليما كثيرا.\n \nأما بعدُ: فاتقوا الله -عباد الله- وأخلِصوا له الدينَ، فلا خلاصَ إلا لأهل الإخلاص، ومَنْ لم يُخلِصْ ذهَب عملُه هباءً، وضاع سعيُه جُفاءً، فأخلِصْ عبدَ الله تُخلَصْ.\n \nأيها المسلمون: ليس للآدميِّ شرفٌ يعدِل معرفةَ الله -تبارك وتعالى- ومحبتَه وتوحيدَه، فهو بغير إلهه وربه لم يكن شيئًا مذكورًا، وبفضله وإنعامه خلَقَه من العدم، وعلَّمَه بالقلم، (عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ)[الْعَلَقِ: 5]، فلما أوجَدَه -سبحانه- وعلَّمَه وفهَّمَه، وخلق كل شيء له، ونصَب له دلائل معرفته وشواهد وحدانيته أمَرَه أن يُخلِص له التوحيدَ، ويُفرِدَه بالعبادة، وينقاد له بالذل والطاعة، (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذَّارِيَاتِ: 56]، فكان أولَّ واجب افترضه عليه -جل وعلا- أن يكون هو -سبحانه- معبوده وإلهه، كما كان هو ربه وخالقه وبارئه ومُصوِّره؛ (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ)[الْبَقَرَةِ: 21-22].\n \nوقد كان من شأن البشرية مع هذا المطلب العظيم، بعد أن جبَلَهم ربُّهم عليه وأمَرَهم به، وأنزل أباهم آدم إلى الأرض على صريح التوحيد، أن ظلَّت تَرِدُ من هذا الشربِ الرويِّ، وتنهل من ذلك المنهل العذب الهني، قرونًا متطاولة، لا تعرف غيرَ ربها إلهًا، ولا تذل أعناقها خاضعةً إلا لسيدها ومولاها، حتى اجتالتهم الشياطينُ وزيَّنت لهم الشركَ واتخاذ الأنداد مع الله، كما قال صلى الله عليه وسلم عن ربه: \"إني خلقتُ عبادي حنفاءَ كلَّهم، وإنهم أتتهم الشياطينُ فاجتالَتْهُم عن دينهم، وحرَّمَتْ عليهم ما أحللتُ لهم، وأمرَتْهُم أن يُشرِكوا بي ما لم أُنزِل به سلطانًا\"(أخرجه مسلم).\n \nفكان الخلق مجتمعينَ على صفاء هذا التوحيد، حتى انحرفت فطرهم، فبعث الله الرسل إليهم، ليعودوا بفطرهم سيرتها الأولى، فيُخلصوا لله الدين، ويجرِّدوا له التوحيدَ، ويتبرؤوا من كل ما يُعبَد من دونه، قال عز وجل: (كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنْذِرِينَ وَأَنْزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ فِيمَا اخْتَلَفُوا فِيهِ)[الْبَقَرَةِ: 213]، فدارت رحى الشرائع من بعدُ على هذا التوحيد، الذي هو لباب الرسالات السماوية، وخلاصة الملة الحنيفية، وغاية بعثة الرسل، وإنزال الكتب؛ (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ)[النَّحْلِ: 36]، فهذا نداء نوح -عليه السلام-: (لَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ)[الْأَعْرَافِ: 59]، ومن بعده هود وصالح وشعيب؛ (وَإِلَى عَادٍ أَخَاهُمْ هُودًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ أَفَلَا تَتَّقُونَ)[الْأَعْرَافِ: 65]، (وَإِلَى ثَمُودَ أَخَاهُمْ صَالِحًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ)[الْأَعْرَافِ: 73]، (وَإِلَى مَدْيَنَ أَخَاهُمْ شُعَيْبًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ)[الْأَعْرَافِ: 85]، فهذا نداء التوحيد، هو أول دعوة الرسل وآخرها من أولهم إلى آخرهم.\n \nأيها المسلمون: وأما إبراهيم -عليه السلام- عليه أزكى التسليم، فله في الحنيفية أرسخ قدم؛ فهو إمام الحنفاء، ومقدَّم الموحِّدين الأخشياء، وقد أبطَل اللهُ الانتسابَ إلى غير ملته فقال عز وجل: (وَقَالُوا كُونُوا هُودًا أَوْ نَصَارَى تَهْتَدُوا قُلْ بَلْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[الْبَقَرَةِ: 135]، وزكَّى متَّبِعَ ملتِه والسائرَ على طريقته، فقال تعالى: (وَمَنْ أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ وَاتَّبَعَ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَاتَّخَذَ اللَّهُ إِبْرَاهِيمَ خَلِيلًا)[النِّسَاءِ: 125]، ولا ملةَ له -عليه السلام- إلا ملةُ الإسلام والتوحيد، (مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[آلِ عِمْرَانَ: 67]، ولما كان الخلق متفاوتينَ في تحقيق التوحيد؛ علمًا وعملًا وحالًا، كان أكملهم توحيدًا الأنبياء والمرسلين، وكان أكمل الأنبياء أولي العزم من الرسل، وكان أكمل أولي العزم الخليلان إبراهيم ومحمد -عليهما الصلاة والسلام-؛ فإنهما قامَا من التوحيد بما لم يقم به غيرُهما؛ علمًا وعملًا وحالًا، ودعوةً للخلق وجهادًا؛ ولهذا أمر الله نبيَّه محمدًا -صلى الله عليه وسلم- أن يتَّبِع ملةَ إبراهيم -عليه السلام-: (ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[النَّحْلِ: 123].\n \nوكان صلى الله عليه وسلم يُعلِّم أصحابه إذا أصبحوا أن يقولوا: \"أصبحنا على فطرة الإسلام، وعلى كلمة الإخلاص، وعلى دين نبينا محمد -صلى الله عليه وسلم-، وعلى ملة أبينا إبراهيم حنيفًا مسلمًا وما كان من المشركين\"، فملةُ إبراهيم التوحيدُ، ودين محمد ما جاء به من عند الله قولًا وعملًا واعتقادًا، وكلمة الإخلاص شهادة ألا إله إلا الله، وفطرة الإسلام ما فطَر اللهُ عليه عبادَه من محبته وعبادته وحدَه لا شريكَ له، والاستسلام له عبودية وذلًّا، وانقيادًا وإنابةً.\n \nعبادِ اللهِ: والقرآن العظيم مملوء من ذكر التوحيد والدعوة إليه، وهما توحيدان؛ توحيد المعرفة والإثبات، وتوحيد القصد والطلب، فأما الأول: فهو إثبات تفرُّد الرب -تبارك وتعالى- بنعوت الجلال والكمال في الذات والأسماء والصفات والأفعال، وأما الثاني: فهو تجريده -تبارك وتعالى- بخالص العبادة التي هي غاية الذل، مع غاية الحب في سائر الأحوال، قال الإمام ابن القيم -رحمه الله-: \"غالبُ سُوَرِ القرآنِ، بل كلُّ سُوَرِ القرآنِ، بل كلُّ سورةٍ في القرآن، هي متضمِّنة لنوعَيِ التوحيدِ، بل إن كل آية في القرآن هي متضمِّنةٌ للتوحيد، شاهدةٌ به، داعيةٌ إليه؛ وذلك أن القرآن إمَّا خبرٌ عن الله وأسمائه وصفاته وأفعاله، فهذا هو التوحيدُ العلميُّ الخبريُّ، وإمَّا دعوة إلى عبادته وحدَه لا شريكَ له، وخلعِ كل ما يُعبَد مِنْ دونه، فهو التوحيد الإراديُّ الطلبيُّ، وإمَّا إلزامٌ بطاعته وأمره ونهيه؛ فهذه هي حقوق التوحيد ومُكمِّلاته، وإما خبرٌ عن إكرامه لأهل توحيده وطاعته، وما فُعِلَ بهم في الدنيا، وما يُكرِمُهم به في الآخِرة، فهذا هو جزاء التوحيد، وإما خبرٌ عن أهل الشرك، وما فعَل بهم في الدنيا من النَّكال، وما يحلُّ بهم في العقبى من العذاب، فهذا هو جزاءُ مَنْ خرَج عن حكم التوحيد، فالقرآنُ كلُّه في التوحيد وحقوقه وجزائه، وفي الشرك وأهله وجزائهم، فـ(الْحَمْدُ لِلَّهِ)[الْفَاتِحَةِ: 2] توحيد، (رَبِّ الْعَالَمِينَ)[الْفَاتِحَةِ: 2] توحيد، (الرَّحْمَنِ الرَّحِيمِ)[الْفَاتِحَةِ: 3] توحيد، (مَالِكِ يَوْمِ الدِّينِ)[الْفَاتِحَةِ: 4] توحيد، (إِيَّاكَ نَعْبُدُ)[الْفَاتِحَةِ: 5] توحيد، (وَإِيَّاكَ نَسْتَعِينُ)[الْفَاتِحَةِ: 5] توحيد، (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ)[الْفَاتِحَةِ: 6] توحيد متضمِّن لسؤال الهداية إلى طريقة أهل التوحيد، (الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ)[الْفَاتِحَةِ: 7] الذين فارقوا التوحيد\".\n \nوقد شهد الله -عز وجل- لنفسه بهذا التوحيد، وشهدت له به ملائكته وأنبياؤه ورُسُلُه، قال تعالى: (شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ)[آلِ عِمْرَانَ: 18]، فكانت هذه الشهادة أجل شهادة وأعظمها وأعدلها وأصدقها، من أجَلِّ شاهدٍ بأجَلِّ مشهودٍ به؛ وذلك لأنَّها شهادةٌ جامعةٌ للتوحيد والعدل، فهو -سبحانه- قائم بالعدل في توحيده، وقائم بالوحدانية في عدله، وبالعدل والتوحيد يلتئم الكمالُ؛ فإن التوحيد يتضمَّن تفرُّدَه -تعالى- بالكمال والجلال، والمجد والتعظيم، الذي لا ينبغي لأحد سواه، وإن العدل يتضمَّن وقوعَ أفعاله -تبارك وتعالى- على السداد والصواب وموافَقة الحكمة، فهذه الشهادة أعظم شهادة على الإطلاق، وإنكارها وجهودها أظلم الظلم على الإطلاق، فلا أعدل من التوحيد ولا أظلم من الشرك، وما أجَلَّ قولَ المولى -جل وعلا- إذ يقول آمِرًا نبيَّه -صلى الله عليه وسلم-: (قُلْ إِنَّنِي هَدَانِي رَبِّي إِلَى صِرَاطٍ مُسْتَقِيمٍ دِينًا قِيَمًا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ * قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ)[الْأَنْعَامِ: 161-163].\n \nنفعني الله وإياكم بهدي الكتاب، وبسُنَّة النبيِّ الأوَّابِ، أقول هذا القول، وأستغفر الله لي ولكم، فاستغفِرُوه وتُوبُوا إليه، إنه كان غفَّارًا.\n \n الخطبة الثانية:\n \nالحمد لله، الحمد لله حمدًا يتضوَّع مسكُ توحيده، وصلى الله وسلم على رسوله محمد خير عبيده، وعلى آله وصحابته ومن تبعهم بإحسان وسلم تسليمًا كثيرًا.\n \nأما بعدُ، فيا أيها المسلمون: إن حقيقة التوحيد إخلاص الدين لله، قال الله: (وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ الْقَيِّمَةِ)[الْبَيِّنَةِ: 5]، وهو لا يقوم إلا على الجمع بين طرفَي الإثبات والنفي؛ فأما الإثبات فهو أن تُقِرَّ لله -تعالى- بإلهيته، والنفي أن تنفي إلهيته عما سواه، وبذلك تعبده تاركًا عبادةَ غيره، وتحبه معرِضًا عن محبة غيره، وتخشاه مترفِّعًا عن خشية مَنْ سواه، وكذلك لا تستعين إلا به، ولا تتوكل إلا عليه، ولا تتحاكم إلا إليه، ولا تدعو إلا إيَّاه، ولا ترغب فيما سواه، وكمال هذا التوحيد ألَّا يبقى في القلب شيءٌ لغير الله أصلًا، بل يبقى العبد موالِيًا لربه في كل شيء، يحب ما أحبَّ، ويُبغض ما أبغَضَ ويُوالِي مَنْ يواليه، ويعادي مَنْ يعاديه، ويأمر بأمره، وينهى عن نهيه، فهذا هو أول الدين وآخره، وظاهره وباطنه، ذروة سنامه وقطب رحاه.\n \nوبعد أهل الإيمان، فهذا هو حق الله على عباده الذي ينجي من عذابه، كما قال صلى الله عليه وسلم لمعاذ بن جبل -رضي الله عنه-: \"‌يَا ‌مُعَاذُ، ‌هَلْ ‌تَدْرِي ‌مَا ‌حَقُّ ‌الله ‌عَلَى ‌عِبَادِهِ؟ وَمَا حَقُّ العِبَادِ عَلَى الله؟\" قُلْتُ: اللهُ وَرَسُولُهُ أعْلَمُ. قَالَ: \"فإنَّ حَقَّ اللهِ عَلَى العِبَادِ أَنْ يَعْبُدُوهُ، وَلَا يُشْرِكُوا بِهِ شَيئًا، وَحَقَّ العِبَادِ عَلَى اللهِ أَنْ لَا يُعَذِّبَ مَنْ لا يُشْرِكُ بِهِ شَيئًا\"(متفق عليه).\n \nهذا وصلُّوا وسلِّمُوا على خِيرَتِه مِنْ خَلقِه، المصطفى لوحيه، المنتَخَب لرسالته، المرفوع ذِكرُه مع ذِكْرِه في الأُولى، والشافع المشفَّع في الأخرى؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ وسلِّم على أكرم رُسُلِكَ وخاتمِ أنبيائِكَ، وارضَ عن خلفائه الأربعةِ الراشدينَ؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحب والآل، ومن تبعهم إلى يوم المآل، وعنَّا معهم برحمتك يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، واجعل هذا البلد آمنًا مطمئنًّا وسائر بلاد المسلمين، اللهم ما سألناكَ من خير فأَعْطِنا، وما لم نسألك فابتدئنا، وما قصُرَتْ عنه آمالُنا وأعمالُنا من خيرَي الدنيا والآخرة فبلِّغْنا، اللهم إنا نسألكَ الهدى والتقى والعفاف والغنى، اللهم بفضلك عُمَّنا، وبلطفك حُفَّنا، وعلى الإسلام والسنة والتوحيد جمعا توفَّنا، توفَّنا مسلمينَ، وأَلحِقْنا بالصالحينَ، غيرَ خزايا ولا مفتونينَ، ولا مبدِّلينَ ولا مُغيِّرينَ، يا ربَّ العالمينَ.\n \nاللهم آمِنَّا في أوطاننا ودُورنا، وأصلح أئمتنا وولاة أمورنا، وأيِّد بالحق والتوفيق والتسديد إمامَنا ووليَّ أمرنا، اللهم وفِّقه ووليَّ عهده لما تحب وترضى، وخُذْ بناصيتهما للبر والتقوى، يا ذا الجلال والإكرام.\n \nاللهم أصلح أحوال المسلمين في كل مكان، اللهم ردهم إليكَ ردًّا جميلًا، اللهم يا حي يا قيوم، انصر جنودَنا المرابطينَ على حدود بلادنا، اللهم كن لهم معينًا وظهيرًا، ومؤيِّدًا ونصيرًا، يا ربَّ العالمينَ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه وفضله وآلائه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                    </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والقرآن العظيم مملوء من ذِكْر التوحيد والدعوة إليه، وهما توحيدان؛ توحيد المعرفة والإثبات، وتوحيد القصد والطلب، فأما الأول: فهو إثبات تفرُّد الرب -تبارك وتعالى- بنعوت الجلال والكمال في الذات والأسماء والصفات والأفعال، وأما الثاني: فهو تجريده -تبارك وتعالى- بخالص العبادة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369615\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><strong><span>الخطبة الأولى</span></strong><span>:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسِنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، إقرارًا وتوحيدًا، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، سيد الخلائق إحسانا وتجريدا، صلى الله وسلم وبارك عليه، وعلى آله وصحابته، ما طلع شارق وهمع بارق وسلم تسليما كثيرا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أما بعدُ</span></strong><span>: فاتقوا الله -عباد الله- وأخلِصوا له الدينَ، فلا خلاصَ إلا لأهل الإخلاص، ومَنْ لم يُخلِصْ ذهَب عملُه هباءً، وضاع سعيُه جُفاءً، فأخلِصْ عبدَ الله تُخلَصْ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أيها المسلمون</span></strong><span>: ليس للآدميِّ شرفٌ يعدِل معرفةَ الله -تبارك وتعالى- ومحبتَه وتوحيدَه، فهو بغير إلهه وربه لم يكن شيئًا مذكورًا، وبفضله وإنعامه خلَقَه من العدم، وعلَّمَه بالقلم، (<span style=\"color:#ff0000;\">عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ</span>)[الْعَلَقِ: 5]، فلما أوجَدَه -سبحانه- وعلَّمَه وفهَّمَه، وخلق كل شيء له، ونصَب له دلائل معرفته وشواهد وحدانيته أمَرَه أن يُخلِص له التوحيدَ، ويُفرِدَه بالعبادة، وينقاد له بالذل والطاعة، (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذَّارِيَاتِ: 56]، فكان أولَّ واجب افترضه عليه -جل وعلا- أن يكون هو -سبحانه- معبوده وإلهه، كما كان هو ربه وخالقه وبارئه ومُصوِّره؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ</span>)[الْبَقَرَةِ: 21-22].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقد كان من شأن البشرية مع هذا المطلب العظيم، بعد أن جبَلَهم ربُّهم عليه وأمَرَهم به، وأنزل أباهم آدم إلى الأرض على صريح التوحيد، أن ظلَّت تَرِدُ من هذا الشربِ الرويِّ، وتنهل من ذلك المنهل العذب الهني، قرونًا متطاولة، لا تعرف غيرَ ربها إلهًا، ولا تذل أعناقها خاضعةً إلا لسيدها ومولاها، حتى اجتالتهم الشياطينُ وزيَّنت لهم الشركَ واتخاذ الأنداد مع الله، كما قال صلى الله عليه وسلم عن ربه: \"<span style=\"color:#0000ff;\">إني خلقتُ عبادي حنفاءَ كلَّهم، وإنهم أتتهم الشياطينُ فاجتالَتْهُم عن دينهم، وحرَّمَتْ عليهم ما أحللتُ لهم، وأمرَتْهُم أن يُشرِكوا بي ما لم أُنزِل به سلطانًا</span>\"(أخرجه مسلم).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فكان الخلق مجتمعينَ على صفاء هذا التوحيد، حتى انحرفت فطرهم، فبعث الله الرسل إليهم، ليعودوا بفطرهم سيرتها الأولى، فيُخلصوا لله الدين، ويجرِّدوا له التوحيدَ، ويتبرؤوا من كل ما يُعبَد من دونه، قال عز وجل: (<span style=\"color:#ff0000;\">كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنْذِرِينَ وَأَنْزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ فِيمَا اخْتَلَفُوا فِيهِ</span>)[الْبَقَرَةِ: 213]، فدارت رحى الشرائع من بعدُ على هذا التوحيد، الذي هو لباب الرسالات السماوية، وخلاصة الملة الحنيفية، وغاية بعثة الرسل، وإنزال الكتب؛ (<span style=\"color:#ff0000;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ</span>)[النَّحْلِ: 36]، فهذا نداء نوح -عليه السلام-: (<span style=\"color:#ff0000;\">لَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ فَقَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ</span>)[الْأَعْرَافِ: 59]، ومن بعده هود وصالح وشعيب؛ (<span style=\"color:#ff0000;\">وَإِلَى عَادٍ أَخَاهُمْ هُودًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ أَفَلَا تَتَّقُونَ</span>)[الْأَعْرَافِ: 65]، (<span style=\"color:#ff0000;\">وَإِلَى ثَمُودَ أَخَاهُمْ صَالِحًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ</span>)[الْأَعْرَافِ: 73]، (<span style=\"color:#ff0000;\">وَإِلَى مَدْيَنَ أَخَاهُمْ شُعَيْبًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ</span>)[الْأَعْرَافِ: 85]، فهذا نداء التوحيد، هو أول دعوة الرسل وآخرها من أولهم إلى آخرهم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أيها المسلمون</span></strong><span>: وأما إبراهيم -عليه السلام- عليه أزكى التسليم، فله في الحنيفية أرسخ قدم؛ فهو إمام الحنفاء، ومقدَّم الموحِّدين الأخشياء، وقد أبطَل اللهُ الانتسابَ إلى غير ملته فقال عز وجل: (<span style=\"color:#ff0000;\">وَقَالُوا كُونُوا هُودًا أَوْ نَصَارَى تَهْتَدُوا قُلْ بَلْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[الْبَقَرَةِ: 135]، وزكَّى متَّبِعَ ملتِه والسائرَ على طريقته، فقال تعالى: (<span style=\"color:#ff0000;\">وَمَنْ أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ وَاتَّبَعَ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَاتَّخَذَ اللَّهُ إِبْرَاهِيمَ خَلِيلًا</span>)[النِّسَاءِ: 125]، ولا ملةَ له -عليه السلام- إلا ملةُ الإسلام والتوحيد، (<span style=\"color:#ff0000;\">مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[آلِ عِمْرَانَ: 67]، ولما كان الخلق متفاوتينَ في تحقيق التوحيد؛ علمًا وعملًا وحالًا، كان أكملهم توحيدًا الأنبياء والمرسلين، وكان أكمل الأنبياء أولي العزم من الرسل، وكان أكمل أولي العزم الخليلان إبراهيم ومحمد -عليهما الصلاة والسلام-؛ فإنهما قامَا من التوحيد بما لم يقم به غيرُهما؛ علمًا وعملًا وحالًا، ودعوةً للخلق وجهادًا؛ ولهذا أمر الله نبيَّه محمدًا -صلى الله عليه وسلم- أن يتَّبِع ملةَ إبراهيم -عليه السلام-: (<span style=\"color:#ff0000;\">ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[النَّحْلِ: 123].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وكان صلى الله عليه وسلم يُعلِّم أصحابه إذا أصبحوا أن يقولوا: \"<span style=\"color:#0000ff;\">أصبحنا على فطرة الإسلام، وعلى كلمة الإخلاص، وعلى دين نبينا محمد -صلى الله عليه وسلم-، وعلى ملة أبينا إبراهيم حنيفًا مسلمًا وما كان من المشركين</span>\"، فملةُ إبراهيم التوحيدُ، ودين محمد ما جاء به من عند الله قولًا وعملًا واعتقادًا، وكلمة الإخلاص شهادة ألا إله إلا الله، وفطرة الإسلام ما فطَر اللهُ عليه عبادَه من محبته وعبادته وحدَه لا شريكَ له، والاستسلام له عبودية وذلًّا، وانقيادًا وإنابةً.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>عبادِ اللهِ</span></strong><span>: والقرآن العظيم مملوء من ذكر التوحيد والدعوة إليه، وهما توحيدان؛ توحيد المعرفة والإثبات، وتوحيد القصد والطلب، فأما الأول: فهو إثبات تفرُّد الرب -تبارك وتعالى- بنعوت الجلال والكمال في الذات والأسماء والصفات والأفعال، وأما الثاني: فهو تجريده -تبارك وتعالى- بخالص العبادة التي هي غاية الذل، مع غاية الحب في سائر الأحوال، قال الإمام ابن القيم -رحمه الله-: \"غالبُ سُوَرِ القرآنِ، بل كلُّ سُوَرِ القرآنِ، بل كلُّ سورةٍ في القرآن، هي متضمِّنة لنوعَيِ التوحيدِ، بل إن كل آية في القرآن هي متضمِّنةٌ للتوحيد، شاهدةٌ به، داعيةٌ إليه؛ وذلك أن القرآن إمَّا خبرٌ عن الله وأسمائه وصفاته وأفعاله، فهذا هو التوحيدُ العلميُّ الخبريُّ، وإمَّا دعوة إلى عبادته وحدَه لا شريكَ له، وخلعِ كل ما يُعبَد مِنْ دونه، فهو التوحيد الإراديُّ الطلبيُّ، وإمَّا إلزامٌ بطاعته وأمره ونهيه؛ فهذه هي حقوق التوحيد ومُكمِّلاته، وإما خبرٌ عن إكرامه لأهل توحيده وطاعته، وما فُعِلَ بهم في الدنيا، وما يُكرِمُهم به في الآخِرة، فهذا هو جزاء التوحيد، وإما خبرٌ عن أهل الشرك، وما فعَل بهم في الدنيا من النَّكال، وما يحلُّ بهم في العقبى من العذاب، فهذا هو جزاءُ مَنْ خرَج عن حكم التوحيد، فالقرآنُ كلُّه في التوحيد وحقوقه وجزائه، وفي الشرك وأهله وجزائهم، فـ(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ</span>)[الْفَاتِحَةِ: 2] توحيد، (<span style=\"color:#ff0000;\">رَبِّ الْعَالَمِينَ</span>)[الْفَاتِحَةِ: 2] توحيد، (<span style=\"color:#ff0000;\">الرَّحْمَنِ الرَّحِيمِ</span>)[الْفَاتِحَةِ: 3] توحيد، (<span style=\"color:#ff0000;\">مَالِكِ يَوْمِ الدِّينِ</span>)[الْفَاتِحَةِ: 4] توحيد، (<span style=\"color:#ff0000;\">إِيَّاكَ نَعْبُدُ</span>)[الْفَاتِحَةِ: 5] توحيد، (<span style=\"color:#ff0000;\">وَإِيَّاكَ نَسْتَعِينُ</span>)[الْفَاتِحَةِ: 5] توحيد، (<span style=\"color:#ff0000;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ</span>)[الْفَاتِحَةِ: 6] توحيد متضمِّن لسؤال الهداية إلى طريقة أهل التوحيد، (<span style=\"color:#ff0000;\">الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ</span>)[الْفَاتِحَةِ: 7] الذين فارقوا التوحيد\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقد شهد الله -عز وجل- لنفسه بهذا التوحيد، وشهدت له به ملائكته وأنبياؤه ورُسُلُه، قال تعالى: (<span style=\"color:#ff0000;\">شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ</span>)[آلِ عِمْرَانَ: 18]، فكانت هذه الشهادة أجل شهادة وأعظمها وأعدلها وأصدقها، من أجَلِّ شاهدٍ بأجَلِّ مشهودٍ به؛ وذلك لأنَّها شهادةٌ جامعةٌ للتوحيد والعدل، فهو -سبحانه- قائم بالعدل في توحيده، وقائم بالوحدانية في عدله، وبالعدل والتوحيد يلتئم الكمالُ؛ فإن التوحيد يتضمَّن تفرُّدَه -تعالى- بالكمال والجلال، والمجد والتعظيم، الذي لا ينبغي لأحد سواه، وإن العدل يتضمَّن وقوعَ أفعاله -تبارك وتعالى- على السداد والصواب وموافَقة الحكمة، فهذه الشهادة أعظم شهادة على الإطلاق، وإنكارها وجهودها أظلم الظلم على الإطلاق، فلا أعدل من التوحيد ولا أظلم من الشرك، وما أجَلَّ قولَ المولى -جل وعلا- إذ يقول آمِرًا نبيَّه -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">قُلْ إِنَّنِي هَدَانِي رَبِّي إِلَى صِرَاطٍ مُسْتَقِيمٍ دِينًا قِيَمًا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ * قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</span>)[الْأَنْعَامِ: 161-163].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نفعني الله وإياكم بهدي الكتاب، وبسُنَّة النبيِّ الأوَّابِ، أقول هذا القول، وأستغفر الله لي ولكم، فاستغفِرُوه وتُوبُوا إليه، إنه كان غفَّارًا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span><strong><span>الخطبة الثانية</span></strong><span>:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله، الحمد لله حمدًا يتضوَّع مسكُ توحيده، وصلى الله وسلم على رسوله محمد خير عبيده، وعلى آله وصحابته ومن تبعهم بإحسان وسلم تسليمًا كثيرًا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أما بعدُ</span></strong><span>، <strong>فيا أيها المسلمون:</strong> إن حقيقة التوحيد إخلاص الدين لله، قال الله: (<span style=\"color:#ff0000;\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ الْقَيِّمَةِ</span>)[الْبَيِّنَةِ: 5]، وهو لا يقوم إلا على الجمع بين طرفَي الإثبات والنفي؛ فأما الإثبات فهو أن تُقِرَّ لله -تعالى- بإلهيته، والنفي أن تنفي إلهيته عما سواه، وبذلك تعبده تاركًا عبادةَ غيره، وتحبه معرِضًا عن محبة غيره، وتخشاه مترفِّعًا عن خشية مَنْ سواه، وكذلك لا تستعين إلا به، ولا تتوكل إلا عليه، ولا تتحاكم إلا إليه، ولا تدعو إلا إيَّاه، ولا ترغب فيما سواه، وكمال هذا التوحيد ألَّا يبقى في القلب شيءٌ لغير الله أصلًا، بل يبقى العبد موالِيًا لربه في كل شيء، يحب ما أحبَّ، ويُبغض ما أبغَضَ ويُوالِي مَنْ يواليه، ويعادي مَنْ يعاديه، ويأمر بأمره، وينهى عن نهيه، فهذا هو أول الدين وآخره، وظاهره وباطنه، ذروة سنامه وقطب رحاه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وبعد أهل الإيمان، فهذا هو حق الله على عباده الذي ينجي من عذابه، كما قال صلى الله عليه وسلم لمعاذ بن جبل -رضي الله عنه-: \"‌يَا ‌مُعَاذُ، ‌هَلْ ‌تَدْرِي ‌مَا ‌حَقُّ ‌الله ‌عَلَى ‌عِبَادِهِ؟ وَمَا حَقُّ العِبَادِ عَلَى الله؟\" قُلْتُ: اللهُ وَرَسُولُهُ أعْلَمُ. قَالَ: \"<span style=\"color:#0000ff;\">فإنَّ حَقَّ اللهِ عَلَى العِبَادِ أَنْ يَعْبُدُوهُ، وَلَا يُشْرِكُوا بِهِ شَيئًا، وَحَقَّ العِبَادِ عَلَى اللهِ أَنْ لَا يُعَذِّبَ مَنْ لا يُشْرِكُ بِهِ شَيئًا</span>\"(متفق عليه).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>هذا وصلُّوا وسلِّمُوا على خِيرَتِه مِنْ خَلقِه، المصطفى لوحيه، المنتَخَب لرسالته، المرفوع ذِكرُه مع ذِكْرِه في الأُولى، والشافع المشفَّع في الأخرى؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم صلِّ وسلِّم على أكرم رُسُلِكَ وخاتمِ أنبيائِكَ، وارضَ عن خلفائه الأربعةِ الراشدينَ؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحب والآل، ومن تبعهم إلى يوم المآل، وعنَّا معهم برحمتك يا أكرم الأكرمين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، واجعل هذا البلد آمنًا مطمئنًّا وسائر بلاد المسلمين، اللهم ما سألناكَ من خير فأَعْطِنا، وما لم نسألك فابتدئنا، وما قصُرَتْ عنه آمالُنا وأعمالُنا من خيرَي الدنيا والآخرة فبلِّغْنا، اللهم إنا نسألكَ الهدى والتقى والعفاف والغنى، اللهم بفضلك عُمَّنا، وبلطفك حُفَّنا، وعلى الإسلام والسنة والتوحيد جمعا توفَّنا، توفَّنا مسلمينَ، وأَلحِقْنا بالصالحينَ، غيرَ خزايا ولا مفتونينَ، ولا مبدِّلينَ ولا مُغيِّرينَ، يا ربَّ العالمينَ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم آمِنَّا في أوطاننا ودُورنا، وأصلح أئمتنا وولاة أمورنا، وأيِّد بالحق والتوفيق والتسديد إمامَنا ووليَّ أمرنا، اللهم وفِّقه ووليَّ عهده لما تحب وترضى، وخُذْ بناصيتهما للبر والتقوى، يا ذا الجلال والإكرام.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أصلح أحوال المسلمين في كل مكان، اللهم ردهم إليكَ ردًّا جميلًا، اللهم يا حي يا قيوم، انصر جنودَنا المرابطينَ على حدود بلادنا، اللهم كن لهم معينًا وظهيرًا، ومؤيِّدًا ونصيرًا، يا ربَّ العالمينَ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>عبادَ اللهِ</span></strong><span>: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه وفضله وآلائه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "محبة_الله_تعالى_وتوحيده_..._شرف_ونجاة.doc",
      "path": "/database/files/محبة_الله_تعالى_وتوحيده_..._شرف_ونجاة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D8%A8%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D9%88%D8%AA%D9%88%D8%AD%D9%8A%D8%AF%D9%87-%D8%B4%D8%B1%D9%81-%D9%88%D9%86%D8%AC%D8%A7%D8%A9/download-file/370349"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/محبة-الله-تعالى-وتوحيده-شرف-ونجاة"
}
