{
  "id": 1755,
  "title": "محبطات الأعمال (12) اقتناء الكلاب وعصيان الزوجة لزوجها",
  "slug": "محبطات-الأعمال-12-اقتناء-الكلاب-وعصيان",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/صور من محبطات الأعمال.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                     فاتقوا الله -تعالى- حق التقوى، واحذروا كل الحذر من محبطات الأعمال؛ فإنها تورد العبد المهالك، وقد فصلتُ خلال الخطب السابقة عن نحو ثمانية عشر ذنبا كلها تحبط الحسنات، ينبغي معرفتها وتذكرها والتواصي فيما بيننا على تركها، فذكرت أن من محبطات الأعمال الكفر والشرك...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nإن أداء الطاعات، وأداء العبادات، قد تكون سهلة على الإنسان، وقد يعاني بعضنا شيئا من المشقة في أدائها؛ ولكن ليس هذا هو المهم؛ وإنما المهم هو المحافظة على هذه الأعمال والحسنات من الضياع بعد أدائها؛ لئلا تذهب هباء منثورا.\n \nفالمسلم قد يتعبُ ويجهَدُ لجمع الحسنات، فمحافظته على الصلوات الخمس في المسجد فيه مشقة، وعدم تخلفه عن صلاة الفجر فيه مشقة، وهكذا سائر الطاعات، ولكن ينبغي أن نعلم أن هناك أعمالا لو عملها المسلم ووقع فيها لكانت مبطلة لأعماله، محبطة لحسناته أو لبعضها؛ فيذهب هذا التعب، وهذه المشقة، هباء منثورا، أدراج الرياح، هذا هو خطر محبطات الأعمال.\n \nأيها الأخوة الكرام: كنت معكم في إحدى عشرة خطبة سابقة نتحدث عن أهم الأعمال المحبطة للأعمال، واليوم لعلنا نختم هذه السلسلة بالحديث عما بقي من تلك المحبطات؛ كي نحذر من الوقوع في هذه الذنوب المهلكة؛ فمن محبطات الأعمال والحسنات:\nاتخاذُ كلبٍ غير كلب ماشية أو صيد أو زرع؛ فعَنْ أَبِي هُرَيْرَةَ  -رضي الله عنه- ، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"مَنِ اتَّخَذَ كَلْبًا إِلَّا كَلْبَ مَاشِيَةٍ، أَوْ صَيْدٍ، أَوْ زَرْعٍ، انْتَقَصَ مِنْ أَجْرِهِ كُلَّ يَوْمٍ قِيرَاطٌ\" (رواه مسلم).\n \nأما الحكمة في هذا النهي؛ فقد قال النووي-رحمه الله-: \"اخْتَلَفَ الْعُلَمَاءُ فِي سَبَبِ نُقْصَانِ الْأَجْرِ بِاقْتِنَاءِ الْكَلْبِ فَقِيلَ لِامْتِنَاعِ الْمَلَائِكَةِ مِنْ دُخُولِ بَيْتِهِ بِسَبَبِهِ وَقِيلَ لِمَا يَلْحَقُ الْمَارِّينَ مِنَ الْأَذَى مِنْ تَرْوِيعِ الْكَلْبِ لَهُمْ وَقَصْدِهِ إِيَّاهُمْ وَقِيلَ إِنَّ ذَلِكَ عُقُوبَةٌ لَهُ لِاتِّخَاذِهِ مَا نُهِيَ عَنِ اتِّخَاذِهِ وَعِصْيَانِهِ فِي ذَلِكَ وَقِيلَ لِمَا يُبْتَلَى بِهِ مِنْ وُلُوغِهِ فِي غَفْلَةِ صَاحِبِهِ وَلَا يَغْسِلُهُ بالماء والتراب\".\n \nومن ذا الذي يستطيع أن يجمع كل يوم قيراطا من الحسنات؟ وكيف بمن سيخسر كل يوم مثل ذلك؟\n \nواليوم بعض المترفين ممن يفخرون بتقليد الغرب نجدهم يشترون الكلاب بأغلى الأثمان، ويضعونها في بيوتهم، وترافقهم في مجالسهم، لا شك أن هذا الأمر لا يجوز، وقد جاء عن النبي  -صلى الله عليه وسلم- أنه قال: \"لَوْلَا أَنَّ الكِلَابَ أُمَّةٌ مِنَ الأُمَمِ لَأَمَرْتُ بِقَتْلِهَا كُلِّهَا\" (رواه الترمذي والنسائي)؛ فبعض هذه الأسر تراها تنفق المال الكثير في تنظيف هذه الكلاب، وإطعامها وعلاجها؛ بينما تراها تبخل على نفسها أن تدفع هذا المبلغ في كفالة يتيم أو أسرة فقيرة.\n \nفليحذر هؤلاء الناس أن يحبط من أعمالهم كل يوم قدر قيراط من الأجر، إلا ما استثناه الشرع وهو كلب ماشية أو صيد أو زرع، فإنه لا حرج في اتخاذ هذه الأنواع من الكلاب بشرط أن لا توضع داخل البيوت، وإنما خارجها؛ لأن الملائكة لا تدخل بيتنا فيه كلب أو صورة كما جاء عن النبي -صلى الله عليه وسلم-.\n \nومن محبطات الأعمال وإتلاف الحسنات: التكذيب بالقدر؛ فإن من الناس من قد يستهزئ بالقدر، ويكذب بالقدر وهو لا يدري، فمثل هذا لن يستفيد من حسناته التي جمعها في الدنيا؛ فعَنْ أَبِي أُمَامَةَ -رضي الله عنه-  قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"ثَلَاثةٌ لَا يَقْبَلُ اللهُ لَهُمْ صَرْفًا وَلَا عَدْلًا: عَاقٌّ، وَمَنَّانٌ، وَمُكَذِّبٌ بِالْقَدَرِ\" (رواه الطبراني).\n \nوعن زيد بن ثابت -رضي الله عنه- قالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"لوْ أَنَّ اللَّهَ عذَّبَ أهْلَ سَمَاوَاتِهِ وأهْلَ أرْضِهِ، لَعَذَّبَهُمْ وَهُوَ غيْرُ ظَالِمٍ لَهُمْ، وَلَوْ رَحِمَهُمْ لَكَانَتْ رَحْمَتُهُ خيْرًا لَهُمْ مِنْ أَعْمَالِهِمْ، وَلَوْ كَانَ لَكَ مِثْلُ أُحُدٍ ذَهَبًا، أوْ مِثْلُ جَبَلِ أُحُدٍ ذَهَبًا تُنْفِقُهُ فِي سَبِيلِ اللَّهِ، مَا قَبِلَهُ مِنْكَ حتَّى تُؤْمِنَ بِالْقَدَرِ كُلِّهِ، فَتَعْلَمَ أنَّ مَا أَصَابَكَ لَمْ يَكُنْ لِيُخْطِئَكَ، وَمَا أَخْطَأَكَ لَمْ يَكُنْ لِيُصِيبَكَ، وَأَنَّكَ إِنْ مُتَّ عَلَى غيْرِ هَذَا دَخَلْتَ النَّارَ\" (رواه أحمد).\nومن محبطات الأعمال أيضا: عقوق الوالدين، وقد ذكرت لكم منذ قليل حديث النبي -صلى الله عليه وسلم- الذي قال فيه: \"ثَلَاثةٌ لَا يَقْبَلُ اللهُ لَهُمْ صَرْفًا وَلَا عَدْلًا: عَاقٌّ، وَمَنَّانٌ، وَمُكَذِّبٌ بِالْقَدَر\"؛ فليعلم العاقون، القاطعون لوالديهم، الهاجرون لأمهاتهم وآبائهم أن العقوق من أعظم الأسباب التي تحبط أعمال العبد، وأن الله لا يقبل من العاق عملاً.\n \nومن محبطات الأعمال أيضا: عصيان الزوجة زوجها دون وجه شرعي، ومن أم قوما وهم له كارهون، فقد روى أبو أُمَامَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ -صلى الله عليه وسلم-: \"ثَلَاثَةٌ لَا تُجَاوِزُ صَلَاتُهُمْ آذَانَهُمْ: الْعَبْدُ الْآبِقُ حَتَّى يَرْجِعَ، وَامْرَأَةٌ بَاتَتْ وَزَوْجُهَا عَلَيْهَا سَاخِطٌ، وَإِمَامُ قَوْمٍ وَهُمْ لَهُ كَارِهُونَ\" (رواه الترمذي).\n \nفإن صلاة هؤلاء لا تقبل، ومع هذا فلا يؤمرون بالإعادة، كما قال النووي-رحمه الله-، بمعنى أنهم خسروا ثوابها وحبط عنهم أجرها.\n \nلذلك فلتخش الزوجة من عدم انتفاعها بحسنات صلاتها يوم القيامة حين تعصي زوجها دون عذر شرعي، وينبغي لها مراعة شعور زوجها، والوقوف على خدمته، وإرضاءه قدر استطاعتها، فلعل بعض الزوجات يسمعن الخطبة الآن عبر مكبرات الصوت، ولتعلم أن طاعتها لزوجها وسيلة سهلة لإرضاء ربها –عز وجل- ودخولها الجنة بإذن الله -تعالى- من أي أبوابها شاءت، لما ورد عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِذَا صَلَّتِ الْمَرْأَةُ خُمُسَهَا، وَصَامَتْ شَهْرَهَا، وَحَصَّنَتْ فَرْجَهَا، وَأَطَاعَتْ بَعْلَهَا، دخلت من أي أبواب الجنة شاءت\" (رواه أحمد وابن حبان).\n \nولا ينبغي للزوج صاحب المروءة أن يكون ديدنه تهديد زوجته بمثل هذه الأحاديث، أو أن يبيت ساخطا عليها، لئلا يذهب عليها أجر صلاتها، وإنما عليه المسارعة بالرضا عنها من داخل قلبه، وإن لم يُظهر لها ذلك؛ فهي لا تزال أم عياله، وقطعة من فؤاده، وشريكتهُ في الحياة، يرجو صلاحها.\n \nوأما من أم قوما وهم له كارهون؛ فهو أمر لكافة الأئمة أن يتنحوا عن الإمامة إذا كان معظم المصلين خلفهم لا يرغبون فيهم، لئلا يخسروا ثواب صلاتهم.\nوقد ذكر المناوي-رحمه الله -تعالى--: \"أن المقصود بالكراهية هنا لأمر يُذم فيه شرعا كوالٍ ظالم، ومن تغلب على إمامة الصلاة ولا يستحقها، أو لا يتحرز عن النجاسة، أو يمحق هيئات الصلاة، أو يتعاطى معيشة مذمومة، أو يعاشر الفساق ونحوهم وشبه ذلك سواء نصبه الإمام أم لا\".\n \nومن محبطات الأعمال -أيضا-: من صلى على جنازة ولم يؤمر بذلك؛ فعن أنس -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"ثَلَاثَةٌ لَا تُقْبَلُ مِنْهُمْ صَلَاةٌ، وَلَا تَصْعَدُ إِلَى السَّمَاءِ، وَلَا تُجَاوِزُ رُءُوسَهُمْ: رَجُلٌ أَمَّ قَوْمًا وَهُمْ لَهُ كَارِهُونَ، وَرَجُلٌ صَلَّى عَلَى جَنَازَةٍ وَلَمْ يُؤْمَرْ\"(رواه ابن خزيمة).\n \nفإن أولى الناس بالصلاة على الميت أقاربه ومن أوصى بالصلاة عليه بعد موته، وذلك عند غياب الوالي أو نائبه، على خلاف بين أهل العلم في ذلك؛ لذلك لا ينبغي لأحد أن يتسرع في إمامة أي جنازة حتى يأذن أولياء الميت، وهذا الحكم خاص عند الصلاة على الميت لأول مرة، أما عند تكرا الصلاة عليه من جماعات أخرى متأخرة فلا يضر من يصلي عليه.\n \nأسأل الله -تعالى- أن يقينا شر محبطات الأعمال، وأن يجعلنا ممن يستمع القول فيتبع أحسنه، أقول قولي هذا وأستغفر الله العظيم من كل ذنب؛ فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله، الداعي إلى رضوانه، صلى الله وسلم وبارك عليه، وعلى أصحابه وأتباعه بإحسان إلى يوم الدين، أما بعد:\n \nفاتقوا الله -تعالى- حق التقوى، واحذروا كل الحذر من محبطات الأعمال؛ فإنها تورد العبد المهالك، وقد فصلتُ خلال الخطب السابقة عن نحو ثمانية عشر ذنبا كلها تحبط الحسنات، ينبغي معرفتها وتذكرها والتواصي فيما بيننا على تركها، فذكرت أن من محبطات الأعمال الكفر والشرك، وكره شيء من أحكام الدين، والسخرية بالدين وأهله، ومن محبطات الأعمال: انتهاك محارم الله في السر؛ لقوله -صلى الله عليه وسلم-: \"لَأَعْلَمَنَّ أَقْوَامًا مِنْ أُمَّتِي يَأْتُونَ يَوْمَ الْقِيَامَةِ بِحَسَنَاتٍ أَمْثَالِ جِبَالِ تِهَامَةَ بِيضًا، فَيَجْعَلُهَا اللَّهُ عَزَّ وَجَلَّ هَبَاءً مَنْثُورًا\" ، قَالَ ثَوْبَانُ: يَا رَسُولَ اللَّهِ صِفْهُمْ لَنَا، جَلِّهِمْ لَنَا أَنْ لَا نَكُونَ مِنْهُمْ، وَنَحْنُ لَا نَعْلَمُ، قَالَ: \"أَمَا إِنَّهُمْ إِخْوَانُكُمْ، وَمِنْ جِلْدَتِكُمْ، وَيَأْخُذُونَ مِنَ اللَّيْلِ كَمَا تَأْخُذُونَ، وَلَكِنَّهُمْ أَقْوَامٌ إِذَا خَلَوْا بِمَحَارِمِ اللَّهِ انْتَهَكُوهَا\".\n \nومن المحبطات: التألي على الله -عز وجل- وهو القسم بأن الله لن يغفر لفلان، فقد  حَدَّثَ النبي -صلى الله عليه وسلم- \"أَنَّ رَجُلًا قَالَ: وَاللهِ لَا يَغْفِرُ اللهُ لِفُلَانٍ\"، وَإِنَّ الله -تعالى- قَالَ: \"مَنْ ذَا الَّذِي يَتَأَلَّى عَلَيَّ أَنْ لَا أَغْفِرَ لِفُلَانٍ، فَإِنِّي قَدْ غَفَرْتُ لِفُلَانٍ، وَأَحْبَطْتُ عَمَلَكَ \".\n \nومن المحبطات: الرياء في القول والعمل.\n \nومن المحبطات: رفع الصوت فوق صوت النبي -صلى الله عليه وسلم-.\n \nوكذلك التقدم عليه بالقول والرأي، ومن المحبطات: ترك صلاة العصر لقوله -صلى الله عليه وسلم-  \"مَنْ تَرَكَ صَلَاةَ الْعَصْرِ فَقَدْ حَبِطَ عَمَلُهُ\".\n \nومن المحبطات: المن على الناس وعلى الله –عز وجل-، لقوله تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَى) [البقرة: 264].\n \nومن المحبطات: انتهاك حقوق الناس وإيذاؤهم وظلمهم، ودليل ذلك حديث المفلس، ومن المحبطات: الكهانة والسحر والمجيء إلى العرافين لقوله -صلى الله عليه وسلم- \"مَنْ أَتَى عَرَّافًا فَسَأَلَهُ عَنْ شَيْءٍ، لَمْ تُقْبَلْ لَهُ صَلَاةٌ أَرْبَعِينَ لَيْلَةً\".\n \nومن المحبطات: التعامل بالربا لقول عائشة -رضي الله عنها- حين بلغها من امرأة أن زيد بن أرقم تعامل بالربا فقالت: \"أبلغي زيدا أنه قد أبطل جهاده مع رسول الله -صلى الله عليه وسلم- إلا أن يتوب\".\n \nومن المحبطات: قطيعة الرحم لقوله: \"إِنَّ أَعْمَالَ بَنِي آدَمَ تُعْرَضُ كُلَّ خَمِيسٍ لَيْلَةَ الْجُمُعَةِ، فَلَا يُقْبَلُ عَمَلُ قَاطِعِ رَحِمٍ\".\n \nومن محبطات الأعمال: ما ذكرته أول هذه الخطبة، وهي ستة ذنوب.\n \nفلنكن على حذر -يا عباد الله – من هذه الأعمال؛ لئلا نفاجئ يوم القيامة بذهاب حسناتنا أو بعضها دون أن نشعر، فيكون حالنا كحال من قال الله فيهم: (وَبَدَا لَهُمْ مِنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ) [الزمر: 47].\n \nأسأل الله -تعالى- أن يقينا شر هذه المحبطات، وأن يجعلنا ممن يستجيب لله ولرسوله -صلى الله عليه وسلم-.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/صور من محبطات الأعمال.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\"> فاتقوا الله -تعالى- حق التقوى، واحذروا كل الحذر من محبطات الأعمال؛ فإنها تورد العبد المهالك، وقد فصلتُ خلال الخطب السابقة عن نحو ثمانية عشر ذنبا كلها تحبط الحسنات، ينبغي معرفتها وتذكرها والتواصي فيما بيننا على تركها، فذكرت أن من محبطات الأعمال الكفر والشرك...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"306308\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء:1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>إن أداء الطاعات، وأداء العبادات، قد تكون سهلة على الإنسان، وقد يعاني بعضنا شيئا من المشقة في أدائها؛ ولكن ليس هذا هو المهم؛ وإنما المهم هو المحافظة على هذه الأعمال والحسنات من الضياع بعد أدائها؛ لئلا تذهب هباء منثورا.</p>\n<p>&nbsp;</p>\n<p>فالمسلم قد يتعبُ ويجهَدُ لجمع الحسنات، فمحافظته على الصلوات الخمس في المسجد فيه مشقة، وعدم تخلفه عن صلاة الفجر فيه مشقة، وهكذا سائر الطاعات، ولكن ينبغي أن نعلم أن هناك أعمالا لو عملها المسلم ووقع فيها لكانت مبطلة لأعماله، محبطة لحسناته أو لبعضها؛ فيذهب هذا التعب، وهذه المشقة، هباء منثورا، أدراج الرياح، هذا هو خطر محبطات الأعمال.</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة الكرام: كنت معكم في إحدى عشرة خطبة سابقة نتحدث عن أهم الأعمال المحبطة للأعمال، واليوم لعلنا نختم هذه السلسلة بالحديث عما بقي من تلك المحبطات؛ كي نحذر من الوقوع في هذه الذنوب المهلكة؛ فمن محبطات الأعمال والحسنات:</p>\n<p>اتخاذُ كلبٍ غير كلب ماشية أو صيد أو زرع؛ فعَنْ أَبِي هُرَيْرَةَ&nbsp; -رضي الله عنه- ، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مَنِ اتَّخَذَ كَلْبًا إِلَّا كَلْبَ مَاشِيَةٍ، أَوْ صَيْدٍ، أَوْ زَرْعٍ، انْتَقَصَ مِنْ أَجْرِهِ كُلَّ يَوْمٍ قِيرَاطٌ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أما الحكمة في هذا النهي؛ فقد قال النووي-رحمه الله-: \"<span style=\"color: #008000;\">اخْتَلَفَ الْعُلَمَاءُ فِي سَبَبِ نُقْصَانِ الْأَجْرِ بِاقْتِنَاءِ الْكَلْبِ فَقِيلَ لِامْتِنَاعِ الْمَلَائِكَةِ مِنْ دُخُولِ بَيْتِهِ بِسَبَبِهِ وَقِيلَ لِمَا يَلْحَقُ الْمَارِّينَ مِنَ الْأَذَى مِنْ تَرْوِيعِ الْكَلْبِ لَهُمْ وَقَصْدِهِ إِيَّاهُمْ وَقِيلَ إِنَّ ذَلِكَ عُقُوبَةٌ لَهُ لِاتِّخَاذِهِ مَا نُهِيَ عَنِ اتِّخَاذِهِ وَعِصْيَانِهِ فِي ذَلِكَ وَقِيلَ لِمَا يُبْتَلَى بِهِ مِنْ وُلُوغِهِ فِي غَفْلَةِ صَاحِبِهِ وَلَا يَغْسِلُهُ بالماء والتراب</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن ذا الذي يستطيع أن يجمع كل يوم قيراطا من الحسنات؟ وكيف بمن سيخسر كل يوم مثل ذلك؟</p>\n<p>&nbsp;</p>\n<p>واليوم بعض المترفين ممن يفخرون بتقليد الغرب نجدهم يشترون الكلاب بأغلى الأثمان، ويضعونها في بيوتهم، وترافقهم في مجالسهم، لا شك أن هذا الأمر لا يجوز، وقد جاء عن النبي&nbsp; -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\">لَوْلَا أَنَّ الكِلَابَ أُمَّةٌ مِنَ الأُمَمِ لَأَمَرْتُ بِقَتْلِهَا كُلِّهَا</span>\" (رواه الترمذي والنسائي)؛ فبعض هذه الأسر تراها تنفق المال الكثير في تنظيف هذه الكلاب، وإطعامها وعلاجها؛ بينما تراها تبخل على نفسها أن تدفع هذا المبلغ في كفالة يتيم أو أسرة فقيرة.</p>\n<p>&nbsp;</p>\n<p>فليحذر هؤلاء الناس أن يحبط من أعمالهم كل يوم قدر قيراط من الأجر، إلا ما استثناه الشرع وهو كلب ماشية أو صيد أو زرع، فإنه لا حرج في اتخاذ هذه الأنواع من الكلاب بشرط أن لا توضع داخل البيوت، وإنما خارجها؛ لأن الملائكة لا تدخل بيتنا فيه كلب أو صورة كما جاء عن النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ومن محبطات الأعمال وإتلاف الحسنات: التكذيب بالقدر؛ فإن من الناس من قد يستهزئ بالقدر، ويكذب بالقدر وهو لا يدري، فمثل هذا لن يستفيد من حسناته التي جمعها في الدنيا؛ فعَنْ أَبِي أُمَامَةَ -رضي الله عنه-&nbsp; قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ثَلَاثةٌ لَا يَقْبَلُ اللهُ لَهُمْ صَرْفًا وَلَا عَدْلًا: عَاقٌّ، وَمَنَّانٌ، وَمُكَذِّبٌ بِالْقَدَرِ</span>\" (رواه الطبراني).</p>\n<p>&nbsp;</p>\n<p>وعن زيد بن ثابت -رضي الله عنه- قالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color: #0000ff;\">لوْ أَنَّ اللَّهَ عذَّبَ أهْلَ سَمَاوَاتِهِ وأهْلَ أرْضِهِ، لَعَذَّبَهُمْ وَهُوَ غيْرُ ظَالِمٍ لَهُمْ، وَلَوْ رَحِمَهُمْ لَكَانَتْ رَحْمَتُهُ خيْرًا لَهُمْ مِنْ أَعْمَالِهِمْ، وَلَوْ كَانَ لَكَ مِثْلُ أُحُدٍ ذَهَبًا، أوْ مِثْلُ جَبَلِ أُحُدٍ ذَهَبًا تُنْفِقُهُ فِي سَبِيلِ اللَّهِ، مَا قَبِلَهُ مِنْكَ حتَّى تُؤْمِنَ بِالْقَدَرِ كُلِّهِ، فَتَعْلَمَ أنَّ مَا أَصَابَكَ لَمْ يَكُنْ لِيُخْطِئَكَ، وَمَا أَخْطَأَكَ لَمْ يَكُنْ لِيُصِيبَكَ، وَأَنَّكَ إِنْ مُتَّ عَلَى غيْرِ هَذَا دَخَلْتَ النَّارَ</span>\" (رواه أحمد).</p>\n<p>ومن محبطات الأعمال أيضا: عقوق الوالدين، وقد ذكرت لكم منذ قليل حديث النبي -صلى الله عليه وسلم- الذي قال فيه: \"<span style=\"color: #0000ff;\">ثَلَاثةٌ لَا يَقْبَلُ اللهُ لَهُمْ صَرْفًا وَلَا عَدْلًا: عَاقٌّ، وَمَنَّانٌ، وَمُكَذِّبٌ بِالْقَدَر</span>\"؛ فليعلم العاقون، القاطعون لوالديهم، الهاجرون لأمهاتهم وآبائهم أن العقوق من أعظم الأسباب التي تحبط أعمال العبد، وأن الله لا يقبل من العاق عملاً.</p>\n<p>&nbsp;</p>\n<p>ومن محبطات الأعمال أيضا: عصيان الزوجة زوجها دون وجه شرعي، ومن أم قوما وهم له كارهون، فقد روى أبو أُمَامَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ثَلَاثَةٌ لَا تُجَاوِزُ صَلَاتُهُمْ آذَانَهُمْ: الْعَبْدُ الْآبِقُ حَتَّى يَرْجِعَ، وَامْرَأَةٌ بَاتَتْ وَزَوْجُهَا عَلَيْهَا سَاخِطٌ، وَإِمَامُ قَوْمٍ وَهُمْ لَهُ كَارِهُونَ</span>\" (رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>فإن صلاة هؤلاء لا تقبل، ومع هذا فلا يؤمرون بالإعادة، كما قال النووي-رحمه الله-، بمعنى أنهم خسروا ثوابها وحبط عنهم أجرها.</p>\n<p>&nbsp;</p>\n<p>لذلك فلتخش الزوجة من عدم انتفاعها بحسنات صلاتها يوم القيامة حين تعصي زوجها دون عذر شرعي، وينبغي لها مراعة شعور زوجها، والوقوف على خدمته، وإرضاءه قدر استطاعتها، فلعل بعض الزوجات يسمعن الخطبة الآن عبر مكبرات الصوت، ولتعلم أن طاعتها لزوجها وسيلة سهلة لإرضاء ربها –عز وجل- ودخولها الجنة بإذن الله -تعالى- من أي أبوابها شاءت، لما ورد عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِذَا صَلَّتِ الْمَرْأَةُ خُمُسَهَا، وَصَامَتْ شَهْرَهَا، وَحَصَّنَتْ فَرْجَهَا، وَأَطَاعَتْ بَعْلَهَا، دخلت من أي أبواب الجنة شاءت</span>\" (رواه أحمد وابن حبان).</p>\n<p>&nbsp;</p>\n<p>ولا ينبغي للزوج صاحب المروءة أن يكون ديدنه تهديد زوجته بمثل هذه الأحاديث، أو أن يبيت ساخطا عليها، لئلا يذهب عليها أجر صلاتها، وإنما عليه المسارعة بالرضا عنها من داخل قلبه، وإن لم يُظهر لها ذلك؛ فهي لا تزال أم عياله، وقطعة من فؤاده، وشريكتهُ في الحياة، يرجو صلاحها.</p>\n<p>&nbsp;</p>\n<p>وأما من أم قوما وهم له كارهون؛ فهو أمر لكافة الأئمة أن يتنحوا عن الإمامة إذا كان معظم المصلين خلفهم لا يرغبون فيهم، لئلا يخسروا ثواب صلاتهم.</p>\n<p>وقد ذكر المناوي-رحمه الله -تعالى--: \"<span style=\"color: #008000;\">أن المقصود بالكراهية هنا لأمر يُذم فيه شرعا كوالٍ ظالم، ومن تغلب على إمامة الصلاة ولا يستحقها، أو لا يتحرز عن النجاسة، أو يمحق هيئات الصلاة، أو يتعاطى معيشة مذمومة، أو يعاشر الفساق ونحوهم وشبه ذلك سواء نصبه الإمام أم لا</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن محبطات الأعمال -أيضا-: من صلى على جنازة ولم يؤمر بذلك؛ فعن أنس -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">ثَلَاثَةٌ لَا تُقْبَلُ مِنْهُمْ صَلَاةٌ، وَلَا تَصْعَدُ إِلَى السَّمَاءِ، وَلَا تُجَاوِزُ رُءُوسَهُمْ: رَجُلٌ أَمَّ قَوْمًا وَهُمْ لَهُ كَارِهُونَ، وَرَجُلٌ صَلَّى عَلَى جَنَازَةٍ وَلَمْ يُؤْمَرْ</span>\"(رواه ابن خزيمة).</p>\n<p>&nbsp;</p>\n<p>فإن أولى الناس بالصلاة على الميت أقاربه ومن أوصى بالصلاة عليه بعد موته، وذلك عند غياب الوالي أو نائبه، على خلاف بين أهل العلم في ذلك؛ لذلك لا ينبغي لأحد أن يتسرع في إمامة أي جنازة حتى يأذن أولياء الميت، وهذا الحكم خاص عند الصلاة على الميت لأول مرة، أما عند تكرا الصلاة عليه من جماعات أخرى متأخرة فلا يضر من يصلي عليه.</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يقينا شر محبطات الأعمال، وأن يجعلنا ممن يستمع القول فيتبع أحسنه، أقول قولي هذا وأستغفر الله العظيم من كل ذنب؛ فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله، الداعي إلى رضوانه، صلى الله وسلم وبارك عليه، وعلى أصحابه وأتباعه بإحسان إلى يوم الدين، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -تعالى- حق التقوى، واحذروا كل الحذر من محبطات الأعمال؛ فإنها تورد العبد المهالك، وقد فصلتُ خلال الخطب السابقة عن نحو ثمانية عشر ذنبا كلها تحبط الحسنات، ينبغي معرفتها وتذكرها والتواصي فيما بيننا على تركها، فذكرت أن من محبطات الأعمال الكفر والشرك، وكره شيء من أحكام الدين، والسخرية بالدين وأهله، ومن محبطات الأعمال: انتهاك محارم الله في السر؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لَأَعْلَمَنَّ أَقْوَامًا مِنْ أُمَّتِي يَأْتُونَ يَوْمَ الْقِيَامَةِ بِحَسَنَاتٍ أَمْثَالِ جِبَالِ تِهَامَةَ بِيضًا، فَيَجْعَلُهَا اللَّهُ عَزَّ وَجَلَّ هَبَاءً مَنْثُورًا</span>\" ، قَالَ ثَوْبَانُ: يَا رَسُولَ اللَّهِ صِفْهُمْ لَنَا، جَلِّهِمْ لَنَا أَنْ لَا نَكُونَ مِنْهُمْ، وَنَحْنُ لَا نَعْلَمُ، قَالَ: \"<span style=\"color: #0000ff;\">أَمَا إِنَّهُمْ إِخْوَانُكُمْ، وَمِنْ جِلْدَتِكُمْ، وَيَأْخُذُونَ مِنَ اللَّيْلِ كَمَا تَأْخُذُونَ، وَلَكِنَّهُمْ أَقْوَامٌ إِذَا خَلَوْا بِمَحَارِمِ اللَّهِ انْتَهَكُوهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن المحبطات: التألي على الله -عز وجل- وهو القسم بأن الله لن يغفر لفلان، فقد&nbsp; حَدَّثَ النبي -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\">أَنَّ رَجُلًا قَالَ: وَاللهِ لَا يَغْفِرُ اللهُ لِفُلَانٍ\"، وَإِنَّ الله -تعالى- قَالَ: \"مَنْ ذَا الَّذِي يَتَأَلَّى عَلَيَّ أَنْ لَا أَغْفِرَ لِفُلَانٍ، فَإِنِّي قَدْ غَفَرْتُ لِفُلَانٍ، وَأَحْبَطْتُ عَمَلَكَ</span> \".</p>\n<p>&nbsp;</p>\n<p>ومن المحبطات: الرياء في القول والعمل.</p>\n<p>&nbsp;</p>\n<p>ومن المحبطات: رفع الصوت فوق صوت النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وكذلك التقدم عليه بالقول والرأي، ومن المحبطات: ترك صلاة العصر لقوله -صلى الله عليه وسلم-&nbsp; \"مَنْ تَرَكَ صَلَاةَ الْعَصْرِ فَقَدْ حَبِطَ عَمَلُهُ\".</p>\n<p>&nbsp;</p>\n<p>ومن المحبطات: المن على الناس وعلى الله –عز وجل-، لقوله تعالى: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَى</span>) [البقرة: 264].</p>\n<p>&nbsp;</p>\n<p>ومن المحبطات: انتهاك حقوق الناس وإيذاؤهم وظلمهم، ودليل ذلك حديث المفلس، ومن المحبطات: الكهانة والسحر والمجيء إلى العرافين لقوله -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\">مَنْ أَتَى عَرَّافًا فَسَأَلَهُ عَنْ شَيْءٍ، لَمْ تُقْبَلْ لَهُ صَلَاةٌ أَرْبَعِينَ لَيْلَةً</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن المحبطات: التعامل بالربا لقول عائشة -رضي الله عنها- حين بلغها من امرأة أن زيد بن أرقم تعامل بالربا فقالت: \"<span style=\"color: #0000ff;\">أبلغي زيدا أنه قد أبطل جهاده مع رسول الله -صلى الله عليه وسلم- إلا أن يتوب</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن المحبطات: قطيعة الرحم لقوله: \"<span style=\"color: #0000ff;\">إِنَّ أَعْمَالَ بَنِي آدَمَ تُعْرَضُ كُلَّ خَمِيسٍ لَيْلَةَ الْجُمُعَةِ، فَلَا يُقْبَلُ عَمَلُ قَاطِعِ رَحِمٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن محبطات الأعمال: ما ذكرته أول هذه الخطبة، وهي ستة ذنوب.</p>\n<p>&nbsp;</p>\n<p>فلنكن على حذر -يا عباد الله – من هذه الأعمال؛ لئلا نفاجئ يوم القيامة بذهاب حسناتنا أو بعضها دون أن نشعر، فيكون حالنا كحال من قال الله فيهم: (<span style=\"color: #ff0000;\">وَبَدَا لَهُمْ مِنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ</span>) [الزمر: 47].</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يقينا شر هذه المحبطات، وأن يجعلنا ممن يستجيب لله ولرسوله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "محبطات_الأعمال_(12)_اقتناء_الكلاب_وعصيان_الزوجة_لزوجها.doc",
      "path": "/database/files/محبطات_الأعمال_(12)_اقتناء_الكلاب_وعصيان_الزوجة_لزوجها.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D8%A8%D8%B7%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%B9%D9%85%D8%A7%D9%84-12-%D8%A7%D9%82%D8%AA%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%A8-%D9%88%D8%B9%D8%B5%D9%8A%D8%A7%D9%86/download-file/306309"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/محبطات-الأعمال-12-اقتناء-الكلاب-وعصيان"
}
