{
  "id": 60,
  "title": "محبطات الأعمال (10) أكل الربا",
  "slug": "محبطات-الأعمال-10-أكل-الربا",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/الربا من محبطات الأعمال 2/خطر الربا وعقوبته 3/التحذير من الربا وبيان عواقبه 4/بعض الذنوب الخفية التي تعد من الربا\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الناس يوم القيامة يخرجون من الأجداث سراعاً، يخرجون من القبور مسرعين، وآكل الربا يحاول أن يسرع في خروجه ومشيه، ولكن الربا أثقل بطنه وزاد فيها، وجعله أعظم من المرأة الحبلى, يريد الإسراع فيسقط، فيصير مثل...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ حمداً كثيراً طيباً, أحمدُه -سبحانَه- وأشكرُه، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له المحمودُ على كلِّ حالٍ، وهو الكبيرُ المتعالُ، وأشهدُ أنَّ سيّدَنا ونبيَّنا محمَّدًا عبدُ اللهِ ورسولُه، الناصحُ الأمينُ في الحالِ والمقالِ والأفعالِ، صلى اللهُ وسلَّم وباركَ عليه، وعلى آلِه وأصحابِه خيرِ صحبٍ وأكرمِ آلٍ، والتابعينَ ومن تبعَهم بإحسانٍ، صلاةً وسلامًا دائمينِ بالغدوِّ والآصالِ.\n \nأما بعدُ: كنا معكم في سلسلة من الخطب عن محبطات الأعمال، واليوم نتكلم عن المزيد من هذه الأعمال؛ كي نحذر من الوقوع في هذه الذنوب المهلكة.\n \nفمن محبطات الأعمال الأخرى: التعامل بالربا؛ فقد روى أبو إِسْحَاق عَنْ جَدَّته الْعَالِيَة قالت: \"دخلت على عائشة في نسوة فقالت: ما حاجتكن؟ فكان أول من سألها أُمّ مَحَبَّة، فقالت: يا أم المؤمنين هل تعرفين زيد بن أرقم؟ قالت: نعم، قالت: فإني بعته جارية لي بثمانمئة درهم إلى العطاء، وأنه أراد أن يبيعها فابتعتها بستمئة درهم نقدا، فأقبلت عليها وهي غَضْبَى، فقالت: أبلغي زيدا أنه قد أبطل جهاده مع رسول الله -صلى الله عليه وسلم- إلا أن يتوب، وَأَفْحَمَتْ صاحبتنا فلم تتكلم طويلا، ثم إنه سُهِّلَ عنها، فقالت: يا أم المؤمنين أرأيت إن لم آخذ إلا رأس مالي؟ فقالت: (فَمَنْ جَاءَهُ مَوْعِظَةٌ مِنْ رَبِّهِ فَانْتَهَى فَلَهُ مَا سَلَفَ وَأَمْرُهُ)[البقرة: 275]\"؛ فالربا من مبطلات الأعمال ومن الكبائر، هكذا فهمت أُمُّنا عائشة -رضي الله عنها-.\n \nوفي القرآن العظيم آيات رهيبة فيها تبيان للخطر العظيم، وعقوبة المرابي في الدنيا والآخرة، يقول الله -عز وجل- في سورة البقرة: (الَّذِينَ يَأْكُلُونَ الرِّبَا لَا يَقُومُونَ إِلَّا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ ذَلِكَ بِأَنَّهُمْ قَالُوا إِنَّمَا الْبَيْعُ مِثْلُ الرِّبَا وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا فَمَنْ جَاءَهُ مَوْعِظَةٌ مِنْ رَبِّهِ فَانْتَهَى فَلَهُ مَا سَلَفَ وَأَمْرُهُ إِلَى اللَّهِ وَمَنْ عَادَ فَأُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ)[البقرة: 275].\n \nما معنى قول الله -عز وجل-: (لَا يَقُومُونَ إِلَّا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ)؟ قال المفسرون وعلى رأسهم ابن كثير -رحمه الله-: \"أي: لا يقومون من قبورهم يوم القيامة إلا كما يقوم المصروع حال صرعه، وتخبِّط الشيطان له، وذلك أنه يقوم قياماً منكراً، قال ابن عباس: آكل الربا يبعث يوم القيامة مجنوناً يخنق، هذا شعار لهم يُعرفون به يوم القيامة من دون سائر الخلق، تُعرف هذه الطبقة التي تأكل الربا أنهم يقومون من قبورهم يتخبطون كالمصروع الذي صرعه الشيطان ومسه، ثم يكون العذاب من وراء ذلك\".\n \nالناس يوم القيامة يخرجون من الأجداث سراعاً، يخرجون من القبور مسرعين، وآكل الربا يحاول أن يسرع في خروجه ومشيه، ولكن الربا أثقل بطنه وزاد فيها، وجعله أعظم من المرأة الحبلى, يريد الإسراع فيسقط، فيصير مثل المتخبط من الجنون, (لَا يَقُومُونَ إِلَّا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ)، ثم قال الله -عز وجل-: (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ * فَإِنْ لَمْ تَفْعَلُوا)[البقرة: 278-279]؛ وتمتثلوا لأمر الله -عز وجل- فماذا سيحدث؟ (فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ)[البقرة:279]، هل هي حرب قتل وتدمير؟ هل هي حرب تجويع؟ هل هي حرب كوارث وزلازل؟ هل هي حرب أمراض وأوبئة؟ لم يذكر الله -عز وجل- نوع الحرب؛ فإذن هي عامة تشمل جميع أنواع الحرب التي يحارب الله بها العصاة، وأهل الربا.\n \nوهذه الآية هي التي استدل بها الإمام مالك -رحمه الله- على أنها أعظم جريمة يعاقب بها الإنسان على ما يدخل بطنه, فإن الذي يدخل البطن من المحرمات أمور كثيرة؛ فمنها الخمر، ومنها الميسر، ومنها الرشوة، ومنها المقامرة، ومنها الربا. جاء رجل إلى مالك بن أنس -رحمه الله- فقال: يا أبا عبد الله! إني رأيت رجلاً سكراناً يتعاقر، فقلت -لما رأيت المنظر، وتأثرت به-: امرأتي طالق -إن كان يدخل جوف ابن آدم أشد من الخمر-، يعتقد الرجل أن أشد ما يدخل جوف ابن آدم هو الخمر، فقال له الإمام مالك: ارجع حتى أنظر في مسألتك، فأتاه من الغد، فقال له: ارجع حتى أنظر في مسألتك، فأتاه من الغد، فقال له: امرأتك طالق، إني تصفحت كتاب الله، وسنة رسوله -صلى الله عليه وسلم- فلم أر شيئاً أشد من الربا؛ لأن الله أذن فيه بالحرب، يعني لم يأذن الله لشيء يدخل جوف الإنسان محرم بالحرب إلا بالربا: (فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ).\n \nعباد الله: لقد جاءت عدة أحاديث تُحذِّرُ من الربا وتبين عواقبه قال صلى الله عليه وسلم- محذراً البلاد بالخراب إذا عم فيها الربا: \"إذا ظهر الزنا والربا في قرية؛ فقد أحلوا بأنفسهم عذاب الله\"(رواه الحاكم)؛ والقرية تشمل البلدة كبيرة أم صغيرة، وقال صلى الله عليه وسلم- في الحديث الصحيح الآخر: \"ما ظهر في القوم الربا والزنا إلا أحلوا بأنفسهم عقاب الله\"(رواه أحمد)؛ عقاب متنوع يأتي من كل جهة، يدع الحليم حيراناً، وكل من يتعامل بالربا فهو ملعون، قال صلى الله عليه وسلم-: \"لعن الله الربا، وآكله، وموكله، وكاتبه، وشاهده، وهم يعلمون\"(رواه الطبراني), وقال: \"هم سواء\"(رواه مسلم)؛ كلهم فيه سواء، \"وهم يعلمون\"؛ إذا علموا ذلك، وقال -عليه الصلاة والسلام- حديثا يرد على شبهة، بعض الناس الذين يظنون أن الملعون هو الذي يأخذ الربا، لكن الذي يعطي الربا مسكين لأنه مضطر، قال: \"الآخذ والمعطي فيه سواء\"(رواه مسلم).\n \nوالربا أعظم عند الله من الزنا، بينما الناس يظنون أنه العكس، قال -صلى الله عليه وسلم-: \"درهم ربا يأكله الرجل وهو يعلم أشد عند الله من ست وثلاثين زنية\"، وقال -صلى الله عليه وسلم-: \"الربا ثلاثة وسبعون باباً؛ أيسرها مثل أن ينكح الرجل أمه\"، ولقد ذكر النبي -صلى الله عليه وسلم- أمر الربا في حجة الوداع أمام عشرات الآلاف من أصحابه؛ كي ينقلوا هذا التحذير للأمة من بعده، حيث قال:  \"ألا وإن كل رباً في الجاهلية موضوع، لكم رؤوس أموالكم لا تَظلمون ولا تُظلَمون، غير ربا العباس بن عبد المطلب؛ فإنه موضوع كله\"(رواه الترمذي).\n \nنسأل الله -سبحانه وتعالى- أن يطهرنا وبلادنا وبلاد المسلمين من الربا، أقول قولي هذا، وأستغفر الله لي ولكم أجمعين؛ فاستغفروه.\n \n \nالخطبة الثانية:\n \nالحمد لله الواحد القهار، أشهد أن لا إله إلا هو الكبير المتعال، وأشهد أن محمداً عبده ورسوله أرسله الله رحمة للعالمين بشيراً ونذيراً، وداعياً إلى الله بإذنه وسراجاً منيراً، صلى الله عليه وعلى آله وأصحابه وأتباعه بإحسان إلى يوم الدين.\n \nأما بعد: فاتقوا الله -تعالى- حق التقوى, واحذروا كل الحذر من محبطات الأعمال التي منها التعامل بالربا؛ فينبغي أن يكون موقف المسلم تجاه الربا موقف الممانعة والتحذير لنفسه ولغيره من التورط في مثل هذا الإثم العظيم.\n \nإن كثيراً من الإحساسات قد تبلدت، الناس يدخلون الأماكن التي يُتعامل فيها بالربا وهم مطمئنون، مسرورون غاية السرور لا يحسون بشيء، ولا يحسون أن غضب الله ونقمته نازلة على الأقوام الذين يتعاملون بالربا، ولذلك من أهداف الشريعة تحريم الربا، ووضعه، وإبطاله، وسد الطرق الموصلة إليه، وردع كل من يساهم في الوقوع في المعاملات الربوية، لا يجوز للمسلم أن يساعد مرابياً، لا أن يساهم معه، ولا أن يبني له مكاناً يتعامل فيه بالربا، ولا أن يصونه، ولا أن يعمل فيه، ولا أن يؤجر له مكاناً، أو يستأجر منه, وقد قال عن حال الناس في آخر الزمان -صلى الله عليه وسلم-: \"ليأتين على الناس زمان لا يبالي المرء بما أخذ المال، أمن حلال أم من حرام\"؛ فلا ينبغي أن يصل حالنا إلى هذا الحال.\n \nعباد الله: وهناك بعض الذنوب الخفية التي تعد من الربا لا يعلمهن كثير من الناس, ومن أهمها:\nأولاً: قبول هدية على شفاعة؛ فعن أبي أمامة عن النبي -صلى الله عليه وسلم- قال: \"من شفع لأخيه بشفاعة؛ فأهدى له هدية عليها فقبلها؛ فقد أتى بابا عظيما من أبواب الربا\"(رواه أحمد وأبو داود).\n \nثانياً: من الذنوب الخفية التي تعد من الربا: الاستطالة في عرض المسلم؛ فعن سعيد بن زيد -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"إن من أربى الربا الاستطالة في عرض المسلم بغير حق\"(رواه أحمد وأبو داود)؛ ومعنى الاستطالة في عرض المسلم: أي: إطالة اللسان في عرض المسلم باحتقاره أو الوقيعة فيه بسب أو قذف أو نحوه.\n \nأيها الأخوة في الله: لا يزال هناك المزيد من محبطات الأعمال لعلنا أن نذكرها في خطب قادمة -بإذن الله-.\n \nاللهم حبب إلينا الإيمان وزينه في قلوبنا, اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت, اللهم أحينا على أحسن الأحوال التي ترضيك عنا, اللهم ارزقنا الثبات حتى الممات، اللهم أصلح لنا ديننا, واحفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الربا من محبطات الأعمال 2/خطر الربا وعقوبته 3/التحذير من الربا وبيان عواقبه 4/بعض الذنوب الخفية التي تعد من الربا</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الناس يوم القيامة يخرجون من الأجداث سراعاً، يخرجون من القبور مسرعين، وآكل الربا يحاول أن يسرع في خروجه ومشيه، ولكن الربا أثقل بطنه وزاد فيها، وجعله أعظم من المرأة الحبلى, يريد الإسراع فيسقط، فيصير مثل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"327143\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ حمداً كثيراً طيباً, أحمدُه -سبحانَه- وأشكرُه، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له المحمودُ على كلِّ حالٍ، وهو الكبيرُ المتعالُ، وأشهدُ أنَّ سيّدَنا ونبيَّنا محمَّدًا عبدُ اللهِ ورسولُه، الناصحُ الأمينُ في الحالِ والمقالِ والأفعالِ، صلى اللهُ وسلَّم وباركَ عليه، وعلى آلِه وأصحابِه خيرِ صحبٍ وأكرمِ آلٍ، والتابعينَ ومن تبعَهم بإحسانٍ، صلاةً وسلامًا دائمينِ بالغدوِّ والآصالِ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: كنا معكم في سلسلة من الخطب عن محبطات الأعمال، واليوم نتكلم عن المزيد من هذه الأعمال؛ كي نحذر من الوقوع في هذه الذنوب المهلكة.</p>\n<p>&nbsp;</p>\n<p>فمن محبطات الأعمال الأخرى: التعامل بالربا؛ فقد روى أبو إِسْحَاق عَنْ جَدَّته الْعَالِيَة قالت: \"دخلت على عائشة في نسوة فقالت: ما حاجتكن؟ فكان أول من سألها أُمّ مَحَبَّة، فقالت: يا أم المؤمنين هل تعرفين زيد بن أرقم؟ قالت: نعم، قالت: فإني بعته جارية لي بثمانمئة درهم إلى العطاء، وأنه أراد أن يبيعها فابتعتها بستمئة درهم نقدا، فأقبلت عليها وهي غَضْبَى، فقالت: أبلغي زيدا أنه قد أبطل جهاده مع رسول الله -صلى الله عليه وسلم- إلا أن يتوب، وَأَفْحَمَتْ صاحبتنا فلم تتكلم طويلا، ثم إنه سُهِّلَ عنها، فقالت: يا أم المؤمنين أرأيت إن لم آخذ إلا رأس مالي؟ فقالت: (<span style=\"color: #ff0000;\"><strong>فَمَنْ جَاءَهُ مَوْعِظَةٌ مِنْ رَبِّهِ فَانْتَهَى فَلَهُ مَا سَلَفَ وَأَمْرُهُ</strong></span>)[البقرة: 275]\"؛ فالربا من مبطلات الأعمال ومن الكبائر، هكذا فهمت أُمُّنا عائشة -رضي الله عنها-.</p>\n<p>&nbsp;</p>\n<p>وفي القرآن العظيم آيات رهيبة فيها تبيان للخطر العظيم، وعقوبة المرابي في الدنيا والآخرة، يقول الله -عز وجل- في سورة البقرة: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ يَأْكُلُونَ الرِّبَا لَا يَقُومُونَ إِلَّا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ ذَلِكَ بِأَنَّهُمْ قَالُوا إِنَّمَا الْبَيْعُ مِثْلُ الرِّبَا وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا فَمَنْ جَاءَهُ مَوْعِظَةٌ مِنْ رَبِّهِ فَانْتَهَى فَلَهُ مَا سَلَفَ وَأَمْرُهُ إِلَى اللَّهِ وَمَنْ عَادَ فَأُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ</strong></span>)[البقرة: 275].</p>\n<p>&nbsp;</p>\n<p>ما معنى قول الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>لَا يَقُومُونَ إِلَّا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ</strong></span>)؟ قال المفسرون وعلى رأسهم ابن كثير -رحمه الله-: \"<span style=\"color: #008000;\">أي: لا يقومون من قبورهم يوم القيامة إلا كما يقوم المصروع حال صرعه، وتخبِّط الشيطان له، وذلك أنه يقوم قياماً منكراً، قال ابن عباس: آكل الربا يبعث يوم القيامة مجنوناً يخنق، هذا شعار لهم يُعرفون به يوم القيامة من دون سائر الخلق، تُعرف هذه الطبقة التي تأكل الربا أنهم يقومون من قبورهم يتخبطون كالمصروع الذي صرعه الشيطان ومسه، ثم يكون العذاب من وراء ذلك</span>\".</p>\n<p>&nbsp;</p>\n<p>الناس يوم القيامة يخرجون من الأجداث سراعاً، يخرجون من القبور مسرعين، وآكل الربا يحاول أن يسرع في خروجه ومشيه، ولكن الربا أثقل بطنه وزاد فيها، وجعله أعظم من المرأة الحبلى, يريد الإسراع فيسقط، فيصير مثل المتخبط من الجنون, (<span style=\"color: #ff0000;\"><strong>لَا يَقُومُونَ إِلَّا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ</strong></span>)، ثم قال الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ * فَإِنْ لَمْ تَفْعَلُوا</strong></span>)[البقرة: 278-279]؛ وتمتثلوا لأمر الله -عز وجل- فماذا سيحدث؟ (<span style=\"color: #ff0000;\"><strong>فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ</strong></span>)[البقرة:279]، هل هي حرب قتل وتدمير؟ هل هي حرب تجويع؟ هل هي حرب كوارث وزلازل؟ هل هي حرب أمراض وأوبئة؟ لم يذكر الله -عز وجل- نوع الحرب؛ فإذن هي عامة تشمل جميع أنواع الحرب التي يحارب الله بها العصاة، وأهل الربا.</p>\n<p>&nbsp;</p>\n<p>وهذه الآية هي التي استدل بها الإمام مالك -رحمه الله- على أنها أعظم جريمة يعاقب بها الإنسان على ما يدخل بطنه, فإن الذي يدخل البطن من المحرمات أمور كثيرة؛ فمنها الخمر، ومنها الميسر، ومنها الرشوة، ومنها المقامرة، ومنها الربا. جاء رجل إلى مالك بن أنس -رحمه الله- فقال: يا أبا عبد الله! إني رأيت رجلاً سكراناً يتعاقر، فقلت -لما رأيت المنظر، وتأثرت به-: امرأتي طالق -إن كان يدخل جوف ابن آدم أشد من الخمر-، يعتقد الرجل أن أشد ما يدخل جوف ابن آدم هو الخمر، فقال له الإمام مالك: ارجع حتى أنظر في مسألتك، فأتاه من الغد، فقال له: ارجع حتى أنظر في مسألتك، فأتاه من الغد، فقال له: امرأتك طالق، إني تصفحت كتاب الله، وسنة رسوله -صلى الله عليه وسلم- فلم أر شيئاً أشد من الربا؛ لأن الله أذن فيه بالحرب، يعني لم يأذن الله لشيء يدخل جوف الإنسان محرم بالحرب إلا بالربا: (<span style=\"color: #ff0000;\"><strong>فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ</strong></span>).</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد جاءت عدة أحاديث تُحذِّرُ من الربا وتبين عواقبه قال صلى الله عليه وسلم- محذراً البلاد بالخراب إذا عم فيها الربا: \"<span style=\"color: #0000ff;\"><strong>إذا ظهر الزنا والربا في قرية؛ فقد أحلوا بأنفسهم عذاب الله</strong></span>\"(رواه الحاكم)؛ والقرية تشمل البلدة كبيرة أم صغيرة، وقال صلى الله عليه وسلم- في الحديث الصحيح الآخر: \"<span style=\"color: #0000ff;\"><strong>ما ظهر في القوم الربا والزنا إلا أحلوا بأنفسهم عقاب الله</strong></span>\"(رواه أحمد)؛ عقاب متنوع يأتي من كل جهة، يدع الحليم حيراناً، وكل من يتعامل بالربا فهو ملعون، قال صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لعن الله الربا، وآكله، وموكله، وكاتبه، وشاهده، وهم يعلمون</strong></span>\"(رواه الطبراني), وقال: \"<span style=\"color: #0000ff;\"><strong>هم سواء</strong></span>\"(رواه مسلم)؛ كلهم فيه سواء، \"<span style=\"color: #0000ff;\"><strong>وهم يعلمون</strong></span>\"؛ إذا علموا ذلك، وقال -عليه الصلاة والسلام- حديثا يرد على شبهة، بعض الناس الذين يظنون أن الملعون هو الذي يأخذ الربا، لكن الذي يعطي الربا مسكين لأنه مضطر، قال: \"<span style=\"color: #0000ff;\"><strong>الآخذ والمعطي فيه سواء</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والربا أعظم عند الله من الزنا، بينما الناس يظنون أنه العكس، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>درهم ربا يأكله الرجل وهو يعلم أشد عند الله من ست وثلاثين زنية</strong></span>\"، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الربا ثلاثة وسبعون باباً؛ أيسرها مثل أن ينكح الرجل أمه</strong></span>\"، ولقد ذكر النبي -صلى الله عليه وسلم- أمر الربا في حجة الوداع أمام عشرات الآلاف من أصحابه؛ كي ينقلوا هذا التحذير للأمة من بعده، حيث قال:&nbsp; \"<span style=\"color: #0000ff;\"><strong>ألا وإن كل رباً في الجاهلية موضوع، لكم رؤوس أموالكم لا تَظلمون ولا تُظلَمون، غير ربا العباس بن عبد المطلب؛ فإنه موضوع كله</strong></span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>نسأل الله -سبحانه وتعالى- أن يطهرنا وبلادنا وبلاد المسلمين من الربا، أقول قولي هذا، وأستغفر الله لي ولكم أجمعين؛ فاستغفروه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الواحد القهار، أشهد أن لا إله إلا هو الكبير المتعال، وأشهد أن محمداً عبده ورسوله أرسله الله رحمة للعالمين بشيراً ونذيراً، وداعياً إلى الله بإذنه وسراجاً منيراً، صلى الله عليه وعلى آله وأصحابه وأتباعه بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -تعالى- حق التقوى, واحذروا كل الحذر من محبطات الأعمال التي منها التعامل بالربا؛ فينبغي أن يكون موقف المسلم تجاه الربا موقف الممانعة والتحذير لنفسه ولغيره من التورط في مثل هذا الإثم العظيم.</p>\n<p>&nbsp;</p>\n<p>إن كثيراً من الإحساسات قد تبلدت، الناس يدخلون الأماكن التي يُتعامل فيها بالربا وهم مطمئنون، مسرورون غاية السرور لا يحسون بشيء، ولا يحسون أن غضب الله ونقمته نازلة على الأقوام الذين يتعاملون بالربا، ولذلك من أهداف الشريعة تحريم الربا، ووضعه، وإبطاله، وسد الطرق الموصلة إليه، وردع كل من يساهم في الوقوع في المعاملات الربوية، لا يجوز للمسلم أن يساعد مرابياً، لا أن يساهم معه، ولا أن يبني له مكاناً يتعامل فيه بالربا، ولا أن يصونه، ولا أن يعمل فيه، ولا أن يؤجر له مكاناً، أو يستأجر منه, وقد قال عن حال الناس في آخر الزمان -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>ليأتين على الناس زمان لا يبالي المرء بما أخذ المال، أمن حلال أم من حرام</strong></span>\"؛ فلا ينبغي أن يصل حالنا إلى هذا الحال.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وهناك بعض الذنوب الخفية التي تعد من الربا لا يعلمهن كثير من الناس, ومن أهمها:</p>\n<p>أولاً: قبول هدية على شفاعة؛ فعن أبي أمامة عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>من شفع لأخيه بشفاعة؛ فأهدى له هدية عليها فقبلها؛ فقد أتى بابا عظيما من أبواب الربا</strong></span>\"(رواه أحمد وأبو داود).</p>\n<p>&nbsp;</p>\n<p>ثانياً: من الذنوب الخفية التي تعد من الربا: الاستطالة في عرض المسلم؛ فعن سعيد بن زيد -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>إن من أربى الربا الاستطالة في عرض المسلم بغير حق</strong></span>\"(رواه أحمد وأبو داود)؛ ومعنى الاستطالة في عرض المسلم: أي: إطالة اللسان في عرض المسلم باحتقاره أو الوقيعة فيه بسب أو قذف أو نحوه.</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة في الله: لا يزال هناك المزيد من محبطات الأعمال لعلنا أن نذكرها في خطب قادمة -بإذن الله-.</p>\n<p>&nbsp;</p>\n<p>اللهم حبب إلينا الإيمان وزينه في قلوبنا, اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت, اللهم أحينا على أحسن الأحوال التي ترضيك عنا, اللهم ارزقنا الثبات حتى الممات، اللهم أصلح لنا ديننا, واحفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "محبطات_الأعمال_(10)_أكل_الربا.doc",
      "path": "/database/files/محبطات_الأعمال_(10)_أكل_الربا.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D8%A8%D8%B7%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%B9%D9%85%D8%A7%D9%84-10-%D8%A3%D9%83%D9%84-%D8%A7%D9%84%D8%B1%D8%A8%D8%A7/download-file/327144"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/محبطات-الأعمال-10-أكل-الربا"
}
