{
  "id": 3126,
  "title": "محرمات البثوث",
  "slug": "محرمات-البثوث",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/من علامات النبوة الإخبار عما سيقع في المستقبل 2/البث وانتشار الفواحش مما أخبر به النبي صلى الله عليه وسلم 3/من صور البثوث المحرمة 4/التحذير من الآثار السيئة المدمرة للبثوث المحرمة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كَمْ صَرَفَتْ هَذِهِ الْبُثُوثُ مُشَاهِدَهَا عَنْ مَصْلَحَتِهِ، وَصَدَّتْهُ عَنْ صَلَاتِهِ؛ فَانْشَغَلَ بِهَا حَتَّى فَاتَتْهُ الْجَمَاعَةُ، أَوْ خَرَجَ وَقْتُ الصَّلَاةِ؟! وَكَمْ أَظْهَرَ فِيهَا مِنْ كَهْلٍ سَفَهَهُ، وَلَمْ يَحْتَرِمْ شَيْبَتَهُ، وَجَاهَرَ بِمُنْكَرِهِ، وَأَزْرَى بِعَقْلِهِ، وَأَضْحَى شَمَاتَةً لِمَنْ يَكْرَهُهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْقَوِيِّ الْقَهَّارِ، الْعَزِيزِ الْجَبَّارِ، الْمُتَفَرِّدِ بِكَمَالِ الْجَلَالِ وَالْجَمَالِ، الْمُنَزَّهِ عَنِ الْأَشْبَاهِ وَالْأَنْدَادِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ شَرَعَ الدِّينَ لِمَصَالِحِ الْعِبَادِ، وَفَصَّلَ الْحَلَالَ وَالْحَرَامَ، وَإِلَيْهِ الْمَرْجِعُ وَالْمَعَادُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ النَّاصِحُ الْأَمِينُ، وَالْبَشِيرُ النَّذِيرُ، وَالسِّرَاجُ الْمُنِيرُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَمَسَّكُوا بِدِينِكُمْ وَلَوْ أَفْلَتَهُ غَيْرُكُمْ، وَالْزَمُوا أَخْلَاقَكُمْ وَلَوْ أَهْدَرَهَا سِوَاكُمْ، وَحَافِظُوا عَلَى مُرُوءَتِكُمْ؛ فَإِنَّهَا جَمَالُكُمْ، وَاعْلَمُوا أَنَّ اللَّهَ -تَعَالَى- رَقِيبٌ عَلَيْكُمْ؛ (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1].\n \nأَيُّهَا النَّاسُ: مِنْ عَلَامَاتِ نُبُوَّةِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِخْبَارُهُ عَمَّا يَقَعُ فِي الْمُسْتَقْبَلِ؛ كَأَشْرَاطِ السَّاعَةِ الَّتِي وَقَعَ كَثِيرٌ مِنْهَا، وَلَا زَالَتْ تَقَعُ تِبَاعًا، وَمَا أَخْبَرَ بِذَلِكَ الصَّادِقُ الْمَصْدُوقُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَّا عَنْ وَحْيٍ مِنَ اللَّهِ -تَعَالَى-، وَمِمَّا أَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ وُقُوعِهِ ظُهُورُ الْفُحْشِ وَالتَّفَاحُشِ، وَظُهُورُهُ يَعْنِي: الْإِعْلَانَ بِهِ، وَقَدْ وَقَعَ مَا أَخْبَرَ بِهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ ظُهُورِ الْفُحْشِ وَالْمُبَالَغَةِ فِيهِ بِاخْتِرَاعِ الصُّوَرِ الْمُتَحَرِّكَةِ فِي السِّينَمَا، ثُمَّ التِّلْفَازِ، ثُمَّ الْفَضَائِيَّاتِ الَّتِي أَعْقَبَهَا الْبَثُّ عَبْرَ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ، فَصَارَ مَنْ يُرِيدُ الظُّهُورَ عَلَى الْمَلَأِ يَشْتَرِكُ فِي بَرْنَامَجِ بَثٍّ، وَيَبُثُّ مَا يَشَاءُ، وَتَطَوَّرَ إِلَى الْقُدْرَةِ عَلَى الِاتِّصَالِ بِطَرَفٍ آخَرَ وَمُحَاوَرَتِهِ عَلَى الْمَلَأِ فِي أَيِّ مَوْضُوعٍ مِنَ الْمَوْضُوعَاتِ، وَاشْتُهِرَ شَبَابٌ وَفَتَيَاتٌ يُتَابِعُهُمُ الْمَلَايِينُ مِنْ أَمْثَالِهِمْ، وَيَجْنُونَ بِمُتَابَعَةِ النَّاسِ لَهُمْ أُمُولًا طَائِلَةً، بِحَسَبِ أَعْدَادِ الْمُتَابِعِينَ لَهُمْ، وَذَلِكَ عَبْرَ الدَّعَايَاتِ وَالتَّسْوِيقِ لِأَيِّ مُنْتَجَاتٍ.\n \nوَهَذَا الْبَثُّ فِيهِ خَيْرٌ وَشَرٌّ، وَشَرُّهُ أَكْثَرُ مِنْ خَيْرِهِ، وَالسَّلَامَةُ مِنْ تَحْمِيلِ هَذِهِ الْبَرَامِجِ وَمُشَاهَدَةِ بَثِّهَا خَيْرٌ مِنَ الْمُغَامَرَةِ بِدُخُولِهَا، وَمَنْ دَخَلَهَا يَبُثُّ خَيْرًا، وَيَنْشُرُ فَضِيلَةً، وَيُمْسِكُ نَفْسَهُ عَنْ شَرِّهَا فَهُوَ عَلَى خَيْرٍ، وَمَنْ دَخَلَهَا لَا يُرِيدُ سِوَى الشُّهْرَةِ أَوْ مُتَابَعَةِ الْمَشْهُورِينَ وَالْمَشْهُورَاتِ فَقَدْ أَضَاعَ وَقْتَهُ وَمَصَالِحَهُ فِيمَا لَا يَسْتَحِقُّ، وَيَضِيعُ عَلَيْهِ مِنْ دِينِهِ بِقَدْرِ مَا يُشَاهِدُ مِنَ الْمُحَرَّمَاتِ.\n \nوَمِنْ مُحَرَّمَاتِ الْبُثُوثِ: طَلَبُ الشُّهْرَةِ؛ وَذَلِكَ مَذْمُومٌ فِي الشَّرْعِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ يُحِبُّ الْعَبْدَ التَّقِيَّ الْغَنِيَّ الْخَفِيَّ\"(رَوَاهُ مُسْلِمٌ)؛ وَالْغَنِيُّ: هُوَ غَنِيُّ النَّفْسِ، وَالْخَفِيُّ: خَامِلُ الذِّكْرِ الَّذِي لَا يُعْرَفُ، وَأَوَّلُ مَنْ تُسَعَّرُ بِهِمُ النَّارُ يَوْمَ الْقِيَامَةِ أُنَاسٌ طَلَبُوا الشُّهْرَةَ بِطَاعَاتٍ فَعَلُوهَا، فَكَيْفَ إِذًا بِمَنْ طَلَبَ الشُّهْرَةَ بِمُحَرَّمَاتٍ يُقَارِفُونَهَا؟! وَفِي حَدِيثٍ آخَرَ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ لَبِسَ ثَوْبَ شُهْرَةٍ فِي الدُّنْيَا أَلْبَسَهُ اللَّهُ ثَوْبَ مَذَلَّةٍ يَوْمَ الْقِيَامَةِ\"(رَوَاهُ أَحْمَدُ)، وَقَالَ إِبْرَاهِيمُ النَّخَعِيُّ وَالْحَسَنُ الْبَصْرِيُّ: \"كَفَى فِتْنَةً لِلْمَرْءِ أَنْ يُشَارَ إِلَيْهِ بِالْأَصَابِعِ فِي دِينٍ أَوْ دُنْيَا إِلَّا مَنْ عَصَمَهُ اللَّهُ -تَعَالَى-\"، وَقَالَ الْفُضَيْلُ بْنُ عِيَاضٍ: \"إِنْ قَدَرْتَ أَنْ لَا تُعْرَفَ فَافْعَلْ، وَمَا عَلَيْكَ أَلَّا تُعْرَفَ، وَمَا عَلَيْكَ أَلَّا يُثْنَى عَلَيْكَ، وَمَا عَلَيْكَ أَنْ تَكُونَ مَذْمُومًا عِنْدَ النَّاسِ إِذَا كُنْتَ مَحْمُودًا عِنْدَ اللَّهِ -عَزَّ وَجَلَّ-\"، وَقَالَ إِبْرَاهِيمُ بْنُ أَدْهَمَ: \"مَا صَدَقَ اللَّهَ عَبْدٌ أَحَبَّ الشُّهْرَةَ\"، وَقَالَ سُفْيَانُ الثَّوْرِيُّ لِابْنِ الْمُبَارَكِ: \"إِيَّاكَ وَالشُّهْرَةَ، فَمَا أَتَيْتُ أَحَدًا إِلَّا وَقَدْ نَهَى عَنِ الشُّهْرَةِ\".\n \nوَمِنْ مُحَرَّمَاتِ الْبُثُوثِ: الْكَذِبُ فِي الدِّعَايَاتِ، وَتَحْسِينُ مُنْتَجَاتٍ لَا تَسْتَحِقُّ؛ لِخِدَاعِ النَّاسِ؛ فَالتَّاجِرُ يُسَوِّقُ بِضَاعَتَهُ الرَّدِيئَةَ، وَالْمَشْهُورُ وَسِيلَةُ الدِّعَايَةِ لَهَا، وَيَجْنِي مَالًا مِنْ وَرَاءِ ذَلِكَ، وَالْمُشَاهِدُ يَغْتَرُّ بِهَا، وَيَدْفَعُ مَالَهُ فِيمَا لَا يَسْتَحِقُّ، وَهُوَ الْخَاسِرُ مَالَهُ وَوَقْتَهُ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ غَشَّ فَلَيْسَ مِنِّي\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ مُحَرَّمَاتِ الْبُثُوثِ: الدَّعَايَةُ إِلَى مُحَرَّمٍ قَوْلًا أَوْ فِعْلًا، وَمَا تَتَضَمَّنُهُ الدَّعَايَةُ مِنْ مُحَرَّمٍ؛ كَاتِّخَاذِ امْرَأَةٍ جَمِيلَةٍ سَافِرَةٍ لِلدَّعَايَةِ وَالتَّسْوِيقِ لِلْمُنْتَجَاتِ، وَالدَّعَايَةُ إِلَى مُحَرَّمٍ حَرَامٌ، وَالْمَالُ الْمَأْخُوذُ عَلَى الدَّعَايَةِ مَالٌ حَرَامٌ، لِقَوْلِ اللَّهِ -تَعَالَى-: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْمَائِدَةِ:2].\n \nوَمِنْ مُحَرَّمَاتِ الْبُثُوثِ: عَرْضُ النِّسَاءِ أَجْسَادَهُنَّ، وَبَثُّ مَفَاتِنِهِنَّ؛ لِجَلْبِ أَكْبَرِ عَدَدٍ مِنَ الْمُشَاهِدِينَ وَالْمُتَابِعِينَ لَهُنَّ؛ وَهَذَا مِنَ الْإِثْمِ الْعَظِيمِ، وَالْفَسَادِ الْكَبِيرِ؛ لِأَنَّ اللَّهَ -تَعَالَى- أَمَرَ الْمَرْأَةَ بِسَتْرِ زِينَتِهَا عَنِ الرِّجَالِ؛ فَكَيْفَ بِمَنْ تَعْرِضُ مَفَاتِنَهَا، وَتَتَمَايَلُ لَهُمْ، وَتَتَضَاحَكُ مَعَهُمْ، وَتُجَاهِرُ بِذَلِكَ؛ لِيُشَاهِدَهَا الْمَلَايِينُ؟! وَاللَّهُ -تَعَالَى- يَقُولُ: (وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ)[النُّورِ:31]، وَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"كَانَ الرُّكْبَانُ يَمُرُّونَ بِنَا وَنَحْنُ مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُحْرِمَاتٌ، فَإِذَا حَاذَوْا بِنَا سَدَلَتْ إِحْدَانَا جِلْبَابَهَا مِنْ رَأْسِهَا عَلَى وَجْهِهَا، فَإِذَا جَاوَزُونَا كَشَفْنَاهُ\"(رَوَاهُ أَبُو دَاوُدَ)، وَكَيْفَ تَنْجُو مِنَ الْوَعِيدِ الشَّدِيدِ الْوَارِدِ فِي قَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"صِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا: قَوْمٌ مَعَهُمْ سِيَاطٌ كَأَذْنَابِ الْبَقَرِ يَضْرِبُونَ بِهَا النَّاسَ، وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ مُمِيلَاتٌ مَائِلَاتٌ، رُؤُوسُهُنَّ كَأَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ، لَا يَدْخُلْنَ الْجَنَّةَ وَلَا يَجِدْنَ رِيحَهَا، وَإِنَّ رِيحَهَا لَيُوجَدُ مِنْ مَسِيرَةِ كَذَا وَكَذَا\"(رَوَاهُ مُسْلِمٌ)، \"إِنَّهُنَّ كَاسِيَاتٌ مِنْ نِعَمِ اللَّهِ -عَزَّ وَجَلَّ-، عَارِيَاتٌ مِنْ شُكْرِهِ، مَائِلَاتٌ إِلَى الشَّرِّ، مُمِيلَاتٌ لِلرِّجَالِ إِلَى الْفِتْنَةِ\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- الْهِدَايَةَ لَنَا وَلِجَمِيعِ الْمُسْلِمِينَ، وَنَسْأَلُهُ السَّتْرَ لِنِسَائِنَا وَنِسَاءِ الْمُسْلِمِينَ، وَنَعُوذُ بِهِ مِنَ الْفَضِيحَةِ يَوْمَ الدِّينِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ:21].\n \nأَيُّهَا الْمُسْلِمُونَ: مِنْ أَشَدِّ مُحَرَّمَاتِ الْبُثُوثِ حَدِيثُ الشَّابَّاتِ وَهُنَّ مُتَكَشِّفَاتٌ مُتَجَمِّلَاتٌ مَعَ الشَّبَابِ وَالْكُهُولِ، وَالضَّحِكُ، وَقِلَّةُ الْحَيَاءِ، وَمَا يُصَاحِبُ ذَلِكَ مِنْ غَزَلٍ وَإِيحَاءَاتٍ جِنْسِيَّةٍ؛ تُزِيلُ حَيَاءَ الْفَتَيَاتِ، وَتَقْضِي عَلَى مُرُوءَةِ الشَّبَابِ وَالْكُهُولِ، وَتَفْتَحُ بَابَ الدِّيَاثَةِ عَلَى مَصَارِيعِهِ، وَبَثُّ هَذَا الْمُنْكَرِ الْعَظِيمِ عَلَى الْمَلَأِ لِيَرَاهُ النَّاسُ؛ فَيَحْمِلُوا أَوْزَارَ الْآلَافِ وَرُبَّمَا الْمَلَايِينِ مِمَّنْ يُشَاهِدُونَهُمْ؛ (لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ)[النَّحْلِ:25]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَمَنْ دَعَا إِلَى ضَلَالَةٍ، كَانَ عَلَيْهِ مِنَ الْإِثْمِ مِثْلُ آثَامِ مَنْ تَبِعَهُ، لَا يَنْقُصُ ذَلِكَ مِنْ آثَامِهِمْ شَيْئًا\"(رَوَاهُ مُسْلِمٌ)، وَمَا أَبْعَدَ هَؤُلَاءِ عَنِ الْعَافِيَةِ، وَأَقْرَبَهُمْ مِنَ الْعُقُوبَةِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّ أُمَّتِي مُعَافًى إِلَّا الْمُجَاهِرِينَ، وَإِنَّ مِنَ الْمُجَاهَرَةِ أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلًا، ثُمَّ يُصْبِحَ وَقَدْ سَتَرَهُ اللَّهُ عَلَيْهِ، فَيَقُولَ: يَا فُلَانُ، عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا، وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ، وَيُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ\"(رَوَاهُ الشَّيْخَانِ)، وَكَمْ مِنْ فَتَاةٍ وَشَابٍّ مَاتَا عَلَى هَذِهِ الْحَالِ السَّيِّئَةِ الَّتِي فِيهَا مُجَاهَرَةٌ بِالْمُنْكَرِ؟! نَسْأَلُ اللَّهَ -تَعَالَى- الْعَافِيَةَ وَالسَّلَامَةَ.\n \nوَالَّذِينَ يُشَاهِدُونَ هَذِهِ الْبُثُوثَ الْمَمْلُوءَةَ بِمُنْكَرَاتِ النَّظَرِ وَالْقَوْلِ وَالْفِعْلِ؛ يُفْسِدُونَ قُلُوبَهُمْ بِمُشَاهَدَتِهَا، وَيُكَثِّرُونَ سَوَادَ أَهْلِهَا، وَيُعِينُونَهُمْ عَلَى مُنْكَرِهِمْ، وَيُهْدِرُونَ أَوْقَاتَهُمْ، وَيُضَيِّعُونَ مَصَالِحَ دِينِهِمْ وَدُنْيَاهُمْ، وَسَوْفَ يُسْأَلُونَ عَنْ ذَلِكَ يَوْمَ الْقِيَامَةِ؛ (إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا)[الْإِسْرَاءِ:36]، وَكَمْ صَرَفَتْ هَذِهِ الْبُثُوثُ مُشَاهِدَهَا عَنْ مَصْلَحَتِهِ، وَصَدَّتْهُ عَنْ صَلَاتِهِ؛ فَانْشَغَلَ بِهَا حَتَّى فَاتَتْهُ الْجَمَاعَةُ، أَوْ خَرَجَ وَقْتُ الصَّلَاةِ؟! وَكَمْ أَظْهَرَ فِيهَا مِنْ كَهْلٍ سَفَهَهُ، وَلَمْ يَحْتَرِمْ شَيْبَتَهُ، وَجَاهَرَ بِمُنْكَرِهِ، وَأَزْرَى بِعَقْلِهِ، وَأَضْحَى شَمَاتَةً لِمَنْ يَكْرَهُهُ.\n \n فَالْحَذَرَ الْحَذَرَ -عِبَادَ اللَّهِ- مِنْ تَهْوِينِ هَذَا الْمُنْكَرِ، أَوِ الْمُشَارَكَةِ فِيهِ، أَوْ مُشَاهَدَةِ أَهْلِهِ؛ فَإِنَّهُ مُذْهِبٌ لِلدِّينِ وَالْمُرُوءَةِ، قَاتِلٌ لِلْوَقْتِ وَالْمَصْلَحَةِ؛ (وَأَنْذِرْهُمْ يَوْمَ الْآزِفَةِ إِذِ الْقُلُوبُ لَدَى الْحَنَاجِرِ كَاظِمِينَ مَا لِلظَّالِمِينَ مِنْ حَمِيمٍ وَلَا شَفِيعٍ يُطَاعُ * يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ)[غَافِرٍ:18-19].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من علامات النبوة الإخبار عما سيقع في المستقبل 2/البث وانتشار الفواحش مما أخبر به النبي صلى الله عليه وسلم 3/من صور البثوث المحرمة 4/التحذير من الآثار السيئة المدمرة للبثوث المحرمة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كَمْ صَرَفَتْ هَذِهِ الْبُثُوثُ مُشَاهِدَهَا عَنْ مَصْلَحَتِهِ، وَصَدَّتْهُ عَنْ صَلَاتِهِ؛ فَانْشَغَلَ بِهَا حَتَّى فَاتَتْهُ الْجَمَاعَةُ، أَوْ خَرَجَ وَقْتُ الصَّلَاةِ؟! وَكَمْ أَظْهَرَ فِيهَا مِنْ كَهْلٍ سَفَهَهُ، وَلَمْ يَحْتَرِمْ شَيْبَتَهُ، وَجَاهَرَ بِمُنْكَرِهِ، وَأَزْرَى بِعَقْلِهِ، وَأَضْحَى شَمَاتَةً لِمَنْ يَكْرَهُهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378147\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْقَوِيِّ الْقَهَّارِ، الْعَزِيزِ الْجَبَّارِ، الْمُتَفَرِّدِ بِكَمَالِ الْجَلَالِ وَالْجَمَالِ، الْمُنَزَّهِ عَنِ الْأَشْبَاهِ وَالْأَنْدَادِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ شَرَعَ الدِّينَ لِمَصَالِحِ الْعِبَادِ، وَفَصَّلَ الْحَلَالَ وَالْحَرَامَ، وَإِلَيْهِ الْمَرْجِعُ وَالْمَعَادُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ النَّاصِحُ الْأَمِينُ، وَالْبَشِيرُ النَّذِيرُ، وَالسِّرَاجُ الْمُنِيرُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَمَسَّكُوا بِدِينِكُمْ وَلَوْ أَفْلَتَهُ غَيْرُكُمْ، وَالْزَمُوا أَخْلَاقَكُمْ وَلَوْ أَهْدَرَهَا سِوَاكُمْ، وَحَافِظُوا عَلَى مُرُوءَتِكُمْ؛ فَإِنَّهَا جَمَالُكُمْ، وَاعْلَمُوا أَنَّ اللَّهَ -تَعَالَى- رَقِيبٌ عَلَيْكُمْ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنْ عَلَامَاتِ نُبُوَّةِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِخْبَارُهُ عَمَّا يَقَعُ فِي الْمُسْتَقْبَلِ؛ كَأَشْرَاطِ السَّاعَةِ الَّتِي وَقَعَ كَثِيرٌ مِنْهَا، وَلَا زَالَتْ تَقَعُ تِبَاعًا، وَمَا أَخْبَرَ بِذَلِكَ الصَّادِقُ الْمَصْدُوقُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَّا عَنْ وَحْيٍ مِنَ اللَّهِ -تَعَالَى-، وَمِمَّا أَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ وُقُوعِهِ ظُهُورُ الْفُحْشِ وَالتَّفَاحُشِ، وَظُهُورُهُ يَعْنِي: الْإِعْلَانَ بِهِ، وَقَدْ وَقَعَ مَا أَخْبَرَ بِهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ ظُهُورِ الْفُحْشِ وَالْمُبَالَغَةِ فِيهِ بِاخْتِرَاعِ الصُّوَرِ الْمُتَحَرِّكَةِ فِي السِّينَمَا، ثُمَّ التِّلْفَازِ، ثُمَّ الْفَضَائِيَّاتِ الَّتِي أَعْقَبَهَا الْبَثُّ عَبْرَ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ، فَصَارَ مَنْ يُرِيدُ الظُّهُورَ عَلَى الْمَلَأِ يَشْتَرِكُ فِي بَرْنَامَجِ بَثٍّ، وَيَبُثُّ مَا يَشَاءُ، وَتَطَوَّرَ إِلَى الْقُدْرَةِ عَلَى الِاتِّصَالِ بِطَرَفٍ آخَرَ وَمُحَاوَرَتِهِ عَلَى الْمَلَأِ فِي أَيِّ مَوْضُوعٍ مِنَ الْمَوْضُوعَاتِ، وَاشْتُهِرَ شَبَابٌ وَفَتَيَاتٌ يُتَابِعُهُمُ الْمَلَايِينُ مِنْ أَمْثَالِهِمْ، وَيَجْنُونَ بِمُتَابَعَةِ النَّاسِ لَهُمْ أُمُولًا طَائِلَةً، بِحَسَبِ أَعْدَادِ الْمُتَابِعِينَ لَهُمْ، وَذَلِكَ عَبْرَ الدَّعَايَاتِ وَالتَّسْوِيقِ لِأَيِّ مُنْتَجَاتٍ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْبَثُّ فِيهِ خَيْرٌ وَشَرٌّ، وَشَرُّهُ أَكْثَرُ مِنْ خَيْرِهِ، وَالسَّلَامَةُ مِنْ تَحْمِيلِ هَذِهِ الْبَرَامِجِ وَمُشَاهَدَةِ بَثِّهَا خَيْرٌ مِنَ الْمُغَامَرَةِ بِدُخُولِهَا، وَمَنْ دَخَلَهَا يَبُثُّ خَيْرًا، وَيَنْشُرُ فَضِيلَةً، وَيُمْسِكُ نَفْسَهُ عَنْ شَرِّهَا فَهُوَ عَلَى خَيْرٍ، وَمَنْ دَخَلَهَا لَا يُرِيدُ سِوَى الشُّهْرَةِ أَوْ مُتَابَعَةِ الْمَشْهُورِينَ وَالْمَشْهُورَاتِ فَقَدْ أَضَاعَ وَقْتَهُ وَمَصَالِحَهُ فِيمَا لَا يَسْتَحِقُّ، وَيَضِيعُ عَلَيْهِ مِنْ دِينِهِ بِقَدْرِ مَا يُشَاهِدُ مِنَ الْمُحَرَّمَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُحَرَّمَاتِ الْبُثُوثِ: طَلَبُ الشُّهْرَةِ؛ وَذَلِكَ مَذْمُومٌ فِي الشَّرْعِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يُحِبُّ الْعَبْدَ التَّقِيَّ الْغَنِيَّ الْخَفِيَّ</span>\"(رَوَاهُ مُسْلِمٌ)؛ وَالْغَنِيُّ: هُوَ غَنِيُّ النَّفْسِ، وَالْخَفِيُّ: خَامِلُ الذِّكْرِ الَّذِي لَا يُعْرَفُ، وَأَوَّلُ مَنْ تُسَعَّرُ بِهِمُ النَّارُ يَوْمَ الْقِيَامَةِ أُنَاسٌ طَلَبُوا الشُّهْرَةَ بِطَاعَاتٍ فَعَلُوهَا، فَكَيْفَ إِذًا بِمَنْ طَلَبَ الشُّهْرَةَ بِمُحَرَّمَاتٍ يُقَارِفُونَهَا؟! وَفِي حَدِيثٍ آخَرَ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ لَبِسَ ثَوْبَ شُهْرَةٍ فِي الدُّنْيَا أَلْبَسَهُ اللَّهُ ثَوْبَ مَذَلَّةٍ يَوْمَ الْقِيَامَةِ</span>\"(رَوَاهُ أَحْمَدُ)، وَقَالَ إِبْرَاهِيمُ النَّخَعِيُّ وَالْحَسَنُ الْبَصْرِيُّ: \"كَفَى فِتْنَةً لِلْمَرْءِ أَنْ يُشَارَ إِلَيْهِ بِالْأَصَابِعِ فِي دِينٍ أَوْ دُنْيَا إِلَّا مَنْ عَصَمَهُ اللَّهُ -تَعَالَى-\"، وَقَالَ الْفُضَيْلُ بْنُ عِيَاضٍ: \"<span style=\"color:#008000;\">إِنْ قَدَرْتَ أَنْ لَا تُعْرَفَ فَافْعَلْ، وَمَا عَلَيْكَ أَلَّا تُعْرَفَ، وَمَا عَلَيْكَ أَلَّا يُثْنَى عَلَيْكَ، وَمَا عَلَيْكَ أَنْ تَكُونَ مَذْمُومًا عِنْدَ النَّاسِ إِذَا كُنْتَ مَحْمُودًا عِنْدَ اللَّهِ -عَزَّ وَجَلَّ</span>-\"، وَقَالَ إِبْرَاهِيمُ بْنُ أَدْهَمَ: \"<span style=\"color:#008000;\">مَا صَدَقَ اللَّهَ عَبْدٌ أَحَبَّ الشُّهْرَةَ</span>\"، وَقَالَ سُفْيَانُ الثَّوْرِيُّ لِابْنِ الْمُبَارَكِ: \"<span style=\"color:#008000;\">إِيَّاكَ وَالشُّهْرَةَ، فَمَا أَتَيْتُ أَحَدًا إِلَّا وَقَدْ نَهَى عَنِ الشُّهْرَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُحَرَّمَاتِ الْبُثُوثِ: الْكَذِبُ فِي الدِّعَايَاتِ، وَتَحْسِينُ مُنْتَجَاتٍ لَا تَسْتَحِقُّ؛ لِخِدَاعِ النَّاسِ؛ فَالتَّاجِرُ يُسَوِّقُ بِضَاعَتَهُ الرَّدِيئَةَ، وَالْمَشْهُورُ وَسِيلَةُ الدِّعَايَةِ لَهَا، وَيَجْنِي مَالًا مِنْ وَرَاءِ ذَلِكَ، وَالْمُشَاهِدُ يَغْتَرُّ بِهَا، وَيَدْفَعُ مَالَهُ فِيمَا لَا يَسْتَحِقُّ، وَهُوَ الْخَاسِرُ مَالَهُ وَوَقْتَهُ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَنْ غَشَّ فَلَيْسَ مِنِّي</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُحَرَّمَاتِ الْبُثُوثِ: الدَّعَايَةُ إِلَى مُحَرَّمٍ قَوْلًا أَوْ فِعْلًا، وَمَا تَتَضَمَّنُهُ الدَّعَايَةُ مِنْ مُحَرَّمٍ؛ كَاتِّخَاذِ امْرَأَةٍ جَمِيلَةٍ سَافِرَةٍ لِلدَّعَايَةِ وَالتَّسْوِيقِ لِلْمُنْتَجَاتِ، وَالدَّعَايَةُ إِلَى مُحَرَّمٍ حَرَامٌ، وَالْمَالُ الْمَأْخُوذُ عَلَى الدَّعَايَةِ مَالٌ حَرَامٌ، لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الْمَائِدَةِ:2].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُحَرَّمَاتِ الْبُثُوثِ: عَرْضُ النِّسَاءِ أَجْسَادَهُنَّ، وَبَثُّ مَفَاتِنِهِنَّ؛ لِجَلْبِ أَكْبَرِ عَدَدٍ مِنَ الْمُشَاهِدِينَ وَالْمُتَابِعِينَ لَهُنَّ؛ وَهَذَا مِنَ الْإِثْمِ الْعَظِيمِ، وَالْفَسَادِ الْكَبِيرِ؛ لِأَنَّ اللَّهَ -تَعَالَى- أَمَرَ الْمَرْأَةَ بِسَتْرِ زِينَتِهَا عَنِ الرِّجَالِ؛ فَكَيْفَ بِمَنْ تَعْرِضُ مَفَاتِنَهَا، وَتَتَمَايَلُ لَهُمْ، وَتَتَضَاحَكُ مَعَهُمْ، وَتُجَاهِرُ بِذَلِكَ؛ لِيُشَاهِدَهَا الْمَلَايِينُ؟! وَاللَّهُ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ</span>)[النُّورِ:31]، وَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color:#0000ff;\">كَانَ الرُّكْبَانُ يَمُرُّونَ بِنَا وَنَحْنُ مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُحْرِمَاتٌ، فَإِذَا حَاذَوْا بِنَا سَدَلَتْ إِحْدَانَا جِلْبَابَهَا مِنْ رَأْسِهَا عَلَى وَجْهِهَا، فَإِذَا جَاوَزُونَا كَشَفْنَاهُ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، وَكَيْفَ تَنْجُو مِنَ الْوَعِيدِ الشَّدِيدِ الْوَارِدِ فِي قَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">صِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا: قَوْمٌ مَعَهُمْ سِيَاطٌ كَأَذْنَابِ الْبَقَرِ يَضْرِبُونَ بِهَا النَّاسَ، وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ مُمِيلَاتٌ مَائِلَاتٌ، رُؤُوسُهُنَّ كَأَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ، لَا يَدْخُلْنَ الْجَنَّةَ وَلَا يَجِدْنَ رِيحَهَا، وَإِنَّ رِيحَهَا لَيُوجَدُ مِنْ مَسِيرَةِ كَذَا وَكَذَا</span>\"(رَوَاهُ مُسْلِمٌ)، \"<span style=\"color:#0000ff;\">إِنَّهُنَّ كَاسِيَاتٌ مِنْ نِعَمِ اللَّهِ -عَزَّ وَجَلَّ-، عَارِيَاتٌ مِنْ شُكْرِهِ، مَائِلَاتٌ إِلَى الشَّرِّ، مُمِيلَاتٌ لِلرِّجَالِ إِلَى الْفِتْنَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- الْهِدَايَةَ لَنَا وَلِجَمِيعِ الْمُسْلِمِينَ، وَنَسْأَلُهُ السَّتْرَ لِنِسَائِنَا وَنِسَاءِ الْمُسْلِمِينَ، وَنَعُوذُ بِهِ مِنَ الْفَضِيحَةِ يَوْمَ الدِّينِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْبَقَرَةِ:21].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنْ أَشَدِّ مُحَرَّمَاتِ الْبُثُوثِ حَدِيثُ الشَّابَّاتِ وَهُنَّ مُتَكَشِّفَاتٌ مُتَجَمِّلَاتٌ مَعَ الشَّبَابِ وَالْكُهُولِ، وَالضَّحِكُ، وَقِلَّةُ الْحَيَاءِ، وَمَا يُصَاحِبُ ذَلِكَ مِنْ غَزَلٍ وَإِيحَاءَاتٍ جِنْسِيَّةٍ؛ تُزِيلُ حَيَاءَ الْفَتَيَاتِ، وَتَقْضِي عَلَى مُرُوءَةِ الشَّبَابِ وَالْكُهُولِ، وَتَفْتَحُ بَابَ الدِّيَاثَةِ عَلَى مَصَارِيعِهِ، وَبَثُّ هَذَا الْمُنْكَرِ الْعَظِيمِ عَلَى الْمَلَأِ لِيَرَاهُ النَّاسُ؛ فَيَحْمِلُوا أَوْزَارَ الْآلَافِ وَرُبَّمَا الْمَلَايِينِ مِمَّنْ يُشَاهِدُونَهُمْ؛ (<span style=\"color:#ff0000;\">لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ</span>)[النَّحْلِ:25]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَمَنْ دَعَا إِلَى ضَلَالَةٍ، كَانَ عَلَيْهِ مِنَ الْإِثْمِ مِثْلُ آثَامِ مَنْ تَبِعَهُ، لَا يَنْقُصُ ذَلِكَ مِنْ آثَامِهِمْ شَيْئًا</span>\"(رَوَاهُ مُسْلِمٌ)، وَمَا أَبْعَدَ هَؤُلَاءِ عَنِ الْعَافِيَةِ، وَأَقْرَبَهُمْ مِنَ الْعُقُوبَةِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كُلُّ أُمَّتِي مُعَافًى إِلَّا الْمُجَاهِرِينَ، وَإِنَّ مِنَ الْمُجَاهَرَةِ أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلًا، ثُمَّ يُصْبِحَ وَقَدْ سَتَرَهُ اللَّهُ عَلَيْهِ، فَيَقُولَ: يَا فُلَانُ، عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا، وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ، وَيُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَكَمْ مِنْ فَتَاةٍ وَشَابٍّ مَاتَا عَلَى هَذِهِ الْحَالِ السَّيِّئَةِ الَّتِي فِيهَا مُجَاهَرَةٌ بِالْمُنْكَرِ؟! نَسْأَلُ اللَّهَ -تَعَالَى- الْعَافِيَةَ وَالسَّلَامَةَ.</p>\n<p>&nbsp;</p>\n<p>وَالَّذِينَ يُشَاهِدُونَ هَذِهِ الْبُثُوثَ الْمَمْلُوءَةَ بِمُنْكَرَاتِ النَّظَرِ وَالْقَوْلِ وَالْفِعْلِ؛ يُفْسِدُونَ قُلُوبَهُمْ بِمُشَاهَدَتِهَا، وَيُكَثِّرُونَ سَوَادَ أَهْلِهَا، وَيُعِينُونَهُمْ عَلَى مُنْكَرِهِمْ، وَيُهْدِرُونَ أَوْقَاتَهُمْ، وَيُضَيِّعُونَ مَصَالِحَ دِينِهِمْ وَدُنْيَاهُمْ، وَسَوْفَ يُسْأَلُونَ عَنْ ذَلِكَ يَوْمَ الْقِيَامَةِ؛ (<span style=\"color:#ff0000;\">إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</span>)[الْإِسْرَاءِ:36]، وَكَمْ صَرَفَتْ هَذِهِ الْبُثُوثُ مُشَاهِدَهَا عَنْ مَصْلَحَتِهِ، وَصَدَّتْهُ عَنْ صَلَاتِهِ؛ فَانْشَغَلَ بِهَا حَتَّى فَاتَتْهُ الْجَمَاعَةُ، أَوْ خَرَجَ وَقْتُ الصَّلَاةِ؟! وَكَمْ أَظْهَرَ فِيهَا مِنْ كَهْلٍ سَفَهَهُ، وَلَمْ يَحْتَرِمْ شَيْبَتَهُ، وَجَاهَرَ بِمُنْكَرِهِ، وَأَزْرَى بِعَقْلِهِ، وَأَضْحَى شَمَاتَةً لِمَنْ يَكْرَهُهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;فَالْحَذَرَ الْحَذَرَ -عِبَادَ اللَّهِ- مِنْ تَهْوِينِ هَذَا الْمُنْكَرِ، أَوِ الْمُشَارَكَةِ فِيهِ، أَوْ مُشَاهَدَةِ أَهْلِهِ؛ فَإِنَّهُ مُذْهِبٌ لِلدِّينِ وَالْمُرُوءَةِ، قَاتِلٌ لِلْوَقْتِ وَالْمَصْلَحَةِ؛ (<span style=\"color:#ff0000;\">وَأَنْذِرْهُمْ يَوْمَ الْآزِفَةِ إِذِ الْقُلُوبُ لَدَى الْحَنَاجِرِ كَاظِمِينَ مَا لِلظَّالِمِينَ مِنْ حَمِيمٍ وَلَا شَفِيعٍ يُطَاعُ * يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ</span>)[غَافِرٍ:18-19].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "محرمات_البثوث_-_مشكولة.doc",
      "path": "/database/files/محرمات_البثوث_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D8%B1%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%A8%D8%AB%D9%88%D8%AB/download-file/378106"
    },
    {
      "name": "محرمات_البثوث.doc",
      "path": "/database/files/محرمات_البثوث.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D8%B1%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%A8%D8%AB%D9%88%D8%AB/download-file/378107"
    },
    {
      "name": "محرمات_البثوث_-_مشكولة.pdf",
      "path": "/database/files/محرمات_البثوث_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D8%B1%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%A8%D8%AB%D9%88%D8%AB/download-file/378108"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/محرمات-البثوث"
}
