{
  "id": 2554,
  "title": "محركات القلوب إلى علام الغيوب",
  "slug": "محركات-القلوب-إلى-علام-الغيوب",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/لله سبحانه وتعالى القدرة المطلقة في الخلق والرزق والإحياء والإماتة 2/محركات القلب للعبادة: المحبة والخوف والرجاء 3/حاجة القلب الدائمة للتغذية بمحركات القلوب\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَمَنْ أَكْثَرَ قِرَاءَةَ الْقُرْآنِ بِتَدَبُّرٍ تَغَذَّى قَلْبُهُ بِالْمَحَبَّةِ وَالرَّجَاءِ وَالْخَوْفِ، وَكَانَ قَرِيبًا مِنَ اللَّهِ -تَعَالَى-، مُحِبًّا لِمَا يُحِبُّهُ -سُبْحَانَهُ-، مُبْغِضًا لِمَا يُبْغِضُهُ، مُوَالِيًا لِأَوْلِيَائِهِ، مُعَادِيًا لِأَعْدَائِهِ، رَاجِيًا رَحْمَتَهُ وَجَنَّتَهُ، خَائِفًا مِنْ نِقْمَتِهِ وَعَذَابِهِ، وَبِذَلِكَ يَسْتَكْمِلُ إِيمَانَهُ، وَيَكُونُ مِنْ أَوْلِيَائِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: خُلِقَ الْإِنْسَانُ بِأَمْرِ اللَّهِ -تَعَالَى-، وَأُمِرَ فِي دُنْيَاهُ بِعِبَادَتِهِ -سُبْحَانَهُ-، وَيَمُوتُ بِأَمْرِهِ -عَزَّ وَجَلَّ-، وَيُبْعَثُ لِلْحِسَابِ وَالْجَزَاءِ؛ فَإِمَّا رَضِيَ عَنْهُ رَبُّهُ -سُبْحَانَهُ- فَأَدْخَلَهُ الْجَنَّةَ، وَإِمَّا سَخِطَ عَلَيْهِ؛ فَكَانَ مِنْ أَهْلِ النَّارِ. فَالْعَبْدُ يَسِيرُ فِي دُنْيَاهُ إِلَى رَبِّهِ -سُبْحَانَهُ-، وَهُوَ مُلَاقِيهِ وَلَا بُدَّ؛ (يَا أَيُّهَا الْإِنْسَانُ إِنَّكَ كَادِحٌ إِلَى رَبِّكَ كَدْحًا فَمُلَاقِيهِ * فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا * وَيَنْقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا * وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ * فَسَوْفَ يَدْعُو ثُبُورًا * وَيَصْلَى سَعِيرًا)[الِانْشِقَاقِ: 6-12].\n \nوَيُحَرِّكُ قَلْبَ الْعَبْدِ لِعِبَادَةِ رَبِّهِ -عَزَّ وَجَلَّ- مُحَرِّكَاتٌ ثَلَاثٌ، لَا بُدَّ لِكُلِّ مُؤْمِنٍ أَنْ يَعْلَمَهَا وَيَتَعَاهَدَهَا فِي قَلْبِهِ، وَهِيَ الْمَحَبَّةُ وَالرَّجَاءُ وَالْخَوْفُ. قَالَ الْإِمَامُ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"وَأَقْوَاهَا الْمَحَبَّةُ، وَهِيَ مَقْصُودَةٌ تُرَادُ لِذَاتِهَا؛ لِأَنَّهَا تُرَادُ فِي الدُّنْيَا وَالْآخِرَةِ، بِخِلَافِ الْخَوْفِ فَإِنَّهُ يَزُولُ فِي الْآخِرَةِ، قَالَ اللَّهُ -تَعَالَى-: (أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[يُونُسَ: 62]. فَالْمَحَبَّةُ تُلْقِي الْعَبْدَ فِي السَّيْرِ إِلَى مَحْبُوبِهِ، وَعَلَى قَدْرِ ضَعْفِهَا وَقُوَّتِهَا يَكُونُ سَيْرُهُ إِلَيْهِ، وَالْخَوْفُ يَمْنَعُهُ أَنْ يَخْرُجَ عَنْ طَرِيقِ الْمَحْبُوبِ، وَالرَّجَاءُ يَقُودُهُ، فَهَذَا أَصْلٌ عَظِيمٌ يَجِبُ عَلَى كُلِّ عَبْدٍ أَنْ يَتَنَبَّهَ لَهُ؛ فَإِنَّهُ لَا تَحْصُلُ لَهُ الْعُبُودِيَّةُ بِدُونِهِ. وَكُلُّ أَحَدٍ يَجِبُ أَنْ يَكُونَ عَبْدًا لِلَّهِ لَا لِغَيْرِهِ. فَإِنْ قِيلَ فَالْعَبْدُ فِي بَعْضِ الْأَحْيَانِ قَدْ لَا يَكُونُ عِنْدَهُ مَحَبَّةٌ تَبْعَثُهُ عَلَى طَلَبِ مَحْبُوبِهِ، فَأَيُّ شَيْءٍ يُحَرِّكُ الْقُلُوبَ؟ قُلْنَا: يُحَرِّكُهَا شَيْئَانِ: أَحَدُهُمَا: كَثْرَةُ الذِّكْرِ لِلْمَحْبُوبِ؛ لِأَنَّ كَثْرَةَ ذِكْرِهِ تُعَلِّقُ الْقُلُوبَ بِهِ؛ وَلِهَذَا أَمَرَ اللَّهُ -عَزَّ وَجَلَّ- بِالذِّكْرِ الْكَثِيرِ فَقَالَ تَعَالَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الْأَحْزَابِ: 41- 42]. وَالثَّانِي: مُطَالَعَةُ آلَائِهِ وَنَعْمَائِهِ، قَالَ اللَّهُ -تَعَالَى-: (فَاذْكُرُوا آلَاءَ اللَّهِ لَعَلَّكُمْ تُفْلِحُونَ)[الْأَعْرَافِ: 69]، وَقَالَ تَعَالَى: (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ)[النَّحْلِ: 53]، وَقَالَ تَعَالَى: (وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً)[لُقْمَانَ: 20]، وَقَالَ تَعَالَى: (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا)[النَّحْلِ: 18]. فَإِذَا ذَكَرَ الْعَبْدُ مَا أَنْعَمَ اللَّهُ بِهِ عَلَيْهِ مِنْ تَسْخِيرِ السَّمَاءِ وَالْأَرْضِ وَمَا فِيهَا مِنَ الْأَشْجَارِ وَالْحَيَوَانِ، وَمَا أَسْبَغَ عَلَيْهِ مِنَ النِّعَمِ الْبَاطِنَةِ مِنَ الْإِيمَانِ وَغَيْرِهِ؛ فَلَا بُدَّ أَنْ يُثِيرَ ذَلِكَ عِنْدَهُ بَاعِثًا. وَكَذَلِكَ الْخَوْفُ تُحَرِّكُهُ مُطَالَعَةُ آيَاتِ الْوَعِيدِ وَالزَّجْرِ وَالْعَرْضِ وَالْحِسَابِ وَنَحْوِهِ. وَكَذَلِكَ الرَّجَاءُ يُحَرِّكُهُ مُطَالَعَةُ الْكَرَمِ وَالْحِلْمِ وَالْعَفْوِ وَمَا وَرَدَ فِي الرَّجَاءِ\".\n \nفَكُلُّ عَمَلٍ صَالِحٍ يَعْمَلُهُ الْعَبْدُ لَا بُدَّ أَنْ يَكُونَ دَافِعُهُ مَحَبَّةَ اللَّهِ -تَعَالَى-، وَلِأَنَّهُ يُحِبُّ اللَّهَ -تَعَالَى- فَهُوَ يُحِبُّ مَحْبُوبَاتِهِ، وَالْعَمَلُ الصَّالِحُ مَحْبُوبٌ لِلَّهِ -تَعَالَى-. وَلَا يَكْتَفِي بِالْمَحَبَّةِ وَحْدَهَا، بَلْ يَجْمَعُ إِلَيْهَا الرَّجَاءَ وَالْخَوْفَ، فَيَدْفَعُهُ إِلَى الْعَمَلِ الصَّالِحِ رَجَاءَ ثَوَابِ اللَّهِ -تَعَالَى-، وَالْخَوْفَ مِنْ عِقَابِهِ -سُبْحَانَهُ-. وَكَذَلِكَ يُقَالُ فِي الْكُفْرِ وَالْمَعَاصِي؛ فَيَمْتَنِعُ الْمُؤْمِنُ مِنْهَا مَحَبَّةً لِلَّهِ -تَعَالَى-؛ لِأَنَّهُ يَعْلَمُ أَنَّ اللَّهَ -تَعَالَى- يَكْرَهُهَا، فَلِمَحَبَّتِهِ لِلَّهِ -تَعَالَى- يَجْتَنِبُ مَا يَكْرَهُ؛ فَهُوَ يُحِبُّ مَا يُحِبُّهُ اللَّهُ -تَعَالَى- مِنَ الْإِيمَانِ وَالطَّاعَاتِ، وَيَكْرَهُ مَا يَكْرَهُهُ اللَّهُ -تَعَالَى- مِنَ الْكُفْرِ وَالْمُحَرَّمَاتِ؛ كَمَا قَالَ تَعَالَى: (إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ)[الزُّمَرِ: 7]، وَقَالَ تَعَالَى: (وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ)[الْحُجُرَاتِ: 7]. وَفِي الرَّجَاءِ وَالْخَوْفِ يَفْعَلُ الطَّاعَاتِ، وَيَنْتَهِي عَنِ الْمُحَرَّمَاتِ؛ رَجَاءً لِلْأَجْرِ الْمُرَتَّبِ عَلَى فِعْلِ الطَّاعَاتِ وَالِانْتِهَاءِ عَنِ الْمُحَرَّمَاتِ، وَخَوْفًا مِنَ الْعِقَابِ الْمُرَتَّبِ عَلَى تَرْكِ الطَّاعَاتِ وَفِعْلِ الْمُحَرَّمَاتِ. وَالْآيَاتُ الْجَامِعَةُ بَيْنَ الرَّجَاءِ وَالْخَوْفِ كَثِيرَةٌ جِدًّا؛ كَقَوْلِ اللَّهِ -تَعَالَى-: (اعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ وَأَنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[الْمَائِدَةِ: 98]، وَقَوْلِهِ -تَعَالَى-: (إِنَّ رَبَّكَ سَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ)[الْأَنْعَامِ: 165]، وَقَوْلِهِ -تَعَالَى-: (نَبِّئْ عِبَادِي أَنِّي أَنَا الْغَفُورُ الرَّحِيمُ * وَأَنَّ عَذَابِي هُوَ الْعَذَابُ الْأَلِيمُ)[الْحِجْرِ: 49-50]؛ وَلِذَا يَقْرِنُ اللَّهُ -تَعَالَى- ذِكْرَ الْجَنَّةِ بِذِكْرِ النَّارِ، وَذِكْرَ الثَّوَابِ بِذِكْرِ الْعِقَابِ، وَذِكْرَ الْحَسَنَاتِ بِذِكْرِ السَّيِّئَاتِ؛ لِيَعْمَلَ الْمُؤْمِنُ بِالرَّجَاءِ وَالْخَوْفِ؛ فَلَا يَغْلِبُ عَلَيْهِ الرَّجَاءُ فَيَقَعُ فِي الْإِرْجَاءِ وَالتَّفْرِيطِ فِي الطَّاعَاتِ، وَارْتِكَابِ الْمُحَرَّمَاتِ، وَالِاسْتِهَانَةِ بِشَرْعِ اللَّهِ -تَعَالَى-. وَلَا يَغْلِبُ عَلَيْهِ الْخَوْفُ فَيَيْأَسُ مِنْ عَفْوِ اللَّهِ -تَعَالَى- وَمَغْفِرَتِهِ، وَيَقْنَطُ مِنْ رَحْمَتِهِ وَجَنَّتِهِ، وَيُشَدِّدُ عَلَى نَفْسِهِ وَعَلَى النَّاسِ، قَالَ اللَّهُ -تَعَالَى-: (مَنْ كَسَبَ سَيِّئَةً وَأَحَاطَتْ بِهِ خَطِيئَتُهُ فَأُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ * وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُولَئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا خَالِدُونَ)[الْبَقَرَةِ: 81-82]، وَقَالَ تَعَالَى: (فَأَمَّا الَّذِينَ كَفَرُوا فَأُعَذِّبُهُمْ عَذَابًا شَدِيدًا فِي الدُّنْيَا وَالْآخِرَةِ وَمَا لَهُمْ مِنْ نَاصِرِينَ * وَأَمَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَيُوَفِّيهِمْ أُجُورَهُمْ وَاللَّهُ لَا يُحِبُّ الظَّالِمِينَ)[آلِ عِمْرَانَ: 56-57]، وَقَالَ تَعَالَى: (وَمَنْ يُؤْمِنْ بِاللَّهِ وَيَعْمَلْ صَالِحًا يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ * وَالَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا أُولَئِكَ أَصْحَابُ النَّارِ خَالِدِينَ فِيهَا وَبِئْسَ الْمَصِيرُ)[التَّغَابُنِ: 9-10].\n \nوَقَدْ جَمَعَ اللَّهُ -تَعَالَى- مُحَرِّكَاتِ الْقُلُوبِ إِلَيْهِ وَهِيَ الْمَحَبَّةُ وَالرَّجَاءُ وَالْخَوْفُ فِي قَوْلِهِ -تَعَالَى-: (أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا)[الْإِسْرَاءِ: 57]. فَمَا دَعَوْهُ -سُبْحَانَهُ-، وَلَا ابْتَغَوْا إِلَيْهِ الْوَسِيلَةَ بِالْأَعْمَالِ الصَّالِحَةِ، وَلَا طَلَبُوا الْقُرْبَ مِنْهُ؛ إِلَّا لِمَحَبَّتِهِمْ لَهُ -سُبْحَانَهُ-؛ وَلِذَا تَقَرَّبُوا إِلَيْهِ بِمَا يُحِبُّ مِنَ الْأَعْمَالِ الصَّالِحَةِ. وَهُمْ مَعَ ذَلِكَ يَرْجُونَ رَحْمَتَهُ، وَيَخَافُونَ عَذَابَهُ.\n \nوَالْمُؤْمِنُ فِي كُلِّ رَكْعَةٍ يُصَلِّيهَا يَجْمَعُ فِي تِلَاوَتِهِ لِلْفَاتِحَةِ الْمَحَبَّةَ وَالرَّجَاءَ وَالْخَوْفَ؛ لِتَكُونَ مُحَرِّكًا لِقَلْبِهِ إِلَى طَاعَةِ رَبِّهِ -عَزَّ وَجَلَّ-: (الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الْفَاتِحَةِ: 2]، وَالْحَمْدُ ثَنَاءٌ عَلَى اللَّهِ -تَعَالَى-، وَالثَّنَاءُ دَلِيلٌ عَلَى الْمَحَبَّةِ، فَلَمَّا أَحَبَّ الْعَبْدُ رَبَّهُ -سُبْحَانَهُ- حَمِدَهُ وَأَثْنَى عَلَيْهِ. (الرَّحْمَنِ الرَّحِيمِ)[الْفَاتِحَةِ: 3]، وَهَذَا رَجَاءٌ؛ فَإِنَّهُ يَرْجُو رَحْمَةَ رَبِّهِ -سُبْحَانَهُ-، (مَالِكِ يَوْمِ الدِّينِ)[الْفَاتِحَةِ: 4] وَهَذَا خَوْفٌ؛ لِأَنَّهُ تَذْكِيرٌ بِيَوْمِ الْقِيَامَةِ، وَهُوَ يَوْمُ حِسَابٍ وَجَزَاءٍ. فَاجْتَمَعَ فِي أَوَّلِ الْفَاتِحَةِ الْمَحَبَّةُ وَالرَّجَاءُ وَالْخَوْفُ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَعَاهَدُوا قُلُوبَكُمْ بِمَا يُوصِلُهَا إِلَيْهِ -سُبْحَانَهُ-: (فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ)[الْحَجِّ: 46].\n \nأَيُّهَا الْمُسْلِمُونَ: يَحْتَاجُ قَلْبُ الْعَبْدِ إِلَى تَغْذِيَةٍ مُسْتَمِرَّةٍ بِمُحَرِّكَاتِ الْقُلُوبِ إِلَى الْعَمَلِ الصَّالِحِ؛ وَهِيَ: الْمَحَبَّةُ وَالرَّجَاءُ وَالْخَوْفُ.\n \nوَتَغْذِيَةُ الْقَلْبِ بِالْمَحَبَّةِ تَكُونُ بِكَثْرَةِ ذِكْرِ اللَّهِ -تَعَالَى-، وَتَذَكُّرِ نِعَمِهِ عَلَى عَبْدِهِ، كَمَا ذَكَرَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ تَعَالَى-. وَذِكْرُ اللَّهِ -تَعَالَى- يَشْمَلُ التَّهْلِيلَ وَالتَّسْبِيحَ وَالتَّحْمِيدَ وَالتَّكْبِيرَ وَالِاسْتِغْفَارَ وَالْحَوْقَلَةَ وَالدُّعَاءَ وَقِرَاءَةَ الْقُرْآنِ، وَكَذَلِكَ كَثْرَةُ الْأَعْمَالِ الصَّالِحَةِ؛ فَإِنَّ الْعَبْدَ إِذَا أَكْثَرَ مِنْهَا كَانَ ذَلِكَ دَلِيلًا عَلَى عُمْرَانِ قَلْبِهِ بِمَحَبَّةِ اللَّهِ -تَعَالَى-، وَكَذَلِكَ اتِّبَاعُ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ لِقَوْلِهِ -تَعَالَى-: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ)[آلِ عِمْرَانَ: 31]. وَتَغْذِيَةُ الْقَلْبِ بِالرَّجَاءِ تَكُونُ بِالْعَمَلِ الصَّالِحِ مَعَ حُسْنِ الظَّنِّ بِاللَّهِ -تَعَالَى-؛ بِأَنْ يَظُنَّ الْعَبْدُ أَنَّ اللَّهَ -تَعَالَى- يَقْبَلُ عَمَلَهُ، وَيَجْزِيهِ عَلَيْهِ أَعْظَمَ الْجَزَاءِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا)[الْكَهْفِ: 110]. وَقَوْلِهِ -سُبْحَانَهُ- فِي الْحَدِيثِ الْقُدْسِيِّ: \"أَنَا عِنْدَ ظَنِّ عَبْدِي بِي فَلْيَظُنَّ بِي مَا شَاءَ\". وَإِذَا وَقَعَ فِي الْمَعْصِيَةِ بَادَرَ بِالتَّوْبَةِ، وَمَحَا أَثَرَ الْمَعْصِيَةِ بِالْعَمَلِ الصَّالِحِ، وَهُوَ يَرْجُو قَبُولَ تَوْبَتِهِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى)[طه: 82]. وَتَغْذِيَةُ الْقَلْبِ بِالْخَوْفِ تَكُونُ بِتَذَكُّرِ رِقَابَةِ اللَّهِ -تَعَالَى- عَلَيْهِ، وَإِحَاطَتِهِ -سُبْحَانَهُ- بِهِ، وَعِلْمِهِ -عَزَّ وَجَلَّ- بِعَمَلِهِ، وَتَذَكُّرِ عِقَابِهِ فِي الدُّنْيَا وَالْآخِرَةِ وَمَا أَنْزَلَ مِنَ الْعُقُوبَاتِ بِأَهْلِ الْكُفْرِ وَالْعِصْيَانِ مِنَ الْأُمَمِ السَّالِفَةِ (وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا)[الْكَهْفِ: 59]، (وَكَأَيِّنْ مِنْ قَرْيَةٍ أَمْلَيْتُ لَهَا وَهِيَ ظَالِمَةٌ ثُمَّ أَخَذْتُهَا وَإِلَيَّ الْمَصِيرُ)[الْحَجِّ: 48].\n \nوَمَنْ أَكْثَرَ قِرَاءَةَ الْقُرْآنِ بِتَدَبُّرٍ تَغَذَّى قَلْبُهُ بِالْمَحَبَّةِ وَالرَّجَاءِ وَالْخَوْفِ، وَكَانَ قَرِيبًا مِنَ اللَّهِ -تَعَالَى-، مُحِبًّا لِمَا يُحِبُّهُ -سُبْحَانَهُ-، مُبْغِضًا لِمَا يُبْغِضُهُ، مُوَالِيًا لِأَوْلِيَائِهِ، مُعَادِيًا لِأَعْدَائِهِ، رَاجِيًا رَحْمَتَهُ وَجَنَّتَهُ، خَائِفًا مِنْ نِقْمَتِهِ وَعَذَابِهِ، وَبِذَلِكَ يَسْتَكْمِلُ إِيمَانَهُ، وَيَكُونُ مِنْ أَوْلِيَائِهِ؛ (أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ * لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[يُونُسَ: 62-64].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لله سبحانه وتعالى القدرة المطلقة في الخلق والرزق والإحياء والإماتة 2/محركات القلب للعبادة: المحبة والخوف والرجاء 3/حاجة القلب الدائمة للتغذية بمحركات القلوب</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمَنْ أَكْثَرَ قِرَاءَةَ الْقُرْآنِ بِتَدَبُّرٍ تَغَذَّى قَلْبُهُ بِالْمَحَبَّةِ وَالرَّجَاءِ وَالْخَوْفِ، وَكَانَ قَرِيبًا مِنَ اللَّهِ -تَعَالَى-، مُحِبًّا لِمَا يُحِبُّهُ -سُبْحَانَهُ-، مُبْغِضًا لِمَا يُبْغِضُهُ، مُوَالِيًا لِأَوْلِيَائِهِ، مُعَادِيًا لِأَعْدَائِهِ، رَاجِيًا رَحْمَتَهُ وَجَنَّتَهُ، خَائِفًا مِنْ نِقْمَتِهِ وَعَذَابِهِ، وَبِذَلِكَ يَسْتَكْمِلُ إِيمَانَهُ، وَيَكُونُ مِنْ أَوْلِيَائِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371851\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: خُلِقَ الْإِنْسَانُ بِأَمْرِ اللَّهِ -تَعَالَى-، وَأُمِرَ فِي دُنْيَاهُ بِعِبَادَتِهِ -سُبْحَانَهُ-، وَيَمُوتُ بِأَمْرِهِ -عَزَّ وَجَلَّ-، وَيُبْعَثُ لِلْحِسَابِ وَالْجَزَاءِ؛ فَإِمَّا رَضِيَ عَنْهُ رَبُّهُ -سُبْحَانَهُ- فَأَدْخَلَهُ الْجَنَّةَ، وَإِمَّا سَخِطَ عَلَيْهِ؛ فَكَانَ مِنْ أَهْلِ النَّارِ. فَالْعَبْدُ يَسِيرُ فِي دُنْيَاهُ إِلَى رَبِّهِ -سُبْحَانَهُ-، وَهُوَ مُلَاقِيهِ وَلَا بُدَّ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الْإِنْسَانُ إِنَّكَ كَادِحٌ إِلَى رَبِّكَ كَدْحًا فَمُلَاقِيهِ * فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا * وَيَنْقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا * وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ * فَسَوْفَ يَدْعُو ثُبُورًا * وَيَصْلَى سَعِيرًا</span>)[الِانْشِقَاقِ: 6-12].</p>\n<p>&nbsp;</p>\n<p>وَيُحَرِّكُ قَلْبَ الْعَبْدِ لِعِبَادَةِ رَبِّهِ -عَزَّ وَجَلَّ- مُحَرِّكَاتٌ ثَلَاثٌ، لَا بُدَّ لِكُلِّ مُؤْمِنٍ أَنْ يَعْلَمَهَا وَيَتَعَاهَدَهَا فِي قَلْبِهِ، وَهِيَ الْمَحَبَّةُ وَالرَّجَاءُ وَالْخَوْفُ. قَالَ الْإِمَامُ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"وَأَقْوَاهَا الْمَحَبَّةُ، وَهِيَ مَقْصُودَةٌ تُرَادُ لِذَاتِهَا؛ لِأَنَّهَا تُرَادُ فِي الدُّنْيَا وَالْآخِرَةِ، بِخِلَافِ الْخَوْفِ فَإِنَّهُ يَزُولُ فِي الْآخِرَةِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span>)[يُونُسَ: 62]. فَالْمَحَبَّةُ تُلْقِي الْعَبْدَ فِي السَّيْرِ إِلَى مَحْبُوبِهِ، وَعَلَى قَدْرِ ضَعْفِهَا وَقُوَّتِهَا يَكُونُ سَيْرُهُ إِلَيْهِ، وَالْخَوْفُ يَمْنَعُهُ أَنْ يَخْرُجَ عَنْ طَرِيقِ الْمَحْبُوبِ، وَالرَّجَاءُ يَقُودُهُ، فَهَذَا أَصْلٌ عَظِيمٌ يَجِبُ عَلَى كُلِّ عَبْدٍ أَنْ يَتَنَبَّهَ لَهُ؛ فَإِنَّهُ لَا تَحْصُلُ لَهُ الْعُبُودِيَّةُ بِدُونِهِ. وَكُلُّ أَحَدٍ يَجِبُ أَنْ يَكُونَ عَبْدًا لِلَّهِ لَا لِغَيْرِهِ. فَإِنْ قِيلَ فَالْعَبْدُ فِي بَعْضِ الْأَحْيَانِ قَدْ لَا يَكُونُ عِنْدَهُ مَحَبَّةٌ تَبْعَثُهُ عَلَى طَلَبِ مَحْبُوبِهِ، فَأَيُّ شَيْءٍ يُحَرِّكُ الْقُلُوبَ؟ قُلْنَا: يُحَرِّكُهَا شَيْئَانِ: أَحَدُهُمَا: كَثْرَةُ الذِّكْرِ لِلْمَحْبُوبِ؛ لِأَنَّ كَثْرَةَ ذِكْرِهِ تُعَلِّقُ الْقُلُوبَ بِهِ؛ وَلِهَذَا أَمَرَ اللَّهُ -عَزَّ وَجَلَّ- بِالذِّكْرِ الْكَثِيرِ فَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الْأَحْزَابِ: 41- 42]. وَالثَّانِي: مُطَالَعَةُ آلَائِهِ وَنَعْمَائِهِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَاذْكُرُوا آلَاءَ اللَّهِ لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْأَعْرَافِ: 69]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ</span>)[النَّحْلِ: 53]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً</span>)[لُقْمَانَ: 20]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا</span>)[النَّحْلِ: 18]. فَإِذَا ذَكَرَ الْعَبْدُ مَا أَنْعَمَ اللَّهُ بِهِ عَلَيْهِ مِنْ تَسْخِيرِ السَّمَاءِ وَالْأَرْضِ وَمَا فِيهَا مِنَ الْأَشْجَارِ وَالْحَيَوَانِ، وَمَا أَسْبَغَ عَلَيْهِ مِنَ النِّعَمِ الْبَاطِنَةِ مِنَ الْإِيمَانِ وَغَيْرِهِ؛ فَلَا بُدَّ أَنْ يُثِيرَ ذَلِكَ عِنْدَهُ بَاعِثًا. وَكَذَلِكَ الْخَوْفُ تُحَرِّكُهُ مُطَالَعَةُ آيَاتِ الْوَعِيدِ وَالزَّجْرِ وَالْعَرْضِ وَالْحِسَابِ وَنَحْوِهِ. وَكَذَلِكَ الرَّجَاءُ يُحَرِّكُهُ مُطَالَعَةُ الْكَرَمِ وَالْحِلْمِ وَالْعَفْوِ وَمَا وَرَدَ فِي الرَّجَاءِ\".</p>\n<p>&nbsp;</p>\n<p>فَكُلُّ عَمَلٍ صَالِحٍ يَعْمَلُهُ الْعَبْدُ لَا بُدَّ أَنْ يَكُونَ دَافِعُهُ مَحَبَّةَ اللَّهِ -تَعَالَى-، وَلِأَنَّهُ يُحِبُّ اللَّهَ -تَعَالَى- فَهُوَ يُحِبُّ مَحْبُوبَاتِهِ، وَالْعَمَلُ الصَّالِحُ مَحْبُوبٌ لِلَّهِ -تَعَالَى-. وَلَا يَكْتَفِي بِالْمَحَبَّةِ وَحْدَهَا، بَلْ يَجْمَعُ إِلَيْهَا الرَّجَاءَ وَالْخَوْفَ، فَيَدْفَعُهُ إِلَى الْعَمَلِ الصَّالِحِ رَجَاءَ ثَوَابِ اللَّهِ -تَعَالَى-، وَالْخَوْفَ مِنْ عِقَابِهِ -سُبْحَانَهُ-. وَكَذَلِكَ يُقَالُ فِي الْكُفْرِ وَالْمَعَاصِي؛ فَيَمْتَنِعُ الْمُؤْمِنُ مِنْهَا مَحَبَّةً لِلَّهِ -تَعَالَى-؛ لِأَنَّهُ يَعْلَمُ أَنَّ اللَّهَ -تَعَالَى- يَكْرَهُهَا، فَلِمَحَبَّتِهِ لِلَّهِ -تَعَالَى- يَجْتَنِبُ مَا يَكْرَهُ؛ فَهُوَ يُحِبُّ مَا يُحِبُّهُ اللَّهُ -تَعَالَى- مِنَ الْإِيمَانِ وَالطَّاعَاتِ، وَيَكْرَهُ مَا يَكْرَهُهُ اللَّهُ -تَعَالَى- مِنَ الْكُفْرِ وَالْمُحَرَّمَاتِ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ</span>)[الزُّمَرِ: 7]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ</span>)[الْحُجُرَاتِ: 7]. وَفِي الرَّجَاءِ وَالْخَوْفِ يَفْعَلُ الطَّاعَاتِ، وَيَنْتَهِي عَنِ الْمُحَرَّمَاتِ؛ رَجَاءً لِلْأَجْرِ الْمُرَتَّبِ عَلَى فِعْلِ الطَّاعَاتِ وَالِانْتِهَاءِ عَنِ الْمُحَرَّمَاتِ، وَخَوْفًا مِنَ الْعِقَابِ الْمُرَتَّبِ عَلَى تَرْكِ الطَّاعَاتِ وَفِعْلِ الْمُحَرَّمَاتِ. وَالْآيَاتُ الْجَامِعَةُ بَيْنَ الرَّجَاءِ وَالْخَوْفِ كَثِيرَةٌ جِدًّا؛ كَقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">اعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ وَأَنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>)[الْمَائِدَةِ: 98]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ رَبَّكَ سَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ</span>)[الْأَنْعَامِ: 165]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">نَبِّئْ عِبَادِي أَنِّي أَنَا الْغَفُورُ الرَّحِيمُ * وَأَنَّ عَذَابِي هُوَ الْعَذَابُ الْأَلِيمُ</span>)[الْحِجْرِ: 49-50]؛ وَلِذَا يَقْرِنُ اللَّهُ -تَعَالَى- ذِكْرَ الْجَنَّةِ بِذِكْرِ النَّارِ، وَذِكْرَ الثَّوَابِ بِذِكْرِ الْعِقَابِ، وَذِكْرَ الْحَسَنَاتِ بِذِكْرِ السَّيِّئَاتِ؛ لِيَعْمَلَ الْمُؤْمِنُ بِالرَّجَاءِ وَالْخَوْفِ؛ فَلَا يَغْلِبُ عَلَيْهِ الرَّجَاءُ فَيَقَعُ فِي الْإِرْجَاءِ وَالتَّفْرِيطِ فِي الطَّاعَاتِ، وَارْتِكَابِ الْمُحَرَّمَاتِ، وَالِاسْتِهَانَةِ بِشَرْعِ اللَّهِ -تَعَالَى-. وَلَا يَغْلِبُ عَلَيْهِ الْخَوْفُ فَيَيْأَسُ مِنْ عَفْوِ اللَّهِ -تَعَالَى- وَمَغْفِرَتِهِ، وَيَقْنَطُ مِنْ رَحْمَتِهِ وَجَنَّتِهِ، وَيُشَدِّدُ عَلَى نَفْسِهِ وَعَلَى النَّاسِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَنْ كَسَبَ سَيِّئَةً وَأَحَاطَتْ بِهِ خَطِيئَتُهُ فَأُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ * وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُولَئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا خَالِدُونَ</span>)[الْبَقَرَةِ: 81-82]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">فَأَمَّا الَّذِينَ كَفَرُوا فَأُعَذِّبُهُمْ عَذَابًا شَدِيدًا فِي الدُّنْيَا وَالْآخِرَةِ وَمَا لَهُمْ مِنْ نَاصِرِينَ * وَأَمَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَيُوَفِّيهِمْ أُجُورَهُمْ وَاللَّهُ لَا يُحِبُّ الظَّالِمِينَ</span>)[آلِ عِمْرَانَ: 56-57]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَنْ يُؤْمِنْ بِاللَّهِ وَيَعْمَلْ صَالِحًا يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ * وَالَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا أُولَئِكَ أَصْحَابُ النَّارِ خَالِدِينَ فِيهَا وَبِئْسَ الْمَصِيرُ</span>)[التَّغَابُنِ: 9-10].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ جَمَعَ اللَّهُ -تَعَالَى- مُحَرِّكَاتِ الْقُلُوبِ إِلَيْهِ وَهِيَ الْمَحَبَّةُ وَالرَّجَاءُ وَالْخَوْفُ فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا</span>)[الْإِسْرَاءِ: 57]. فَمَا دَعَوْهُ -سُبْحَانَهُ-، وَلَا ابْتَغَوْا إِلَيْهِ الْوَسِيلَةَ بِالْأَعْمَالِ الصَّالِحَةِ، وَلَا طَلَبُوا الْقُرْبَ مِنْهُ؛ إِلَّا لِمَحَبَّتِهِمْ لَهُ -سُبْحَانَهُ-؛ وَلِذَا تَقَرَّبُوا إِلَيْهِ بِمَا يُحِبُّ مِنَ الْأَعْمَالِ الصَّالِحَةِ. وَهُمْ مَعَ ذَلِكَ يَرْجُونَ رَحْمَتَهُ، وَيَخَافُونَ عَذَابَهُ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ فِي كُلِّ رَكْعَةٍ يُصَلِّيهَا يَجْمَعُ فِي تِلَاوَتِهِ لِلْفَاتِحَةِ الْمَحَبَّةَ وَالرَّجَاءَ وَالْخَوْفَ؛ لِتَكُونَ مُحَرِّكًا لِقَلْبِهِ إِلَى طَاعَةِ رَبِّهِ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الْفَاتِحَةِ: 2]، وَالْحَمْدُ ثَنَاءٌ عَلَى اللَّهِ -تَعَالَى-، وَالثَّنَاءُ دَلِيلٌ عَلَى الْمَحَبَّةِ، فَلَمَّا أَحَبَّ الْعَبْدُ رَبَّهُ -سُبْحَانَهُ- حَمِدَهُ وَأَثْنَى عَلَيْهِ. (<span style=\"color:#ff0000;\">الرَّحْمَنِ الرَّحِيمِ</span>)[الْفَاتِحَةِ: 3]، وَهَذَا رَجَاءٌ؛ فَإِنَّهُ يَرْجُو رَحْمَةَ رَبِّهِ -سُبْحَانَهُ-، (<span style=\"color:#ff0000;\">مَالِكِ يَوْمِ الدِّينِ</span>)[الْفَاتِحَةِ: 4] وَهَذَا خَوْفٌ؛ لِأَنَّهُ تَذْكِيرٌ بِيَوْمِ الْقِيَامَةِ، وَهُوَ يَوْمُ حِسَابٍ وَجَزَاءٍ. فَاجْتَمَعَ فِي أَوَّلِ الْفَاتِحَةِ الْمَحَبَّةُ وَالرَّجَاءُ وَالْخَوْفُ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَعَاهَدُوا قُلُوبَكُمْ بِمَا يُوصِلُهَا إِلَيْهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ</span>)[الْحَجِّ: 46].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: يَحْتَاجُ قَلْبُ الْعَبْدِ إِلَى تَغْذِيَةٍ مُسْتَمِرَّةٍ بِمُحَرِّكَاتِ الْقُلُوبِ إِلَى الْعَمَلِ الصَّالِحِ؛ وَهِيَ: الْمَحَبَّةُ وَالرَّجَاءُ وَالْخَوْفُ.</p>\n<p>&nbsp;</p>\n<p>وَتَغْذِيَةُ الْقَلْبِ بِالْمَحَبَّةِ تَكُونُ بِكَثْرَةِ ذِكْرِ اللَّهِ -تَعَالَى-، وَتَذَكُّرِ نِعَمِهِ عَلَى عَبْدِهِ، كَمَا ذَكَرَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ تَعَالَى-. وَذِكْرُ اللَّهِ -تَعَالَى- يَشْمَلُ التَّهْلِيلَ وَالتَّسْبِيحَ وَالتَّحْمِيدَ وَالتَّكْبِيرَ وَالِاسْتِغْفَارَ وَالْحَوْقَلَةَ وَالدُّعَاءَ وَقِرَاءَةَ الْقُرْآنِ، وَكَذَلِكَ كَثْرَةُ الْأَعْمَالِ الصَّالِحَةِ؛ فَإِنَّ الْعَبْدَ إِذَا أَكْثَرَ مِنْهَا كَانَ ذَلِكَ دَلِيلًا عَلَى عُمْرَانِ قَلْبِهِ بِمَحَبَّةِ اللَّهِ -تَعَالَى-، وَكَذَلِكَ اتِّبَاعُ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ لِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ</span>)[آلِ عِمْرَانَ: 31]. وَتَغْذِيَةُ الْقَلْبِ بِالرَّجَاءِ تَكُونُ بِالْعَمَلِ الصَّالِحِ مَعَ حُسْنِ الظَّنِّ بِاللَّهِ -تَعَالَى-؛ بِأَنْ يَظُنَّ الْعَبْدُ أَنَّ اللَّهَ -تَعَالَى- يَقْبَلُ عَمَلَهُ، وَيَجْزِيهِ عَلَيْهِ أَعْظَمَ الْجَزَاءِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span>)[الْكَهْفِ: 110]. وَقَوْلِهِ -سُبْحَانَهُ- فِي الْحَدِيثِ الْقُدْسِيِّ: \"<span style=\"color:#0000ff;\">أَنَا عِنْدَ ظَنِّ عَبْدِي بِي فَلْيَظُنَّ بِي مَا شَاءَ</span>\". وَإِذَا وَقَعَ فِي الْمَعْصِيَةِ بَادَرَ بِالتَّوْبَةِ، وَمَحَا أَثَرَ الْمَعْصِيَةِ بِالْعَمَلِ الصَّالِحِ، وَهُوَ يَرْجُو قَبُولَ تَوْبَتِهِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى</span>)[طه: 82]. وَتَغْذِيَةُ الْقَلْبِ بِالْخَوْفِ تَكُونُ بِتَذَكُّرِ رِقَابَةِ اللَّهِ -تَعَالَى- عَلَيْهِ، وَإِحَاطَتِهِ -سُبْحَانَهُ- بِهِ، وَعِلْمِهِ -عَزَّ وَجَلَّ- بِعَمَلِهِ، وَتَذَكُّرِ عِقَابِهِ فِي الدُّنْيَا وَالْآخِرَةِ وَمَا أَنْزَلَ مِنَ الْعُقُوبَاتِ بِأَهْلِ الْكُفْرِ وَالْعِصْيَانِ مِنَ الْأُمَمِ السَّالِفَةِ (<span style=\"color:#ff0000;\">وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا</span>)[الْكَهْفِ: 59]، (<span style=\"color:#ff0000;\">وَكَأَيِّنْ مِنْ قَرْيَةٍ أَمْلَيْتُ لَهَا وَهِيَ ظَالِمَةٌ ثُمَّ أَخَذْتُهَا وَإِلَيَّ الْمَصِيرُ</span>)[الْحَجِّ: 48].</p>\n<p>&nbsp;</p>\n<p>وَمَنْ أَكْثَرَ قِرَاءَةَ الْقُرْآنِ بِتَدَبُّرٍ تَغَذَّى قَلْبُهُ بِالْمَحَبَّةِ وَالرَّجَاءِ وَالْخَوْفِ، وَكَانَ قَرِيبًا مِنَ اللَّهِ -تَعَالَى-، مُحِبًّا لِمَا يُحِبُّهُ -سُبْحَانَهُ-، مُبْغِضًا لِمَا يُبْغِضُهُ، مُوَالِيًا لِأَوْلِيَائِهِ، مُعَادِيًا لِأَعْدَائِهِ، رَاجِيًا رَحْمَتَهُ وَجَنَّتَهُ، خَائِفًا مِنْ نِقْمَتِهِ وَعَذَابِهِ، وَبِذَلِكَ يَسْتَكْمِلُ إِيمَانَهُ، وَيَكُونُ مِنْ أَوْلِيَائِهِ؛ (<span style=\"color:#ff0000;\">أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ * لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>)[يُونُسَ: 62-64].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "محركات_القلوب_إلى_علام_الغيوب.doc",
      "path": "/database/files/محركات_القلوب_إلى_علام_الغيوب.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D8%B1%D9%83%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8-%D8%A5%D9%84%D9%89-%D8%B9%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%BA%D9%8A%D9%88%D8%A8/download-file/372571"
    },
    {
      "name": "مشكولة_-_محركات_القلوب_إلى_علام_الغيوب.doc",
      "path": "/database/files/مشكولة_-_محركات_القلوب_إلى_علام_الغيوب.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D8%B1%D9%83%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8-%D8%A5%D9%84%D9%89-%D8%B9%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%BA%D9%8A%D9%88%D8%A8/download-file/372572"
    },
    {
      "name": "مشكولة_-_محركات_القلوب_إلى_علام_الغيوب.pdf",
      "path": "/database/files/مشكولة_-_محركات_القلوب_إلى_علام_الغيوب.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D8%B1%D9%83%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8-%D8%A5%D9%84%D9%89-%D8%B9%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%BA%D9%8A%D9%88%D8%A8/download-file/372573"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/محركات-القلوب-إلى-علام-الغيوب"
}
