{
  "id": 3735,
  "title": "محاسن الفطرة السوية ومساوئ الفِطَر المنتكسة",
  "slug": "محاسن-الفطرة-السوية-ومساوئ-الفطر-المنتكسة",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ما أجمل تلبية الملبين 2/الفطرة السوية التي فطر الله عليها خلقه 3/توضيح أن الإسلام ملة إبراهيم عليه السلام 4/حيل شياطين الإنس والجن لتغيير فطرة خلق الله 5/بيان محاسن فطرة الله التي فطر الناس عليها وقبح مخالفتها 6/ضلال من يعتدي على القرآن الكريم والنبي الأمين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    معلومٌ أن فطرة الإسلام فطَر اللهُ الناسَ عليها، هي السلامة من الاعتقادات الباطلة، والقَبول للعقائد الصحيحة، كما أن من أعظم فضائل التوحيد أنَّه يُحرِّر العبدَ من رِقِّ المخلوقين والتعلق بهم، وخوفهم ورجائهم، والعمل لأجلهم؛ فيكون متعبِّدًا لله -تعالى- وحده، لا يرجو سواه، ولا يخشى إلا إيَّاه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ذي الجلال والإكرام، هدانا للإسلام، ودعانا إلى الجنةِ دارِ السلامِ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، بعث بالمحجة البيضاء، والملة الغراء، والشريعة السمحاء، صلى الله عليه وعلى آله وأصحابه، وسلَّم تسليمًا كثيرًا.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: اتقوا الله -تعالى-، وحافظوا على إسلامكم، واثبتوا عليه حتى تلقوا ربكم؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\n \nأيها المسلمون: ما أعظم تلك التلبيةَ التي كان يهتف بها وفدُ الله، متضمنةً إعلانَ التوحيد الذي فُطروا عليه، وما أجملَ تلك الكائناتِ، وهي تُردِّد ما تَلهَج به ألسنةُ الملبِّين، مُظهِرةً العبوديةَ لرب العالمين، كما جاء عن الصادق الأمين -صلى الله عليه وسلم- أنَّه قال: \"ما مسلم يلبي إلا لبى مَنْ عن يمينه وشماله، من حجر أو شجر أو مدر، حتى تنقطع الأرض من هاهنا وهاهنا\".\n \nعبادَ اللهِ: إِنَّ اللهَ -تَعَالَى- فَطَرَ خَلْقَهُ عَلَى مَعْرِفَتِهِ وَتَوْحِيدِهِ، يَوْمَ أخْرَجَهم مِن ظَهْرِ آدَمَ كالذَّرِّ، وأشْهَدَهم على أنْفُسِهِمْ أنَّهُ رَبُّهم وآمَنُوا بِهِ، فَمَن كَفَرَ فَقَدْ غَيَّرَ فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْها، قال تعالى: (فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[الرُّومِ: 30]، ويَشْهَدُ لِهَذا قولُه -صلى الله عليه وسلم-: \"كُلُّ مَوْلُودٍ يُولَدُ على الفِطْرَةِ، فَأبَواهُ يُهَوِّدانِهِ أوْ يُنَصِّرانِهِ أوْ يُمَجِّسانِهِ...\"، وفي الحديث القدسي: \"إنِّي خَلَقْتُ \"عِبادِيَ حُنَفاءَ، فَجَاءَتْهُمُ الشَّياطِينُ فاجْتالَتْهُمْ عَنْ دِينِهِمْ، وحَرَّمَتْ عَلَيْهِمْ مَا أَحْلَلْتُ لَهُمْ\".\n \nإخوةَ الإسلامِ: لقد بعَث اللهُ نَبِيَّهُ -صلى الله عليه وسلم- بِدِين الْإِسْلَامِ الحنيفيةِ السمحةِ، الَّذِي لَا اعْوِجَاجَ فِيهِ وَلَا انْحِرَافَ؛ (قُلْ إِنَّنِي هَدَانِي رَبِّي إِلَى صِرَاطٍ مُسْتَقِيمٍ دِينًا قِيَمًا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[الْأَنْعَامِ: 161].\n \nوإبراهيم -عليه السلام- هو النَّبِيُّ الَّذِي يُعَظِّمُهُ أهْلُ الشَّرائِعِ والدِّياناتِ، وقد زعمت كُفَّارُ قُرَيْشٍ أنَّهم على دِينِهِ، ونسبَتْ إليه ضلالاتِهم كذبًا وزورًا، فَرَدَّ اللهُ -تَعَالَى- عَلَيْهِمْ بِقَوْلِه : (وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[الْبَقَرَةِ: 135]، فكان -عليه السلام- بريئًا من الشرك وأهله.\n \nومَعْنى كَوْنِ الإسْلامِ مِلَّةَ إبْراهِيمَ: أنَّهُ جاءَ بِالأُصُولِ الَّتِي هي شَرِيعَةُ إبْراهِيمَ؛ وهي: إثبات التَّوْحِيدِ واتباعُ ما تقتضيه الفِطْرَةُ، كما نَزَّه الله -تَعَالَى- الخليلَ -عليه السلام- مِنَ الدَعَاوى الْكَاذِبَةِ، وردَّ على مَنْ حاجَّ فيه وجادَل بالباطل فقال تعالى: (مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[آلِ عِمْرَانَ: 67]، وفي هذا ثناء على أبي الأنبياء وإمام الحنفاء إبراهيم -عليه السلام-؛ إذ وصفَه ربُّه بالتوحيد الخالص، والاستسلام لله -عز وجل-، وأنَّه لم يكن معتنِقًا دِينًا من الأديان غير الإسلام، فطرةً ومنهجًا؛ بل هو -عليه السلام- الذي أشاع التَّوْحِيدَ، وبنى الكَعْبَةَ، ودعا الناسَ إلى الحج، وأعْلَنَ تَمامَ العبودية لِلَّهِ -تعالى-، فأكرَمه اللهُ وزاده تَعْظِيمًا وجَلالَةً؛ بِأنْ أمَر نبيَّنا -صلى الله عليه وسلم- بِاتِّباعِ مِلَّته، قال -تَعَالَى-: (ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[النَّحْلِ: 123]، وكان صلى الله عليه وسلم إذا أَصبَحَ يقولُ: \"أَصبَحْنا على فِطرةِ الإسلامِ، وكَلِمةِ الإخلاصِ، ودِينِ نَبيِّنا محمَّدٍ صلَّى اللهُ عليه وسلَّمَ، وعلى مِلَّةِ أبِينا إبراهيمَ، حَنيفًا مُسلِمًا، وما كان مِنَ المُشرِكينَ\".\n \nعبادَ اللهِ: ممَّا توعَّد الشيطانُ به بني آدم تغييرُ فطرتهم التي خُلِقُوا عليها، فقد حكَاه -سبحانه- في قوله: (وَلَآمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللَّهِ)[النِّسَاءِ: 119]، وهناك صُوَر متعددة لتغيير خلق الله، إضافةً إلى تغيير دين الله؛ منها: قطع آذان الدوابِّ، وتغييرُ الخِلقة الظاهرة بالوَشْمِ، والنمص، والتفلُّج للحُسن، وما إليها من التغيير والتشويه الذي حرَّمَه الإسلامُ، ومن ذلك أيضًا فعلُ بعض القبائح والرذائل؛ كالتخنُّث، وعمل قوم لوط، والسِّحاقِ، والدياثة.\n \nومن تغيير خلق الله وضع المخلوقات في غير ما خلقها الله له، فالله -تعالى- خلق الشمس والقمر والأحجار والنار، وغيرها من المخلوقات؛ ليعتبر بها وينتفع بها، فغيرها الكفار بأن جعلوها آلهة تعبد من دون الله.\n \nمعاشرَ المسلمينَ: إنَّ تغييرَ خلقِ اللهِ إضلالٌ من الشيطان، وتَحْرِيمٌ وَتَحْلِيلٌ بِالطُّغْيَانِ، وَقَوْلٌ بِغَيْرِ حُجَّةٍ وَلَا بُرْهَانٍ، وممَّا يدخُلُ في هذا اعتقادُ النفع والضُّر في غير الله -تعالى-؛ كمَنْ يعتقِد في حَلقَةٍ، أو تميمةٍ، أو حجرٍ، أو شجرةٍ، أو نحوِه، وأنَّ ذلك سببٌ في جلب نفع أو دفع ضُرٍّ، وهناك مَنْ زيَّن له الشيطانُ سُوءَ عملِه، فأبعدَه عن فطرته السوية، وأوقَعَه في الشرك بالله وأفعال الجاهليَّة، وصْرفِ شيءٍ من العبادة لغير الله باري البرية؛ كالدعاء، والاستغاثة، والاستعانة، والنذر، والذبح، والطواف بغير الكعبة، والتوكل، والخوف، والرجاء، والحب، ونحوها، أو اعتقاد أن أحدًا دونَ الله يَعلَم الغيبَ، أو أنَّ هناك سوى الله مَنْ يُدبِّر أمرَ العالَم، أو يتصرَّف في الكون.\n \nومعلومٌ أن فطرة الإسلام فطر الله الناس عليها، هي السلامة من الاعتقادات الباطلة، والقَبول للعقائد الصحيحة، كما أن من أعظم فضائل التوحيد أنَّه يُحرِّر العبدَ من رِقِّ المخلوقين والتعلق بهم، وخوفهم ورجائهم، والعمل لأجلهم؛ فيكون متعبِّدًا لله -تعالى- وحده، لا يرجو سواه، ولا يخشى إلا إيَّاه، ولا ينيب إلا إليه، ولا يتوكل إلا عليه؛ وبذلك تتحقق عبوديته لله -تعالى- وحده، ومع هذا كله فهناك من قد بلغ في الجهل غايته ومنتهاه؛ ممن ينتمي إلى الإسلام الذي ارتضاه، فتجده يدعو غير الله ويقول مخاطِبًا إليه: \"أشكو إليك ذنوبي، أو نقص رزقي، أو أشكو إليك فلانًا الذي ظلمني\"، أو يقول: \"أنا ضيفك، أنا في جوارك، أو أنت تستجير من يستجير، أو أنت خير معاذ يستعاذ به، أو ارزقني الولد، أو أغثني، أو فرج كربتي\"، أو يقول إذا عثر: \"يا جاه فلان، أو يا سيدي الشيخ فلان\"، أو نحو ذلك من الأقوال التي فيها تعلق وتوجه إلى غير الله، وبعضهم يكتب على أوراق ويعلقها عند القبور، وكل هذه الأفعال مما يضاد التوحيد، وهي تنافي العقل الصحيح ومقتضى الفطرة. فأين ذهبت عقول هؤلاء؟ وأين عبادتهم لربهم وإخلاصهم له؟! أليس هو الذي خلقهم؟! أليس هو الذي يدبر أمورهم؟! أليس هو الذي يرزقهم؟! أليس هو الذي يقضي حوائجهم؟! أليس هو الذي يكشف الضر عنهم؟! أليس هو الذي ينجيهم في الشدائد، قال الله -جل في علاه-: (ذَلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ* إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ) [فَاطِرٍ: 13-14]، وقال -تبارك وتعالى-: (قُلْ أَفَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ إِنْ أَرَادَنِيَ اللَّهُ بِضُرٍّ هَلْ هُنَّ كَاشِفَاتُ ضُرِّهِ أَوْ أَرَادَنِي بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَاتُ رَحْمَتِهِ قُلْ حَسْبِيَ اللَّهُ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ)[الزُّمَرِ: 38]، وقال جل ثناؤه: (قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنْكُمْ وَلَا تَحْوِيلًا)[الْإِسْرَاءِ: 56].\n \nأقول هذا القولَ، وأستغفر الله الجليل لي ولكم، ولجميع المسلمين، فاستغفروا وتوبوا إليه، إن ربي غفور رحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله خلَق الإنسانَ في أحسن تقويم، وأنعَم علينا بالدين القويم، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، اللهمَّ صلِّ وسلِّم وبارِكْ عليه، وعلى آله وصحبه أجمعين.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: إنَّ اللهَ -تعالى- خلَق عبادَه على الفطرة السوية، وجعلَهم مجبولين على محبة الخير وإيثاره، واستحباب المحاسن والفضائل، وكراهية الشرّ ودفعه واستهجان القبائح والرذائل، لكن الشيطان صرَفَهم عن الدين الحق؛ فجعَلَهم يُخالِفون سننَ الله وشرائعَه وأحكامَه، وينحرفون عمَّا تقتضيه العقولُ السليمةُ والفِطَرُ الكريمةُ.\n \nومن أمثلة ذلك أن الله -تعالى- الذي خلَق البشرَ وجعَلَهم صنفينِ؛ ذكرًا وأنثى قد قرَّر فقال: (وَلَيْسَ الذَّكَرُ كَالْأُنْثَى)[آلِ عِمْرَانَ: 36]، ففرَّق بينَهما وهو الأعلمُ بالحِكَمِ والمصالح -سبحانه-، وجعَل لكل منهما خصائصَه وسماتِه، ثم يأتي مَنْ يُخالِف فطرتَه، ويُعانِد أمرَه فيسعى في تغييرِ جنسِه الطبيعيِّ؛ بأَنْ يتحولَ الرجلُ إلى امرأةٍ، وتتحولَ المرأةُ إلى رجلٍ، والنَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَعَنَ فيما دونَ ذلك؛ فَعَنِ ابْنِ عَبَّاسٍ رَضِي اللَّهُ عَنْهُمَا قَالَ: \"لَعَنَ النَّبِيُّ صلَّى اللهُ عليه وسلَّم المُخَنَّثِينَ مِنَ الرِّجَالِ، وَالْمُتَرَجِّلاتِ مِنَ النِّسَاءِ\".\n \nكما أنَّ اللهَ -تعالى- جعَل الزواجَ الإنسانيَّ بين الرجل والمرأة شريعةً كونيةً، لكنَّ الشيطان يَعمِد إلى أن يتعدَّى العبدُ حدودَ الله، ويرتكبَ ما تَنفِر منه الطباعُ السليمةُ، حتى بلغ الحالُ بأولياء الشيطان أن يَتدَاعَوْا لطمس الفطرة، وإفساد الخلقة؛ بفرض قوانين لتشريعِ زواجِ الرجلِ بالرجلِ، والمرأةِ بالمرأةِ، والتزاوجِ مع الحيوانات، والتحريض على الانحراف الجنسيّ والشذوذ، وكلِّ أنواع الإباحية، وجعلوه تطوُّرًا وحضارةً، واتخذوا موقفًا عدائيًّا ممَّن أنكر ذلك وعَدُّوه متخلفًا متطرفًا، فانظروا كيف ارتكسَتْ فِطَرُهم، واختلَّت مفاهيمُهم؛ فحارَبوا الطهرَ والفضيلةَ، وعاقَرُوا الفجورَ والرذيلةَ، وبلغوا الغايةَ في الانحطاط الأخلاقي، والانهيار القِيمي، والهبوط إلى الدَّرْك البهيمي؛ حتى فاقوا ما كان عليه قومُ لوط، الذين أَتَوُا الفاحشةَ، التي لَمْ يَسْبِقْهُمْ بها أَحَدٌ مِنْ بَنِي آدَمَ وَلَا غَيْرِهِمْ، فعاجَلَهم اللهُ -عز وجل- بعقوبةٍ لَمْ يُعاقِبْ بِها أحَدًا غَيْرَهُمْ، وجَمَعَ عَلَيْهِمْ مِن أنْواعِ العُقُوباتِ بَيْنَ الإهْلاكِ، وقَلْبِ دِيارِهِمْ عَلَيْهِمْ، والخَسْفِ بِهِمْ، ورَجْمِهِمْ بِحِجارَةٍ مِنَ السَّماءِ؛ وذَلِكَ لِعِظَمِ مَفْسَدَةِ هَذِهِ الجَرِيمَةِ الشنعاء، التي غيَّرُوا بها الفطرةَ وقلبوا الحقائقَ، وليس ببعيدٍ أن تُصِيب نقمةُ الله ويَنزلَ عذابُه الشديدُ، بمن تشبَّه بهم، وفعَل فعلَهم، واتَّبَع آثارهم، كما قال سبحانه (وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ)[هُودٍ: 83]، فلا تأتي مخالفةُ الفطرةِ التي خلَق اللهُ الناسَ عليها إلا بالويل والفساد والدمار.\n \nمعاشرَ المسلمينَ: إنَّ هؤلاء المفترين منتكِسِي الفِطَر، المبدِّلين لخلق الله، قد أفلَسُوا روحيًّا وانهارت عندَهم كلُّ القِيَم الإنسانيَّة والحضاريَّة، وأصبحوا يُعانون من أزمات أخلاقيَّة، ومشكلات اجتماعيَّة، فلم يَرُقْ لهم أن يبقى المسلمون على أخلاقهم وآدابهم وسلوكياتهم، المستقاة من الوحي المطهَّر والمتَّفِقة مع الفطرة السليمة، فقام بعضُهم باستفزاز مشاعر المسلمين في كل مكان واستثارةِ غَضبَتِهم، بشنِّ حملاتٍ محمومةٍ، وأفعالٍ عدائيةٍ مُعلنةً متكررةً، ضدَّ العالَم الإسلاميّ؛ بدعوى حرية الرأي، وما حرقُ المصحفِ الشريفِ وامتهانُه وتدنيسُه، والنَّيلُ مِنَ النبي الكريم -صلى الله عليه وسلم-، والسخرية منه، والطعن فيه، والتشكيك في سُنَّتِه إلَّا صورة مِنْ صُوَر ذلك؛ فأظهَرُوا بذلك حقدَهم الدفينَ، ضدَّ المسلمين، وأجَّجُوا نارَ الكراهية والعنف، لكنَّها كلَّها -بفضل الله- محاولاتٌ يائسةٌ، في الصد عن سبيل الله، وتشويه صورة الإسلام، لا تَلبَث أن تعودَ عليهم بالخسارة والوبال، (وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[يُوسُفَ: 21].\n \nألَا وصلُّوا وسلِّموا عباد الله، على نبيكم الهادي إلى سبيل الرشاد، كما أمركم رب العباد؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، اللهمَّ بَارِكْ على محمد وعلى آل محمد، كما باركت على إبراهيم، وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ. وارضَ اللهمَّ عن الخلفاء الراشدين؛ أبي بكر وعمر وعثمان وعليّ، وعن سائر الصحابة أجمعين، ومَنْ تَبِعهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بعفوك وإحسانك يا أكرم الأكرمين.\n \nاللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهمَّ واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.\n \nاللهمَّ واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائرَ بلاد المسلمين، اللهمَّ أبرم لأمة الإسلام أمرًا رشدًا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.\n \nاللهمَّ ادفع عَنَّا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.\n \nاللهمَّ كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهمَّ كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهمَّ آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.\n \nاللهمَّ وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهمَّ أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ما أجمل تلبية الملبين 2/الفطرة السوية التي فطر الله عليها خلقه 3/توضيح أن الإسلام ملة إبراهيم عليه السلام 4/حيل شياطين الإنس والجن لتغيير فطرة خلق الله 5/بيان محاسن فطرة الله التي فطر الناس عليها وقبح مخالفتها 6/ضلال من يعتدي على القرآن الكريم والنبي الأمين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">معلومٌ أن فطرة الإسلام فطَر اللهُ الناسَ عليها، هي السلامة من الاعتقادات الباطلة، والقَبول للعقائد الصحيحة، كما أن من أعظم فضائل التوحيد أنَّه يُحرِّر العبدَ من رِقِّ المخلوقين والتعلق بهم، وخوفهم ورجائهم، والعمل لأجلهم؛ فيكون متعبِّدًا لله -تعالى- وحده، لا يرجو سواه، ولا يخشى إلا إيَّاه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376860\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ذي الجلال والإكرام، هدانا للإسلام، ودعانا إلى الجنةِ دارِ السلامِ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، بعث بالمحجة البيضاء، والملة الغراء، والشريعة السمحاء، صلى الله عليه وعلى آله وأصحابه، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: اتقوا الله -تعالى-، وحافظوا على إسلامكم، واثبتوا عليه حتى تلقوا ربكم؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ما أعظم تلك التلبيةَ التي كان يهتف بها وفدُ الله، متضمنةً إعلانَ التوحيد الذي فُطروا عليه، وما أجملَ تلك الكائناتِ، وهي تُردِّد ما تَلهَج به ألسنةُ الملبِّين، مُظهِرةً العبوديةَ لرب العالمين، كما جاء عن الصادق الأمين -صلى الله عليه وسلم- أنَّه قال: \"ما مسلم يلبي إلا لبى مَنْ عن يمينه وشماله، من حجر أو شجر أو مدر، حتى تنقطع الأرض من هاهنا وهاهنا\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إِنَّ اللهَ -تَعَالَى- فَطَرَ خَلْقَهُ عَلَى مَعْرِفَتِهِ وَتَوْحِيدِهِ، يَوْمَ أخْرَجَهم مِن ظَهْرِ آدَمَ كالذَّرِّ، وأشْهَدَهم على أنْفُسِهِمْ أنَّهُ رَبُّهم وآمَنُوا بِهِ، فَمَن كَفَرَ فَقَدْ غَيَّرَ فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْها، قال تعالى: (<span style=\"color:#ff0000;\">فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[الرُّومِ: 30]، ويَشْهَدُ لِهَذا قولُه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كُلُّ مَوْلُودٍ يُولَدُ على الفِطْرَةِ، فَأبَواهُ يُهَوِّدانِهِ أوْ يُنَصِّرانِهِ أوْ يُمَجِّسانِهِ</span>...\"، وفي الحديث القدسي: \"<span style=\"color:#0000ff;\">إنِّي خَلَقْتُ \"عِبادِيَ حُنَفاءَ، فَجَاءَتْهُمُ الشَّياطِينُ فاجْتالَتْهُمْ عَنْ دِينِهِمْ، وحَرَّمَتْ عَلَيْهِمْ مَا أَحْلَلْتُ لَهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلامِ: لقد بعَث اللهُ نَبِيَّهُ -صلى الله عليه وسلم- بِدِين الْإِسْلَامِ الحنيفيةِ السمحةِ، الَّذِي لَا اعْوِجَاجَ فِيهِ وَلَا انْحِرَافَ؛ (<span style=\"color:#ff0000;\">قُلْ إِنَّنِي هَدَانِي رَبِّي إِلَى صِرَاطٍ مُسْتَقِيمٍ دِينًا قِيَمًا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[الْأَنْعَامِ: 161].</p>\n<p>&nbsp;</p>\n<p>وإبراهيم -عليه السلام- هو النَّبِيُّ الَّذِي يُعَظِّمُهُ أهْلُ الشَّرائِعِ والدِّياناتِ، وقد زعمت كُفَّارُ قُرَيْشٍ أنَّهم على دِينِهِ، ونسبَتْ إليه ضلالاتِهم كذبًا وزورًا، فَرَدَّ اللهُ -تَعَالَى- عَلَيْهِمْ بِقَوْلِه : (<span style=\"color:#ff0000;\">وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[الْبَقَرَةِ: 135]، فكان -عليه السلام- بريئًا من الشرك وأهله.</p>\n<p>&nbsp;</p>\n<p>ومَعْنى كَوْنِ الإسْلامِ مِلَّةَ إبْراهِيمَ: أنَّهُ جاءَ بِالأُصُولِ الَّتِي هي شَرِيعَةُ إبْراهِيمَ؛ وهي: إثبات التَّوْحِيدِ واتباعُ ما تقتضيه الفِطْرَةُ، كما نَزَّه الله -تَعَالَى- الخليلَ -عليه السلام- مِنَ الدَعَاوى الْكَاذِبَةِ، وردَّ على مَنْ حاجَّ فيه وجادَل بالباطل فقال تعالى: (<span style=\"color:#ff0000;\">مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[آلِ عِمْرَانَ: 67]، وفي هذا ثناء على أبي الأنبياء وإمام الحنفاء إبراهيم -عليه السلام-؛ إذ وصفَه ربُّه بالتوحيد الخالص، والاستسلام لله -عز وجل-، وأنَّه لم يكن معتنِقًا دِينًا من الأديان غير الإسلام، فطرةً ومنهجًا؛ بل هو -عليه السلام- الذي أشاع التَّوْحِيدَ، وبنى الكَعْبَةَ، ودعا الناسَ إلى الحج، وأعْلَنَ تَمامَ العبودية لِلَّهِ -تعالى-، فأكرَمه اللهُ وزاده تَعْظِيمًا وجَلالَةً؛ بِأنْ أمَر نبيَّنا -صلى الله عليه وسلم- بِاتِّباعِ مِلَّته، قال -تَعَالَى-: (<span style=\"color:#ff0000;\">ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[النَّحْلِ: 123]، وكان صلى الله عليه وسلم إذا أَصبَحَ يقولُ: \"<span style=\"color:#0000ff;\">أَصبَحْنا على فِطرةِ الإسلامِ، وكَلِمةِ الإخلاصِ، ودِينِ نَبيِّنا محمَّدٍ صلَّى اللهُ عليه وسلَّمَ، وعلى مِلَّةِ أبِينا إبراهيمَ، حَنيفًا مُسلِمًا، وما كان مِنَ المُشرِكينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ممَّا توعَّد الشيطانُ به بني آدم تغييرُ فطرتهم التي خُلِقُوا عليها، فقد حكَاه -سبحانه- في قوله: (<span style=\"color:#ff0000;\">وَلَآمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللَّهِ</span>)[النِّسَاءِ: 119]، وهناك صُوَر متعددة لتغيير خلق الله، إضافةً إلى تغيير دين الله؛ منها: قطع آذان الدوابِّ، وتغييرُ الخِلقة الظاهرة بالوَشْمِ، والنمص، والتفلُّج للحُسن، وما إليها من التغيير والتشويه الذي حرَّمَه الإسلامُ، ومن ذلك أيضًا فعلُ بعض القبائح والرذائل؛ كالتخنُّث، وعمل قوم لوط، والسِّحاقِ، والدياثة.</p>\n<p>&nbsp;</p>\n<p>ومن تغيير خلق الله وضع المخلوقات في غير ما خلقها الله له، فالله -تعالى- خلق الشمس والقمر والأحجار والنار، وغيرها من المخلوقات؛ ليعتبر بها وينتفع بها، فغيرها الكفار بأن جعلوها آلهة تعبد من دون الله.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: إنَّ تغييرَ خلقِ اللهِ إضلالٌ من الشيطان، وتَحْرِيمٌ وَتَحْلِيلٌ بِالطُّغْيَانِ، وَقَوْلٌ بِغَيْرِ حُجَّةٍ وَلَا بُرْهَانٍ، وممَّا يدخُلُ في هذا اعتقادُ النفع والضُّر في غير الله -تعالى-؛ كمَنْ يعتقِد في حَلقَةٍ، أو تميمةٍ، أو حجرٍ، أو شجرةٍ، أو نحوِه، وأنَّ ذلك سببٌ في جلب نفع أو دفع ضُرٍّ، وهناك مَنْ زيَّن له الشيطانُ سُوءَ عملِه، فأبعدَه عن فطرته السوية، وأوقَعَه في الشرك بالله وأفعال الجاهليَّة، وصْرفِ شيءٍ من العبادة لغير الله باري البرية؛ كالدعاء، والاستغاثة، والاستعانة، والنذر، والذبح، والطواف بغير الكعبة، والتوكل، والخوف، والرجاء، والحب، ونحوها، أو اعتقاد أن أحدًا دونَ الله يَعلَم الغيبَ، أو أنَّ هناك سوى الله مَنْ يُدبِّر أمرَ العالَم، أو يتصرَّف في الكون.</p>\n<p>&nbsp;</p>\n<p>ومعلومٌ أن فطرة الإسلام فطر الله الناس عليها، هي السلامة من الاعتقادات الباطلة، والقَبول للعقائد الصحيحة، كما أن من أعظم فضائل التوحيد أنَّه يُحرِّر العبدَ من رِقِّ المخلوقين والتعلق بهم، وخوفهم ورجائهم، والعمل لأجلهم؛ فيكون متعبِّدًا لله -تعالى- وحده، لا يرجو سواه، ولا يخشى إلا إيَّاه، ولا ينيب إلا إليه، ولا يتوكل إلا عليه؛ وبذلك تتحقق عبوديته لله -تعالى- وحده، ومع هذا كله فهناك من قد بلغ في الجهل غايته ومنتهاه؛ ممن ينتمي إلى الإسلام الذي ارتضاه، فتجده يدعو غير الله ويقول مخاطِبًا إليه: \"<span style=\"color:#0000ff;\">أشكو إليك ذنوبي، أو نقص رزقي، أو أشكو إليك فلانًا الذي ظلمني</span>\"، أو يقول: \"<span style=\"color:#0000ff;\">أنا ضيفك، أنا في جوارك، أو أنت تستجير من يستجير، أو أنت خير معاذ يستعاذ به، أو ارزقني الولد، أو أغثني، أو فرج كربتي</span>\"، أو يقول إذا عثر: \"يا جاه فلان، أو يا سيدي الشيخ فلان\"، أو نحو ذلك من الأقوال التي فيها تعلق وتوجه إلى غير الله، وبعضهم يكتب على أوراق ويعلقها عند القبور، وكل هذه الأفعال مما يضاد التوحيد، وهي تنافي العقل الصحيح ومقتضى الفطرة. فأين ذهبت عقول هؤلاء؟ وأين عبادتهم لربهم وإخلاصهم له؟! أليس هو الذي خلقهم؟! أليس هو الذي يدبر أمورهم؟! أليس هو الذي يرزقهم؟! أليس هو الذي يقضي حوائجهم؟! أليس هو الذي يكشف الضر عنهم؟! أليس هو الذي ينجيهم في الشدائد، قال الله -جل في علاه-: (<span style=\"color:#ff0000;\">ذَلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ* إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ</span>) [فَاطِرٍ: 13-14]، وقال -تبارك وتعالى-: (<span style=\"color:#ff0000;\">قُلْ أَفَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ إِنْ أَرَادَنِيَ اللَّهُ بِضُرٍّ هَلْ هُنَّ كَاشِفَاتُ ضُرِّهِ أَوْ أَرَادَنِي بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَاتُ رَحْمَتِهِ قُلْ حَسْبِيَ اللَّهُ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ</span>)[الزُّمَرِ: 38]، وقال جل ثناؤه: (<span style=\"color:#ff0000;\">قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنْكُمْ وَلَا تَحْوِيلًا</span>)[الْإِسْرَاءِ: 56].</p>\n<p>&nbsp;</p>\n<p>أقول هذا القولَ، وأستغفر الله الجليل لي ولكم، ولجميع المسلمين، فاستغفروا وتوبوا إليه، إن ربي غفور رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله خلَق الإنسانَ في أحسن تقويم، وأنعَم علينا بالدين القويم، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، اللهمَّ صلِّ وسلِّم وبارِكْ عليه، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: إنَّ اللهَ -تعالى- خلَق عبادَه على الفطرة السوية، وجعلَهم مجبولين على محبة الخير وإيثاره، واستحباب المحاسن والفضائل، وكراهية الشرّ ودفعه واستهجان القبائح والرذائل، لكن الشيطان صرَفَهم عن الدين الحق؛ فجعَلَهم يُخالِفون سننَ الله وشرائعَه وأحكامَه، وينحرفون عمَّا تقتضيه العقولُ السليمةُ والفِطَرُ الكريمةُ.</p>\n<p>&nbsp;</p>\n<p>ومن أمثلة ذلك أن الله -تعالى- الذي خلَق البشرَ وجعَلَهم صنفينِ؛ ذكرًا وأنثى قد قرَّر فقال: (<span style=\"color:#ff0000;\">وَلَيْسَ الذَّكَرُ كَالْأُنْثَى</span>)[آلِ عِمْرَانَ: 36]، ففرَّق بينَهما وهو الأعلمُ بالحِكَمِ والمصالح -سبحانه-، وجعَل لكل منهما خصائصَه وسماتِه، ثم يأتي مَنْ يُخالِف فطرتَه، ويُعانِد أمرَه فيسعى في تغييرِ جنسِه الطبيعيِّ؛ بأَنْ يتحولَ الرجلُ إلى امرأةٍ، وتتحولَ المرأةُ إلى رجلٍ، والنَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَعَنَ فيما دونَ ذلك؛ فَعَنِ ابْنِ عَبَّاسٍ رَضِي اللَّهُ عَنْهُمَا قَالَ: \"<span style=\"color:#0000ff;\">لَعَنَ النَّبِيُّ صلَّى اللهُ عليه وسلَّم المُخَنَّثِينَ مِنَ الرِّجَالِ، وَالْمُتَرَجِّلاتِ مِنَ النِّسَاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>كما أنَّ اللهَ -تعالى- جعَل الزواجَ الإنسانيَّ بين الرجل والمرأة شريعةً كونيةً، لكنَّ الشيطان يَعمِد إلى أن يتعدَّى العبدُ حدودَ الله، ويرتكبَ ما تَنفِر منه الطباعُ السليمةُ، حتى بلغ الحالُ بأولياء الشيطان أن يَتدَاعَوْا لطمس الفطرة، وإفساد الخلقة؛ بفرض قوانين لتشريعِ زواجِ الرجلِ بالرجلِ، والمرأةِ بالمرأةِ، والتزاوجِ مع الحيوانات، والتحريض على الانحراف الجنسيّ والشذوذ، وكلِّ أنواع الإباحية، وجعلوه تطوُّرًا وحضارةً، واتخذوا موقفًا عدائيًّا ممَّن أنكر ذلك وعَدُّوه متخلفًا متطرفًا، فانظروا كيف ارتكسَتْ فِطَرُهم، واختلَّت مفاهيمُهم؛ فحارَبوا الطهرَ والفضيلةَ، وعاقَرُوا الفجورَ والرذيلةَ، وبلغوا الغايةَ في الانحطاط الأخلاقي، والانهيار القِيمي، والهبوط إلى الدَّرْك البهيمي؛ حتى فاقوا ما كان عليه قومُ لوط، الذين أَتَوُا الفاحشةَ، التي لَمْ يَسْبِقْهُمْ بها أَحَدٌ مِنْ بَنِي آدَمَ وَلَا غَيْرِهِمْ، فعاجَلَهم اللهُ -عز وجل- بعقوبةٍ لَمْ يُعاقِبْ بِها أحَدًا غَيْرَهُمْ، وجَمَعَ عَلَيْهِمْ مِن أنْواعِ العُقُوباتِ بَيْنَ الإهْلاكِ، وقَلْبِ دِيارِهِمْ عَلَيْهِمْ، والخَسْفِ بِهِمْ، ورَجْمِهِمْ بِحِجارَةٍ مِنَ السَّماءِ؛ وذَلِكَ لِعِظَمِ مَفْسَدَةِ هَذِهِ الجَرِيمَةِ الشنعاء، التي غيَّرُوا بها الفطرةَ وقلبوا الحقائقَ، وليس ببعيدٍ أن تُصِيب نقمةُ الله ويَنزلَ عذابُه الشديدُ، بمن تشبَّه بهم، وفعَل فعلَهم، واتَّبَع آثارهم، كما قال سبحانه (<span style=\"color:#ff0000;\">وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ</span>)[هُودٍ: 83]، فلا تأتي مخالفةُ الفطرةِ التي خلَق اللهُ الناسَ عليها إلا بالويل والفساد والدمار.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: إنَّ هؤلاء المفترين منتكِسِي الفِطَر، المبدِّلين لخلق الله، قد أفلَسُوا روحيًّا وانهارت عندَهم كلُّ القِيَم الإنسانيَّة والحضاريَّة، وأصبحوا يُعانون من أزمات أخلاقيَّة، ومشكلات اجتماعيَّة، فلم يَرُقْ لهم أن يبقى المسلمون على أخلاقهم وآدابهم وسلوكياتهم، المستقاة من الوحي المطهَّر والمتَّفِقة مع الفطرة السليمة، فقام بعضُهم باستفزاز مشاعر المسلمين في كل مكان واستثارةِ غَضبَتِهم، بشنِّ حملاتٍ محمومةٍ، وأفعالٍ عدائيةٍ مُعلنةً متكررةً، ضدَّ العالَم الإسلاميّ؛ بدعوى حرية الرأي، وما حرقُ المصحفِ الشريفِ وامتهانُه وتدنيسُه، والنَّيلُ مِنَ النبي الكريم -صلى الله عليه وسلم-، والسخرية منه، والطعن فيه، والتشكيك في سُنَّتِه إلَّا صورة مِنْ صُوَر ذلك؛ فأظهَرُوا بذلك حقدَهم الدفينَ، ضدَّ المسلمين، وأجَّجُوا نارَ الكراهية والعنف، لكنَّها كلَّها -بفضل الله- محاولاتٌ يائسةٌ، في الصد عن سبيل الله، وتشويه صورة الإسلام، لا تَلبَث أن تعودَ عليهم بالخسارة والوبال، (<span style=\"color:#ff0000;\">وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[يُوسُفَ: 21].</p>\n<p>&nbsp;</p>\n<p>ألَا وصلُّوا وسلِّموا عباد الله، على نبيكم الهادي إلى سبيل الرشاد، كما أمركم رب العباد؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، اللهمَّ بَارِكْ على محمد وعلى آل محمد، كما باركت على إبراهيم، وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ. وارضَ اللهمَّ عن الخلفاء الراشدين؛ أبي بكر وعمر وعثمان وعليّ، وعن سائر الصحابة أجمعين، ومَنْ تَبِعهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بعفوك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهمَّ واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائرَ بلاد المسلمين، اللهمَّ أبرم لأمة الإسلام أمرًا رشدًا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ ادفع عَنَّا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهمَّ كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهمَّ آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهمَّ أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "محاسن_الفطرة_السوية_ومساوئ_الفِطَر_المنتكسة.doc",
      "path": "/database/files/محاسن_الفطرة_السوية_ومساوئ_الفِطَر_المنتكسة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D8%A7%D8%B3%D9%86-%D8%A7%D9%84%D9%81%D8%B7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%A9-%D9%88%D9%85%D8%B3%D8%A7%D9%88%D8%A6-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D9%83%D8%B3%D8%A9/download-file/377271"
    },
    {
      "name": "محاسن_الفطرة_السوية_ومساوئ_الفِطَر_المنتكسة.pdf",
      "path": "/database/files/محاسن_الفطرة_السوية_ومساوئ_الفِطَر_المنتكسة.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D8%A7%D8%B3%D9%86-%D8%A7%D9%84%D9%81%D8%B7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%A9-%D9%88%D9%85%D8%B3%D8%A7%D9%88%D8%A6-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D9%83%D8%B3%D8%A9/download-file/377272"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/محاسن-الفطرة-السوية-ومساوئ-الفطر-المنتكسة"
}
