{
  "id": 1862,
  "title": "محاسن الرفق وآثاره الطيبة",
  "slug": "محاسن-الرفق-وآثاره-الطيبة-",
  "author": {
    "name_prefix": null,
    "first_name": "صلاح",
    "last_name": "بن محمد البدير"
  },
  "rawContent": "عناصر الخطبة\n                        1/الرفق من محاس الأخلاق وأفضل الشمائل 2/تعريف الرفق وبيان بعض مجالاته 3/بعض نصائح العقلاء بفضيلة الرفق 4/أفضل البيوت بيت فيه الرفق 5/توضيح مواطن الرفق والمستحقين له 5/الرفق في النصيحة سبيل النجاح والفلاح للناصح والمنصوح 6/دعوة للرحمة الخاصة والرحمة العامة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومن الرفق المطلوب، واللين المرغوب الرفق بالمتعلِّم والجاهل والسائل، وملاطفتهم، وإيضاح المسائل لهم، وإبانة الحق وتلخيص المقاصد، وتَرْك ما لا يحتملون، وعذرهم فيما يجهلون، وتعليمهم ما لا يعلمون بالرفق واللِّين، لا بالغلظة والجفوة والتعالي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، يحب الرفق والحِلْم والأناة، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً نرجو بها رضاه، وأشهد أنَّ نبينا وسيدنا محمدا عبده ورسوله، ونبيه وصفيه ووليه ونجيه ورضيه ومجتباه، صلى الله عليه وعلى آله وأصحابه البررة الهداة.\n \nأما بعدُ، فيا أيها المسلمون: اتقوا الله؛ فمَنِ اتَّقَى ارْتَقَى؛ (إِنَّ الْمُتَّقِينَ فِي مَقَامٍ أَمِينٍ * فِي جَنَّاتٍ وَعُيُونٍ)[الدُّخَانِ: 51-52].\n \nأيها المسلمون: أَنْفَسُ الأعلاقِ حُسْنُ الأخلاقِ، والرفقُ واللينُ زينةُ الشمائل، وحليةُ الفضائل، والرفقُ رأسُ الحكمة وحصنُ السلامة، وسَمْتُ العاقلِ، وسمةُ الفاضلِ، وجَناحُ النجاحِ.\nالرفقُ يُمنٌ والأناةُ سيادةٌ *** فاستأنَ في رفق تُلاقِ نجاحَا\nلو سار أَلْفُ مُدَجَّجٍ في حاجةٍ *** لم يَقْضِها إلَّا الذي يترفَّقُ\nإنَّ الترفُّقَ للمُقِيم مُوافِقٌ *** فإذا يسافر فالترفق أرفقُ\nوَزِنِ الكلامَ إذا نطقتَ فإنما *** يُبدي العقولَ أو العيوبَ المنطقُ\n \nعن أبي الدرداء -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"مَنْ أُعطِيَ حظَّه من الرفق فقد أُعطِيَ حظَّه من الخير، ومَنْ حُرِمَ حظَّه من الرفق فقد حُرِمَ حظَّه من الخير\"(أخرجه الترمذي)، وعن عائشة -رضي الله عنها- قالت: \"قال رسول الله -صلى الله عليه وسلم-: إن اللهَ رفيقٌ يحب الرفقَ في الأمر كله\"(متفق عليه)، ولمسلم: \"إن اللهَ رفيقٌ يُحِبُّ الرفقَ، ويُعطي على الرفق ما لا يُعطي على العنف، وما لا يُعطي على ما سواه\"، ولمسلم: \"إن الرفقَ لا يكون في شيء إلا زَانَهُ، ولا يُنزَع من شيء إلا شَانَهُ\".\n \nوالرفقُ هو لِينُ الجانبِ، ولطافةُ القولِ والفعلِ، وحُسْن الصنيعِ، وتقديم المداراة والملاينة، وترجيحُ المقارَبةِ، والدفع بالتي هي أحسن، وتركُ الإغلاظ والعَجَلة، ومجانَبة العنف والحدَّة والشِّدَّة، ومبايَنة الفظاظة والصلف، والقسوة في الأقوال والأفعال، والخروج عن حدِّ الاعتدالِ، وأَخْذ الأمر بأحسن الوجوه وأيسرها وأسهلها.\n \nومِنَ الناس مَنْ لا تنحلُّ عُقَدُه، ولا تلينُ يدُه، ولا ينتهي نكده، ثاني العِطْف، نائي العَطْف، عَسِرٌ، فَظٌّ، عَجُولٌ، جهولٌ، مغرورٌ، لا يُحسِن تقديرَ الأحوال والأمور، ومَنْ لم يلن للأمور عند التوائها تعرض لمكروه بلائها، ومَنْ أطاع غضبه، أطاع أدبه، ومَنْ ترَك الرفقَ واللينَ هجره الصاحبُ والمُعِينُ.\nبُنَيَّ إذا ما ساقَكَ الضرُّ فاتئِدْ *** فَلَلرِّفْقُ أَوْلَى بالأريبِ وأحرزُ\n \nكتب معاوية لعمرو بن العاص -رضي الله عنهم-: \"أَمَّا بَعْدُ، فَإِنَّ التَّفَهُّمَ فِي الْخَيْرِ زِيَادَةٌ وَرُشْدٌ، وَإِنَّ الرَّشِيدَ مَنْ رَشَدَ عَنِ الْعَجَلَةِ، وَإِنَّ الْخَائِبَ مَنْ خَابَ عَنِ الْأَنَاةِ، وَإِنَّ الْمُتَثَبِّتَ مُصِيبٌ، أَوْ كَادَ أَنْ يَكُونَ مُصِيبًا، وَإِنَّ الْمُعَجِّلَ مُخْطِئٌ، أَوْ كَادَ أَنْ يَكُونَ مُخْطِئًا، ‌وَإِنَّهُ ‌مَنْ ‌لَا ‌يَنْفَعُهُ ‌الرِّفْقُ يَضُرُّهُ الْخَرَقُ، وَمَنْ لَا تَنْفَعُهُ التَّجَارِبُ لَا يُدْرِكُ الْمَعَالِيَ، وَلَنْ يَبْلُغَ الرَّجُلُ مَبْلَغَ الرَّأْيِ حَتَّى يَغْلِبَ حِلْمُهُ جَهْلَهُ وَشَهْوَتَهُ\"، وقال عمر بن عبد العزيز -رحمه الله تعالى- إن من أحب الأعمال إلى الله -تعالى- العفو عند المقدرة، وتسكين الغضب عند الحدَّة، والرفق بعباد الله\"، وقال ابن القيِّم -رحمه الله تعالى-: \"وهو -سبحانه وتعالى- رحيم يحب الرحماء، ‌وإنما ‌يرحم ‌من ‌عباده ‌الرحماء، وهو سِتِّير يحب من يستر على عباده، وعفوٌّ يحب مَنْ يعفو عنهم من عباده، وغفورٌ يحب مَنْ يغفر لهم من عباده، ولطيف يحب اللطيف من عباده، ويَبغَض الفظَّ الغليظَ القاسي الجعظريَّ الجوَّاظَ، ورفيق يحب الرفق، وحليم يحب الحِلم، وبَرٌّ يحب البِرَّ وأهلَه، وعَدْلٌ يحب العدلَ، وقابلُ المعاذير يحب مَنْ يقبل معاذير عباده، ويجازي عبده بحسب هذه الصفات فيه وجودا وعدما، فمن عفا عفا عنه، ومن غفر غفر له، ومَنْ سامَحَ سامَحَه، ومَنْ حاقَقَ حاقَقَه، ومَنْ رَفَقَ بعباده رَفَقَ به، ومن رحم خلقه رحمه، ومَنْ أَحْسَنَ إليهم أحسَن إليه، ومَنْ جادَ عليهم جادَ عليه، ومَنْ نفَعَهم نفَعَه، ومَنْ ستَرَهم سَتَرَهُ، ومَنْ صَفَحَ عنهم صَفَحَ عنه، ومَنْ تتبَّع عورتَهم تتبَّع عورتَه، ومَنْ هَتَكَهُمْ هَتَكَهُ وفَضَحَهُ، ومَنْ مَنَعَهُمْ خيرَه مَنَعَهُ خَيْرَهُ، ومن شاقَّ شاقَّ اللهَ -تعالى- به، ومن مكَر مكَر به، ومَنْ خادَع خادعه، ومن عامل خلقه بصفة عامله الله -تعالى- بتلك الصفة بعينها في الدنيا والآخرة، فالله -تعالى- لعبده على ما حسب ما يكون العبد لخَلْقه\".\n \nأيها المسلمون: وإذا أراد الله بأهل بيت خيرًا دلَّهم على باب الرفق، وما حُرِمَ أهلُ بيت الرفقَ إلَّا حُرِمُوا الخيرَ، وما أحسَن البيوتَ يُزيِّنها الرفقُ، ويَلُفُّها اللينُ، ويُجمِّلُها العطفُ والبرُ والحنانُ، وتغشاها السكينةُ والطمأنينةُ، وما أتعس البيوت، يُزلزِلُها الضجاجُ والجدالُ، وتفسدها المشارة والمشاغبة، وتهدمها المخاصمة والمفاتنة، عن عائشة -رضي الله عنها- قالت: \"قال رسول الله -صلى الله عليه وسلم-: إذا أراد الله -تعالى- بأهل بيت خيرًا أدخَل عليهم الرفقَ\"(رواه أحمد)، وما فارق الرفق أهل بيت إلا أضحوا مسرحًا للخلافات، ومرتعًا للمنازَعات والخصومات، وهدفًا للشكوك والظنون، ومنبعًا للشكاوى والدعاوى، يتقاذفون ويتحاذفون.\nفلا حين همُّوا بالجفاء ترفَّقوا *** ولا حينَ همُّوا بالقطيعة أَنْصَفُوا\n \nفاتقوا الله يا أهل البيوت المصونة، وارفعوا بالتواصل والتزاور ستار الوحشة والنُّفرة، وعودوا إلى أيام الصفا برأب الصدع، وجبر العظم، وإصلاح ما فسَد، وجَمْع ما تفرَّق، وأخمِدُوا نارَ الشقاق بالمسامَحة والمساهَلة والتجاوز والعفو والصفح، ومن جاء معتذِرًا فاقبلوا منه المعاذيرَ، ولا تكونوا ممن إذا استُرضوا لم يرضوا.\nقيل لي: قد أساء إليكَ فلانٌ *** ومقام الفتى على الذل عارُ\nقلتُ: جاءنا وأحدَث عُذرًا *** ديةُ الذنبِ عندَنا الاعتذارُ\n \nأيها المسلمون: ومن الرفق المطلوب، واللين المرغوب الرفق بالمتعلِّم والجاهل والسائل، وملاطفتهم، وإيضاح المسائل لهم، وإبانة الحق وتلخيص المقاصد، وتَرْك ما لا يحتملون، وعذرهم فيما يجهلون، وتعليمهم ما لا يعلمون بالرفق واللِّين، لا بالغلظة والجفوة والتعالي، قال جل وعز: (وَأَمَّا السَّائِلَ فَلَا تَنْهَرْ)[الضُّحَى: 10]، والسائل هو طالب العِلْم والدِّين في أحد القولين؛ فلا تنهر السائل في العلم، المسترشِد المستفهِم، وقد كان أبو الدرداء ينظر إلى أصحاب الحديث ويبسط رداءه لهم ويقول: \"مرحبًا بأحبَّةِ رسولِ اللهِ -صلى الله عليه وسلم-\"، وفي حديث أبي هارون العبدي عن أبي سعيد الخدري -رضي الله عنه- قال: \"كُنَّا إذا أتينا أبا سعيد يقول: مَرْحَبًا بِوَصِيَّةِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-\"، وعن معاوية بن الحَكَم السلمي -رضي الله عنه- قال: \"‌بَينا ‌أَنا ‌أُصَلِّي ‌مَعَ ‌رَسُول ‌الله ‌-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ‌إِذا ‌عطس رجل من الْقَوْم فَقلتُ: يَرْحَمك الله، فَرَمَانِي الْقَوْم بِأَبْصَارِهِمْ، فَقلتُ: واثكل أمِّياه، مَا شَأْنكُمْ تنْظرُون إِلَيّ؟ فَجعلُوا يضْربُونَ بِأَيْدِيهِم عَلَى أَفْخَاذهم، فَلَمَّا رَأَيْتهمْ يُصَمِّتُونَنِي سكتُّ، فَلَمَّا صَلَّى رَسُول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فبأبي هُوَ وَأمي مَا رَأَيْت مُعَلِّمًا قبلَه وَلَا بعدَه أحسنَ تَعْلِيما مِنْهُ، فوَاللَّه مَا كَهَرَنِي، وَلَا ضَرَبَنِي، وَلَا شَتَمَنِي، قَالَ: إِنَّ هَذِه الصَّلَاةَ لَا يصلُحُ فِيهَا شَيْءٌ من كَلَامِ النَّاسِ، إِنَّمَا هُوَ التَّسْبِيحُ وَالتَّكْبِيرُ وَقِرَاءَةُ الْقُرْآنِ\"(أخرجه مسلم)، قال النووي: \"فِيهِ ‌بَيَانُ ‌مَا ‌كَانَ ‌عَلَيْهِ ‌رَسُولُ ‌اللَّهِ ‌-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ‌مِنْ ‌عَظِيمِ ‌الْخُلُقِ الَّذِي شَهِدَ اللَّهُ -تَعَالَى- لَهُ بِهِ وَرِفْقِهِ بِالْجَاهِلِ وَرَأْفَتِهِ بِأُمَّتِهِ وَشَفَقَتِهِ عَلَيْهِمْ وَفِيهِ التَّخَلُّقُ بِخُلُقِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الرِّفْقِ بِالْجَاهِلِ وَحُسْنِ تَعْلِيمِهِ وَاللُّطْفِ بِهِ وَتَقْرِيبِ الصَّوَابِ إِلَى فَهْمِهِ\".\n \nوعن أبي هريرة -رضي الله عنه- قال: \"‌بَال ‌أعْرَابيٌّ ‌في ‌المسجدِ، ‌فَقَامَ النَّاسُ إِلَيْهِ لِيَقَعُوا فِيهِ، فَقَالَ النبيُّ -صلى الله عليه وسلم-: \"دَعُوهُ وَأرِيقُوا عَلَى بَوْلِهِ سَجْلًا مِنْ مَاءٍ، أَوْ ذَنُوبًا مِنْ مَاءٍ، فَإنَّمَا بُعِثْتُمْ مُيَسِّرِينَ وَلَم تُبْعَثُوا مُعَسِّرِينَ\"(رواه البخاري)، ودعاه رسول الله -صلى الله عليه وسلم- فقال له: \"إِنَّ هَذِهِ الْمَسَاجِدَ ‌لَا ‌تَصْلُحُ ‌لِشَيْءٍ ‌مِنْ ‌هَذَا ‌الْبَوْلِ وَلَا الْقَذَرِ، إِنَّمَا هِيَ لِذِكْرِ اللهِ -عَزَّ وَجَلَّ- وَالصَّلَاةِ وَقِرَاءَةِ الْقُرْآنِ\"، فقال الأعرابي بعد أن فقه: \"فقام النبي -صلى الله عليه وسلم- إلي بأبي وأمي فلم يَسُبَّ ولم يُؤَنِّبْ، ولم يَضرِبْ\". فانظروا إلى جميل أخلاق رسول الله -صلى الله عليه وسلم-، وعظيم رحمته، ولطفه ورفقه، بالجاهل الجافي.\nجعلني الله وإياكم ممن اهتدى بهديه، واستنَّ بسُنته، وسار على منهاجه، أقول ما تسمعون وأستغفر الله لي ولكم، فاستغفِروه إنه كان للأوابين غفورًا.\n \n \nالخطبة الثانية:\n \nالحمد لله، آوَى مَنْ إلى لطفه أَوَى، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، داوى بإنعامه مَنْ يئس مِنْ أسقامه الدوا، وأشهد أن نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، مَنِ اتَّبَعَه كان على الهدى، ومَنْ عصاه غوَى، وفي خزيِ الهوى هوى، صلى الله عليه وعلى آله وأصحابه، صلاةً تبقى وسلامًا يترى.\n \nأما بعد، فيا أيها المسلمون: اتقوا الله وراقِبوه وأطيعوه ولا تعصوه؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التَّوْبَةِ: 119].\n \nأيها المسلمون: والرفق في النصيحة أدعى للقبول والاستجابة والانتفاع وتحقيق المطلوب، وما أُعطي أحدٌ بالشدة شيئًا إلا أعطي بالرفق ما هو أفضل منه، قال حنبل: \"‌سمعتُ ‌أبا ‌عبد ‌الله ‌يقول: ‌والناسُ ‌يحتاجون إلى مداراة ورِفْق في الأمر بالمعروف بلا غلظة، إلا رجل معلِن بالفسق، فقد وجَب عليكَ نهيُه وإعلامه\" انتهى. مع وجوب أن يكون ذلك داخلًا في قاعدة الرفق في النصح، واللطف في الحديث، وحُسْن المنطق والبيان، والنصحُ في الملأ توبيخٌ وتقريعٌ، والتشهيرُ تنفيرٌ وتضييعٌ، قال ابن رجب: \"كان ‌السلف ‌إذا ‌أرادوا ‌نصيحةَ ‌أحد وعظوه سِرًّا حتى قال بعضهم: مَنْ وعَظ أخاه فيما بينَه وبينَه فهي نصيحة، ومَنْ وعظه على رؤوس الناس فإنما وبَّخَه\"، وَقَالَ الْفُضَيْلُ بْنُ عِيَاضٍ: \"‌الْمُؤْمِنُ ‌يَسْتُرُ ‌وَيَنْصَحُ، وَالْفَاجِرُ يَهْتِكُ وَيُعَيِّرُ\"، وقال عبد العزيز بن أبي رُوَاد: \"كان مَنْ كان قبلَكم إذا رأى الرجلُ من أخيه شيئًا يأمره في رفق، فيُؤجَر في أمره ونهيه\".\n \nأيها المسلمون: ترفَّقُوا بآبائكم وأمهاتكم، وكبرائكم وشيوخكم، والطاعنين في السن منكم، قدِّموهم، وأكرِمُوهم، وعظِّموهم، وارفعوهم، ترفقوا بالعجزة والمرضى، وذوي الاحتياجات الخاصة، وأعينوهم وقربوهم وأدنوهم، ترفقوا بالفقراء والضعفاء والمساكين، واحنوا عليهم وأغنوهم، ترفقوا بالنساء والأطفال، وارحموهم وأدوُّا حقوقَهم، ترفقوا بالأُجراء والعُمَّال والخَدَم، الذين جعلهم الله تحت ولايتكم وكفالتكم، لا تكلفوهم ما لا يطيقون، ولا تمنعوهم ما يستحقون، ولا تسمعوهم ما يكرهون، ترفقوا بالدوابِّ والعجماوات، فقد أمَر الشارعُ صاحبَ الإبل إذا سافر بها في الخصب والعُشب والرعي أن يرفق بها؛ حتى تأخذ من الرعي ما يمسك قُوَاها، ويردُّ شهوتَها، ونهاه عن تعجيلها، ومنعها من الرعي مع وجوده؛ حتى لا يجتمع عليها ضَعْف القُوَى، مع ألمِ كسرِ شهوتِها، وأمرَه إذا سافَر بها في القحط والجدب والمَحْل أن يُعجِّل السيرَ ليصل مقصدَه، وفيها بقية من قوتها، قبل أن تضعف ويذهب نِقيُها، فعن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"إِذَا ‌سَافَرْتُمْ ‌فِي ‌الْخَصِبِ، فَأَعْطُوا الْإِبِلَ حَظَّهَا مِنَ الْأَرْضِ، وَإِذَا سَافَرْتُمْ فِي السَّنَةِ -أي الجدب-، فَبَادِرُوا بِهَا نِقْيَهَا\"(رواه مسلم).\n \nترفَّقُوا في الأمر كله، فإن الرفق ملاذ من المخافات والآفات.\n \nوصلُّوا وسلِّموا على أحمد الهادي شفيع الورى طُرًّا، فمن صلَّى عليه صلاةً واحدةً صلَّى اللهُ عليه بها عشرًا.\n \nاللهم صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وارضَ اللهم عن جميع الآل والأصحاب، والتابعينَ وتابعيهم، وعنا معهم يا كريمُ يا وهَّابُ.\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، وأذِلَّ الشركَ والمشركينَ، واحمِ حوزةَ هذا الدين، واجعل بلادنا آمنةً مطمئنةً، وسائرَ بلاد المسلمين.\n \nاللهم احفظ بلاد الحرمين الشريفين، من كيد الكائدين، وعدوان المعتدين، وحسد الحاسدين، وحقد الحاقدين، يا رب العالمين.\n \nاللهم وفِّق إمامَنا ووليَّ أمرنا خادمَ الحرمين الشريفين لما تحب وترضى، وخُذْ بناصيته للبر والتقوى، اللهم وفِّقْه ووليَّ عهده وإخوانَه وأعوانَه، لما فيه عز الإسلام وصلاح المسلمين يا رب العالمينَ.\n \nاللهم انصر جنودنا، واحفظ حدودنا، يا رب العالمين، اللهم اشف مرضانا، وارحم موتانا، وعافِ مبتلانا يا ربَّ العالمينَ، اللهم أغِثْنا، اللهم اسقنا الغيثَ ولا تجعَلْنا من القانطين، اللهم اجعل دعاءنا مسموعًا، ونداءنا مرفوعًا، يا كريمُ يا عظيمُ يا رحيمُ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الرفق من محاس الأخلاق وأفضل الشمائل 2/تعريف الرفق وبيان بعض مجالاته 3/بعض نصائح العقلاء بفضيلة الرفق 4/أفضل البيوت بيت فيه الرفق 5/توضيح مواطن الرفق والمستحقين له 5/الرفق في النصيحة سبيل النجاح والفلاح للناصح والمنصوح 6/دعوة للرحمة الخاصة والرحمة العامة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن الرفق المطلوب، واللين المرغوب الرفق بالمتعلِّم والجاهل والسائل، وملاطفتهم، وإيضاح المسائل لهم، وإبانة الحق وتلخيص المقاصد، وتَرْك ما لا يحتملون، وعذرهم فيما يجهلون، وتعليمهم ما لا يعلمون بالرفق واللِّين، لا بالغلظة والجفوة والتعالي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372426\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، يحب الرفق والحِلْم والأناة، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً نرجو بها رضاه، وأشهد أنَّ نبينا وسيدنا محمدا عبده ورسوله، ونبيه وصفيه ووليه ونجيه ورضيه ومجتباه، صلى الله عليه وعلى آله وأصحابه البررة الهداة.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا أيها المسلمون: اتقوا الله؛ فمَنِ اتَّقَى ارْتَقَى؛ (<span style=\"color:#ff0000;\">إِنَّ الْمُتَّقِينَ فِي مَقَامٍ أَمِينٍ * فِي جَنَّاتٍ وَعُيُونٍ</span>)[الدُّخَانِ: 51-52].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أَنْفَسُ الأعلاقِ حُسْنُ الأخلاقِ، والرفقُ واللينُ زينةُ الشمائل، وحليةُ الفضائل، والرفقُ رأسُ الحكمة وحصنُ السلامة، وسَمْتُ العاقلِ، وسمةُ الفاضلِ، وجَناحُ النجاحِ.</p>\n<p>الرفقُ يُمنٌ والأناةُ سيادةٌ *** فاستأنَ في رفق تُلاقِ نجاحَا</p>\n<p>لو سار أَلْفُ مُدَجَّجٍ في حاجةٍ *** لم يَقْضِها إلَّا الذي يترفَّقُ</p>\n<p>إنَّ الترفُّقَ للمُقِيم مُوافِقٌ *** فإذا يسافر فالترفق أرفقُ</p>\n<p>وَزِنِ الكلامَ إذا نطقتَ فإنما *** يُبدي العقولَ أو العيوبَ المنطقُ</p>\n<p>&nbsp;</p>\n<p>عن أبي الدرداء -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَنْ أُعطِيَ حظَّه من الرفق فقد أُعطِيَ حظَّه من الخير، ومَنْ حُرِمَ حظَّه من الرفق فقد حُرِمَ حظَّه من الخير</span>\"(أخرجه الترمذي)، وعن عائشة -رضي الله عنها- قالت: \"قال رسول الله -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">إن اللهَ رفيقٌ يحب الرفقَ في الأمر كله</span>\"(متفق عليه)، ولمسلم: \"<span style=\"color:#0000ff;\">إن اللهَ رفيقٌ يُحِبُّ الرفقَ، ويُعطي على الرفق ما لا يُعطي على العنف، وما لا يُعطي على ما سواه</span>\"، ولمسلم: \"إ<span style=\"color:#0000ff;\">ن الرفقَ لا يكون في شيء إلا زَانَهُ، ولا يُنزَع من شيء إلا شَانَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>والرفقُ هو لِينُ الجانبِ، ولطافةُ القولِ والفعلِ، وحُسْن الصنيعِ، وتقديم المداراة والملاينة، وترجيحُ المقارَبةِ، والدفع بالتي هي أحسن، وتركُ الإغلاظ والعَجَلة، ومجانَبة العنف والحدَّة والشِّدَّة، ومبايَنة الفظاظة والصلف، والقسوة في الأقوال والأفعال، والخروج عن حدِّ الاعتدالِ، وأَخْذ الأمر بأحسن الوجوه وأيسرها وأسهلها.</p>\n<p>&nbsp;</p>\n<p>ومِنَ الناس مَنْ لا تنحلُّ عُقَدُه، ولا تلينُ يدُه، ولا ينتهي نكده، ثاني العِطْف، نائي العَطْف، عَسِرٌ، فَظٌّ، عَجُولٌ، جهولٌ، مغرورٌ، لا يُحسِن تقديرَ الأحوال والأمور، ومَنْ لم يلن للأمور عند التوائها تعرض لمكروه بلائها، ومَنْ أطاع غضبه، أطاع أدبه، ومَنْ ترَك الرفقَ واللينَ هجره الصاحبُ والمُعِينُ.</p>\n<p>بُنَيَّ إذا ما ساقَكَ الضرُّ فاتئِدْ *** فَلَلرِّفْقُ أَوْلَى بالأريبِ وأحرزُ</p>\n<p>&nbsp;</p>\n<p>كتب معاوية لعمرو بن العاص -رضي الله عنهم-: \"<span style=\"color:#008000;\">أَمَّا بَعْدُ، فَإِنَّ التَّفَهُّمَ فِي الْخَيْرِ زِيَادَةٌ وَرُشْدٌ، وَإِنَّ الرَّشِيدَ مَنْ رَشَدَ عَنِ الْعَجَلَةِ، وَإِنَّ الْخَائِبَ مَنْ خَابَ عَنِ الْأَنَاةِ، وَإِنَّ الْمُتَثَبِّتَ مُصِيبٌ، أَوْ كَادَ أَنْ يَكُونَ مُصِيبًا، وَإِنَّ الْمُعَجِّلَ مُخْطِئٌ، أَوْ كَادَ أَنْ يَكُونَ مُخْطِئًا، ‌وَإِنَّهُ ‌مَنْ ‌لَا ‌يَنْفَعُهُ ‌الرِّفْقُ يَضُرُّهُ الْخَرَقُ، وَمَنْ لَا تَنْفَعُهُ التَّجَارِبُ لَا يُدْرِكُ الْمَعَالِيَ، وَلَنْ يَبْلُغَ الرَّجُلُ مَبْلَغَ الرَّأْيِ حَتَّى يَغْلِبَ حِلْمُهُ جَهْلَهُ وَشَهْوَتَهُ</span>\"، وقال عمر بن عبد العزيز -رحمه الله تعالى- إن من أحب الأعمال إلى الله -تعالى- العفو عند المقدرة، وتسكين الغضب عند الحدَّة، والرفق بعباد الله\"، وقال ابن القيِّم -رحمه الله تعالى-: \"وهو -سبحانه وتعالى- رحيم يحب الرحماء، ‌وإنما ‌يرحم ‌من ‌عباده ‌الرحماء، وهو سِتِّير يحب من يستر على عباده، وعفوٌّ يحب مَنْ يعفو عنهم من عباده، وغفورٌ يحب مَنْ يغفر لهم من عباده، ولطيف يحب اللطيف من عباده، ويَبغَض الفظَّ الغليظَ القاسي الجعظريَّ الجوَّاظَ، ورفيق يحب الرفق، وحليم يحب الحِلم، وبَرٌّ يحب البِرَّ وأهلَه، وعَدْلٌ يحب العدلَ، وقابلُ المعاذير يحب مَنْ يقبل معاذير عباده، ويجازي عبده بحسب هذه الصفات فيه وجودا وعدما، فمن عفا عفا عنه، ومن غفر غفر له، ومَنْ سامَحَ سامَحَه، ومَنْ حاقَقَ حاقَقَه، ومَنْ رَفَقَ بعباده رَفَقَ به، ومن رحم خلقه رحمه، ومَنْ أَحْسَنَ إليهم أحسَن إليه، ومَنْ جادَ عليهم جادَ عليه، ومَنْ نفَعَهم نفَعَه، ومَنْ ستَرَهم سَتَرَهُ، ومَنْ صَفَحَ عنهم صَفَحَ عنه، ومَنْ تتبَّع عورتَهم تتبَّع عورتَه، ومَنْ هَتَكَهُمْ هَتَكَهُ وفَضَحَهُ، ومَنْ مَنَعَهُمْ خيرَه مَنَعَهُ خَيْرَهُ، ومن شاقَّ شاقَّ اللهَ -تعالى- به، ومن مكَر مكَر به، ومَنْ خادَع خادعه، ومن عامل خلقه بصفة عامله الله -تعالى- بتلك الصفة بعينها في الدنيا والآخرة، فالله -تعالى- لعبده على ما حسب ما يكون العبد لخَلْقه\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وإذا أراد الله بأهل بيت خيرًا دلَّهم على باب الرفق، وما حُرِمَ أهلُ بيت الرفقَ إلَّا حُرِمُوا الخيرَ، وما أحسَن البيوتَ يُزيِّنها الرفقُ، ويَلُفُّها اللينُ، ويُجمِّلُها العطفُ والبرُ والحنانُ، وتغشاها السكينةُ والطمأنينةُ، وما أتعس البيوت، يُزلزِلُها الضجاجُ والجدالُ، وتفسدها المشارة والمشاغبة، وتهدمها المخاصمة والمفاتنة، عن عائشة -رضي الله عنها- قالت: \"قال رسول الله -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">إذا أراد الله -تعالى- بأهل بيت خيرًا أدخَل عليهم الرفقَ</span>\"(رواه أحمد)، وما فارق الرفق أهل بيت إلا أضحوا مسرحًا للخلافات، ومرتعًا للمنازَعات والخصومات، وهدفًا للشكوك والظنون، ومنبعًا للشكاوى والدعاوى، يتقاذفون ويتحاذفون.</p>\n<p>فلا حين همُّوا بالجفاء ترفَّقوا *** ولا حينَ همُّوا بالقطيعة أَنْصَفُوا</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله يا أهل البيوت المصونة، وارفعوا بالتواصل والتزاور ستار الوحشة والنُّفرة، وعودوا إلى أيام الصفا برأب الصدع، وجبر العظم، وإصلاح ما فسَد، وجَمْع ما تفرَّق، وأخمِدُوا نارَ الشقاق بالمسامَحة والمساهَلة والتجاوز والعفو والصفح، ومن جاء معتذِرًا فاقبلوا منه المعاذيرَ، ولا تكونوا ممن إذا استُرضوا لم يرضوا.</p>\n<p>قيل لي: قد أساء إليكَ فلانٌ *** ومقام الفتى على الذل عارُ</p>\n<p>قلتُ: جاءنا وأحدَث عُذرًا *** ديةُ الذنبِ عندَنا الاعتذارُ</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن الرفق المطلوب، واللين المرغوب الرفق بالمتعلِّم والجاهل والسائل، وملاطفتهم، وإيضاح المسائل لهم، وإبانة الحق وتلخيص المقاصد، وتَرْك ما لا يحتملون، وعذرهم فيما يجهلون، وتعليمهم ما لا يعلمون بالرفق واللِّين، لا بالغلظة والجفوة والتعالي، قال جل وعز: (<span style=\"color:#ff0000;\">وَأَمَّا السَّائِلَ فَلَا تَنْهَرْ</span>)[الضُّحَى: 10]، والسائل هو طالب العِلْم والدِّين في أحد القولين؛ فلا تنهر السائل في العلم، المسترشِد المستفهِم، وقد كان أبو الدرداء ينظر إلى أصحاب الحديث ويبسط رداءه لهم ويقول: \"مرحبًا بأحبَّةِ رسولِ اللهِ -صلى الله عليه وسلم-\"، وفي حديث أبي هارون العبدي عن أبي سعيد الخدري -رضي الله عنه- قال: \"<span style=\"color:#008000;\">كُنَّا إذا أتينا أبا سعيد يقول: مَرْحَبًا بِوَصِيَّةِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-</span>\"، وعن معاوية بن الحَكَم السلمي -رضي الله عنه- قال: \"‌بَينا ‌أَنا ‌أُصَلِّي ‌مَعَ ‌رَسُول ‌الله ‌-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ‌إِذا ‌عطس رجل من الْقَوْم فَقلتُ: يَرْحَمك الله، فَرَمَانِي الْقَوْم بِأَبْصَارِهِمْ، فَقلتُ: واثكل أمِّياه، مَا شَأْنكُمْ تنْظرُون إِلَيّ؟ فَجعلُوا يضْربُونَ بِأَيْدِيهِم عَلَى أَفْخَاذهم، فَلَمَّا رَأَيْتهمْ يُصَمِّتُونَنِي سكتُّ، فَلَمَّا صَلَّى رَسُول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فبأبي هُوَ وَأمي مَا رَأَيْت مُعَلِّمًا قبلَه وَلَا بعدَه أحسنَ تَعْلِيما مِنْهُ، فوَاللَّه مَا كَهَرَنِي، وَلَا ضَرَبَنِي، وَلَا شَتَمَنِي، قَالَ: إِنَّ هَذِه الصَّلَاةَ لَا يصلُحُ فِيهَا شَيْءٌ من كَلَامِ النَّاسِ، إِنَّمَا هُوَ التَّسْبِيحُ وَالتَّكْبِيرُ وَقِرَاءَةُ الْقُرْآنِ\"(أخرجه مسلم)، قال النووي: \"<span style=\"color:#008000;\">فِيهِ ‌بَيَانُ ‌مَا ‌كَانَ ‌عَلَيْهِ ‌رَسُولُ ‌اللَّهِ ‌-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ‌مِنْ ‌عَظِيمِ ‌الْخُلُقِ الَّذِي شَهِدَ اللَّهُ -تَعَالَى- لَهُ بِهِ وَرِفْقِهِ بِالْجَاهِلِ وَرَأْفَتِهِ بِأُمَّتِهِ وَشَفَقَتِهِ عَلَيْهِمْ وَفِيهِ التَّخَلُّقُ بِخُلُقِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الرِّفْقِ بِالْجَاهِلِ وَحُسْنِ تَعْلِيمِهِ وَاللُّطْفِ بِهِ وَتَقْرِيبِ الصَّوَابِ إِلَى فَهْمِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن أبي هريرة -رضي الله عنه- قال: \"‌بَال ‌أعْرَابيٌّ ‌في ‌المسجدِ، ‌فَقَامَ النَّاسُ إِلَيْهِ لِيَقَعُوا فِيهِ، فَقَالَ النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">دَعُوهُ وَأرِيقُوا عَلَى بَوْلِهِ سَجْلًا مِنْ مَاءٍ، أَوْ ذَنُوبًا مِنْ مَاءٍ، فَإنَّمَا بُعِثْتُمْ مُيَسِّرِينَ وَلَم تُبْعَثُوا مُعَسِّرِينَ</span>\"(رواه البخاري)، ودعاه رسول الله -صلى الله عليه وسلم- فقال له: \"<span style=\"color:#0000ff;\">إِنَّ هَذِهِ الْمَسَاجِدَ ‌لَا ‌تَصْلُحُ ‌لِشَيْءٍ ‌مِنْ ‌هَذَا ‌الْبَوْلِ وَلَا الْقَذَرِ، إِنَّمَا هِيَ لِذِكْرِ اللهِ -عَزَّ وَجَلَّ- وَالصَّلَاةِ وَقِرَاءَةِ الْقُرْآنِ</span>\"، فقال الأعرابي بعد أن فقه: \"فقام النبي -صلى الله عليه وسلم- إلي بأبي وأمي فلم يَسُبَّ ولم يُؤَنِّبْ، ولم يَضرِبْ\". فانظروا إلى جميل أخلاق رسول الله -صلى الله عليه وسلم-، وعظيم رحمته، ولطفه ورفقه، بالجاهل الجافي.</p>\n<p>جعلني الله وإياكم ممن اهتدى بهديه، واستنَّ بسُنته، وسار على منهاجه، أقول ما تسمعون وأستغفر الله لي ولكم، فاستغفِروه إنه كان للأوابين غفورًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، آوَى مَنْ إلى لطفه أَوَى، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، داوى بإنعامه مَنْ يئس مِنْ أسقامه الدوا، وأشهد أن نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، مَنِ اتَّبَعَه كان على الهدى، ومَنْ عصاه غوَى، وفي خزيِ الهوى هوى، صلى الله عليه وعلى آله وأصحابه، صلاةً تبقى وسلامًا يترى.</p>\n<p>&nbsp;</p>\n<p>أما بعد، فيا أيها المسلمون: اتقوا الله وراقِبوه وأطيعوه ولا تعصوه؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)[التَّوْبَةِ: 119].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: والرفق في النصيحة أدعى للقبول والاستجابة والانتفاع وتحقيق المطلوب، وما أُعطي أحدٌ بالشدة شيئًا إلا أعطي بالرفق ما هو أفضل منه، قال حنبل: \"‌<span style=\"color:#008000;\">سمعتُ ‌أبا ‌عبد ‌الله ‌يقول: ‌والناسُ ‌يحتاجون إلى مداراة ورِفْق في الأمر بالمعروف بلا غلظة، إلا رجل معلِن بالفسق، فقد وجَب عليكَ نهيُه وإعلامه</span>\" انتهى. مع وجوب أن يكون ذلك داخلًا في قاعدة الرفق في النصح، واللطف في الحديث، وحُسْن المنطق والبيان، والنصحُ في الملأ توبيخٌ وتقريعٌ، والتشهيرُ تنفيرٌ وتضييعٌ، قال ابن رجب: \"<span style=\"color:#008000;\">كان ‌السلف ‌إذا ‌أرادوا ‌نصيحةَ ‌أحد وعظوه سِرًّا حتى قال بعضهم: مَنْ وعَظ أخاه فيما بينَه وبينَه فهي نصيحة، ومَنْ وعظه على رؤوس الناس فإنما وبَّخَه</span>\"، وَقَالَ الْفُضَيْلُ بْنُ عِيَاضٍ: \"‌<span style=\"color:#008000;\">الْمُؤْمِنُ ‌يَسْتُرُ ‌وَيَنْصَحُ، وَالْفَاجِرُ يَهْتِكُ وَيُعَيِّرُ</span>\"، وقال عبد العزيز بن أبي رُوَاد: \"<span style=\"color:#008000;\">كان مَنْ كان قبلَكم إذا رأى الرجلُ من أخيه شيئًا يأمره في رفق، فيُؤجَر في أمره ونهيه</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ترفَّقُوا بآبائكم وأمهاتكم، وكبرائكم وشيوخكم، والطاعنين في السن منكم، قدِّموهم، وأكرِمُوهم، وعظِّموهم، وارفعوهم، ترفقوا بالعجزة والمرضى، وذوي الاحتياجات الخاصة، وأعينوهم وقربوهم وأدنوهم، ترفقوا بالفقراء والضعفاء والمساكين، واحنوا عليهم وأغنوهم، ترفقوا بالنساء والأطفال، وارحموهم وأدوُّا حقوقَهم، ترفقوا بالأُجراء والعُمَّال والخَدَم، الذين جعلهم الله تحت ولايتكم وكفالتكم، لا تكلفوهم ما لا يطيقون، ولا تمنعوهم ما يستحقون، ولا تسمعوهم ما يكرهون، ترفقوا بالدوابِّ والعجماوات، فقد أمَر الشارعُ صاحبَ الإبل إذا سافر بها في الخصب والعُشب والرعي أن يرفق بها؛ حتى تأخذ من الرعي ما يمسك قُوَاها، ويردُّ شهوتَها، ونهاه عن تعجيلها، ومنعها من الرعي مع وجوده؛ حتى لا يجتمع عليها ضَعْف القُوَى، مع ألمِ كسرِ شهوتِها، وأمرَه إذا سافَر بها في القحط والجدب والمَحْل أن يُعجِّل السيرَ ليصل مقصدَه، وفيها بقية من قوتها، قبل أن تضعف ويذهب نِقيُها، فعن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إِذَا ‌سَافَرْتُمْ ‌فِي ‌الْخَصِبِ، فَأَعْطُوا الْإِبِلَ حَظَّهَا مِنَ الْأَرْضِ، وَإِذَا سَافَرْتُمْ فِي السَّنَةِ -أي الجدب-، فَبَادِرُوا بِهَا نِقْيَهَا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ترفَّقُوا في الأمر كله، فإن الرفق ملاذ من المخافات والآفات.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّموا على أحمد الهادي شفيع الورى طُرًّا، فمن صلَّى عليه صلاةً واحدةً صلَّى اللهُ عليه بها عشرًا.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وارضَ اللهم عن جميع الآل والأصحاب، والتابعينَ وتابعيهم، وعنا معهم يا كريمُ يا وهَّابُ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، وأذِلَّ الشركَ والمشركينَ، واحمِ حوزةَ هذا الدين، واجعل بلادنا آمنةً مطمئنةً، وسائرَ بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ بلاد الحرمين الشريفين، من كيد الكائدين، وعدوان المعتدين، وحسد الحاسدين، وحقد الحاقدين، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا ووليَّ أمرنا خادمَ الحرمين الشريفين لما تحب وترضى، وخُذْ بناصيته للبر والتقوى، اللهم وفِّقْه ووليَّ عهده وإخوانَه وأعوانَه، لما فيه عز الإسلام وصلاح المسلمين يا رب العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر جنودنا، واحفظ حدودنا، يا رب العالمين، اللهم اشف مرضانا، وارحم موتانا، وعافِ مبتلانا يا ربَّ العالمينَ، اللهم أغِثْنا، اللهم اسقنا الغيثَ ولا تجعَلْنا من القانطين، اللهم اجعل دعاءنا مسموعًا، ونداءنا مرفوعًا، يا كريمُ يا عظيمُ يا رحيمُ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "محاسن_الرفق_وآثاره_الطيبة.pdf",
      "path": "/database/files/محاسن_الرفق_وآثاره_الطيبة.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D8%A7%D8%B3%D9%86-%D8%A7%D9%84%D8%B1%D9%81%D9%82-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%D8%A9-/download-file/373266"
    },
    {
      "name": "محاسن_الرفق_وآثاره_الطيبة.doc",
      "path": "/database/files/محاسن_الرفق_وآثاره_الطيبة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D8%A7%D8%B3%D9%86-%D8%A7%D9%84%D8%B1%D9%81%D9%82-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%D8%A9-/download-file/373267"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/محاسن-الرفق-وآثاره-الطيبة-"
}
