{
  "id": 1641,
  "title": "محبة صادقة",
  "slug": "محبة-صادقة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/محبة النبي -صلى الله عليه وسلم- من أصول الإيمان 2/صور من محبة الصحابة للنبي -صلى الله عليه وسلم- 3/من دلائل صدق محبة النبي -صلى الله عليه وسلم- 4/دعوة للتأسِّي بالصالحين في محبّتهم لسيّد الأولين والآخرين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    سُئِلَ عَلِيٌّ -رَضِي اللهُ عَنْه-: كَيفَ كَانَ حُبُّكُم لِرَسُولِ اللهِ -صلى الله عليه وسلم-؟ قَال: \"كَانَ واللهِ أَحبَّ إِلينا مِن أَموَالِنَا وَأولادِنَا وآبَائِنَا وأُمَّهَاتِنَا وَمِنْ المَاءِ البَارِدِ على الظَّمَأِ\".\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله منَّ علينا بالإسلامِ، أَرسَلَ لَنَا مُحمَّدا خَيرُ الأنامِ, أَشهدُ ألَّا إله إلَّا اللهُ وحدَهُ لا شَريكَ لَهُ المَلِكُ العَلاَّمُ، وَأَشْهَدُ أنَّ نَبِيَّا محمَّدا عبدُ اللهِ وَرَسُولُه؛ صلَّى الله وسلَّمَ وباركَ عليه وعلى آلِهِ وأصحابهِ وَمَنْ تَبِعَهُمْ بِإيمَانٍ على الدَّوامِ.\n \nأمَّا بَعدُ: فاتَّقُوا اللهَ يَا مُؤمِنُونَ؛ واعلموا أنَّا إليهِ رَاجِعونَ, لا تَظْلِمُونَ ولا تُظْلَمُونَ.\n \nأيُّها المُسلِمُونَ: محبَّةُ نَبِيِّنا -صلى الله عليه وسلم- من أصولِ الإيمانِ؛ إذْ هِي مِن مَحبَّةِ اللهِ القَائِلِ: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[آل عمران:31].\n \nولازِمُ المحبةِ أنْ يَكُونَ نَبِيّناُ -صلى الله عليه وسلم- أَولَى بِنَا من أنَفُسِنا وَأَهلِنا ومَالِنا ووَلَدِنا. عن أبي هريرةَ -رضي الله عنه- أَنَّ النَّبيَّ -صلى الله عليه وسلم- قَالَ: \"مَا مِنْ مُؤْمِنٍ إلَّا وأَنَا أَوْلَى النَّاسِ بِهِ في الدُّنْيَا وَالْآخِرَةِ اقرَؤوا إنْ شِئْتُمْ: (النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ من أَنْفُسِهِمْ)[الأحزاب:6]\"(رَواهُ البخاريُّ).\n \nعِبَادَ اللهِ: مِنْ رَحْمَةِ اللهِ بِنا أَنْ أَمَرَنا بِطَاعَةِ رَسُولِنا وَالاستِجَابَةِ لَهُ؛ فَقَالَ: (إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[النور:51].\n \nوَأفْضَلُ أُنَاسٍ اسْتَجَابُوا  هُم مَنْ خَصَّهُمُ اللهُ بِقَولِهِ: (وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ)[التوبة:100].\n \nفَقَدْ تَحَمَّلَ الصَّحَابَةُ -رَضِيَ اللهُ عنهم- فِي سَبِيلِ اللهِ هَجْرَ أَوطَانِهم وأَموالِهمِ وأولادِهِم، فَمَهمَا عَمِلَ مَنْ بَعْدَهُم فَلَنْ يَبلُغَ مُدَّ أحَدِهِمْ وَلا نَصِيفَهُ؛ فَمَحَبَّةُ أبي بَكْرٍ وعُمَرَ وعُثمانَ وعَليٍّ -رضيَ اللهُ عنهُم أجمعِينَ- لِرَسُولِنا -صلى الله عليه وسلم- لا فَوقَ الخَيالِ، فَحِينَ سُئِلَ عَلِيٌّ -رَضِي اللهُ عَنْه-: كَيفَ كَانَ حُبُّكُم لِرَسُولِ اللهِ -صلى الله عليه وسلم-؟ قَال: \"كَانَ واللهِ أَحبَّ إِلينا مِن أَموَالِنَا وَأولادِنَا وآبَائِنَا وأُمَّهَاتِنَا وَمِنْ المَاءِ البَارِدِ على الظَّمَأِ\".\n \nعِبَادَ اللهِ: لَمْ تَكُن هَذِهِ المَحَبَّةُ مُجَرَّدَ دَعَاوَى, ألا تَعْلَمُونَ أنَّ سَبْعَةً مِنْ الأَنْصَارِ استَمَاتُوا دِفَاعَاً عَنْ نَبِيِّنا -صلى الله عليه وسلم- فَلَمَّا أُفْرِدَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَوْمَ أُحُدٍ وَرَهَقَهُ الأعْدَاءُ واقتَرَبُوا مِنْهُ وأَتعَبُوهُ، قَالَ: \"مَنْ يَرُدُّهُمْ عَنَّا وَلَهُ الْجَنَّةُ\"؛ فَتَقَدَّمَ رَجُلٌ مِنَ الأَنْصَارِ فَقَاتَلَ حَتَّى قُتِلَ ثُمَّ رَهَقُوهُ أَيْضًا فَقَالَ: \"مَنْ يَرُدُّهُمْ عَنَّا وَلَهُ الْجَنَّةُ\"؛ فَتَقَدَّمَ رَجُلٌ مِنَ الأَنْصَارِ فَقَاتَلَ حَتَّى قُتِلَ فَلَمْ يَزَلْ كَذَلِكَ حَتَّى قُتِلَ السَّبْعَةُ.\n \nوَأَبُو طَلْحَةَ -رَضِيَ اللَّهُ عَنْهُ- يَوْمَ أُحُدٍ مُتَرِّسٌ على النَّبِيِّ -صلى الله عليه وسلم- وَحِينَ أَشْرَفَ النَّبِيُّ يَنْظُرُ إِلَى الْقَوْمِ فَيَقُولُ لَهُ أَبُو طَلْحَةَ: \"يَا نَبِيَّ اللهِ بِأَبِي أَنْتَ وَأُمِّي لاَ تُشْرِفْ يُصِيبُكَ سَهْمٌ مِنْ سِهَامِ الْقَوْمِ؛ نَحْرِي دُونَ نَحْرِكَ\".\n \nكُلُّ القُلُوبَ إلى الحَبِيبِ تَمِيلُ  ***  وَمَعِي بِهذا شَاهِدٌ وَدَلِيلُ\nأمَّا الدَّلِيلُ إذَا ذَكَرْتُ مُحَمَّدَاً *** صَارَتْ دُمُوعُ العَارِفِينَ تَسِيلُ\n \nفاللهمَّ املأ قُلوبَنا يِحُبِّكَ وحُبِّ نَبِيِّكَ وَحَبِيبِكَ. وَاغفِرْ لَنَا وَلِوَالِدِينَا وَلِجَمِيعِ المُسلِمِينَ، أَقولُ ما سمعْتُمْ، وأستغفرُ اللهَ لي ولكم وللمسلمينَ فاستغفروهُ إنَّهُ هو الغفُورُ الرَّحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ مَنَّ علينا بِالمَكرُمَاتِ, أَشهدُ ألا إلهَ إلا اللهُ وَحْدَهُ لا شَرِيكَ, وَأَشهدُ أنَّ مُحمَّدَاً عبدُ اللهِ ورَسُولُه الرَّحمَةُ المُهداةُ, صلَّى اللهُ وَسَلَّمَ وَبَارَكَ عليهِ وعلى آلِهِ وأِصحَابِهِ وَمَنْ تَبِعَهُمْ بِإحسَانٍ وإيمانٍ إلى يَومِ المَمَاتِ.\n \nأَمَّا بَعدُ: فَاتَّقوا اللهَ يا مؤمنونَ لعَلَّكُم تَهتَدُونَ.\n \nيا مُسلِمُونَ: مَحبَّةُ نَبِيِّنا -صلى الله عليه وسلم- عِبادَةٌ لِله -تَعالى-، عِمَادُها الإِخلاصُ للهِ, وعُنوانُها المُتَابَعَةُ لِرَسُولِهِ الكريمِ.\n \nفابنُ عُمَرَ -رَضِيَ اللهُ عَنْهُما- لَمَّا سَمِعَ أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ عَنْهُ: \"نِعْمَ الرَّجُلُ عَبدُ اللهِ لَو كَانَ يُصلِّي مِن الَّليلِ\"؛ فَكَانَ بَعْدَها لا يَنَامُ إلَّا قَلِيلاً.\n \nوَفِي يَومِ خَيبَر نَزَلَ تَحْرِيمُ لُحُومِ الحُمُرِ الأَهْلِيَّةِ وَكَانُوا فِي مَجَاعَةٍ، فَنَادَى مُنادٍ: \"إنَّ اللهَ ورَسُولَهُ يَنْهَيَانِكُمْ عَن لُحُوم الحُمُرِ؛ فَإنَّها رِجْسٌ مِن عَمَلِ الشَّيطَانِ\"؛ \"فَأُكفِئَت القُدُورُ بِمَا فِيهَا وَإنَّهَا لَتَفُورُ بِاللَّحْمِ\". وَبِمُجَرَّدِ سَمَاعِ الصَّحَابَةِ تَحْرِيمَ الخَمْرِ أَرَاقُوهَا فِي الطُّرُقات, وَمَا راجَعوا ولا سَأَلُوا عنْ تَحْرِيمِهَا إنَّما مَنهَجُهُمْ سَمِعْنَا وَأطَعْنَا.\n \nعِبَادَ اللهِ: مِن دَلائِلِ صِدْقِ مَحَبَّةِ الصَّحَابَةِ لِنَبِيِّنا أَنَّهم مُلتَزِمُون الأَدَبَ بِحَضرَتِهِ, قَالَ أُسَامَةُ بنُ شَريكٍ -رَضِي اللهُ عنه-: \"كُنَّا عندَ النَّبِيِّ -صلى الله عليه وسلم-كَأَّنَ عَلى رُؤوسِنَا الرَّخَمُ\". وقَالَ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: \"كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إذا دَخَلَ المَسجِدَ لَمْ يَرْفَعْ أَحَدٌ مِنَّا إِليهِ رَأْسَهُ غَيرَ أَبِي بَكْرِ وَعُمَرَ -رَضِيَ اللهُ عَنْهُمَا-، فَإِنَّهُمَا كَانَا يَبْتَسِمَانِ إِليه، وَيَبْتَسِمُ إِليهِمَا\".\n \nهذَا ابْنُ خَيْرِ عِبادِ اللَّهِ كُلِّهِمُ *** هذَا التَّقِيُّ النَّقِيُّ الطَّاهِرُ الْعَلَمُ\nيُغْضِي حَياءً ويُغْضَى مِنْ مَهابَتِهِ *** فَما يُكَلَّمُ إِلاَّ حِينَ يَبْتَسِمُ\nسَهْلُ الْخَلِيقَةِ لا تُخْشى بَوادِرُهُ *** يُزِينُهُ اِثْنانِ: حُسْنُ الْخُلْقِ والْكَرَمُ\n \nأيُّها المُؤمِنُونَ: هَكَذا كانَ القَومُ مَعَ نَبِيِّنَا -عليهِ الصَّلاةُ والسَّلامُ- وأكثَرُ فَرَضِيَ اللهُ عَنْهُم وَأَرْضَاهُم؛ وَعَسى أَنْ نَأْخُذَ العِبَرَ مِنْ سِيَرِهِم، وأنْ نَسْتَنَّ بِسُنَّتِهِم.\n \nيا مُؤمِنُونَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]؛ فاللهم صلِّ وسلِّم وبارك على نَبِيِّنَا مُحَمَّدٍ وآله وصحبه ومن والاه. اللهمَّ اجزه عنَّا خيرَ الجزاءِ وأوفاهُ.\n \nاللهمَّ ارزقنا اتِّبَاعَ سُنَّتِه والتمسُّكَ بها ظاهرًا وباطنًا قولاً وعملاً واعتقادًا. اللهمَّ ثبِّتنا بالقول الثابت في الحياة الدنيا وفي الآخرة.\n \nاللهمَّ احفظ علينا ديننَا وَأمْنَنَا وَأخْلاقَنَا, اللهم مَن أرادَنا وبِلادَنَا والمسلمين بِشَرٍّ فَأشغلْهُ في نَفسهِ, ورُدَّ كَيدهُ في نَحرِهِ, اللهم انصر جُنودنا واحفظ حدودنا, ربَّنا آتنا في الدنيا حسنةً وفي الآخرةِ حسنةً وقِنَا عذابَ النَّارَ.\n \nربَّنا اغفر لنا ولإخوانِنِا الذين سبقونا بالإيمان ولا تجعلْ في قُلُوبِنا غِلاًّ للذين آمنوا ربَّنا إنِّكَ رؤوفٌ رحيمٌ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/محبة النبي -صلى الله عليه وسلم- من أصول الإيمان 2/صور من محبة الصحابة للنبي -صلى الله عليه وسلم- 3/من دلائل صدق محبة النبي -صلى الله عليه وسلم- 4/دعوة للتأسِّي بالصالحين في محبّتهم لسيّد الأولين والآخرين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">سُئِلَ عَلِيٌّ -رَضِي اللهُ عَنْه-: كَيفَ كَانَ حُبُّكُم لِرَسُولِ اللهِ -صلى الله عليه وسلم-؟ قَال: \"كَانَ واللهِ أَحبَّ إِلينا مِن أَموَالِنَا وَأولادِنَا وآبَائِنَا وأُمَّهَاتِنَا وَمِنْ المَاءِ البَارِدِ على الظَّمَأِ\".</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367758\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله منَّ علينا بالإسلامِ، أَرسَلَ لَنَا مُحمَّدا خَيرُ الأنامِ, أَشهدُ ألَّا إله إلَّا اللهُ وحدَهُ لا شَريكَ لَهُ المَلِكُ العَلاَّمُ، وَأَشْهَدُ أنَّ نَبِيَّا محمَّدا عبدُ اللهِ وَرَسُولُه؛ صلَّى الله وسلَّمَ وباركَ عليه وعلى آلِهِ وأصحابهِ وَمَنْ تَبِعَهُمْ بِإيمَانٍ على الدَّوامِ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعدُ: فاتَّقُوا اللهَ يَا مُؤمِنُونَ؛ واعلموا أنَّا إليهِ رَاجِعونَ, لا تَظْلِمُونَ ولا تُظْلَمُونَ.</p>\n<p>&nbsp;</p>\n<p>أيُّها المُسلِمُونَ: محبَّةُ نَبِيِّنا -صلى الله عليه وسلم- من أصولِ الإيمانِ؛ إذْ هِي مِن مَحبَّةِ اللهِ القَائِلِ: (<span style=\"color: #ff0000;\"><strong>قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</strong></span>)[آل عمران:31].</p>\n<p>&nbsp;</p>\n<p>ولازِمُ المحبةِ أنْ يَكُونَ نَبِيّناُ -صلى الله عليه وسلم- أَولَى بِنَا من أنَفُسِنا وَأَهلِنا ومَالِنا ووَلَدِنا. عن أبي هريرةَ -رضي الله عنه- أَنَّ النَّبيَّ -صلى الله عليه وسلم- قَالَ: \"<strong><span style=\"color: #0000ff;\">مَا مِنْ مُؤْمِنٍ إلَّا وأَنَا أَوْلَى النَّاسِ بِهِ في الدُّنْيَا وَالْآخِرَةِ اقرَؤوا إنْ شِئْتُمْ</span>: (<span style=\"color: #ff0000;\">النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ من أَنْفُسِهِمْ</span>)</strong>[الأحزاب:6]\"(رَواهُ البخاريُّ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: مِنْ رَحْمَةِ اللهِ بِنا أَنْ أَمَرَنا بِطَاعَةِ رَسُولِنا وَالاستِجَابَةِ لَهُ؛ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</strong></span>)[النور:51].</p>\n<p>&nbsp;</p>\n<p>وَأفْضَلُ أُنَاسٍ اسْتَجَابُوا&nbsp; هُم مَنْ خَصَّهُمُ اللهُ بِقَولِهِ: (<span style=\"color: #ff0000;\"><strong>وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ</strong></span>)[التوبة:100].</p>\n<p>&nbsp;</p>\n<p>فَقَدْ تَحَمَّلَ الصَّحَابَةُ -رَضِيَ اللهُ عنهم- فِي سَبِيلِ اللهِ هَجْرَ أَوطَانِهم وأَموالِهمِ وأولادِهِم، فَمَهمَا عَمِلَ مَنْ بَعْدَهُم فَلَنْ يَبلُغَ مُدَّ أحَدِهِمْ وَلا نَصِيفَهُ؛ فَمَحَبَّةُ أبي بَكْرٍ وعُمَرَ وعُثمانَ وعَليٍّ -رضيَ اللهُ عنهُم أجمعِينَ- لِرَسُولِنا -صلى الله عليه وسلم- لا فَوقَ الخَيالِ، فَحِينَ سُئِلَ عَلِيٌّ -رَضِي اللهُ عَنْه-: كَيفَ كَانَ حُبُّكُم لِرَسُولِ اللهِ -صلى الله عليه وسلم-؟ قَال: \"كَانَ واللهِ أَحبَّ إِلينا مِن أَموَالِنَا وَأولادِنَا وآبَائِنَا وأُمَّهَاتِنَا وَمِنْ المَاءِ البَارِدِ على الظَّمَأِ\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَمْ تَكُن هَذِهِ المَحَبَّةُ مُجَرَّدَ دَعَاوَى, ألا تَعْلَمُونَ أنَّ سَبْعَةً مِنْ الأَنْصَارِ استَمَاتُوا دِفَاعَاً عَنْ نَبِيِّنا -صلى الله عليه وسلم- فَلَمَّا أُفْرِدَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَوْمَ أُحُدٍ وَرَهَقَهُ الأعْدَاءُ واقتَرَبُوا مِنْهُ وأَتعَبُوهُ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ يَرُدُّهُمْ عَنَّا وَلَهُ الْجَنَّةُ</strong></span>\"؛ فَتَقَدَّمَ رَجُلٌ مِنَ الأَنْصَارِ فَقَاتَلَ حَتَّى قُتِلَ ثُمَّ رَهَقُوهُ أَيْضًا فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ يَرُدُّهُمْ عَنَّا وَلَهُ الْجَنَّةُ</strong></span>\"؛ فَتَقَدَّمَ رَجُلٌ مِنَ الأَنْصَارِ فَقَاتَلَ حَتَّى قُتِلَ فَلَمْ يَزَلْ كَذَلِكَ حَتَّى قُتِلَ السَّبْعَةُ.</p>\n<p>&nbsp;</p>\n<p>وَأَبُو طَلْحَةَ -رَضِيَ اللَّهُ عَنْهُ- يَوْمَ أُحُدٍ مُتَرِّسٌ على النَّبِيِّ -صلى الله عليه وسلم- وَحِينَ أَشْرَفَ النَّبِيُّ يَنْظُرُ إِلَى الْقَوْمِ فَيَقُولُ لَهُ أَبُو طَلْحَةَ: \"يَا نَبِيَّ اللهِ بِأَبِي أَنْتَ وَأُمِّي لاَ تُشْرِفْ يُصِيبُكَ سَهْمٌ مِنْ سِهَامِ الْقَوْمِ؛ نَحْرِي دُونَ نَحْرِكَ\".</p>\n<p>&nbsp;</p>\n<p>كُلُّ القُلُوبَ إلى الحَبِيبِ تَمِيلُ&nbsp; ***&nbsp; وَمَعِي بِهذا شَاهِدٌ وَدَلِيلُ</p>\n<p>أمَّا الدَّلِيلُ إذَا ذَكَرْتُ مُحَمَّدَاً ***&nbsp;صَارَتْ دُمُوعُ العَارِفِينَ تَسِيلُ</p>\n<p>&nbsp;</p>\n<p>فاللهمَّ املأ قُلوبَنا يِحُبِّكَ وحُبِّ نَبِيِّكَ وَحَبِيبِكَ. وَاغفِرْ لَنَا وَلِوَالِدِينَا وَلِجَمِيعِ المُسلِمِينَ، أَقولُ ما سمعْتُمْ، وأستغفرُ اللهَ لي ولكم وللمسلمينَ فاستغفروهُ إنَّهُ هو الغفُورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ مَنَّ علينا بِالمَكرُمَاتِ, أَشهدُ ألا إلهَ إلا اللهُ وَحْدَهُ لا شَرِيكَ, وَأَشهدُ أنَّ مُحمَّدَاً عبدُ اللهِ ورَسُولُه الرَّحمَةُ المُهداةُ, صلَّى اللهُ وَسَلَّمَ وَبَارَكَ عليهِ وعلى آلِهِ وأِصحَابِهِ وَمَنْ تَبِعَهُمْ بِإحسَانٍ وإيمانٍ إلى يَومِ المَمَاتِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقوا اللهَ يا مؤمنونَ لعَلَّكُم تَهتَدُونَ.</p>\n<p>&nbsp;</p>\n<p>يا مُسلِمُونَ: مَحبَّةُ نَبِيِّنا -صلى الله عليه وسلم- عِبادَةٌ لِله -تَعالى-، عِمَادُها الإِخلاصُ للهِ, وعُنوانُها المُتَابَعَةُ لِرَسُولِهِ الكريمِ.</p>\n<p>&nbsp;</p>\n<p>فابنُ عُمَرَ -رَضِيَ اللهُ عَنْهُما- لَمَّا سَمِعَ أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ عَنْهُ: \"<span style=\"color: #0000ff;\"><strong>نِعْمَ الرَّجُلُ عَبدُ اللهِ لَو كَانَ يُصلِّي مِن الَّليلِ</strong></span>\"؛ فَكَانَ بَعْدَها لا يَنَامُ إلَّا قَلِيلاً.</p>\n<p>&nbsp;</p>\n<p>وَفِي يَومِ خَيبَر نَزَلَ تَحْرِيمُ لُحُومِ الحُمُرِ الأَهْلِيَّةِ وَكَانُوا فِي مَجَاعَةٍ، فَنَادَى مُنادٍ: \"<span style=\"color: #0000ff;\"><strong>إنَّ اللهَ ورَسُولَهُ يَنْهَيَانِكُمْ عَن لُحُوم الحُمُرِ؛ فَإنَّها رِجْسٌ مِن عَمَلِ الشَّيطَانِ</strong></span>\"؛ \"فَأُكفِئَت القُدُورُ بِمَا فِيهَا وَإنَّهَا لَتَفُورُ بِاللَّحْمِ\". وَبِمُجَرَّدِ سَمَاعِ الصَّحَابَةِ تَحْرِيمَ الخَمْرِ أَرَاقُوهَا فِي الطُّرُقات, وَمَا راجَعوا ولا سَأَلُوا عنْ تَحْرِيمِهَا إنَّما مَنهَجُهُمْ سَمِعْنَا وَأطَعْنَا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: مِن دَلائِلِ صِدْقِ مَحَبَّةِ الصَّحَابَةِ لِنَبِيِّنا أَنَّهم مُلتَزِمُون الأَدَبَ بِحَضرَتِهِ, قَالَ أُسَامَةُ بنُ شَريكٍ -رَضِي اللهُ عنه-: \"<span style=\"color: #008000;\">كُنَّا عندَ النَّبِيِّ -صلى الله عليه وسلم-كَأَّنَ عَلى رُؤوسِنَا الرَّخَمُ\". وقَالَ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: \"كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إذا دَخَلَ المَسجِدَ لَمْ يَرْفَعْ أَحَدٌ مِنَّا إِليهِ رَأْسَهُ غَيرَ أَبِي بَكْرِ وَعُمَرَ -رَضِيَ اللهُ عَنْهُمَا-، فَإِنَّهُمَا كَانَا يَبْتَسِمَانِ إِليه، وَيَبْتَسِمُ إِليهِمَا</span>\".</p>\n<p>&nbsp;</p>\n<p>هذَا ابْنُ خَيْرِ عِبادِ اللَّهِ كُلِّهِمُ *** هذَا التَّقِيُّ النَّقِيُّ الطَّاهِرُ الْعَلَمُ</p>\n<p>يُغْضِي حَياءً ويُغْضَى مِنْ مَهابَتِهِ *** فَما يُكَلَّمُ إِلاَّ حِينَ يَبْتَسِمُ</p>\n<p>سَهْلُ الْخَلِيقَةِ لا تُخْشى بَوادِرُهُ *** يُزِينُهُ اِثْنانِ: حُسْنُ الْخُلْقِ والْكَرَمُ</p>\n<p>&nbsp;</p>\n<p>أيُّها المُؤمِنُونَ: هَكَذا كانَ القَومُ مَعَ نَبِيِّنَا -عليهِ الصَّلاةُ والسَّلامُ- وأكثَرُ فَرَضِيَ اللهُ عَنْهُم وَأَرْضَاهُم؛ وَعَسى أَنْ نَأْخُذَ العِبَرَ مِنْ سِيَرِهِم، وأنْ نَسْتَنَّ بِسُنَّتِهِم.</p>\n<p>&nbsp;</p>\n<p>يا مُؤمِنُونَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56]؛ فاللهم صلِّ وسلِّم وبارك على نَبِيِّنَا مُحَمَّدٍ وآله وصحبه ومن والاه. اللهمَّ اجزه عنَّا خيرَ الجزاءِ وأوفاهُ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ ارزقنا اتِّبَاعَ سُنَّتِه والتمسُّكَ بها ظاهرًا وباطنًا قولاً وعملاً واعتقادًا. اللهمَّ ثبِّتنا بالقول الثابت في الحياة الدنيا وفي الآخرة.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ احفظ علينا ديننَا وَأمْنَنَا وَأخْلاقَنَا, اللهم مَن أرادَنا وبِلادَنَا والمسلمين بِشَرٍّ فَأشغلْهُ في نَفسهِ, ورُدَّ كَيدهُ في نَحرِهِ, اللهم انصر جُنودنا واحفظ حدودنا, ربَّنا آتنا في الدنيا حسنةً وفي الآخرةِ حسنةً وقِنَا عذابَ النَّارَ.</p>\n<p>&nbsp;</p>\n<p>ربَّنا اغفر لنا ولإخوانِنِا الذين سبقونا بالإيمان ولا تجعلْ في قُلُوبِنا غِلاًّ للذين آمنوا ربَّنا إنِّكَ رؤوفٌ رحيمٌ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "محبة_صادقة.doc",
      "path": "/database/files/محبة_صادقة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D8%A8%D8%A9-%D8%B5%D8%A7%D8%AF%D9%82%D8%A9/download-file/367760"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/محبة-صادقة"
}
