{
  "id": 886,
  "title": "محرم وابتداء الدراسة",
  "slug": "محرم-وابتداء-الدراسة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/شهر الله المحرم وفضله 2/فضيلة الصيام في شهر محرم 3/صيام عاشوراء ومراتبه 4/بدء العام الدراسي واختلافه عن الأعوام السابقة 5/واجب الآباء والمعلمين في هذا العام.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَضْعَ التَّعْلِيْمِ لِهَذِهِ الفَتْرَةِ مُخْتَلِفٌ عَمَّا مَضَى؛ فَالـمَدَارِسُ لَنْ تَسْتَقْبِلَ التَلَامِيْذَ, فَفِي كُلِّ بَيْتٍ مَدْرَسَةٍ, يَنْبَغِيْ عَلَى أَوْلِيَاءِ الأُمُورِ فِي هَذَا العَامِ أَنْ يَسْتَشْعِرُوا حَسَاسِيَةَ الفَتْرَةِ، وَاِخْتِلَافَهَا عَمَّا سِوَاهَا، فَالحِمْلُ الأَكْبَرُ اليَوْمَ مُلْقَىً عَلَى عَاتِقِ التِلْمِيْذِ وَوَلِيِّ أَمْرِهِ. إِنَّ الآبَاءَ وَالأُمَّهَاتُ خِلَالَ الفَتْرَةِ القَادِمَةِ أَمَامَ تَحَدٍّ حَقِيْقِيٍّ...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالحَمْدُ للهِ عَلَى جَزِيلِ النَّعْمَاءِ، وَالشُّكْرُ لَهُ عَلَى تَرَادُفِ الآلَاءِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، إِمَامُ الـمُتَّقِينَ وَسَيِّدُ الأَوْلِيَاءِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ الأَصْفِيَاءِ، وَأَصْحَابِهِ الأَتْقِيَاءِ، وَالتَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ-, وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: وأَظَلَّنا شَهْرٌ حَرَامٌ يُسمَّى بالـمُحرَّم, وَهُوَ أحَدُ الأَشهُرِ الأَربَعةِ الحُرُمِ فِي قَولهِ -تَعَالَى-: (إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ وَقَاتِلُوا الْمُشْرِكِينَ كَافَّةً كَمَا يُقَاتِلُونَكُمْ كَافَّةً وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ)[التوبة: 36]؛ قَالَ القُرْطُبِيُّ -رَحِمَهُ اللهُ-: \"لَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ بِارْتِكَابِ الذُّنُوبِ\".\n \nهَذَا الشَهْرُ الكَرِيْمُ سَمَّاهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- بِشَهْرِ اللهِ, وَجَعَلَهُ أَفْضَلَ الشُهُورِ، رَوَى النَسَائِيُّ وَغَيْرُهُ عَنْ أَبِيْ ذَرٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- قَالَ: \"أَفْضَلُ الأَشْهُرِ شَهْرُ اللهِ الذِي تَدْعُونَه الـمُحرَّمَ\", قَالَ اِبنُ رَجَبٍ -رَحِمَهُ اللهُ-: \"وَإِضَافَتُهُ إِلَى اللهِ تَدُلُّ عَلَى شَرَفِهِ وَفَضْلِهِ؛ فَإِنَّ اللهَ -تَعَالَى- لَا يُضِيفُ إِلَيهِ إِلَّا خَوَاصَّ مَخْلُوقَاتِهِ؛ كَمَا نَسَبَ مُحَمَّدًا وَإِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ وَغَيْرَهُمْ مِنَ الأَنْبِيَاءِ إِلَى عُبُودِيَتِهِ، وَنَسَبَ إِلَيهِ بَيْتَهُ وَنَاقَتَهُ\".\n \nهَذَا الشَهْرُ مِنْ أَحَبِّ مَا يُسْتَحَبُّ فِيْهِ عِبَادَةُ الصِّيَامِ, رَوَى مُسْلِمُ فِيْ صَحِيْحِهِ عَنْ أَبيِ هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- قَالَ: \"أَفْضَلُ الصِّيَامِ بَعْدَ شَهْرِ رَمَضَانَ صِيَامُ شَهْرِ اللهِ الـمُحَرَّمِ\".\n \nشَهْرُ الحَرَامِ مُبَارَكٌ مَيْمُونُ *** وَالصَّومُ فِيهِ مُضَاعَفٌ مَسْنُونُ\nوَثَوَابُ صَائِمِهِ لِوَجْهِ إِلَهِهِ *** فِي الخُلْدِ عِنْدَ مَلِيكِهِ مَخْزُونُ\n \nالصِيَامُ مِمَّا اِخْتَصَّهُ اللهُ لِنَفْسِهِ، رَوَى البُخَارِيُّ وَمُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- قَالَ: \"قَالَ اللهُ -تَعَالَى-: كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ, إِلَّا الصَّوْمَ فَإِنَّه لِي وَأَنَا أجْزِي بِهِ\"، وَلَمَّا كَانَ الـمُحَرَّمُ شَهْرًا اِخْتَصَّ اللهُ -تَعَالَى- بِهِ لِنَفْسِهِ, نَاسَبَ أَنْ يَكُونَ العَمَلُ الـمَخْصُوصُ أَفْضَلَ مَا يُبْذَلُ فِيْ الشَهْرِ الـمَخْصُوصِ.\n \nوَمِنْ أَعْظَمِ أَيَّامِ الـمُحَرَّمِ التِي جَاءَ الحَثُّ عَلَى صِيامِهَا اليَوْمُ العَاشِرُ مِنْهُ، رَوَى البُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحَيِهِمَا عَنِ اِبْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَدِمَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْمَدِينَةَ، فَرَأَى الْيَهُودَ تَصُومُ يَوْمَ عَاشُورَاءَ، فَقَالَ: \"مَا هَذَا؟\"، قَالُوا: هَذَا يَوْمٌ صَالِحٌ، هَذَا يَوْمٌ نَجَّى اللهُ بَنِي إِسْرَائِيلَ مِنْ عَدُوِّهِمْ؛ فَصَامَهُ مُوسَى, قَالَ: \"فَأَنَا أَحَقُّ بِمُوسَى مِنْكُمْ، فَصَامَهُ وَأَمَرَ بِصِيَامِهِ\"؛ هَذِهِ الجُمْلَةُ الأَخِيْرَةُ \"صَامَهُ وَأَمَرَ بِصِيَامِهِ\" كَفَى بِهَا حَثَّاً عَلَى صِيَامِه؛ اِقْتِدَاءً بِنَبِيِّ اللهِ وَاِمْتِثَالاً لِأَمْرِهِ, صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ.\n \nفَكَيْفَ إِذَا عَلِمْتَ أَنَّ لِصِيامِ عَاشُورَاءَ فَضْلٌ خَاصٌّ؟ اِسْمَعْ لِمَا رَوَى مُسْلِمٌ فِي صَحِيحِهِ عَنْ أَبِي قَتَادَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"صِيَامُ يَوْمِ عَاشُورَاءَ أَحْتَسِبُ عَلَى اللهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ\"؛ اللهُ أَكْبَرُ! صِيَامُ يَومٍ وَاحِدٍ -إِذَا قُبِلَ- يُغفَرُ بِهِ لِلإِنْسَانِ مَا اِرْتَكَبَهُ طِوَالَ سَنَةٍ كَامِلَةٍ مِنْ مَعَاصٍ وَسَيِّئَاتٍ, فَكَيْفَ يُفَرِّطُ الإِنْسَانُ فِي هَذَا الأَجْرِ العَظِيمِ وَالفَضْلِ الكَبيرِ؟!.\n \nوَيُسْتَحَبُّ صِيَامُ اليَوْمِ التَاسِعِ مَعَ العاشِر، رَوَى مُسْلِمٌ فِي صَحِيحِهِ مِنْ حَدِيث عَبْدِ اللهِ بْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَئِنْ بَقِيتُ إِلَى قَابِلٍ لَأَصُومَنَّ التَّاسِعَ\"؛ يَعْنِي: مَعَ يَوْمَ عَاشُورَاءَ.\n \nوَمَنْ فَاتَهُ صِيَامُ التَّاسِعِ فَلْيَصُمِ العَاشِرَ وَالحَادِيَ عَشَر؛ مُخَالَفَةً لِلْيَهُودِ، وَيُمْكِنُ أَنْ يُسْتَأْنَسَ لِذَلِكَ بِالحَدِيثِ الذِي رَوَاهُ الإِمَامُ أحمدُ وَحَسَّنَهُ أَحْمَدُ شَاكِر، أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"صُومُوا يَوْمَ عَاشُورَاءَ وَخَالِفُوا فِيْهِ اليَهُودَ، وَصُومُوا قَبلَهُ يَوْمًا أَوْ بَعْدَهُ يَوْمًا\".\n \nوَلَا يُكْرَهُ إِفْرَادُ عَاشُورَاءَ بِالصِّيَامِ، قَالَهُ شَيْخُ الإِسْلَامِ اِبنُ تَيْمِيَّةَ -رَحِمَهُ اللهُ-, أَمَّا صَوْمُ التَاسِعِ وَالعَاشِرِ وَالحَادِي عَشَرَ؛ فَقَدْ وَرَدَ فِيهِ حَدِيثٌ ضَعِيفٌ، وَالأَظْهَرُ أَنَّهُ مِنْ كَلَامِ اِبْنِ عَبَاسٍ -رَضِيَ اللهُ عَنْهُمَا-، لَكِنْ لَوْ صَامَ الـمُسْلِمُ هَذِهِ الأَيَّامَ الثَلَاثةَ فَإِنَّهُ عَلَى خَيرٍ عَظيمٍ؛ إِذْ أَنَّ فَضْلَ الصِّيَامِ عَظِيمٌ فِي كُلِّ وَقْتٍ، وَفِي شَهْرِ الـمُـحَرَّمِ لَهُ فَضْلٌ خَاصٌّ، وَاللهُ أَعْلَمُ.\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا وَإِمَامِنَا مُحَمَّدٍ, وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَرَاقِبُوهُ فِيْ السِّرِّ وَالَّنَجْوَى، وَاِعْلَمُوا أَنَّ أَجْسَادَنَا عَلَى النَّارِ لَا تَقْوَى.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: تَعُودُ الحَيَاةُ التَعْلِيْمِيَّةُ النِظَامِيَّةُ فِي البِلَادِ بَدْءً مِنَ الأُسْبُوعِ القَادِمِ بِإِذْنِ اللهِ -تَعَالَى-, وَلَا أَقُولُ يَعُودُ الطُّلَّابُ إِلَى مَقَاعِدِ الدِّرَاسَةِ؛ إِذْ أَنَّ وَضْعَ التَّعْلِيْمِ لِهَذِهِ الفَتْرَةِ مُخْتَلِفٌ عَمَّا مَضَى, فَالـمَدَارِسُ لَنْ تَسْتَقْبِلَ التَلَامِيْذَ, فَفِي كُلِّ بَيْتٍ مَدْرَسَةٍ.\n \nيَنْبَغِيْ عَلَى أَوْلِيَاءِ الأُمُورِ فِي هَذَا العَامِ أَنْ يَسْتَشْعِرُوا حَسَاسِيَةَ الفَتْرَةِ، وَاِخْتِلَافَهَا عَمَّا سِوَاهَا؛ فَالحِمْلُ الأَكْبَرُ اليَوْمَ مُلْقَىً عَلَى عَاتِقِ التِلْمِيْذِ وَوَلِيِّ أَمْرِهِ.\n \nإِنَّ الآبَاءَ وَالأُمَّهَاتُ خِلَالَ الفَتْرَةِ القَادِمَةِ أَمَامَ تَحَدٍّ حَقِيْقِيٍّ، فَالوَاجِبُ عَلَيْهِمُ الاِسْتِعْدَادَ الكَامِلَ، بِتَهْيِئَةِ الأَجْوَاءِ لِأَبْنَائِهِم، وَتَرْتِيْبِ جَدَاوِلَ لِلْحُضُورِ عَنْ بُعْدٍ، وَتَخْصِيْصِ أَوْقَاتٍ مُعَيَّنَةٍ لِلْدَرْسِ وَالـمُذَاكَرَةِ، وأَنْ يَسْتَعِيْنُوا بِاللهِ أَوَّلاً وَآخِرًا، وَلْيَتَذَكَّرُوا أَنَّ جِدِّيَّةَ الأَبْنَاءِ اِنْعِكَاسٌ لِجِدِّيَّةِ الآبَاءِ.\n \nكَمَا أَنَّ عَلَى الإِخْوَةِ الـمُعَلِمِيْنَ فِي هَذِهِ الفَتْرَةِ مُضَاعَفَةَ الجُهْدِ، وَالحِرْصَ عَلَى مُتَابَعَةِ الـمُتَعَلِّمِيْنَ، وَاحْتِسَابَ الأَجْرِ فِيْ نَفْعِهِمْ وَتَعْلِيْمِهِمْ.\n \nفَاللهُمَّ وَفِقَّ الآبَاءَ وَالمُعَلِّمِيْنَ والطُلَّابَ، وَأَعِنْهُمْ وَيَسِّرِ الهُدَى لَهُمْ يَا رَبَّ العَالَمِيْنَ.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: اِعْلِمُوا أَنَّ اللهَ -تَعَالَى- قَدْ أَمَرَنَا بِالصَّلَاةِ عَلَى نَبِيِّهِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَجَعَلَ لِلْصَلَاةِ عَلَيهِ فِي هَذَا اليَوْمِ وَالإِكْثَارِ مِنْهَا مَزِيَّةً عَلَى غَيْرِهِ مِنَ الأَيَّامِ، فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آَلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nعِبَادَ اللهِ: إِنَّ اللهَ يَأْمُرُ بِالعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي القُرْبَى، وَيَنْهَى عَنْ الفَحْشَاءِ وَالمُنْكَرِ وَالبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللهَ العَظِيمَ الجَلِيلَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شهر الله المحرم وفضله 2/فضيلة الصيام في شهر محرم 3/صيام عاشوراء ومراتبه 4/بدء العام الدراسي واختلافه عن الأعوام السابقة 5/واجب الآباء والمعلمين في هذا العام.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَضْعَ التَّعْلِيْمِ لِهَذِهِ الفَتْرَةِ مُخْتَلِفٌ عَمَّا مَضَى؛ فَالـمَدَارِسُ لَنْ تَسْتَقْبِلَ التَلَامِيْذَ, فَفِي كُلِّ بَيْتٍ مَدْرَسَةٍ, يَنْبَغِيْ عَلَى أَوْلِيَاءِ الأُمُورِ فِي هَذَا العَامِ أَنْ يَسْتَشْعِرُوا حَسَاسِيَةَ الفَتْرَةِ، وَاِخْتِلَافَهَا عَمَّا سِوَاهَا، فَالحِمْلُ الأَكْبَرُ اليَوْمَ مُلْقَىً عَلَى عَاتِقِ التِلْمِيْذِ وَوَلِيِّ أَمْرِهِ. إِنَّ الآبَاءَ وَالأُمَّهَاتُ خِلَالَ الفَتْرَةِ القَادِمَةِ أَمَامَ تَحَدٍّ حَقِيْقِيٍّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"363829\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ عَلَى جَزِيلِ النَّعْمَاءِ، وَالشُّكْرُ لَهُ عَلَى تَرَادُفِ الآلَاءِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، إِمَامُ الـمُتَّقِينَ وَسَيِّدُ الأَوْلِيَاءِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ الأَصْفِيَاءِ، وَأَصْحَابِهِ الأَتْقِيَاءِ، وَالتَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ-, وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: وأَظَلَّنا شَهْرٌ حَرَامٌ يُسمَّى بالـمُحرَّم, وَهُوَ أحَدُ الأَشهُرِ الأَربَعةِ الحُرُمِ فِي قَولهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ وَقَاتِلُوا الْمُشْرِكِينَ كَافَّةً كَمَا يُقَاتِلُونَكُمْ كَافَّةً وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ</strong></span>)[التوبة: 36]؛ قَالَ القُرْطُبِيُّ -رَحِمَهُ اللهُ-: \"لَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ بِارْتِكَابِ الذُّنُوبِ\".</p>\n<p>&nbsp;</p>\n<p>هَذَا الشَهْرُ الكَرِيْمُ سَمَّاهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- بِشَهْرِ اللهِ, وَجَعَلَهُ أَفْضَلَ الشُهُورِ، رَوَى النَسَائِيُّ وَغَيْرُهُ عَنْ أَبِيْ ذَرٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَفْضَلُ الأَشْهُرِ شَهْرُ اللهِ الذِي تَدْعُونَه الـمُحرَّمَ</strong></span>\", قَالَ اِبنُ رَجَبٍ -رَحِمَهُ اللهُ-: \"وَإِضَافَتُهُ إِلَى اللهِ تَدُلُّ عَلَى شَرَفِهِ وَفَضْلِهِ؛ فَإِنَّ اللهَ -تَعَالَى- لَا يُضِيفُ إِلَيهِ إِلَّا خَوَاصَّ مَخْلُوقَاتِهِ؛ كَمَا نَسَبَ مُحَمَّدًا وَإِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ وَغَيْرَهُمْ مِنَ الأَنْبِيَاءِ إِلَى عُبُودِيَتِهِ، وَنَسَبَ إِلَيهِ بَيْتَهُ وَنَاقَتَهُ\".</p>\n<p>&nbsp;</p>\n<p>هَذَا الشَهْرُ مِنْ أَحَبِّ مَا يُسْتَحَبُّ فِيْهِ عِبَادَةُ الصِّيَامِ, رَوَى مُسْلِمُ فِيْ صَحِيْحِهِ عَنْ أَبيِ هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَفْضَلُ الصِّيَامِ بَعْدَ شَهْرِ رَمَضَانَ صِيَامُ شَهْرِ اللهِ الـمُحَرَّمِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>شَهْرُ الحَرَامِ مُبَارَكٌ مَيْمُونُ *** وَالصَّومُ فِيهِ مُضَاعَفٌ مَسْنُونُ</p>\n<p>وَثَوَابُ صَائِمِهِ لِوَجْهِ إِلَهِهِ *** فِي الخُلْدِ عِنْدَ مَلِيكِهِ مَخْزُونُ</p>\n<p>&nbsp;</p>\n<p>الصِيَامُ مِمَّا اِخْتَصَّهُ اللهُ لِنَفْسِهِ، رَوَى البُخَارِيُّ وَمُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- قَالَ: <span style=\"color: #0000ff;\">\"<strong>قَالَ اللهُ -تَعَالَى-: كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ, إِلَّا الصَّوْمَ فَإِنَّه لِي وَأَنَا أجْزِي بِهِ</strong></span>\"، وَلَمَّا كَانَ الـمُحَرَّمُ شَهْرًا اِخْتَصَّ اللهُ -تَعَالَى- بِهِ لِنَفْسِهِ, نَاسَبَ أَنْ يَكُونَ العَمَلُ الـمَخْصُوصُ أَفْضَلَ مَا يُبْذَلُ فِيْ الشَهْرِ الـمَخْصُوصِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْظَمِ أَيَّامِ الـمُحَرَّمِ التِي جَاءَ الحَثُّ عَلَى صِيامِهَا اليَوْمُ العَاشِرُ مِنْهُ، رَوَى البُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحَيِهِمَا عَنِ اِبْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَدِمَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْمَدِينَةَ، فَرَأَى الْيَهُودَ تَصُومُ يَوْمَ عَاشُورَاءَ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا هَذَا</strong></span>؟\"، قَالُوا: هَذَا يَوْمٌ صَالِحٌ، هَذَا يَوْمٌ نَجَّى اللهُ بَنِي إِسْرَائِيلَ مِنْ عَدُوِّهِمْ؛ فَصَامَهُ مُوسَى, قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَأَنَا أَحَقُّ بِمُوسَى مِنْكُمْ، فَصَامَهُ وَأَمَرَ بِصِيَامِهِ</strong></span>\"؛ هَذِهِ الجُمْلَةُ الأَخِيْرَةُ \"<span style=\"color: #0000ff;\"><strong>صَامَهُ وَأَمَرَ بِصِيَامِهِ</strong></span>\" كَفَى بِهَا حَثَّاً عَلَى صِيَامِه؛ اِقْتِدَاءً بِنَبِيِّ اللهِ وَاِمْتِثَالاً لِأَمْرِهِ, صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>فَكَيْفَ إِذَا عَلِمْتَ أَنَّ لِصِيامِ عَاشُورَاءَ فَضْلٌ خَاصٌّ؟ اِسْمَعْ لِمَا رَوَى مُسْلِمٌ فِي صَحِيحِهِ عَنْ أَبِي قَتَادَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>صِيَامُ يَوْمِ عَاشُورَاءَ أَحْتَسِبُ عَلَى اللهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ</strong></span>\"؛ اللهُ أَكْبَرُ! صِيَامُ يَومٍ وَاحِدٍ -إِذَا قُبِلَ- يُغفَرُ بِهِ لِلإِنْسَانِ مَا اِرْتَكَبَهُ طِوَالَ سَنَةٍ كَامِلَةٍ مِنْ مَعَاصٍ وَسَيِّئَاتٍ, فَكَيْفَ يُفَرِّطُ الإِنْسَانُ فِي هَذَا الأَجْرِ العَظِيمِ وَالفَضْلِ الكَبيرِ؟!.</p>\n<p>&nbsp;</p>\n<p>وَيُسْتَحَبُّ صِيَامُ اليَوْمِ التَاسِعِ مَعَ العاشِر، رَوَى مُسْلِمٌ فِي صَحِيحِهِ مِنْ حَدِيث عَبْدِ اللهِ بْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَئِنْ بَقِيتُ إِلَى قَابِلٍ لَأَصُومَنَّ التَّاسِعَ</strong></span>\"؛ يَعْنِي: مَعَ يَوْمَ عَاشُورَاءَ.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ فَاتَهُ صِيَامُ التَّاسِعِ فَلْيَصُمِ العَاشِرَ وَالحَادِيَ عَشَر؛ مُخَالَفَةً لِلْيَهُودِ، وَيُمْكِنُ أَنْ يُسْتَأْنَسَ لِذَلِكَ بِالحَدِيثِ الذِي رَوَاهُ الإِمَامُ أحمدُ وَحَسَّنَهُ أَحْمَدُ شَاكِر، أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>صُومُوا يَوْمَ عَاشُورَاءَ وَخَالِفُوا فِيْهِ اليَهُودَ، وَصُومُوا قَبلَهُ يَوْمًا أَوْ بَعْدَهُ يَوْمًا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَا يُكْرَهُ إِفْرَادُ عَاشُورَاءَ بِالصِّيَامِ، قَالَهُ شَيْخُ الإِسْلَامِ اِبنُ تَيْمِيَّةَ -رَحِمَهُ اللهُ-, أَمَّا صَوْمُ التَاسِعِ وَالعَاشِرِ وَالحَادِي عَشَرَ؛ فَقَدْ وَرَدَ فِيهِ حَدِيثٌ ضَعِيفٌ، وَالأَظْهَرُ أَنَّهُ مِنْ كَلَامِ اِبْنِ عَبَاسٍ -رَضِيَ اللهُ عَنْهُمَا-، لَكِنْ لَوْ صَامَ الـمُسْلِمُ هَذِهِ الأَيَّامَ الثَلَاثةَ فَإِنَّهُ عَلَى خَيرٍ عَظيمٍ؛ إِذْ أَنَّ فَضْلَ الصِّيَامِ عَظِيمٌ فِي كُلِّ وَقْتٍ، وَفِي شَهْرِ الـمُـحَرَّمِ لَهُ فَضْلٌ خَاصٌّ، وَاللهُ أَعْلَمُ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا وَإِمَامِنَا مُحَمَّدٍ, وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَرَاقِبُوهُ فِيْ السِّرِّ وَالَّنَجْوَى، وَاِعْلَمُوا أَنَّ أَجْسَادَنَا عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: تَعُودُ الحَيَاةُ التَعْلِيْمِيَّةُ النِظَامِيَّةُ فِي البِلَادِ بَدْءً مِنَ الأُسْبُوعِ القَادِمِ بِإِذْنِ اللهِ -تَعَالَى-, وَلَا أَقُولُ يَعُودُ الطُّلَّابُ إِلَى مَقَاعِدِ الدِّرَاسَةِ؛ إِذْ أَنَّ وَضْعَ التَّعْلِيْمِ لِهَذِهِ الفَتْرَةِ مُخْتَلِفٌ عَمَّا مَضَى, فَالـمَدَارِسُ لَنْ تَسْتَقْبِلَ التَلَامِيْذَ, فَفِي كُلِّ بَيْتٍ مَدْرَسَةٍ.</p>\n<p>&nbsp;</p>\n<p>يَنْبَغِيْ عَلَى أَوْلِيَاءِ الأُمُورِ فِي هَذَا العَامِ أَنْ يَسْتَشْعِرُوا حَسَاسِيَةَ الفَتْرَةِ، وَاِخْتِلَافَهَا عَمَّا سِوَاهَا؛ فَالحِمْلُ الأَكْبَرُ اليَوْمَ مُلْقَىً عَلَى عَاتِقِ التِلْمِيْذِ وَوَلِيِّ أَمْرِهِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الآبَاءَ وَالأُمَّهَاتُ خِلَالَ الفَتْرَةِ القَادِمَةِ أَمَامَ تَحَدٍّ حَقِيْقِيٍّ، فَالوَاجِبُ عَلَيْهِمُ الاِسْتِعْدَادَ الكَامِلَ، بِتَهْيِئَةِ الأَجْوَاءِ لِأَبْنَائِهِم، وَتَرْتِيْبِ جَدَاوِلَ لِلْحُضُورِ عَنْ بُعْدٍ، وَتَخْصِيْصِ أَوْقَاتٍ مُعَيَّنَةٍ لِلْدَرْسِ وَالـمُذَاكَرَةِ، وأَنْ يَسْتَعِيْنُوا بِاللهِ أَوَّلاً وَآخِرًا، وَلْيَتَذَكَّرُوا أَنَّ جِدِّيَّةَ الأَبْنَاءِ اِنْعِكَاسٌ لِجِدِّيَّةِ الآبَاءِ.</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ عَلَى الإِخْوَةِ الـمُعَلِمِيْنَ فِي هَذِهِ الفَتْرَةِ مُضَاعَفَةَ الجُهْدِ، وَالحِرْصَ عَلَى مُتَابَعَةِ الـمُتَعَلِّمِيْنَ، وَاحْتِسَابَ الأَجْرِ فِيْ نَفْعِهِمْ وَتَعْلِيْمِهِمْ.</p>\n<p>&nbsp;</p>\n<p>فَاللهُمَّ وَفِقَّ الآبَاءَ وَالمُعَلِّمِيْنَ والطُلَّابَ، وَأَعِنْهُمْ وَيَسِّرِ الهُدَى لَهُمْ يَا رَبَّ العَالَمِيْنَ.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: اِعْلِمُوا أَنَّ اللهَ -تَعَالَى- قَدْ أَمَرَنَا بِالصَّلَاةِ عَلَى نَبِيِّهِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَجَعَلَ لِلْصَلَاةِ عَلَيهِ فِي هَذَا اليَوْمِ وَالإِكْثَارِ مِنْهَا مَزِيَّةً عَلَى غَيْرِهِ مِنَ الأَيَّامِ، فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آَلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ اللهَ يَأْمُرُ بِالعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي القُرْبَى، وَيَنْهَى عَنْ الفَحْشَاءِ وَالمُنْكَرِ وَالبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللهَ العَظِيمَ الجَلِيلَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "محرم_وابتداء_الدراسة.doc",
      "path": "/database/files/محرم_وابتداء_الدراسة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D8%B1%D9%85-%D9%88%D8%A7%D8%A8%D8%AA%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D8%AF%D8%B1%D8%A7%D8%B3%D8%A9/download-file/363830"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "عاشوراء",
      "link": "https://khutabaa.com/ar/posts_category/3884"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/محرم-وابتداء-الدراسة"
}
