{
  "id": 3925,
  "title": "محل المناجاة ومعدن المصافاة الصلاة -1",
  "slug": "محل-المناجاة-ومعدن-المصافاة-الصلاة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/الصلاة رحمة من الله وراحة المؤمنين 2/تصوير ابن القيم لحال المؤمن المقبل على ربه في الصلاة 3/أهمية الطهارة الحسية والمعنوية قبل الصلاة 4/من أسرار استقبال القبلة والتكبير وأثرهما في الإقبال على الله 5/وصف البروفسور جفري لانغ لأول صلاة له\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وقال: الله أكبر؛ فكان اللهُ أكبر في قلبه من كلِّ شيء، وصدَّق هذا التكبير بأنه لم يكن في قلبه شيء أكبر من الله -تعالى- يشغله عنه فاز بنيل هذا المقام السامي.. فإن قال الله أكبر بلسانه دون قلبه؛ لانصرافه عن الإقبال على الله لم يذق طعم العبودية المتجلية في الصلاة؛ لكونها محلَ المناجاةِ وَمَعدِنَ المصافاة..\n                \n                                \n                \n                    الخطبة الأولى:\n \nأيها الإخوة: حديثنا اليومَ حديثٌ عميق، بقدرِ عمقِ النفسِ الإنسانيةِ وخباياها، نحتاجه كاحتياجنا لمقومات الحياة من طعامٍ وشراب وهواء؛ بل أشد؛ فمتى وعيناه وتمثلناه عِشنا عيشةَ السعداء، ونعمْنا نعمةً لا يصل إليها إلا من بلغ تلك المنزلة.\n \nومفتاحُ حديثنا هذا.. هذا الحديث النبوي؛ فعَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ ابْنِ الْحَنَفِيَّةِ قَالَ: انْطَلَقْتُ أَنَا وَأَبِي إِلَى صِهْرٍ لَنَا مِنْ الْأَنْصَارِ نَعُودُهُ، فَحَضَرَتْ الصَّلَاةُ فَقَالَ -رَضِيَ اللَّهُ عَنْهُ- لِبَعْضِ أَهْلِهِ: يَا جَارِيَةُ ائْتُونِي بِوَضُوءٍ لَعَلِّي أُصَلِّي فَأَسْتَرِيحَ.. قَالَ: فَأَنْكَرْنَا ذَلِكَ عَلَيْهِ! فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"قُمْ يَا بِلَالُ فَأَرِحْنَا بِالصَّلَاةِ\" (رواه أبو داود وصححه الألباني).\nومعنى فأستريح أي: أستريحُ بها، ويكونُ لي فيها راحةً عما أهمني.\n \nأيها الأحبة: قال ابن القيم -رحمه الله-: متى ما أقيم روحُ الصلاةِ صارت قُرة عُيون المحبين، ولذةُ أرواحِ الموحدين، وبستانُ العابدين، ولذةُ نفوسِ الخاشعين، ومحكُ أحوالِ الصادقين، وميزانُ أحوالِ السالكين، وهي رحمةُ الله المهداةُ إلى عباده المؤمنين..\".\n \nويقول في موضع آخر: \"سمعت شيخَ الإسلام ابنَ تيمية -قدس الله روحه- يقول: إذا لم تجدْ للعمل حلاوةً في قلبك وانشراحاً فاتهمه؛ فإن الرب -تعالى- شكور؛ يعني أنه لابد أن يثيبَ العامل على عمله في الدنيا من حلاوة يجدُها في قلبه، وقوةِ انشراح وقرةِ عين؛ فحيث لم يجد ذلك فعملُه مدخول. والقصد: أن السرور بالله وقربَه وقرةَ العين به تبعثُ على الازدياد من طاعته وتحثُ على الجد في السير إليه؛ فحيث لم يجد ذلك فعمله مدخول\" ا.ه.\n \nأحبتي: هيا بنا نحلق في تلك الأجواءِ الإيمانيةِ للصلاة، وننطلق في ربوعها الخضراء، ونستنشق عبير شذاها المعطر، ونستجلي قول الحبيب -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"قُمْ يَا بِلَالُ فَأَرِحْنَا بِالصَّلَاةِ\".\n \nالصلاة -أيها الأحباب- كما قال ابن القيم -رحمه الله-: \"رحمةُ الله المهداةُ إلى عباده المؤمنين.. هداهم إليها وعرَّفهم بها وأهداها إليهم على يد رسوله الصادق الأمين -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ رحمةً بهم وإكراماً لهم؛ لينالوا بها شرفَ كرامَته، والفوزَ بقربِه لا لحاجةٍ منه إليهم، بل منَّةً منه وتفضَّلاً عليهم، وتعبَّدَ بها قلوبَهْم وجوارحَهم جميعا، وجعل حظَ القلبِ العارفِ منها أكملَ الحظين وأعظمَهما، وهو إقبالُه على ربِّه -سبحانه- وفرحُه وتلذذُه بقربِه وتنعمُه بحبه وابتهاجُه بالقيام بين يديه، وانصرافُه حال القيام له بالعبودية عن الالتفات إلى غيرِ معبوده، وتكميلُه حقوق عبوديته ظاهراً وباطناً حتى تقع على الوجه الذي يرضاه ربُه -سبحانه-\".\n \nأيها الأحبة: لقد صور ابن القيم -رحمه الله- حال العبد الذي يأتي إلى الصلاة ثم ينصرف بقلبه عن ربه تصويراً بليغاً فقال: \"سرُّ الصلاة ولُبُها إقبالُ القلبِ فيها على اللهِ، وحضورُه بكلِّيته بين يديه، فإذا لم يُقبلْ عليه واشتغل بغيره ولهى بحديث نفسه، كان بمنزلة وافدٍ وفدَ إلى بابِ الملكِ معتذراً من زللـه وخطاياه، مستمطراً سحائبَ جودِه وكرمِه ورحمتِه، مُسْتَطْعِمَاً له ما يُقِيتُ قلبَه؛ ليقوى به على القيامِ في خدمتِه، فلما وصل إلى بابِ الملك، ولم يبقْ إلا مناجاتُه له، التفت الوافدُ عن الملك وزاغ عنه يمينا وشمالا، أو ولاه ظهره، واشتغل عنه بأمقتِ شيء إلى الملك، وأقلِّه عنده قدراً؛ فآثره عليه، وصيَّره قِبْلَةَ قَلْبِهِ، ومحلَّ توجهه، وموضعَ سرَّه.. وبعث غلمانَه وخدمَه ليقفوا في طاعة الملك عِوَضاً عنه ويعتذروا عنه، وينوبوا عنه في الخدمة، والملك يشاهد ذلك ويرى حاله.. ومع هذا! فكرمُ الملك وجودُه وسعةُ برِّه وإحسانِه تأبى أن يصرفَ عنه أولئك الخدمُ والأتباعُ فيصيبهم من رحمته وإحسانه\".\n \nأيها الإخوة: ليعرضْ كلُ واحد منا حالَه على هذا التصوير البديع، ويختارْ لنفسه أيَ المقامين يريد؟ هل يريد مقام المقبل وما له من أثر؟ أم المقام الآخر؟.\n \nأيها الأحبة: ولقد أوجب الله على مريدِ الصلاة قبلَ الولوج بها الوضوءَ، وبه يتطَّهرُ المسلم من الأوساخ، ويُقْدِمُ على ربِّه متطهراً، والوضوءُ له ظاهر وباطن؛ فظاهره: طهارة البدن، وأعضاءُ العبادة، وباطنه وسرّه: طهارةُ القلبِ من أوساخِ الذنوبِ والمعاصي وأدرانه بالتوبة؛ ولهذا يقرن تعالى بين التوبةِ والطهارة في قوله -تعالى-: (إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ)[البقرة:222].\n \nوشرع النبيُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- للمتطهِّر بعد فراغه من الوُضوءِ أن يتشهد ثم يقول: \"اللهم اجعلني من التوّابين، واجعلني من المتطهرين\". وبهذا كمَّل الله له مراتب الطهارة؛ باطنا وظاهرا؛ فإنه بالشهادة يتطهر من الشرك، وبالتوبةِ يتطهر من الذنوب، وبالماءِ يتطهر من الأوساخ الظاهرة.\n \nوقد صور ذلك رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أبلغ تصوير فَقَالَ: \"أَرَأَيْتُمْ لَوْ أَنَّ نَهْرًا بِبَابِ أَحَدِكُمْ يَغْتَسِلُ مِنْهُ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ هَلْ يَبْقَى مِنْ دَرَنِهِ شَيْءٌ؟\" قَالُوا: لَا يَبْقَى مِنْ دَرَنِهِ شَيْءٌ. قَالَ: \"فَذَلِكَ مَثَلُ الصَّلَوَاتِ الْخَمْسِ يَمْحُو اللَّهُ بِهِنَّ الْخَطَايَا\"(رواه البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nفشرع الله للمسلمِ أكملَ مراتبِ الطهارة قبل الدخول على الله -عز وجل-، والوقوف بين يديه، وبمجيئهِ إلى داره -سبحانه- ومحلِ عبوديته وهو المسجد يصير من جملة خدمه؛ ولهذا كان المجيء إلى المسجد من تمام عبودية الصلاة الواجبة.\n \nأيها الأحبة: ثم أُمر المصلي بأن يستقبل القبلة وهي بيتُه الحرام بوجهه، ويستقبلَ الله -عز وجل- بقلبه؛ لينسلخ مما كان فيه من التولي والإعراض، ثم يقوم بين يدي الله مقام المتذلل الخاضع المسكين المستعطف لسيِّده، ويُلقى بيديه مسلّماً مستسلماً ناكس الرأس خاشع القلب مُطرق الطرف؛ لا يلتفت قلبُه ولا طرفُه عنه طَرْفَةَ عين؛ لا يمنة ولا يسرة، بل قد توجه بقلبِه كلِّه إليه وأقبل بكليته عليه..\n \nثم إذا وقف المصلي بهذا الموقف شَرَعَ اللهُ له رفع اليدين عند تكبيرة الإحرام؛ إتباعاً لسنَّة رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وزينةً للصلاة، وعبوديةً خاصةً لليدين كعبودية باقي الجوارح؛ فهو حليةُ الصلاة، وزينتُها وتعظيمٌ لشعائرها.\n \nثم كبَّره بالتعظيم والإجلال وَوَاطَأَ قلبُه في التكبير لسانَه وقال: الله أكبر؛ فكان اللهُ أكبر في قلبه من كلِّ شيء، وصدَّق هذا التكبير بأنه لم يكن في قلبه شيء أكبر من الله -تعالى- يشغله عنه فاز بنيل هذا المقام السامي.. فإن قال الله أكبر بلسانه دون قلبه؛ لانصرافه عن الإقبال على الله لم يذق طعم العبودية المتجلية في الصلاة؛ لكونها محلَ المناجاةِ وَمَعدِنَ المصافاة..\n \nأسأل الله -تعالى بمنه وكرمه- أن يرزقنا قرة العين في صلاتنا إنه جواد كريم. وصلى الله وسلم.\n \n \nالخطبة الثانية:\n \nأيها الإخوة: عند التأملِ في الصلاةِ وأثرِها على النفس بعدما يطلع المسلم على أسرارها يقف متألما على ما مضى من أيام صلى فيها؛ فقد صلى وهو شارد الذهن شارد القلب.\n \nأيها الأحبة: البروفسور جفري لانغ وهو أستاذ الرياضيات في إحدى الجامعات الأمريكية، رجلٌ منَّ الله عليه بالإسلامِ بعد النصرانية، اسمعوه وهو يصف الشعور الذي أحس به في أول صلاةٍ أدها.. قال:\n\"في اليوم الذي اعتنقت فيه الإسلامَ، قدّم إليَّ إمامُ المسجدِ كُتيباً يشرح كيفية أداء الصلاة، فقررت أن أبدأ فوراً بأداء الصلوات الخمس في أوقاتها وفي تلك الليلة، أمضيت وقتاً طويلاً أدرس حركات الصلاة وأكررها، وكذلك الآيات القرآنية التي سأتلوها، والأدعيةَ التي تجب قراءتُها في الصلاة، وجلست على هذه الحال حتى منتصف الليل، فقررت أن أصليَّ أولَ صلاةٍ في حياتي وهي صلاةُ العشاء.. ثم توضأت معتمداً على كتيب يرشدني إلى صفةِ الوضوءِ خطوةً بخطوة، ثم قمت متوجهاً إلى القبلة، واعتدلت في وقفتي، وأخذتُ نفساً عميقاً، ثم رفعت يديّ براحتين مفتوحتين، ثم قلت -بصوت خافت لا يكاد يُسمع-: الله أكبر.. ثم قرأتُ باللغة العربية الفاتحةَ وسورةً قصيرة ببطءٍ وتلعثم، ثم بعد ذلك تلفظتُ بالتكبير مرة أخرى بصوتٍ خافت، وانحنيت راكعاً حتى صار ظهري متعامداً مع ساقيَّ، واضعاً كَفْيَّ على ركبتي.. وشعرت بالإحراج إذ لم أنحن لأحد في حياتي.! وكررت سبحان ربي العظيم..\n \nثم اعتدلت قائلاً سمع الله لمن حمده ربنا ولك الحمد.. وأحسست بقلبِي يخفقُ بشدة، وتزايدَ انفعالي عندما كبّرتُ مرةً أخرى بخضوع؛ فقد حان وقت السجود.. وتجمدت في مكاني، بينما كنت أُحَدِّقُ في البقعة التي أمامي حيث كان عليَّ أن أهوي إليها على أطرافي الأربعة وأضع وجهي على الأرض.. لم أستطع أن أفعل ذلك..! لم أستطع أن أنزل بنفسي إلى الأرض..! لم أستطع أن أُذل نفسي بوضع أنفي على الأرض شأنَ العبد الذي يتذلل أمام سيده..! لقد خُيْلَ إليَّ أن سَاقَيَّ مقيدتان لا تقدران على الانثناء! لقد أحسست بكثير من العار والخزي! وتخيلت ضحكات أصدقائي ومعارفي وقهقهاتهم، وهم يراقبونني وأنا أجعل من نفسي مغفلاً أمامهم! وتخيلتُ كم سأكون مثيراً للشفقة والسخرية بينهم! وكأني أسمعهم يقولون: مسكين جفري، فقد أصابه العرب بمسّ في سان فرانسيسكو؛ أليس كذلك؟ وأخذت أدعو الله:\nأرجوك يا الله، أرجوك يا الله أعنّي على هذا.. ثم أخذت نفساً عميقاً، وأرغمت نفسي على النزولِ الآن.. وصرت على أربعتي، ثم ترددت لحظات قليلة، وبعد ذلك ضغطت وجهي على السجادة… وأفرغت ذهني من كل الأفكار، وتلفظت ثلاث مرات بعبارة سبحان ربي الأعلى وجاهدت نفسي على إتمام الصلاة مهما كلفني ذلك.. وصارعت عواطفي وكبريائي فيما تبقى من الصلاة.. لكن الأمر صار أهونَ عليَّ حتى أنني كنت في سكينة شبهِ كاملة في آخر سجدة من الصلاة.. ثم قرأت التشهدَ في الجلوس الأخير، وأخيراً سلمتُ عن يميني وشمالي\".\n \nثم قال: \"وفي تلك اللحظة، شعرت بشيء لم أجربه من قبل، ولذلك يصعب عليَّ وصفَه بالكلمات! فقد اجتاحتني موجةٌ لا أستطيع أن أصفَها إلا بأنها كالبرودة، وبدا لي أنها تُشِعُ من نقطةٍ ما في صدري، وكان جسدي يرتعش وأثَّرتْ الصلاة في عواطفي بطريقة غريبة.. وبدا لي كأن الرحمةَ قد تجسدت في صورةٍ محسوسة، وأخَذَتْ تغلفني وتتغلغل فيَّ، ثم بدأت بالبكاء من غيرِ أن أعرفَ السببَ؛ فقد أخَذَت الدموع تنهمر على وجهي، ووجدت نفسي أنتحب بشدة، وكلما ازداد بكائي ازداد إحساسي بأن قوةً خارقة من اللطف والرحمة تحتضنني! ولم أكن أبكي بدافعٍ من الشعورِ بالذنب، رُغْمَ أنه يجدرُ بي ذلك! ولا بدافع من الخزي أو السرور.. لقد بدا كأن سَداً قد انفتح مُطْلِقاً عنانَ مخزونٍ عظيمٍ من الخوف والغضب بداخلي، وتساءلت هل مغفرةُ الله -عز وجل- تتضمن العفوَ عن الذنوب؟ وكذلك الشفاءُ والسكينةُ؟\"\n \nنقول له نعم \"وظللت لبعض الوقت جالساً على ركبتيَّ، منحنياً إلى الأرض منتحباً ورأسي بين كفيَّ.. وعندما توقفت عن البكاء أخيراً! كنت قد بلغت الغايةَ في الإرهاقِ\".\n \nقال: \"وكان أهمَ ما أدركته أنني في حاجة ماسة إلى الله وإلى الصلاة! وقبل أن أقومَ من مكاني دعوت ربي بهذا الدعاء: اللهم إذا تجرأتُ على الكفر بك مرة أخرى فاقتلني قبل ذلك وخلصني من هذه الحياة؛ فمن الصعب جداً أن أحيا بكل ما عندي من النواقص والعيوب، لكنني لا أستطيع أن أعيشَ يوماً واحداً آخرَ وأنا أنكر وجودك\".",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الصلاة رحمة من الله وراحة المؤمنين 2/تصوير ابن القيم لحال المؤمن المقبل على ربه في الصلاة 3/أهمية الطهارة الحسية والمعنوية قبل الصلاة 4/من أسرار استقبال القبلة والتكبير وأثرهما في الإقبال على الله 5/وصف البروفسور جفري لانغ لأول صلاة له</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وقال: الله أكبر؛ فكان اللهُ أكبر في قلبه من كلِّ شيء، وصدَّق هذا التكبير بأنه لم يكن في قلبه شيء أكبر من الله -تعالى- يشغله عنه فاز بنيل هذا المقام السامي.. فإن قال الله أكبر بلسانه دون قلبه؛ لانصرافه عن الإقبال على الله لم يذق طعم العبودية المتجلية في الصلاة؛ لكونها محلَ المناجاةِ وَمَعدِنَ المصافاة..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"296965\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: حديثنا اليومَ حديثٌ عميق، بقدرِ عمقِ النفسِ الإنسانيةِ وخباياها، نحتاجه كاحتياجنا لمقومات الحياة من طعامٍ وشراب وهواء؛ بل أشد؛ فمتى وعيناه وتمثلناه عِشنا عيشةَ السعداء، ونعمْنا نعمةً لا يصل إليها إلا من بلغ تلك المنزلة.</p>\n<p>&nbsp;</p>\n<p>ومفتاحُ حديثنا هذا.. هذا الحديث النبوي؛ فعَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ ابْنِ الْحَنَفِيَّةِ قَالَ: انْطَلَقْتُ أَنَا وَأَبِي إِلَى صِهْرٍ لَنَا مِنْ الْأَنْصَارِ نَعُودُهُ، فَحَضَرَتْ الصَّلَاةُ فَقَالَ -رَضِيَ اللَّهُ عَنْهُ- لِبَعْضِ أَهْلِهِ: يَا جَارِيَةُ ائْتُونِي بِوَضُوءٍ لَعَلِّي أُصَلِّي فَأَسْتَرِيحَ.. قَالَ: فَأَنْكَرْنَا ذَلِكَ عَلَيْهِ! فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\">قُمْ يَا بِلَالُ فَأَرِحْنَا بِالصَّلَاةِ</span>\" (رواه أبو داود وصححه الألباني).</p>\n<p>ومعنى فأستريح أي: أستريحُ بها، ويكونُ لي فيها راحةً عما أهمني.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: قال ابن القيم -رحمه الله-: متى ما أقيم روحُ الصلاةِ صارت قُرة عُيون المحبين، ولذةُ أرواحِ الموحدين، وبستانُ العابدين، ولذةُ نفوسِ الخاشعين، ومحكُ أحوالِ الصادقين، وميزانُ أحوالِ السالكين، وهي رحمةُ الله المهداةُ إلى عباده المؤمنين..\".</p>\n<p>&nbsp;</p>\n<p>ويقول في موضع آخر: \"<span style=\"color: #008000;\">سمعت شيخَ الإسلام ابنَ تيمية -قدس الله روحه- يقول: إذا لم تجدْ للعمل حلاوةً في قلبك وانشراحاً فاتهمه؛ فإن الرب -تعالى- شكور؛ يعني أنه لابد أن يثيبَ العامل على عمله في الدنيا من حلاوة يجدُها في قلبه، وقوةِ انشراح وقرةِ عين؛ فحيث لم يجد ذلك فعملُه مدخول. والقصد: أن السرور بالله وقربَه وقرةَ العين به تبعثُ على الازدياد من طاعته وتحثُ على الجد في السير إليه؛ فحيث لم يجد ذلك فعمله مدخول</span>\" ا.ه.</p>\n<p>&nbsp;</p>\n<p>أحبتي: هيا بنا نحلق في تلك الأجواءِ الإيمانيةِ للصلاة، وننطلق في ربوعها الخضراء، ونستنشق عبير شذاها المعطر، ونستجلي قول الحبيب -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">قُمْ يَا بِلَالُ فَأَرِحْنَا بِالصَّلَاةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>الصلاة -أيها الأحباب- كما قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">رحمةُ الله المهداةُ إلى عباده المؤمنين.. هداهم إليها وعرَّفهم بها وأهداها إليهم على يد رسوله الصادق الأمين -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ رحمةً بهم وإكراماً لهم؛ لينالوا بها شرفَ كرامَته، والفوزَ بقربِه لا لحاجةٍ منه إليهم، بل منَّةً منه وتفضَّلاً عليهم، وتعبَّدَ بها قلوبَهْم وجوارحَهم جميعا، وجعل حظَ القلبِ العارفِ منها أكملَ الحظين وأعظمَهما، وهو إقبالُه على ربِّه -سبحانه- وفرحُه وتلذذُه بقربِه وتنعمُه بحبه وابتهاجُه بالقيام بين يديه، وانصرافُه حال القيام له بالعبودية عن الالتفات إلى غيرِ معبوده، وتكميلُه حقوق عبوديته ظاهراً وباطناً حتى تقع على الوجه الذي يرضاه ربُه -سبحانه-</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: لقد صور ابن القيم -رحمه الله- حال العبد الذي يأتي إلى الصلاة ثم ينصرف بقلبه عن ربه تصويراً بليغاً فقال: \"<span style=\"color: #008000;\">سرُّ الصلاة ولُبُها إقبالُ القلبِ فيها على اللهِ، وحضورُه بكلِّيته بين يديه، فإذا لم يُقبلْ عليه واشتغل بغيره ولهى بحديث نفسه، كان بمنزلة وافدٍ وفدَ إلى بابِ الملكِ معتذراً من زللـه وخطاياه، مستمطراً سحائبَ جودِه وكرمِه ورحمتِه، مُسْتَطْعِمَاً له ما يُقِيتُ قلبَه؛ ليقوى به على القيامِ في خدمتِه، فلما وصل إلى بابِ الملك، ولم يبقْ إلا مناجاتُه له، التفت الوافدُ عن الملك وزاغ عنه يمينا وشمالا، أو ولاه ظهره، واشتغل عنه بأمقتِ شيء إلى الملك، وأقلِّه عنده قدراً؛ فآثره عليه، وصيَّره قِبْلَةَ قَلْبِهِ، ومحلَّ توجهه، وموضعَ سرَّه.. وبعث غلمانَه وخدمَه ليقفوا في طاعة الملك عِوَضاً عنه ويعتذروا عنه، وينوبوا عنه في الخدمة، والملك يشاهد ذلك ويرى حاله.. ومع هذا! فكرمُ الملك وجودُه وسعةُ برِّه وإحسانِه تأبى أن يصرفَ عنه أولئك الخدمُ والأتباعُ فيصيبهم من رحمته وإحسانه</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ليعرضْ كلُ واحد منا حالَه على هذا التصوير البديع، ويختارْ لنفسه أيَ المقامين يريد؟ هل يريد مقام المقبل وما له من أثر؟ أم المقام الآخر؟.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: ولقد أوجب الله على مريدِ الصلاة قبلَ الولوج بها الوضوءَ، وبه يتطَّهرُ المسلم من الأوساخ، ويُقْدِمُ على ربِّه متطهراً، والوضوءُ له ظاهر وباطن؛ فظاهره: طهارة البدن، وأعضاءُ العبادة، وباطنه وسرّه: طهارةُ القلبِ من أوساخِ الذنوبِ والمعاصي وأدرانه بالتوبة؛ ولهذا يقرن تعالى بين التوبةِ والطهارة في قوله -تعالى-: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ</span>)[البقرة:222].</p>\n<p>&nbsp;</p>\n<p>وشرع النبيُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- للمتطهِّر بعد فراغه من الوُضوءِ أن يتشهد ثم يقول: \"اللهم اجعلني من التوّابين، واجعلني من المتطهرين\". وبهذا كمَّل الله له مراتب الطهارة؛ باطنا وظاهرا؛ فإنه بالشهادة يتطهر من الشرك، وبالتوبةِ يتطهر من الذنوب، وبالماءِ يتطهر من الأوساخ الظاهرة.</p>\n<p>&nbsp;</p>\n<p>وقد صور ذلك رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أبلغ تصوير فَقَالَ: \"<span style=\"color: #0000ff;\">أَرَأَيْتُمْ لَوْ أَنَّ نَهْرًا بِبَابِ أَحَدِكُمْ يَغْتَسِلُ مِنْهُ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ هَلْ يَبْقَى مِنْ دَرَنِهِ شَيْءٌ</span>؟\" قَالُوا: لَا يَبْقَى مِنْ دَرَنِهِ شَيْءٌ. قَالَ: \"<span style=\"color: #0000ff;\">فَذَلِكَ مَثَلُ الصَّلَوَاتِ الْخَمْسِ يَمْحُو اللَّهُ بِهِنَّ الْخَطَايَا</span>\"(رواه البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>فشرع الله للمسلمِ أكملَ مراتبِ الطهارة قبل الدخول على الله -عز وجل-، والوقوف بين يديه، وبمجيئهِ إلى داره -سبحانه- ومحلِ عبوديته وهو المسجد يصير من جملة خدمه؛ ولهذا كان المجيء إلى المسجد من تمام عبودية الصلاة الواجبة.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: ثم أُمر المصلي بأن يستقبل القبلة وهي بيتُه الحرام بوجهه، ويستقبلَ الله -عز وجل- بقلبه؛ لينسلخ مما كان فيه من التولي والإعراض، ثم يقوم بين يدي الله مقام المتذلل الخاضع المسكين المستعطف لسيِّده، ويُلقى بيديه مسلّماً مستسلماً ناكس الرأس خاشع القلب مُطرق الطرف؛ لا يلتفت قلبُه ولا طرفُه عنه طَرْفَةَ عين؛ لا يمنة ولا يسرة، بل قد توجه بقلبِه كلِّه إليه وأقبل بكليته عليه..</p>\n<p>&nbsp;</p>\n<p>ثم إذا وقف المصلي بهذا الموقف شَرَعَ اللهُ له رفع اليدين عند تكبيرة الإحرام؛ إتباعاً لسنَّة رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وزينةً للصلاة، وعبوديةً خاصةً لليدين كعبودية باقي الجوارح؛ فهو حليةُ الصلاة، وزينتُها وتعظيمٌ لشعائرها.</p>\n<p>&nbsp;</p>\n<p>ثم كبَّره بالتعظيم والإجلال وَوَاطَأَ قلبُه في التكبير لسانَه وقال: الله أكبر؛ فكان اللهُ أكبر في قلبه من كلِّ شيء، وصدَّق هذا التكبير بأنه لم يكن في قلبه شيء أكبر من الله -تعالى- يشغله عنه فاز بنيل هذا المقام السامي.. فإن قال الله أكبر بلسانه دون قلبه؛ لانصرافه عن الإقبال على الله لم يذق طعم العبودية المتجلية في الصلاة؛ لكونها محلَ المناجاةِ وَمَعدِنَ المصافاة..</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى بمنه وكرمه- أن يرزقنا قرة العين في صلاتنا إنه جواد كريم. وصلى الله وسلم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: عند التأملِ في الصلاةِ وأثرِها على النفس بعدما يطلع المسلم على أسرارها يقف متألما على ما مضى من أيام صلى فيها؛ فقد صلى وهو شارد الذهن شارد القلب.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: البروفسور جفري لانغ وهو أستاذ الرياضيات في إحدى الجامعات الأمريكية، رجلٌ منَّ الله عليه بالإسلامِ بعد النصرانية، اسمعوه وهو يصف الشعور الذي أحس به في أول صلاةٍ أدها.. قال:</p>\n<p>\"في اليوم الذي اعتنقت فيه الإسلامَ، قدّم إليَّ إمامُ المسجدِ كُتيباً يشرح كيفية أداء الصلاة، فقررت أن أبدأ فوراً بأداء الصلوات الخمس في أوقاتها وفي تلك الليلة، أمضيت وقتاً طويلاً أدرس حركات الصلاة وأكررها، وكذلك الآيات القرآنية التي سأتلوها، والأدعيةَ التي تجب قراءتُها في الصلاة، وجلست على هذه الحال حتى منتصف الليل، فقررت أن أصليَّ أولَ صلاةٍ في حياتي وهي صلاةُ العشاء.. ثم توضأت معتمداً على كتيب يرشدني إلى صفةِ الوضوءِ خطوةً بخطوة، ثم قمت متوجهاً إلى القبلة، واعتدلت في وقفتي، وأخذتُ نفساً عميقاً، ثم رفعت يديّ براحتين مفتوحتين، ثم قلت -بصوت خافت لا يكاد يُسمع-: الله أكبر.. ثم قرأتُ باللغة العربية الفاتحةَ وسورةً قصيرة ببطءٍ وتلعثم، ثم بعد ذلك تلفظتُ بالتكبير مرة أخرى بصوتٍ خافت، وانحنيت راكعاً حتى صار ظهري متعامداً مع ساقيَّ، واضعاً كَفْيَّ على ركبتي.. وشعرت بالإحراج إذ لم أنحن لأحد في حياتي.! وكررت سبحان ربي العظيم..</p>\n<p>&nbsp;</p>\n<p>ثم اعتدلت قائلاً سمع الله لمن حمده ربنا ولك الحمد.. وأحسست بقلبِي يخفقُ بشدة، وتزايدَ انفعالي عندما كبّرتُ مرةً أخرى بخضوع؛ فقد حان وقت السجود.. وتجمدت في مكاني، بينما كنت أُحَدِّقُ في البقعة التي أمامي حيث كان عليَّ أن أهوي إليها على أطرافي الأربعة وأضع وجهي على الأرض.. لم أستطع أن أفعل ذلك..! لم أستطع أن أنزل بنفسي إلى الأرض..! لم أستطع أن أُذل نفسي بوضع أنفي على الأرض شأنَ العبد الذي يتذلل أمام سيده..! لقد خُيْلَ إليَّ أن سَاقَيَّ مقيدتان لا تقدران على الانثناء! لقد أحسست بكثير من العار والخزي! وتخيلت ضحكات أصدقائي ومعارفي وقهقهاتهم، وهم يراقبونني وأنا أجعل من نفسي مغفلاً أمامهم! وتخيلتُ كم سأكون مثيراً للشفقة والسخرية بينهم! وكأني أسمعهم يقولون: مسكين جفري، فقد أصابه العرب بمسّ في سان فرانسيسكو؛ أليس كذلك؟ وأخذت أدعو الله:</p>\n<p>أرجوك يا الله، أرجوك يا الله أعنّي على هذا.. ثم أخذت نفساً عميقاً، وأرغمت نفسي على النزولِ الآن.. وصرت على أربعتي، ثم ترددت لحظات قليلة، وبعد ذلك ضغطت وجهي على السجادة… وأفرغت ذهني من كل الأفكار، وتلفظت ثلاث مرات بعبارة سبحان ربي الأعلى وجاهدت نفسي على إتمام الصلاة مهما كلفني ذلك.. وصارعت عواطفي وكبريائي فيما تبقى من الصلاة.. لكن الأمر صار أهونَ عليَّ حتى أنني كنت في سكينة شبهِ كاملة في آخر سجدة من الصلاة.. ثم قرأت التشهدَ في الجلوس الأخير، وأخيراً سلمتُ عن يميني وشمالي\".</p>\n<p>&nbsp;</p>\n<p>ثم قال: \"وفي تلك اللحظة، شعرت بشيء لم أجربه من قبل، ولذلك يصعب عليَّ وصفَه بالكلمات! فقد اجتاحتني موجةٌ لا أستطيع أن أصفَها إلا بأنها كالبرودة، وبدا لي أنها تُشِعُ من نقطةٍ ما في صدري، وكان جسدي يرتعش وأثَّرتْ الصلاة في عواطفي بطريقة غريبة.. وبدا لي كأن الرحمةَ قد تجسدت في صورةٍ محسوسة، وأخَذَتْ تغلفني وتتغلغل فيَّ، ثم بدأت بالبكاء من غيرِ أن أعرفَ السببَ؛ فقد أخَذَت الدموع تنهمر على وجهي، ووجدت نفسي أنتحب بشدة، وكلما ازداد بكائي ازداد إحساسي بأن قوةً خارقة من اللطف والرحمة تحتضنني! ولم أكن أبكي بدافعٍ من الشعورِ بالذنب، رُغْمَ أنه يجدرُ بي ذلك! ولا بدافع من الخزي أو السرور.. لقد بدا كأن سَداً قد انفتح مُطْلِقاً عنانَ مخزونٍ عظيمٍ من الخوف والغضب بداخلي، وتساءلت هل مغفرةُ الله -عز وجل- تتضمن العفوَ عن الذنوب؟ وكذلك الشفاءُ والسكينةُ؟\"</p>\n<p>&nbsp;</p>\n<p>نقول له نعم \"وظللت لبعض الوقت جالساً على ركبتيَّ، منحنياً إلى الأرض منتحباً ورأسي بين كفيَّ.. وعندما توقفت عن البكاء أخيراً! كنت قد بلغت الغايةَ في الإرهاقِ\".</p>\n<p>&nbsp;</p>\n<p>قال: \"وكان أهمَ ما أدركته أنني في حاجة ماسة إلى الله وإلى الصلاة! وقبل أن أقومَ من مكاني دعوت ربي بهذا الدعاء: اللهم إذا تجرأتُ على الكفر بك مرة أخرى فاقتلني قبل ذلك وخلصني من هذه الحياة؛ فمن الصعب جداً أن أحيا بكل ما عندي من النواقص والعيوب، لكنني لا أستطيع أن أعيشَ يوماً واحداً آخرَ وأنا أنكر وجودك\".</p>\n\n                </div>",
  "attachments": [
    {
      "name": "محل_المناجاة_ومعدن_المصافاة_الصلاة.doc",
      "path": "/database/files/محل_المناجاة_ومعدن_المصافاة_الصلاة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D9%84-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%AC%D8%A7%D8%A9-%D9%88%D9%85%D8%B9%D8%AF%D9%86-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D9%81%D8%A7%D8%A9-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9/download-file/296966"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/محل-المناجاة-ومعدن-المصافاة-الصلاة"
}
