{
  "id": 4,
  "title": "محرمات في الأسواق",
  "slug": "محرمات-في-الأسواق",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب الحرص على سلامة المعاملات 2/الأمانة في البيع والشراء 3/نماذج من مخالفات الأسواق 4/سرد بعض المعاملات المحرمة 5/من صور الغش في البيوع 6/الحث على تحري الحلال الطيب وتجنب المحرمات.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    اتَّقُوا اللهَ -تَعَالَى- وَرَاقِبُوهُ فِي تِجَارَاتِكُمْ وَبَيْعِكُمْ وَشِرَائِكُمْ وَفِي جَمِيعِ أَحْوَالِكُمْ، وَاحْذَرُوا الْبُيُوعَ الْمُحَرَّمَةَ، فَإِنَّ مَكَاسِبَهَا نَكِدَةٌ خَبِيثَةٌ، وَعَوَاقِبَهَا فِي الدُّنْيَا وَالآخِرَةِ سَيِّئَةٌ مُرْدِيَةٌ، فَهِيَ مَنْزُوعَةٌ بَرَكَتُهَا، رَدِيئَةٌ فِي حَقِيقَتِهَا، مُهْلِكَةٌ فِي عَاقِبَتِهَا وَخَاتِمَتِهَا...\n                \n                                \n                \n                    محرمات تحدث في أسواقنا\nالخطبةُ الأولَى:\n \nإِنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ، وَاعْلَمُوا أَنَّنَا مَأْمُورُونَ بِأَنْ تَكُونَ عِبَادَاتُنَا وَمُعَامَلاتُنَا صَحِيحَةً عَلَى الْمَنْهَجِ الذِي أَمَرَنَا اللهُ بِهِ، وَبَيَّنهُ لَنَا رَسُولُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، لِيُبارِكَ اللهُ لَنَا فِي أَرْزَاقِنَا، وَلا تُمْحَقُ بَرْكَةُ أَمْوَالِنَا.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ التَّعَامُلَ مَعَ النَّاسِ فِي الْبَيْعِ وَالشِّرَاءِ وَنَحْوِ ذَلِكَ كَالْإِجَارَةَ أَمْرٌ خَطِيرٌ، وَلِذَا جَاءَ الْوَعِيدُ الشَّدِيدُ عَلَى مَنْ غَشَّ أَوْ خَدَعَ أَوْ أَخَذَ مَالَ أَخِيهِ بِغَيْرِ حَقٍّ مَكْرًا أَوْ حِيلَةً أَوْ خَدِيعَةً، أَوْ غَيْرَهَا.\n \nوَإِنَّ مِمَّا يَتَعَامَلُ بِهِ النَّاسُ الْيَوْمَ، وَيَقَعُ فِيهِ بَعْضُ الصُّورِ الْمُحَرَّمَةِ هُوَ بَيْعُ وَشِرَاءُ الْمَوَاشِي مِنِ الْإِبِلِ وَالْبَقَرِ وَالْغَنَمِ، سَوَاءٌ أَكَانَ ذَلِكَ فِي الْأَسْوَاقِ الأُسْبُوعِيَّةِ أَوْ فِي غَيْرِهَا مِنَ الْمَوَاضِعِ.\n \nوَمِنْ تِلْكَ الصُّوَرِ الْمُحَرَّمَةِ مَا كَانَتْ حُرْمَتُهُ بِسَبَبِ الْإِضْرَارِ بِالْغَيْرِ: كَبَيْعِ الرُّجُلِ عَلَى بَيْعِ أَخِيهِ، فَإِذَا اشْتَرَى رَجُلٌ نَاقَةً أَوْ شَاةً مِنْ شَخْصٍ، فَلا يَجُوزُ لِأَحَدٍ بَعْدَ ذَلِكَ أَنْ يَقُولَ لِلْمُشْتَرِي: أَنَا أَبِيعُكَ مِثْلَها أَوْ أَفْضَلَ مِنْهَا بِسِعْرٍ أَقَلَّ؛ لِنَهْيِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْ ذَلِكَ، وَلِمَا فِيهِ مِنْ الْإِضْرَارِ بِالْبَائِعِ الأَوَّلِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لاَ يَبِعْ حَاضِرٌ لِبَادٍ، وَلاَ تَنَاجَشُوا، وَلاَ يَزِيدَنَّ عَلَى بَيْعِ أَخِيهِ، وَلاَ يَخْطُبَنَّ عَلَى خِطْبَتِهِ، وَلاَ تَسْأَلِ المَرْأَةُ طَلاَقَ أُخْتِهَا لِتَسْتَكْفِئَ إِنَاءَهَا\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمِنَ الْمُحَرَّمَاتِ: سَوْمُ الرَّجُلِ عَلَى سَوْمِ أَخِيهِ، فَإِذَا سَامَ رَجُلٌ بَهِيمَةً مِنَ الْبَهَائِمِ، وَاتَّفَقَ مَعَ الْبَائِعِ عَلَى السِّعْرِ وَلَمْ يَتِمَّ الْبَيْعُ بَعْدُ، فَلا يَجُوزُ لِأَحَدٍ بَعْدَ ذَلِكَ أَنْ يَسُومَهَا بِسِعْرٍ أَعْلَى؛ لِنَهْيِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْ ذَلِكَ، وَلِأَنَّهُ قَدْ يُؤدِّي إِلَى الْقَطِيعَةِ وَالتَّهَاجُرِ وَالْخُصُومَةِ.\n \nوَمِنْهَا: بَيْعُ النَّجْشِ، وَقَدْ أَجْمَعَ الْعُلَمَاءُ عَلَى تَحْرِيمِهِ؛ لِنَهْيِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْهُ، وَلِمَا فِيهِ مِنَ الْمَكْرِ وَالْخَدِيعَةِ لِلْمُسْلِمِ.\n \nوَمِنْ صُوَرِ النَّجْشِ: أَنْ يَسُومَ الْبَهِيمَةَ بِزَيَادَةٍ عَلَى مَا تَسْتَحِقُّهُ، وَهُوَ لا يَرُيِدُ شِرَاءَهَا، وَإِنَّمَا لِيَخْدَعَ بِهَا مَنْ يَسْمَعُهُ فَيَشْتَرِيهَا بِقِيمَةٍ أَكْثَرَ مِنَ السِّعْرِ الِّذِي تَسْتَحِقُّهُ. وَمِنَ النَّجْشِ: أَنْ يَسْأَلَ الْبَائِعَ كَمْ عَليهَا؟ فَيَقُولُ عَليهَا كَذَا وَكَذَا، أَوْ سِيمَتْ بِكَذَا وَهُوَ كَاذِبٌ لِيَخْدَعَهُ وَيُدِلِّسَ عَلَى مَنْ يَسُومُ.\n \nوَمِنْ النَّجْشِ: أَنْ يَتَظَاهَرَ مَنْ لا يُرِيدُ الشِّراءَ بِأَنَّ الْبَهِيمَةَ طَيِّبَةٌ وَتَسْتَحِقُّ ثَمَنًا أَكْثَرَ مِنْ ثَمَنِهَا، أَوْ يَمْدَحَهَا بِمَا لَيْسَ فِيهَا لِيَخْدَعَ الْمُشْتَرِي فَيَشْتَرِيهَا بِمَبْلَغٍ أَكْبَرَ. وَمِنَ النَّجْشِ: أَنْ يَضَعَ صُوَرًا لِمَاشِيتِهِ فِي أَحَدِ الْمَوَاقِعِ الِإلِكْتُرُونِيَّةِ، وَيَذْكُرَ أَوْصَافًا رَفِيعَةً كَاذِبَةً لِيَغُرَّ الْمُشْتَرِيَ ويَحْمِلَهُ عَلَى الشِّرَاءِ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنَ الْبُيُوعِ الْمُحَرَّمَةِ: تَلَقِّي الرُّكْبَانِ، وَهُوَ مَا يَحْصُلُ مِنْ بَعْضِ النَّاسِ مِنَ الْوُقُوفِ فِي الشَّوَارِعِ قَبْلَ دُخُولِ النَّاسِ لِلْأَسْوَاقِ لِلشِّرَاءِ مِنْهُمْ؛ فعَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"وَلَا تَلَقَّوُا السِّلَعَ حَتَّى يُهْبَطَ بِهَا الْأَسْوَاقَ\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَلِمَا فِيهِ مِنَ الضَّرَرِ عَلَى الْجَالِبِ، وَلِمَا فِيهِ مِنَ الْإِعَانَةِ لِلسُّرَّاقِ، وَذَلِكَ بِأَنْ يَبِيعَ مَا سَرَقَهُ قَبْلَ دُخُولِهِ السُّوقَ فَلا يَنْكَشِفَ أَمْرُهُ.\n \nوَمِنَ الصُّوَرِ الْمُحَرَّمَةِ: مَا كَانَتْ حُرْمَةُ بَيْعِهِ لِعَدَمِ قَبْضِ الْبَائِعِ لَهُ: كَمَنْ يَشْتَرِي شَاةً أَوْ غَيْرَهَا وَيَبِيعُهَا فِي نَفْسِ مَكَانِ الْبَيْعِ قَبْلَ أَنْ يَنْقَلَهَا مِنْ مَكَانِهَا، فَإِنَّ الْقَبْضَ يَحْصُلُ بِالنَّقْلِ مِنَ الْمَكَانِ؛ فعَنْ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: كَانُوا يَبْتَاعُونَ الطَّعَامَ فِي أَعْلَى السُّوقِ، فَيَبِيعُونَهُ فِي مَكَانِهِ، فَنَهَاهُمْ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَبِيعُوهُ فِي مَكَانِهِ حَتَّى يَنْقُلُوهُ(رَوَاهُ الْبُخَارِيُّ)، فَإِذَا نَقَلَ بَهِيمَتَهُ مِنْ مَكَانِهَا وَلَوْ خُطُوَاتٍ يَسِيرَةٍ جَازَ الْبَيْعُ.\n \nوَمِنَ الْبُيُوعِ الْمُحَرَّمَةِ: مَا كَانَتْ حُرْمَةُ بَيْعِهِ بِسَبَبِ الْغِشِّ وَالتَّدْلِيسِ: فَيَحْرُمُ غِشُّ الْمُسْلِمِ لِأَخِيهِ الْمُسْلِمِ بِأَيِّ نَوْعٍ مِنْ أَنْوَاعِ الْغِشِّ فِي الْبَيْعِ أَوْ غَيْرِهِ، وَهُوَ مِنْ كَبَائِرِ الذُّنُوبِ؛ فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ غَشَّ فَلَيْسَ مِنِّي\"(رَوَاهُ مُسْلِم). كَأَنْ يَكُونَ فِي الْبَهِيمَةِ عَيْبٌ مِنَ الْعُيُوبِ، لَوْ عَلِمَ بِهِ الْمُشْتَرِي لَمْ يَشْتَرِهَا بِالثَّمَنِ الَّذِي اشْتَرَاهَا بِهِ، أَوْ إِظَهَارُهَا بِصُورَةٍ مَرْغُوبٍ فِيهَا، وَهِيَ خَالِيَةٌ مِنْهَا.\n \nأَيُّهَا الْمُسْلِمُونَ: وَالْغِشُّ أَنْوَاعُهُ كَثِيرَةٌ، فَمِنْهُ: تَصْرِيَةُ الْبَهِيمَةِ عِنْدَ إِرَادَةِ بَيْعِهَا، بِأَنْ يَتْرَكَ حَلْبَهَا عِدَّةَ أَيَّامٍ لِيَجْتَمِعَ اللَّبَنُ فِي ضَرْعِهَا فَيْغَتَرَّ الْمُشْتَرِيَ بِذَلِكَ، فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"وَلَا تُصَرُّوا الْإِبِلَ وَالْغَنَمَ، فَمَنِ ابْتَاعَهَا بَعْدَ ذَلِكَ فَهُوَ بِخَيْرِ النَّظَرَيْنِ بَعْدَ أَنْ يَحْلُبَهَا، فَإِنْ رَضِيَهَا أَمْسَكَهَا، وَإِنْ سَخِطَهَا رَدَّهَا وَصَاعًا مِنْ تَمْرٍ\"(رَوَاهُ مُسْلِم)، وَلِأَنَّ التَّصْرِيَةَ خِدَاعٌ لِلنَّاسِ وَأَكْلٌ لِأَمْوَالِهِمْ بِالْبَاطِلِ.\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَكَفَى، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لا نَبِيَّ بَعْدَهُ؛ نَبيِّناَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنِ اقْتَفَى أَثَرَهُ وَاهْتَدَى بِدَعْوَتِهِ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَإِنَّ مِنَ الْغِشِّ فِي بَيْعِ الْبَهَائِمِ: إِخْفَاءُ عَيْبٍ فِيهَا وَلا يُخْبِرُ بِهِ الْمُشْتَرِي، كَأَنْ تَكُونَ فِيَها خَوَارِجُ -وَهِيَ انْتِفَاخَاتٌ مَرَضِيَّةٌ يَكُونُ فِيهَا صَدِيدٌ أَوْ شِبْهَهُ-، أَوْ تَكُونَ الْبَهِيمَةُ تَأْكُلَ لِحَاءَ الْأَشْجَارِ، أَوْ تَهْدِمَ الْحَظَائِرَ، أَوْ تَرْضَعَ نَفْسَهَا، أَوْ تَأْكُلَ صُوفَ غَيْرِهَا، أَوْ غَيْرَ ذَلِكَ مِنَ الْعُيُوبِ.\n \nوَمِنَ الْغِشِّ: أَنْ تَكُونَ البَهِيمَةُ لا تُحْلَبُ بِسُهُولَةٍ، فَيَحْقِنَهَا بِحُقْنَةٍ مُهَدِّئةٍ تُظْهِرُهَا حَلُوبًا، وَكَأَنْ تَكُونَ مَرِيضَةً فَيَحْقِنَهَا بِحُقْنَةٍ تَجْعَلُهَا عِنْدَ الْبَيْعِ نَشِيطَةً، أَوْ يَكُونَ فِيهَا جَرَبٌ لا يُرَى فَيَبِيعَهَا عَلَى أَنَّهَا سَلِيمَةٌ، أَوْ يَضَعُ شَيْئًا مِنَ الْحِنَّاءِ وَالْأَصْبَاغِ الْمَمْزُوجَةِ بِالْمَاءِ عَلَى بَدَنِهَا لِتَظْهَرَ عِنْدَ الْبَيْعِ بِلَوْنٍ مَرْغُوبٍ فِيهِ، أَوْ يَسْقِيَهَا الْمَاءَ الذِي فِيهِ الْمِلْحُ لِتَشْرَبَ كَثِيرًا فَتَبْدُوَ عِنْدَ بَيْعِهَا سِمينَةً، أَوْ يَغْسِلَهَا بِالْمَاءِ وَالصَّابُونِ لِإِخْفَاءِ مَا فِيهَا مِنْ جُرُوحٍ وَتَقُرَّحَاتٍ فَتَبْدُوَ أَنْظَفَ وَأَجْوَدَ، وَغَيْرُ ذَلِكَ مِمَّا كَثَرُتْ طُرُقُهُ وَتَنَوَّعَتْ بَيْنَ مَنْ لا يُرَاقِبُونَ اللهَ فِي بَيْعِهِمْ وَشِرَائِهِمْ.\n \nأَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى- وَرَاقِبُوهُ فِي تِجَارَاتِكُمْ وَبَيْعِكُمْ وَشِرَائِكُمْ وَفِي جَمِيعِ أَحْوَالِكُمْ، وَاحْذَرُوا الْبُيُوعَ الْمُحَرَّمَةَ، فَإِنَّ مَكَاسِبَهَا نَكِدَةٌ خَبِيثَةٌ، وَعَوَاقِبَهَا فِي الدُّنْيَا وَالآخِرَةِ سَيِّئَةٌ مُرْدِيَةٌ، فَهِيَ مَنْزُوعَةٌ بَرَكَتُهَا، رَدِيئَةٌ فِي حَقِيقَتِهَا، مُهْلِكَةٌ فِي عَاقِبَتِهَا وَخَاتِمَتِهَا، وَإِيَّاكُمْ وَالْوُقُوعَ فِيمَا وَقَعَ فِيهِ كَثِيرٌ مِنَ النَّاسِ؛ فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"يَأْتِي عَلَى النَّاسِ زَمَانٌ، لاَ يُبَالِي الْمَرْءُ مَا أَخَذَ مِنْهُ، أَمِنَ الحَلاَلِ أَمْ مِنَ الحَرَامِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَاعْلَمُوا أَنَّ اللهَ لا يَقْبَلُ مِنَ الصَّدَقَةِ إِلَّا الطَّيِّبَ وَلا يُثِيبُ عَلَى النَّفَقَةِ إِلَّا مَا كَانَ مِنْهَا طَيِّبًا، وَإِنَّ مَنْ تَغَذَّى الْحَرَامَ فَإِنَّ دُعَاءَهُ لا يَتَعَدَّى رَأْسَهُ؛ فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَيُّهَا النَّاسُ، إِنَّ اللهَ طَيِّبٌ لَا يَقْبَلُ إِلَّا طَيِّبًا، وَإِنَّ اللهَ أَمَرَ الْمُؤْمِنِينَ بِمَا أَمَرَ بِهِ الْمُرْسَلِينَ، فَقَالَ: (يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا، إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ)، وَقَالَ: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ)، ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ، يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ، يَا رَبِّ، يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِكَ؟ رَوَاهُ مُسْلِمٌ.\n \nوَإِنَّ اللهَ سَاِئلَكُمْ عَنْ أَموَالِكُمْ مِنْ أَيْنَ اكْتَسَبْتُمُوهَا، أَمِنْ حَلالٍ أَمْ مِنْ حَرَامٍ، وَفِيمَا أَنْفَقْتُمُوهَا، أَفِي حَلالٍ أَمْ فِي حَرَامٍ؛ فَعَنْ أَبِي بَرْزَةَ -رَضِيَ اللهُ عَنْهُ-؛ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ أَرْبَعٍ: عَنْ عُمُرهِ فِيمَ أَفْنَاهُ؟ وَعَنْ عِلْمِهِ مَاذَا عَمِلَ بِه؟ وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ، وفيمَ أنْفقَهُ؟ وَعَنْ جِسْمِهِ فِيمَ أَبْلاهُ؟\"(رَوَاهُ التِّرْمِذِيُّ، وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ؛ فَمَنْ عَلِمَ أَنَّهُ مَسْؤُولٌ يَوْمَ الْقِيَامَةِ عَنْ مَالِهِ كَسْبًا وَإِنْفَاقًا، فَلْيُعِدَّ لِلسُّؤَالِ جَوَابًا، وَلِلْجَوَابِ صَوَابًا، فَالْكَيِّسُ مَنْ دَانَ نَفْسَهُ وَعَمِلَ لِمَا بَعْدَ الْمَوْتِ، وَالْعَاجِزُ مَنْ أَتْبَعَ نَفْسَهُ هَوَاهَا وَتَمَنَّى عَلَى اللهِ الْأَمَانِيَّ.\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ وَزِدْ وَبَارِكْ عَلَى نَبِيِّنَا وَرَسُولِنَا مُحَمَّدٍ بْنِ عَبْدِ اللهِ، وَعَلَى آلِهِ الطَّيِّبِينَ الطَّاهِرَينَ، وَأَزْوَاجِهِ أُمُّهَاتِ الْمُؤْمِنِينَ، اللَّهُمَّ وَارْضَ عَنِ الْخُلَفَاءِ الْأَرْبَعَةِ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَعَنْ بِاقِي الصَّحَابةِ يَا رَبَّ الْعَالِمِينَ.\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ، وَدَمِّرْ أَعْدَاءَ الدِّينِ، اللَّهُمَّ أَمِّنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلاةَ أُمُورِنا، اللَّهُمَّ وَفِّقْ إِمَامَنَا خَادِمَ الْحَرَمَيْنِ الشَّرِيفَيْنِ وَوَلِيَّ عَهْدِهِ بِتَوْفِيقِكَ، وَأَيِّدْهُمْ بِتَأْيِيدِكَ، وَارْزُقْهُمُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا رَبَّ الْعَالَمِينَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، الْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اللَّهُمَّ فَرِّجْ هَمَّ الْمَهْمُومِينَ، وَنفِّسْ كُرَبَ الْمَكْرُوبِينَ، وَاقْضِ الدَّيْنَ عَنِ الْمَدِينِينَ، وَاشْفِ مَرْضَانَا وَمَرْضَى الْمُسْلِمِينَ.\n \nرَبَّنا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب الحرص على سلامة المعاملات 2/الأمانة في البيع والشراء 3/نماذج من مخالفات الأسواق 4/سرد بعض المعاملات المحرمة 5/من صور الغش في البيوع 6/الحث على تحري الحلال الطيب وتجنب المحرمات.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اتَّقُوا اللهَ -تَعَالَى- وَرَاقِبُوهُ فِي تِجَارَاتِكُمْ وَبَيْعِكُمْ وَشِرَائِكُمْ وَفِي جَمِيعِ أَحْوَالِكُمْ، وَاحْذَرُوا الْبُيُوعَ الْمُحَرَّمَةَ، فَإِنَّ مَكَاسِبَهَا نَكِدَةٌ خَبِيثَةٌ، وَعَوَاقِبَهَا فِي الدُّنْيَا وَالآخِرَةِ سَيِّئَةٌ مُرْدِيَةٌ، فَهِيَ مَنْزُوعَةٌ بَرَكَتُهَا، رَدِيئَةٌ فِي حَقِيقَتِهَا، مُهْلِكَةٌ فِي عَاقِبَتِهَا وَخَاتِمَتِهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380812\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:center;\"><strong>محرمات تحدث في أسواقنا</strong></p>\n<p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ، وَاعْلَمُوا أَنَّنَا مَأْمُورُونَ بِأَنْ تَكُونَ عِبَادَاتُنَا وَمُعَامَلاتُنَا صَحِيحَةً عَلَى الْمَنْهَجِ الذِي أَمَرَنَا اللهُ بِهِ، وَبَيَّنهُ لَنَا رَسُولُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، لِيُبارِكَ اللهُ لَنَا فِي أَرْزَاقِنَا، وَلا تُمْحَقُ بَرْكَةُ أَمْوَالِنَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ التَّعَامُلَ مَعَ النَّاسِ فِي الْبَيْعِ وَالشِّرَاءِ وَنَحْوِ ذَلِكَ كَالْإِجَارَةَ أَمْرٌ خَطِيرٌ، وَلِذَا جَاءَ الْوَعِيدُ الشَّدِيدُ عَلَى مَنْ غَشَّ أَوْ خَدَعَ أَوْ أَخَذَ مَالَ أَخِيهِ بِغَيْرِ حَقٍّ مَكْرًا أَوْ حِيلَةً أَوْ خَدِيعَةً، أَوْ غَيْرَهَا.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِمَّا يَتَعَامَلُ بِهِ النَّاسُ الْيَوْمَ، وَيَقَعُ فِيهِ بَعْضُ الصُّورِ الْمُحَرَّمَةِ هُوَ بَيْعُ وَشِرَاءُ الْمَوَاشِي مِنِ الْإِبِلِ وَالْبَقَرِ وَالْغَنَمِ، سَوَاءٌ أَكَانَ ذَلِكَ فِي الْأَسْوَاقِ الأُسْبُوعِيَّةِ أَوْ فِي غَيْرِهَا مِنَ الْمَوَاضِعِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تِلْكَ الصُّوَرِ الْمُحَرَّمَةِ مَا كَانَتْ حُرْمَتُهُ بِسَبَبِ الْإِضْرَارِ بِالْغَيْرِ: كَبَيْعِ الرُّجُلِ عَلَى بَيْعِ أَخِيهِ، فَإِذَا اشْتَرَى رَجُلٌ نَاقَةً أَوْ شَاةً مِنْ شَخْصٍ، فَلا يَجُوزُ لِأَحَدٍ بَعْدَ ذَلِكَ أَنْ يَقُولَ لِلْمُشْتَرِي: أَنَا أَبِيعُكَ مِثْلَها أَوْ أَفْضَلَ مِنْهَا بِسِعْرٍ أَقَلَّ؛ لِنَهْيِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْ ذَلِكَ، وَلِمَا فِيهِ مِنْ الْإِضْرَارِ بِالْبَائِعِ الأَوَّلِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لاَ يَبِعْ حَاضِرٌ لِبَادٍ، وَلاَ تَنَاجَشُوا، وَلاَ يَزِيدَنَّ عَلَى بَيْعِ أَخِيهِ، وَلاَ يَخْطُبَنَّ عَلَى خِطْبَتِهِ، وَلاَ تَسْأَلِ المَرْأَةُ طَلاَقَ أُخْتِهَا لِتَسْتَكْفِئَ إِنَاءَهَا</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمُحَرَّمَاتِ: سَوْمُ الرَّجُلِ عَلَى سَوْمِ أَخِيهِ، فَإِذَا سَامَ رَجُلٌ بَهِيمَةً مِنَ الْبَهَائِمِ، وَاتَّفَقَ مَعَ الْبَائِعِ عَلَى السِّعْرِ وَلَمْ يَتِمَّ الْبَيْعُ بَعْدُ، فَلا يَجُوزُ لِأَحَدٍ بَعْدَ ذَلِكَ أَنْ يَسُومَهَا بِسِعْرٍ أَعْلَى؛ لِنَهْيِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْ ذَلِكَ، وَلِأَنَّهُ قَدْ يُؤدِّي إِلَى الْقَطِيعَةِ وَالتَّهَاجُرِ وَالْخُصُومَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: بَيْعُ النَّجْشِ، وَقَدْ أَجْمَعَ الْعُلَمَاءُ عَلَى تَحْرِيمِهِ؛ لِنَهْيِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْهُ، وَلِمَا فِيهِ مِنَ الْمَكْرِ وَالْخَدِيعَةِ لِلْمُسْلِمِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ النَّجْشِ: أَنْ يَسُومَ الْبَهِيمَةَ بِزَيَادَةٍ عَلَى مَا تَسْتَحِقُّهُ، وَهُوَ لا يَرُيِدُ شِرَاءَهَا، وَإِنَّمَا لِيَخْدَعَ بِهَا مَنْ يَسْمَعُهُ فَيَشْتَرِيهَا بِقِيمَةٍ أَكْثَرَ مِنَ السِّعْرِ الِّذِي تَسْتَحِقُّهُ. وَمِنَ النَّجْشِ: أَنْ يَسْأَلَ الْبَائِعَ كَمْ عَليهَا؟ فَيَقُولُ عَليهَا كَذَا وَكَذَا، أَوْ سِيمَتْ بِكَذَا وَهُوَ كَاذِبٌ لِيَخْدَعَهُ وَيُدِلِّسَ عَلَى مَنْ يَسُومُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ النَّجْشِ: أَنْ يَتَظَاهَرَ مَنْ لا يُرِيدُ الشِّراءَ بِأَنَّ الْبَهِيمَةَ طَيِّبَةٌ وَتَسْتَحِقُّ ثَمَنًا أَكْثَرَ مِنْ ثَمَنِهَا، أَوْ يَمْدَحَهَا بِمَا لَيْسَ فِيهَا لِيَخْدَعَ الْمُشْتَرِي فَيَشْتَرِيهَا بِمَبْلَغٍ أَكْبَرَ. وَمِنَ النَّجْشِ: أَنْ يَضَعَ صُوَرًا لِمَاشِيتِهِ فِي أَحَدِ الْمَوَاقِعِ الِإلِكْتُرُونِيَّةِ، وَيَذْكُرَ أَوْصَافًا رَفِيعَةً كَاذِبَةً لِيَغُرَّ الْمُشْتَرِيَ ويَحْمِلَهُ عَلَى الشِّرَاءِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنَ الْبُيُوعِ الْمُحَرَّمَةِ: تَلَقِّي الرُّكْبَانِ، وَهُوَ مَا يَحْصُلُ مِنْ بَعْضِ النَّاسِ مِنَ الْوُقُوفِ فِي الشَّوَارِعِ قَبْلَ دُخُولِ النَّاسِ لِلْأَسْوَاقِ لِلشِّرَاءِ مِنْهُمْ؛ فعَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color:#0000ff;\">وَلَا تَلَقَّوُا السِّلَعَ حَتَّى يُهْبَطَ بِهَا الْأَسْوَاقَ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَلِمَا فِيهِ مِنَ الضَّرَرِ عَلَى الْجَالِبِ، وَلِمَا فِيهِ مِنَ الْإِعَانَةِ لِلسُّرَّاقِ، وَذَلِكَ بِأَنْ يَبِيعَ مَا سَرَقَهُ قَبْلَ دُخُولِهِ السُّوقَ فَلا يَنْكَشِفَ أَمْرُهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الصُّوَرِ الْمُحَرَّمَةِ: مَا كَانَتْ حُرْمَةُ بَيْعِهِ لِعَدَمِ قَبْضِ الْبَائِعِ لَهُ: كَمَنْ يَشْتَرِي شَاةً أَوْ غَيْرَهَا وَيَبِيعُهَا فِي نَفْسِ مَكَانِ الْبَيْعِ قَبْلَ أَنْ يَنْقَلَهَا مِنْ مَكَانِهَا، فَإِنَّ الْقَبْضَ يَحْصُلُ بِالنَّقْلِ مِنَ الْمَكَانِ؛ فعَنْ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: كَانُوا يَبْتَاعُونَ الطَّعَامَ فِي أَعْلَى السُّوقِ، فَيَبِيعُونَهُ فِي مَكَانِهِ، فَنَهَاهُمْ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَبِيعُوهُ فِي مَكَانِهِ حَتَّى يَنْقُلُوهُ(رَوَاهُ الْبُخَارِيُّ)، فَإِذَا نَقَلَ بَهِيمَتَهُ مِنْ مَكَانِهَا وَلَوْ خُطُوَاتٍ يَسِيرَةٍ جَازَ الْبَيْعُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْبُيُوعِ الْمُحَرَّمَةِ: مَا كَانَتْ حُرْمَةُ بَيْعِهِ بِسَبَبِ الْغِشِّ وَالتَّدْلِيسِ: فَيَحْرُمُ غِشُّ الْمُسْلِمِ لِأَخِيهِ الْمُسْلِمِ بِأَيِّ نَوْعٍ مِنْ أَنْوَاعِ الْغِشِّ فِي الْبَيْعِ أَوْ غَيْرِهِ، وَهُوَ مِنْ كَبَائِرِ الذُّنُوبِ؛ فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ غَشَّ فَلَيْسَ مِنِّي</span>\"(رَوَاهُ مُسْلِم). كَأَنْ يَكُونَ فِي الْبَهِيمَةِ عَيْبٌ مِنَ الْعُيُوبِ، لَوْ عَلِمَ بِهِ الْمُشْتَرِي لَمْ يَشْتَرِهَا بِالثَّمَنِ الَّذِي اشْتَرَاهَا بِهِ، أَوْ إِظَهَارُهَا بِصُورَةٍ مَرْغُوبٍ فِيهَا، وَهِيَ خَالِيَةٌ مِنْهَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَالْغِشُّ أَنْوَاعُهُ كَثِيرَةٌ، فَمِنْهُ: تَصْرِيَةُ الْبَهِيمَةِ عِنْدَ إِرَادَةِ بَيْعِهَا، بِأَنْ يَتْرَكَ حَلْبَهَا عِدَّةَ أَيَّامٍ لِيَجْتَمِعَ اللَّبَنُ فِي ضَرْعِهَا فَيْغَتَرَّ الْمُشْتَرِيَ بِذَلِكَ، فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">وَلَا تُصَرُّوا الْإِبِلَ وَالْغَنَمَ، فَمَنِ ابْتَاعَهَا بَعْدَ ذَلِكَ فَهُوَ بِخَيْرِ النَّظَرَيْنِ بَعْدَ أَنْ يَحْلُبَهَا، فَإِنْ رَضِيَهَا أَمْسَكَهَا، وَإِنْ سَخِطَهَا رَدَّهَا وَصَاعًا مِنْ تَمْرٍ</span>\"(رَوَاهُ مُسْلِم)، وَلِأَنَّ التَّصْرِيَةَ خِدَاعٌ لِلنَّاسِ وَأَكْلٌ لِأَمْوَالِهِمْ بِالْبَاطِلِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَكَفَى، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لا نَبِيَّ بَعْدَهُ؛ نَبيِّناَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنِ اقْتَفَى أَثَرَهُ وَاهْتَدَى بِدَعْوَتِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ مِنَ الْغِشِّ فِي بَيْعِ الْبَهَائِمِ: إِخْفَاءُ عَيْبٍ فِيهَا وَلا يُخْبِرُ بِهِ الْمُشْتَرِي، كَأَنْ تَكُونَ فِيَها خَوَارِجُ -وَهِيَ انْتِفَاخَاتٌ مَرَضِيَّةٌ يَكُونُ فِيهَا صَدِيدٌ أَوْ شِبْهَهُ-، أَوْ تَكُونَ الْبَهِيمَةُ تَأْكُلَ لِحَاءَ الْأَشْجَارِ، أَوْ تَهْدِمَ الْحَظَائِرَ، أَوْ تَرْضَعَ نَفْسَهَا، أَوْ تَأْكُلَ صُوفَ غَيْرِهَا، أَوْ غَيْرَ ذَلِكَ مِنَ الْعُيُوبِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْغِشِّ: أَنْ تَكُونَ البَهِيمَةُ لا تُحْلَبُ بِسُهُولَةٍ، فَيَحْقِنَهَا بِحُقْنَةٍ مُهَدِّئةٍ تُظْهِرُهَا حَلُوبًا، وَكَأَنْ تَكُونَ مَرِيضَةً فَيَحْقِنَهَا بِحُقْنَةٍ تَجْعَلُهَا عِنْدَ الْبَيْعِ نَشِيطَةً، أَوْ يَكُونَ فِيهَا جَرَبٌ لا يُرَى فَيَبِيعَهَا عَلَى أَنَّهَا سَلِيمَةٌ، أَوْ يَضَعُ شَيْئًا مِنَ الْحِنَّاءِ وَالْأَصْبَاغِ الْمَمْزُوجَةِ بِالْمَاءِ عَلَى بَدَنِهَا لِتَظْهَرَ عِنْدَ الْبَيْعِ بِلَوْنٍ مَرْغُوبٍ فِيهِ، أَوْ يَسْقِيَهَا الْمَاءَ الذِي فِيهِ الْمِلْحُ لِتَشْرَبَ كَثِيرًا فَتَبْدُوَ عِنْدَ بَيْعِهَا سِمينَةً، أَوْ يَغْسِلَهَا بِالْمَاءِ وَالصَّابُونِ لِإِخْفَاءِ مَا فِيهَا مِنْ جُرُوحٍ وَتَقُرَّحَاتٍ فَتَبْدُوَ أَنْظَفَ وَأَجْوَدَ، وَغَيْرُ ذَلِكَ مِمَّا كَثَرُتْ طُرُقُهُ وَتَنَوَّعَتْ بَيْنَ مَنْ لا يُرَاقِبُونَ اللهَ فِي بَيْعِهِمْ وَشِرَائِهِمْ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى- وَرَاقِبُوهُ فِي تِجَارَاتِكُمْ وَبَيْعِكُمْ وَشِرَائِكُمْ وَفِي جَمِيعِ أَحْوَالِكُمْ، وَاحْذَرُوا الْبُيُوعَ الْمُحَرَّمَةَ، فَإِنَّ مَكَاسِبَهَا نَكِدَةٌ خَبِيثَةٌ، وَعَوَاقِبَهَا فِي الدُّنْيَا وَالآخِرَةِ سَيِّئَةٌ مُرْدِيَةٌ، فَهِيَ مَنْزُوعَةٌ بَرَكَتُهَا، رَدِيئَةٌ فِي حَقِيقَتِهَا، مُهْلِكَةٌ فِي عَاقِبَتِهَا وَخَاتِمَتِهَا، وَإِيَّاكُمْ وَالْوُقُوعَ فِيمَا وَقَعَ فِيهِ كَثِيرٌ مِنَ النَّاسِ؛ فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color:#0000ff;\">يَأْتِي عَلَى النَّاسِ زَمَانٌ، لاَ يُبَالِي الْمَرْءُ مَا أَخَذَ مِنْهُ، أَمِنَ الحَلاَلِ أَمْ مِنَ الحَرَامِ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمُوا أَنَّ اللهَ لا يَقْبَلُ مِنَ الصَّدَقَةِ إِلَّا الطَّيِّبَ وَلا يُثِيبُ عَلَى النَّفَقَةِ إِلَّا مَا كَانَ مِنْهَا طَيِّبًا، وَإِنَّ مَنْ تَغَذَّى الْحَرَامَ فَإِنَّ دُعَاءَهُ لا يَتَعَدَّى رَأْسَهُ؛ فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَيُّهَا النَّاسُ، إِنَّ اللهَ طَيِّبٌ لَا يَقْبَلُ إِلَّا طَيِّبًا، وَإِنَّ اللهَ أَمَرَ الْمُؤْمِنِينَ بِمَا أَمَرَ بِهِ الْمُرْسَلِينَ، فَقَالَ:</span> (<span style=\"color:#ff0000;\">يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا، إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ</span>)، وَقَالَ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ</span>)، <span style=\"color:#0000ff;\">ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ، يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ، يَا رَبِّ، يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِكَ؟</span> رَوَاهُ مُسْلِمٌ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ اللهَ سَاِئلَكُمْ عَنْ أَموَالِكُمْ مِنْ أَيْنَ اكْتَسَبْتُمُوهَا، أَمِنْ حَلالٍ أَمْ مِنْ حَرَامٍ، وَفِيمَا أَنْفَقْتُمُوهَا، أَفِي حَلالٍ أَمْ فِي حَرَامٍ؛ فَعَنْ أَبِي بَرْزَةَ -رَضِيَ اللهُ عَنْهُ-؛ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ أَرْبَعٍ: عَنْ عُمُرهِ فِيمَ أَفْنَاهُ؟ وَعَنْ عِلْمِهِ مَاذَا عَمِلَ بِه؟ وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ، وفيمَ أنْفقَهُ؟ وَعَنْ جِسْمِهِ فِيمَ أَبْلاهُ</span>؟\"(رَوَاهُ التِّرْمِذِيُّ، وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ؛ فَمَنْ عَلِمَ أَنَّهُ مَسْؤُولٌ يَوْمَ الْقِيَامَةِ عَنْ مَالِهِ كَسْبًا وَإِنْفَاقًا، فَلْيُعِدَّ لِلسُّؤَالِ جَوَابًا، وَلِلْجَوَابِ صَوَابًا، فَالْكَيِّسُ مَنْ دَانَ نَفْسَهُ وَعَمِلَ لِمَا بَعْدَ الْمَوْتِ، وَالْعَاجِزُ مَنْ أَتْبَعَ نَفْسَهُ هَوَاهَا وَتَمَنَّى عَلَى اللهِ الْأَمَانِيَّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ وَزِدْ وَبَارِكْ عَلَى نَبِيِّنَا وَرَسُولِنَا مُحَمَّدٍ بْنِ عَبْدِ اللهِ، وَعَلَى آلِهِ الطَّيِّبِينَ الطَّاهِرَينَ، وَأَزْوَاجِهِ أُمُّهَاتِ الْمُؤْمِنِينَ، اللَّهُمَّ وَارْضَ عَنِ الْخُلَفَاءِ الْأَرْبَعَةِ أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَعَنْ بِاقِي الصَّحَابةِ يَا رَبَّ الْعَالِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ، وَدَمِّرْ أَعْدَاءَ الدِّينِ، اللَّهُمَّ أَمِّنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلاةَ أُمُورِنا، اللَّهُمَّ وَفِّقْ إِمَامَنَا خَادِمَ الْحَرَمَيْنِ الشَّرِيفَيْنِ وَوَلِيَّ عَهْدِهِ بِتَوْفِيقِكَ، وَأَيِّدْهُمْ بِتَأْيِيدِكَ، وَارْزُقْهُمُ البِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، الْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، اللَّهُمَّ فَرِّجْ هَمَّ الْمَهْمُومِينَ، وَنفِّسْ كُرَبَ الْمَكْرُوبِينَ، وَاقْضِ الدَّيْنَ عَنِ الْمَدِينِينَ، وَاشْفِ مَرْضَانَا وَمَرْضَى الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "محرمات_تحدث_في_أسواقنا.doc",
      "path": "/database/files/محرمات_تحدث_في_أسواقنا.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D8%B1%D9%85%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%A3%D8%B3%D9%88%D8%A7%D9%82/download-file/380777"
    },
    {
      "name": "محرمات_تحدث_في_أسواقنا.pdf",
      "path": "/database/files/محرمات_تحدث_في_أسواقنا.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D8%B1%D9%85%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%A3%D8%B3%D9%88%D8%A7%D9%82/download-file/380778"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/محرمات-في-الأسواق"
}
