{
  "id": 4462,
  "title": "محنة الإمام أحمد بن حنبل",
  "slug": "محنة-الإمام-أحمد-بن-حنبل1",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الصراع بين الحق والباطل سنة كونية 2/خطورة امتحان الناس في عقيدتهم 3/فتنة وابتلاء الإمام أحمد بن حنبل 4/نصرة المتوكل للسنة 5/وجوب التمسك بالعقيدة الصحيحة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    من أعظم الابتلاء الذي يقع في البشرية: امتحان الناس في عقيدتهم؛ والتلبيس عليهم في أمر دينهم؛ وإرغامهم على مخالفة سُنة خير الورى؛ والتحيُّز للعقائد الباطلة والآراء المضلة. وإن مما يزيد الأمر شدة إذا كان لأهل البدعة سلطان على أهل السنة...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله الذي جعل في كل زمان فترةٍ من الرسل بقايا من أهل العلم؛ يدعون من ضل إلى الهدى؛ ويصبرون منهم على الأذى؛ يحيون بكتاب الله الموتى؛ ويُبصّرون بنور الله أهل العمى؛ فكم من قتيل لإبليس قد أحيوه! وكم من ضالٍ تائهٍ قد هدوه!\n \nأما بعد: فإن الحق والباطل لا زالا في صراع منذ خُلقت الدنيا وحتى يرث الله الأرض ومن عليها؛ ولا يزال الله -تعالى- يَبتلي أهل الحق بأهل الباطل لحكمته البالغة؛ ليميز أهل الإيمان من أهل الضلالة والبهتان؛ قال -تعالى-: (مَا كَانَ اللَّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَى مَا أَنْتُمْ عَلَيْهِ حَتَّى يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ)[آل عمران: 179].\n \nوبين ذلك يختص الله قومًا يقومون بنصرة دينه؛ وإعلاء كلمته؛ محتسبين الأجر ومتجرعين مرارة الصبر، لينالوا حلاوة العاقبة.\n \nوإن من أعظم الابتلاء الذي يقع في البشرية: امتحان الناس في عقيدتهم؛ والتلبيس عليهم في أمر دينهم؛ وإرغامهم على مخالفة سُنة خير الورى؛ والتحيُّز للعقائد الباطلة والآراء المضلة.\n \nوإن مما يزيد الأمر شدة إذا كان لأهل البدعة سلطان على أهل السنة؛ فإنهم حين ذلك لا يألون جهدًا في سبيل إيذائهم بكلّ طريقة ووسيلة؛ مصداقًا لقول الله -تبارك وتعالى-: (كَيْفَ وَإِن يَظْهَرُوا عَلَيْكُمْ لاَ يَرْقُبُوا فِيكُمْ إِلاً وَلاَ ذِمَّةً)[التوبة: 8]؛ وذلك أن أهل الضلالة إذا كان لهم سلطان وقوة؛ فإنهم لا يُراعون لأهل السنة قرابةً ولا عهدًا، فيتناسون ذلك في سبيل إعلاء بدعتهم والانتصار لها.\n \nهذا وإن حدوث ذلك في الزمان كثير، فلا يكاد يخلو منه زمن، وكلما قام رجل ينصر سنة النبي -صلى الله عليه وسلم- ويدعو الناس إليها؛ تصدى له من أهل البدع من يؤذيه وينفر الناس عنه.\n \nوقد حدث لأهل السنة في أوائل التاريخ الإسلامي بلاء ومحنة، ثبَّت الله بها من شاء من عباده؛ فنصر به السنة؛ وأقام به الملة؛ وأظهر به الحق.\n \nوذلك أن المأمون -الخليفة العباسي-كان متأثرًا بكتب الفلاسفة حتى ترجم منها الكثير؛ وقد تلوَّث فِكْره بما تتقيؤه هذه الكتب من العقائد المنحرفة؛ وكان يريد أن يُظْهِر القول بأن القرآن مخلوق؛ والذي عليه المسلمون أن القرآن كلام الله غير مخلوق؛ ومن اعتقد غير ذلك فإنه كافر؛ وذلك لأن الهدف من هذا القول الباطل نفي صفات الله -تبارك وتعالى-، ونفي صفة الكلام عن الله -تبارك وتعالى-، والله -سبحانه- يُوصَف بأنه يتكلم كلامًا يليق بجلاله.\n \nوكان مما يمنع المأمون من إظهار هذا القول وحمل الناس عليه؛ مهابته للإمام يزيد بن هارون؛ مخافةَ أن ينكر عليه فتحدث الفتنة؛ فكان يقول: \"لولا مكانة يزيد بن هارون لأظهرت أن القرآن مخلوق\".\n \nفلما كان عام مائتين وأربعة عشر للهجرة؛ حمل المأمون الناس على الفتنة؛ وأظهر ذلك القول الباطل، وامتحن به أهل العلم؛ فمنهم من خاف السيف وتأول بين يدي المأمون ظاهرًا مكرهًا؛ ومنهم من ثبت على الحق ظاهرًا وباطنًا؛ ولم يُجِب الخليفة إلى ما دعا إليه.\n \nوكان ممن ردَّ هذه المقالة الإمام أحمد بن حنبل -إمام أهل السنة والجماعة- ومحمد بن نوح؛ فحُبسا وقُيِّدا، وكتب المأمون إلى عامله إسحاق بن إبراهيم يأمره بإحضارهما إليه على الثغر بطرطوس؛ فحُمِلا متعادلين.\n \nفلما نزلا الرحبة جاء رجل فقال: أيكما أحمد بن حنبل؟ فقيل: هذا؛ فسلم ثم قال: يا هذا؛ ما عليك أن تُقتَل ها هنا؛ وتدخل الجنة ها هنا، ثم سلَّم وانصرف.\n \nفقال أحمد: من هذا؟ قيل: رجل من العرب -من ربيعة- يعمل الشعر في البادية، يقال له: جابر بن عامر.\n \nقال الإمام أحمد بن حنبل -رحمه الله-: ما رأيت أحدًا على حداثة سنه أقوم بأمر الله من محمد بن نوح؛ وإني لأرجو أن يكون قد خُتِم له بخير؛ قال لي ذات مرة وأنا جالس معه: يا أبا عبد الله: اللهَ اللهَ؛ إنك لستَ مثلي ولستُ مثلك، وإنَّ الله ابتلاني فأجبتُ؛ فلا يقاس بي؛ فإنك لست مثلي ولست مثلك، إنك رجل يُقتَدَى بك، وقد مدَّ الخلق أعناقهم إليك لما يكون منك؛ فاتق الله واثبُت لأمر الله؛ فتعجبت من تقويته وموعظته إياي.\n \nولما كانوا ببعض الطريق جاءهم أعرابي؛ يقول الإمام أحمد عنه: \"ما سمعت كلمة كانت أوقع في قلبي من كلمة سمعتها من أعرابي في رحبة طوق، قال لي: يا أحمد: إن قتلك الحق مت شهيدًا، وإن عشتَ عشت حميدًا\".\n \nقال أبو حاتم: فكان كما قال، لقد رفع الله شأن أحمد بعدما امتُحن؛ وعظم عند الناس وارتفع أمره جدًّا.\n \nقال أحمد: لما خرجنا جعلت أفكر فيما نحن فيه، حتى إذا صرنا إلى الرحبة أُنزلنا خارجًا من البيوت مما يلي البرِّيّة، فعامة من كان معنا ناموا فجعلت أفكر في تلك البرية؛ وماذا أقول إذا صرت إلى ذلك؛ فأنا على تلك الحال إذ مددت بصري فإذا بشيء لم أستبنه، فلم يزل يدنو حتى استبان، فإذا بأعرابي عليه ثياب الأعراب؛ قد دنا وجعل يتخطى حتى صار إليَّ؛ فوقف عليَّ ثم سلم؛ ثم قال: أنت أحمد بن حنبل؟ قلت: نعم، فقال: أبشر واصبر فإنما هي ضربة ها هنا؛ وتدخل الجنة هاهنا.\n \nيا أحمد: تحب الله؟ قلت: نعم، قال: فإنك إن أحببت الله أحببت لقاءَه.\nقال أحمد: فلما ضُربت بالسياط جعلت أذكر كلام الأعرابي.\n \nقال أبو جعفر الأنباري: لما حُمِل أحمد بن حنبل إلى المأمون اجتزت فعبرت الفرات، فإذا هو جالس في الخان، فسلمت عليه؛ فقال: يا أبا جعفر تعنيتَ؛ قلت: ليس في هذا عناء؛ فقلت له: يا هذا أنت اليوم رأس؛ والناس يقتدون بك؛ فوالله لئن أجبت إلى القول بخلق القرآن ليجيبن بإجابتك خلق من خلق الله، وإن أنت لم تجب ليمتنعن خلق من الناس كثير، ومع هذا إن الرجل إنْ لم يقتلك فأنت تموت ولا بد من الموت؛ فاتق الله ولا تُجبهم إلى شيء، فجعل أحمد يبكي ويقول: ما شاء الله، ما شاء الله؛ يا أبا جعفر: أعد عليَّ ما قلت، فأعدت عليه فقال: ما شاء الله، ما شاء الله.\n \nفحُمِلَ أحمد ومحمد بن نوح إلى المأمون في طرطوس، وكان مقيدًا؛ وكان يصلي في قيده.\n \nفلما وصلا إلى المأمون أُجلِس في خيمة؛ قال أحمد: وقد كنت أدعو الله ألا يريني وجهه؛ وذلك أنه بلغني أنه يقول: لئن وقعت عيني عليه لأقطّعنه إربًا إربًا؛ فخرج خادم وهو يمسح دموعه عن وجهه بكمه وهو يقول: عزَّ عليّ يا أبا عبد الله أنْ جرد أمير المؤمنين سيفًا لم يجرّده قط؛ وبسط نَطعًا لم يبسطه قط؛ وقال: لا دفعت عن أحمد وصاحبه حتى يقولا: القرآن مخلوق.\n \nفبرك أحمد على ركبتيه ولحظ إلى السماء بعينيه؛ ثم قال: سيدي؛ غرَّ هذا الفاجر حلمُك، حتى تجرأ على أوليائك بالضرب والقتل؛ اللهم فإن يكنْ القرآنُ كلامك غير مخلوق فاكفنا مؤنته؛ فما مضى الثلث الأول من الليل إلا وقد جاء الصريخ: لقد مات أمير المؤمنين؛ وذلك في عام مائتين وثمانية عشر.\n \nثم تولى بعده المعتصم؛ وقد اتخذ المعتصم له مستشارًا مبتدعًا يسمى أحمد بن أبي دؤاد؛ فسمَّم أفكاره؛ ولم يزل بتحريضه على أهل السنة.\n \nوكم هو مهلكٌ أن يتخذ الوالي وزيرًا مبتدعًا يفسد دينه ودنياه!\n \nوحُمِلَ بعد ذلك أحمد ومحمد بن نوح إلى بغداد بمشورة ابن أبي دؤاد على المعتصم، فلما بلغا بعض الطريق، توفي محمد بن نوح -رحمه الله-.\n \nقال أحمد: \"تعجبت من تقويته وموعظته إياي\"؛ فلم يزل كذلك حتى مرض في بعض الطريق ثم مات، فصليتُ عليه ودفنته.\n \nفبقي أحمد -رحمه الله- وحيدًا في مواجهة الابتلاء والفتنة.\n \nقال بشر بن الحارث: \"محنةُ أحمد في وحدته؛ وغربتُه في وقته؛ مثل محنة أبي بكر الصديق في وحدته؛ وغربته في وقته\".\n \nواستمرت محنة الإمام أحمد في وقت المعتصم؛ قال أبو معمر: كنا أُحضرنا في دار السلطان أيام المحنة، وكان أبو عبد الله قد أُحضر، والناس يجيبون، وكان أبو عبد الله رجلاً لينًا؛ فلما رأى الناس يجيبون انتفخت أوداجه؛ واحمرت عيناه؛ وذهب ذلك اللين الذي معه، وعلمت أنه غضب غضبًا لله.\n \nقال أحمد: لما قدمت على المعتصم؛ قال لي: ادنه؛ ادنه، فقلت: أتأذن لي؟ فتكلمت؛ فقال: ويحك لولا أنني وجدتك في يد مَن كان قبلي ما عرضتُ لك؛ ويحك يا أحمد: أجبني إلى شيء فيه أدنى فرج حتى أُطلق عنك؛ وأركب إليك بخيلي، فقلت: يا أمير المؤمنين: أعطني شيئًا من كتاب الله أو سنة رسوله -صلى الله عليه وسلم- حتى أقول به.\n \nفيقول المعتصم: نَاظِرُوه كلِّموه؛ فيتكلمون فيحجّهم أحمد؛ فيقول ابن أبي دؤاد: هو والله يا أمير المؤمنين ضالّ مبتدع، وهؤلاء قضاتك والفقهاء فسَلْهم.\n \nوهذه حجة المبتدعة في كل زمن؛ إذا عجزوا عن الرد العلمي على أهل السنة عادوا عليهم بالسب والتضليل والتكفير ولمزهم بالألقاب.\n \nقال أحمد: فلا يزالون يتكلمون؛ ويعلو صوتي على أصواتهم حتى ينقطعوا.\n \nفقال المعتصم: يا أحمد أتعرف صالحًا الرشيدي؟! كان مؤدبي وكان في هذا الموضع -وأشار إلى ناحية من الدار- فتكلم وذكر القرآن فخالفني فأمرت به فسُحِبَ ووطئ.\n \nوكان المعتصم يقول: والله إنه لفقيه؛ ووالله إنه لعالِم، ويسرني أن يكون مثله معي، يرد عني أهل الملل، ولئن أجابني إلى شيء فيه أدنى فرج لأطلقنّ عنه بيدي، ولأطأن عقبه؛ ولأركبن إليه بجندي؛ ثم يلتفت إلى أحمد ويقول: ويحك يا أحمد ما تقول؟\n \nفأقول: يا أمير المؤمنين أعطوني شيئًا من كتاب الله أو سنة رسول الله -صلى الله عليه وسلم-؛ وكان يقول: \"يا أحمد! إني عليك لشفيق\".\n \nفلما ضجر المعتصم من أحمد أمر بجلده بالسياط.\n \nقال أحمد: في اليوم الذي خرجت فيه للسياط ومدت يداي للعقابين؛ إذا أنا بإنسان يجذب ثوبي من ورائي؛ ويقول: تعرفني؟ قلت: لا؛ قال: أنا أبو الهيثم العيار؛ اللصُّ الطرار، مكتوب في ديوان أمير المؤمنين إني ضُربت ثمانية عشر ألف سوط بالتفاريق، وصبرت في ذلك على طاعة الشيطان لأجل الدنيا، فاصبر فأنت في طاعة الرحمن لأجل الدين.\n \nفكان الإمام أحمد دائمًا يقول: رحم الله أبا الهيثم، غفر الله لأبي الهيثم؛ عفا الله عن أبي الهيثم.\n \nوهذا يدل على أن أهل المعاصي؛ خير من أهل البدع؛ وأقرب إلى الخير منهم؛ فإن العاصي إذا عصى استغفر؛ وأما المبتدع فيرى بدعته دينًا؛ ولا يزال في ضلال وعماية ومحاربة لأهل السُّنة، لأنه يرى أنهم يصدونه عما يراه دينًا فلا يزال في حربهم وعدائهم؛ وكلما ازداد في بدعته كلما ازداد في حقده؛ فكيف يُوفَّق للتوبة؟! ولذا قال ابن عباس-رضي الله عنه-: \"البدعة أحب إلى إبليس من المعصية؛ فإن المعصية يُتاب منها؛ والبدعة لا يُتاب منها\".\n \nثم قُدِّم الإمام أحمد للجلد في حضرة المعتصم؛ فكان يقول للجلادين: تقدموا.\n \nقال أحمد: فكان الجلاد يتقدم فيضربني سوطين ويتنحّى؛ وهو في خلال ذلك يقول: شُدّ قطع الله يدك؛ حتى سقط أحمد مغشيًا عليه.\n \nقال بعض الجلادين: ضربته ضربًا لو كان بجمل لسقط مغشيًا عليه.\n \nثم لما أفاق مما غشاه من جلد السياط؛ تخلعت يداه، وقطع اللحم الميت من ظهره، وكسرت له أضلع فلما سحبها الطبيب المعالج غشي عليه من الألم.\n \nومما يدل على أن أهل البدع والأهواء إذا نالوا سلطة وقربًا من الحاكم فإنهم أعتى الناس وأظلمهم، ولا يزالون يُحرّضون المسؤولين على أهل الحق؛ ويشوّهون صورتهم؛ ويُشُونَ بهم.\n \nقال الإمام أحمد -رحمه الله-: \"رأيت المعتصم في الشمس قاعدًا بغير ظلة، فربما لم أعقل وربما عقلت؛ إذا أعاد الضرب ذهب عقلي فلا أدري فيرفع عني الضرب؛ فسمعته يقول لابن أبي دؤاد: لقد ارتكبتُ إثمًا في حق هذا الرجل؛ فيقول ابن أبي دؤاد: يا أمير المؤمنين إنه والله كافر مشرك، وقد أشرك من غير وجه؛ فلا يزال به حتى يصرفه عما يريد، وقد كان أراد تخليتي بغير ضرب فلم يدعه، وعزم حينئذ على ضربي.\n \nوهذا مما يدل على أن الحاكم وإن كان له ذنوب فهو أرحم بأهل السنة من أهل البدع، وأنه لا يحاربهم لدينهم؛ وأما صاحب البدعة فلا يزال يحارب أهل السنة بكل سبيل؛ ظلمًا وكذبًا وعدوانًا؛ ويتسع أفُقُه لحوار العلماني والزنديق؛ ولا يرضى بنصح السني للمسلمين؛ لأنه يبين طريقته الخارجة عن منهج السلف؛ فليت أهل البدعة يعاملون أهل السنة بنفس الميزان الذي يعاملون به أعداء الله ورسوله من العلمانيين والمنافقين، ولا يذهبون للتدقيق بألفاظ أهل السنة لعلهم يظفرون بشيء يتعلقون به.\n \nوأين يذهب أناس من أهل البدع من الله -تبارك وتعالى- وهم يدَّعون الإنصاف؛ وأنه لا بد من ذِكْر الحسنات والسيئات؛ وهم يريدون أن يكتموا صوت السُّني حتى لو تكلم بأمور الفقه والأخلاق؛ وتصحيح سلوك الناس لأنه لا ينتمي لمشربهم وحزبهم.\n \nأحرام على بلابله الدوحُ *** حلالٌ للطير من كل جنسِ\n \nفلا ننظر للحكام دائمًا من باب سوء الظن؛ لأن هؤلاء وإن كان عندهم شيء من المعاصي، فإنهم لا يحاربونك في دينك؛ ولا يفتنونك في عقيدتك؛ ولا يريدون كتم صوتك إن كنت رجلاً سُنيًّا عاقلاً تعلم الناس دون فتن؛ بل ولعله في الغالب إنْ حصلت فتنة لصاحب سُنة في دينه من حاكم أو مسؤول فلا بد أن يكون وراءها صاحب بدعة يظهر الزهد والتخشع والنصح؛ وقارنوا بين موقف ابن أبي دؤاد المبتدع؛ وأبي الهيثم اللص العاصي؛ كيف كان ابن أبي دؤاد عدوًّا لله ورسوله؛ قاسيًا على أهل الحق، وكيف كان ذلك اللص موفقًا لقول الحق رحيمًا بأهل السنة لأنه على الفطرة؛ حتى إن إمام أهل السنة يدعو له.\n \nقال أحمد: أمر المعتصم بإطلاقي فلم أعلم حتى أُخرج القيد من رجلي، وقال له ابن أبي دؤاد بعدما ضُرِبت وأمر بتخليتي، يا أمير المؤمنين: احبسه فإنه فتنة؛ يا أمير المؤمنين: إنه ضالّ مبتدع وإن خليته فتنت به الناس؛ وقال غيره: يا أمير المؤمنين دمه في عنقي.\n \nفقال: أطلقوه؛ وقام فدخل؛ فحينئذ عقلت بالقيد وقد نزع من رجلي.\n \nوجاء أن أحمد قال: لي ولهم موقف بين يدي الله -تعالى-؛ وكتب بها إلى المعتصم، فقال: يخلى سبيله الساعة.\n \nوقال المعتصم لابن أبي دؤاد وأصحابه: ليس هذا كما وصفتم لي؛ وذلك أنهم وضعوا من قَدْره عنده؛ ونالوا منه وصغّروه عنده؛ فلما شاهده ورأى ما عنده عرف فَضْله.\n \nقال أحمد: لولا الخبيث ابن أبي دؤاد؛ كان أبو إسحاق المعتصم قد خلاني، ولكن هو وإسحاق ابن إبراهيم قالا له: يا أمير المؤمنين: ليس من تدبير الخلافة أن تخالف من قبلك وتخلي سبيله؛ ولولا ذلك كان أبو إسحاق المعتصم قد أراد تخليتي قبل الضرب؛ وقد أراد ابن أبي دؤاد أن يحبسني بعد الضرب، فقال أبو إسحاق المعتصم: يخلى، فعاوده فغضب وقال: يخلى عنه؛ فلم أعلم إلا بالقيد وقد نزع مني.\n \nوقد قيل: إن أحمد بن حنبل جعل المعتصم في حلٍّ يوم فَتَح عاصمة بابك وظفر به؛ أو في فتح عمورية؛ فقال: هو في حلٍّ من ضربي؛ وقال: قد جعلته في حلّ إلا ابن أبي دؤاد ومن كان مثله؛ فإني لا أجعله في حِلّ؛ فتأملوا.\n \nولما ولي الواثق عام مائتين وتسعة وعشرين؛ حسّن له ابن أبي دؤاد امتحان الناس بخلق القرآن ففعل ذلك، ولم يعرض لأحمد بن حنبل لما علم من صبره، وخاف من تأثير عقوبته، لكنه أرسل إليه ألا تساكنني بأرض، فاختفى بقية حياة الواثق، فما زال ينتقل في الأماكن؛ ثم عاد إلى منزله بعد أشهر، فاختفى فيه إلى أن مات الواثق.\n \nوفي عام مائتين واثنين وثلاثين تولى المتوكل -رحمه الله-، فنصر الله به الدين؛ وأقام به السنة؛ وأظهر عقيدة السلف أهل السنة ودعا إليها؛ بعد ابتلاء أهلها وفتنتهم وامتحانهم على عهد ثلاثة من الخلفاء قبله.\n \nقال أحمد بن هلال القاضي: \"رأيت المتوكل بعد موته فإذا عليه ثياب بيض؛ فقلت: يا أمير المؤمنين ما فعل الله بك؟\nفقال: غفر لي بثلاث: بإظهاري للسنة، وبنياني مسجد الجامع، وقُتلت مظلومًا\".\n \nوفي عام مائتين وأربع وثلاثين جمع المتوكلُ الفقهاءَ والمحدثين وأجرى عليهم المال؛ وأمرهم أن يُحدِّثوا الناس بالأحاديث التي فيها الرد على الجهمية والمعتزلة.\n \nوقد ذُكر عند المتوكل أن أصحاب أحمد يجري بينهم وبين أهل البدع الشرُّ، فقال المتوكل لصاحب الخبر: \"لا ترفع إليَّ من أخبارهم شيئًا؛ وشُدَّ على أيديهم، فإن صاحبهم من سادة أمة محمد -صلى الله عليه وسلم-؛ وقد عرف الله لأحمد صبره وبلاءه؛ ورفع علمه أيام حياته وبعد موته؛ وأصحابُه أجلّ الأصحاب، فأنا أظن أن الله يعطي أحمد ثواب الصديقين\".\n \nومع نصرة المتوكل للسنة فإن الإمام أحمد لم يره ولم يقبل منه مالاً ولا عطاءً، وقد وجّه له المتوكل بمال؛ فبكى أحمد وقال: سلمتُ من هؤلاء حتى إذا كان آخر عمري بليتُ بهم؟!\n \nوكان يدعو -رحمه الله- ألا يرى المتوكل؛ ولما أُخبر بمحبة أمير المؤمنين له؛ وشوقه إليه كان يعد ذلك فتنة؛ ويقول: والله لقد تمنيت الموت في الأمر الذي كان -أي الفتنة-، وإني لأتمنى الموت في هذا، وذاك أن هذه فتنة الدنيا، وكان ذلك فتنة الدين، ثم جعل يضم أصابعه ويقول: لو كانت نفسي في يدي لأرسلتها ثم يفتح أصابعه.\n \nبارك الله لي ولكم في القرآن العظيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين؛ والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم على عبده ورسوله محمد؛ وعلى آله وصحبه أجمعين.\n \nأما بعد: فإنّ مما ينبغي أن يعرفه مَن دانَ بسُنّة النبي -صلى الله عليه وسلم- وزعم أنه على الاتباع؛ ألّا يخذلها حيث تحتاج إلى النصرة والبيان؛ وتوضيحها للمسلمين، ويتأول في ذلك التأويلات الخاطئة؛ مخافة تهويش مبتدع؛ وإرجاف زائغ؛ وليتذكر قول النبي -صلى الله عليه وسلم-: \"لا يمنعن رجلاً هيبةُ الناس أن يقول بحقٍّ إذا علمه أو شهده أو سمعه\".\n \nولذا فقد كان الإمام أحمد إذا ذكر العلماء الذين أجابوا المأمون خوفًا من بطشه يقول: هؤلاء لو كانوا صبروا وقاموا لله لكان الأمر قد انقطع، وحذرهم الرجل -يعني المأمون-؛ ولكنهم لما أجابوا وهم عين البلد اجترأ على غيرهم.\n \nوكان إذا ذكرهم اغتم لذلك، وقال: هم أول مَن ثلم هذه الثلمة وأفسد هذا الأمر.\n \nوقد جاء الإمام يحيى بن معين -وكان ممن أجاب في الفتنة متأولاً- فدخل على أحمد وهو مريض فسلم عليه، فلم يرد -عليه السلام-، وكان أحمد قد حلف ألا يكلم أحدًا ممن أجاب حتى يلقى الله -تبارك وتعالى-؛ فما زال يعتذر فلم يقبل منه شيئًا.\n \nفالسُّنةَ السُّنةَ يا أهل السنة؛ تمسُّكًا وعلمًا وعملاً ودعوةً؛ فهي الرصيد الباقي؛ وأعظم ما يقربكم من الله -تعالى-. كيف لا؟ وهي الحمية لدين خير الورى محمد -صلى الله عليه وسلم-.\n \nولا يتهاون المرء عن نصرة السنة خوفًا من عداءٍ؛ أو مجاملةً لعدو؛ وليعلم أنه كلما كان بدين الله أقوم؛ كلما كانت الحرب عليه أشد وأشنع؛ قال -تعالى-: (وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا مِنْ الْمُجْرِمِينَ وَكَفَى بِرَبِّكَ هَادِيًا وَنَصِيرًا)[الفرقان: 31]؛ وكل مَن كان على طريقة الأنبياء الواضحة الناصعة؛ ودعا إليها، لا بد أن يكون له أعداء من المجرمين، ولكنَّ الله تكفَّل بهدايةِ مَن دعا إلى سبيلهم ونصرِه.\n \nومن كان الله معه فمِمَّن يخاف ومن يرهب، والقلوب بين أصابعه يُقلّبها كيف يشاء؛ ومقاليد الأمور في يده يصرفها كيف يشاء؛ قال -تعالى-: (أَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ وَيُخَوِّفُونَكَ بِالَّذِينَ مِن دُونِهِ)[الزمر: 36].\n \nكفكف دموعك فالطريق طويلُ *** لا تترك الدمع العزيز يسيلُ\nفي أول الدرب الطويل تحسرٌ *** ماذا عساك -إنِ ابتليت- تقولُ؟\nيا أيها السني لا تجزع إذا *** شح الوجود وهاجمتك فلولُ\nواعلم بأن الله ناصر عبده *** وله مقاليد الأمور تؤولُ\n \nاللهم اغفر لنا وارحمنا؛ وتوفنا وأنت راضٍ عنا.\nاللهم أحسن عاقبتنا في الأمور كلها.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الصراع بين الحق والباطل سنة كونية 2/خطورة امتحان الناس في عقيدتهم 3/فتنة وابتلاء الإمام أحمد بن حنبل 4/نصرة المتوكل للسنة 5/وجوب التمسك بالعقيدة الصحيحة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من أعظم الابتلاء الذي يقع في البشرية: امتحان الناس في عقيدتهم؛ والتلبيس عليهم في أمر دينهم؛ وإرغامهم على مخالفة سُنة خير الورى؛ والتحيُّز للعقائد الباطلة والآراء المضلة. وإن مما يزيد الأمر شدة إذا كان لأهل البدعة سلطان على أهل السنة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380724\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي جعل في كل زمان فترةٍ من الرسل بقايا من أهل العلم؛ يدعون من ضل إلى الهدى؛ ويصبرون منهم على الأذى؛ يحيون بكتاب الله الموتى؛ ويُبصّرون بنور الله أهل العمى؛ فكم من قتيل لإبليس قد أحيوه! وكم من ضالٍ تائهٍ قد هدوه!</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن الحق والباطل لا زالا في صراع منذ خُلقت الدنيا وحتى يرث الله الأرض ومن عليها؛ ولا يزال الله -تعالى- يَبتلي أهل الحق بأهل الباطل لحكمته البالغة؛ ليميز أهل الإيمان من أهل الضلالة والبهتان؛ قال -تعالى-: (<span style=\"color:#ff0000;\">مَا كَانَ اللَّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَى مَا أَنْتُمْ عَلَيْهِ حَتَّى يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ</span>)[آل عمران: 179].</p>\n<p>&nbsp;</p>\n<p>وبين ذلك يختص الله قومًا يقومون بنصرة دينه؛ وإعلاء كلمته؛ محتسبين الأجر ومتجرعين مرارة الصبر، لينالوا حلاوة العاقبة.</p>\n<p>&nbsp;</p>\n<p>وإن من أعظم الابتلاء الذي يقع في البشرية: امتحان الناس في عقيدتهم؛ والتلبيس عليهم في أمر دينهم؛ وإرغامهم على مخالفة سُنة خير الورى؛ والتحيُّز للعقائد الباطلة والآراء المضلة.</p>\n<p>&nbsp;</p>\n<p>وإن مما يزيد الأمر شدة إذا كان لأهل البدعة سلطان على أهل السنة؛ فإنهم حين ذلك لا يألون جهدًا في سبيل إيذائهم بكلّ طريقة ووسيلة؛ مصداقًا لقول الله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">كَيْفَ وَإِن يَظْهَرُوا عَلَيْكُمْ لاَ يَرْقُبُوا فِيكُمْ إِلاً وَلاَ ذِمَّةً</span>)[التوبة: 8]؛ وذلك أن أهل الضلالة إذا كان لهم سلطان وقوة؛ فإنهم لا يُراعون لأهل السنة قرابةً ولا عهدًا، فيتناسون ذلك في سبيل إعلاء بدعتهم والانتصار لها.</p>\n<p>&nbsp;</p>\n<p>هذا وإن حدوث ذلك في الزمان كثير، فلا يكاد يخلو منه زمن، وكلما قام رجل ينصر سنة النبي -صلى الله عليه وسلم- ويدعو الناس إليها؛ تصدى له من أهل البدع من يؤذيه وينفر الناس عنه.</p>\n<p>&nbsp;</p>\n<p>وقد حدث لأهل السنة في أوائل التاريخ الإسلامي بلاء ومحنة، ثبَّت الله بها من شاء من عباده؛ فنصر به السنة؛ وأقام به الملة؛ وأظهر به الحق.</p>\n<p>&nbsp;</p>\n<p>وذلك أن المأمون -الخليفة العباسي-كان متأثرًا بكتب الفلاسفة حتى ترجم منها الكثير؛ وقد تلوَّث فِكْره بما تتقيؤه هذه الكتب من العقائد المنحرفة؛ وكان يريد أن يُظْهِر القول بأن القرآن مخلوق؛ والذي عليه المسلمون أن القرآن كلام الله غير مخلوق؛ ومن اعتقد غير ذلك فإنه كافر؛ وذلك لأن الهدف من هذا القول الباطل نفي صفات الله -تبارك وتعالى-، ونفي صفة الكلام عن الله -تبارك وتعالى-، والله -سبحانه- يُوصَف بأنه يتكلم كلامًا يليق بجلاله.</p>\n<p>&nbsp;</p>\n<p>وكان مما يمنع المأمون من إظهار هذا القول وحمل الناس عليه؛ مهابته للإمام يزيد بن هارون؛ مخافةَ أن ينكر عليه فتحدث الفتنة؛ فكان يقول: \"<span style=\"color:#008000;\">لولا مكانة يزيد بن هارون لأظهرت أن القرآن مخلوق</span>\".</p>\n<p>&nbsp;</p>\n<p>فلما كان عام مائتين وأربعة عشر للهجرة؛ حمل المأمون الناس على الفتنة؛ وأظهر ذلك القول الباطل، وامتحن به أهل العلم؛ فمنهم من خاف السيف وتأول بين يدي المأمون ظاهرًا مكرهًا؛ ومنهم من ثبت على الحق ظاهرًا وباطنًا؛ ولم يُجِب الخليفة إلى ما دعا إليه.</p>\n<p>&nbsp;</p>\n<p>وكان ممن ردَّ هذه المقالة الإمام أحمد بن حنبل -إمام أهل السنة والجماعة- ومحمد بن نوح؛ فحُبسا وقُيِّدا، وكتب المأمون إلى عامله إسحاق بن إبراهيم يأمره بإحضارهما إليه على الثغر بطرطوس؛ فحُمِلا متعادلين.</p>\n<p>&nbsp;</p>\n<p>فلما نزلا الرحبة جاء رجل فقال: أيكما أحمد بن حنبل؟ فقيل: هذا؛ فسلم ثم قال: يا هذا؛ ما عليك أن تُقتَل ها هنا؛ وتدخل الجنة ها هنا، ثم سلَّم وانصرف.</p>\n<p>&nbsp;</p>\n<p>فقال أحمد: من هذا؟ قيل: رجل من العرب -من ربيعة- يعمل الشعر في البادية، يقال له: جابر بن عامر.</p>\n<p>&nbsp;</p>\n<p>قال الإمام أحمد بن حنبل -رحمه الله-: ما رأيت أحدًا على حداثة سنه أقوم بأمر الله من محمد بن نوح؛ وإني لأرجو أن يكون قد خُتِم له بخير؛ قال لي ذات مرة وأنا جالس معه: يا أبا عبد الله: اللهَ اللهَ؛ إنك لستَ مثلي ولستُ مثلك، وإنَّ الله ابتلاني فأجبتُ؛ فلا يقاس بي؛ فإنك لست مثلي ولست مثلك، إنك رجل يُقتَدَى بك، وقد مدَّ الخلق أعناقهم إليك لما يكون منك؛ فاتق الله واثبُت لأمر الله؛ فتعجبت من تقويته وموعظته إياي.</p>\n<p>&nbsp;</p>\n<p>ولما كانوا ببعض الطريق جاءهم أعرابي؛ يقول الإمام أحمد عنه: \"<span style=\"color:#008000;\">ما سمعت كلمة كانت أوقع في قلبي من كلمة سمعتها من أعرابي في رحبة طوق، قال لي: يا أحمد: إن قتلك الحق مت شهيدًا، وإن عشتَ عشت حميدًا</span>\".</p>\n<p>&nbsp;</p>\n<p>قال أبو حاتم: فكان كما قال، لقد رفع الله شأن أحمد بعدما امتُحن؛ وعظم عند الناس وارتفع أمره جدًّا.</p>\n<p>&nbsp;</p>\n<p>قال أحمد: لما خرجنا جعلت أفكر فيما نحن فيه، حتى إذا صرنا إلى الرحبة أُنزلنا خارجًا من البيوت مما يلي البرِّيّة، فعامة من كان معنا ناموا فجعلت أفكر في تلك البرية؛ وماذا أقول إذا صرت إلى ذلك؛ فأنا على تلك الحال إذ مددت بصري فإذا بشيء لم أستبنه، فلم يزل يدنو حتى استبان، فإذا بأعرابي عليه ثياب الأعراب؛ قد دنا وجعل يتخطى حتى صار إليَّ؛ فوقف عليَّ ثم سلم؛ ثم قال: أنت أحمد بن حنبل؟ قلت: نعم، فقال: أبشر واصبر فإنما هي ضربة ها هنا؛ وتدخل الجنة هاهنا.</p>\n<p>&nbsp;</p>\n<p>يا أحمد: تحب الله؟ قلت: نعم، قال: فإنك إن أحببت الله أحببت لقاءَه.</p>\n<p>قال أحمد: فلما ضُربت بالسياط جعلت أذكر كلام الأعرابي.</p>\n<p>&nbsp;</p>\n<p>قال أبو جعفر الأنباري: لما حُمِل أحمد بن حنبل إلى المأمون اجتزت فعبرت الفرات، فإذا هو جالس في الخان، فسلمت عليه؛ فقال: يا أبا جعفر تعنيتَ؛ قلت: ليس في هذا عناء؛ فقلت له: يا هذا أنت اليوم رأس؛ والناس يقتدون بك؛ فوالله لئن أجبت إلى القول بخلق القرآن ليجيبن بإجابتك خلق من خلق الله، وإن أنت لم تجب ليمتنعن خلق من الناس كثير، ومع هذا إن الرجل إنْ لم يقتلك فأنت تموت ولا بد من الموت؛ فاتق الله ولا تُجبهم إلى شيء، فجعل أحمد يبكي ويقول: ما شاء الله، ما شاء الله؛ يا أبا جعفر: أعد عليَّ ما قلت، فأعدت عليه فقال: ما شاء الله، ما شاء الله.</p>\n<p>&nbsp;</p>\n<p>فحُمِلَ أحمد ومحمد بن نوح إلى المأمون في طرطوس، وكان مقيدًا؛ وكان يصلي في قيده.</p>\n<p>&nbsp;</p>\n<p>فلما وصلا إلى المأمون أُجلِس في خيمة؛ قال أحمد: وقد كنت أدعو الله ألا يريني وجهه؛ وذلك أنه بلغني أنه يقول: لئن وقعت عيني عليه لأقطّعنه إربًا إربًا؛ فخرج خادم وهو يمسح دموعه عن وجهه بكمه وهو يقول: عزَّ عليّ يا أبا عبد الله أنْ جرد أمير المؤمنين سيفًا لم يجرّده قط؛ وبسط نَطعًا لم يبسطه قط؛ وقال: لا دفعت عن أحمد وصاحبه حتى يقولا: القرآن مخلوق.</p>\n<p>&nbsp;</p>\n<p>فبرك أحمد على ركبتيه ولحظ إلى السماء بعينيه؛ ثم قال: سيدي؛ غرَّ هذا الفاجر حلمُك، حتى تجرأ على أوليائك بالضرب والقتل؛ اللهم فإن يكنْ القرآنُ كلامك غير مخلوق فاكفنا مؤنته؛ فما مضى الثلث الأول من الليل إلا وقد جاء الصريخ: لقد مات أمير المؤمنين؛ وذلك في عام مائتين وثمانية عشر.</p>\n<p>&nbsp;</p>\n<p>ثم تولى بعده المعتصم؛ وقد اتخذ المعتصم له مستشارًا مبتدعًا يسمى أحمد بن أبي دؤاد؛ فسمَّم أفكاره؛ ولم يزل بتحريضه على أهل السنة.</p>\n<p>&nbsp;</p>\n<p>وكم هو مهلكٌ أن يتخذ الوالي وزيرًا مبتدعًا يفسد دينه ودنياه!</p>\n<p>&nbsp;</p>\n<p>وحُمِلَ بعد ذلك أحمد ومحمد بن نوح إلى بغداد بمشورة ابن أبي دؤاد على المعتصم، فلما بلغا بعض الطريق، توفي محمد بن نوح -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>قال أحمد: \"تعجبت من تقويته وموعظته إياي\"؛ فلم يزل كذلك حتى مرض في بعض الطريق ثم مات، فصليتُ عليه ودفنته.</p>\n<p>&nbsp;</p>\n<p>فبقي أحمد -رحمه الله- وحيدًا في مواجهة الابتلاء والفتنة.</p>\n<p>&nbsp;</p>\n<p>قال بشر بن الحارث: \"محنةُ أحمد في وحدته؛ وغربتُه في وقته؛ مثل محنة أبي بكر الصديق في وحدته؛ وغربته في وقته\".</p>\n<p>&nbsp;</p>\n<p>واستمرت محنة الإمام أحمد في وقت المعتصم؛ قال أبو معمر: كنا أُحضرنا في دار السلطان أيام المحنة، وكان أبو عبد الله قد أُحضر، والناس يجيبون، وكان أبو عبد الله رجلاً لينًا؛ فلما رأى الناس يجيبون انتفخت أوداجه؛ واحمرت عيناه؛ وذهب ذلك اللين الذي معه، وعلمت أنه غضب غضبًا لله.</p>\n<p>&nbsp;</p>\n<p>قال أحمد: لما قدمت على المعتصم؛ قال لي: ادنه؛ ادنه، فقلت: أتأذن لي؟ فتكلمت؛ فقال: ويحك لولا أنني وجدتك في يد مَن كان قبلي ما عرضتُ لك؛ ويحك يا أحمد: أجبني إلى شيء فيه أدنى فرج حتى أُطلق عنك؛ وأركب إليك بخيلي، فقلت: يا أمير المؤمنين: أعطني شيئًا من كتاب الله أو سنة رسوله -صلى الله عليه وسلم- حتى أقول به.</p>\n<p>&nbsp;</p>\n<p>فيقول المعتصم: نَاظِرُوه كلِّموه؛ فيتكلمون فيحجّهم أحمد؛ فيقول ابن أبي دؤاد: هو والله يا أمير المؤمنين ضالّ مبتدع، وهؤلاء قضاتك والفقهاء فسَلْهم.</p>\n<p>&nbsp;</p>\n<p>وهذه حجة المبتدعة في كل زمن؛ إذا عجزوا عن الرد العلمي على أهل السنة عادوا عليهم بالسب والتضليل والتكفير ولمزهم بالألقاب.</p>\n<p>&nbsp;</p>\n<p>قال أحمد: فلا يزالون يتكلمون؛ ويعلو صوتي على أصواتهم حتى ينقطعوا.</p>\n<p>&nbsp;</p>\n<p>فقال المعتصم: يا أحمد أتعرف صالحًا الرشيدي؟! كان مؤدبي وكان في هذا الموضع -وأشار إلى ناحية من الدار- فتكلم وذكر القرآن فخالفني فأمرت به فسُحِبَ ووطئ.</p>\n<p>&nbsp;</p>\n<p>وكان المعتصم يقول: والله إنه لفقيه؛ ووالله إنه لعالِم، ويسرني أن يكون مثله معي، يرد عني أهل الملل، ولئن أجابني إلى شيء فيه أدنى فرج لأطلقنّ عنه بيدي، ولأطأن عقبه؛ ولأركبن إليه بجندي؛ ثم يلتفت إلى أحمد ويقول: ويحك يا أحمد ما تقول؟</p>\n<p>&nbsp;</p>\n<p>فأقول: يا أمير المؤمنين أعطوني شيئًا من كتاب الله أو سنة رسول الله -صلى الله عليه وسلم-؛ وكان يقول: \"يا أحمد! إني عليك لشفيق\".</p>\n<p>&nbsp;</p>\n<p>فلما ضجر المعتصم من أحمد أمر بجلده بالسياط.</p>\n<p>&nbsp;</p>\n<p>قال أحمد: في اليوم الذي خرجت فيه للسياط ومدت يداي للعقابين؛ إذا أنا بإنسان يجذب ثوبي من ورائي؛ ويقول: تعرفني؟ قلت: لا؛ قال: أنا أبو الهيثم العيار؛ اللصُّ الطرار، مكتوب في ديوان أمير المؤمنين إني ضُربت ثمانية عشر ألف سوط بالتفاريق، وصبرت في ذلك على طاعة الشيطان لأجل الدنيا، فاصبر فأنت في طاعة الرحمن لأجل الدين.</p>\n<p>&nbsp;</p>\n<p>فكان الإمام أحمد دائمًا يقول: رحم الله أبا الهيثم، غفر الله لأبي الهيثم؛ عفا الله عن أبي الهيثم.</p>\n<p>&nbsp;</p>\n<p>وهذا يدل على أن أهل المعاصي؛ خير من أهل البدع؛ وأقرب إلى الخير منهم؛ فإن العاصي إذا عصى استغفر؛ وأما المبتدع فيرى بدعته دينًا؛ ولا يزال في ضلال وعماية ومحاربة لأهل السُّنة، لأنه يرى أنهم يصدونه عما يراه دينًا فلا يزال في حربهم وعدائهم؛ وكلما ازداد في بدعته كلما ازداد في حقده؛ فكيف يُوفَّق للتوبة؟! ولذا قال ابن عباس-رضي الله عنه-: \"<span style=\"color:#008000;\">البدعة أحب إلى إبليس من المعصية؛ فإن المعصية يُتاب منها؛ والبدعة لا يُتاب منها</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم قُدِّم الإمام أحمد للجلد في حضرة المعتصم؛ فكان يقول للجلادين: تقدموا.</p>\n<p>&nbsp;</p>\n<p>قال أحمد: فكان الجلاد يتقدم فيضربني سوطين ويتنحّى؛ وهو في خلال ذلك يقول: شُدّ قطع الله يدك؛ حتى سقط أحمد مغشيًا عليه.</p>\n<p>&nbsp;</p>\n<p>قال بعض الجلادين: ضربته ضربًا لو كان بجمل لسقط مغشيًا عليه.</p>\n<p>&nbsp;</p>\n<p>ثم لما أفاق مما غشاه من جلد السياط؛ تخلعت يداه، وقطع اللحم الميت من ظهره، وكسرت له أضلع فلما سحبها الطبيب المعالج غشي عليه من الألم.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على أن أهل البدع والأهواء إذا نالوا سلطة وقربًا من الحاكم فإنهم أعتى الناس وأظلمهم، ولا يزالون يُحرّضون المسؤولين على أهل الحق؛ ويشوّهون صورتهم؛ ويُشُونَ بهم.</p>\n<p>&nbsp;</p>\n<p>قال الإمام أحمد -رحمه الله-: \"رأيت المعتصم في الشمس قاعدًا بغير ظلة، فربما لم أعقل وربما عقلت؛ إذا أعاد الضرب ذهب عقلي فلا أدري فيرفع عني الضرب؛ فسمعته يقول لابن أبي دؤاد: لقد ارتكبتُ إثمًا في حق هذا الرجل؛ فيقول ابن أبي دؤاد: يا أمير المؤمنين إنه والله كافر مشرك، وقد أشرك من غير وجه؛ فلا يزال به حتى يصرفه عما يريد، وقد كان أراد تخليتي بغير ضرب فلم يدعه، وعزم حينئذ على ضربي.</p>\n<p>&nbsp;</p>\n<p>وهذا مما يدل على أن الحاكم وإن كان له ذنوب فهو أرحم بأهل السنة من أهل البدع، وأنه لا يحاربهم لدينهم؛ وأما صاحب البدعة فلا يزال يحارب أهل السنة بكل سبيل؛ ظلمًا وكذبًا وعدوانًا؛ ويتسع أفُقُه لحوار العلماني والزنديق؛ ولا يرضى بنصح السني للمسلمين؛ لأنه يبين طريقته الخارجة عن منهج السلف؛ فليت أهل البدعة يعاملون أهل السنة بنفس الميزان الذي يعاملون به أعداء الله ورسوله من العلمانيين والمنافقين، ولا يذهبون للتدقيق بألفاظ أهل السنة لعلهم يظفرون بشيء يتعلقون به.</p>\n<p>&nbsp;</p>\n<p>وأين يذهب أناس من أهل البدع من الله -تبارك وتعالى- وهم يدَّعون الإنصاف؛ وأنه لا بد من ذِكْر الحسنات والسيئات؛ وهم يريدون أن يكتموا صوت السُّني حتى لو تكلم بأمور الفقه والأخلاق؛ وتصحيح سلوك الناس لأنه لا ينتمي لمشربهم وحزبهم.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">أحرام على بلابله الدوحُ *** حلالٌ للطير من كل جنسِ</p>\n<p>&nbsp;</p>\n<p>فلا ننظر للحكام دائمًا من باب سوء الظن؛ لأن هؤلاء وإن كان عندهم شيء من المعاصي، فإنهم لا يحاربونك في دينك؛ ولا يفتنونك في عقيدتك؛ ولا يريدون كتم صوتك إن كنت رجلاً سُنيًّا عاقلاً تعلم الناس دون فتن؛ بل ولعله في الغالب إنْ حصلت فتنة لصاحب سُنة في دينه من حاكم أو مسؤول فلا بد أن يكون وراءها صاحب بدعة يظهر الزهد والتخشع والنصح؛ وقارنوا بين موقف ابن أبي دؤاد المبتدع؛ وأبي الهيثم اللص العاصي؛ كيف كان ابن أبي دؤاد عدوًّا لله ورسوله؛ قاسيًا على أهل الحق، وكيف كان ذلك اللص موفقًا لقول الحق رحيمًا بأهل السنة لأنه على الفطرة؛ حتى إن إمام أهل السنة يدعو له.</p>\n<p>&nbsp;</p>\n<p>قال أحمد: أمر المعتصم بإطلاقي فلم أعلم حتى أُخرج القيد من رجلي، وقال له ابن أبي دؤاد بعدما ضُرِبت وأمر بتخليتي، يا أمير المؤمنين: احبسه فإنه فتنة؛ يا أمير المؤمنين: إنه ضالّ مبتدع وإن خليته فتنت به الناس؛ وقال غيره: يا أمير المؤمنين دمه في عنقي.</p>\n<p>&nbsp;</p>\n<p>فقال: أطلقوه؛ وقام فدخل؛ فحينئذ عقلت بالقيد وقد نزع من رجلي.</p>\n<p>&nbsp;</p>\n<p>وجاء أن أحمد قال: لي ولهم موقف بين يدي الله -تعالى-؛ وكتب بها إلى المعتصم، فقال: يخلى سبيله الساعة.</p>\n<p>&nbsp;</p>\n<p>وقال المعتصم لابن أبي دؤاد وأصحابه: ليس هذا كما وصفتم لي؛ وذلك أنهم وضعوا من قَدْره عنده؛ ونالوا منه وصغّروه عنده؛ فلما شاهده ورأى ما عنده عرف فَضْله.</p>\n<p>&nbsp;</p>\n<p>قال أحمد: لولا الخبيث ابن أبي دؤاد؛ كان أبو إسحاق المعتصم قد خلاني، ولكن هو وإسحاق ابن إبراهيم قالا له: يا أمير المؤمنين: ليس من تدبير الخلافة أن تخالف من قبلك وتخلي سبيله؛ ولولا ذلك كان أبو إسحاق المعتصم قد أراد تخليتي قبل الضرب؛ وقد أراد ابن أبي دؤاد أن يحبسني بعد الضرب، فقال أبو إسحاق المعتصم: يخلى، فعاوده فغضب وقال: يخلى عنه؛ فلم أعلم إلا بالقيد وقد نزع مني.</p>\n<p>&nbsp;</p>\n<p>وقد قيل: إن أحمد بن حنبل جعل المعتصم في حلٍّ يوم فَتَح عاصمة بابك وظفر به؛ أو في فتح عمورية؛ فقال: هو في حلٍّ من ضربي؛ وقال: قد جعلته في حلّ إلا ابن أبي دؤاد ومن كان مثله؛ فإني لا أجعله في حِلّ؛ فتأملوا.</p>\n<p>&nbsp;</p>\n<p>ولما ولي الواثق عام مائتين وتسعة وعشرين؛ حسّن له ابن أبي دؤاد امتحان الناس بخلق القرآن ففعل ذلك، ولم يعرض لأحمد بن حنبل لما علم من صبره، وخاف من تأثير عقوبته، لكنه أرسل إليه ألا تساكنني بأرض، فاختفى بقية حياة الواثق، فما زال ينتقل في الأماكن؛ ثم عاد إلى منزله بعد أشهر، فاختفى فيه إلى أن مات الواثق.</p>\n<p>&nbsp;</p>\n<p>وفي عام مائتين واثنين وثلاثين تولى المتوكل -رحمه الله-، فنصر الله به الدين؛ وأقام به السنة؛ وأظهر عقيدة السلف أهل السنة ودعا إليها؛ بعد ابتلاء أهلها وفتنتهم وامتحانهم على عهد ثلاثة من الخلفاء قبله.</p>\n<p>&nbsp;</p>\n<p>قال أحمد بن هلال القاضي: \"رأيت المتوكل بعد موته فإذا عليه ثياب بيض؛ فقلت: يا أمير المؤمنين ما فعل الله بك؟</p>\n<p>فقال: غفر لي بثلاث: بإظهاري للسنة، وبنياني مسجد الجامع، وقُتلت مظلومًا\".</p>\n<p>&nbsp;</p>\n<p>وفي عام مائتين وأربع وثلاثين جمع المتوكلُ الفقهاءَ والمحدثين وأجرى عليهم المال؛ وأمرهم أن يُحدِّثوا الناس بالأحاديث التي فيها الرد على الجهمية والمعتزلة.</p>\n<p>&nbsp;</p>\n<p>وقد ذُكر عند المتوكل أن أصحاب أحمد يجري بينهم وبين أهل البدع الشرُّ، فقال المتوكل لصاحب الخبر: \"<span style=\"color:#008000;\">لا ترفع إليَّ من أخبارهم شيئًا؛ وشُدَّ على أيديهم، فإن صاحبهم من سادة أمة محمد -صلى الله عليه وسلم-؛ وقد عرف الله لأحمد صبره وبلاءه؛ ورفع علمه أيام حياته وبعد موته؛ وأصحابُه أجلّ الأصحاب، فأنا أظن أن الله يعطي أحمد ثواب الصديقين</span>\".</p>\n<p>&nbsp;</p>\n<p>ومع نصرة المتوكل للسنة فإن الإمام أحمد لم يره ولم يقبل منه مالاً ولا عطاءً، وقد وجّه له المتوكل بمال؛ فبكى أحمد وقال: سلمتُ من هؤلاء حتى إذا كان آخر عمري بليتُ بهم؟!</p>\n<p>&nbsp;</p>\n<p>وكان يدعو -رحمه الله- ألا يرى المتوكل؛ ولما أُخبر بمحبة أمير المؤمنين له؛ وشوقه إليه كان يعد ذلك فتنة؛ ويقول: والله لقد تمنيت الموت في الأمر الذي كان -أي الفتنة-، وإني لأتمنى الموت في هذا، وذاك أن هذه فتنة الدنيا، وكان ذلك فتنة الدين، ثم جعل يضم أصابعه ويقول: لو كانت نفسي في يدي لأرسلتها ثم يفتح أصابعه.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين؛ والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم على عبده ورسوله محمد؛ وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنّ مما ينبغي أن يعرفه مَن دانَ بسُنّة النبي -صلى الله عليه وسلم- وزعم أنه على الاتباع؛ ألّا يخذلها حيث تحتاج إلى النصرة والبيان؛ وتوضيحها للمسلمين، ويتأول في ذلك التأويلات الخاطئة؛ مخافة تهويش مبتدع؛ وإرجاف زائغ؛ وليتذكر قول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا يمنعن رجلاً هيبةُ الناس أن يقول بحقٍّ إذا علمه أو شهده أو سمعه</span>\".</p>\n<p>&nbsp;</p>\n<p>ولذا فقد كان الإمام أحمد إذا ذكر العلماء الذين أجابوا المأمون خوفًا من بطشه يقول: هؤلاء لو كانوا صبروا وقاموا لله لكان الأمر قد انقطع، وحذرهم الرجل -يعني المأمون-؛ ولكنهم لما أجابوا وهم عين البلد اجترأ على غيرهم.</p>\n<p>&nbsp;</p>\n<p>وكان إذا ذكرهم اغتم لذلك، وقال: هم أول مَن ثلم هذه الثلمة وأفسد هذا الأمر.</p>\n<p>&nbsp;</p>\n<p>وقد جاء الإمام يحيى بن معين -وكان ممن أجاب في الفتنة متأولاً- فدخل على أحمد وهو مريض فسلم عليه، فلم يرد -عليه السلام-، وكان أحمد قد حلف ألا يكلم أحدًا ممن أجاب حتى يلقى الله -تبارك وتعالى-؛ فما زال يعتذر فلم يقبل منه شيئًا.</p>\n<p>&nbsp;</p>\n<p>فالسُّنةَ السُّنةَ يا أهل السنة؛ تمسُّكًا وعلمًا وعملاً ودعوةً؛ فهي الرصيد الباقي؛ وأعظم ما يقربكم من الله -تعالى-. كيف لا؟ وهي الحمية لدين خير الورى محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ولا يتهاون المرء عن نصرة السنة خوفًا من عداءٍ؛ أو مجاملةً لعدو؛ وليعلم أنه كلما كان بدين الله أقوم؛ كلما كانت الحرب عليه أشد وأشنع؛ قال -تعالى-: (<span style=\"color:#ff0000;\">وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا مِنْ الْمُجْرِمِينَ وَكَفَى بِرَبِّكَ هَادِيًا وَنَصِيرًا</span>)[الفرقان: 31]؛ وكل مَن كان على طريقة الأنبياء الواضحة الناصعة؛ ودعا إليها، لا بد أن يكون له أعداء من المجرمين، ولكنَّ الله تكفَّل بهدايةِ مَن دعا إلى سبيلهم ونصرِه.</p>\n<p>&nbsp;</p>\n<p>ومن كان الله معه فمِمَّن يخاف ومن يرهب، والقلوب بين أصابعه يُقلّبها كيف يشاء؛ ومقاليد الأمور في يده يصرفها كيف يشاء؛ قال -تعالى-: (<span style=\"color:#ff0000;\">أَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ وَيُخَوِّفُونَكَ بِالَّذِينَ مِن دُونِهِ</span>)[الزمر: 36].</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">كفكف دموعك فالطريق طويلُ *** لا تترك الدمع العزيز يسيلُ</p>\n<p style=\"text-align:center;\">في أول الدرب الطويل تحسرٌ *** ماذا عساك -إنِ ابتليت- تقولُ؟</p>\n<p style=\"text-align:center;\">يا أيها السني لا تجزع إذا *** شح الوجود وهاجمتك فلولُ</p>\n<p style=\"text-align:center;\">واعلم بأن الله ناصر عبده *** وله مقاليد الأمور تؤولُ</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا وارحمنا؛ وتوفنا وأنت راضٍ عنا.</p>\n<p>اللهم أحسن عاقبتنا في الأمور كلها.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "محنة_الإمام_أحمد_بن_حنبل.doc",
      "path": "/database/files/محنة_الإمام_أحمد_بن_حنبل.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D9%86%D8%A9-%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D9%85-%D8%A3%D8%AD%D9%85%D8%AF-%D8%A8%D9%86-%D8%AD%D9%86%D8%A8%D9%841/download-file/380582"
    },
    {
      "name": "محنة_الإمام_أحمد_بن_حنبل.pdf",
      "path": "/database/files/محنة_الإمام_أحمد_بن_حنبل.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%AD%D9%86%D8%A9-%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D9%85-%D8%A3%D8%AD%D9%85%D8%AF-%D8%A8%D9%86-%D8%AD%D9%86%D8%A8%D9%841/download-file/380583"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/محنة-الإمام-أحمد-بن-حنبل1"
}
