{
  "id": 62,
  "title": "مخالفة أنظمة الإقامة والعمل .. الآثار والأضرار",
  "slug": "مخالفة-أنظمة-الإقامة-والعمل-الآثار-وا",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/تنظيم شريعة الإسلام لكل أمور الناس 2/العمالة الوافدة بين أدوار محمودة ومهام مذمومة 3/وجوب الالتزام بأنظمة المملكة وتحريم مخالفتها 4/بعض صور مخالفة العمالة الوافدة 5/أضرار العمالة المخالفة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هذه العمالة التي تخالف الأنظمة يترتبُ على وجودها في بلادِنا أضرارٌ وأخطارٌ لا تخفى على ذي لُبٍّ وعقلٍ، منها ما هو دينيٌّ وعقديٌّ ومنها ما هو أمنيٌّ كارتكابِ الجرائمِ الأخلاقيةِ والجنائيةِ.. ربّمَا تكونُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنّ الحمدَ للهِ؛ نحمدُهُ ونستعينُهُ، ونعوذ باللهِ منْ شرورِ أنفسنَا ومنْ سيئاتِ أعمالنا منْ يهدهِ اللهُ فلَا مُضلّ لهُ ومنْ يُضلِلْ فلا هاديَ لهُ، وأشهدُ أنْ لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، وأشهدُ أنّ محمدًا عبدُ اللهِ ورسولُهُ بعثهُ اللهُ رحمةً للعالمينَ، صلّى اللهُ عليهِ وآلهِ وأصحابهِ، وسلَّم تسليمًا كثيرًا.\n \nأمّا بعدُ: فاتّقوا اللهَ أيها المؤمنونَ: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُون)[آل عمران:102].\n \nعباد الله: بلادُنا -المملكةُ العربيةُ السعوديةُ– حباهَا اللهُ بنعمٍ عظيمةٍ، مما جعلها شامةً في جبينِ الزمن، ودُرَّةً فريدةً في عالمِ الدولِ والبلدانِ.\n \nومن أجلِّ تلكَ النّعمِ والتي لا تُقَدَّرُ بثمنٍ أنها مهبطُ الوحيِ، وقبلةُ المسلمينَ، وفيها بُعثَ خيرُ البشريةِ أجمعين، وهي قائمةٌ على شرعِ اللهِ -جلّ وعلا-، وتطبّقُهُ في سائرِ أمورِ حياتها، وهي مهوى أفئدةُ المسلمينَ كافَّة في سائرِ أقطارِ الدنيا، ومنها يُشرقُ نورُ العلمِ والإيمانِ، وهي محطُّ أنظارِ العالمِ بشرقهِ وغربهِ بما أفاضَ اللهُ عليها من الخيراتِ والبركاتِ ورغدِ العيش.\n \nولقد حبا اللهُ -جلّ وعلا- بلادَنا باستقدامِ الكثيرِ من العمالةِ الوافدةِ على مستوى كثيرٍ من الدولِ سواءً البعيدةِ أو القريبةِ، فجعلهم اللهُ عونًا في إقامةِ كثيرٍ من المشروعاتِ الكبرى والصغرى، وكتبَ اللهُ لهم رزقًا مقدّرًا، فواجبٌ علينا أنْ لا نظلمهم، وأنْ نؤدِّي حقوقهم الواجبةِ علينا شرعًا، وأنْ نشكرَ لهم ما قدَّموهُ لنا خلالَ سنواتِ إقامتهم فيها.\n \nوإنّ من محاسنِ ديننا العظيم \"دفعَ الضررِ والإضرارِ بالنفسِ والآخرينَ\"؛ فشريعةُ الإسلامِ جاءَتْ لتحقيقِ المصالِح ودرءِ المفاسِد، وفَتحِ أبوابِ الخيرِ، وإغلاقٍ أبوابِ الشرِّ في العقيدةِ، والتشريعِ، والخبَر، والإخبار، ولا تدَع ضرورةً من الضَّروراتِ الخَمسِ التي أجمعَ الناسُ عليها إلا سعَت إلى تحقيقِ المصلَحة فيها، ودَرء المفسَدَة عنها.\n \nفتدعُو إلى النفعِ فيهنَّ، وتَحُضُّ عليه، وتمنَعُ الضَّررَ والضِّرارَ فيهنَّ بدَفعهما قبل وقوعِهما، أو برَفعهما بعد الوقوعِ، والدَّفعُ في شريعتنا الغرَّاء أولَى من الرَّفع؛ فإن الوِقايةَ خيرٌ من العلاجِ. وعامة أمور الدين والدنيا راجِعٌ إلى أحد هذين الأصلَين العظيمَين.\n \nعباد الله: لقد وضعتْ الدولةُ -حرسها الله- أنظمةً لرعايةِ مصالحِ الناسِ وتنظيمِ شئونِ حياتِهم من أجلِ ضمان الحقوقِ والواجباتِ بين صاحبِ العملِ والعاملِ على حدٍّ سواء، ومن ذلكَ وضعُ اجراءاتِ الاستقدامِ من الخارجِ، وسنِّ أنظمةٍ إلزاميةٍ بين صاحبِ العملِ والعاملِ لضمانِ حقوقهما، ووضعِ جهاتٍ رقابيةٍ ورسميةٍ تقومُ على حلِّ النزاعاتِ والخلافاتِ بينهما من أجلِ حفظِ الحقوقِ وردّ أيّ مظالمٍ تقعُ على أحدِهما، وكذلك تجريمُ التحايلِ على الأنظمةِ أو التستّرُ على العمالةِ المتخلفةِ أو التعاملُ معها.\n \nوما تمَّ ذلك إلا بفضلِ اللهِ وحدهُ، ثمّ بمتابعةِ وتوجيهِ ولاةِ أمورِنا الذين حرصوا كلّ الحرصِ على أداءِ حقوقِ هؤلاءِ العمَّالِ وعدمِ بخسِهم أو ظلمهِم.\n \nعبادَ اللهِ: وإنّ منَ الأمانةِ التي أمرنَا اللهُ بها الوفاءُ بالعقودِ، فيجبُ على كلٍّ منَ العاملِ وصاحبَ العمل أنْ يفيَا بما تعاقدا عليهِ والتزمَا بهِ ما دامَ ذلكَ موافقًا للشرعِ، قال –تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ أَوْفُواْ بِالْعُقُودِ)[المائدة:1].\n \nفرَبُّ العملِ يلتزمُ بتحديدِ نوعِ العملِ وزمنِهِ والأجرةَ حسبَ ما يتمُّ الاتفاقُ عليهِ، وليحذرْ من ظلمِ العاملِ وبخسِهِ حقَّه وتكليفِهِ بما لا يُطيقْ، لقول النبيِّ -صلى اللهُ عليهِ وسلّمَ-: \"قال الله –تعالى-: ثلاثةٌ أَنَا خَصْمُهُمْ يَوْمَ الْقِيَامَةِ؛ رَجُلٌ أَعْطَى بِي ثُمّ غَدَرَ، وَرَجُلٌ بَاعَ حُرًّا فَأَكَلَ ثَمَنَهُ، وَرَجُلٌ اسْتَأْجَرَ أَجِيرًا فَاسْتَوْفَى مِنْهُ وَلَمْ يُعْطِهِ أَجْرَهُ\"(رواه مسلم).\n \nوالعامِلُ يلتزمُ بما وُكلَ إليهِ من العملِ، وأنْ يقومَ بهِ على أَحسنِ وجهٍ ممكنٍ، وأن يحفظَ الأمانةَ الّتي أمَّنهُ صاحبُ العملِ عليهَا، وألّا يستعملَ شيئًا منْ أغراضِ صاحبِ العملِ بغيرِ إذنِهِ؛ فعنْ عائشةَ -رضِيَ اللهُ عنها- أنّ النبيَّ -صلى اللهُ عليهِ وسلّمَ- قالَ: \"إِنّ اللهَ يُحِبُّ إِذَا عَمِلَ أَحَدُكُمْ عَمَلاً أَنْ يُتْقِنَهُ\"(رواه أبو يعلى).\n \nعبادَ اللهِ: ومعَ كثرةِ العمالةِ التي دخلتْ بلادَنا، واستغلالِ أصحابِ الأعمالِ للتسهيلاتِ التي تقدّمُها لهم الدولةُ عند استقدامِهِمْ، فقدْ ترتَّبَ على ذلكَ دخولُ أعدادٍ هائلةٍ منَ العمالةِ دونَ وجهِ حقٍّ، وقيامُ بعضِ الكفلاءِ بتركهمْ سائِبِينَ دونَ وضعِهِمْ في الْأَعْمَالِ الّتي قَدِمُوا مِنْ أَجْلِهَا، مِمَّا فَتَحَ الْمَجَالَ لِكَثِيرٍ منهمْ في العملِ لدى غيرِ كفلائِهِمْ، أوْ قيامهمْ بأعمالٍ خاصّةٍ يحصلونَ عنْ طريقِهَا على حقوقٍ ليستْ لهمْ، وكذلكَ دخولُ كثيرٍ منهمْ إلى أراضي هذهِ البلادِ عنْ طريقٍ غيرِ شرعي.\n \nفوقعتْ كثيرٌ منَ المشكلاتِ؛ الأمنيةِ، والاجتماعيةِ، والأخلاقيةِ، والماليةِ بسببهم، حيثُ أضرّوا بالبلادِ ضررًا كبيرًا، عنْ طريقِ انتشارِ الجريمةِ، وشربِ المسكراتِ، وتجارةِ المخدراتِ، واستغلالِ الخدمِ في غيرِ ما أتَوا للعملِ من أجلهِ.\n \nولذلك قامتْ الدولةُ -حرسها الله- بسنِّ أنظمةٍ جديدةٍ للتخلصِ من العمالةِ الزائدةِ، وعملِ حملةٍ كبيرةٍ تقومُ من خلالِها بتسفيرِ كلِّ من يخالفُ الأنظمةَ التي وضعها وليُّ الأمرِ منْ أجلِ مصلحةِ البلادِ والعبادِ، وكذلكَ التشديدُ على أصحابِ الأعمالِ بشروطٍ جديدةٍ عندَ طلبهمْ استقدامَ عمالةٍ، أو عندَ فتحهمْ لمؤسساتٍ جديدة.\n \nولقد صدرتْ فتوى اللّجنةِ الدائمةِ للإفتاءِ بوجوبِ الالتزامِ بهذهِ الأنظمةِ وتحريمِ مخالفتِها؛ استجابةً لقولِ اللهِ -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللّهَ وَأَطِيعُواْ الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ)[النساء:59]، فما أصدرَهُ وليُّ الأمرِ تحقيقًا للمصلحةِ العامةِ فإنَّهُ يتعينُ الالتزامُ بهِ وعدمُ مخالفتِهِ.\n \nوكذلكَ عدم جواز نقل العمالةِ الوافدةِ أو تشغيلُها إلا وفقَ ما تقتضيهِ تلك الأنظمةُ والتعليماتُ، ويقع على كل من يتستر على تلكَ العمالةِ إثم كبير، أو من يشغلُها في غيرِ ما استقدمتْ من أجلهِ، أو عندَ غيرِ صاحبِ العملِ، وكذلكَ منْ ينقلُها منْ مكانٍ لآخرَ؛ لأنَّ ذلكَ كلَّهُ من التعاونِ على الإثم والعدوانِ لمخالفتهِ النّظامَِ، قالَ -تعالى-: (وَتَعَاوَنُواْ عَلَى الْبرِّ وَالتَّقْوَى وَلاَ تَعَاوَنُواْ عَلَى الإِثْمِ وَالْعُدْوَانِ وَاتَّقُواْ اللّهَ إِنَّ اللّهَ شَدِيدُ الْعِقَاب)[المائدة:2].\n \nعباد الله: إنَّ الالتزامَ بالأنظمةِ واللوائحِ التي وضعها وليُّ الأمرِ منْ أجلِ مصلحةِ البلادِ والعبادِ منْ أعظمِ ما يدفعُ به الضررَ عن بلادنا ويحقق لها الاستقرارَ والرقي والازدهار، ويكفلُ للعاملِ وصاحبِ العملِ الحقوق والواجباتِ، وهو منْ مقاصدِ الشريعةِ السمحة، يقول -صلى الله عليه وسلم-: \"لَا ضَرَرَ وَلَا ضِرَارَ\"(رواه ابن ماجة وغيره).\n \nعباد الله: ومنَ الصورِ السلبيةِ التي يقومُ بها بعضُ أصحابِ العملِ ما يلي:\nأولاً: قيامُ بعضهمْ عند استقدامِ العاملِ بالاتفاقِ معهُ على أجرةٍ معينةٍ شهريًّا، ثمّ يؤجرهُ لمقاولٍ آخرٍ بنسبةٍ معينةٍ في اليومِ أو الشهرِ، فيأخذُ صاحبُ العملِ الأول الثمنَ منْ المقاولِ كاملاً ثُمَّ يعطي العاملَ النّسبةَ التي يحدّدُهَا هو.\n \nثانيًا: تمكينُ بعضِ أصحابِ العملِ العمالةَ السائبةَ أو الهاربةَ من كفلائِهَا للعملِ عندهمْ.\n \nثالثًا: التستّرُ على العمالةِ السّائبةِ والهاربةِ، وعدمُ الإبلاغِ عنهمْ.\n \nرابعًا: التعاملُ معهمْ بيعًا وشراءً واستئجارًا دون خوفٍ أو حياء.\n \nوصدقَ اللهُ العظيمُ: (وَتَعَاوَنُواْ عَلَى الْبرِّ وَالتَّقْوَى وَلاَ تَعَاوَنُواْ عَلَى الإِثْمِ وَالْعُدْوَانِ وَاتَّقُواْ اللّهَ إِنَّ اللّهَ شَدِيدُ الْعِقَاب)[المائدة:2].\n \nباركَ اللهُ لي ولكمْ في القرآنِ العظيمِ، ونفعني وإيَّاكمْ بما فيهِ من الآياتِ والعظاتِ والذكرِ الحكيمِ، أقولُ ما سمعتمْ فاستغفروا اللهَ يغفر لي ولكم إنَّه هو الغفورُ الرحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ لله ربِّ العالمين، والصلاةُ والسلامُ على أشرفِ الأنبياءِ والمرسلين، نبيِّنا محمد صلى الله عليه وآلهِ وصحبهِ أجمعين.\n \nأما بعدُ: فاتقوا اللهَ عبادَ اللهَ، واعلموا أنَّ هذه العمالة التي تخالف الأنظمة التي وضعها وليُّ الأمر يترتبُ على وجودها في بلادِنا أضرارٌ وأخطارٌ لا تخفى على ذي لُبٍّ وعقلٍ، منها ما هو دينيٌّ وعقديٌّ ومنها ما هو أمنيٌّ كارتكابِ الجرائمِ الأخلاقيةِ والجنائيةِ.\n \nوأغلب هذه العمالةِ التي تأتي إلى بلادنا وتخالفُ الأنظمةَ أو تدخلُ عنْ طريقٍ غيرِ شرعيٍّ وتتنقلُ كيفما شاءتْ ربّمَا تكونُ مجنّدةً من قِبلِ جهاتٍ أجنبيةٍ مشبوهةٍ ومغرضةٍ للتجسسِ، وتنفيذِ أعمالٍ إرهابيةٍ، أو تقوم بتصنيعِ وترويجِ الخمورِ والمخدراتِ.\n \nوهذهِ العمالةُ لا يهمُّها مصلحةُ بلادِنا، إنما همُّها تحقيق أغراضهمْ من كسبِ أموالها وخيراتِها دونَ وجهِ حقٍّ، وبأيِّ وسيلةٍ كانتْ.\n \nوبمتابعةِ ما تنشرُهُ بعضُ وسائلِ الإعلامِ في بلادِنا من قضايا الغش والتربّحِ والتلاعبِ من هذه الفئةِ نرى منها ما يَنْدَى لهُ الجبين، فهمْ لا يعنيهمْ ما يصيبُ الناسَ منْ خسارةٍ أو أمراضٍ عند تمكّنِهِمْ من القيامِ على المحلاتِ أو في المطاعمِ أو غيرِها بيعًا وشراءً، ولا يهتمون أيضًا بالقِيمِ والأخلاقِ التي تقوم عليها هذه البلاد.\n \nومِن أخطارِهم الاجتماعيةِ حصولُ الفسادِ والفوضى والجريمةُ.\n \nومن أخطارِهم الصحيةِ مزاولتُهم أنشطةً طبية أو تجاريةً أو زراعيةً أو صناعية غيرَ نظاميةٍ وقائمةٌ في الغالب على الغشِّ التجاريِّ.\n \nومن أضرارهم أيضًا: احتكارُهم للأسواقِ مما يُساهم في زيادةِ البطالةِ بين أبناء الوطن، وحصول الإضرارِ بالمرافقِ العامةِ التي تقوم عليها الدولة رعاها الله.\n \nفتعاونوا يا عباد الله مع الجهاتِ المسؤولةِ في تعقب هذه العمالة والإبلاغ عن كل ما يشتبه فيه أنه مخالف للأنظمة. وألا يتم تشغيل هذه العمالة الا وفق ما تقتضيه الأنظمة والتعليمات في هذا الشأن، وكل من يتستر على هذه العمالة أو يقوم بتشغيلها أو نقلها فهو آثم؛ لقول الله -عز وجل-: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[المائدة: 2].\n \nوهنا نسجّل شكرنا وتقديرنا لجميع العمالة الوافدة التي تعمل على أرض بلاد الحرمين بصورة نظامية وتحترم أنظمتها وتستفيد وتفيد، فهؤلاء محل العين والقلب لأنهم يساهمون في بناء الوطن ورقيه على كل المستويات.\n \nأسأل الله لنا ولهم العون والتوفيق والسداد. هذا وصلّوا وسلّموا على الحبيبِ المصطفى فقدْ أمركم اللهُ بذلكَ فقالَ -جلّ مِنْ قائلٍ عليمًا-: (إِنَّ اللَّه وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِي يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:٥٦].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تنظيم شريعة الإسلام لكل أمور الناس 2/العمالة الوافدة بين أدوار محمودة ومهام مذمومة 3/وجوب الالتزام بأنظمة المملكة وتحريم مخالفتها 4/بعض صور مخالفة العمالة الوافدة 5/أضرار العمالة المخالفة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذه العمالة التي تخالف الأنظمة يترتبُ على وجودها في بلادِنا أضرارٌ وأخطارٌ لا تخفى على ذي لُبٍّ وعقلٍ، منها ما هو دينيٌّ وعقديٌّ ومنها ما هو أمنيٌّ كارتكابِ الجرائمِ الأخلاقيةِ والجنائيةِ.. ربّمَا تكونُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"322266\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنّ الحمدَ للهِ؛ نحمدُهُ ونستعينُهُ، ونعوذ باللهِ منْ شرورِ أنفسنَا ومنْ سيئاتِ أعمالنا منْ يهدهِ اللهُ فلَا مُضلّ لهُ ومنْ يُضلِلْ فلا هاديَ لهُ، وأشهدُ أنْ لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، وأشهدُ أنّ محمدًا عبدُ اللهِ ورسولُهُ بعثهُ اللهُ رحمةً للعالمينَ، صلّى اللهُ عليهِ وآلهِ وأصحابهِ، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمّا بعدُ: فاتّقوا اللهَ أيها المؤمنونَ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُون</strong></span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>عباد الله: بلادُنا -المملكةُ العربيةُ السعوديةُ– حباهَا اللهُ بنعمٍ عظيمةٍ، مما جعلها شامةً في جبينِ الزمن، ودُرَّةً فريدةً في عالمِ الدولِ والبلدانِ.</p>\n<p>&nbsp;</p>\n<p>ومن أجلِّ تلكَ النّعمِ والتي لا تُقَدَّرُ بثمنٍ أنها مهبطُ الوحيِ، وقبلةُ المسلمينَ، وفيها بُعثَ خيرُ البشريةِ أجمعين، وهي قائمةٌ على شرعِ اللهِ -جلّ وعلا-، وتطبّقُهُ في سائرِ أمورِ حياتها، وهي مهوى أفئدةُ المسلمينَ كافَّة في سائرِ أقطارِ الدنيا، ومنها يُشرقُ نورُ العلمِ والإيمانِ، وهي محطُّ أنظارِ العالمِ بشرقهِ وغربهِ بما أفاضَ اللهُ عليها من الخيراتِ والبركاتِ ورغدِ العيش.</p>\n<p>&nbsp;</p>\n<p>ولقد حبا اللهُ -جلّ وعلا- بلادَنا باستقدامِ الكثيرِ من العمالةِ الوافدةِ على مستوى كثيرٍ من الدولِ سواءً البعيدةِ أو القريبةِ، فجعلهم اللهُ عونًا في إقامةِ كثيرٍ من المشروعاتِ الكبرى والصغرى، وكتبَ اللهُ لهم رزقًا مقدّرًا، فواجبٌ علينا أنْ لا نظلمهم، وأنْ نؤدِّي حقوقهم الواجبةِ علينا شرعًا، وأنْ نشكرَ لهم ما قدَّموهُ لنا خلالَ سنواتِ إقامتهم فيها.</p>\n<p>&nbsp;</p>\n<p>وإنّ من محاسنِ ديننا العظيم \"دفعَ الضررِ والإضرارِ بالنفسِ والآخرينَ\"؛ فشريعةُ الإسلامِ جاءَتْ لتحقيقِ المصالِح ودرءِ المفاسِد، وفَتحِ أبوابِ الخيرِ، وإغلاقٍ أبوابِ الشرِّ في العقيدةِ، والتشريعِ، والخبَر، والإخبار، ولا تدَع ضرورةً من الضَّروراتِ الخَمسِ التي أجمعَ الناسُ عليها إلا سعَت إلى تحقيقِ المصلَحة فيها، ودَرء المفسَدَة عنها.</p>\n<p>&nbsp;</p>\n<p>فتدعُو إلى النفعِ فيهنَّ، وتَحُضُّ عليه، وتمنَعُ الضَّررَ والضِّرارَ فيهنَّ بدَفعهما قبل وقوعِهما، أو برَفعهما بعد الوقوعِ، والدَّفعُ في شريعتنا الغرَّاء أولَى من الرَّفع؛ فإن الوِقايةَ خيرٌ من العلاجِ. وعامة أمور الدين والدنيا راجِعٌ إلى أحد هذين الأصلَين العظيمَين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد وضعتْ الدولةُ -حرسها الله- أنظمةً لرعايةِ مصالحِ الناسِ وتنظيمِ شئونِ حياتِهم من أجلِ ضمان الحقوقِ والواجباتِ بين صاحبِ العملِ والعاملِ على حدٍّ سواء، ومن ذلكَ وضعُ اجراءاتِ الاستقدامِ من الخارجِ، وسنِّ أنظمةٍ إلزاميةٍ بين صاحبِ العملِ والعاملِ لضمانِ حقوقهما، ووضعِ جهاتٍ رقابيةٍ ورسميةٍ تقومُ على حلِّ النزاعاتِ والخلافاتِ بينهما من أجلِ حفظِ الحقوقِ وردّ أيّ مظالمٍ تقعُ على أحدِهما، وكذلك تجريمُ التحايلِ على الأنظمةِ أو التستّرُ على العمالةِ المتخلفةِ أو التعاملُ معها.</p>\n<p>&nbsp;</p>\n<p>وما تمَّ ذلك إلا بفضلِ اللهِ وحدهُ، ثمّ بمتابعةِ وتوجيهِ ولاةِ أمورِنا الذين حرصوا كلّ الحرصِ على أداءِ حقوقِ هؤلاءِ العمَّالِ وعدمِ بخسِهم أو ظلمهِم.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وإنّ منَ الأمانةِ التي أمرنَا اللهُ بها الوفاءُ بالعقودِ، فيجبُ على كلٍّ منَ العاملِ وصاحبَ العمل أنْ يفيَا بما تعاقدا عليهِ والتزمَا بهِ ما دامَ ذلكَ موافقًا للشرعِ، قال –تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ أَوْفُواْ بِالْعُقُودِ</strong></span>)[المائدة:1].</p>\n<p>&nbsp;</p>\n<p>فرَبُّ العملِ يلتزمُ بتحديدِ نوعِ العملِ وزمنِهِ والأجرةَ حسبَ ما يتمُّ الاتفاقُ عليهِ، وليحذرْ من ظلمِ العاملِ وبخسِهِ حقَّه وتكليفِهِ بما لا يُطيقْ، لقول النبيِّ -صلى اللهُ عليهِ وسلّمَ-: \"<span style=\"color: #0000ff;\"><strong>قال الله –تعالى-: ثلاثةٌ أَنَا خَصْمُهُمْ يَوْمَ الْقِيَامَةِ؛ رَجُلٌ أَعْطَى بِي ثُمّ غَدَرَ، وَرَجُلٌ بَاعَ حُرًّا فَأَكَلَ ثَمَنَهُ، وَرَجُلٌ اسْتَأْجَرَ أَجِيرًا فَاسْتَوْفَى مِنْهُ وَلَمْ يُعْطِهِ أَجْرَهُ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والعامِلُ يلتزمُ بما وُكلَ إليهِ من العملِ، وأنْ يقومَ بهِ على أَحسنِ وجهٍ ممكنٍ، وأن يحفظَ الأمانةَ الّتي أمَّنهُ صاحبُ العملِ عليهَا، وألّا يستعملَ شيئًا منْ أغراضِ صاحبِ العملِ بغيرِ إذنِهِ؛ فعنْ عائشةَ -رضِيَ اللهُ عنها- أنّ النبيَّ -صلى اللهُ عليهِ وسلّمَ- قالَ: \"<span style=\"color: #0000ff;\"><strong>إِنّ اللهَ يُحِبُّ إِذَا عَمِلَ أَحَدُكُمْ عَمَلاً أَنْ يُتْقِنَهُ</strong></span>\"(رواه أبو يعلى).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومعَ كثرةِ العمالةِ التي دخلتْ بلادَنا، واستغلالِ أصحابِ الأعمالِ للتسهيلاتِ التي تقدّمُها لهم الدولةُ عند استقدامِهِمْ، فقدْ ترتَّبَ على ذلكَ دخولُ أعدادٍ هائلةٍ منَ العمالةِ دونَ وجهِ حقٍّ، وقيامُ بعضِ الكفلاءِ بتركهمْ سائِبِينَ دونَ وضعِهِمْ في الْأَعْمَالِ الّتي قَدِمُوا مِنْ أَجْلِهَا، مِمَّا فَتَحَ الْمَجَالَ لِكَثِيرٍ منهمْ في العملِ لدى غيرِ كفلائِهِمْ، أوْ قيامهمْ بأعمالٍ خاصّةٍ يحصلونَ عنْ طريقِهَا على حقوقٍ ليستْ لهمْ، وكذلكَ دخولُ كثيرٍ منهمْ إلى أراضي هذهِ البلادِ عنْ طريقٍ غيرِ شرعي.</p>\n<p>&nbsp;</p>\n<p>فوقعتْ كثيرٌ منَ المشكلاتِ؛ الأمنيةِ، والاجتماعيةِ، والأخلاقيةِ، والماليةِ بسببهم، حيثُ أضرّوا بالبلادِ ضررًا كبيرًا، عنْ طريقِ انتشارِ الجريمةِ، وشربِ المسكراتِ، وتجارةِ المخدراتِ، واستغلالِ الخدمِ في غيرِ ما أتَوا للعملِ من أجلهِ.</p>\n<p>&nbsp;</p>\n<p>ولذلك قامتْ الدولةُ -حرسها الله- بسنِّ أنظمةٍ جديدةٍ للتخلصِ من العمالةِ الزائدةِ، وعملِ حملةٍ كبيرةٍ تقومُ من خلالِها بتسفيرِ كلِّ من يخالفُ الأنظمةَ التي وضعها وليُّ الأمرِ منْ أجلِ مصلحةِ البلادِ والعبادِ، وكذلكَ التشديدُ على أصحابِ الأعمالِ بشروطٍ جديدةٍ عندَ طلبهمْ استقدامَ عمالةٍ، أو عندَ فتحهمْ لمؤسساتٍ جديدة.</p>\n<p>&nbsp;</p>\n<p>ولقد صدرتْ فتوى اللّجنةِ الدائمةِ للإفتاءِ بوجوبِ الالتزامِ بهذهِ الأنظمةِ وتحريمِ مخالفتِها؛ استجابةً لقولِ اللهِ -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللّهَ وَأَطِيعُواْ الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ</strong></span>)[النساء:59]، فما أصدرَهُ وليُّ الأمرِ تحقيقًا للمصلحةِ العامةِ فإنَّهُ يتعينُ الالتزامُ بهِ وعدمُ مخالفتِهِ.</p>\n<p>&nbsp;</p>\n<p>وكذلكَ عدم جواز نقل العمالةِ الوافدةِ أو تشغيلُها إلا وفقَ ما تقتضيهِ تلك الأنظمةُ والتعليماتُ، ويقع على كل من يتستر على تلكَ العمالةِ إثم كبير، أو من يشغلُها في غيرِ ما استقدمتْ من أجلهِ، أو عندَ غيرِ صاحبِ العملِ، وكذلكَ منْ ينقلُها منْ مكانٍ لآخرَ؛ لأنَّ ذلكَ كلَّهُ من التعاونِ على الإثم والعدوانِ لمخالفتهِ النّظامَِ، قالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَتَعَاوَنُواْ عَلَى الْبرِّ وَالتَّقْوَى وَلاَ تَعَاوَنُواْ عَلَى الإِثْمِ وَالْعُدْوَانِ وَاتَّقُواْ اللّهَ إِنَّ اللّهَ شَدِيدُ الْعِقَاب</strong></span>)[المائدة:2].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ الالتزامَ بالأنظمةِ واللوائحِ التي وضعها وليُّ الأمرِ منْ أجلِ مصلحةِ البلادِ والعبادِ منْ أعظمِ ما يدفعُ به الضررَ عن بلادنا ويحقق لها الاستقرارَ والرقي والازدهار، ويكفلُ للعاملِ وصاحبِ العملِ الحقوق والواجباتِ، وهو منْ مقاصدِ الشريعةِ السمحة، يقول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَا ضَرَرَ وَلَا ضِرَارَ</strong></span>\"(رواه ابن ماجة وغيره).</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومنَ الصورِ السلبيةِ التي يقومُ بها بعضُ أصحابِ العملِ ما يلي:</p>\n<p>أولاً: قيامُ بعضهمْ عند استقدامِ العاملِ بالاتفاقِ معهُ على أجرةٍ معينةٍ شهريًّا، ثمّ يؤجرهُ لمقاولٍ آخرٍ بنسبةٍ معينةٍ في اليومِ أو الشهرِ، فيأخذُ صاحبُ العملِ الأول الثمنَ منْ المقاولِ كاملاً ثُمَّ يعطي العاملَ النّسبةَ التي يحدّدُهَا هو.</p>\n<p>&nbsp;</p>\n<p>ثانيًا: تمكينُ بعضِ أصحابِ العملِ العمالةَ السائبةَ أو الهاربةَ من كفلائِهَا للعملِ عندهمْ.</p>\n<p>&nbsp;</p>\n<p>ثالثًا: التستّرُ على العمالةِ السّائبةِ والهاربةِ، وعدمُ الإبلاغِ عنهمْ.</p>\n<p>&nbsp;</p>\n<p>رابعًا: التعاملُ معهمْ بيعًا وشراءً واستئجارًا دون خوفٍ أو حياء.</p>\n<p>&nbsp;</p>\n<p>وصدقَ اللهُ العظيمُ: (<span style=\"color: #ff0000;\"><strong>وَتَعَاوَنُواْ عَلَى الْبرِّ وَالتَّقْوَى وَلاَ تَعَاوَنُواْ عَلَى الإِثْمِ وَالْعُدْوَانِ وَاتَّقُواْ اللّهَ إِنَّ اللّهَ شَدِيدُ الْعِقَاب</strong></span>)[المائدة:2].</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لي ولكمْ في القرآنِ العظيمِ، ونفعني وإيَّاكمْ بما فيهِ من الآياتِ والعظاتِ والذكرِ الحكيمِ، أقولُ ما سمعتمْ فاستغفروا اللهَ يغفر لي ولكم إنَّه هو الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالمين، والصلاةُ والسلامُ على أشرفِ الأنبياءِ والمرسلين، نبيِّنا محمد صلى الله عليه وآلهِ وصحبهِ أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا اللهَ عبادَ اللهَ، واعلموا أنَّ هذه العمالة التي تخالف الأنظمة التي وضعها وليُّ الأمر يترتبُ على وجودها في بلادِنا أضرارٌ وأخطارٌ لا تخفى على ذي لُبٍّ وعقلٍ، منها ما هو دينيٌّ وعقديٌّ ومنها ما هو أمنيٌّ كارتكابِ الجرائمِ الأخلاقيةِ والجنائيةِ.</p>\n<p>&nbsp;</p>\n<p>وأغلب هذه العمالةِ التي تأتي إلى بلادنا وتخالفُ الأنظمةَ أو تدخلُ عنْ طريقٍ غيرِ شرعيٍّ وتتنقلُ كيفما شاءتْ ربّمَا تكونُ مجنّدةً من قِبلِ جهاتٍ أجنبيةٍ مشبوهةٍ ومغرضةٍ للتجسسِ، وتنفيذِ أعمالٍ إرهابيةٍ، أو تقوم بتصنيعِ وترويجِ الخمورِ والمخدراتِ.</p>\n<p>&nbsp;</p>\n<p>وهذهِ العمالةُ لا يهمُّها مصلحةُ بلادِنا، إنما همُّها تحقيق أغراضهمْ من كسبِ أموالها وخيراتِها دونَ وجهِ حقٍّ، وبأيِّ وسيلةٍ كانتْ.</p>\n<p>&nbsp;</p>\n<p>وبمتابعةِ ما تنشرُهُ بعضُ وسائلِ الإعلامِ في بلادِنا من قضايا الغش والتربّحِ والتلاعبِ من هذه الفئةِ نرى منها ما يَنْدَى لهُ الجبين، فهمْ لا يعنيهمْ ما يصيبُ الناسَ منْ خسارةٍ أو أمراضٍ عند تمكّنِهِمْ من القيامِ على المحلاتِ أو في المطاعمِ أو غيرِها بيعًا وشراءً، ولا يهتمون أيضًا بالقِيمِ والأخلاقِ التي تقوم عليها هذه البلاد.</p>\n<p>&nbsp;</p>\n<p>ومِن أخطارِهم الاجتماعيةِ حصولُ الفسادِ والفوضى والجريمةُ.</p>\n<p>&nbsp;</p>\n<p>ومن أخطارِهم الصحيةِ مزاولتُهم أنشطةً طبية أو تجاريةً أو زراعيةً أو صناعية غيرَ نظاميةٍ وقائمةٌ في الغالب على الغشِّ التجاريِّ.</p>\n<p>&nbsp;</p>\n<p>ومن أضرارهم أيضًا: احتكارُهم للأسواقِ مما يُساهم في زيادةِ البطالةِ بين أبناء الوطن، وحصول الإضرارِ بالمرافقِ العامةِ التي تقوم عليها الدولة رعاها الله.</p>\n<p>&nbsp;</p>\n<p>فتعاونوا يا عباد الله مع الجهاتِ المسؤولةِ في تعقب هذه العمالة والإبلاغ عن كل ما يشتبه فيه أنه مخالف للأنظمة. وألا يتم تشغيل هذه العمالة الا وفق ما تقتضيه الأنظمة والتعليمات في هذا الشأن، وكل من يتستر على هذه العمالة أو يقوم بتشغيلها أو نقلها فهو آثم؛ لقول الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</strong></span>)[المائدة: 2].</p>\n<p>&nbsp;</p>\n<p>وهنا نسجّل شكرنا وتقديرنا لجميع العمالة الوافدة التي تعمل على أرض بلاد الحرمين بصورة نظامية وتحترم أنظمتها وتستفيد وتفيد، فهؤلاء محل العين والقلب لأنهم يساهمون في بناء الوطن ورقيه على كل المستويات.</p>\n<p>&nbsp;</p>\n<p>أسأل الله لنا ولهم العون والتوفيق والسداد. هذا وصلّوا وسلّموا على الحبيبِ المصطفى فقدْ أمركم اللهُ بذلكَ فقالَ -جلّ مِنْ قائلٍ عليمًا-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّه وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِي يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:٥٦].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مخالفة_أنظمة_الإقامة_والعمل_.._الآثار_والأضرار.doc",
      "path": "/database/files/مخالفة_أنظمة_الإقامة_والعمل_.._الآثار_والأضرار.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%AE%D8%A7%D9%84%D9%81%D8%A9-%D8%A3%D9%86%D8%B8%D9%85%D8%A9-%D8%A7%D9%84%D8%A5%D9%82%D8%A7%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D9%85%D9%84-%D8%A7%D9%84%D8%A2%D8%AB%D8%A7%D8%B1-%D9%88%D8%A7/download-file/322267"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مخالفة-أنظمة-الإقامة-والعمل-الآثار-وا"
}
