{
  "id": 347,
  "title": "مراعاة فوارق الأجيال بين الشباب والوالدين",
  "slug": "مراعاة-فوارق-الأجيال-بين-الشباب-والوالدين",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/جيل الآباء وجيل الأبناء؛ الخصائص والاختلافات2/حاجة الأبوين والمربين إلى معرفة الأساليب الحديثة ومراعاة الفوارق الزمنية بين الجيلين3/آثار استيعاب الوالدين ومراعاتهم لفوارق الأجيال على تربية الشباب4/وسائل معينة للآباء والأبناء على تحقيق الغايات وسد الفجوات.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عَلَيْنَا أَنْ نُدْرِكَ أَنَّ أَبْنَاءَنَا لَيْسُوا نُسْخَةً مِنَّا؛ بَلْ هُمْ أَفْرَادٌ مُسْتَقِلُّونَ، لَهُمْ طَبَائِعُهُمْ وَشَخْصِيَّاتُهُمْ، تَعْمَلُ فِيهِمْ مُؤَثِّرَاتٌ لَمْ تَكُنْ فِي عَصْرِنَا، وَأَنَّ حَاجَتَهُمْ إِلَى الْحُنُوِّ وَالْعَطْفِ وَالْفَهْمِ وَالتَّقْدِيرِ، أَشَدُّ أَلْفَ مَرَّةٍ مِنْ حَاجَتِهِمْ إِلَى الْقَسْوَةِ وَالتَّعْنِيفِ وَالتَّخْوِيفِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: هِيَ سُنَّةٌ مِنْ سُنَنِ اللَّهِ -تَعَالَى- فِي دُنْيَانَا؛ أَنْ تَمُرَّ الْأَيَّامُ، وَتَتَسَارَعَ الْأَعْوَامُ، وَتَتَتَابَعَ الْأَجْيَالُ، وَتَتَغَايَرَ الْعُقُولُ وَالْأَحْوَالُ، وَكُلَّمَا شَاخَ جِيلٌ أَنْكَرَ مَا أَحْدَثَهُ الْجِيلُ الَّذِي بَعْدَهُ، فَالْآبَاءُ يَنْسَوْنَ أَنَّهُمْ كَانُوا ذَاتَ يَوْمٍ أَوْلَادًا صِغَارًا؛ يَتَذَمَّرُونَ مِنْ كَثْرَةِ الْإِرْشَادَاتِ، وَتُزْعِجُهُمُ الْأَوَامِرُ وَالْوَاجِبَاتُ... وَالْأَبْنَاءُ -بِدَوْرِهِمْ- لَا يَسْتَحْضِرُونَ أَنَّهُمْ يَوْمًا سَيَكُونُونَ فِي نَفْسِ الْمَوْقِفِ مَعَ أَبْنَائِهِمْ؛ لِذَا تَقَعُ بَيْنَ الْجِيلَيْنِ الْمَشَاكِلُ وَالْفَجَوَاتُ.\n \nعِبَادَ اللَّهِ: يَجِبُ أَنْ يَعِيَ الْآبَاءُ وَالْأَبْنَاءُ أَنَّ كُلَّ جِيلٍ نَسِيجُ وَحْدِهِ؛ فَلَهُ خَصَائِصُهُ وَظُرُوفُهُ الْمُخْتَلِفَةُ، وَلِذَا تَكُونُ بَيْنَ الْأَجْيَالِ الْفَجَوَاتُ وَالِاخْتِلَافَاتُ.\n \nفَأَمَّا جِيلُ الْآبَاءِ فَيَتَمَيَّزُ بِكَثْرَةِ التَّجَارِبِ وَالْخِبْرَاتِ، فَقَدْ عَرَكَتْهُمُ الْحَيَاةُ، وَصَقَلَتْهُمُ الْمَوَاقِفُ، وَأَنْضَجَتْهُمُ الْأَعْوَامُ، فَفِي صُحْبَتِهِمْ بَرَكَةٌ، فَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-، أَنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"الْبَرَكَةُ مَعَ أَكَابِرِكُمْ\"(رَوَاهُ ابْنُ حِبَّانَ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، قَالَ الْمُنَاوِيُّ: \"فَالْبَرَكَةُ مَعَ أَكَابِرِكُمُ الْمُجَرِّبِينَ لِلْأُمُورِ، وَالْمُحَافِظِينَ عَلَى تَكْثِيرِ الْأُجُورِ، فَجَالِسُوهُمْ لِتَقْتَدُوا بِرَأْيِهِمْ وَتَهْتَدُوا بِهَدْيِهِمْ...\".\n \nفَهَذَا أَوَّلُ مَا يُمَيِّزُ جِيلَ الْآبَاءِ، وَهُوَ سَبَبُ فَجْوَةٍ بَيْنَهُمْ وَبَيْنَ الشَّبَابِ، دَعُونَا نُسَمِّيهَا \"فَجْوَةَ الْخِبْرَةِ\"؛ إِذِ الشَّبَابُ لَمْ يُعَانُوا مِنَ التَّجَارِبِ مَا فَعَلَ الْآبَاءُ.\n \nوَمِنْ خَصَائِصِهِمُ الزُّهْدُ فِي الدُّنْيَا؛ فَقَدْ ذَهَبَ عَنْهُمْ نَزَقُ الشَّبَابِ وَحَلَّ مَحَلَّهُ التُّؤَدَةُ وَالْوَقَارُ، يُرْوَى أَنَّ سُلَيْمَانَ بْنَ عَبْدِ الْمَلِكِ دَخَلَ الْمَسْجِدَ مَرَّةً، فَوَجَدَ فِي الْمَسْجِدِ رَجُلًا مُسِنًّا، فَسَلَّمَ عَلَيْهِ، وَقَالَ: يَا فُلَانُ، تُحِبُّ أَنْ تَمُوتَ؟ قَالَ: لَا، قَالَ: وَلِمَ؟ قَالَ: ذَهَبَ الشَّبَابُ وَشَرُّهُ، وَجَاءَ الْكِبَرُ وَخَيْرُهُ، فَأَنَا إِذَا قُمْتُ قُلْتُ: بِسْمِ اللَّهِ، وَإِذَا قَعَدْتُ قُلْتُ: الْحَمْدُ لِلَّهِ، فَأَنَا أُحِبُّ أَنْ يَبْقَى لِي هَذَا\"... لَكِنَّ الشَّبَابَ الْيَوْمَ أَشَدُّ حِرْصًا عَلَى الدُّنْيَا، وَأَكْثَرُ إِقْبَالًا عَلَيْهَا... وَهَذَا الْأَمْرُ يُحْدِثُ فَجْوَةً أُخْرَى بَيْنَ الْجِيلَيْنِ فِي التَّفْكِيرِ وَالنَّظَرِ إِلَى الْأُمُورِ وَالْآرَاءِ.\n \nوَأَمَّا جِيلُ الْأَبْنَاءِ فَيَتَمَيَّزُونَ بِالْحَمَاسَةِ وَحُبِّ الِاسْتِكْشَافِ وَالْمُغَامَرَةِ وَالْإِقْدَامِ عَلَى الْأَخْطَارِ، بِعَكْسِ الْآبَاءِ الَّذِينَ هُمْ أَكْثَرُ تَرَيُّثًا وَحَذَرًا وَتَقْدِيرًا لِلْأُمُورِ، وَمِنْهُمْ مَنْ هُوَ مُرْتَابٌ مِنْ كُلِّ جَدِيدٍ، مُتَهَيِّبٌ مِنْ كُلِّ غَرِيبٍ... فَتَقَعُ هَا هُنَا فَجْوَةٌ أُخْرَى؛ هِيَ فَجْوَةٌ بَيْنَ \"الْجَرَاءَةِ، وَالْحَذَرِ\" وَ\"الْإِحْجَامِ، وَالْإِقْدَامِ\".\n \nوَمِنْ خَصَائِصِ مَرْحَلَةِ الشَّبَابِ أَنَّهَا أَفْضَلُ مَرَاحِلِ الْعُمْرِ؛ فَهِيَ سِنُّ الْقُوَّةِ وَالنَّشَاطِ وَالْجَلَدِ وَالْمُثَابَرَةِ... وَهَذَا مَا يَبْدَأُ فِي التَّنَاقُصِ كُلَّمَا تَقَدَّمَ بِالْإِنْسَانِ الْعُمْرُ، كَمَا يَحْدُثُ عِنْدَ الْآبَاءِ.\n \nوَمِنَ الْفَجَوَاتِ كَذَلِكَ فَجْوَةُ الْعَادَاتِ وَالتَّقَالِيدِ؛ فَقَدِ اعْتَادَ الْآبَاءُ عَلَى مَا لَمْ يَعْتَدْهُ الْأَبْنَاءُ، فَالْآبَاءُ يَتَمَسَّكُونَ بِمَا وَرِثُوا وَلَوْ كَانَ خَطَأً: (وَجَدْنَا آبَاءَنَا كَذَلِكَ يَفْعَلُونَ)[الشُّعَرَاءِ: 74]، أَمَّا الْأَبْنَاءُ فَتَجِدُهُمْ يَطْلُبُونَ الْجَدِيدَ وَيَتَمَرَّدُونَ عَلَى كُلِّ قَدِيمٍ وَلَوْ كَانَ حَقًّا!\n \nأَيُّهَا الْآبَاءُ: مَا أَحْوَجَنَا فِي هَذَا الْعَصْرِ أَنْ نَتَعَرَّفَ عَلَى أَسَالِيبِ التَّرْبِيَةِ الْحَدِيثَةِ، وَأَنْ نُدْرِكَ الْفَوَارِقَ بَيْنَ جِيلِنَا وَجِيلِ أَبْنَائِنَا، لِنَسْتَطِيعَ تَلَافِيَ الْفَجَوَاتِ بَيْنَنَا وَبَيْنَهُمْ، خَشْيَةَ أَنْ نَجِدَ أَنْفُسَنَا غُرَبَاءَ عَنْهُمْ! يَنْقُلُ ابْنُ الْقَيِّمِ فَيَقُولُ: \"لَا تُكْرِهُوا أَوْلَادَكُمْ عَلَى آثَارِكُمْ، فَإِنَّهُمْ مَخْلُوقُونَ لِزَمَانٍ غَيْرِ زَمَانِكُمْ\".\n \nإِنَّنَا -مَعَاشِرَ الْآبَاءِ- كُنَّا نَحْيَا فِي زَمَانٍ قَلِيلٌ شَرُّهُ، كَثِيرٌ خَيْرُهُ، خَفِيفَةٌ مَشَاغِلُهُ... أَمَّا هُمُ الْيَوْمَ فَزَمَانُهُمْ يَذْخَرُ بِالْمُلْهِيَاتِ وَبِالْمُثَبِّطَاتِ وَبِالشَّوَاغِلِ، لِذَا كَانَ لِزَامًا عَلَى الْآبَاءِ وَالْمُرَبِّينَ أَنْ يَكُونُوا عَلَى دِرَايَةٍ تَامَّةٍ بِذَلِكَ، وَأَنْ يَتَعَلَّمُوا الْأَسَالِيبَ وَالْوَسَائِلَ الْمُسْتَجِدَّةَ الَّتِي مِنْ شَأْنِهَا أَنْ تُقَلِّلَ الْمَسَافَاتِ بَيْنَهُمْ وَبَيْنَ آبَائِهِمْ، وَتَسُدَّ الْفَجْوَةَ وَتَلُمَّ الشَّعَثَ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْآبَاءَ إِذَا مَا أَدْرَكُوا ذَلِكَ وَاسْتَوْعَبُوهُ أَثْمَرَ أَيْنَعَ الثَّمَرَاتِ وَأَجْمَلَهَا؛ وَمِنْ آثَارِ ذَلِكَ:\nمَدُّ جُسُورِ الْحِوَارِ بَيْنَ الْجِيلَيْنِ: وَبِالْحِوَارِ يَتَحَقَّقُ التَّقَارُبُ وَالتَّوَاصُلُ بَيْنَ الْآبَاءِ وَالْأَبْنَاءِ، وَتَتَلَاشَى بَيْنَهُمُ الْفَجَوَاتُ، يَقُولُ الْحُكَمَاءُ: \"لَاعِبِ ابْنَكَ سَبْعًا، وَأَدِّبْهُ سَبْعًا، وَآخِهِ سَبْعًا، ثُمَّ أَلْقِ حَبْلَهُ عَلَى غَارِبِهِ\".\n \nوَمِنْهَا: إِدْرَاكُ كَوَامِنِ نُفُوسِ الْأَبْنَاءِ: فَيَصِيرُ الْآبَاءُ أَكْثَرَ تَفَهُّمًا لِنَفْسِيَّاتِ أَبْنَائِهِمْ، وَأَكْثَرَ تَقَبُّلًا لِآرَائِهِمْ، وَأَكْثَرَ إِحْسَاسًا بِمُشْكِلَاتِهِمْ... وَلَنَا فِي رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُسْوَةٌ حَسَنَةٌ؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- يَقُولُ: إِنْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَيُخَالِطُنَا، حَتَّى يَقُولَ لِأَخٍ لِي صَغِيرٍ: \"يَا أَبَا عُمَيْرٍ، مَا فَعَلَ النُّغَيْرُ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْهَا: بِنَاءُ شَخْصِيَّةِ الْأَبْنَاءِ: فَخُبَرَاءُ التَّرْبِيَةِ يُؤَكِّدُونَ أَنَّ التَّوَاصُلَ بَيْنَ الْآبَاءِ وَالْأَبْنَاءِ يُسَاهِمُ -بِشَكْلٍ كَبِيرٍ- فِي بِنَاءِ شَخْصِيَّةِ الْأَبْنَاءِ، وَفِي تَعْزِيزِ الثِّقَةِ فِي أَنْفُسِهِمْ، وَذَلِكَ بِسَبَبِ مَا يُتَاحُ لَهُمْ مِنْ فُرْصَةٍ لِلتَّعْبِيرِ عَنْ آرَائِهِمْ بِحُرِّيَّةٍ.\n \nوَمِنْهَا: شُعُورُ الْأَبْنَاءِ بِالْأَمَانِ وَالِانْتِمَاءِ لِأُسَرِهِمْ: فَإِنَّ اسْتِيعَابَ الْوَالِدَيْنِ وَمُرَاعَاتَهُمْ لِفَوَارِقِ الْأَجْيَالِ يُعَزِّزُ الشُّعُورَ بِالْأَمَانِ وَيُشْعِرُهُمْ بِالِانْتِمَاءِ لِلْأُسْرَةِ وَارْتِبَاطِهِمْ، وَهَذَا يَحْفَظُهُمْ مِنَ اللُّجُوءِ لِلْغُرَبَاءِ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nفَهَذِهِ -عِبَادَ اللَّهِ- بَعْضُ الْوَسَائِلِ الْمُعِينَةِ لِلْآبَاءِ وَالْأَبْنَاءِ عَلَى التَّقَارُبِ وَسَدِّ الْفَجَوَاتِ، فَأَوَّلُهَا: الدُّعَاءُ الصَّادِقُ لِلْأَبْنَاءِ، فَهَذَا رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدْعُو لِكُلِّ طِفْلٍ خَالَطَهُ، فَيَدْعُو لِخَادِمِهِ أَنَسٍ قَائِلًا: \"اللَّهُمَّ أَكْثِرْ مَالَهُ وَوَلَدَهُ، وَبَارِكْ لَهُ فِيمَا أَعْطَيْتَهُ\"(مُتَّفَقٌ عَلَيْهِ)، وَهَذَا ابْنُ عَبَّاسٍ يَقُولُ: ضَمَّنِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَالَ: \"اللَّهُمَّ عَلِّمْهُ الْكِتَابَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْهَا: تَقْدِيرُهُمْ وَمُرَاعَاةُ مَشَاعِرِهِمْ: فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ مَرَّ عَلَى صِبْيَانٍ فَسَلَّمَ عَلَيْهِمْ، وَقَالَ: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَفْعَلُهُ\"(مُتَّفَقٌ عَلَيْهِ)، وَيُقَدِّرُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَسًا وَيُسِرُّ إِلَيْهِ بِأَسْرَارِهِ، يَقُولُ أَنَسٌ: \"أَسَرَّ إِلَيَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سِرًّا، فَمَا أَخْبَرْتُ بِهِ أَحَدًا بَعْدَهُ، وَلَقَدْ سَأَلَتْنِي أُمُّ سُلَيْمٍ فَمَا أَخْبَرْتُهَا بِهِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْهَا: الْوُصُولُ إِلَى حُلُولٍ وَسَطٍ لِلْمُشْكِلَاتِ: فَهَذِهِ مُشْكِلَةٌ تَنْشَأُ بَيْنَ عُمَرَ وَوَلَدَيْهِ، فَيَصِلُونَ فِيهَا إِلَى حَلٍّ وَسَطٍ؛ فَعَنْ عَبْدِ اللَّهِ وَعُبَيْدِ اللَّهِ ابْنَيْ عُمَرَ بْنِ الْخَطَّابِ أَنَّهُمَا مَرَّا عَلَى أَبِي مُوسَى الْأَشْعَرِيِّ، وَهُوَ أَمِيرُ الْبَصْرَةِ، فَرَحَّبَ بِهِمَا وَسَهَّلَ، ثُمَّ قَالَ: لَوْ أَقْدِرُ لَكُمَا عَلَى أَمْرٍ أَنْفَعُكُمَا بِهِ لَفَعَلْتُ، ثُمَّ قَالَ: بَلَى هَاهُنَا مَالٌ مِنْ مَالِ اللَّهِ، أُرِيدُ أَنْ أَبْعَثَ بِهِ إِلَى أَمِيرِ الْمُؤْمِنِينَ، ‌فَأُسْلِفُكُمَاهُ فَتَبْتَاعَانِ بِهِ مَتَاعًا مِنْ مَتَاعِ الْعِرَاقِ، ثُمَّ تَبِيعَانِهِ بِالْمَدِينَةِ، فَتُؤَدِّيَانِ رَأْسَ الْمَالِ إِلَى أَمِيرِ الْمُؤْمِنِينَ، وَيَكُونُ الرِّبْحُ لَكُمَا، فَقَالَا: وَدِدْنَا ذَلِكَ، فَفَعَلَ، وَكَتَبَ إِلَى عُمَرَ بْنِ الْخَطَّابِ أَنْ يَأْخُذَ مِنْهُمَا الْمَالَ.\n \nفَلَمَّا قَدِمَا بَاعَا فَأَرْبَحَا، فَلَمَّا دَفَعَا ذَلِكَ إِلَى عُمَرَ قَالَ: \"أَكُلَّ الْجَيْشِ أَسْلَفَهُ مِثْلَ مَا أَسْلَفَكُمَا\"؟ قَالَا: لَا، فَقَالَ عُمَرُ بْنُ الْخَطَّابِ: \"ابْنَا أَمِيرِ الْمُؤْمِنِينَ، فَأَسْلَفَكُمَا، أَدِّيَا الْمَالَ وَرِبْحَهُ\"، فَأَمَّا عَبْدُ اللَّهِ فَسَكَتَ، وَأَمَّا عُبَيْدُ اللَّهِ فَقَالَ: مَا يَنْبَغِي لَكَ يَا أَمِيرَ الْمُؤْمِنِينَ، هَذَا لَوْ نَقَصَ هَذَا الْمَالُ أَوْ هَلَكَ لَضَمِنَّاهُ؟ فَقَالَ عُمَرُ: أَدِّيَاهُ، فَسَكَتَ عَبْدُ اللَّهِ، وَرَاجَعَهُ عُبَيْدُ اللَّهِ، فَقَالَ رَجُلٌ مِنْ جُلَسَاءِ عُمَرَ: يَا أَمِيرَ الْمُؤْمِنِينَ لَوْ جَعَلْتَهُ قِرَاضًا؟ فَقَالَ عُمَرُ: \"قَدْ جَعَلْتُهُ قِرَاضًا\"، فَأَخَذَ عُمَرُ رَأْسَ الْمَالِ وَنِصْفَ رِبْحِهِ، وَأَخَذَ عَبْدُ اللَّهِ وَعُبَيْدُ اللَّهِ ابْنَا عُمَرَ بْنِ الْخَطَّابِ نِصْفَ رِبْحِ الْمَالِ\"(الْمُوَطَّأُ لِمَالِكٍ).\n \nوَمِنْهَا: تَوْفِيرُ مُنَاخٍ يَحُوطُهُ الْوُدُّ وَالْأَمَانُ النَّفْسِيُّ وَالْفِكْرِيُّ، وَتَرْكُ سِيَاسَةِ التَّرْهِيبِ وَالتَّهْدِيدِ، إِلَّا فِي أَضْيَقِ الْحُدُودِ، عَلَى أَنْ يَكُونَ مَصْحُوبًا بِغِطَاءٍ مِنَ الْمَحَبَّةِ وَالْمَوَدَّةِ وَالْعَاطِفَةِ...\n \nأَيُّهَا الْآبَاءُ الْكِرَامُ: عَلَيْنَا أَنْ نُدْرِكَ أَنَّ أَبْنَاءَنَا لَيْسُوا نُسْخَةً مِنَّا؛ بَلْ هُمْ أَفْرَادٌ مُسْتَقِلُّونَ، لَهُمْ طَبَائِعُهُمْ وَشَخْصِيَّاتُهُمْ، تَعْمَلُ فِيهِمْ مُؤَثِّرَاتٌ لَمْ تَكُنْ فِي عَصْرِنَا، وَأَنَّ حَاجَتَهُمْ إِلَى الْحُنُوِّ وَالْعَطْفِ وَالْفَهْمِ وَالتَّقْدِيرِ، أَشَدُّ أَلْفَ مَرَّةٍ مِنْ حَاجَتِهِمْ إِلَى الْقَسْوَةِ وَالتَّعْنِيفِ وَالتَّخْوِيفِ، فَلْنُكُنْ لَهُمْ عَوْنًا وَسَنَدًا وَصَدْرًا حَانِيًا مُشْفِقًا.\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/جيل الآباء وجيل الأبناء؛ الخصائص والاختلافات2/حاجة الأبوين والمربين إلى معرفة الأساليب الحديثة ومراعاة الفوارق الزمنية بين الجيلين3/آثار استيعاب الوالدين ومراعاتهم لفوارق الأجيال على تربية الشباب4/وسائل معينة للآباء والأبناء على تحقيق الغايات وسد الفجوات.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عَلَيْنَا أَنْ نُدْرِكَ أَنَّ أَبْنَاءَنَا لَيْسُوا نُسْخَةً مِنَّا؛ بَلْ هُمْ أَفْرَادٌ مُسْتَقِلُّونَ، لَهُمْ طَبَائِعُهُمْ وَشَخْصِيَّاتُهُمْ، تَعْمَلُ فِيهِمْ مُؤَثِّرَاتٌ لَمْ تَكُنْ فِي عَصْرِنَا، وَأَنَّ حَاجَتَهُمْ إِلَى الْحُنُوِّ وَالْعَطْفِ وَالْفَهْمِ وَالتَّقْدِيرِ، أَشَدُّ أَلْفَ مَرَّةٍ مِنْ حَاجَتِهِمْ إِلَى الْقَسْوَةِ وَالتَّعْنِيفِ وَالتَّخْوِيفِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375702\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: هِيَ سُنَّةٌ مِنْ سُنَنِ اللَّهِ -تَعَالَى- فِي دُنْيَانَا؛ أَنْ تَمُرَّ الْأَيَّامُ، وَتَتَسَارَعَ الْأَعْوَامُ، وَتَتَتَابَعَ الْأَجْيَالُ، وَتَتَغَايَرَ الْعُقُولُ وَالْأَحْوَالُ، وَكُلَّمَا شَاخَ جِيلٌ أَنْكَرَ مَا أَحْدَثَهُ الْجِيلُ الَّذِي بَعْدَهُ، فَالْآبَاءُ يَنْسَوْنَ أَنَّهُمْ كَانُوا ذَاتَ يَوْمٍ أَوْلَادًا صِغَارًا؛ يَتَذَمَّرُونَ مِنْ كَثْرَةِ الْإِرْشَادَاتِ، وَتُزْعِجُهُمُ الْأَوَامِرُ وَالْوَاجِبَاتُ... وَالْأَبْنَاءُ -بِدَوْرِهِمْ- لَا يَسْتَحْضِرُونَ أَنَّهُمْ يَوْمًا سَيَكُونُونَ فِي نَفْسِ الْمَوْقِفِ مَعَ أَبْنَائِهِمْ؛ لِذَا تَقَعُ بَيْنَ الْجِيلَيْنِ الْمَشَاكِلُ وَالْفَجَوَاتُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: يَجِبُ أَنْ يَعِيَ الْآبَاءُ وَالْأَبْنَاءُ أَنَّ كُلَّ جِيلٍ نَسِيجُ وَحْدِهِ؛ فَلَهُ خَصَائِصُهُ وَظُرُوفُهُ الْمُخْتَلِفَةُ، وَلِذَا تَكُونُ بَيْنَ الْأَجْيَالِ الْفَجَوَاتُ وَالِاخْتِلَافَاتُ.</p>\n<p>&nbsp;</p>\n<p>فَأَمَّا جِيلُ الْآبَاءِ فَيَتَمَيَّزُ بِكَثْرَةِ التَّجَارِبِ وَالْخِبْرَاتِ، فَقَدْ عَرَكَتْهُمُ الْحَيَاةُ، وَصَقَلَتْهُمُ الْمَوَاقِفُ، وَأَنْضَجَتْهُمُ الْأَعْوَامُ، فَفِي صُحْبَتِهِمْ بَرَكَةٌ، فَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-، أَنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">الْبَرَكَةُ مَعَ أَكَابِرِكُمْ</span>\"(رَوَاهُ ابْنُ حِبَّانَ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، قَالَ الْمُنَاوِيُّ: \"<span style=\"color:#008000;\">فَالْبَرَكَةُ مَعَ أَكَابِرِكُمُ الْمُجَرِّبِينَ لِلْأُمُورِ، وَالْمُحَافِظِينَ عَلَى تَكْثِيرِ الْأُجُورِ، فَجَالِسُوهُمْ لِتَقْتَدُوا بِرَأْيِهِمْ وَتَهْتَدُوا بِهَدْيِهِمْ</span>...\".</p>\n<p>&nbsp;</p>\n<p>فَهَذَا أَوَّلُ مَا يُمَيِّزُ جِيلَ الْآبَاءِ، وَهُوَ سَبَبُ فَجْوَةٍ بَيْنَهُمْ وَبَيْنَ الشَّبَابِ، دَعُونَا نُسَمِّيهَا \"<span style=\"color:#008000;\">فَجْوَةَ الْخِبْرَةِ</span>\"؛ إِذِ الشَّبَابُ لَمْ يُعَانُوا مِنَ التَّجَارِبِ مَا فَعَلَ الْآبَاءُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ خَصَائِصِهِمُ الزُّهْدُ فِي الدُّنْيَا؛ فَقَدْ ذَهَبَ عَنْهُمْ نَزَقُ الشَّبَابِ وَحَلَّ مَحَلَّهُ التُّؤَدَةُ وَالْوَقَارُ، يُرْوَى أَنَّ سُلَيْمَانَ بْنَ عَبْدِ الْمَلِكِ دَخَلَ الْمَسْجِدَ مَرَّةً، فَوَجَدَ فِي الْمَسْجِدِ رَجُلًا مُسِنًّا، فَسَلَّمَ عَلَيْهِ، وَقَالَ: يَا فُلَانُ، تُحِبُّ أَنْ تَمُوتَ؟ قَالَ: لَا، قَالَ: وَلِمَ؟ قَالَ: ذَهَبَ الشَّبَابُ وَشَرُّهُ، وَجَاءَ الْكِبَرُ وَخَيْرُهُ، فَأَنَا إِذَا قُمْتُ قُلْتُ: بِسْمِ اللَّهِ، وَإِذَا قَعَدْتُ قُلْتُ: الْحَمْدُ لِلَّهِ، فَأَنَا أُحِبُّ أَنْ يَبْقَى لِي هَذَا\"... لَكِنَّ الشَّبَابَ الْيَوْمَ أَشَدُّ حِرْصًا عَلَى الدُّنْيَا، وَأَكْثَرُ إِقْبَالًا عَلَيْهَا... وَهَذَا الْأَمْرُ يُحْدِثُ فَجْوَةً أُخْرَى بَيْنَ الْجِيلَيْنِ فِي التَّفْكِيرِ وَالنَّظَرِ إِلَى الْأُمُورِ وَالْآرَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا جِيلُ الْأَبْنَاءِ فَيَتَمَيَّزُونَ بِالْحَمَاسَةِ وَحُبِّ الِاسْتِكْشَافِ وَالْمُغَامَرَةِ وَالْإِقْدَامِ عَلَى الْأَخْطَارِ، بِعَكْسِ الْآبَاءِ الَّذِينَ هُمْ أَكْثَرُ تَرَيُّثًا وَحَذَرًا وَتَقْدِيرًا لِلْأُمُورِ، وَمِنْهُمْ مَنْ هُوَ مُرْتَابٌ مِنْ كُلِّ جَدِيدٍ، مُتَهَيِّبٌ مِنْ كُلِّ غَرِيبٍ... فَتَقَعُ هَا هُنَا فَجْوَةٌ أُخْرَى؛ هِيَ فَجْوَةٌ بَيْنَ \"<span style=\"color:#008000;\">الْجَرَاءَةِ، وَالْحَذَرِ</span>\" وَ\"<span style=\"color:#008000;\">الْإِحْجَامِ، وَالْإِقْدَامِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ خَصَائِصِ مَرْحَلَةِ الشَّبَابِ أَنَّهَا أَفْضَلُ مَرَاحِلِ الْعُمْرِ؛ فَهِيَ سِنُّ الْقُوَّةِ وَالنَّشَاطِ وَالْجَلَدِ وَالْمُثَابَرَةِ... وَهَذَا مَا يَبْدَأُ فِي التَّنَاقُصِ كُلَّمَا تَقَدَّمَ بِالْإِنْسَانِ الْعُمْرُ، كَمَا يَحْدُثُ عِنْدَ الْآبَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْفَجَوَاتِ كَذَلِكَ فَجْوَةُ الْعَادَاتِ وَالتَّقَالِيدِ؛ فَقَدِ اعْتَادَ الْآبَاءُ عَلَى مَا لَمْ يَعْتَدْهُ الْأَبْنَاءُ، فَالْآبَاءُ يَتَمَسَّكُونَ بِمَا وَرِثُوا وَلَوْ كَانَ خَطَأً: (<span style=\"color:#ff0000;\">وَجَدْنَا آبَاءَنَا كَذَلِكَ يَفْعَلُونَ</span>)[الشُّعَرَاءِ: 74]، أَمَّا الْأَبْنَاءُ فَتَجِدُهُمْ يَطْلُبُونَ الْجَدِيدَ وَيَتَمَرَّدُونَ عَلَى كُلِّ قَدِيمٍ وَلَوْ كَانَ حَقًّا!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْآبَاءُ: مَا أَحْوَجَنَا فِي هَذَا الْعَصْرِ أَنْ نَتَعَرَّفَ عَلَى أَسَالِيبِ التَّرْبِيَةِ الْحَدِيثَةِ، وَأَنْ نُدْرِكَ الْفَوَارِقَ بَيْنَ جِيلِنَا وَجِيلِ أَبْنَائِنَا، لِنَسْتَطِيعَ تَلَافِيَ الْفَجَوَاتِ بَيْنَنَا وَبَيْنَهُمْ، خَشْيَةَ أَنْ نَجِدَ أَنْفُسَنَا غُرَبَاءَ عَنْهُمْ! يَنْقُلُ ابْنُ الْقَيِّمِ فَيَقُولُ: \"<span style=\"color:#0000ff;\">لَا تُكْرِهُوا أَوْلَادَكُمْ عَلَى آثَارِكُمْ، فَإِنَّهُمْ مَخْلُوقُونَ لِزَمَانٍ غَيْرِ زَمَانِكُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>إِنَّنَا -مَعَاشِرَ الْآبَاءِ- كُنَّا نَحْيَا فِي زَمَانٍ قَلِيلٌ شَرُّهُ، كَثِيرٌ خَيْرُهُ، خَفِيفَةٌ مَشَاغِلُهُ... أَمَّا هُمُ الْيَوْمَ فَزَمَانُهُمْ يَذْخَرُ بِالْمُلْهِيَاتِ وَبِالْمُثَبِّطَاتِ وَبِالشَّوَاغِلِ، لِذَا كَانَ لِزَامًا عَلَى الْآبَاءِ وَالْمُرَبِّينَ أَنْ يَكُونُوا عَلَى دِرَايَةٍ تَامَّةٍ بِذَلِكَ، وَأَنْ يَتَعَلَّمُوا الْأَسَالِيبَ وَالْوَسَائِلَ الْمُسْتَجِدَّةَ الَّتِي مِنْ شَأْنِهَا أَنْ تُقَلِّلَ الْمَسَافَاتِ بَيْنَهُمْ وَبَيْنَ آبَائِهِمْ، وَتَسُدَّ الْفَجْوَةَ وَتَلُمَّ الشَّعَثَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْآبَاءَ إِذَا مَا أَدْرَكُوا ذَلِكَ وَاسْتَوْعَبُوهُ أَثْمَرَ أَيْنَعَ الثَّمَرَاتِ وَأَجْمَلَهَا؛ وَمِنْ آثَارِ ذَلِكَ:</p>\n<p>مَدُّ جُسُورِ الْحِوَارِ بَيْنَ الْجِيلَيْنِ: وَبِالْحِوَارِ يَتَحَقَّقُ التَّقَارُبُ وَالتَّوَاصُلُ بَيْنَ الْآبَاءِ وَالْأَبْنَاءِ، وَتَتَلَاشَى بَيْنَهُمُ الْفَجَوَاتُ، يَقُولُ الْحُكَمَاءُ: \"<span style=\"color:#008000;\">لَاعِبِ ابْنَكَ سَبْعًا، وَأَدِّبْهُ سَبْعًا، وَآخِهِ سَبْعًا، ثُمَّ أَلْقِ حَبْلَهُ عَلَى غَارِبِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: إِدْرَاكُ كَوَامِنِ نُفُوسِ الْأَبْنَاءِ: فَيَصِيرُ الْآبَاءُ أَكْثَرَ تَفَهُّمًا لِنَفْسِيَّاتِ أَبْنَائِهِمْ، وَأَكْثَرَ تَقَبُّلًا لِآرَائِهِمْ، وَأَكْثَرَ إِحْسَاسًا بِمُشْكِلَاتِهِمْ... وَلَنَا فِي رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُسْوَةٌ حَسَنَةٌ؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- يَقُولُ: إِنْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَيُخَالِطُنَا، حَتَّى يَقُولَ لِأَخٍ لِي صَغِيرٍ: \"<span style=\"color:#0000ff;\">يَا أَبَا عُمَيْرٍ، مَا فَعَلَ النُّغَيْرُ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: بِنَاءُ شَخْصِيَّةِ الْأَبْنَاءِ: فَخُبَرَاءُ التَّرْبِيَةِ يُؤَكِّدُونَ أَنَّ التَّوَاصُلَ بَيْنَ الْآبَاءِ وَالْأَبْنَاءِ يُسَاهِمُ -بِشَكْلٍ كَبِيرٍ- فِي بِنَاءِ شَخْصِيَّةِ الْأَبْنَاءِ، وَفِي تَعْزِيزِ الثِّقَةِ فِي أَنْفُسِهِمْ، وَذَلِكَ بِسَبَبِ مَا يُتَاحُ لَهُمْ مِنْ فُرْصَةٍ لِلتَّعْبِيرِ عَنْ آرَائِهِمْ بِحُرِّيَّةٍ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: شُعُورُ الْأَبْنَاءِ بِالْأَمَانِ وَالِانْتِمَاءِ لِأُسَرِهِمْ: فَإِنَّ اسْتِيعَابَ الْوَالِدَيْنِ وَمُرَاعَاتَهُمْ لِفَوَارِقِ الْأَجْيَالِ يُعَزِّزُ الشُّعُورَ بِالْأَمَانِ وَيُشْعِرُهُمْ بِالِانْتِمَاءِ لِلْأُسْرَةِ وَارْتِبَاطِهِمْ، وَهَذَا يَحْفَظُهُمْ مِنَ اللُّجُوءِ لِلْغُرَبَاءِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَهَذِهِ -عِبَادَ اللَّهِ- بَعْضُ الْوَسَائِلِ الْمُعِينَةِ لِلْآبَاءِ وَالْأَبْنَاءِ عَلَى التَّقَارُبِ وَسَدِّ الْفَجَوَاتِ، فَأَوَّلُهَا: الدُّعَاءُ الصَّادِقُ لِلْأَبْنَاءِ، فَهَذَا رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدْعُو لِكُلِّ طِفْلٍ خَالَطَهُ، فَيَدْعُو لِخَادِمِهِ أَنَسٍ قَائِلًا: \"<span style=\"color:#0000ff;\">اللَّهُمَّ أَكْثِرْ مَالَهُ وَوَلَدَهُ، وَبَارِكْ لَهُ فِيمَا أَعْطَيْتَهُ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَهَذَا ابْنُ عَبَّاسٍ يَقُولُ: ضَمَّنِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَالَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ عَلِّمْهُ الْكِتَابَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَقْدِيرُهُمْ وَمُرَاعَاةُ مَشَاعِرِهِمْ: فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ مَرَّ عَلَى صِبْيَانٍ فَسَلَّمَ عَلَيْهِمْ، وَقَالَ: \"<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَفْعَلُهُ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَيُقَدِّرُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَسًا وَيُسِرُّ إِلَيْهِ بِأَسْرَارِهِ، يَقُولُ أَنَسٌ: \"<span style=\"color:#008000;\">أَسَرَّ إِلَيَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سِرًّا، فَمَا أَخْبَرْتُ بِهِ أَحَدًا بَعْدَهُ، وَلَقَدْ سَأَلَتْنِي أُمُّ سُلَيْمٍ فَمَا أَخْبَرْتُهَا بِهِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الْوُصُولُ إِلَى حُلُولٍ وَسَطٍ لِلْمُشْكِلَاتِ: فَهَذِهِ مُشْكِلَةٌ تَنْشَأُ بَيْنَ عُمَرَ وَوَلَدَيْهِ، فَيَصِلُونَ فِيهَا إِلَى حَلٍّ وَسَطٍ؛ فَعَنْ عَبْدِ اللَّهِ وَعُبَيْدِ اللَّهِ ابْنَيْ عُمَرَ بْنِ الْخَطَّابِ أَنَّهُمَا مَرَّا عَلَى أَبِي مُوسَى الْأَشْعَرِيِّ، وَهُوَ أَمِيرُ الْبَصْرَةِ، فَرَحَّبَ بِهِمَا وَسَهَّلَ، ثُمَّ قَالَ: لَوْ أَقْدِرُ لَكُمَا عَلَى أَمْرٍ أَنْفَعُكُمَا بِهِ لَفَعَلْتُ، ثُمَّ قَالَ: بَلَى هَاهُنَا مَالٌ مِنْ مَالِ اللَّهِ، أُرِيدُ أَنْ أَبْعَثَ بِهِ إِلَى أَمِيرِ الْمُؤْمِنِينَ، ‌فَأُسْلِفُكُمَاهُ فَتَبْتَاعَانِ بِهِ مَتَاعًا مِنْ مَتَاعِ الْعِرَاقِ، ثُمَّ تَبِيعَانِهِ بِالْمَدِينَةِ، فَتُؤَدِّيَانِ رَأْسَ الْمَالِ إِلَى أَمِيرِ الْمُؤْمِنِينَ، وَيَكُونُ الرِّبْحُ لَكُمَا، فَقَالَا: وَدِدْنَا ذَلِكَ، فَفَعَلَ، وَكَتَبَ إِلَى عُمَرَ بْنِ الْخَطَّابِ أَنْ يَأْخُذَ مِنْهُمَا الْمَالَ.</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا قَدِمَا بَاعَا فَأَرْبَحَا، فَلَمَّا دَفَعَا ذَلِكَ إِلَى عُمَرَ قَالَ: \"<span style=\"color:#008000;\">أَكُلَّ الْجَيْشِ أَسْلَفَهُ مِثْلَ مَا أَسْلَفَكُمَا</span>\"؟ قَالَا: لَا، فَقَالَ عُمَرُ بْنُ الْخَطَّابِ: \"<span style=\"color:#008000;\">ابْنَا أَمِيرِ الْمُؤْمِنِينَ، فَأَسْلَفَكُمَا، أَدِّيَا الْمَالَ وَرِبْحَهُ</span>\"، فَأَمَّا عَبْدُ اللَّهِ فَسَكَتَ، وَأَمَّا عُبَيْدُ اللَّهِ فَقَالَ: مَا يَنْبَغِي لَكَ يَا أَمِيرَ الْمُؤْمِنِينَ، هَذَا لَوْ نَقَصَ هَذَا الْمَالُ أَوْ هَلَكَ لَضَمِنَّاهُ؟ فَقَالَ عُمَرُ: أَدِّيَاهُ، فَسَكَتَ عَبْدُ اللَّهِ، وَرَاجَعَهُ عُبَيْدُ اللَّهِ، فَقَالَ رَجُلٌ مِنْ جُلَسَاءِ عُمَرَ: يَا أَمِيرَ الْمُؤْمِنِينَ لَوْ جَعَلْتَهُ قِرَاضًا؟ فَقَالَ عُمَرُ: \"<span style=\"color:#008000;\">قَدْ جَعَلْتُهُ قِرَاضًا</span>\"، فَأَخَذَ عُمَرُ رَأْسَ الْمَالِ وَنِصْفَ رِبْحِهِ، وَأَخَذَ عَبْدُ اللَّهِ وَعُبَيْدُ اللَّهِ ابْنَا عُمَرَ بْنِ الْخَطَّابِ نِصْفَ رِبْحِ الْمَالِ\"(الْمُوَطَّأُ لِمَالِكٍ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَوْفِيرُ مُنَاخٍ يَحُوطُهُ الْوُدُّ وَالْأَمَانُ النَّفْسِيُّ وَالْفِكْرِيُّ، وَتَرْكُ سِيَاسَةِ التَّرْهِيبِ وَالتَّهْدِيدِ، إِلَّا فِي أَضْيَقِ الْحُدُودِ، عَلَى أَنْ يَكُونَ مَصْحُوبًا بِغِطَاءٍ مِنَ الْمَحَبَّةِ وَالْمَوَدَّةِ وَالْعَاطِفَةِ...</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْآبَاءُ الْكِرَامُ: عَلَيْنَا أَنْ نُدْرِكَ أَنَّ أَبْنَاءَنَا لَيْسُوا نُسْخَةً مِنَّا؛ بَلْ هُمْ أَفْرَادٌ مُسْتَقِلُّونَ، لَهُمْ طَبَائِعُهُمْ وَشَخْصِيَّاتُهُمْ، تَعْمَلُ فِيهِمْ مُؤَثِّرَاتٌ لَمْ تَكُنْ فِي عَصْرِنَا، وَأَنَّ حَاجَتَهُمْ إِلَى الْحُنُوِّ وَالْعَطْفِ وَالْفَهْمِ وَالتَّقْدِيرِ، أَشَدُّ أَلْفَ مَرَّةٍ مِنْ حَاجَتِهِمْ إِلَى الْقَسْوَةِ وَالتَّعْنِيفِ وَالتَّخْوِيفِ، فَلْنُكُنْ لَهُمْ عَوْنًا وَسَنَدًا وَصَدْرًا حَانِيًا مُشْفِقًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مراعاة_فوارق_الأجيال_بين_الشباب_والوالدين.doc",
      "path": "/database/files/مراعاة_فوارق_الأجيال_بين_الشباب_والوالدين.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B1%D8%A7%D8%B9%D8%A7%D8%A9-%D9%81%D9%88%D8%A7%D8%B1%D9%82-%D8%A7%D9%84%D8%A3%D8%AC%D9%8A%D8%A7%D9%84-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D8%A7%D9%84%D9%88%D8%A7%D9%84%D8%AF%D9%8A%D9%86/download-file/376770"
    },
    {
      "name": "مراعاة_فوارق_الأجيال_بين_الشباب_والوالدين.pdf",
      "path": "/database/files/مراعاة_فوارق_الأجيال_بين_الشباب_والوالدين.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B1%D8%A7%D8%B9%D8%A7%D8%A9-%D9%81%D9%88%D8%A7%D8%B1%D9%82-%D8%A7%D9%84%D8%A3%D8%AC%D9%8A%D8%A7%D9%84-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D8%A7%D9%84%D9%88%D8%A7%D9%84%D8%AF%D9%8A%D9%86/download-file/376771"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب توعية الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6515"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مراعاة-فوارق-الأجيال-بين-الشباب-والوالدين"
}
