{
  "id": 916,
  "title": "مرحبا بإجازة الصيف",
  "slug": "مرحبا-بإجازة-الصيف",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "نواف بن معيض",
    "last_name": "الحارثي"
  },
  "rawContent": "عناصر الخطبة\n                        1/استغلال النعم في طاعة الله 2/نعمة الفراغ وأنواع الفراغ 3/وَسَائِلَ اغْتِنَامِ أوقات الفراغ 4/خطر الفراغ على الأبناء وواجب الأبناء والمجتمع تجاه الأبناء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عبادَ الله: النَّفْسُ البَشَرِيَّةُ تَمِيلُ إِلَى الرَّاحَةِ فِي جَمِيعِ الأَوقَاتِ، وَلِذَا فَهِيَ تُحِبُّ الفَرَاغَ، وَلَكِنْ هَلْ فَرَاغُ النَّفْسِ خَيْرٌ لَهَا؟ وَهَلْ مَا تَطْلُبُهُ يَنْدَرِجُ فِي قَائِمَةِ مَصْلَحَتِهَا؟ إِنَّ الفَرَاغَ إِنْ لَمْ يُمْلأْ بِالعَمَلِ وَلَّدَ الخُمُولَ وَالكَسَلَ، وَفَتَحَ أَبْوَابَ الوَسَاوِسِ وَالمَلَلِ، فَمَا بِالُكُمْ بِالإِجَازَةِ حِينَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمْدُ للهِ الَّذِي جَعَلَ غَنِيمَةَ الأَوقَاتِ فُرْصَةً لاستِبَاقِ الخَيْرَاتِ، وَفِعلِ الصَّالِحَاتِ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، أَمَرَنَا بِاستِغْلالِ الفَرَاغِ، فِيمَا يَعُودُ بِالخَيْرِ عَلَى الأَفْرَادِ وَالمُجتَمَعَاتِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، حَثَّ عَلَى المُبَادَرَةِ بِصَالِحِ العَمَلِ، وَنَهَى عَنْ تَضْيِيعِ الأَوقَاتِ بِالأَمَانِيِّ وَالعَجْزِ وَالكَسَلِ، -صلى الله عليه وسلم- وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَ هُدَاهُ إِلَى يَوْمِ المَحْشَرِ.\n \nأَمَّا بَعْدُ: فَيَا أَيُّهَا المُسلِمُونَ: فأوصيكم ونفسي...\n \nفاتَّقُوا اللهَ -تَعَالَى-، وَاشْكُرُوهُ عَلَى نِعَمِهِ، وَمَا شُكْرُ النِّعْمَةِ إِلاَّ بِاستِغْلالِهَا فِي طَاعَةِ اللهِ -تَعَالَى-، وَجَعْلِهَا وَسِيلَةً لِلْفَوْزِ فِي الأُخْرَى، عن ابن عباس -رضي الله عنهما- قال: قال -صلى الله عليه وسلم-: \"اغْتَنِمْ خَمْسًا قبلَ خَمْسٍ: شَبابَكَ قبلَ هِرَمِكَ، وصِحَّتَكَ قبلَ سَقَمِكَ، وغِناكَ قبلَ فَقْرِكَ، وفَرَاغَكَ قبلَ شُغْلِكَ، وحَياتَكَ قبلَ مَوْتِكَ\"(رواه الحاكم وغيره).\n \nعباد الله: إِنَّ مِنْ أَجَلِّ النِّعَمِ عَلَى الإِنْسَانِ: نِعْمَةَ الفَرَاغِ، فَمَعَ كَثْرَةِ الأَعْمَالِ وَتَزَاحُمِ الأَشْغَالِ ثَمَّةَ أَوقَاتُ فَرَاغٍ لَوْ جَمَعَهَا لَوَجَدَهَا كَثِيرَةً، وَلَوْ تَأَمَّلَهَا لَعَرَفَ أَنَّهَا كَنْزٌ ثَمِينٌ، وَجَوَاهِرُ نَفِيسَةٌ، ولِذَا كَانَتِ الغَفْلَةُ عَنْ هَذِهِ النِّعْمَةِ تُعَدُّ غَبْنًا، أَيْ خَسَارَةً وَنُقْصَانًا، وهُوَ مَا عَنَاهُ النَّبِيُّ -صلى الله عليه وسلم- بِقَوْلِهِ: \"نِعْمَتَانِ مَغْبُونٌ فِيهِمَا كَثِيرٌ مِنَ النَّاسِ: الصِّحَّةُ وَالفَرَاغُ\"(رواه البخاري).\n \nأيُّهَا المُسلِمُونَ: الفَرَاغُ أَنْوَاعٌ، مِنْهُ الفَرَاغُ العَقْلِيُّ، فَهَذَا العَقْلُ إِذَا لَمْ يَسْتَعْمِلْهُ الإِنْسَانُ فِيمَا خُلِقَ لَهُ؛ فَإِنَّهُ يُعَدُّ كَالبَهِيمَةِ؛ لأَنَّهُ بِهَذَا الفَرَاغِ العَقْلِيِّ سَاوَى الأَنْعَامَ فِي كَوْنِهَا لا تَعْقِلُ: (إِنَّ شَرَّ الدَّوَابَّ عِندَ اللّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لاَ يَعْقِلُونَ)[الأنفال: 22]؛ فَلا بُدَّ مِنْ إِدْرَاكِ أَهَمِّيَّةِ مَلْءِ الذِّهْنِ بِمَا يَنْفَعُ، فَإِذَا عَاشَ الإنسانُ فِي فَرَاغٍ عَقْلِيٍّ فَإِنَّمَا كَتَبَ عَلَى حَيَاتِهِ الفَنَاءَ، وَكَتَبَ عَلَى آخِرَتِهِ البَوَارَ، لِذَلِكَ يَعْتَرِفُ أَهْلُ النَّارِ يَوْمَ القِيَامَةِ بِفَرَاغِ عُقُولِهِمْ، حِينَ يَقُولُونَ: (وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ)[الملك: 10].\n \nوَمِنْ أَنْوَاعِ الفَرَاغِ: الفَرَاغُ القَلْبِيُّ، إِذِ القَلْبُ وِعَاءٌ لِلإِيمَانِ وَوِعَاءٌ لِلْهَوَى: (وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ)[الحجرات: 7].\nإِنَّ فَرَاغَ القُلُوبِ مِنَ الإِيمَانِ يَلْزَمُ مِنْهُ امتِلاؤُهَا بِغَيْرِهِ مِنَ الهَوَى وَالعِصْيَانِ، وَمَنْ مَلأَ قَلْبَهُ بِحُبِّ اللهِ وَرَسُولِهِ فَرَّغَهُ مِنَ الهَوَى، وَالزَّيْغِ وَالضَّلالِ، ومِنْ أَنْوَاعِ الفَرَاغِ: الفَرَاغُ النَّفْسِيُّ، فَالنَّفْسُ إِنْ لَمْ تَشْغَلْهَا بِالحَقِّ شَغَلَتْكَ بِالبَاطِلِ، وَشَغْلُهَا بِالحَقِّ يَكُونُ بِتَزكِيَتِهَا وَتَهْذِيبِهَا، وَإِلْجَامِهَا عَنِ البَاطِلِ، وَإِلاَّ تَعَوَّدَتِ السُّوءَ وَاستَمَرَّتْ فِي الانْحِرَافِ فَخَابَ بِذَلِكَ صَاحِبُهَا: (قَدْ أَفْلَحَ مَن زَكَّاهَا * وَقَدْ خَابَ مَن دَسَّاهَا)[الشمس: 9-10].\n \nعبادَ الله: النَّفْسُ البَشَرِيَّةُ تَمِيلُ إِلَى الرَّاحَةِ فِي جَمِيعِ الأَوقَاتِ، وَلِذَا فَهِيَ تُحِبُّ الفَرَاغَ، وَلَكِنْ هَلْ فَرَاغُ النَّفْسِ خَيْرٌ لَهَا؟ وَهَلْ مَا تَطْلُبُهُ يَنْدَرِجُ فِي قَائِمَةِ مَصْلَحَتِهَا؟\n \nإِنَّ الفَرَاغَ إِنْ لَمْ يُمْلأْ بِالعَمَلِ وَلَّدَ الخُمُولَ وَالكَسَلَ، وَفَتَحَ أَبْوَابَ الوَسَاوِسِ وَالمَلَلِ، فَمَا بِالُكُمْ بِالإِجَازَةِ حِينَ تُغْلَقُ المَدَارِسُ والجامعات؟\n \nإِنَّنَا بِاستِغْلالِ أَوقَاتِنَا وفراغِنا نعْمرُ آخرتَنا ودنيانا، نُفِيدُ وَنَسْتَفِيدُ من أعمارِنا، نَنْفَعُ وَنَنْتَفِعُ، ونَبْتَعِدُ عَنِ الفَوْضَى وَنَشْعُرُ بِأَنَّنَا مُنَظَّمُونَ، وَحِينَهَا لا نَشْعُرُ بِوَقْتٍ ضَائِعٍ، وَلا بِعَمَلٍ فَائِتٍ! فهل تَدْرُونَ بِمَ يَكُونُ مَلْءُ الفَرَاغِ؟\n \nعباد الله: إِنَّ هُنَاكَ وَسَائِلَ كَثِيرَةً لاغْتِنَامِ أَوقَاتِ الفَرَاغِ، فَمِنْ ذَلِكَ: أَدَاءُ النَّوَافِلِ مِنَ العِبَادَاتِ، وحفظُ القرآنِ ومراجعتهِ، وبرُّ الوالدينِ، وَصِلَةُ الأَرْحَامِ، وَالقِرَاءَةُ المُفِيدَةُ وَزِيَارَةُ المَكْتَبَاتِ، وَحُضُورُ الدَّوْرَاتِ التدريبيةِ والعِلْمِيَّةِ وَالنَّدَوَاتِ، وَمُحَاوَلَةُ الإِبْدَاعِ لاكْتِشَافِ المَوَاهِبِ وَالقُدُرَاتِ، وَصَقْلِ المَهَارَاتِ بالعمل.\n \nوَمَنْ لَمْ يَكُنْ لَدَيْهِ هِمَّةٌ فِي القِرَاءَةِ وَالاطِّلاعِ فَلَهُ فِي المِهَنِ وَالحِرَفِ وَالأَعْمَالِ وَنَفْعِ النَّاسِ مَجَالٌ وَاسِعٌ، فَلْيَسْعَ إِلَى طَلَبِ الرِّزقِ لنفسه في أي عملٍ نافع، وَلْيُشَارِكْ فِي حَلِّ هُمُومِ المُجتَمَعِ، بِالإِحْسَانِ إِلَى خَلْقِ اللهِ، وإِغَاثَةِ المَلْهُوفِ، وكفِ الأذى، وَالسَّعْيِ إِلَى الخَيْرِ، وَالعَطْفِ عَلَى الأَيْتَامِ.\n \nوقَدْ يَكُونُ لِلْسَّفَرِ وَالسِّيَاحَةِ نَصِيبٌ مِنَ الإِجَازَةِ عِنْدَ بَعْضِ النَّاسِ، غَيْرَ أَنَّهُ يَحْسُنُ أَنْ لا تَكُونَ السِّيَاحَةُ وَالسَّفَرُ لِلْرَّاحَةِ وَالاستِجْمَامِ واللهوِ فَحَسْبُ، بَلْ تَحْمِلُ مَعَ ذَلِكَ أَهْدَافًا رَفِيعَةً، كَالارْتِقَاءِ بِالنَّفْسِ فِي مَعَارِجِ التَّهْذِيبِ وَتَوْسِيعِ الْمَدَارِكِ بِالتَّفَكُّرِ فِي خَلْقِ اللهِ -تَعَالَى-، وَاكْتِسَابِ الْمَهَارَاتِ وَالْعُلُومِ، مَعَ الْبُعْدِ عَنْ كُلِّ مَا يُخَالِفُ الشريعةَ الإسلاميةَ، والآدَابَ الْعَالِيَةَ، وَالأَخْلاقَ السَّامِيَةَ.\n \nعباد الله: بِاستِغْلالِ أَوقَاتِنَا نَستَطِيعُ أَنْ نَستَمِعَ إِلَى كلِّ ما ينفعُ فِي أَثْنَاءِ تَنَقُّلاتِنَا وَأَسْفَارِنَا بَدَلاً مِنَ التَّفْكِيرِ العَشْوَائِيِّ أو السلبي، وَنَسْتَطِيعُ أَنْ نَتَفَكَّرَ فِي مَخْلُوقَاتِ اللهِ، وَنُخَطِّطَ لأَعْمَالِنَا، فَكَمْ مِنْ فِكْرَةٍ خَطَرَتْ فِي أَذْهَانِنَا، يَنْتَفِعُ بِهَا المَرْءُ إِنْ طَبَّقَهَا فِيمَا بَعْدُ انتِفَاعًا عَجِيبًا.\n \nإِنَّ سُبُلَ قَضَاءِ الإِجَازَاتِ كَثِيرَةٌ إِلاَّ أَنَّهَا تَحْتَاجُ إِلَى جدٍّ وعِنَايَةٍ -بعد توفيق الله-، وأَنْ نَتَعَلَّمَ طُرُقَ الاستِفَادَةِ مِنْ الوقتِ، وَنُحْسِنَ إِدَارَتَهُ وَالتَّخْطِيطَ فِيهِ؛ فَإِنَّ سَاعَةً وَاحِدَةً مِنَ التَّخْطِيطِ، تُوَفِّرُ سَاعَاتٍ مِنَ التَّنْفِيذِ، فدَوِّنْ وَاكْتُبْ مَا تُرِيدُ القِيَامَ بِهِ حَتَّى لا يَفْلِتَ مِنْكَ، وَشَجِّعْ نَفْسَكَ عَلَى القِيَامِ بِهَذِهِ المُهِمَّةِ، وَإِيَّاكَ وَالتَّرَدُّدَ، وحَذَارِ مِنَ التَّسْوِيفِ فِي العَمَلِ، أَوِ التَّكَاسُلِ فِي أَدَاءِ مَا أَوْجَبْتَهُ عَلَى نَفْسِكَ، بَلْ ضَعْ وَقْتًا لِلانْتِهَاءِ مِنْهُ، وَخُذْ عَلَى نَفْسِكَ وَعْدًا بِأَنَّكَ سَتَكُونُ مُنْضَبِطًا بِمَا سَتَقُومُ بِهِ مِنْ عَمَلٍ مُفِيدٍ، وَقَاطِعْ كُلَّ أَصْحَابِ السَّوءِ الَّذِينَ لا يُعِينُونَكَ عَلَى الخَيْرِ، ومَنْ كَانَ حَرِيصًا عَلَى وَقْتِهِ، وَتَعَامَلَ مَعَ نَفْسِهِ وَمَعَ النَّاسِ بَحَزْمٍ وَوُضُوحٍ فِي ذَلِكَ؛ نَالَ الكَثِيرَ مِنْ مُبْتَغَاهُ، وَحَصَّلَ شَيْئًا عَظِيمًا مِنْ أَهْدَافِهِ، يقول ابن الجوزي: \"وقد رأيتُ عُمومَ الخلائقِ يدفعونَ الزمانَ دفعًا عجيبًا، إن طالَ الليلُ، فبحديثٍ لا يَنفع، أو بقراءةِ كتابٍ فيه غزلٌ وسمرٌ، وإن طالَ النهارُ فبالنوم، وهم في أطرافِ النهارِ على دجلةَ أو في الأسواق \" .أ. ه.\n \nفما ظنُّكم -رعاكم الله- بما سيقولُه ابنُ الجوزيِّ لو رأى ما يقضي فيه الكثيرُ من المسلمين أوقاتَهم في هذا الزمان، الذي كَثُرت فيه الصوارفُ، واسترخَصَ فيه أقوامٌ أوقاتَهم، فسعوا إلى قتلِها باللهو والعبث، بل وبذلُوها فيما حرَّم اللهُ عليهم: \"لا تزولُ قدما عبدٍ يومَ القيامةِ حتى يُسأَلَ عن شبابِه فيما أبلاه، وعن عُمُرِه فيما أفناه...\"، فأعدوا للسؤال جوابا، وللجواب صوابا.\n \nألا فَاتَّقُوا اللهَ -عِبَادَ اللهِ-، وخُذُوا مِنْ يَوْمِكُمْ لِغَدِكُمْ، وَاعْرِفُوا غَنِيمَةَ الأَوقَاتِ فَوَظِّفُوها فِي كُلِّ مَا يُرْضِي اللهَ وَيُسْعِدُ حَيَاتَكُمْ، وَرَتِّبُوا جَدَاوِلَ أَعْمَالِكُمْ تَغْنَمُوا وَتَفُوزُوا وَتَنْجَحُوا -بإذن الله-: (فَإِذَا فَرَغْتَ فَانصَبْ * وَإِلَى رَبِّكَ فَارْغَبْ)[الشرح: 7-8].\n \nبارك الله لي ولكم...\n \n \nالخطبة الثانية:\n \nالحَمْدُ للهِ... \n \nأَمَّا بَعْدُ: عباد الله: إنَّ مِنْ أَخْطَرِ الآفَاتِ الَّتِي قَدْ تُؤَثِّرُ في فِكْرِ أَبْنَائِنَا وَسُلُوكِهِمْ، وَعَلَى حَاضِرِهِمْ وَمُسْتَقْبَلِهِمْ: آفَةَ الْفَرَاغِ؛ فَالْفَرَاغُ الْمَقِيتُ دَاءٌ قَاتِلٌ، قَدْ يَهْرُبُ مَعَهُ الشَّابُّ مِنْ مُحِيطِهِ وَبِيئَتِهِ، وَلِذَلِكَ تَجِدُ بَعْضَهُمْ يُضَيِّعُ أَوقَاتَهُ فِيمَا لا يَنْفَعُ بِالسَّهَرِ طَوالَ اللَّيلِ لِيَنْكَبَّ عَلَى الإِنْتَرْنَتِّ يُقَلِّبُ صَفَحَاتِهِ، أَوْ عَلَى التِّلْفَازِ يَغُوصُ فِي قَنَوَاتِهِ، أَوْ عَلَى الأَلْعَابِ الإِلِكْتُرُونِيَّةِ مُتَنَقِّلاً بَيْنَ أَنْوَاعِهَا، ثم يَقْضِي نَهَارَهُ نَوْمًا وَخُمُولاً، وَهُوَ مَعَ ذَلِكَ كُلِّهِ لَيْسَ لَهُ مِنْ رُشْدِهِ ما يَفْصِلُ بِهِ غَثَّ الأُمُورِ مِنْ سَمِينِهَا، وَلا مِنْ فَهْمِهِ ما يُمَيِّزُ بِهِ ضارَّ الأَشْياءِ مِنْ نافِعِها، وَرُبَّمَا دَفَعَهُ الْفَرَاغُ إِلَى مَزَالِقِ الصُّحْبَةِ الْفَاسِدَةِ، الَّتِي تُزَعْزِعُ أَرْكَانَ أَخْلاقِهِ، وَتَهُدُّ بُنْيَانَ قِيَمِهِ، وَتَدْفَعُهُ إِلَى طَرِيقِ الانْحِرَافِ دَفْعًا، فَمَسْؤُولِيَّةُ الآباءِ والأولياءِ مَسْؤُولِيَّةٌ عَظِيمَةٌ، عَلَيْهِمْ أَنْ يَسْتَغِلُّوا الْفَرَاغَ فِي إِجَازَاتِ أَبْنَائِهِمْ قَبْلَ أَنْ يَكونَ الْفَرَاغُ سَلْبًا عَلَيْهِمْ، وَيُحْسِنُوا تَوْجِيهَ أَبْنَائِهِمْ قَبْلَ أَنْ يَفْقِدوا وِجْهَتَهُمْ: \"كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضَيِّعَ مَنْ يَعُولُ\".\n \nعباد الله: إِنَّ مِنَ الشَّبَابِ وَالأَطْفَالِ مَنْ لا يَجِدُونَ مُوَجِّهًا لَهُمْ فِي أُسَرِهِمْ يَنْصَحُهُمْ إِلَى الخَيْرِ وَيُرشِدُهُمْ، وَيَأْخُذُ بِأَيْدِيهِمْ إِلَى مَا يُصلِحُهُمْ، كَالأَيتَامِ وَأَبْنَاءِ المُسَافِرِينَ والمرابطين، وَأَوْلادِ المَرْضَى وَالمُقْعَدِينَ، فهم بِحَاجَةٍ إِلَى اليَدِ الحَانِيَةِ الرَّحِيمَةِ الَّتِي تُقَدِّمُ لَهُمُ النُّصْحَ وَالتَّوْجِيهَ وَالإِرشَادَ، وَتُشْعِرُهُمْ بِدَوْرِهِمْ فِي الحَيَاةِ، وَأَثَرِهِمْ فِي المُجتَمَعِ، لِيَتَعَمَّقَ فِيهِمُ الشُّعُورُ الحَقُّ بِالانتِمَاءِ إِلَى دِينِهِمْ، وَالاعتِزَازِ بِأُمَّتِهِمْ، وَالغَيْرَةِ عَلَى دِيَارِهِمْ وأوطانهم.\n \nوَمن هُنَا يَأْتِي دَوْرُ أَهْلِ الخَيْرِ مِنْ أَبنَاءِ المُجتَمَعِ لِيَقُومُوا بِإِعْدَادِ الأَنْشِطَةِ العلميةِ، والتَّرْبَوِيَّةِ والثقافيةِ والرياضيةِ، وَتَوْجِيهِ الشَّبَابِ والأطفالِ فِي الإِجَازَاتِ المَدْرَسِيَّةِ، فَعَلَى مَنْ أُوتِيَ نَصِيبًا مِنَ العِلْمِ وَالمَعْرِفَةِ أَنْ يُسْهِمَ فِي التَّثْقِيفِ وَالتَّعْلِيمِ كَيْ يَنَالَ الأَجْرَ العَظِيمَ.\n \nألا فَاتَّقُوا اللهَ -عِبَادَ اللهِ-، وَأَحْسِنُوا اسْتِغْلالَ إِجَازَاتِكُمْ، وَكُونُوا عَوْنًا لأَبْنَائِكُمْ فِي اسْتِغْلالِ هَذِهِ الإِجْازَةِ فِيمَا يَرْفَعُ لَهُمْ فِي الدُّنْيا قَدْرًا، وَيَكُونُ لَهُمْ فِي الآخِرَةِ ذُخْرًا، وَاعْلَمُوا أَنَّهَا إِجَازَةٌ مَعْدُودَةٌ أَيَّامُهَا، سَرِيعٌ انقِضَاؤُهَا، لَكِنَّ لَهَا دَوْرًا مُعْتَبَرًا، وَأَثَرًا مُسْتَمِرًّا.\n \nثم صلوا...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/استغلال النعم في طاعة الله 2/نعمة الفراغ وأنواع الفراغ 3/وَسَائِلَ اغْتِنَامِ أوقات الفراغ 4/خطر الفراغ على الأبناء وواجب الأبناء والمجتمع تجاه الأبناء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عبادَ الله: النَّفْسُ البَشَرِيَّةُ تَمِيلُ إِلَى الرَّاحَةِ فِي جَمِيعِ الأَوقَاتِ، وَلِذَا فَهِيَ تُحِبُّ الفَرَاغَ، وَلَكِنْ هَلْ فَرَاغُ النَّفْسِ خَيْرٌ لَهَا؟ وَهَلْ مَا تَطْلُبُهُ يَنْدَرِجُ فِي قَائِمَةِ مَصْلَحَتِهَا؟ إِنَّ الفَرَاغَ إِنْ لَمْ يُمْلأْ بِالعَمَلِ وَلَّدَ الخُمُولَ وَالكَسَلَ، وَفَتَحَ أَبْوَابَ الوَسَاوِسِ وَالمَلَلِ، فَمَا بِالُكُمْ بِالإِجَازَةِ حِينَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376655\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ الَّذِي جَعَلَ غَنِيمَةَ الأَوقَاتِ فُرْصَةً لاستِبَاقِ الخَيْرَاتِ، وَفِعلِ الصَّالِحَاتِ، وَأَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، أَمَرَنَا بِاستِغْلالِ الفَرَاغِ، فِيمَا يَعُودُ بِالخَيْرِ عَلَى الأَفْرَادِ وَالمُجتَمَعَاتِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، حَثَّ عَلَى المُبَادَرَةِ بِصَالِحِ العَمَلِ، وَنَهَى عَنْ تَضْيِيعِ الأَوقَاتِ بِالأَمَانِيِّ وَالعَجْزِ وَالكَسَلِ، -صلى الله عليه وسلم- وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَ هُدَاهُ إِلَى يَوْمِ المَحْشَرِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَيَا أَيُّهَا المُسلِمُونَ: فأوصيكم ونفسي...</p>\n<p>&nbsp;</p>\n<p>فاتَّقُوا اللهَ -تَعَالَى-، وَاشْكُرُوهُ عَلَى نِعَمِهِ، وَمَا شُكْرُ النِّعْمَةِ إِلاَّ بِاستِغْلالِهَا فِي طَاعَةِ اللهِ -تَعَالَى-، وَجَعْلِهَا وَسِيلَةً لِلْفَوْزِ فِي الأُخْرَى، عن ابن عباس -رضي الله عنهما- قال: قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اغْتَنِمْ خَمْسًا قبلَ خَمْسٍ: شَبابَكَ قبلَ هِرَمِكَ، وصِحَّتَكَ قبلَ سَقَمِكَ، وغِناكَ قبلَ فَقْرِكَ، وفَرَاغَكَ قبلَ شُغْلِكَ، وحَياتَكَ قبلَ مَوْتِكَ</span>\"(رواه الحاكم وغيره).</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ مِنْ أَجَلِّ النِّعَمِ عَلَى الإِنْسَانِ: نِعْمَةَ الفَرَاغِ، فَمَعَ كَثْرَةِ الأَعْمَالِ وَتَزَاحُمِ الأَشْغَالِ ثَمَّةَ أَوقَاتُ فَرَاغٍ لَوْ جَمَعَهَا لَوَجَدَهَا كَثِيرَةً، وَلَوْ تَأَمَّلَهَا لَعَرَفَ أَنَّهَا كَنْزٌ ثَمِينٌ، وَجَوَاهِرُ نَفِيسَةٌ، ولِذَا كَانَتِ الغَفْلَةُ عَنْ هَذِهِ النِّعْمَةِ تُعَدُّ غَبْنًا، أَيْ خَسَارَةً وَنُقْصَانًا، وهُوَ مَا عَنَاهُ النَّبِيُّ -صلى الله عليه وسلم- بِقَوْلِهِ: \"<span style=\"color:#0000ff;\">نِعْمَتَانِ مَغْبُونٌ فِيهِمَا كَثِيرٌ مِنَ النَّاسِ: الصِّحَّةُ وَالفَرَاغُ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>أيُّهَا المُسلِمُونَ: الفَرَاغُ أَنْوَاعٌ، مِنْهُ الفَرَاغُ العَقْلِيُّ، فَهَذَا العَقْلُ إِذَا لَمْ يَسْتَعْمِلْهُ الإِنْسَانُ فِيمَا خُلِقَ لَهُ؛ فَإِنَّهُ يُعَدُّ كَالبَهِيمَةِ؛ لأَنَّهُ بِهَذَا الفَرَاغِ العَقْلِيِّ سَاوَى الأَنْعَامَ فِي كَوْنِهَا لا تَعْقِلُ: (<span style=\"color:#ff0000;\">إِنَّ شَرَّ الدَّوَابَّ عِندَ اللّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لاَ يَعْقِلُونَ</span>)[الأنفال: 22]؛ فَلا بُدَّ مِنْ إِدْرَاكِ أَهَمِّيَّةِ مَلْءِ الذِّهْنِ بِمَا يَنْفَعُ، فَإِذَا عَاشَ الإنسانُ فِي فَرَاغٍ عَقْلِيٍّ فَإِنَّمَا كَتَبَ عَلَى حَيَاتِهِ الفَنَاءَ، وَكَتَبَ عَلَى آخِرَتِهِ البَوَارَ، لِذَلِكَ يَعْتَرِفُ أَهْلُ النَّارِ يَوْمَ القِيَامَةِ بِفَرَاغِ عُقُولِهِمْ، حِينَ يَقُولُونَ: (<span style=\"color:#ff0000;\">وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ</span>)[الملك: 10].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَنْوَاعِ الفَرَاغِ: الفَرَاغُ القَلْبِيُّ، إِذِ القَلْبُ وِعَاءٌ لِلإِيمَانِ وَوِعَاءٌ لِلْهَوَى: (<span style=\"color:#ff0000;\">وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ</span>)[الحجرات: 7].</p>\n<p>إِنَّ فَرَاغَ القُلُوبِ مِنَ الإِيمَانِ يَلْزَمُ مِنْهُ امتِلاؤُهَا بِغَيْرِهِ مِنَ الهَوَى وَالعِصْيَانِ، وَمَنْ مَلأَ قَلْبَهُ بِحُبِّ اللهِ وَرَسُولِهِ فَرَّغَهُ مِنَ الهَوَى، وَالزَّيْغِ وَالضَّلالِ، ومِنْ أَنْوَاعِ الفَرَاغِ: الفَرَاغُ النَّفْسِيُّ، فَالنَّفْسُ إِنْ لَمْ تَشْغَلْهَا بِالحَقِّ شَغَلَتْكَ بِالبَاطِلِ، وَشَغْلُهَا بِالحَقِّ يَكُونُ بِتَزكِيَتِهَا وَتَهْذِيبِهَا، وَإِلْجَامِهَا عَنِ البَاطِلِ، وَإِلاَّ تَعَوَّدَتِ السُّوءَ وَاستَمَرَّتْ فِي الانْحِرَافِ فَخَابَ بِذَلِكَ صَاحِبُهَا: (<span style=\"color:#ff0000;\">قَدْ أَفْلَحَ مَن زَكَّاهَا * وَقَدْ خَابَ مَن دَسَّاهَا</span>)[الشمس: 9-10].</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: النَّفْسُ البَشَرِيَّةُ تَمِيلُ إِلَى الرَّاحَةِ فِي جَمِيعِ الأَوقَاتِ، وَلِذَا فَهِيَ تُحِبُّ الفَرَاغَ، وَلَكِنْ هَلْ فَرَاغُ النَّفْسِ خَيْرٌ لَهَا؟ وَهَلْ مَا تَطْلُبُهُ يَنْدَرِجُ فِي قَائِمَةِ مَصْلَحَتِهَا؟</p>\n<p>&nbsp;</p>\n<p>إِنَّ الفَرَاغَ إِنْ لَمْ يُمْلأْ بِالعَمَلِ وَلَّدَ الخُمُولَ وَالكَسَلَ، وَفَتَحَ أَبْوَابَ الوَسَاوِسِ وَالمَلَلِ، فَمَا بِالُكُمْ بِالإِجَازَةِ حِينَ تُغْلَقُ المَدَارِسُ والجامعات؟</p>\n<p>&nbsp;</p>\n<p>إِنَّنَا بِاستِغْلالِ أَوقَاتِنَا وفراغِنا نعْمرُ آخرتَنا ودنيانا، نُفِيدُ وَنَسْتَفِيدُ من أعمارِنا، نَنْفَعُ وَنَنْتَفِعُ، ونَبْتَعِدُ عَنِ الفَوْضَى وَنَشْعُرُ بِأَنَّنَا مُنَظَّمُونَ، وَحِينَهَا لا نَشْعُرُ بِوَقْتٍ ضَائِعٍ، وَلا بِعَمَلٍ فَائِتٍ! فهل تَدْرُونَ بِمَ يَكُونُ مَلْءُ الفَرَاغِ؟</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ هُنَاكَ وَسَائِلَ كَثِيرَةً لاغْتِنَامِ أَوقَاتِ الفَرَاغِ، فَمِنْ ذَلِكَ: أَدَاءُ النَّوَافِلِ مِنَ العِبَادَاتِ، وحفظُ القرآنِ ومراجعتهِ، وبرُّ الوالدينِ، وَصِلَةُ الأَرْحَامِ، وَالقِرَاءَةُ المُفِيدَةُ وَزِيَارَةُ المَكْتَبَاتِ، وَحُضُورُ الدَّوْرَاتِ التدريبيةِ والعِلْمِيَّةِ وَالنَّدَوَاتِ، وَمُحَاوَلَةُ الإِبْدَاعِ لاكْتِشَافِ المَوَاهِبِ وَالقُدُرَاتِ، وَصَقْلِ المَهَارَاتِ بالعمل.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ لَمْ يَكُنْ لَدَيْهِ هِمَّةٌ فِي القِرَاءَةِ وَالاطِّلاعِ فَلَهُ فِي المِهَنِ وَالحِرَفِ وَالأَعْمَالِ وَنَفْعِ النَّاسِ مَجَالٌ وَاسِعٌ، فَلْيَسْعَ إِلَى طَلَبِ الرِّزقِ لنفسه في أي عملٍ نافع، وَلْيُشَارِكْ فِي حَلِّ هُمُومِ المُجتَمَعِ، بِالإِحْسَانِ إِلَى خَلْقِ اللهِ، وإِغَاثَةِ المَلْهُوفِ، وكفِ الأذى، وَالسَّعْيِ إِلَى الخَيْرِ، وَالعَطْفِ عَلَى الأَيْتَامِ.</p>\n<p>&nbsp;</p>\n<p>وقَدْ يَكُونُ لِلْسَّفَرِ وَالسِّيَاحَةِ نَصِيبٌ مِنَ الإِجَازَةِ عِنْدَ بَعْضِ النَّاسِ، غَيْرَ أَنَّهُ يَحْسُنُ أَنْ لا تَكُونَ السِّيَاحَةُ وَالسَّفَرُ لِلْرَّاحَةِ وَالاستِجْمَامِ واللهوِ فَحَسْبُ، بَلْ تَحْمِلُ مَعَ ذَلِكَ أَهْدَافًا رَفِيعَةً، كَالارْتِقَاءِ بِالنَّفْسِ فِي مَعَارِجِ التَّهْذِيبِ وَتَوْسِيعِ الْمَدَارِكِ بِالتَّفَكُّرِ فِي خَلْقِ اللهِ -تَعَالَى-، وَاكْتِسَابِ الْمَهَارَاتِ وَالْعُلُومِ، مَعَ الْبُعْدِ عَنْ كُلِّ مَا يُخَالِفُ الشريعةَ الإسلاميةَ، والآدَابَ الْعَالِيَةَ، وَالأَخْلاقَ السَّامِيَةَ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: بِاستِغْلالِ أَوقَاتِنَا نَستَطِيعُ أَنْ نَستَمِعَ إِلَى كلِّ ما ينفعُ فِي أَثْنَاءِ تَنَقُّلاتِنَا وَأَسْفَارِنَا بَدَلاً مِنَ التَّفْكِيرِ العَشْوَائِيِّ أو السلبي، وَنَسْتَطِيعُ أَنْ نَتَفَكَّرَ فِي مَخْلُوقَاتِ اللهِ، وَنُخَطِّطَ لأَعْمَالِنَا، فَكَمْ مِنْ فِكْرَةٍ خَطَرَتْ فِي أَذْهَانِنَا، يَنْتَفِعُ بِهَا المَرْءُ إِنْ طَبَّقَهَا فِيمَا بَعْدُ انتِفَاعًا عَجِيبًا.</p>\n<p>&nbsp;</p>\n<p>إِنَّ سُبُلَ قَضَاءِ الإِجَازَاتِ كَثِيرَةٌ إِلاَّ أَنَّهَا تَحْتَاجُ إِلَى جدٍّ وعِنَايَةٍ -بعد توفيق الله-، وأَنْ نَتَعَلَّمَ طُرُقَ الاستِفَادَةِ مِنْ الوقتِ، وَنُحْسِنَ إِدَارَتَهُ وَالتَّخْطِيطَ فِيهِ؛ فَإِنَّ سَاعَةً وَاحِدَةً مِنَ التَّخْطِيطِ، تُوَفِّرُ سَاعَاتٍ مِنَ التَّنْفِيذِ، فدَوِّنْ وَاكْتُبْ مَا تُرِيدُ القِيَامَ بِهِ حَتَّى لا يَفْلِتَ مِنْكَ، وَشَجِّعْ نَفْسَكَ عَلَى القِيَامِ بِهَذِهِ المُهِمَّةِ، وَإِيَّاكَ وَالتَّرَدُّدَ، وحَذَارِ مِنَ التَّسْوِيفِ فِي العَمَلِ، أَوِ التَّكَاسُلِ فِي أَدَاءِ مَا أَوْجَبْتَهُ عَلَى نَفْسِكَ، بَلْ ضَعْ وَقْتًا لِلانْتِهَاءِ مِنْهُ، وَخُذْ عَلَى نَفْسِكَ وَعْدًا بِأَنَّكَ سَتَكُونُ مُنْضَبِطًا بِمَا سَتَقُومُ بِهِ مِنْ عَمَلٍ مُفِيدٍ، وَقَاطِعْ كُلَّ أَصْحَابِ السَّوءِ الَّذِينَ لا يُعِينُونَكَ عَلَى الخَيْرِ، ومَنْ كَانَ حَرِيصًا عَلَى وَقْتِهِ، وَتَعَامَلَ مَعَ نَفْسِهِ وَمَعَ النَّاسِ بَحَزْمٍ وَوُضُوحٍ فِي ذَلِكَ؛ نَالَ الكَثِيرَ مِنْ مُبْتَغَاهُ، وَحَصَّلَ شَيْئًا عَظِيمًا مِنْ أَهْدَافِهِ، يقول ابن الجوزي: \"<span style=\"color:#008000;\">وقد رأيتُ عُمومَ الخلائقِ يدفعونَ الزمانَ دفعًا عجيبًا، إن طالَ الليلُ، فبحديثٍ لا يَنفع، أو بقراءةِ كتابٍ فيه غزلٌ وسمرٌ، وإن طالَ النهارُ فبالنوم، وهم في أطرافِ النهارِ على دجلةَ أو في الأسواق</span> \" .أ. ه.</p>\n<p>&nbsp;</p>\n<p>فما ظنُّكم -رعاكم الله- بما سيقولُه ابنُ الجوزيِّ لو رأى ما يقضي فيه الكثيرُ من المسلمين أوقاتَهم في هذا الزمان، الذي كَثُرت فيه الصوارفُ، واسترخَصَ فيه أقوامٌ أوقاتَهم، فسعوا إلى قتلِها باللهو والعبث، بل وبذلُوها فيما حرَّم اللهُ عليهم: \"<span style=\"color:#0000ff;\">لا تزولُ قدما عبدٍ يومَ القيامةِ حتى يُسأَلَ عن شبابِه فيما أبلاه، وعن عُمُرِه فيما أفناه</span>...\"، فأعدوا للسؤال جوابا، وللجواب صوابا.</p>\n<p>&nbsp;</p>\n<p>ألا فَاتَّقُوا اللهَ -عِبَادَ اللهِ-، وخُذُوا مِنْ يَوْمِكُمْ لِغَدِكُمْ، وَاعْرِفُوا غَنِيمَةَ الأَوقَاتِ فَوَظِّفُوها فِي كُلِّ مَا يُرْضِي اللهَ وَيُسْعِدُ حَيَاتَكُمْ، وَرَتِّبُوا جَدَاوِلَ أَعْمَالِكُمْ تَغْنَمُوا وَتَفُوزُوا وَتَنْجَحُوا -بإذن الله-: (<span style=\"color:#ff0000;\">فَإِذَا فَرَغْتَ فَانصَبْ * وَإِلَى رَبِّكَ فَارْغَبْ</span>)[الشرح: 7-8].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ...&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: عباد الله: إنَّ مِنْ أَخْطَرِ الآفَاتِ الَّتِي قَدْ تُؤَثِّرُ في فِكْرِ أَبْنَائِنَا وَسُلُوكِهِمْ، وَعَلَى حَاضِرِهِمْ وَمُسْتَقْبَلِهِمْ: آفَةَ الْفَرَاغِ؛ فَالْفَرَاغُ الْمَقِيتُ دَاءٌ قَاتِلٌ، قَدْ يَهْرُبُ مَعَهُ الشَّابُّ مِنْ مُحِيطِهِ وَبِيئَتِهِ، وَلِذَلِكَ تَجِدُ بَعْضَهُمْ يُضَيِّعُ أَوقَاتَهُ فِيمَا لا يَنْفَعُ بِالسَّهَرِ طَوالَ اللَّيلِ لِيَنْكَبَّ عَلَى الإِنْتَرْنَتِّ يُقَلِّبُ صَفَحَاتِهِ، أَوْ عَلَى التِّلْفَازِ يَغُوصُ فِي قَنَوَاتِهِ، أَوْ عَلَى الأَلْعَابِ الإِلِكْتُرُونِيَّةِ مُتَنَقِّلاً بَيْنَ أَنْوَاعِهَا، ثم يَقْضِي نَهَارَهُ نَوْمًا وَخُمُولاً، وَهُوَ مَعَ ذَلِكَ كُلِّهِ لَيْسَ لَهُ مِنْ رُشْدِهِ ما يَفْصِلُ بِهِ غَثَّ الأُمُورِ مِنْ سَمِينِهَا، وَلا مِنْ فَهْمِهِ ما يُمَيِّزُ بِهِ ضارَّ الأَشْياءِ مِنْ نافِعِها، وَرُبَّمَا دَفَعَهُ الْفَرَاغُ إِلَى مَزَالِقِ الصُّحْبَةِ الْفَاسِدَةِ، الَّتِي تُزَعْزِعُ أَرْكَانَ أَخْلاقِهِ، وَتَهُدُّ بُنْيَانَ قِيَمِهِ، وَتَدْفَعُهُ إِلَى طَرِيقِ الانْحِرَافِ دَفْعًا، فَمَسْؤُولِيَّةُ الآباءِ والأولياءِ مَسْؤُولِيَّةٌ عَظِيمَةٌ، عَلَيْهِمْ أَنْ يَسْتَغِلُّوا الْفَرَاغَ فِي إِجَازَاتِ أَبْنَائِهِمْ قَبْلَ أَنْ يَكونَ الْفَرَاغُ سَلْبًا عَلَيْهِمْ، وَيُحْسِنُوا تَوْجِيهَ أَبْنَائِهِمْ قَبْلَ أَنْ يَفْقِدوا وِجْهَتَهُمْ: \"<span style=\"color:#0000ff;\">كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضَيِّعَ مَنْ يَعُولُ</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ مِنَ الشَّبَابِ وَالأَطْفَالِ مَنْ لا يَجِدُونَ مُوَجِّهًا لَهُمْ فِي أُسَرِهِمْ يَنْصَحُهُمْ إِلَى الخَيْرِ وَيُرشِدُهُمْ، وَيَأْخُذُ بِأَيْدِيهِمْ إِلَى مَا يُصلِحُهُمْ، كَالأَيتَامِ وَأَبْنَاءِ المُسَافِرِينَ والمرابطين، وَأَوْلادِ المَرْضَى وَالمُقْعَدِينَ، فهم بِحَاجَةٍ إِلَى اليَدِ الحَانِيَةِ الرَّحِيمَةِ الَّتِي تُقَدِّمُ لَهُمُ النُّصْحَ وَالتَّوْجِيهَ وَالإِرشَادَ، وَتُشْعِرُهُمْ بِدَوْرِهِمْ فِي الحَيَاةِ، وَأَثَرِهِمْ فِي المُجتَمَعِ، لِيَتَعَمَّقَ فِيهِمُ الشُّعُورُ الحَقُّ بِالانتِمَاءِ إِلَى دِينِهِمْ، وَالاعتِزَازِ بِأُمَّتِهِمْ، وَالغَيْرَةِ عَلَى دِيَارِهِمْ وأوطانهم.</p>\n<p>&nbsp;</p>\n<p>وَمن هُنَا يَأْتِي دَوْرُ أَهْلِ الخَيْرِ مِنْ أَبنَاءِ المُجتَمَعِ لِيَقُومُوا بِإِعْدَادِ الأَنْشِطَةِ العلميةِ، والتَّرْبَوِيَّةِ والثقافيةِ والرياضيةِ، وَتَوْجِيهِ الشَّبَابِ والأطفالِ فِي الإِجَازَاتِ المَدْرَسِيَّةِ، فَعَلَى مَنْ أُوتِيَ نَصِيبًا مِنَ العِلْمِ وَالمَعْرِفَةِ أَنْ يُسْهِمَ فِي التَّثْقِيفِ وَالتَّعْلِيمِ كَيْ يَنَالَ الأَجْرَ العَظِيمَ.</p>\n<p>&nbsp;</p>\n<p>ألا فَاتَّقُوا اللهَ -عِبَادَ اللهِ-، وَأَحْسِنُوا اسْتِغْلالَ إِجَازَاتِكُمْ، وَكُونُوا عَوْنًا لأَبْنَائِكُمْ فِي اسْتِغْلالِ هَذِهِ الإِجْازَةِ فِيمَا يَرْفَعُ لَهُمْ فِي الدُّنْيا قَدْرًا، وَيَكُونُ لَهُمْ فِي الآخِرَةِ ذُخْرًا، وَاعْلَمُوا أَنَّهَا إِجَازَةٌ مَعْدُودَةٌ أَيَّامُهَا، سَرِيعٌ انقِضَاؤُهَا، لَكِنَّ لَهَا دَوْرًا مُعْتَبَرًا، وَأَثَرًا مُسْتَمِرًّا.</p>\n<p>&nbsp;</p>\n<p>ثم صلوا...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مرحبا_بإجازة_الصيف.doc",
      "path": "/database/files/مرحبا_بإجازة_الصيف.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B1%D8%AD%D8%A8%D8%A7-%D8%A8%D8%A5%D8%AC%D8%A7%D8%B2%D8%A9-%D8%A7%D9%84%D8%B5%D9%8A%D9%81/download-file/377108"
    },
    {
      "name": "مرحبا_بإجازة_الصيف.pdf",
      "path": "/database/files/مرحبا_بإجازة_الصيف.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B1%D8%AD%D8%A8%D8%A7-%D8%A8%D8%A5%D8%AC%D8%A7%D8%B2%D8%A9-%D8%A7%D9%84%D8%B5%D9%8A%D9%81/download-file/377109"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار المواسم الاجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3881"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مرحبا-بإجازة-الصيف"
}
