{
  "id": 569,
  "title": "مراقبة الله تعالى",
  "slug": "مراقبة-الله-تعالى1",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "عوض الأسمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل مراقبة الله -عز وجل- 2/العلاقة بين عبودية المراقبة والإحسان 3/ثمرات المراقبة 4/عواقب غياب استشعار مراقبة الله تعالى.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    خُلق عظيم من أخلاق الإسلام، ومقام جليل من مقامات الدين، وما أحوج البشرية إلى هذا المقام في هذا الزمن الذي كثرت فيه الفتن صباحاً ومساءً!، أتدرون ما هو هذا المقام العظيم؟؛ إنه مراقبة الله -عز وجل- في السر والعلن وهو مقام الإحسان..\n                \n                                \n                \n                    الخطبة الأولى:\n                                                               \n الحمد لله رب العالمين حمدًا كثيرًا مباركًا فيه، يفعل ما يشاء، ويخلق ما يريد، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم-.\n \n  وبعد فأوصيكم ونفسي بتقوى الله -عز وجل-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \nحديثنا اليوم عن خُلق عظيم من أخلاق الإسلام، ومقام جليل من مقامات الدين، وما أحوج البشرية إلى هذا المقام في هذا الزمن الذي كثرت فيه الفتن صباحاً ومساءً!، أتدرون ما هو هذا المقام العظيم؟؛ إنه مراقبة الله -عز وجل- في السر والعلن وهو مقام الإحسان \"أن تعبد الله كأنك تراه، فإن لم تكن تراه فإنه يراك\".\n \nوهو أن يكون العبد على علم ويقين وثقة بأن الله -تعالى- ينظر إليه صباحاً ومساءً يسمع كلامه، ومطلع على ظاهره وباطنه، عالم سره وعلانيته، لا يخفى عليه شيء من أقواله وأفعاله، لا يغيب عنه شيء من أحواله وخواطره؛ فهو -سبحانه وتعالى- العليم الخبير السميع البصير الرقيب الشهيد (يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ)[سبأ:2].\n \nإن مراقبة الله -عز وجل- في السر والعلن دليل على قوة إيمان العبد بالله -عز وجل- وباسمه الرقيب؛ فهو الرقيب الذي لا يغيب عنه شيء من أمور خلقه، الحفيظ الذي لا يغفل، الحاضر الذي لا يغيب، العليم الذي لا يعزب ولا يخفى عليه مثقال ذرة من أحوال خلقه يرى أحوال العباد ويحصي أعمالهم، ويحيط بما في صدورهم؛ فهو مطّلع على الضمائر، شاهد على السرائر، يعلم ويرى ولا يخفى عليه السر والنجوى (إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1].\n \nنعم إنه الرقيب -سبحانه- على عباده الذي لا فرق عنده بين الظاهر والباطن ولا بين السر والعلانية، ولا يخفى على سمعه شيء ولا يغيب عن بصره شيء.\n \nقال -تعالى-: (أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ)[المجادلة: 7]، وقال -سبحانه-: (وَأَسِرُّوا قَوْلَكُمْ أَوِ اجْهَرُوا بِهِ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ)[الملك: 13].\n \nإن مراقبة الله في السر والعلن من أسمى مقامات الدين وأعلى منازله؛ فهو تفسير لمعنى الإحسان الذي هو أعلى درجات الدين وأفضل منازل العبودية، بل هو حقيقتها وروحها، وهو أن تعبد الله كأنك تراه، فإن لم تكن تراه فإنه يراك، كما ثبت حديث جبريل المشهور حين سأل النبي -صلى الله عليه وسلم-: ما الإحسان؟ فقال: \"أن تعبد الله كأنك تراه، فإن لم تكن تراه فإنه يراك\"(متفق عليه).\n \nومعنى الحديث \"تعبد الله كأنك تراه\"، أي: أن تُحْسِن عملك الذي أمرك به ربك -سبحانه وتعالى- كأنك تراه، وهو ينظر إليك، فتكون حاضر الذهن والقلب في عبادتك لله -تعالى- من صلاة وغيرها، كما لو كنت تشاهد ربك -سبحانه وتعالى- فتستحضر عظمته وجلاله وكماله فيزيدك ذلك خضوعاً له -سبحانه- وخشوعاً له -تعالى-.\n \nومعنى \"فإن لم تكن تراه فإنه يراك\"؛ أي: فإن لم تستطع أن تبلغ بعبادتك إلى مستوى من يعبد الله كأنه يراه؛ فالدرجة الثانية  أن تعبد الله وأنت على يقين أنه مُطّلع عليك ناظر إليك، يعلم ويستمع، ويبصر أقوالك وأفعالك؛ فهنيئاً لمن يصل إلى هذه المقامات العظيمة؛ إنها تجعل المسلم والمؤمن مجتهداً في طاعة الله تاركاً للمعاصي محسناً في عباداته محسناً مع الناس القريب والبعيد لا يأتي المحرمات ولا يعتدي على الناس بأقواله وأفعاله؛ لعلمه أن الله  يراه ويسمعه في كل وقت.\n \nنسأل الله الرقيب علينا جميعًا أن يرزقنا مراقبته في السر والعلن إنه ولي ذلك والقادر عليه، أقول ما سمعتم وأستغفر الله العظيم لي ولكم؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمدًا كثيرًا طيبًا مباركًا فيه، والصلاة والسلام على نبينا محمد وآله وصحبه وسلم.\n \nأين الذين لا يصلون صلاة الجماعة في المساجد من مراقبة الله؟ أين الذين ينظرون إلى الحرام في الأسواق والشاشات من مراقبة الله؟ أين الذين يسمعون الحرام من مراقبة الله؟ أين الذين يأكلون الحرام من مراقبة الله؟ أين الذين يمشون ويسافرون لشرب الخمر والزنا من مراقبة الله؟، أين الذين يتكلمون بألسنتهم في الغيبة والنميمة وغيرها من مراقبة الله؟، أين الذين يقطعون الأرحام ويعقون والديهم وأقاربهم من مراقبة الله؟ أين؟ وأين؟ وأين... \n \nإذا ما خلوتَ الدهرَ يومًا فلا *** تقل خلوتُ: ولكن قلْ عليَّ رقيبُ\n \nإن مراقبة الله صمام الأمان في أداء الأمر وترك المعاصي وخاصة كبائر الذنوب.\n \nنسأل الله أن يرزقنا مراقبته -سبحانه وتعالى- كأننا نراه، فإن لم نكن نراه فإنه يرانا، اللهم أرنا الحقّ حقًّا وارزقنا اتّباعه وأرنا الباطل باطلاً وارزقنا اجتنابه، ألا وصلوا وسلموا على  سيدنا محمد كما أمركم الله -عز وجل-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم أعز الإسلام والمسلمين، اللهم أبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك ويذل فيه أهل معصيتك.\n \n اللهم لا تدع لنا ذنبًا إلا غفرته، ولا همًّا إلّا فرّجته، ولا دَيْنًا إلا قضيته ولا عسرًا إلا يسَّرته، ولا مريضًا إلا شفيته.\n \n اللهم وفِّق ولي أمرنا لما يرضيك، اللهم ارزقه البطانة الصالحة، وأبعد عنه بطانة السوء الفاسدة يا رب العالمين.\n \nاللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، وآخر دعوانا أن الحمد لله رب العالمين، وصلِّ اللهم وسَلِّم على سيدنا ونبينا محمد وآله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل مراقبة الله -عز وجل- 2/العلاقة بين عبودية المراقبة والإحسان 3/ثمرات المراقبة 4/عواقب غياب استشعار مراقبة الله تعالى.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">خُلق عظيم من أخلاق الإسلام، ومقام جليل من مقامات الدين، وما أحوج البشرية إلى هذا المقام في هذا الزمن الذي كثرت فيه الفتن صباحاً ومساءً!، أتدرون ما هو هذا المقام العظيم؟؛ إنه مراقبة الله -عز وجل- في السر والعلن وهو مقام الإحسان..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369058\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span><span style=\"font-family:'Traditional Arabic', serif;font-size:18pt;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;الحمد لله رب العالمين حمدًا كثيرًا مباركًا فيه،&nbsp;يفعل ما يشاء، ويخلق ما يريد، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم-.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;&nbsp;وبعد&nbsp;فأوصيكم ونفسي بتقوى الله -عز وجل-: (</span><span style=\"color:#ff0000;\"><span>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></span><span>)[الأحزاب: 70-71].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>حديثنا اليوم عن خُلق عظيم من أخلاق الإسلام، ومقام جليل من مقامات الدين، وما أحوج البشرية إلى هذا المقام في هذا الزمن الذي كثرت فيه الفتن صباحاً ومساءً!، أتدرون ما هو هذا المقام العظيم؟؛ إنه مراقبة الله -عز وجل- في السر والعلن وهو مقام الإحسان \"<span style=\"color:#0000ff;\">أن تعبد الله كأنك تراه، فإن لم تكن تراه فإنه يراك</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وهو أن يكون العبد على علم ويقين وثقة بأن الله -تعالى- ينظر إليه صباحاً ومساءً يسمع كلامه، ومطلع على ظاهره وباطنه، عالم سره وعلانيته، لا يخفى عليه شيء من أقواله وأفعاله، لا يغيب عنه شيء من أحواله وخواطره؛ فهو -سبحانه وتعالى- العليم الخبير السميع البصير الرقيب الشهيد (</span><span style=\"color:#ff0000;\"><span>يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ</span></span><span>)[سبأ:2].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إن مراقبة الله -عز وجل- في السر والعلن دليل على قوة إيمان العبد بالله -عز وجل- وباسمه الرقيب؛ فهو الرقيب الذي لا يغيب عنه شيء من أمور خلقه،&nbsp;الحفيظ الذي لا يغفل، الحاضر الذي لا يغيب، العليم الذي لا يعزب ولا يخفى عليه مثقال ذرة من أحوال خلقه يرى أحوال العباد ويحصي أعمالهم، ويحيط بما في صدورهم؛ فهو مطّلع على الضمائر، شاهد على السرائر، يعلم ويرى ولا يخفى عليه السر والنجوى (</span><span style=\"color:#ff0000;\"><span>إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></span><span>)[النساء:1].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نعم إنه الرقيب -سبحانه- على عباده الذي لا فرق عنده بين الظاهر والباطن ولا بين السر والعلانية، ولا يخفى على سمعه شيء ولا يغيب عن بصره شيء.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>قال -تعالى-: (</span><span style=\"color:#ff0000;\"><span>أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ</span></span><span>)[المجادلة: 7]، وقال -سبحانه-: (</span><span style=\"color:#ff0000;\"><span>وَأَسِرُّوا قَوْلَكُمْ أَوِ اجْهَرُوا بِهِ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ</span></span><span>)[الملك: 13].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إن مراقبة الله في السر والعلن من أسمى مقامات الدين وأعلى منازله؛ فهو تفسير لمعنى الإحسان الذي هو أعلى درجات الدين وأفضل منازل العبودية، بل هو حقيقتها وروحها، وهو أن تعبد الله كأنك تراه، فإن لم تكن تراه فإنه يراك، كما ثبت حديث جبريل المشهور حين سأل النبي -صلى الله عليه وسلم-: ما الإحسان؟ فقال: \"<span style=\"color:#0000ff;\">أن تعبد الله كأنك تراه، فإن لم تكن تراه فإنه يراك</span>\"(متفق عليه).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومعنى الحديث \"تعبد الله كأنك تراه\"، أي: أن تُحْسِن عملك الذي أمرك به ربك -سبحانه وتعالى- كأنك تراه، وهو ينظر إليك، فتكون حاضر الذهن والقلب&nbsp;في عبادتك لله -تعالى- من صلاة وغيرها، كما لو كنت تشاهد ربك -سبحانه وتعالى- فتستحضر عظمته وجلاله وكماله فيزيدك ذلك خضوعاً له -سبحانه- وخشوعاً له -تعالى-.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومعنى \"<span style=\"color:#0000ff;\">فإن لم تكن تراه فإنه يراك</span>\"؛ أي: فإن لم تستطع أن تبلغ بعبادتك إلى مستوى من يعبد الله كأنه يراه؛ فالدرجة الثانية&nbsp;&nbsp;أن تعبد الله وأنت على يقين أنه مُطّلع عليك ناظر إليك، يعلم ويستمع، ويبصر أقوالك وأفعالك؛ فهنيئاً لمن يصل إلى هذه المقامات العظيمة؛ إنها تجعل المسلم والمؤمن مجتهداً في طاعة الله تاركاً للمعاصي محسناً في عباداته محسناً مع الناس القريب والبعيد لا يأتي المحرمات ولا يعتدي على الناس بأقواله وأفعاله؛ لعلمه أن الله&nbsp;&nbsp;يراه ويسمعه في كل وقت.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نسأل الله الرقيب علينا جميعًا أن يرزقنا مراقبته في السر والعلن إنه ولي ذلك والقادر عليه، أقول ما سمعتم وأستغفر الله العظيم لي ولكم؛ إنه هو الغفور الرحيم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله حمدًا كثيرًا طيبًا مباركًا فيه، والصلاة والسلام على نبينا محمد وآله وصحبه وسلم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أين الذين لا يصلون صلاة الجماعة&nbsp;في المساجد من مراقبة الله؟&nbsp;أين الذين ينظرون إلى الحرام في الأسواق والشاشات من مراقبة الله؟ أين الذين يسمعون الحرام من مراقبة الله؟ أين الذين يأكلون الحرام من مراقبة الله؟ أين الذين يمشون ويسافرون لشرب الخمر والزنا من مراقبة الله؟، أين الذين يتكلمون بألسنتهم في الغيبة والنميمة وغيرها من مراقبة الله؟، أين الذين يقطعون الأرحام ويعقون والديهم وأقاربهم من مراقبة الله؟ أين؟ وأين؟ وأين... </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إذا ما خلوتَ الدهرَ يومًا فلا *** تقل خلوتُ: ولكن قلْ عليَّ رقيبُ</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إن مراقبة الله صمام الأمان في أداء الأمر وترك المعاصي وخاصة كبائر الذنوب.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نسأل الله أن يرزقنا مراقبته -سبحانه وتعالى- كأننا نراه، فإن لم نكن نراه فإنه يرانا،&nbsp;اللهم أرنا الحقّ حقًّا وارزقنا اتّباعه وأرنا الباطل باطلاً وارزقنا اجتنابه، ألا وصلوا وسلموا على&nbsp;&nbsp;سيدنا محمد كما أمركم الله -عز وجل-: (</span><span style=\"color:#ff0000;\"><span>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></span><span>)[الأحزاب: 56].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أعز الإسلام والمسلمين، اللهم أبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك ويذل فيه أهل معصيتك.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;اللهم لا تدع لنا ذنبًا إلا غفرته، ولا همًّا إلّا فرّجته، ولا دَيْنًا إلا قضيته ولا عسرًا إلا يسَّرته، ولا مريضًا إلا شفيته.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;اللهم وفِّق ولي أمرنا لما يرضيك، اللهم ارزقه البطانة الصالحة، وأبعد عنه بطانة السوء الفاسدة يا رب العالمين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، وآخر دعوانا أن الحمد لله رب العالمين، وصلِّ اللهم وسَلِّم على سيدنا ونبينا محمد وآله وصحبه أجمعين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مراقبة_الله_تعالى.doc",
      "path": "/database/files/مراقبة_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B1%D8%A7%D9%82%D8%A8%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%891/download-file/370084"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مراقبة-الله-تعالى1"
}
