{
  "id": 1060,
  "title": "مرحبا رمضان",
  "slug": "مرحبا-رمضان-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أعظم مواسم المؤمن وأغلاها 2/فضائل شهر رمضان 3/اغتمام  شهر الخيرات 4/التحذير من التفريط في الطاعات.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فالسعيدُ واللهِ مَن اغتنمها، وبالطاعة عمرها واستثمرها، ووالله لو قيلَ لأهل القبورِ تمنَّوا، لتمنوا يومًا من رمضان. فيا من أدركَ رمضان، استشعرْ قيمةَ ما وُهِبَ لك، وبادِرْ وقتك، واستثمرْ فرصتك، واعلم أن الله -جلَّ جلاله- يدعوك للمُسَابَقَةِ في الخيرات...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ للهِ، الحمدُ للهِ مُسَيِّرِ الليالي والأيامِ، ومُصرِّفِ الشهورِ والأعوامِ، الملكِ القدوسِ العزيزِ السلامِ، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، حي قيومٌ، تفردَ بالسرمدية والعظمةِ والدوامِ.\n \nوأشهدُ أن محمدًا عبدهُ ورسولهُ، النبيّ الأميّ الإمام، أزكى الأنامِ، ومسكُ الختامِ، وبدرُ التمامِ، وخيرُ من صلى وصامَ، وطافَ بالبيت الحرامِ، صلى الله وسلم وبارك عليهِ وعلى آله وصحبهِ الكرامِ، والتابعينَ ومن تبعهم بإحسانٍ إلى يوم الدين، وسلم تسليمًا كثيرًا.\n \nأمَّا بعدُ: فاتقوا اللهَ عباد الله، واعلموا أنَّ في القلب شعثًا لا يلمّهُ إلا الإقبالُ على الله، وفيهِ وحشةٌ لا يُزِيلُها إلا الأُنسَ بطاعة اللهِ، وفيهِ قلقٌ وحزنٌ لا يُذهبهُ إلا إدامَةُ ذِكرِ اللهِ، وفيهِ فاقةٌ لا يسُدُّها إلا محبةُ اللهِ والإنابةِ إليهِ، (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد:28]، وقال -تعالى-: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى)[طه: 124].\n \nمعاشر المؤمنين الكرام: لا شكَّ أنَّ شهرَ رمضانَ المبارك، هو أعظمُ مواسِمِ المؤمنِ وأغلاها، وأنفسِها وأشرفِها وأزكَاها، إنه موسمٌ نفيسٌ جليل، ليس له في المواسمِ شبيهٌ ولا مثيل، فأهنِئكم -أحبتي في الله ونفسي- بقربِ قدومه، وأبشركم كما كانَ المصطفى -صلى الله عليه وسلم- يبشرُ أصحابه فيقول: \"أتاكم رمضان, شهرٌ مبارك، فرضَ اللهُ عليكم صيامه, تُفتحُ فيه أبوابُ السماء، وتُغلَّقُ فيه أبوابُ الجحيم، وتُغلُّ فيه مردةُ الشياطين، للهِ فيه ليلهٌ خيرٌ من ألف شهر، من حُرم خيرها فقد حُرم\".\n \nويقول -صلى الله عليه وسلم-: \"أتاكُم شهرُ رمضان، شهرُ بركةٍ، يغشاكُمُ الله فيه برحمتِه، ويحُطُّ الخطايا، ويستجيبُ الدعاءَ، ينظرُ إلى تنافُسِكُم فيه، ويُباهي بِكُم ملائكتَه، فَأروا الله مِن أنفُسَكُم خيرًا، فإن الشقيَّ من حُرِمَ رحمَة الله\".\n \nإنها -يا عباد الله- بشائرُ عظيمة، وكيف لا يُبشرُ المؤمنُ بشهرٍ مُلئ بالخيرات والبركات، وتزايد النفحات والرحمات، ومضاعفة الحسنات والدرجات؟!، وكيف لا يُبشرُ المؤمنُ بليلةٍ هي خيرٌ من ألف شهر، من حُرمَ خيرها فهو المحروم حقًّا؟!\n \nكيف لا يبشر المؤمنُ بموسمٍ تضاعفت فيه فُرصُ الربحِ والنجاح، وأزيلت عنه المعوقات والمثبطات، وتنوعت عوامِلُ التشجيعِ والمحفزات؛ فَمَرَدَةُ الشياطين قد صُفِّدت، وسحائِبُ الإيمانِ قد هبَّت وأقبلت، وبيوتُ اللهِ قد ازدانت وعُمِّرت، ونفحاتُ الرحمنِ دنت وتنزلت، ودعواتُ المسلمين قد لهجت وصعدت، والنفوسُ قد تشوّقت وتهيَّأت، والربُّ الرؤوف الرحيم -جلَّ وعلا-، قد أكرمنا بعفوِه وحلمِه، وغمرنا بمغفرتِه وسِتره، ينادينا: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزمر:53].\n \n ويؤكّدها لنا بصيغة المبالغة: (وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآَمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى)[طه:82]، \"يبسُط يدَه بالليل ليتوب مسيءُ النّهارِ، ويبسُط يدَه بالنهار ليتوبَ مسيء الليل\"، وينادي -جلَّ وعلا-: \"يا ابنَ آدم، إنّك ما دعوتني ورجَوتني غفرتُ لك على ما كان منك ولا أُبالي، يا ابنَ آدم، لو بلغَت ذنوبك عَنانَ السماءِ ثم استغفرتني غفرتُ لك، يا ابنَ آدم، إنك لو أتيتني بقرابِ الأرض خطايا ثم لقيتَني لا تشرِك بي شيئًا لأتيتُك بقرابها مغفرةً\".\n \nفحري بنا -يا عباد الله- أنْ نقْدِرَ لرمضان قدْرَه، وأنْ نعرفَ له شرفَهُ وفضلَه، وأنْ نستقبلَهُ أحسنَ استقبال، ونفرحَ بقدومه غاية الفرح، وأنْ نستعِدَّ له أحسنَ استعداد، وأنْ نُقبِلَ عليه أفضلَ إقبال.\n \nفمرحبًا يا رمضان، شهرُ الخيرِ والبركةِ والإحسان، شهرُ التقوى والهدى والإيمان، شهرُ التوبة والأوبة، شهرُ البشائرِ والذخائر، شهرُ الرحمات والنفحات، شهرُ الغُفرانِ والعتقِ من النيران، في الحديث الصحيح، قال -صلى الله عليه وسلم-: \"من صام رمضان إيمانًا واحتسابًا غفر له ما تقدم من ذنبه\"، وقال -صلى الله عليه وسلم-: \"من قام رمضان إيمانًا واحتسابًا غفر له ما تقدم من ذنبه\"، وقال -صلى الله عليه وسلم-: \"من قام ليلة القدر إيمانًا واحتسابًا غفر له ما تقدم من ذنبه\".\n \nمرحبًا يا رمضان، شهرُ القربِ والطاعة، شهرُ الفرجِ والشفاعة، ففي حديثٍ صحيح، يقول النبي -صلى الله عليه وسلم-: \"الصيام والقرآن يشفعان للعبد يوم القيامة، يقول الصيام: أي ربِّ منعتهُ الطعامَ والشهوات بالنهار فشفّعني فيه، ويقولُ القرآنُ: منعتهُ النومَ بالليل فشفّعني فيه، قال: فيُشَفَّعان\".\n \nمرحبًا يا رمضان، شهرُ الصبرِ والإخلاص، شهرُ الفضلِ والاختصاص، ففي الحديث الصحيح: \"كل عملِ ابن آدمَ يضاعف، الحسنةُ بعشر أمثالها إلى سبعمائة ضعفٍ، قال الله -عزَّ وجلَّ-: إلا الصوم، فإنه لي وأنا أجزي به\"، وفي محكم التنزيل: (إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ)[الزمر:10].\n \nمرحبًا يا رمضان، شهرُ الفرحةِ والبهجة، ففي صحيح مسلم يقول النبي -صلى الله عليه وسلم-: \"للصائم فرحتان يفرحهما: إذا أفطرَ فرحَ بفطره، وإذا لقي ربهُ فرحَ بصومه\".\n \nمرحبًا يا رمضان، شهرُ الكرمِ والعطاء، شهرُ إجابة الدعاء، ففي الحديث الصحيح، يقول النبي -صلى الله عليه وسلم-: \"ثلاث دعواتٍ مستجابات: دعوة الصائم، ودعوة المظلوم، ودعوة المسافر\".\n \nإنها -يا عباد الله- مناسبةٌ غاليةٌ لا تُعوّض، وأوقاتٌ نفيسةٌ لا تُقدَّر بثمنٍ، فهل من مدكر، وهل من مستعدٍّ ومُشمِّر، فالسعيدُ واللهِ مَن اغتنمها، وبالطاعة عمرها واستثمرها، ووالله لو قيلَ لأهل القبورِ تمنَّوا، لتمنوا يومًا من رمضان.\n \nفيا من أدركَ رمضان، استشعرْ قيمةَ ما وُهِبَ لك، وبادِرْ وقتك، واستثمرْ فرصتك، واعلم أن الله -جلَّ جلاله- يدعوك للمُسَابَقَةِ في الخيرات، وَيدعوك إلى المُنَافَسَةِ والمُسَارَعَةِ في الطاعات، يقولُ -جل وعلا-: (فَاسْتَبِقُوا الْخَيْرَاتِ)[البقرة:148] وَيقَولَ -تعالى-: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ)[آل عمران:133]، وَيقَولُ -تبارك وتعالى-: (سَابِقُوا إِلى مَغفِرَةٍ مِن رَبِّكُم وَجَنَّةٍ عَرضُهَا كَعَرضِ السَّمَاءِ وَالأَرضِ أُعِدَّت لِلَّذِينَ آمَنُوا بِاللهِ وَرُسُلِهِ)[الحديد:21]، وَيقَولُ -سبحانه وبحمده-: (وَالسَّابِقُونَ السَّابِقُونَ * أُولَئِكَ المُقَرَّبُونَ * في جَنَّاتِ النَّعِيمِ)[الواقعة:10-12].\n \nوتَأَمَّلُوا عِبَادَ اللهِ قَولَ رَبِّكُم -جَلَّ وَعَلا-: (مَن ذَا الَّذِي يُقرِضُ اللهَ قَرضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أضعافًا كَثِيرَةً)[البقرة:245]، لِتَعلَمُوا أَنَّ اللهَ -تَعَالَى- قَدِ استَقرَضَكُم أَموَالَكُم، وَأَعمَارَكُم، وَأَعمَالَكُم، لِيُوَفِّيَكُم أَجَورَكُم، وَيُضَاعِفَ حَسَنَاتِكُم.\n \nفَاتَّقُوا اللهَ عباد الله, وَاستَعِدُّوا لرمضان، وَاعقدُوا العَزمَ عَلَى المُتَاجَرَةِ مَعَ اللهِ بِأَحسَنِ مَا تَجِدُونَ: (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ)[فاطر:29-30].\n \nأقول ما تسمعون وأستغفر الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاة وسلامًا على عباده الذين اصطفى.\n \nأما بعد فاتقوا الله عباد الله، وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبعون أحسنه، أولئك الذين هداهم الله وأولئك هم أولو الألباب.\n \nمعاشر المؤمنين الكرام: تخيلوا رجلاً مسكينًا مُحتاجًا، يمرُّ عليه أحدُ المحسنينَ الكبار، فيقول له افتح جيبك لأملئه لك ذهبًا. فيقول له المحتاج: ليس لي جيوب. فيقول له المحسن: فأتني بوعاءٍ أملئهُ لك. فيقولُ المسكين: ليس عندي وعاء. فيمضى المحسنُ دونَ أن يغنمَ المسكينُ منه شيئًا، ليصبحَ بعدها مضرَبًا للأمثال في دناءة الهمَّةِ، وبلادة العجز: خُذ يا فقير، قال ليس معي ماعون.\n \nوصدق من قال:\nولم أر في عيوب الناس عيبًا *** كعجز القادرين على التمام\n \n هذا هو -والله يا عباد الله- ما حذرنا منه المصطفى -صلى الله عليه وسلم- بقوله في الحديث الصحيح: \"أتاني جبريل فقال يا محمد: من أدركَ شهرَ رمضان فمات ولم يُغفر له فأُدخلَ النار فأبعدهُ الله، قل: آمين، فقلت آمين\".\n \nفاستعيذوا بالله -يا عباد الله- أن تمرَّ بكم مواسمُ الخيرِ وفرصُ السعادة، ثم لا تَزدادون هُدًى، ولا ترعوون عن هوًى، فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"بمحلوف رسول الله -صلى الله عليه وسلم- ما أتى على المسلمين شهرٌ خيرٌ لهم من رمضان، ولا أتى على المنافقين شهرٌ شرٌّ لهم من رمضان\"، ثم قال في نهاية الحديث: \"هو غنمٌ للمؤمن، ونقمةٌ للفاجر\".\n \nرمضان -أحبتي في الله- فرصةٌ وأيّ فرصة!، زمانٌ وأيُّ زمان!، إنه موسمٌ عظيمٌ، يدعونا للجدِّ والعمل، وتركِ التواني والكسل، فلنستنفر -يا عباد الله- كل طاقاتنا وقدراتنا، ولنستثمر كل أوقاتنا وإمكانياتنا، عسى أن نوفَّق فيرضى عنا ربُّ العالمين، وعسى أن لا نفرط فنكون من المحرومين.\n \nرمضان -أيها الكرام-، كما قال -جلَّ وعلا-: (أَيَّامًا مَّعْدُودَاتٍ)[البقرة:184]، فلنجدَّ ونجتهدَ في اغتنامها بالخيرات، ولنسارع في عِمارتها بالصالحات، ولنحذر أن نُضيّع شيئًا منها في التفاهات والترهات.\n \n الله، الله يا عباد الله، أروا الله من أنفسكم خيرًا.\nفها هي أسواق الآخرة قد فتحت أبوابها؛ فأين هم المتاجرون؟!\nوها هي الجوائز الكبرى قد أعلنت؛ فأين المتنافسون؟!\nوها هي الرحمات والبركات تتنزل؛ فأين المشمرون المثابرون ؟!\nها هي أبواب الجنة قد فتحت؛ فأين المسارعون الجادون ؟!\nها هي أبواب النيران قد غلّقت؛ فأين التائبون النادمون ؟!\nوها هي مردة الشياطين قد صفدت؛ فأين المجتهدون العازمون ؟!\n \nفيا من يطمع في المغفرة وقبول التوبة، ها قد أقبل رمضان، فماذا نويتَ وقرَّرت؟، وعلام عزمتَ وأجمعت؟\n \nألا فاتقوا عباد الله في هذه الفرصةِ الغالية، وحفّزوا هممكم، وشدّوا عزائمكم، وابذلوا قصارى جهدكم، وأروا الله من أنفسكم خيرًا، وعليكم بالصبر والمصابرة، والجدّ والمثابرة، فبالجدِّ والاجتهاد فاز من فاز، وسعدَ من سعد، (فَأَمَّا مَنْ تَابَ وَآَمَنَ وَعَمِلَ صَالِحًا فَعَسَى أَنْ يَكُونَ مِنَ الْمُفْلِحِينَ)[القصص:67].\n \nيا ربِّ عبدُكَ قد أتاكَ وقد أساءَ وقد هفَا، حملَ الذنوبَ على الذنوب الموبقاتِ وأسرفَا، وقد استجارَ بجود عفوكِ من عقابكِ مُلحِفا، مُتحسرًا، مُتأوهًا، مُتأسفًا، يا ربِّ فاعفُ عنهُ وعافِه، فلأنتَ أولى من عفَا.\n \nألا فاتَّقُواْ اللّهَ -عباد الله- وَكُونُوا مَعَ الصَّادِقِينَ، فَمَا أَحسَنَ عَاقِبَةَ الصِّدقِ مَعَ اللهِ، فوَاللهِ، -يا عباد الله- مَا مِن عَبدٍ يَطَّلِعُ اللهُ عَلى قَلبِهِ، فَيَرَى أَنَّهُ صادق، يُرِيدُ الفَوزَ في رَمَضَانَ، إِلاَّ أَعطَاهُ اللهُ مُرَادَهُ، كيف لا وهو الذي يفرحُ بتوباتنا، ويتقرب إلينا أكثرَ مما نتقربُ إليه، ففي الحديث القدسي الصحيح: \"من تقرب مني شبرًا تقربت منه باعًا، ومن أتاني يمشي أتيته هرولة\".\n \n فَالصِّدقَ الصِّدقَ أَيُّهَا المُسلِمُونَ، فَعَلَى قَدرِ الصِّدقِ يَكُونُ الفَوزُ والفلاح، قال -سُبحَانَهُ-: (فَلَوْ صَدَقُوا اللَّهَ لَكَانَ خَيْرًا لَهُمْ)[محمد: 21]، فاصدقوا اللهَ يصدقكم، اصدقوه يا عباد الله يصدقكم، واستقبلوا شهركم بتوبة خالصةٍ نصوح، وعودةٍ قويةٍ صادقة، ونيةٍ في الخير عازِمةٍ جازِمة، استروحوا روائِح الجنان، وتعرضوا للنفحات الكريم الرحمن، وتزودوا بزاد التقوى والإيمان.\n \nبلغني الله وإياكم  شهر البر والإحسان، وجعلنا فيه دومًا من أهل الذكر والقرآن.\n \nويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.\n \nاللهم صلِّ وسلم على محمد وآله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أعظم مواسم المؤمن وأغلاها 2/فضائل شهر رمضان 3/اغتمام  شهر الخيرات 4/التحذير من التفريط في الطاعات.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالسعيدُ واللهِ مَن اغتنمها، وبالطاعة عمرها واستثمرها، ووالله لو قيلَ لأهل القبورِ تمنَّوا، لتمنوا يومًا من رمضان. فيا من أدركَ رمضان، استشعرْ قيمةَ ما وُهِبَ لك، وبادِرْ وقتك، واستثمرْ فرصتك، واعلم أن الله -جلَّ جلاله- يدعوك للمُسَابَقَةِ في الخيرات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372934\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، الحمدُ للهِ مُسَيِّرِ الليالي والأيامِ، ومُصرِّفِ الشهورِ والأعوامِ، الملكِ القدوسِ العزيزِ السلامِ، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، حي قيومٌ، تفردَ بالسرمدية والعظمةِ والدوامِ.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن محمدًا عبدهُ ورسولهُ، النبيّ الأميّ الإمام، أزكى الأنامِ، ومسكُ الختامِ، وبدرُ التمامِ، وخيرُ من صلى وصامَ، وطافَ بالبيت الحرامِ، صلى الله وسلم وبارك عليهِ وعلى آله وصحبهِ الكرامِ، والتابعينَ ومن تبعهم بإحسانٍ إلى يوم الدين، وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتقوا اللهَ عباد الله، واعلموا أنَّ في القلب شعثًا لا يلمّهُ إلا الإقبالُ على الله، وفيهِ وحشةٌ لا يُزِيلُها إلا الأُنسَ بطاعة اللهِ، وفيهِ قلقٌ وحزنٌ لا يُذهبهُ إلا إدامَةُ ذِكرِ اللهِ، وفيهِ فاقةٌ لا يسُدُّها إلا محبةُ اللهِ والإنابةِ إليهِ، (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)[الرعد:28]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</span>)[طه: 124].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: لا شكَّ أنَّ شهرَ رمضانَ المبارك، هو أعظمُ مواسِمِ المؤمنِ وأغلاها، وأنفسِها وأشرفِها وأزكَاها، إنه موسمٌ نفيسٌ جليل، ليس له في المواسمِ شبيهٌ ولا مثيل، فأهنِئكم -أحبتي في الله ونفسي- بقربِ قدومه، وأبشركم كما كانَ المصطفى -صلى الله عليه وسلم- يبشرُ أصحابه فيقول: \"<span style=\"color:#0000ff;\">أتاكم رمضان, شهرٌ مبارك، فرضَ اللهُ عليكم صيامه, تُفتحُ فيه أبوابُ السماء، وتُغلَّقُ فيه أبوابُ الجحيم، وتُغلُّ فيه مردةُ الشياطين، للهِ فيه ليلهٌ خيرٌ من ألف شهر، من حُرم خيرها فقد حُرم</span>\".</p>\n<p>&nbsp;</p>\n<p>ويقول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أتاكُم شهرُ رمضان، شهرُ بركةٍ، يغشاكُمُ الله فيه برحمتِه، ويحُطُّ الخطايا، ويستجيبُ الدعاءَ، ينظرُ إلى تنافُسِكُم فيه، ويُباهي بِكُم ملائكتَه، فَأروا الله مِن أنفُسَكُم خيرًا، فإن الشقيَّ من حُرِمَ رحمَة الله</span>\".</p>\n<p>&nbsp;</p>\n<p>إنها -يا عباد الله- بشائرُ عظيمة، وكيف لا يُبشرُ المؤمنُ بشهرٍ مُلئ بالخيرات والبركات، وتزايد النفحات والرحمات، ومضاعفة الحسنات والدرجات؟!، وكيف لا يُبشرُ المؤمنُ بليلةٍ هي خيرٌ من ألف شهر، من حُرمَ خيرها فهو المحروم حقًّا؟!</p>\n<p>&nbsp;</p>\n<p>كيف لا يبشر المؤمنُ بموسمٍ تضاعفت فيه فُرصُ الربحِ والنجاح، وأزيلت عنه المعوقات والمثبطات، وتنوعت عوامِلُ التشجيعِ والمحفزات؛ فَمَرَدَةُ الشياطين قد صُفِّدت، وسحائِبُ الإيمانِ قد هبَّت وأقبلت، وبيوتُ اللهِ قد ازدانت وعُمِّرت، ونفحاتُ الرحمنِ دنت وتنزلت، ودعواتُ المسلمين قد لهجت وصعدت، والنفوسُ قد تشوّقت وتهيَّأت، والربُّ الرؤوف الرحيم -جلَّ وعلا-، قد أكرمنا بعفوِه وحلمِه، وغمرنا بمغفرتِه وسِتره، ينادينا: (<span style=\"color:#ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[الزمر:53].</p>\n<p>&nbsp;</p>\n<p>&nbsp;ويؤكّدها لنا بصيغة المبالغة: (<span style=\"color:#ff0000;\">وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآَمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى</span>)[طه:82]، \"يبسُط يدَه بالليل ليتوب مسيءُ النّهارِ، ويبسُط يدَه بالنهار ليتوبَ مسيء الليل\"، وينادي -جلَّ وعلا-: \"<span style=\"color:#0000ff;\">يا ابنَ آدم، إنّك ما دعوتني ورجَوتني غفرتُ لك على ما كان منك ولا أُبالي، يا ابنَ آدم، لو بلغَت ذنوبك عَنانَ السماءِ ثم استغفرتني غفرتُ لك، يا ابنَ آدم، إنك لو أتيتني بقرابِ الأرض خطايا ثم لقيتَني لا تشرِك بي شيئًا لأتيتُك بقرابها مغفرةً</span>\".</p>\n<p>&nbsp;</p>\n<p>فحري بنا -يا عباد الله- أنْ نقْدِرَ لرمضان قدْرَه، وأنْ نعرفَ له شرفَهُ وفضلَه، وأنْ نستقبلَهُ أحسنَ استقبال، ونفرحَ بقدومه غاية الفرح، وأنْ نستعِدَّ له أحسنَ استعداد، وأنْ نُقبِلَ عليه أفضلَ إقبال.</p>\n<p>&nbsp;</p>\n<p>فمرحبًا يا رمضان، شهرُ الخيرِ والبركةِ والإحسان، شهرُ التقوى والهدى والإيمان، شهرُ التوبة والأوبة، شهرُ البشائرِ والذخائر، شهرُ الرحمات والنفحات، شهرُ الغُفرانِ والعتقِ من النيران، في الحديث الصحيح، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من صام رمضان إيمانًا واحتسابًا غفر له ما تقدم من ذنبه</span>\"، وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من قام رمضان إيمانًا واحتسابًا غفر له ما تقدم من ذنبه</span>\"، وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من قام ليلة القدر إيمانًا واحتسابًا غفر له ما تقدم من ذنبه</span>\".</p>\n<p>&nbsp;</p>\n<p>مرحبًا يا رمضان، شهرُ القربِ والطاعة، شهرُ الفرجِ والشفاعة، ففي حديثٍ صحيح، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الصيام والقرآن يشفعان للعبد يوم القيامة، يقول الصيام: أي ربِّ منعتهُ الطعامَ والشهوات بالنهار فشفّعني فيه، ويقولُ القرآنُ: منعتهُ النومَ بالليل فشفّعني فيه، قال: فيُشَفَّعان</span>\".</p>\n<p>&nbsp;</p>\n<p>مرحبًا يا رمضان، شهرُ الصبرِ والإخلاص، شهرُ الفضلِ والاختصاص، ففي الحديث الصحيح: \"<span style=\"color:#0000ff;\">كل عملِ ابن آدمَ يضاعف، الحسنةُ بعشر أمثالها إلى سبعمائة ضعفٍ، قال الله -عزَّ وجلَّ-: إلا الصوم، فإنه لي وأنا أجزي به</span>\"، وفي محكم التنزيل: (<span style=\"color:#ff0000;\">إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ</span>)[الزمر:10].</p>\n<p>&nbsp;</p>\n<p>مرحبًا يا رمضان، شهرُ الفرحةِ والبهجة، ففي صحيح مسلم يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">للصائم فرحتان يفرحهما: إذا أفطرَ فرحَ بفطره، وإذا لقي ربهُ فرحَ بصومه</span>\".</p>\n<p>&nbsp;</p>\n<p>مرحبًا يا رمضان، شهرُ الكرمِ والعطاء، شهرُ إجابة الدعاء، ففي الحديث الصحيح، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ثلاث دعواتٍ مستجابات: دعوة الصائم، ودعوة المظلوم، ودعوة المسافر</span>\".</p>\n<p>&nbsp;</p>\n<p>إنها -يا عباد الله- مناسبةٌ غاليةٌ لا تُعوّض، وأوقاتٌ نفيسةٌ لا تُقدَّر بثمنٍ، فهل من مدكر، وهل من مستعدٍّ ومُشمِّر، فالسعيدُ واللهِ مَن اغتنمها، وبالطاعة عمرها واستثمرها، ووالله لو قيلَ لأهل القبورِ تمنَّوا، لتمنوا يومًا من رمضان.</p>\n<p>&nbsp;</p>\n<p>فيا من أدركَ رمضان، استشعرْ قيمةَ ما وُهِبَ لك، وبادِرْ وقتك، واستثمرْ فرصتك، واعلم أن الله -جلَّ جلاله- يدعوك للمُسَابَقَةِ في الخيرات، وَيدعوك إلى المُنَافَسَةِ والمُسَارَعَةِ في الطاعات، يقولُ -جل وعلا-: (<span style=\"color:#ff0000;\">فَاسْتَبِقُوا الْخَيْرَاتِ</span>)[البقرة:148] وَيقَولَ -تعالى-: (<span style=\"color:#ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ</span>)[آل عمران:133]، وَيقَولُ -تبارك وتعالى-: (<span style=\"color:#ff0000;\">سَابِقُوا إِلى مَغفِرَةٍ مِن رَبِّكُم وَجَنَّةٍ عَرضُهَا كَعَرضِ السَّمَاءِ وَالأَرضِ أُعِدَّت لِلَّذِينَ آمَنُوا بِاللهِ وَرُسُلِهِ</span>)[الحديد:21]، وَيقَولُ -سبحانه وبحمده-: (<span style=\"color:#ff0000;\">وَالسَّابِقُونَ السَّابِقُونَ * أُولَئِكَ المُقَرَّبُونَ * في جَنَّاتِ النَّعِيمِ</span>)[الواقعة:10-12].</p>\n<p>&nbsp;</p>\n<p>وتَأَمَّلُوا عِبَادَ اللهِ قَولَ رَبِّكُم -جَلَّ وَعَلا-: (<span style=\"color:#ff0000;\">مَن ذَا الَّذِي يُقرِضُ اللهَ قَرضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أضعافًا كَثِيرَةً</span>)[البقرة:245]، لِتَعلَمُوا أَنَّ اللهَ -تَعَالَى- قَدِ استَقرَضَكُم أَموَالَكُم، وَأَعمَارَكُم، وَأَعمَالَكُم، لِيُوَفِّيَكُم أَجَورَكُم، وَيُضَاعِفَ حَسَنَاتِكُم.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ عباد الله, وَاستَعِدُّوا لرمضان، وَاعقدُوا العَزمَ عَلَى المُتَاجَرَةِ مَعَ اللهِ بِأَحسَنِ مَا تَجِدُونَ: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ</span>)[فاطر:29-30].</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون وأستغفر الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاة وسلامًا على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد فاتقوا الله عباد الله، وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبعون أحسنه، أولئك الذين هداهم الله وأولئك هم أولو الألباب.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: تخيلوا رجلاً مسكينًا مُحتاجًا، يمرُّ عليه أحدُ المحسنينَ الكبار، فيقول له افتح جيبك لأملئه لك ذهبًا. فيقول له المحتاج: ليس لي جيوب. فيقول له المحسن: فأتني بوعاءٍ أملئهُ لك. فيقولُ المسكين: ليس عندي وعاء. فيمضى المحسنُ دونَ أن يغنمَ المسكينُ منه شيئًا، ليصبحَ بعدها مضرَبًا للأمثال في دناءة الهمَّةِ، وبلادة العجز: خُذ يا فقير، قال ليس معي ماعون.</p>\n<p>&nbsp;</p>\n<p>وصدق من قال:</p>\n<p>ولم أر في عيوب الناس عيبًا *** كعجز القادرين على التمام</p>\n<p>&nbsp;</p>\n<p>&nbsp;هذا هو -والله يا عباد الله- ما حذرنا منه المصطفى -صلى الله عليه وسلم- بقوله في الحديث الصحيح: \"<span style=\"color:#0000ff;\">أتاني جبريل فقال يا محمد: من أدركَ شهرَ رمضان فمات ولم يُغفر له فأُدخلَ النار فأبعدهُ الله، قل: آمين، فقلت آمين</span>\".</p>\n<p>&nbsp;</p>\n<p>فاستعيذوا بالله -يا عباد الله- أن تمرَّ بكم مواسمُ الخيرِ وفرصُ السعادة، ثم لا تَزدادون هُدًى، ولا ترعوون عن هوًى، فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">بمحلوف رسول الله -صلى الله عليه وسلم- ما أتى على المسلمين شهرٌ خيرٌ لهم من رمضان، ولا أتى على المنافقين شهرٌ شرٌّ لهم من رمضان</span>\"، ثم قال في نهاية الحديث: \"<span style=\"color:#0000ff;\">هو غنمٌ للمؤمن، ونقمةٌ للفاجر</span>\".</p>\n<p>&nbsp;</p>\n<p>رمضان -أحبتي في الله- فرصةٌ وأيّ فرصة!، زمانٌ وأيُّ زمان!، إنه موسمٌ عظيمٌ، يدعونا للجدِّ والعمل، وتركِ التواني والكسل، فلنستنفر -يا عباد الله- كل طاقاتنا وقدراتنا، ولنستثمر كل أوقاتنا وإمكانياتنا، عسى أن نوفَّق فيرضى عنا ربُّ العالمين، وعسى أن لا نفرط فنكون من المحرومين.</p>\n<p>&nbsp;</p>\n<p>رمضان -أيها الكرام-، كما قال -جلَّ وعلا-: (<span style=\"color:#ff0000;\">أَيَّامًا مَّعْدُودَاتٍ</span>)[البقرة:184]، فلنجدَّ ونجتهدَ في اغتنامها بالخيرات، ولنسارع في عِمارتها بالصالحات، ولنحذر أن نُضيّع شيئًا منها في التفاهات والترهات.</p>\n<p>&nbsp;</p>\n<p>&nbsp;الله، الله يا عباد الله، أروا الله من أنفسكم خيرًا.</p>\n<p>فها هي أسواق الآخرة قد فتحت أبوابها؛ فأين هم المتاجرون؟!</p>\n<p>وها هي الجوائز الكبرى قد أعلنت؛ فأين المتنافسون؟!</p>\n<p>وها هي الرحمات والبركات تتنزل؛ فأين المشمرون المثابرون ؟!</p>\n<p>ها هي أبواب الجنة قد فتحت؛ فأين المسارعون الجادون ؟!</p>\n<p>ها هي أبواب النيران قد غلّقت؛ فأين التائبون النادمون ؟!</p>\n<p>وها هي مردة الشياطين قد صفدت؛ فأين المجتهدون العازمون ؟!</p>\n<p>&nbsp;</p>\n<p>فيا من يطمع في المغفرة وقبول التوبة، ها قد أقبل رمضان، فماذا نويتَ وقرَّرت؟، وعلام عزمتَ وأجمعت؟</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا عباد الله في هذه الفرصةِ الغالية، وحفّزوا هممكم، وشدّوا عزائمكم، وابذلوا قصارى جهدكم، وأروا الله من أنفسكم خيرًا، وعليكم بالصبر والمصابرة، والجدّ والمثابرة، فبالجدِّ والاجتهاد فاز من فاز، وسعدَ من سعد، (<span style=\"color:#ff0000;\">فَأَمَّا مَنْ تَابَ وَآَمَنَ وَعَمِلَ صَالِحًا فَعَسَى أَنْ يَكُونَ مِنَ الْمُفْلِحِينَ</span>)[القصص:67].</p>\n<p>&nbsp;</p>\n<p>يا ربِّ عبدُكَ قد أتاكَ وقد أساءَ وقد هفَا، حملَ الذنوبَ على الذنوب الموبقاتِ وأسرفَا، وقد استجارَ بجود عفوكِ من عقابكِ مُلحِفا، مُتحسرًا، مُتأوهًا، مُتأسفًا، يا ربِّ فاعفُ عنهُ وعافِه، فلأنتَ أولى من عفَا.</p>\n<p>&nbsp;</p>\n<p>ألا فاتَّقُواْ اللّهَ -عباد الله- وَكُونُوا مَعَ الصَّادِقِينَ، فَمَا أَحسَنَ عَاقِبَةَ الصِّدقِ مَعَ اللهِ، فوَاللهِ، -يا عباد الله- مَا مِن عَبدٍ يَطَّلِعُ اللهُ عَلى قَلبِهِ، فَيَرَى أَنَّهُ صادق، يُرِيدُ الفَوزَ في رَمَضَانَ، إِلاَّ أَعطَاهُ اللهُ مُرَادَهُ، كيف لا وهو الذي يفرحُ بتوباتنا، ويتقرب إلينا أكثرَ مما نتقربُ إليه، ففي الحديث القدسي الصحيح: \"<span style=\"color:#0000ff;\">من تقرب مني شبرًا تقربت منه باعًا، ومن أتاني يمشي أتيته هرولة</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;فَالصِّدقَ الصِّدقَ أَيُّهَا المُسلِمُونَ، فَعَلَى قَدرِ الصِّدقِ يَكُونُ الفَوزُ والفلاح، قال -سُبحَانَهُ-: (<span style=\"color:#ff0000;\">فَلَوْ صَدَقُوا اللَّهَ لَكَانَ خَيْرًا لَهُمْ</span>)[محمد: 21]، فاصدقوا اللهَ يصدقكم، اصدقوه يا عباد الله يصدقكم، واستقبلوا شهركم بتوبة خالصةٍ نصوح، وعودةٍ قويةٍ صادقة، ونيةٍ في الخير عازِمةٍ جازِمة، استروحوا روائِح الجنان، وتعرضوا للنفحات الكريم الرحمن، وتزودوا بزاد التقوى والإيمان.</p>\n<p>&nbsp;</p>\n<p>بلغني الله وإياكم&nbsp; شهر البر والإحسان، وجعلنا فيه دومًا من أهل الذكر والقرآن.</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلم على محمد وآله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مرحبا_رمضان.pdf",
      "path": "/database/files/مرحبا_رمضان.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B1%D8%AD%D8%A8%D8%A7-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-/download-file/373803"
    },
    {
      "name": "مرحبا_رمضان.doc",
      "path": "/database/files/مرحبا_رمضان.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B1%D8%AD%D8%A8%D8%A7-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-/download-file/373804"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مرحبا-رمضان-"
}
