{
  "id": 2817,
  "title": "مراقبة الله عز وجل",
  "slug": "مراقبة-الله-عز-وجل",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "عوض الأسمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/معنى اسم الرقيب سبحانه 2/قصة عظيمة في مراقبة الله 3/التحذير من انتهاك محارم الله في الخلوة 4/الإيمان بسمع الله وبصره يعزز المراقبة 5/احذر من الباب الذي لا يغلق.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فهناك من لا يخاف الله -عز وجل- إذا كان منفرداً بنفسه في غرفته أو غيرها؛ ينظر إلى القنوات المحرمة التي تنشر الفساد والنساء العاريات, أو ينظر إلى الصور المحرمة في وسائل التواصل الاجتماعي أو غيرها, أو ممارسة فاحشة الزنا أو اللواط أو العادة السرية إذا كان وحيداً...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الحَمدَ للهِ، نَحمَدُهُ ونَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعوذُ باللهِ مِنْ شُرُورِ أَنفُسِنا وَمِنْ سَيِّئَاتِ أَعْمَالِنا، مَنْ يَهْدِهِ اللهُ فَلا مُضِلَّ لَه، وَمَنْ يُضلِلْ فَلا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لا إلهَ إِلا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ, صَلَّى الله عليه وعلى آلِهِ وأصحابِهِ، ومَنْ سارَ على نَهْجِه واقْتَفَى أثَرَهُ إلى يوم الدين.\n \nأما بعد: أوصيكم ونفسي بتقوى الله -عز وجل-؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nمن أسماء الله -عز وجل- الرقيب؛ أي: المراقب لعباده في كل أقوالهم وأعمالهم, فعلى المسلم أن يراقب الله -عز وجل- في السر والعلن, وهذا هو الإحسان؛ وقد جاء في الحديث عن النبي -صلى الله عليه وسلم- عن الاحسان: \"أن تعبد الله كأنك تراه, فإن لم تكن تراه فإنه يراك\"(صححه الألباني).\n \nوهذا هو مقام المراقبة أن تتيقن أن الله -عز وجل- مطلع عليك, عالم بحالك يرى ويبصر ما تعمل وتقول, يعلم حركاتك وسكناتك, وما تخفي في نفسك وما تظهر, ويروي قصة في المراقبة: أنه كان هناك رجل اسمه نوح بن مريم صاحب مال وثراء, وصاحب دين وخلق, وله بنت جميله صاحبة دين وخلق, وكان معه عبد يسمى مبارك صاحب دين وخلق, وكان فقيراً, فأرسله سيده الغني إلى بستان له؛ حتى يكون حارساً عليه, ثم جاءه بعد شهرين؛ ليتنزه في بستانه, فجلس تحت شجرة, وقال لعبده مبارك: \"ائتني بقطف من عنب\", فجاءه بعنقود من عنب, فأكل منه فإذا هو حامض لم ينضج, فقال له سيده: \"ائتني بآخر\", فإذا هو حامض!, فقال: \"ائتني بآخر\", فإذا هو حامض أيضاً!! فغضب من عبده مبارك, وقال: \"اطلب منك عنباً, وتأتيني بعنب حامض لم ينضج, ألا تعرف حلوه من مره؟\".\n \nقال عبده مبارك: \"والله الذي لا إله غيره ما ذقت من بستانك عنبةً واحدة منذ أرسلتني, فأنت أرسلتني للبستان لأحفظه لك, والذي لا إله إلا هو ما راقبتك ولا أحداً من الكائنات, ولكني راقبت الله -عز وجل- الذي لا يخفى عليه شيء في الأرض ولا في السماء\", فاعجب سيده بورعه ومراقبته لله -عز وجل- وأعتقه, وزوجه ابنته الجميلة؛ فأنجب مبارك بقدرة الله -عز وجل- ابناً سماه عبد الله, وهذا الابن الصالح هو العالم المعروف عبد الله بن المبارك, وهذا  ثمرة مراقبة الله -عز وجل- في كل شيء.\n \nعباد لله: قد يخلو الإنسان بنفسه لمحاسبتها ومعاتبتها على المعاصي والتقصير في حق الله -عز وجل- أو حق الناس, وهناك من يخلو بنفسه لأجل المعصية؛ وفي الحديث أن النبي -صلى الله عليه وسلم- قال: \"لأعلمن أقواماً من أمتي, يأتون يوم القيامة بحسنات أمثال جبال تهامة بيضاء؛ فيجعلها الله -عز وجل- هباء منثورا\", قال ثوبان: صفهم لنا, جلِّهم لنا؛ أن لا نكون منهم ونحن لا نعلم, قال: \"أما إنهم أخوانكم ومن جلدتكم, ويأخذون من الليل كما تأخذون, ولكنهم أقوام إذا خلوا بمحارم الله انتهكوها\"(رواه ابن ماجه وصححه الألباني).\n \nفهناك من لا يخاف الله -عز وجل- إذا كان منفرداً بنفسه في غرفته أو غيرها؛ ينظر إلى القنوات المحرمة التي تنشر الفساد والنساء العاريات, أو ينظر إلى الصور المحرمة في وسائل التواصل الاجتماعي أو غيرها, أو ممارسة فاحشة الزنا أو اللواط أو العادة السرية إذا كان وحيداً, ألم تتذكر أن الله يراك؟! ألم تعلم أن الله يرى؟! ألم تعلم أن الله سميع بصير؟! فهو يسمع ويبصر؛ يسمع جميع الأصوات, فلو أن الناس كلهم من أولهم إلى آخرهم قاموا في صعيد واحد, كلهم من آدم إلى آخر مخلوق, وسألوا الله -عز وجل- وتكلموا جميعاً في لحظة واحدة؛ فإن الله -عز وجل- يسمعهم جميعاً دون أن يختلط عليه صوت أو لغة, فيسمع الجميع مع أن لغاتهم مختلفة, وحاجاتهم مختلفة, وأصواتهم مختلفة, بينما الإنسان لو تكلم عنده اثنان بلغة واحدة؛ لاختلط عليه الكلام, وقد لا يفهم أحدهما, بينما الخالق -سبحانه- يسمع ويعرف طلباتهم جميعاً مهما كان عدد المخلوقين, وإذا ظننت أن الله -عز وجل- لا يراك فهذا هو الكفر, نعوذ بالله, والعياذ بالله!.\n \nنسأل الله  -عز وجل- أن يرزقنا خشيته في السر والعلن؛ إنه ولي ذلك والقادر عليه, أقول ما سمعتم واستغفر الله؛ إنه هو الغفور الرحيم.\n \nالخبطة الثانية:\n \nالحمد لله, والصلاة على محمد, وعلى آله وصحبه ومن تبعه, وبعد:\n \nأيها المسلمون: ورد أن امرأةً راودها رجل عن نفسها, -أي: أراد بها الزنا هى مكرهة لا ترغب الزنا- وبعد إجبارها قالت: اغلق جميع الأبواب؛ فأغلقها, ثم قالت له: هل أغلقت الأبواب كلها؟ قال: نعم, قالت: بقي باب مفتوح لم تغلقه, قال: أي باب؟! قالت: الباب الذي بيننا وبين الله مفتوح!.\n \nألا تخاف من الله -عز وجل-, فينبغي أن تعلم يقيناً أن هذا الباب مفتوح دائماً, ويجب أن تعلم أنه لا يسترك عن الله -عز وجل- جدران ولا سقف ولا غطاء ولا ظلام, ولا أي شيء فأنت مكشوف أمام الله -عز وجل- دائماً؛ قال الله -عز وجل-: (أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ)[المجادلة: 7].\n \nورد أن النبي  للنبي -صلى الله عليه وسلم- أوصى رجل من أصحابه فقال: \"أوصيك أن تستحي من الله -عز وجل-؛ كما تستحي من الرجل الصالح من قومك\"(صحيح الألباني)؛ فلنستحِ من الله أكثر من كل المخلوقات.\n \nألا صلوا وسلموا على سيدنا ونبينا محمد, وعلى آله وصحبه وسلم؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار, وآخر دعوانا أن الحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معنى اسم الرقيب سبحانه 2/قصة عظيمة في مراقبة الله 3/التحذير من انتهاك محارم الله في الخلوة 4/الإيمان بسمع الله وبصره يعزز المراقبة 5/احذر من الباب الذي لا يغلق.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فهناك من لا يخاف الله -عز وجل- إذا كان منفرداً بنفسه في غرفته أو غيرها؛ ينظر إلى القنوات المحرمة التي تنشر الفساد والنساء العاريات, أو ينظر إلى الصور المحرمة في وسائل التواصل الاجتماعي أو غيرها, أو ممارسة فاحشة الزنا أو اللواط أو العادة السرية إذا كان وحيداً...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"344185\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الحَمدَ للهِ، نَحمَدُهُ ونَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعوذُ باللهِ مِنْ شُرُورِ أَنفُسِنا وَمِنْ سَيِّئَاتِ أَعْمَالِنا، مَنْ يَهْدِهِ اللهُ فَلا مُضِلَّ لَه، وَمَنْ يُضلِلْ فَلا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لا إلهَ إِلا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ, صَلَّى الله عليه وعلى آلِهِ وأصحابِهِ، ومَنْ سارَ على نَهْجِه واقْتَفَى أثَرَهُ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أوصيكم ونفسي بتقوى الله -عز وجل-؛ <span style=\"color: #ff0000;\"><span style=\"color: #000000;\">(</span><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>من أسماء الله -عز وجل- الرقيب؛ أي: المراقب لعباده في كل أقوالهم وأعمالهم, فعلى المسلم أن يراقب الله -عز وجل- في السر والعلن, وهذا هو الإحسان؛ وقد جاء في الحديث عن النبي -صلى الله عليه وسلم- عن الاحسان: \"<span style=\"color: #0000ff;\"><strong>أن تعبد الله كأنك تراه, فإن لم تكن تراه فإنه يراك</strong></span>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وهذا هو مقام المراقبة أن تتيقن أن الله -عز وجل- مطلع عليك, عالم بحالك يرى ويبصر ما تعمل وتقول, يعلم حركاتك وسكناتك, وما تخفي في نفسك وما تظهر, ويروي قصة في المراقبة: أنه كان هناك رجل اسمه نوح بن مريم صاحب مال وثراء, وصاحب دين وخلق, وله بنت جميله صاحبة دين وخلق, وكان معه عبد يسمى مبارك صاحب دين وخلق, وكان فقيراً, فأرسله سيده الغني إلى بستان له؛ حتى يكون حارساً عليه, ثم جاءه بعد شهرين؛ ليتنزه في بستانه, فجلس تحت شجرة, وقال لعبده مبارك: \"ائتني بقطف من عنب\", فجاءه بعنقود من عنب, فأكل منه فإذا هو حامض لم ينضج, فقال له سيده: \"ائتني بآخر\", فإذا هو حامض!, فقال: \"ائتني بآخر\", فإذا هو حامض أيضاً!! فغضب من عبده مبارك, وقال: \"اطلب منك عنباً, وتأتيني بعنب حامض لم ينضج, ألا تعرف حلوه من مره؟\".</p>\n<p>&nbsp;</p>\n<p>قال عبده مبارك: \"والله الذي لا إله غيره ما ذقت من بستانك عنبةً واحدة منذ أرسلتني, فأنت أرسلتني للبستان لأحفظه لك, والذي لا إله إلا هو ما راقبتك ولا أحداً من الكائنات, ولكني راقبت الله -عز وجل- الذي لا يخفى عليه شيء في الأرض ولا في السماء\", فاعجب سيده بورعه ومراقبته لله -عز وجل- وأعتقه, وزوجه ابنته الجميلة؛ فأنجب مبارك بقدرة الله -عز وجل- ابناً سماه عبد الله, وهذا الابن الصالح هو العالم المعروف عبد الله بن المبارك, وهذا&nbsp; ثمرة مراقبة الله -عز وجل- في كل شيء.</p>\n<p>&nbsp;</p>\n<p>عباد لله: قد يخلو الإنسان بنفسه لمحاسبتها ومعاتبتها على المعاصي والتقصير في حق الله -عز وجل- أو حق الناس, وهناك من يخلو بنفسه لأجل المعصية؛ وفي الحديث أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>لأعلمن أقواماً من أمتي, يأتون يوم القيامة بحسنات أمثال جبال تهامة بيضاء؛ فيجعلها الله -عز وجل- هباء منثورا</strong></span>\", قال ثوبان: صفهم لنا, جلِّهم لنا؛ أن لا نكون منهم ونحن لا نعلم, قال: \"<span style=\"color: #0000ff;\"><strong>أما إنهم أخوانكم ومن جلدتكم, ويأخذون من الليل كما تأخذون, ولكنهم أقوام إذا خلوا بمحارم الله انتهكوها</strong></span>\"(رواه ابن ماجه وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>فهناك من لا يخاف الله -عز وجل- إذا كان منفرداً بنفسه في غرفته أو غيرها؛ ينظر إلى القنوات المحرمة التي تنشر الفساد والنساء العاريات, أو ينظر إلى الصور المحرمة في وسائل التواصل الاجتماعي أو غيرها, أو ممارسة فاحشة الزنا أو اللواط أو العادة السرية إذا كان وحيداً, ألم تتذكر أن الله يراك؟! ألم تعلم أن الله يرى؟! ألم تعلم أن الله سميع بصير؟! فهو يسمع ويبصر؛ يسمع جميع الأصوات, فلو أن الناس كلهم من أولهم إلى آخرهم قاموا في صعيد واحد, كلهم من آدم إلى آخر مخلوق, وسألوا الله -عز وجل- وتكلموا جميعاً في لحظة واحدة؛ فإن الله -عز وجل- يسمعهم جميعاً دون أن يختلط عليه صوت أو لغة, فيسمع الجميع مع أن لغاتهم مختلفة, وحاجاتهم مختلفة, وأصواتهم مختلفة, بينما الإنسان لو تكلم عنده اثنان بلغة واحدة؛ لاختلط عليه الكلام, وقد لا يفهم أحدهما, بينما الخالق -سبحانه- يسمع ويعرف طلباتهم جميعاً مهما كان عدد المخلوقين, وإذا ظننت أن الله -عز وجل- لا يراك فهذا هو الكفر, نعوذ بالله, والعياذ بالله!.</p>\n<p>&nbsp;</p>\n<p>نسأل الله&nbsp; -عز وجل- أن يرزقنا خشيته في السر والعلن؛ إنه ولي ذلك والقادر عليه, أقول ما سمعتم واستغفر الله؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخبطة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله, والصلاة على محمد, وعلى آله وصحبه ومن تبعه, وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ورد أن امرأةً راودها رجل عن نفسها, -أي: أراد بها الزنا هى مكرهة لا ترغب الزنا- وبعد إجبارها قالت: اغلق جميع الأبواب؛ فأغلقها, ثم قالت له: هل أغلقت الأبواب كلها؟ قال: نعم, قالت: بقي باب مفتوح لم تغلقه, قال: أي باب؟! قالت: الباب الذي بيننا وبين الله مفتوح!.</p>\n<p>&nbsp;</p>\n<p>ألا تخاف من الله -عز وجل-, فينبغي أن تعلم يقيناً أن هذا الباب مفتوح دائماً, ويجب أن تعلم أنه لا يسترك عن الله -عز وجل- جدران ولا سقف ولا غطاء ولا ظلام, ولا أي شيء فأنت مكشوف أمام الله -عز وجل- دائماً؛ قال الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ</strong></span>)[المجادلة: 7].</p>\n<p>&nbsp;</p>\n<p>ورد أن النبي&nbsp; للنبي -صلى الله عليه وسلم- أوصى رجل من أصحابه فقال: \"<span style=\"color: #0000ff;\"><strong>أوصيك أن تستحي من الله -عز وجل-؛ كما تستحي من الرجل الصالح من قومك</strong></span>\"(صحيح الألباني)؛ فلنستحِ من الله أكثر من كل المخلوقات.</p>\n<p>&nbsp;</p>\n<p>ألا صلوا وسلموا على سيدنا ونبينا محمد, وعلى آله وصحبه وسلم؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار, وآخر دعوانا أن الحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مراقبة_الله_عز_وجل.doc",
      "path": "/database/files/مراقبة_الله_عز_وجل.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B1%D8%A7%D9%82%D8%A8%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D8%B2-%D9%88%D8%AC%D9%84/download-file/344186"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مراقبة-الله-عز-وجل"
}
