{
  "id": 3823,
  "title": "مسؤولية الأسرة في تعزيز قيم الانتماء للوطن",
  "slug": "مسؤولية-الأسرة-في-تعزيز-قيم-الانتماء-ل",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الأسرة وعظم المسؤولية الملقاة عليها 2/مكانة بلاد الحرمين الشريفين 3/دور الأسرة في تعزيز قيم حب الانتماء للوطن ووسائل ذلك\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    حَثُّ أَفْرَادِ الأُسْرَةِ عَلَى التَّمَسُّكِ بِدِينِهَا، وَالتَّحَلِّي بِأَخْلاَقِيَّاتِ الْمُسْلِمِ الْوَاعِي بِأُمُورِ دِينِهِ وَدُنْيَاهُ، مِنْ أَجْلِ رِفْعَةِ شَأْنِهِ، وَشَأْنِ وَطَنِهِ الَّذِي ذَكَرْنَا خَصَائِصَهُ، وَغَرْسُ حُبِّ الْوَطَنِ وَالاِنْتِمَاءِ لَهُ فِي نُفُوسِ أَفْرَادِ الأُسْرَةِ، وَالْعَمَلُ مِنْ أَجْلِ رُقِيِّهِ وَتَقَدُّمِهِ، وَالْحِفَاظُ عَلَى مُكْتَسَبَاتِهِ، وَإِبْرَازُ مُنْجَزَاتِهِ، وَاحْتِرَامُ قِيَادَتَهُ، وَالسَّمْعُ وَالطَّاعَةُ لَهُمْ تَدَيُّنًا و...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[ الأحزاب: 70-71 ].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.\n \nأَيُّهَا الْمُسْلِمُونَ: حَدِيثُنَا فِي هَذِهِ الْخُطْبَةِ عَنْ: مَسْؤُولِيَّةِ الأُسْرَةِ فِي تَعْزِيزِ الاِنْتِمَاءِ لِلْوَطَنِ؛ فَالأُسْرَةُ هِيَ الْمَدْرَسَةُ الأُولَى، وَاللَّبِنَةُ الأَسَاسِيَّةُ لِصِيَاغَةِ شَخْصِيَّةِ الأَبْنَاءِ وَتَهْذِيبِ سُلُوكِهِمْ، وَغَرْسِ الْمَعَانِي الْجَمِيلَةِ، وَالْقِيَمِ النَّبِيلَةِ تِجَاهَ دِينِهِمْ وَوَطَنِهِمْ، وَاللهُ يَقُولُ: (يُوصِيكُمُ اللَّهُ فِي أَوْلَادِكُمْ)[النساء: 11].\n \nوَعَنْ عَبْدِ اللهِ بْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَلَا كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْؤولٌ عَنْ رَعِيَّتِهِ؛ فَالأَمِيرُ الَّذِي عَلَى النَّاسِ رَاعٍ، وَهُوَ مَسْؤولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ عَلَى أَهْلِ بَيْتِهِ، وَهُوَ مَسْؤولٌ عَنْهُمْ...\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا اسْتَرْعَاهُ، حَفِظَ ذَلِكَ أَمْ ضَيَّعَ، حَتَّى يَسْأَلَ الرَّجُلَ عَنْ أَهْلِ بَيْتِهِ\"(رَوَاهُ ابْنُ حِبَّانَ، وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nأَيُّهَا الْمُسْلِمُونَ: عَنْ أَيِّ وَطَنٍ نَتَحَدَّثُ وَنَخُصُّهُ فِي خُطْبَتِنَا هَذِهِ؟ إِنَّهُ عَنْ بِلاَدِ الْحَرَمَيْنِ الشَّرِيفَيْنِ؛ مَأْرِزِ الإِسْلاَمِ، وَقِبْلَةِ الْمُسْلِمِينَ، وَمَهْوَى أَفْئِدَتِهِمْ.\n \nاصْطَفَى اللهُ مَكَّةَ الْمُكَرَّمَة حَرَمًا آمِنًا فِي أَرْضِهِ، وَجَعَلَهُ الْمَهْدَ الْمُبَكِّرَ لِمَشَارِقِ النُّورِ؛ فَهُوَ دَارُ الإِسْلاَمِ، وَمَهْبِطُ الْوَحْيِ، وَمَبْعَثُ نَبِيِّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي مَكَّةَ، وَمُهَاجَرُهُ إِلَى الْمَدِينَةِ، وَالْمَوْطِنُ الَّذِي عَاشَ بِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَقَدْ قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ مُخَاطِبًا مَكَّةَ الَّتِي فِي أَرْضِهِ: \"واللهِ إِنَّكِ لَخَيْرُ أَرْضِ اللَّهِ، وَأَحَبُّ أَرْضِ اللَّهِ إلى اللَّهِ، وَلَوْلاَ أَنِّي أُخْرِجْتُ مِنْكِ؛ ما خَرَجْت\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nوَطَنٌ خَدَمَ قَادَتُهُ الْحَرَمَيْنِ الشَّرِيفَيْنِ، وَقَامُوا بِطِبَاعَةِ أَعْظَمِ كِتَابٍ -الْقُرْآنِ الْكَرِيمِ- وَتَدْرِيسِهِ وَالْعِنَايَةِ بِهِ، وَحَكَّمُوا الشَّرْعَ، وَنَهَجُوا فِي تَدَيُّنِهِمْ وَدَعْوَتِهِمْ مَنْهَجَ الْوَسَطِيَّةِ وَالاِعْتِدَالِ؛ مَنْهَجَ السَّلَفِ الصَّالِحِ.\n \nأَيُّهَا الْمُسْلِمُونَ: رُبَّ سُؤَالٍ يَرِدُ عَلَى الأَذْهَانِ عَنِ الدَّوْرِ الَّذِي تُقَدِّمُهُ الأُسْرَةُ فِي تَعْزِيزِ قِيَمِ حُبِّ الْوَطَنِ لَدَى أَفْرَادِ أُسْرَتِهَا، فَنَقُولُ: حَثُّ أَفْرَادِ الأُسْرَةِ عَلَى التَّمَسُّكِ بِدِينِهَا، وَالتَّحَلِّي بِأَخْلاَقِيَّاتِ الْمُسْلِمِ الْوَاعِي بِأُمُورِ دِينِهِ وَدُنْيَاهُ، مِنْ أَجْلِ رِفْعَةِ شَأْنِهِ، وَشَأْنِ وَطَنِهِ الَّذِي ذَكَرْنَا خَصَائِصَهُ، وَغَرْسُ حُبِّ الْوَطَنِ وَالاِنْتِمَاءِ لَهُ فِي نُفُوسِ أَفْرَادِ الأُسْرَةِ، وَالْعَمَلُ مِنْ أَجْلِ رُقِيِّهِ وَتَقَدُّمِهِ، وَالْحِفَاظُ عَلَى مُكْتَسَبَاتِهِ، وَإِبْرَازُ مُنْجَزَاتِهِ، وَاحْتِرَامُ قِيَادَتَهُ، وَالسَّمْعُ وَالطَّاعَةُ لَهُمْ تَدَيُّنًا وَقُرْبَةً للهِ؛ كَمَا قَالَ تَعَالَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنكُمْ)[النساء: 59].\n \nوَمِنْ ذَلِكَ: احْتِرَامُ أَفْرَادِ شُعُوبِهِ، وَالإِحْسَانُ لَهُمْ، وَحُبُّ كُلِّ فِئَاتِ الْمُجْتَمَعِ بِمُخْتَلَفِ انْتِمَاءَاتِهِمْ، وَالاِبْتِعَادُ عَنْ كُلِّ الإِفْرَازَاتِ الْعِرْقِيَّةِ، وَالْمَنَاطِقِيَّةِ وَالْقَبَلِيَّةِ.\n \nوَمِنْ ذَلِكَ: التَّقَيُّدُ بِنِظَامِهِ الْعَامِّ؛ الأَنْظِمَةِ الَّتِي تُنَظِّمُ شُؤُونَ الْوَطَنِ وَتُحَافِظُ عَلَى حُقُوقِ الْمُوَاطِنِينَ، وَتَسْيِيرِ شُؤُونِهِمْ، حَسَبَ التَّقَيُّدِ بِالنِّظَامِ وَالْعَمَلِ بِهِ، قَالَ تَعَالَى: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَانًا وَكُنتُمْ عَلَى شَفَا حُفْرَةٍ مِّنَ النَّارِ فَأَنقَذَكُم مِّنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ)[آل عمران: 103].\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ.\nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ مَسْؤُولِيَّةَ الأُسْرَةِ فِي تَعْزِيزِ قِيَمِ الاِنْتِمَاءِ لِلْوَطَنِ عَظِيمَةٌ، وَالَّتِي مِنْهَا: تَحْقِيقُ التَّكَافُلِ الأُسَرِيِّ بَيْنَ أَفْرَادِ الْوَطَنِ، وَغَرْسُ رُوحِ الْمَحَبَّةِ وَالأُخُوَّةِ الإِسْلاَمِيَّةِ بَيْنَ شُعُوبِ بِلاَدِنَا خَاصَّةً وَبَيْنَ الْمُسْلِمِينَ عَامَّةً، وَكَمَا قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ؛ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\"(مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ النُّعْمَانِ بْنِ بَشِيرٍ -رَضِيَ اللهُ عَنْهُ-).\n \nوَمِنْ ذَلِكَ: حُبُّ الْوَطَنِ وَالدِّفَاعُ عَنْهُ ضِدَّ كُلِّ إِشَاعَةٍ، وَضِدَّ كُلِّ مُعْتَدٍ عَلَيْهِ، بِالْقَلَمِ وَاللِّسَانِ وَالسِّلاَحِ.\n \nأَخِيرًا: لاَ نَغْفُلُ عَنْ إِبْرَازِ دَوْرِ الأُمَرَاءِ وَالْعُلَمَاءِ، وَالْقُضَاةِ وَالدُّعَاةِ، وَالنَّاصِحِينَ وَالْمُصْلِحِينَ -بَعْدَ اللهِ تَعَالَى- فِي جَمْعِ كَلِمَتِنَا، وَوَحْدَةِ صَفِّنَا، وَارْتِفَاعِ شَأْنِ بِلاَدِنَا، وَازْدِهَارِهِ وَارْتِفَاعِ سُوقِهِ، وَكَمَا قَالَ تَعَالَى: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[المائدة: 2].\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الأسرة وعظم المسؤولية الملقاة عليها 2/مكانة بلاد الحرمين الشريفين 3/دور الأسرة في تعزيز قيم حب الانتماء للوطن ووسائل ذلك</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حَثُّ أَفْرَادِ الأُسْرَةِ عَلَى التَّمَسُّكِ بِدِينِهَا، وَالتَّحَلِّي بِأَخْلاَقِيَّاتِ الْمُسْلِمِ الْوَاعِي بِأُمُورِ دِينِهِ وَدُنْيَاهُ، مِنْ أَجْلِ رِفْعَةِ شَأْنِهِ، وَشَأْنِ وَطَنِهِ الَّذِي ذَكَرْنَا خَصَائِصَهُ، وَغَرْسُ حُبِّ الْوَطَنِ وَالاِنْتِمَاءِ لَهُ فِي نُفُوسِ أَفْرَادِ الأُسْرَةِ، وَالْعَمَلُ مِنْ أَجْلِ رُقِيِّهِ وَتَقَدُّمِهِ، وَالْحِفَاظُ عَلَى مُكْتَسَبَاتِهِ، وَإِبْرَازُ مُنْجَزَاتِهِ، وَاحْتِرَامُ قِيَادَتَهُ، وَالسَّمْعُ وَالطَّاعَةُ لَهُمْ تَدَيُّنًا و...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"353479\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)</strong>[آل عمران: 102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء: 1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[ الأحزاب: 70-71 ].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: حَدِيثُنَا فِي هَذِهِ الْخُطْبَةِ عَنْ: مَسْؤُولِيَّةِ الأُسْرَةِ فِي تَعْزِيزِ الاِنْتِمَاءِ لِلْوَطَنِ؛ فَالأُسْرَةُ هِيَ الْمَدْرَسَةُ الأُولَى، وَاللَّبِنَةُ الأَسَاسِيَّةُ لِصِيَاغَةِ شَخْصِيَّةِ الأَبْنَاءِ وَتَهْذِيبِ سُلُوكِهِمْ، وَغَرْسِ الْمَعَانِي الْجَمِيلَةِ، وَالْقِيَمِ النَّبِيلَةِ تِجَاهَ دِينِهِمْ وَوَطَنِهِمْ، وَاللهُ يَقُولُ: <strong>(<span style=\"color: #ff0000;\">يُوصِيكُمُ اللَّهُ فِي أَوْلَادِكُمْ</span>)</strong>[النساء: 11].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ عَبْدِ اللهِ بْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَلَا كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْؤولٌ عَنْ رَعِيَّتِهِ؛ فَالأَمِيرُ الَّذِي عَلَى النَّاسِ رَاعٍ، وَهُوَ مَسْؤولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ عَلَى أَهْلِ بَيْتِهِ، وَهُوَ مَسْؤولٌ عَنْهُمْ</span>...</strong>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">إِنَّ اللَّهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا اسْتَرْعَاهُ، حَفِظَ ذَلِكَ أَمْ ضَيَّعَ، حَتَّى يَسْأَلَ الرَّجُلَ عَنْ أَهْلِ بَيْتِهِ</span>\"</strong>(رَوَاهُ ابْنُ حِبَّانَ، وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: عَنْ أَيِّ وَطَنٍ نَتَحَدَّثُ وَنَخُصُّهُ فِي خُطْبَتِنَا هَذِهِ؟ إِنَّهُ عَنْ بِلاَدِ الْحَرَمَيْنِ الشَّرِيفَيْنِ؛ مَأْرِزِ الإِسْلاَمِ، وَقِبْلَةِ الْمُسْلِمِينَ، وَمَهْوَى أَفْئِدَتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>اصْطَفَى اللهُ مَكَّةَ الْمُكَرَّمَة حَرَمًا آمِنًا فِي أَرْضِهِ، وَجَعَلَهُ الْمَهْدَ الْمُبَكِّرَ لِمَشَارِقِ النُّورِ؛ فَهُوَ دَارُ الإِسْلاَمِ، وَمَهْبِطُ الْوَحْيِ، وَمَبْعَثُ نَبِيِّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي مَكَّةَ، وَمُهَاجَرُهُ إِلَى الْمَدِينَةِ، وَالْمَوْطِنُ الَّذِي عَاشَ بِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَقَدْ قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ مُخَاطِبًا مَكَّةَ الَّتِي فِي أَرْضِهِ: <strong>\"<span style=\"color: #0000ff;\">واللهِ إِنَّكِ لَخَيْرُ أَرْضِ اللَّهِ، وَأَحَبُّ أَرْضِ اللَّهِ إلى اللَّهِ، وَلَوْلاَ أَنِّي أُخْرِجْتُ مِنْكِ؛ ما خَرَجْت</span>\"</strong>(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَطَنٌ خَدَمَ قَادَتُهُ الْحَرَمَيْنِ الشَّرِيفَيْنِ، وَقَامُوا بِطِبَاعَةِ أَعْظَمِ كِتَابٍ -الْقُرْآنِ الْكَرِيمِ- وَتَدْرِيسِهِ وَالْعِنَايَةِ بِهِ، وَحَكَّمُوا الشَّرْعَ، وَنَهَجُوا فِي تَدَيُّنِهِمْ وَدَعْوَتِهِمْ مَنْهَجَ الْوَسَطِيَّةِ وَالاِعْتِدَالِ؛ مَنْهَجَ السَّلَفِ الصَّالِحِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: رُبَّ سُؤَالٍ يَرِدُ عَلَى الأَذْهَانِ عَنِ الدَّوْرِ الَّذِي تُقَدِّمُهُ الأُسْرَةُ فِي تَعْزِيزِ قِيَمِ حُبِّ الْوَطَنِ لَدَى أَفْرَادِ أُسْرَتِهَا، فَنَقُولُ: حَثُّ أَفْرَادِ الأُسْرَةِ عَلَى التَّمَسُّكِ بِدِينِهَا، وَالتَّحَلِّي بِأَخْلاَقِيَّاتِ الْمُسْلِمِ الْوَاعِي بِأُمُورِ دِينِهِ وَدُنْيَاهُ، مِنْ أَجْلِ رِفْعَةِ شَأْنِهِ، وَشَأْنِ وَطَنِهِ الَّذِي ذَكَرْنَا خَصَائِصَهُ، وَغَرْسُ حُبِّ الْوَطَنِ وَالاِنْتِمَاءِ لَهُ فِي نُفُوسِ أَفْرَادِ الأُسْرَةِ، وَالْعَمَلُ مِنْ أَجْلِ رُقِيِّهِ وَتَقَدُّمِهِ، وَالْحِفَاظُ عَلَى مُكْتَسَبَاتِهِ، وَإِبْرَازُ مُنْجَزَاتِهِ، وَاحْتِرَامُ قِيَادَتَهُ، وَالسَّمْعُ وَالطَّاعَةُ لَهُمْ تَدَيُّنًا وَقُرْبَةً للهِ؛ كَمَا قَالَ تَعَالَى: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنكُمْ</span>)</strong>[النساء: 59].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: احْتِرَامُ أَفْرَادِ شُعُوبِهِ، وَالإِحْسَانُ لَهُمْ، وَحُبُّ كُلِّ فِئَاتِ الْمُجْتَمَعِ بِمُخْتَلَفِ انْتِمَاءَاتِهِمْ، وَالاِبْتِعَادُ عَنْ كُلِّ الإِفْرَازَاتِ الْعِرْقِيَّةِ، وَالْمَنَاطِقِيَّةِ وَالْقَبَلِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: التَّقَيُّدُ بِنِظَامِهِ الْعَامِّ؛ الأَنْظِمَةِ الَّتِي تُنَظِّمُ شُؤُونَ الْوَطَنِ وَتُحَافِظُ عَلَى حُقُوقِ الْمُوَاطِنِينَ، وَتَسْيِيرِ شُؤُونِهِمْ، حَسَبَ التَّقَيُّدِ بِالنِّظَامِ وَالْعَمَلِ بِهِ، قَالَ تَعَالَى: <strong>(<span style=\"color: #ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَانًا وَكُنتُمْ عَلَى شَفَا حُفْرَةٍ مِّنَ النَّارِ فَأَنقَذَكُم مِّنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ</span>)</strong>[آل عمران: 103].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ.</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ مَسْؤُولِيَّةَ الأُسْرَةِ فِي تَعْزِيزِ قِيَمِ الاِنْتِمَاءِ لِلْوَطَنِ عَظِيمَةٌ، وَالَّتِي مِنْهَا: تَحْقِيقُ التَّكَافُلِ الأُسَرِيِّ بَيْنَ أَفْرَادِ الْوَطَنِ، وَغَرْسُ رُوحِ الْمَحَبَّةِ وَالأُخُوَّةِ الإِسْلاَمِيَّةِ بَيْنَ شُعُوبِ بِلاَدِنَا خَاصَّةً وَبَيْنَ الْمُسْلِمِينَ عَامَّةً، وَكَمَا قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: <strong>\"<span style=\"color: #0000ff;\">مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ؛ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى</span>\"</strong>(مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ النُّعْمَانِ بْنِ بَشِيرٍ -رَضِيَ اللهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: حُبُّ الْوَطَنِ وَالدِّفَاعُ عَنْهُ ضِدَّ كُلِّ إِشَاعَةٍ، وَضِدَّ كُلِّ مُعْتَدٍ عَلَيْهِ، بِالْقَلَمِ وَاللِّسَانِ وَالسِّلاَحِ.</p>\n<p>&nbsp;</p>\n<p>أَخِيرًا: لاَ نَغْفُلُ عَنْ إِبْرَازِ دَوْرِ الأُمَرَاءِ وَالْعُلَمَاءِ، وَالْقُضَاةِ وَالدُّعَاةِ، وَالنَّاصِحِينَ وَالْمُصْلِحِينَ -بَعْدَ اللهِ تَعَالَى- فِي جَمْعِ كَلِمَتِنَا، وَوَحْدَةِ صَفِّنَا، وَارْتِفَاعِ شَأْنِ بِلاَدِنَا، وَازْدِهَارِهِ وَارْتِفَاعِ سُوقِهِ، وَكَمَا قَالَ تَعَالَى: <strong>(<span style=\"color: #ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)</strong>[المائدة: 2].</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب: 56]، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</span>\"</strong>(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مسؤولية_الأسرة_في_تعزيز_قيم_الانتماء_للوطن.doc",
      "path": "/database/files/مسؤولية_الأسرة_في_تعزيز_قيم_الانتماء_للوطن.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B3%D8%A4%D9%88%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AA%D8%B9%D8%B2%D9%8A%D8%B2-%D9%82%D9%8A%D9%85-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%85%D8%A7%D8%A1-%D9%84/download-file/353491"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والمجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3941"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مسؤولية-الأسرة-في-تعزيز-قيم-الانتماء-ل"
}
