{
  "id": 3960,
  "title": "مسائل مهمة يحتاجها الناس في الزكاة",
  "slug": "مسائل-مهمة-يحتاجها-الناس-في-الزكاة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة الزكاة في الإسلام 2/الأموال الزكوية وشرطا وجوب إخراج الزكاة منها 3/الأموال التي تجب فيها الزكاة والمقدار الذي يخرج منها 4/الأصناف التي تجب دفع الزكاة لهم 5/مسائل مهمة في الزكاة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَلا يَجُوزُ كَذَلِكَ لِلْإِنْسَانِ أَنْ يَدفَعَ زَكَاةَ مَالِهِ إِلَى أَقَارِبِهِ الذِينَ يَلْزَمُهُ الْإنْفَاقُ عَلَيْهِمْ؛ لِأَنَّهُ يَقِي بِهَا مَالَهُ حِينَئِذٍ، أَمَّا مَنْ كَانَ يُنْفِقُ عَلَيْهِ تَبَرُّعًا فَإِنَّهُ يَجُوزُ أَنْ يُعْطِيَهُ مِنْ زَكَاتِهِ، إِلَّا إِذَا كَانَ عَلَيْهِمْ دَيْنٌ لَيْسَ سَبَبُهُ النَّفَقَةُ ، كَمَا لَوْ كَانَ عَلَيْهِ دَيْنٌ بِسَبَبِ حَادِثِ سَيَّارَة فَيَجُوزُ أَنْ يُعْطِيَهُ مِنْ زَكَاتِه.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَسْتَعِينُهُ نَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، مَنْ يَهْدِهِ اللَّهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلِ اللَّهُ فَلاَ هَادِىَ لَهُ، وأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ، وَأَشْهَدُ أَنْ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا). أَمَّا بَعْدُ:\n \nفَإِنَّ الزَّكَاةَ ثَالِثُ أَرْكَانِ الْإِسْلَامِ وَأَحَدُ مَبَانِيهِ الْعِظَامِ، وَفِضَائِلُهَا كَثِيرَةٌ عَلَى الْمُزَكِّي وَعَلَى مَالِهِ وَأَهْلِهِ وَعِيَالِهِ، قَالَ اللهُ -تَعَالَى-: (وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَلِأَنْفُسِكُمْ)، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ -اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ، وَلاَ يَقْبَلُ اللَّهُ إِلَّا الطَّيِّبَ، فَإِنَّ اللَّهَ يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهِا، كَمَا يُرَبِّي أَحَدُكُمْ فَلُوَّهُ، حَتَّى تَكُونَ مِثْلَ الجَبَلِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَفَضَائِلُ الزَّكَاةِ كَثِيرَةٌ، وَلَسْنَا بِصَدَدِ بَيَانِهَا، وَلَكِنَّنَا نُرِيدُ فِي هَذِهِ الْخُطْبَةِ بَيَانَ بَعْضِ الْمَسَائِلِ التِي يَحْتَاجُهَا النَّاسُ, وَلاسِيَّمَا أَنَّ كَثِيرًا مِنَ النَّاسِ يُخْرِجُونَ زَكَوَاتِهِمْ هَذِهِ اْلْأَيَّامِ أَوْ فِي شَهْرِ رَمَضَانَ.\n \nالْمَسْأَلَةُ الْأُولَى: مَتَى يَجِبُ إِخْرَاجُ الزَّكَاةِ؟ وَالْجَوَابُ: يَجِبُ عِنْدَ تَمَامِ الْحَوْلِ، أَيْ مُضِيِّ سَنَةٍ عَلَى اكْتِمَالِ النِّصَابِ، إِلَّا فِي الْحُبُوبِ وَالثِّمَارِ فَهَذِهِ تُخْرَجُ عِنْدَ الْحَصَادِ وَجَنْيِ الثِّمَارِ قَالَ اللهُ -تَعَالَى-: (وَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ)، وَبَعْضُ النَّاسِ يَكُونُ عِنْدَهُ مَالٌ زَكَوِيٌّ وَيَحُولُ عَلَيْهِ الْحَوْلُ ثُمَّ يُؤَخِّرُ الْأُسْبُوعَ وَالْأُسْبُوعَيْنِ وَرُبَّمَا الشَّهْرَ وَالشَّهْرَيْنِ، وَهَذَا خَطَأٌ عَظِيمٌ وَخَطَرٌ عَلَى الْإِنْسَانِ لِأَنَّهُ رُبَّمَا يَنْسَى أَوْ يَمُوتَ وَتَبْقَى ذِمَّتُهُ مَشْغُولَةً، وَلَكِنْ لَوْ أَخَّرَ لِيَوْمٍ أَوْ يَوْمَيْنِ أَوْ شِبْهِهِا لِحَاجَةٍ فَلَا بَأْسَ؛ كَأَنْ يَكُونَ لَيْسَ عِنْدَهُ نَقْدٌ، أَوْ أَرَادَ انْتِظَارَ قُدُومِ الْفَقِيرِ أَوْ مَا أَشْبَهَ ذَلِكَ بِحَيْثُ تَكُونُ الْمُدَّةُ قَصِيرَةً فَلَا بَأْسَ.\n \nالْمَسْأَلَةُ الثَّانِيَةُ: مَا الْأَمْوَالُ التِي تَجِبُ فِيهَا الزَّكَاةُ؟ وَالْجَوَابُ: أَنَّها أَرْبَعَةُ أَصْنَافٍ. أَوَّلًا: بَهِيمَةُ الْأَنْعَامِ؛ (الْإِبَلُ وَالْبَقَرُ وَالْغَنَمُ). ثَانِيَاً: الْحُبُوبُ وَالثِّمَارُ؛ مِثْلُ الْقَمْحِ وَالتَّمْرِ. ثَالِثَاً: الذَّهَبُ وَالْفِضَّةُ، وَمَا يَقُومُ مَقَامَهَا الْيَوْمَ مِنَ الرِّيَالاتِ وَنَحْوِهَا. رَابِعًا: عُرُوضُ التِّجَارَةِ؛ وَهِيَ جَمِيعُ الْأَمْوَالِ التِي أُعِدَّتْ لِلتَّكَسُّبِ بِالْبَيْعِ وَالشِّرَاءِ؛ وَكُلُّهَا لا تَجِبُ فِيهَا الزَّكَاةُ إِلَّا إِذَا بَلَغَتِ النِّصَابَ وَحَالَ عَلَيْهَا الْحَوْلُ.\n \nالْمَسْأَلَةُ الثَّالِثَةُ: مَا الْمِقْدَارُ الذِي يَجِبُ إِخْرَاجُهُ فِي هَذِهِ الْأَمْوَالِ؟ وَالْجَوَابُ: أَمَّا بَهِيمَةُ الْأَنْعَامِ فَفِيهَا تَفَاصِيلُ لا تَحْتَمِلُهَا هَذِهِ الْخُطْبَةُ، فَمَنِ احْتَاجَ فَلْيَسْأَلْ أَهْلَ الْعِلْمِ لِتَبْرَأَ ذِمَّتُهُ. وَأَمَّا الْحُبُوبُ وَالثِّمَارُ فَفِيهَا الْعُشُرُ إِذَا كَانَتْ تُسْقَى بِغَيْرِ مِؤْنَةٍ كَمَا لَوْ كَانَتْ تُسْقَى بِمَاءِ الْأَمْطَارِ، وَأَمَّا إِنْ كَانَتْ تُسْقَى بِكَلَفَةٍ – وَهِيَ غَالِبُ مَزَارِعِ النَّاسِ الْيَوْمَ – فَفِيهَا نِصْفُ الْعُشُرِ. وَأَمَّا الذَّهَبُ وَالْفِضَّةُ وَالْفُلُوسُ فَفِيهَا رُبُعُ الْعُشُرِ. وَكَذَلِكَ عُرُوضُ التِّجَارَةِ مِثْلُهَا، فَتَقُوَّمُ عِنْدَ تَمَامِ الْحَوْلِ وَتُنُظَرُ قِيمَتُهُا وَيُخْرَجُ رُبُعُ الْعُشُرِ، وَهُنَاكَ طَرِيقَةٌ يَسِيرَةٌ لِمَعْرِفَةِ رُبُعِ الْعُشُرِ وَهُوَ أَنْ تَقْسِمَ الْمَالَ عَلَى 40 وَالنَّاتِجُ هُوَ الْوَاجِبُ فِي الزَّكَاةِ.\n \nالْمَسْأَلَةُ الرَّابِعَةُ: مَنْ هُمْ أَهْلُ الزَّكَاةِ الذِينَ يَسْتَحِقُّونَ أَنْ يُعْطَوْهَا؟ الْجَوَابُ: أَنَّ هَذِهِ مَسْأَلَةٌ مُهِمَّةٌ وَلِذَلِكَ سَوْفَ نَتَكَلَّمُ عَلَيْهَا بِالتَّفْصِيلِ، وَقَدْ بَيَّنَ اللهُ -عَزَّ وَجَلَّ- أَهْلَ الزَّكَاةِ، قَالَ اللهُ -تَعَالَى-: (إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ)[التوبة: 60].\nقَالَ الْعُلَمَاءُ: فَهَؤُلاءِ الْمَذْكُورُونَ فِي هَذِهِ الآيَةِ الْكَرِيمَةِ هُمْ أَهْلُ الزَّكَاةِ الذِينَ جَعَلَهُمُ اللهُ مَحَلًّا لِدَفْعِهَا إِلَيْهِمْ، لا يَجُوزُ صَرْفُ شَيْءٍ مِنْهَا إِلَى غَيْرِهِمْ بِإِجْمَاعِ الْعُلَمَاءِ. وَلا يَجُوزُ صَرْفُ الزَّكَاةِ فِي غَيْرِ هَذِهِ الْمَصَارِفِ التِي عَيَّنَهَا اللهُ مِنَ الْمَشَارِيعِ الْخَيْرِيَّةِ الْأُخْرَى؛ كِبِنَاءِ الْمَسَاجِدِ وَالْمَدَارِسِ؛ لِقَوْلِهِ تَعَالَى: (إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ … )، الآيَة، وَ(إِنَّمَا) تُفِيدُ الْحَصْرَ، وَتُثْبِتُ الْحُكْمَ لِمَا بَعَدْهَا، وَتَنْفِيهِ عَمَّا سَوَاهُ، وَالْمَعْنَى: لَيْسَتِ الصَّدَقَاتُ لِغَيْرِ هَؤُلاءِ؛ بَلْ لِهَؤُلاءِ خَاصَّةً، وَإِنَّمَا سَمَّى اللهُ الْأَصْنَافَ الثَّمَانِيَةَ؛ إِعْلَامًا مِنْهُ أَنَّ الصَّدَقَةَ لا تَخْرُجُ مِنْ هَذِهِ الْأَصْنَافِ إِلَى غَيْرِهَا.\n \nفَالصِّنْفُ الْأَوَّلُ الْفُقَرَاءُ: وَهُمْ أَشَدُّ حَاجَةً مِنَ الْمَسَاكِينِ؛ لِأَنَّ اللهَ -تَعَالَى- بَدَأَ بِهِمْ، وَإِنَّمَا يُبْدَأُ بِالْأَهَمِّ فَالْأَهَمِّ، وَالْفُقَرَاءُ هُمُ الذِينَ لا يَجِدُونَ شَيْئًا يَكْتَفُونَ بِهِ فِي مَعِيشَتِهِمْ، وَلا يَقْدِرُونَ عَلَى التَّكَسُّبِ، أَوْ يَجِدُونَ بَعْضَ الْكِفَايَةِ، فَيُعْطَوْنَ مِنَ الزَّكَاةِ كِفَايَتَهُمْ إِنْ كَانُوا لا يَجِدُونَ مِنْهَا شَيْئًا، أَوْ يُعْطَوْنَ تَمَامَ كِفَايَتِهِمْ إِنْ كَانُوا يَجِدُونَ بَعْضَهَا لِعَامٍ كَامِلٍ.\n \nوَالثَّانِي الْمَسَاكِينُ: وَهُمْ أَحْسَنُ حَالاً مِنَ الْفُقَرَاءِ؛ فَالْمِسْكِينُ هُوَ الذِي يَجِدُ أَكْثَرَ كِفَايَتِهِ أَوْ نِصْفَهَا، فَيُعْطَى تَمَامَ كِفَايَتِهِ لِعَامٍ كَامِلٍ.\n \nوَالثَّالِثُ الْعَامِلُونَ علَيَهْاَ: وَهُمُ الْعُمَّالُ الذِينَ يَقُومُونَ بِجَمْعِ الزَّكَاةِ مِنْ أَصْحَابِهَا، وَيَحْفَظُونَهَا، وَيُوزِّعُونَهَا عَلَى مُسْتَحِقِّيهَا بِأَمْرِ إِمَامِ الْمُسْلِمِينَ، فَيُعْطَوْنَ مِنَ الزَّكَاةِ قَدْرَ أُجْرَةِ عَمَلِهِمْ؛ إِلَّا إِنْ كَانَ وَلِيُّ الْأَمْرِ قَدْ رَتَّبَ لَهُمْ رَوَاتِبَ مِنْ بَيْتِ الْمَالِ عَلَى هَذَا الْعَمَلِ؛ فَلا يَجُوزُ أَنْ يَأْخُذُوا شَيْئًا مِنَ الزَّكَاةِ.\n \nوَالصِّنْفُ الرَّابِعُ الْمُؤَلَّفَةُ قُلُوبُهُمْ: وَالْمُرَادُ بِهِمْ مَنْ نُرِيدُ كَسْبَ مَوَدَّتِهِ إِذَا أَعْطَيْنَاهُ مِنَ الزَّكَاةِ، ثُمَّ إِنَّ الْمُؤَلَّفَةَ قُلُوبُهُمْ قِسْمَانِ: كُفَّارٌ وَمُسْلِمُونَ؛ فَالْكَافِرُ يُعْطَى مِنَ الزَّكَاةِ إِذَا رُجِيَ إِسْلَامُهُ لِتَقْوَى نِيَّتُهُ عَلَى الدُّخُولِ فِي الْإِسْلَامِ وَتَشْتَدَّ رَغْبَتُهُ، أَوْ إِذَا خِفْنَا مِنْهُ سَوَاءٌ كَانَ شَخْصًا أَوْ دَوْلَةً، فَإِذَا حَصَلَ بِإِعْطَائِهِ كَفُّ شَرِّهِ عَنِ الْمُسْلِمِينَ أَوْ شَرِّ غَيْرِهِ، فَإِنَّنَا نُعْطِيهِ مِنَ الزَّكَاةِ، لِأَنَّ فِي ذَلِكَ مَصْلَحَةً لِلْمُسْلِمِينَ.\n \nوَأَمَّا الْمُسْلِمُ الْمُؤَلَّفُ فَيُعْطَى مِنَ الزَّكَاةِ لِتَقْوِيَةِ إِيمَانِهِ، أَوْ رَجَاءً لِإِسْلَامِ نَظِيرِهِ؛ وَالْإِعْطَاءِ لِلتَّأْلِيفِ إِنَّمَا يُعْمَلُ بِهِ عِنْدَ الْحَاجَةِ إِلَيْهِ فَقَط، وَالذِي يُقَدِّرُ الْحَاجَةَ هُوَ وَلِيُّ الْأَمْرِ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَأَمَّا الْخَامِسُ مِنْ أَهْلِ الزَّكَاةِ فَهُمُ الرِّقَابُ: وَهُمُ الْأَرِقَّاءُ الْمُكَاتَبُونَ الذِينَ لا يَجِدُونَ وَفَاءً، فَيُعْطَى الْمُكَاتَبُ مَا يَقْدِرُ بِهِ عَلَى وَفَاءِ دِينِهِ حَتَّى يَعْتُقَ وَيَخْلُصَ مِنَ الرِّقِّ، وَيَجُوزُ أَنْ يَشْتَرِيَ الْمُسْلِمُ مِنْ زَكَاتِهِ عَبْدًا فَيُعْتِقَهُ، وَيَجُوزُ أَنْ يُفْتَدِيَ مِنَهَا الْأَسِيرُ الْمُسْلِمُ؛ لِأَنَّ فِي ذَلِكَ فَكَّ رَقَبَتِهِ مِنَ الْأَسْرِ.\n \nوَالصِّنْفُ السَّادِسُ هُوَ الْغَارِمُ: وَالْمُرَادُ بِالْغَارِمِ الْمَدِينُ، وَهُوَ نَوْعَانِ:\nأَحَدُهُمَا غَارِمٌ لِغيْرِهِ: وَهُوَ الْغَارِمُ لِإِصْلَاحِ ذَاتِ الْبَيْنِ؛ بِأَنْ يَقَعَ بَيْنَ قَبِيلَتَيْنِ نِزَاعٌ فِي دِمَاءٍ أَوْ أَمْوَالٍ، وَيَحْدُثُ بِسَبَبِ ذَلِكَ شَحْنَاءُ وَعَدَاوَةٌ، فَيَتَوَسَّطُ الرَّجُلُ بِالصُّلْحِ بَيْنَهُمَا، وَيَلْتَزِمُ فِي ذِمَّتِهِ مَالاً عِوَضًا عَمَّا بيَنْهُمْ؛ لِيُطْفِئَ الْفِتْنَةَ، فَيَكُونُ قَدْ عَمِلَ مَعْرُوفًا عَظِيمًا، فَهُنَا يُعْطَى مِنَ الزَّكَاةِ؛ لِئَلَّا تُجْحِفَ الْحَمَالَةُ بِمَالِهِ، وَلِيَكُونَ ذَلِكَ تَشْجِيعًا لَهُ وِلِغَيْرِهِ عَلَى مِثْلِ هَذَا الْعَمَلِ الْجَلِيلِ، الذِي يَحْصُلُ بِهِ كَفُّ الْفِتَنِ.\n \nالثَّانِي مِنَ الْغَارِمِينَ: الْغَارِمُ لِنَفْسِهِ؛ كَأَنْ يَكُونَ عَلَيْهِ دَيْنٌ لا يَقْدِرُ عَلَى تَسْدِيدِهِ، فَيُعْطَى مِنَ الزَّكَاةِ مَا يُسَدِّدُ بِهِ دَيْنَهُ.\n \nأُقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ الذِي عَلَّمَ بِالْقَلَمْ عَلَّمَ الإِنْسَانَ مَا لَمْ يَعْلَمْ، وَالصَّلاةُ وَالسَّلامُ عَلَى الرَّسُولِ الْمُلْهَم، وَعَلَى آلِهِ وَصَحْبِهِ وَلِمَنْ هُدَاهُ تَعَلَّم.\n \nأَمَّا بَعْدُ: فَإِنَّ الصِّنْفَ السَّابِعَ مِنْ أَهْلِ الزَّكَاةِ هُمْ فِي سَبِيلِ اللهِ: وَالْمُرَادُ بِهِمُ الْمُجَاهِدُونَ فِي سَبِيلِ اللهِ الْمُتَطَوِّعِينَ، الذِين لا رَوَاتِبَ لَهُمْ مِنْ بَيْتِ الْمَالِ؛ لِأَنَّ الْمُرَادَ بِسَبِيلِ اللهِ عِنْدَ الْإِطْلَاقِ الْغَزْوُ، قَالَ تَعَالَى: (إِنَّ اللَّهَ يُحِبُّ الَّذِينَ يُقَاتِلُونَ فِي سَبِيلِهِ)، وَالْغَالِبُ الْيَوْمَ أَنَّ الْمُقَاتِلِينَ لَهُمْ رَوَاتِبُ مِنَ الدَّوْلَةِ فَلا يُعْطَوْنَ مِنَ الزَّكَاةِ.\n \nوَالثَّامِنُ ابْنُ السَّبِيلِ: وَهُوَ الْمُسَافِرُ الْمُنْقَطِعُ بِهِ سَفَرُهُ بِسَبَبِ نَفَاذِ مَا مَعَه أَوْ ضَيَاعِهِ، أَوْ تَعَطُّلِ سَيَّارَتِهِ، وَمَا أَشْبَهَ ذَلِكَ.\n \nأَيُّهَا الْمُسْلِمُونَ: اعْلَمُوا أَنَّهُ يَجُوزُ صَرْفُ الزَّكَاةِ فِي صِنْفٍ وَاحِدٍ مِنْ هَذِهِ الْأَصْنَافِ الْمَذْكُورَةِ لِحَدِيثِ مُعَاذٍ حِينَ بَعَثَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْيَمَنِ، فَقَالَ لَهُ: \"أَعْلِمْهُمْ أَنَّ اللهَ قَدِ افْتَرَضَ عَلَيْهِمْ صَدَقًةً تُؤْخَذُ مِنْ أَغْنِيَائِهِمْ فَتُرَدُّ عَلَى فُقَرَائِهِمْ\"(مُتَّفَقٌ عَلَيْهِ)؛ فَلَمْ يَذْكُرْ فِي الْحَدِيثِ إِلَّا صِنْفًا وَاحِدًا، فَدَلَّ عَلَى جَوَازِ صَرْفِهَا إِلَيْهِ، وَيُجْزِئُ الاقْتِصَارُ عَلَى إِنْسَانٍ وَاحِدٍ.\n \nثُمَّ اعْلَمُوا -كَذَلِكَ- أَنَّ الْأَفْضَلَ دَفْعُ الزَّكَاةِ إِلَى أَقَارِبِهِ الْمُحْتَاجِينَ الذِينَ لا تَلْزَمُهُ نَفَقَتُهُمْ الْأَقْرَبُ فَالْأَقْرَبُ؛ لِقَوْلِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- \"صَدَقَتُكَ عَلَى ذِي الْقَرَابَةِ صَدَقَةٌ وَصِلَةٌ\"( رَوَاهُ الْخَمْسَةُ وَصَحَّحَهُ الأَلْبَانِي).\n \nوَلا يَجُوزُ دَفْعُ الزَّكَاةِ إِلَى آلِ بَيْتِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، لِقَوْلِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الصَّدَقَةَ لَا تَنْبَغِي لآلِ مُحَمَّدٍ، وَإِنَّمَا هِيَ أَوْسَاخٌ النَّاسِ\"(أَخْرَجَهُ مُسْلِم).\n \nوَلا يَجُوزُ أَيْضًا دَفْعُهَا إِلَى امْرَأَةٍ فَقِيرَةٍ إِذَا كَانَتْ ذَاتَ زَوْجٍ غَنِيٍّ يُنْفِقُ عَلَيْهَا، وَلا إِلَى فَقِيرٍ إِذَا كَانَ لَهُ قَرِيبٌ غَنِيٌّ يُنْفِقُ عَلَيْهِ؛ لاسْتِغْنَائِهِمْ بِتِلْكَ النَّفَقَةِ عَنِ الْأَخْذِ مِنَ الزَّكَاةِ.\n \nوَلا يَجُوزُ كَذَلِكَ لِلْإِنْسَانِ أَنْ يَدفَعَ زَكَاةَ مَالِهِ إِلَى أَقَارِبِهِ الذِينَ يَلْزَمُهُ الْإنْفَاقُ عَلَيْهِمْ؛ لِأَنَّهُ يَقِي بِهَا مَالَهُ حِينَئِذٍ، أَمَّا مَنْ كَانَ يُنْفِقُ عَلَيْهِ تَبَرُّعًا فَإِنَّهُ يَجُوزُ أَنْ يُعْطِيَهُ مِنْ زَكَاتِهِ، إِلَّا إِذَا كَانَ عَلَيْهِمْ دَيْنٌ لَيْسَ سَبَبُهُ النَّفَقَةُ ، كَمَا لَوْ كَانَ عَلَيْهِ دَيْنٌ بِسَبَبِ حَادِثِ سَيَّارَة فَيَجُوزُ أَنْ يُعْطِيَهُ مِنْ زَكَاتِه.\n \nوَيَجِبُ عَلَى الْمُسْلِمِ أَنْ يَتَثَبَّتَ مِنْ دَفْعِ زَكَاتِهِ، فَلا يَدْفَعُهَا إِلَّا لِمَنْ يَعْرِفُ أَنَّهُ مُسْتَحِقٌّ لَهَا، فَإِنْ جَهِلَ فَلْيَسْأَلْ مَنْ يَعْرِفُهُ لِكَيْ يَتَثَبَّتْ.\n \nأَسْأَلُ اللهَ بِمَنِّهِ وَكَرَمِهِ أَنْ يَحْفَظَكُمْ جَمِيعَاً وَأَنْ يَأْخُذَ بِأَيْدِيكُمْ لِلتَّوْفِيقِ وَالسَّدَادِ وَأَنْ يَجْعَلَ عُقْبَاكُمْ إِلَى رَشَادٍ.\nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا التِي فِيهَا مَعَاشُنَا وَأَصْلِحْ لَنَا آخِرَتَنَا التِي إِلَيْهَا مَعَادُنَا!\nاللَّهُمَّ أَصْلِحْ شَبَابَ الْمُسْلِمِينَ وَاهْدِهِمْ سُبُلَ السَّلامِ وَخُذْ بِنَوَاصِيهِمْ للْهُدَى وَالرَّشَادِ، وَجَنِّبْهُمْ الْفِتَنَ مَا ظَهَرَ مِنْهَا وَما بَطَنْ.\nاللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا!\nاللَّهُمَّ جَنِّبْ بِلادَنَا الْفِتَنَ وَسَائِرَ بِلادِ الْمُسْلمِينَ يَا رَبَّ العَالَمِينَ!\nاللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الغَلَا وَالوَبَا وَالرِّبَا وَالزِّنَا وَالزَلازِلَ وَالفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن!\nوَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ وَالْحَمْدِ للهِ رَبِّ العَالَمِينْ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة الزكاة في الإسلام 2/الأموال الزكوية وشرطا وجوب إخراج الزكاة منها 3/الأموال التي تجب فيها الزكاة والمقدار الذي يخرج منها 4/الأصناف التي تجب دفع الزكاة لهم 5/مسائل مهمة في الزكاة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلا يَجُوزُ كَذَلِكَ لِلْإِنْسَانِ أَنْ يَدفَعَ زَكَاةَ مَالِهِ إِلَى أَقَارِبِهِ الذِينَ يَلْزَمُهُ الْإنْفَاقُ عَلَيْهِمْ؛ لِأَنَّهُ يَقِي بِهَا مَالَهُ حِينَئِذٍ، أَمَّا مَنْ كَانَ يُنْفِقُ عَلَيْهِ تَبَرُّعًا فَإِنَّهُ يَجُوزُ أَنْ يُعْطِيَهُ مِنْ زَكَاتِهِ، إِلَّا إِذَا كَانَ عَلَيْهِمْ دَيْنٌ لَيْسَ سَبَبُهُ النَّفَقَةُ ، كَمَا لَوْ كَانَ عَلَيْهِ دَيْنٌ بِسَبَبِ حَادِثِ سَيَّارَة فَيَجُوزُ أَنْ يُعْطِيَهُ مِنْ زَكَاتِه.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"301932\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَسْتَعِينُهُ نَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، مَنْ يَهْدِهِ اللَّهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلِ اللَّهُ فَلاَ هَادِىَ لَهُ، وأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ، وَأَشْهَدُ أَنْ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>). أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَإِنَّ الزَّكَاةَ ثَالِثُ أَرْكَانِ الْإِسْلَامِ وَأَحَدُ مَبَانِيهِ الْعِظَامِ، وَفِضَائِلُهَا كَثِيرَةٌ عَلَى الْمُزَكِّي وَعَلَى مَالِهِ وَأَهْلِهِ وَعِيَالِهِ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَلِأَنْفُسِكُمْ</span>)، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ -اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ، وَلاَ يَقْبَلُ اللَّهُ إِلَّا الطَّيِّبَ، فَإِنَّ اللَّهَ يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهِا، كَمَا يُرَبِّي أَحَدُكُمْ فَلُوَّهُ، حَتَّى تَكُونَ مِثْلَ الجَبَلِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَفَضَائِلُ الزَّكَاةِ كَثِيرَةٌ، وَلَسْنَا بِصَدَدِ بَيَانِهَا، وَلَكِنَّنَا نُرِيدُ فِي هَذِهِ الْخُطْبَةِ بَيَانَ بَعْضِ الْمَسَائِلِ التِي يَحْتَاجُهَا النَّاسُ, وَلاسِيَّمَا أَنَّ كَثِيرًا مِنَ النَّاسِ يُخْرِجُونَ زَكَوَاتِهِمْ هَذِهِ اْلْأَيَّامِ أَوْ فِي شَهْرِ رَمَضَانَ.</p>\n<p>&nbsp;</p>\n<p>الْمَسْأَلَةُ الْأُولَى: مَتَى يَجِبُ إِخْرَاجُ الزَّكَاةِ؟ وَالْجَوَابُ: يَجِبُ عِنْدَ تَمَامِ الْحَوْلِ، أَيْ مُضِيِّ سَنَةٍ عَلَى اكْتِمَالِ النِّصَابِ، إِلَّا فِي الْحُبُوبِ وَالثِّمَارِ فَهَذِهِ تُخْرَجُ عِنْدَ الْحَصَادِ وَجَنْيِ الثِّمَارِ قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">وَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ</span>)، وَبَعْضُ النَّاسِ يَكُونُ عِنْدَهُ مَالٌ زَكَوِيٌّ وَيَحُولُ عَلَيْهِ الْحَوْلُ ثُمَّ يُؤَخِّرُ الْأُسْبُوعَ وَالْأُسْبُوعَيْنِ وَرُبَّمَا الشَّهْرَ وَالشَّهْرَيْنِ، وَهَذَا خَطَأٌ عَظِيمٌ وَخَطَرٌ عَلَى الْإِنْسَانِ لِأَنَّهُ رُبَّمَا يَنْسَى أَوْ يَمُوتَ وَتَبْقَى ذِمَّتُهُ مَشْغُولَةً، وَلَكِنْ لَوْ أَخَّرَ لِيَوْمٍ أَوْ يَوْمَيْنِ أَوْ شِبْهِهِا لِحَاجَةٍ فَلَا بَأْسَ؛ كَأَنْ يَكُونَ لَيْسَ عِنْدَهُ نَقْدٌ، أَوْ أَرَادَ انْتِظَارَ قُدُومِ الْفَقِيرِ أَوْ مَا أَشْبَهَ ذَلِكَ بِحَيْثُ تَكُونُ الْمُدَّةُ قَصِيرَةً فَلَا بَأْسَ.</p>\n<p>&nbsp;</p>\n<p>الْمَسْأَلَةُ الثَّانِيَةُ: مَا الْأَمْوَالُ التِي تَجِبُ فِيهَا الزَّكَاةُ؟ وَالْجَوَابُ: أَنَّها أَرْبَعَةُ أَصْنَافٍ. أَوَّلًا: بَهِيمَةُ الْأَنْعَامِ؛ (<span style=\"color: #ff0000;\">الْإِبَلُ وَالْبَقَرُ وَالْغَنَمُ</span>). ثَانِيَاً: الْحُبُوبُ وَالثِّمَارُ؛ مِثْلُ الْقَمْحِ وَالتَّمْرِ. ثَالِثَاً: الذَّهَبُ وَالْفِضَّةُ، وَمَا يَقُومُ مَقَامَهَا الْيَوْمَ مِنَ الرِّيَالاتِ وَنَحْوِهَا. رَابِعًا: عُرُوضُ التِّجَارَةِ؛ وَهِيَ جَمِيعُ الْأَمْوَالِ التِي أُعِدَّتْ لِلتَّكَسُّبِ بِالْبَيْعِ وَالشِّرَاءِ؛ وَكُلُّهَا لا تَجِبُ فِيهَا الزَّكَاةُ إِلَّا إِذَا بَلَغَتِ النِّصَابَ وَحَالَ عَلَيْهَا الْحَوْلُ.</p>\n<p>&nbsp;</p>\n<p>الْمَسْأَلَةُ الثَّالِثَةُ: مَا الْمِقْدَارُ الذِي يَجِبُ إِخْرَاجُهُ فِي هَذِهِ الْأَمْوَالِ؟ وَالْجَوَابُ: أَمَّا بَهِيمَةُ الْأَنْعَامِ فَفِيهَا تَفَاصِيلُ لا تَحْتَمِلُهَا هَذِهِ الْخُطْبَةُ، فَمَنِ احْتَاجَ فَلْيَسْأَلْ أَهْلَ الْعِلْمِ لِتَبْرَأَ ذِمَّتُهُ. وَأَمَّا الْحُبُوبُ وَالثِّمَارُ فَفِيهَا الْعُشُرُ إِذَا كَانَتْ تُسْقَى بِغَيْرِ مِؤْنَةٍ كَمَا لَوْ كَانَتْ تُسْقَى بِمَاءِ الْأَمْطَارِ، وَأَمَّا إِنْ كَانَتْ تُسْقَى بِكَلَفَةٍ – وَهِيَ غَالِبُ مَزَارِعِ النَّاسِ الْيَوْمَ – فَفِيهَا نِصْفُ الْعُشُرِ. وَأَمَّا الذَّهَبُ وَالْفِضَّةُ وَالْفُلُوسُ فَفِيهَا رُبُعُ الْعُشُرِ. وَكَذَلِكَ عُرُوضُ التِّجَارَةِ مِثْلُهَا، فَتَقُوَّمُ عِنْدَ تَمَامِ الْحَوْلِ وَتُنُظَرُ قِيمَتُهُا وَيُخْرَجُ رُبُعُ الْعُشُرِ، وَهُنَاكَ طَرِيقَةٌ يَسِيرَةٌ لِمَعْرِفَةِ رُبُعِ الْعُشُرِ وَهُوَ أَنْ تَقْسِمَ الْمَالَ عَلَى 40 وَالنَّاتِجُ هُوَ الْوَاجِبُ فِي الزَّكَاةِ.</p>\n<p>&nbsp;</p>\n<p>الْمَسْأَلَةُ الرَّابِعَةُ: مَنْ هُمْ أَهْلُ الزَّكَاةِ الذِينَ يَسْتَحِقُّونَ أَنْ يُعْطَوْهَا؟ الْجَوَابُ: أَنَّ هَذِهِ مَسْأَلَةٌ مُهِمَّةٌ وَلِذَلِكَ سَوْفَ نَتَكَلَّمُ عَلَيْهَا بِالتَّفْصِيلِ، وَقَدْ بَيَّنَ اللهُ -عَزَّ وَجَلَّ- أَهْلَ الزَّكَاةِ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ</span>)[التوبة: 60].</p>\n<p>قَالَ الْعُلَمَاءُ: فَهَؤُلاءِ الْمَذْكُورُونَ فِي هَذِهِ الآيَةِ الْكَرِيمَةِ هُمْ أَهْلُ الزَّكَاةِ الذِينَ جَعَلَهُمُ اللهُ مَحَلًّا لِدَفْعِهَا إِلَيْهِمْ، لا يَجُوزُ صَرْفُ شَيْءٍ مِنْهَا إِلَى غَيْرِهِمْ بِإِجْمَاعِ الْعُلَمَاءِ. وَلا يَجُوزُ صَرْفُ الزَّكَاةِ فِي غَيْرِ هَذِهِ الْمَصَارِفِ التِي عَيَّنَهَا اللهُ مِنَ الْمَشَارِيعِ الْخَيْرِيَّةِ الْأُخْرَى؛ كِبِنَاءِ الْمَسَاجِدِ وَالْمَدَارِسِ؛ لِقَوْلِهِ تَعَالَى: (<span style=\"color: #ff0000;\">إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ</span> … )، الآيَة، وَ(<span style=\"color: #ff0000;\">إِنَّمَا</span>) تُفِيدُ الْحَصْرَ، وَتُثْبِتُ الْحُكْمَ لِمَا بَعَدْهَا، وَتَنْفِيهِ عَمَّا سَوَاهُ، وَالْمَعْنَى: لَيْسَتِ الصَّدَقَاتُ لِغَيْرِ هَؤُلاءِ؛ بَلْ لِهَؤُلاءِ خَاصَّةً، وَإِنَّمَا سَمَّى اللهُ الْأَصْنَافَ الثَّمَانِيَةَ؛ إِعْلَامًا مِنْهُ أَنَّ الصَّدَقَةَ لا تَخْرُجُ مِنْ هَذِهِ الْأَصْنَافِ إِلَى غَيْرِهَا.</p>\n<p>&nbsp;</p>\n<p>فَالصِّنْفُ الْأَوَّلُ الْفُقَرَاءُ: وَهُمْ أَشَدُّ حَاجَةً مِنَ الْمَسَاكِينِ؛ لِأَنَّ اللهَ -تَعَالَى- بَدَأَ بِهِمْ، وَإِنَّمَا يُبْدَأُ بِالْأَهَمِّ فَالْأَهَمِّ، وَالْفُقَرَاءُ هُمُ الذِينَ لا يَجِدُونَ شَيْئًا يَكْتَفُونَ بِهِ فِي مَعِيشَتِهِمْ، وَلا يَقْدِرُونَ عَلَى التَّكَسُّبِ، أَوْ يَجِدُونَ بَعْضَ الْكِفَايَةِ، فَيُعْطَوْنَ مِنَ الزَّكَاةِ كِفَايَتَهُمْ إِنْ كَانُوا لا يَجِدُونَ مِنْهَا شَيْئًا، أَوْ يُعْطَوْنَ تَمَامَ كِفَايَتِهِمْ إِنْ كَانُوا يَجِدُونَ بَعْضَهَا لِعَامٍ كَامِلٍ.</p>\n<p>&nbsp;</p>\n<p>وَالثَّانِي الْمَسَاكِينُ: وَهُمْ أَحْسَنُ حَالاً مِنَ الْفُقَرَاءِ؛ فَالْمِسْكِينُ هُوَ الذِي يَجِدُ أَكْثَرَ كِفَايَتِهِ أَوْ نِصْفَهَا، فَيُعْطَى تَمَامَ كِفَايَتِهِ لِعَامٍ كَامِلٍ.</p>\n<p>&nbsp;</p>\n<p>وَالثَّالِثُ الْعَامِلُونَ علَيَهْاَ: وَهُمُ الْعُمَّالُ الذِينَ يَقُومُونَ بِجَمْعِ الزَّكَاةِ مِنْ أَصْحَابِهَا، وَيَحْفَظُونَهَا، وَيُوزِّعُونَهَا عَلَى مُسْتَحِقِّيهَا بِأَمْرِ إِمَامِ الْمُسْلِمِينَ، فَيُعْطَوْنَ مِنَ الزَّكَاةِ قَدْرَ أُجْرَةِ عَمَلِهِمْ؛ إِلَّا إِنْ كَانَ وَلِيُّ الْأَمْرِ قَدْ رَتَّبَ لَهُمْ رَوَاتِبَ مِنْ بَيْتِ الْمَالِ عَلَى هَذَا الْعَمَلِ؛ فَلا يَجُوزُ أَنْ يَأْخُذُوا شَيْئًا مِنَ الزَّكَاةِ.</p>\n<p>&nbsp;</p>\n<p>وَالصِّنْفُ الرَّابِعُ الْمُؤَلَّفَةُ قُلُوبُهُمْ: وَالْمُرَادُ بِهِمْ مَنْ نُرِيدُ كَسْبَ مَوَدَّتِهِ إِذَا أَعْطَيْنَاهُ مِنَ الزَّكَاةِ، ثُمَّ إِنَّ الْمُؤَلَّفَةَ قُلُوبُهُمْ قِسْمَانِ: كُفَّارٌ وَمُسْلِمُونَ؛ فَالْكَافِرُ يُعْطَى مِنَ الزَّكَاةِ إِذَا رُجِيَ إِسْلَامُهُ لِتَقْوَى نِيَّتُهُ عَلَى الدُّخُولِ فِي الْإِسْلَامِ وَتَشْتَدَّ رَغْبَتُهُ، أَوْ إِذَا خِفْنَا مِنْهُ سَوَاءٌ كَانَ شَخْصًا أَوْ دَوْلَةً، فَإِذَا حَصَلَ بِإِعْطَائِهِ كَفُّ شَرِّهِ عَنِ الْمُسْلِمِينَ أَوْ شَرِّ غَيْرِهِ، فَإِنَّنَا نُعْطِيهِ مِنَ الزَّكَاةِ، لِأَنَّ فِي ذَلِكَ مَصْلَحَةً لِلْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الْمُسْلِمُ الْمُؤَلَّفُ فَيُعْطَى مِنَ الزَّكَاةِ لِتَقْوِيَةِ إِيمَانِهِ، أَوْ رَجَاءً لِإِسْلَامِ نَظِيرِهِ؛ وَالْإِعْطَاءِ لِلتَّأْلِيفِ إِنَّمَا يُعْمَلُ بِهِ عِنْدَ الْحَاجَةِ إِلَيْهِ فَقَط، وَالذِي يُقَدِّرُ الْحَاجَةَ هُوَ وَلِيُّ الْأَمْرِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَأَمَّا الْخَامِسُ مِنْ أَهْلِ الزَّكَاةِ فَهُمُ الرِّقَابُ: وَهُمُ الْأَرِقَّاءُ الْمُكَاتَبُونَ الذِينَ لا يَجِدُونَ وَفَاءً، فَيُعْطَى الْمُكَاتَبُ مَا يَقْدِرُ بِهِ عَلَى وَفَاءِ دِينِهِ حَتَّى يَعْتُقَ وَيَخْلُصَ مِنَ الرِّقِّ، وَيَجُوزُ أَنْ يَشْتَرِيَ الْمُسْلِمُ مِنْ زَكَاتِهِ عَبْدًا فَيُعْتِقَهُ، وَيَجُوزُ أَنْ يُفْتَدِيَ مِنَهَا الْأَسِيرُ الْمُسْلِمُ؛ لِأَنَّ فِي ذَلِكَ فَكَّ رَقَبَتِهِ مِنَ الْأَسْرِ.</p>\n<p>&nbsp;</p>\n<p>وَالصِّنْفُ السَّادِسُ هُوَ الْغَارِمُ: وَالْمُرَادُ بِالْغَارِمِ الْمَدِينُ، وَهُوَ نَوْعَانِ:</p>\n<p>أَحَدُهُمَا غَارِمٌ لِغيْرِهِ: وَهُوَ الْغَارِمُ لِإِصْلَاحِ ذَاتِ الْبَيْنِ؛ بِأَنْ يَقَعَ بَيْنَ قَبِيلَتَيْنِ نِزَاعٌ فِي دِمَاءٍ أَوْ أَمْوَالٍ، وَيَحْدُثُ بِسَبَبِ ذَلِكَ شَحْنَاءُ وَعَدَاوَةٌ، فَيَتَوَسَّطُ الرَّجُلُ بِالصُّلْحِ بَيْنَهُمَا، وَيَلْتَزِمُ فِي ذِمَّتِهِ مَالاً عِوَضًا عَمَّا بيَنْهُمْ؛ لِيُطْفِئَ الْفِتْنَةَ، فَيَكُونُ قَدْ عَمِلَ مَعْرُوفًا عَظِيمًا، فَهُنَا يُعْطَى مِنَ الزَّكَاةِ؛ لِئَلَّا تُجْحِفَ الْحَمَالَةُ بِمَالِهِ، وَلِيَكُونَ ذَلِكَ تَشْجِيعًا لَهُ وِلِغَيْرِهِ عَلَى مِثْلِ هَذَا الْعَمَلِ الْجَلِيلِ، الذِي يَحْصُلُ بِهِ كَفُّ الْفِتَنِ.</p>\n<p>&nbsp;</p>\n<p>الثَّانِي مِنَ الْغَارِمِينَ: الْغَارِمُ لِنَفْسِهِ؛ كَأَنْ يَكُونَ عَلَيْهِ دَيْنٌ لا يَقْدِرُ عَلَى تَسْدِيدِهِ، فَيُعْطَى مِنَ الزَّكَاةِ مَا يُسَدِّدُ بِهِ دَيْنَهُ.</p>\n<p>&nbsp;</p>\n<p>أُقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذِي عَلَّمَ بِالْقَلَمْ عَلَّمَ الإِنْسَانَ مَا لَمْ يَعْلَمْ، وَالصَّلاةُ وَالسَّلامُ عَلَى الرَّسُولِ الْمُلْهَم، وَعَلَى آلِهِ وَصَحْبِهِ وَلِمَنْ هُدَاهُ تَعَلَّم.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ الصِّنْفَ السَّابِعَ مِنْ أَهْلِ الزَّكَاةِ هُمْ فِي سَبِيلِ اللهِ: وَالْمُرَادُ بِهِمُ الْمُجَاهِدُونَ فِي سَبِيلِ اللهِ الْمُتَطَوِّعِينَ، الذِين لا رَوَاتِبَ لَهُمْ مِنْ بَيْتِ الْمَالِ؛ لِأَنَّ الْمُرَادَ بِسَبِيلِ اللهِ عِنْدَ الْإِطْلَاقِ الْغَزْوُ، قَالَ تَعَالَى: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يُحِبُّ الَّذِينَ يُقَاتِلُونَ فِي سَبِيلِهِ</span>)، وَالْغَالِبُ الْيَوْمَ أَنَّ الْمُقَاتِلِينَ لَهُمْ رَوَاتِبُ مِنَ الدَّوْلَةِ فَلا يُعْطَوْنَ مِنَ الزَّكَاةِ.</p>\n<p>&nbsp;</p>\n<p>وَالثَّامِنُ ابْنُ السَّبِيلِ: وَهُوَ الْمُسَافِرُ الْمُنْقَطِعُ بِهِ سَفَرُهُ بِسَبَبِ نَفَاذِ مَا مَعَه أَوْ ضَيَاعِهِ، أَوْ تَعَطُّلِ سَيَّارَتِهِ، وَمَا أَشْبَهَ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اعْلَمُوا أَنَّهُ يَجُوزُ صَرْفُ الزَّكَاةِ فِي صِنْفٍ وَاحِدٍ مِنْ هَذِهِ الْأَصْنَافِ الْمَذْكُورَةِ لِحَدِيثِ مُعَاذٍ حِينَ بَعَثَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْيَمَنِ، فَقَالَ لَهُ: \"<span style=\"color: #0000ff;\">أَعْلِمْهُمْ أَنَّ اللهَ قَدِ افْتَرَضَ عَلَيْهِمْ صَدَقًةً تُؤْخَذُ مِنْ أَغْنِيَائِهِمْ فَتُرَدُّ عَلَى فُقَرَائِهِمْ</span>\"(مُتَّفَقٌ عَلَيْهِ)؛ فَلَمْ يَذْكُرْ فِي الْحَدِيثِ إِلَّا صِنْفًا وَاحِدًا، فَدَلَّ عَلَى جَوَازِ صَرْفِهَا إِلَيْهِ، وَيُجْزِئُ الاقْتِصَارُ عَلَى إِنْسَانٍ وَاحِدٍ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ اعْلَمُوا -كَذَلِكَ- أَنَّ الْأَفْضَلَ دَفْعُ الزَّكَاةِ إِلَى أَقَارِبِهِ الْمُحْتَاجِينَ الذِينَ لا تَلْزَمُهُ نَفَقَتُهُمْ الْأَقْرَبُ فَالْأَقْرَبُ؛ لِقَوْلِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- \"<span style=\"color: #0000ff;\">صَدَقَتُكَ عَلَى ذِي الْقَرَابَةِ صَدَقَةٌ وَصِلَةٌ</span>\"( رَوَاهُ الْخَمْسَةُ وَصَحَّحَهُ الأَلْبَانِي).</p>\n<p>&nbsp;</p>\n<p>وَلا يَجُوزُ دَفْعُ الزَّكَاةِ إِلَى آلِ بَيْتِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، لِقَوْلِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">إِنَّ الصَّدَقَةَ لَا تَنْبَغِي لآلِ مُحَمَّدٍ، وَإِنَّمَا هِيَ أَوْسَاخٌ النَّاسِ</span>\"(أَخْرَجَهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>وَلا يَجُوزُ أَيْضًا دَفْعُهَا إِلَى امْرَأَةٍ فَقِيرَةٍ إِذَا كَانَتْ ذَاتَ زَوْجٍ غَنِيٍّ يُنْفِقُ عَلَيْهَا، وَلا إِلَى فَقِيرٍ إِذَا كَانَ لَهُ قَرِيبٌ غَنِيٌّ يُنْفِقُ عَلَيْهِ؛ لاسْتِغْنَائِهِمْ بِتِلْكَ النَّفَقَةِ عَنِ الْأَخْذِ مِنَ الزَّكَاةِ.</p>\n<p>&nbsp;</p>\n<p>وَلا يَجُوزُ كَذَلِكَ لِلْإِنْسَانِ أَنْ يَدفَعَ زَكَاةَ مَالِهِ إِلَى أَقَارِبِهِ الذِينَ يَلْزَمُهُ الْإنْفَاقُ عَلَيْهِمْ؛ لِأَنَّهُ يَقِي بِهَا مَالَهُ حِينَئِذٍ، أَمَّا مَنْ كَانَ يُنْفِقُ عَلَيْهِ تَبَرُّعًا فَإِنَّهُ يَجُوزُ أَنْ يُعْطِيَهُ مِنْ زَكَاتِهِ، إِلَّا إِذَا كَانَ عَلَيْهِمْ دَيْنٌ لَيْسَ سَبَبُهُ النَّفَقَةُ ، كَمَا لَوْ كَانَ عَلَيْهِ دَيْنٌ بِسَبَبِ حَادِثِ سَيَّارَة فَيَجُوزُ أَنْ يُعْطِيَهُ مِنْ زَكَاتِه.</p>\n<p>&nbsp;</p>\n<p>وَيَجِبُ عَلَى الْمُسْلِمِ أَنْ يَتَثَبَّتَ مِنْ دَفْعِ زَكَاتِهِ، فَلا يَدْفَعُهَا إِلَّا لِمَنْ يَعْرِفُ أَنَّهُ مُسْتَحِقٌّ لَهَا، فَإِنْ جَهِلَ فَلْيَسْأَلْ مَنْ يَعْرِفُهُ لِكَيْ يَتَثَبَّتْ.</p>\n<p>&nbsp;</p>\n<p>أَسْأَلُ اللهَ بِمَنِّهِ وَكَرَمِهِ أَنْ يَحْفَظَكُمْ جَمِيعَاً وَأَنْ يَأْخُذَ بِأَيْدِيكُمْ لِلتَّوْفِيقِ وَالسَّدَادِ وَأَنْ يَجْعَلَ عُقْبَاكُمْ إِلَى رَشَادٍ.</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا التِي فِيهَا مَعَاشُنَا وَأَصْلِحْ لَنَا آخِرَتَنَا التِي إِلَيْهَا مَعَادُنَا!</p>\n<p>اللَّهُمَّ أَصْلِحْ شَبَابَ الْمُسْلِمِينَ وَاهْدِهِمْ سُبُلَ السَّلامِ وَخُذْ بِنَوَاصِيهِمْ للْهُدَى وَالرَّشَادِ، وَجَنِّبْهُمْ الْفِتَنَ مَا ظَهَرَ مِنْهَا وَما بَطَنْ.</p>\n<p>اللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا!</p>\n<p>اللَّهُمَّ جَنِّبْ بِلادَنَا الْفِتَنَ وَسَائِرَ بِلادِ الْمُسْلمِينَ يَا رَبَّ العَالَمِينَ!</p>\n<p>اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الغَلَا وَالوَبَا وَالرِّبَا وَالزِّنَا وَالزَلازِلَ وَالفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن!</p>\n<p>وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ وَالْحَمْدِ للهِ رَبِّ العَالَمِينْ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مسائل_مهمة_يحتاجها_الناس_في_الزكاة.doc",
      "path": "/database/files/مسائل_مهمة_يحتاجها_الناس_في_الزكاة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B3%D8%A7%D8%A6%D9%84-%D9%85%D9%87%D9%85%D8%A9-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC%D9%87%D8%A7-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%B2%D9%83%D8%A7%D8%A9/download-file/301934"
    }
  ],
  "mainCategories": [
    {
      "name": "الزكاة",
      "link": "https://khutabaa.com/ar/posts_category/3944"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مسائل-مهمة-يحتاجها-الناس-في-الزكاة"
}
