{
  "id": 526,
  "title": "مسؤولية الآباء",
  "slug": "مسؤولية-الآباء-",
  "author": {
    "name_prefix": "د",
    "first_name": "يوسف بن عبدالله",
    "last_name": "العليوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مظاهر تحمل المسؤولية 2/مسؤولية الأب تجاه أسرته 3/من أسباب وقاية الأهل من النار 4/التحذير من خيانة الأمانة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وليس الأمر مقتصرًا على تحويل الأولاد إلى اليهودية والنصرانية والمجوسية؛ فهذه أمثلة، وإنما يشمل كل انحراف من الأولاد عن جادة الحق والصراط المستقيم، يكون بتأثير من الآباء والأمهات, فهل يدرك الآباء عِظَم المهمة الملقاة عليهم، وعِظَم السؤال الذي ينتظرهم؟...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا، وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.\n \nأما بعد: فإن أصدقَ الحديث كتابُ الله، وخيرَ الهدي هديُ محمد -صلى الله عليه وسلم-، وشرَّ الأمور محدثاتُها، وكلَّ محدثة بدعة، وكلَّ بدعة ضلالة، وكلَّ ضلالة في النار؛ (يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1].\n \nعباد الله: أخرج البخاري ومسلم عن ابن عمر -رضي الله عنهما-، أنه سمع النبي -صلى الله عليه وسلم- يقول: \"أَلَا كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْؤولٌ عَنْ رَعِيَّتِهِ؛ الإِمَامُ رَاعٍ وَمَسْؤولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ فِي أَهْلِهِ؛ وَهُوَ مَسْؤولٌ عَنْ رَعِيَّتِهِ، وَالمَرْأَةُ رَاعِيَةٌ فِي بَيْتِ زَوْجِهَا وَمَسْؤولَةٌ عَنْ رَعِيَّتِهَا، وَالخَادِمُ رَاعٍ فِي مَالِ سَيِّدِهِ؛ وَمَسْؤولٌ عَنْ رَعِيَّتِهِ، أَلَا فَكُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْؤولٌ عَنْ رَعِيَّتِهِ\".\n \nأيها المؤمنون: ما منا من أحد إلا ويرعى شأنًا من الشؤون، كبيرًا كان أم صغيرا, هكذا قال النبي -صلى الله عليه وسلم-: \"أَلا كُلُّكُمْ رَاعٍ\".\n \nويهون الأمر حينما يقف عند هذا الحد, ولكن الأمر يعظم خطره ويشتد هوله حينما يكون الراعي مسؤولاً عما استرعاه الله: هل حفظها وقام بما يجب تجاهها؟, أم ضيعها وفرط فيها؟.\n \nولن يكون السؤال حقيقة من الأمير، أو الوزير، أو المدير, ولكنه من الله الخبير القدير, حينما يقف الراعي بين يديه يومَ الحساب والجزاء, نعم -أيها المؤمنون-؛ \"كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْؤولٌ عَنْ رَعِيَّتِهِ\".\n \nوسنقف في هذه الخطبة مع واحد من هؤلاء الرعاة, مع رب الأسرة، الذي يعول أهله وأولاده، وسيسأله الله يوم القيامة عن رعيته، قال -صلى الله عليه وسلم-: \"وَالرَّجُلُ رَاعٍ فِي أَهْلِهِ، وَهُوَ مَسْؤولٌ عَنْ رَعِيَّتِهِ\", قال ابن عمر -رضي الله عنهما-: \"أدِّبْ ابنَك؛ فإنك مسؤول عنه: ماذا أدبتَه؟ وماذا علمتَه؟ وهو مسؤول عن برك وطواعيته لك\".\n \nأيها الآباء: إنكم تقومون على أهم مؤسسة تربوية؛ مؤسسة الأسرة, اللبنة الأولى والأخطر في بناء المجتمع، وهي التي تُعِد النَّشء، وتربي الأجيال، وتُمِد الأمة بالرجال والنساء، الذين يرفعون شأنها، ويعلون كلمتها، وينصرون دينها.\n \nوإن أي خلل في هذه الحاضنة التربوية الأولى لهو شرخ عظيم في سفينة المجتمع، وخلل كبير في مسيرة الأمة، وانحراف عريض في الأهل والأولاد، إلا أن يشاء الله.\n \nألا وإن المسؤولية العظمى في هذه المؤسسة لتقع على عاتقكم -أيها الآباء-, وخصوصًا أن الأسرة المسلمة اليوم تتعرض لهجمة عالمية شرسة ومقننة؛ تستهدف هدمَ كيانِها، وتمزيَق أوصالـِها، وتحريفَ قيمِها، ورفعَ قَوامةِ الآباء والأولياء عنها, والجيل المسلم -أيضًا- يتعرض لكثير من المغريات والملهيات التي تصد عن سبيل الله.\n \nوإن الآباء يؤَثّرون بصورة كبيرة في تربية أولادهم، وتكوين شخصياتهم، ورسم مستقبلهم، ليس في الدنيا فحسب، ولكن -أيضًا- في الآخرة؛ كما قال الرسول -صلى الله عليه وسلم- في الحديث المتفق عليه: \"مَا مِنْ مَوْلُودٍ إِلَّا يُولَدُ عَلَى الفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ، أَوْ يُنَصِّرَانِهِ، أَوْ يُمَجِّسَانِهِ\".\n \nوليس الأمر مقتصرًا على تحويل الأولاد إلى اليهودية والنصرانية والمجوسية؛ فهذه أمثلة، وإنما يشمل كل انحراف من الأولاد عن جادة الحق والصراط المستقيم، يكون بتأثير من الآباء والأمهات, فهل يدرك الآباء عِظَم المهمة الملقاة عليهم، وعِظَم السؤال الذي ينتظرهم؟.\n \nأيها الآباء: لقد أمركم الله -جل جلاله- بأمر عظيم فقال: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَاراً)[التحريم: 6], إن مسؤولية الآباء في السعي إلى الجنة والنجاة من النار لا تقف عند حدود أنفسهم, ولكنها تتعدى إلى أسرهم؛ أزواجِهم، وأولادِهم، ومن يعولونهم.\n \nأرأيتم لو أن ولدًا ركض إلى نار من نيران الدنيا, فهل سيبقى الوالدان في سلبية قاتلة, يتفرجان عليه حتى يهوي إلى النار؟, كلا؛ بل سيصرخان به، ويشيران عليه، ويشتدان سعيّا إليه؛ حتى يقيانه من النار!.\n \nألا وإن نار الآخرة أشد؛ (وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم: 6], ألا وإن الوقاية من نار الآخرة أولى وأولى!.\n \nعباد الله: ألا وإن من أسباب وقاية الأهل من النار: أمرَهم بالمعروف وحثَّهم على الطاعات، وتربيتهم عليها, وهذا مما أمر الله به الأنبياء ومدحهم على فعله، فقال -سبحانه- آمرًا نبيه محمدًا -صلى الله عليه وسلم-: (وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا)[طه: 132], وقال عن إسماعيل -عليه السلام-: (وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ)[مريم: 55].\n \nوانظروا كيف خلَّد القرآن الكريم ذِكْرَ ذلك الرجل الحكيم لقمان؛ بنصحه ولَدَه, ووعظِه إياه, وتوجيهِه إلى الخيرات, واجتناب المنكرات؛ (وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَابُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ)[لقمان: 13] إلى آخر النصائح والتوجيهات.\n \nوقال -صلى الله عليه وسلم-: \"ما نَحَل -أي: أعطى- والدٌ ولدَه أفضل من أدب حسن\"(رواه الترمذي), وقال -صلى الله عليه وسلم-: \"لأن يؤدِّب الرجلُ ولدَه خيرٌ من أن يتصدق بصاع\"(رواه أحمد وغيره), وقال -صلى الله عليه وسلم-: \"من كان له ثلاث بنات, يؤدبهن، ويكفيهن، ويرحمهن؛ فقد وجبت له الجنة\", فقال رجل: وثنتين يا رسول الله؟, قال: \"وثنتين\"(رواه مسلم).\n \nومن أسباب الوقاية: عمارة البيوت بالأذكار والقرآن والطاعات؛ حفظًا لها من الشرور والشياطين، وتعويدًا للأهل والأولاد على الخيرات وفعل الصالحات، قال رسول الله -صلى الله عليه وسلم-: \"مثل البيت الذي يُذكر الله فيه، والبيت الذي لا يُذكر الله فيه, مثل الحي والميت\"(أخرجه مسلم), وقال -صلى الله عليه وسلم-: \"إن الشيطان ينفر من البيت الذي تقرأ فيه سورة البقرة\"(أخرجه مسلم), وقال -صلى الله عليه وسلم- عن آخر آيتين من سورة البقرة: \"لا يقرآن في دار ثلاث ليال؛ فيقربها الشيطان\"(أخرجه أحمد), وقال -صلى الله عليه وسلم-: \"إذا قَضَى أحَدُكُمُ الصَّلاةَ في مَسْجِدِهِ، فَلْيَجْعَلْ لِبَيْتِهِ نَصِيبًا مِن صَلاتِهِ؛ فإنَّ اللَّهَ جاعِلٌ في بَيْتِهِ مِن صَلاتِهِ خَيْرًا\"(أخرجه مسلم).\n \nومن أسباب الوقاية: نهيهم عن المنكرات، وتجنيبهم إياها، سواء في البيوت أم خارج البيوت,\nوهو منهج نبوي, فعن عائشة -رضي الله عنها-: \"أن النبي -صلى الله عليه وسلم- لم يكن يترك في بيته شيئًا فيه تصاليب إلا نَقَضه\"(أخرجه البخاري), وروت -رضي الله عنها- أنها نصبت في بيتها سترًا فيه تصاوير، \"فدخل رسول الله -صلى الله عليه وسلم-، فلما رآه نزعه\"(أخرجه مسلم), وجاء -صلى الله عليه وسلم- يومًا فرأى وسادة اشترتها عائشة -رضي الله عنها- وفيها تصاوير، فلم يدخل، وأنكر، وقال لأهله: \"إِنَّ أَصْحَابَ هَذِهِ الصُّوَرِ يَوْمَ القِيَامَةِ يُعَذَّبُونَ، فَيُقَالُ لَهُمْ: أَحْيُوا مَا خَلَقْتُمْ\", ثم قال: \"إِنَّ البَيْتَ الَّذِي فِيهِ الصُّوَرُ لاَ تَدْخُلُهُ المَلاَئِكَةُ\"(متفق عليه), وقال -صلى الله عليه وسلم-: \"لا تدخل الملائكة بيتًا فيه كلب ولا صورة\"(متفق عليه).\n \nومنَع النبيُّ -صلى الله عليه وسلم- مُخنَّثًا من الدخول على أهله, وقال -صلى الله عليه وسلم-: \"إِيَّاكُمْ وَالدُّخُولَ عَلَى النِّسَاءِ\", فقال رجل من الأنصار: يا رسول الله! أفَرأيتَ الحَمْوَ؟ قال: \"الحَمْوُ المَوْتُ\"(متفق عليه)؛ والحَمْو: أقارب الزوج من غير المحارم.\n \nفاتقوا الله -أيها الآباء والأولياء-, واحفظوا أسركم وبيوتكم مما يخدش الإيمان، ويخل بالأخلاق، ويمنع البركات.\n \nألا وإن من أعظم أسباب الوقاية من النار: أن يكون الآباء قدوة لأهليهم؛ فإن الأولاد ينظرون إلى الأب على أنه الشخصية المثالية والقدوة التي لا يعتريها القصور, فلا يراكم أولادكم فيما تنهونهم عنه، ولا يفقدونكم فيما تأمرونهم به، فتكونوا كما قال الشاعر:\nيــا أَيُّهــا الرَجُــلُ الـمُــعَــلِّمُ غَـيـرَهُ *** هَلّا لِنَــفــسِــكَ كــانَ ذا التَــعـليـمُ\nتَصِفُ الدَّواءَ لِذي السَّقامِ وَذي الضَّنا *** كـــيـــمــا يَــصِــحّ بِهِ وَأَنــتَ سَــقــيــمُ\nفـابـدأ بِـنَـفـسِـكَ فـانـهَهـا عَـن غَيِّها *** فَــإِذا انــتَهَــت عَــنـهُ فـأنـتَ حَـكـيـمُ\nفَهُــنــاكَ يُـقـبَـلُ مـا تَـقـولُ وَيُهـتَـدي *** بِــالقَــولِ مــنــك وَيـنـفَـعُ التـعـليـمُ\nلا تَــنــهَ عَــن خُــلُقٍ وَتــأتــيَ مِـثـلَهُ *** عـــارٌ عَـــلَيــكَ إِذا فــعــلتَ عَــظــيــمُ\n \nولكن كونوا كما قال الله -جل جلاله-: (وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ)[الطور: 21].\n \nوبعد -أيها الآباء والأولياء-: فلا تنسوا سببًا عظيمًا في وقاية أهليكم وأولادكم, ألا وهو الدعاء, وهو سنة الأنبياء -عليهم السلام-، فهذا إبراهيم -عليه السلام- يقول: (رَبِّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ)[إبراهيم: 35]، ويقول: (رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ)[إبراهيم: 40], ولوط -عليه السلام- يقول: (رَبِّ نَجِّنِي وَأَهْلِي مِمَّا يَعْمَلُونَ)[الشعراء: 169], وذكر الله عن عباد الرحمن أنهم يقولون: (رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا)[الفرقان: 74].\n \nفادعوا الله لأولادكم؛ حتى يدعوا لكم بعد مماتكم، قال النبي -صلى الله عليه وسلم-: \"إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَمَلُهُ إِلَّا مِنْ ثَلَاثٍ: صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\".\n \nاللهم أصلحنا، وأصلح بنا، وأصلح لنا، واهدنا، واهد بنا، واهد لنا, ربنا هب لنا من أزواجنا وذرياتنا قرة أعين واجعلنا للمتقين إماما.\n \nبارك الله لي ولكم بالقرآن العظيم وبسنة سيد المرسلين, أقول قولي هذا، وأستغفر الله العظيم لي ولكم من كل ذنب، فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي خلق فسوى، وقدر فهدى, وأصلي وأسلم على الرسول المصطفى, والنبي المجتبى.\n \nأما بعد: فاتقوا الله -أيها الآباء والأولياء-, وقوموا بالأمانة التي حملكم الله إياها، وارعوها حق رعايتها، واحذروا من خيانتها والتفريط فيها؛ فإن العاقبة وخيمة،  قال الله -جل جلاله-: (يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ * وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظِيمٌ)[الأنفال: 27، 28].\n \nوقال النبي -صلى الله عليه وسلم-: \"ما من عبد يسترعيه الله رعية, يموت يوم يموت وهو غاش لرعيته؛ إلا حرم الله عليه الجنة\"(متفق عليه)، وفي لفظ: \"فلم يحطها بنصحه؛ إلا لم يرح رائحة الجنة\", وقال -صلى الله عليه وسلم-: \"كفى بالمرء إثماً أن يضيع من يعول\".\n \nفاجتهدوا -أيها الآباء-، واستعينوا بالله وأخلصوا؛ فإن الله خير معين, وإذا لم يوفق العبد لصلاح أولاده بعد اجتهاده؛ فهذا قَدَر الله فيهم، ولا رادَّ لقضائه، وهو يهدي من يشاء إلى صراط مستقيم، والله عليم حكيم.\n \nعباد الله: صلوا وسلموا على رسول الله؛ فإنه من صلى عليه صلاة واحدة, صلى الله عليه بها عشرا, اللهم صل وسلم على عبدك ورسولك محمد، وارض اللهم عن آله الطاهرين، وخلفائه الراشدين، وصحابته الغر الميامين، ومن تبعهم بإحسان إلى يوم الدين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين, اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك, اللهم من أراد بلادنا وبلاد المسلمين بسوء فأشغله في نفسه، واجعل كيده في نحره، واجعل تدبيره تدميرًا عليه، يا قوي يا عزيز.\n \nعباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربي، وينهى عن الفحشاء والمنكر والبغي، يعظكم لعلكم تذكرون, فاذكروا الله العظيم يذكركم، واشكروه على آلائه ونعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مظاهر تحمل المسؤولية 2/مسؤولية الأب تجاه أسرته 3/من أسباب وقاية الأهل من النار 4/التحذير من خيانة الأمانة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وليس الأمر مقتصرًا على تحويل الأولاد إلى اليهودية والنصرانية والمجوسية؛ فهذه أمثلة، وإنما يشمل كل انحراف من الأولاد عن جادة الحق والصراط المستقيم، يكون بتأثير من الآباء والأمهات, فهل يدرك الآباء عِظَم المهمة الملقاة عليهم، وعِظَم السؤال الذي ينتظرهم؟...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371208\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا، وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن&nbsp;أصدقَ&nbsp;الحديث&nbsp;كتابُ&nbsp;الله، وخيرَ الهدي هديُ محمد -صلى الله عليه وسلم-، وشرَّ الأمور محدثاتُها، وكلَّ محدثة بدعة، وكلَّ بدعة ضلالة، وكلَّ ضلالة في النار؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1].</p>\n<p>&nbsp;</p>\n<p>عباد الله: أخرج البخاري ومسلم عن ابن عمر -رضي الله عنهما-، أنه سمع النبي -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">أَلَا كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْؤولٌ عَنْ رَعِيَّتِهِ؛ الإِمَامُ رَاعٍ وَمَسْؤولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ فِي أَهْلِهِ؛ وَهُوَ مَسْؤولٌ عَنْ رَعِيَّتِهِ، وَالمَرْأَةُ رَاعِيَةٌ فِي بَيْتِ زَوْجِهَا وَمَسْؤولَةٌ عَنْ رَعِيَّتِهَا، وَالخَادِمُ رَاعٍ فِي مَالِ سَيِّدِهِ؛ وَمَسْؤولٌ عَنْ رَعِيَّتِهِ، أَلَا فَكُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْؤولٌ عَنْ رَعِيَّتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ما منا من أحد إلا ويرعى شأنًا من الشؤون، كبيرًا كان أم صغيرا, هكذا قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَلا كُلُّكُمْ رَاعٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>ويهون الأمر حينما يقف عند هذا الحد, ولكن الأمر يعظم خطره ويشتد هوله حينما يكون الراعي مسؤولاً عما استرعاه الله: هل حفظها وقام بما يجب تجاهها؟, أم ضيعها وفرط فيها؟.</p>\n<p>&nbsp;</p>\n<p>ولن يكون السؤال حقيقة من الأمير، أو الوزير، أو المدير, ولكنه من الله الخبير القدير, حينما يقف الراعي بين يديه يومَ الحساب والجزاء, نعم -أيها المؤمنون-؛ \"<span style=\"color:#0000ff;\">كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْؤولٌ عَنْ رَعِيَّتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وسنقف في هذه الخطبة مع واحد من هؤلاء الرعاة, مع رب الأسرة، الذي يعول أهله وأولاده، وسيسأله الله يوم القيامة عن رعيته، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وَالرَّجُلُ رَاعٍ فِي أَهْلِهِ، وَهُوَ مَسْؤولٌ عَنْ رَعِيَّتِهِ</span>\", قال ابن عمر -رضي الله عنهما-: \"<span style=\"color:#0000ff;\">أدِّبْ ابنَك؛ فإنك مسؤول عنه: ماذا أدبتَه؟ وماذا علمتَه؟ وهو مسؤول عن برك وطواعيته لك</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الآباء: إنكم تقومون على أهم مؤسسة تربوية؛ مؤسسة الأسرة, اللبنة الأولى والأخطر في بناء المجتمع، وهي التي تُعِد النَّشء، وتربي الأجيال، وتُمِد الأمة بالرجال والنساء، الذين يرفعون شأنها، ويعلون كلمتها، وينصرون دينها.</p>\n<p>&nbsp;</p>\n<p>وإن أي خلل في هذه الحاضنة التربوية الأولى لهو شرخ عظيم في سفينة المجتمع، وخلل كبير في مسيرة الأمة، وانحراف عريض في الأهل والأولاد، إلا أن يشاء الله.</p>\n<p>&nbsp;</p>\n<p>ألا وإن المسؤولية العظمى في هذه المؤسسة لتقع على عاتقكم -أيها الآباء-, وخصوصًا أن الأسرة المسلمة اليوم تتعرض لهجمة عالمية شرسة ومقننة؛ تستهدف هدمَ كيانِها، وتمزيَق أوصالـِها، وتحريفَ قيمِها، ورفعَ قَوامةِ الآباء والأولياء عنها, والجيل المسلم -أيضًا- يتعرض لكثير من المغريات والملهيات التي تصد عن سبيل الله.</p>\n<p>&nbsp;</p>\n<p>وإن الآباء يؤَثّرون بصورة كبيرة في تربية أولادهم، وتكوين شخصياتهم، ورسم مستقبلهم، ليس في الدنيا فحسب، ولكن -أيضًا- في الآخرة؛ كما قال الرسول -صلى الله عليه وسلم- في الحديث المتفق عليه: \"<span style=\"color:#0000ff;\">مَا مِنْ مَوْلُودٍ إِلَّا يُولَدُ عَلَى الفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ، أَوْ يُنَصِّرَانِهِ، أَوْ يُمَجِّسَانِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وليس الأمر مقتصرًا على تحويل الأولاد إلى اليهودية والنصرانية والمجوسية؛ فهذه أمثلة، وإنما يشمل كل انحراف من الأولاد عن جادة الحق والصراط المستقيم، يكون بتأثير من الآباء والأمهات, فهل يدرك الآباء عِظَم المهمة الملقاة عليهم، وعِظَم السؤال الذي ينتظرهم؟.</p>\n<p>&nbsp;</p>\n<p>أيها الآباء: لقد أمركم الله -جل جلاله- بأمر عظيم فقال: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَاراً</span>)[التحريم: 6], إن مسؤولية الآباء في السعي إلى الجنة والنجاة من النار لا تقف عند حدود أنفسهم, ولكنها تتعدى إلى أسرهم؛ أزواجِهم، وأولادِهم، ومن يعولونهم.</p>\n<p>&nbsp;</p>\n<p>أرأيتم لو أن ولدًا ركض إلى نار من نيران الدنيا, فهل سيبقى الوالدان في سلبية قاتلة, يتفرجان عليه حتى يهوي إلى النار؟, كلا؛ بل سيصرخان به، ويشيران عليه، ويشتدان سعيّا إليه؛ حتى يقيانه من النار!.</p>\n<p>&nbsp;</p>\n<p>ألا وإن نار الآخرة أشد؛ (<span style=\"color:#ff0000;\">وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>)[التحريم: 6], ألا وإن الوقاية من نار الآخرة أولى وأولى!.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ألا وإن من أسباب وقاية الأهل من النار: أمرَهم بالمعروف وحثَّهم على الطاعات، وتربيتهم عليها, وهذا مما أمر الله به الأنبياء ومدحهم على فعله، فقال -سبحانه- آمرًا نبيه محمدًا -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا</span>)[طه: 132], وقال عن إسماعيل -عليه السلام-: (<span style=\"color:#ff0000;\">وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ</span>)[مريم: 55].</p>\n<p>&nbsp;</p>\n<p>وانظروا كيف خلَّد القرآن الكريم ذِكْرَ ذلك الرجل الحكيم لقمان؛ بنصحه ولَدَه, ووعظِه إياه, وتوجيهِه إلى الخيرات, واجتناب المنكرات؛ (<span style=\"color:#ff0000;\">وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَابُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span>)[لقمان: 13] إلى آخر النصائح والتوجيهات.</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما نَحَل -أي: أعطى- والدٌ ولدَه أفضل من أدب حسن</span>\"(رواه الترمذي), وقال -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">\"لأن يؤدِّب الرجلُ ولدَه خيرٌ من أن يتصدق بصاع</span>\"(رواه أحمد وغيره), وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من كان له ثلاث بنات, يؤدبهن، ويكفيهن، ويرحمهن؛ فقد وجبت له الجنة</span>\", فقال رجل: وثنتين يا رسول الله؟, قال: \"<span style=\"color:#0000ff;\">وثنتين</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن أسباب الوقاية: عمارة البيوت بالأذكار والقرآن والطاعات؛ حفظًا لها من الشرور والشياطين، وتعويدًا للأهل والأولاد على الخيرات وفعل الصالحات، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مثل البيت الذي يُذكر الله فيه، والبيت الذي لا يُذكر الله فيه, مثل الحي والميت</span>\"(أخرجه مسلم), وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الشيطان ينفر من البيت الذي تقرأ فيه سورة البقرة</span>\"(أخرجه مسلم), وقال -صلى الله عليه وسلم- عن آخر آيتين من سورة البقرة: \"<span style=\"color:#0000ff;\">لا يقرآن في دار ثلاث ليال؛ فيقربها الشيطان</span>\"(أخرجه أحمد), وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا قَضَى أحَدُكُمُ الصَّلاةَ في مَسْجِدِهِ، فَلْيَجْعَلْ لِبَيْتِهِ نَصِيبًا مِن صَلاتِهِ؛ فإنَّ اللَّهَ جاعِلٌ في بَيْتِهِ مِن صَلاتِهِ خَيْرًا</span>\"(أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن أسباب الوقاية: نهيهم عن المنكرات، وتجنيبهم إياها، سواء في البيوت أم خارج البيوت,</p>\n<p>وهو منهج نبوي, فعن عائشة -رضي الله عنها-: \"<span style=\"color:#0000ff;\">أن النبي -صلى الله عليه وسلم- لم يكن يترك في بيته شيئًا فيه تصاليب إلا نَقَضه</span>\"(أخرجه البخاري), وروت -رضي الله عنها- أنها نصبت في بيتها سترًا فيه تصاوير، \"<span style=\"color:#0000ff;\">فدخل رسول الله -صلى الله عليه وسلم-، فلما رآه نزعه</span>\"(أخرجه مسلم), وجاء -صلى الله عليه وسلم- يومًا فرأى وسادة اشترتها عائشة -رضي الله عنها- وفيها تصاوير، فلم يدخل، وأنكر، وقال لأهله: \"<span style=\"color:#0000ff;\">إِنَّ أَصْحَابَ هَذِهِ الصُّوَرِ يَوْمَ القِيَامَةِ يُعَذَّبُونَ، فَيُقَالُ لَهُمْ: أَحْيُوا مَا خَلَقْتُمْ</span>\", ثم قال: <span style=\"color:#0000ff;\">\"إِنَّ البَيْتَ الَّذِي فِيهِ الصُّوَرُ لاَ تَدْخُلُهُ المَلاَئِكَةُ</span>\"(متفق عليه), وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تدخل الملائكة بيتًا فيه كلب ولا صورة\"</span>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومنَع النبيُّ -صلى الله عليه وسلم- مُخنَّثًا من الدخول على أهله, وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِيَّاكُمْ وَالدُّخُولَ عَلَى النِّسَاءِ</span>\", فقال رجل من الأنصار: يا رسول الله! أفَرأيتَ الحَمْوَ؟ قال: \"<span style=\"color:#0000ff;\">الحَمْوُ المَوْتُ</span>\"(متفق عليه)؛ والحَمْو: أقارب الزوج من غير المحارم.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -أيها الآباء والأولياء-, واحفظوا أسركم وبيوتكم مما يخدش الإيمان، ويخل بالأخلاق، ويمنع البركات.</p>\n<p>&nbsp;</p>\n<p>ألا وإن من أعظم أسباب الوقاية من النار: أن يكون الآباء قدوة لأهليهم؛ فإن الأولاد ينظرون إلى الأب على أنه الشخصية المثالية والقدوة التي لا يعتريها القصور, فلا يراكم أولادكم فيما تنهونهم عنه، ولا يفقدونكم فيما تأمرونهم به، فتكونوا كما قال الشاعر:</p>\n<p>يــا أَيُّهــا الرَجُــلُ الـمُــعَــلِّمُ غَـيـرَهُ *** هَلّا لِنَــفــسِــكَ كــانَ ذا التَــعـليـمُ</p>\n<p>تَصِفُ الدَّواءَ لِذي السَّقامِ وَذي الضَّنا *** كـــيـــمــا يَــصِــحّ بِهِ وَأَنــتَ سَــقــيــمُ</p>\n<p>فـابـدأ بِـنَـفـسِـكَ فـانـهَهـا عَـن غَيِّها *** فَــإِذا انــتَهَــت عَــنـهُ فـأنـتَ حَـكـيـمُ</p>\n<p>فَهُــنــاكَ يُـقـبَـلُ مـا تَـقـولُ وَيُهـتَـدي *** بِــالقَــولِ مــنــك وَيـنـفَـعُ التـعـليـمُ</p>\n<p>لا تَــنــهَ عَــن خُــلُقٍ وَتــأتــيَ مِـثـلَهُ *** عـــارٌ عَـــلَيــكَ إِذا فــعــلتَ عَــظــيــمُ</p>\n<p>&nbsp;</p>\n<p>ولكن كونوا كما قال الله -جل جلاله-: (<span style=\"color:#ff0000;\">وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ</span>)[الطور: 21].</p>\n<p>&nbsp;</p>\n<p>وبعد -أيها الآباء والأولياء-: فلا تنسوا سببًا عظيمًا في وقاية أهليكم وأولادكم, ألا وهو الدعاء, وهو سنة الأنبياء -عليهم السلام-، فهذا إبراهيم -عليه السلام- يقول: (<span style=\"color:#ff0000;\">رَبِّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ</span>)[إبراهيم: 35]، ويقول: (<span style=\"color:#ff0000;\">رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ</span>)[إبراهيم: 40], ولوط -عليه السلام- يقول: (<span style=\"color:#ff0000;\">رَبِّ نَجِّنِي وَأَهْلِي مِمَّا يَعْمَلُونَ</span>)[الشعراء: 169], وذكر الله عن عباد الرحمن أنهم يقولون: (<span style=\"color:#ff0000;\">رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>)[الفرقان: 74].</p>\n<p>&nbsp;</p>\n<p>فادعوا الله لأولادكم؛ حتى يدعوا لكم بعد مماتكم، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَمَلُهُ إِلَّا مِنْ ثَلَاثٍ: صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم أصلحنا، وأصلح بنا، وأصلح لنا، واهدنا، واهد بنا، واهد لنا, ربنا هب لنا من أزواجنا وذرياتنا قرة أعين واجعلنا للمتقين إماما.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم وبسنة سيد المرسلين, أقول قولي هذا، وأستغفر الله العظيم لي ولكم من كل ذنب، فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي خلق فسوى، وقدر فهدى, وأصلي وأسلم على الرسول المصطفى, والنبي المجتبى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -أيها الآباء والأولياء-, وقوموا بالأمانة التي حملكم الله إياها، وارعوها حق رعايتها، واحذروا من خيانتها والتفريط فيها؛ فإن العاقبة وخيمة، &nbsp;قال الله -جل جلاله-: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ * وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظِيمٌ</span>)[الأنفال: 27، 28].</p>\n<p>&nbsp;</p>\n<p>وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما من عبد يسترعيه الله رعية, يموت يوم يموت وهو غاش لرعيته؛ إلا حرم الله عليه الجنة</span>\"(متفق عليه)، وفي لفظ: \"<span style=\"color:#0000ff;\">فلم يحطها بنصحه؛ إلا لم يرح رائحة الجنة</span>\", وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كفى بالمرء إثماً أن يضيع من يعول</span>\".</p>\n<p>&nbsp;</p>\n<p>فاجتهدوا -أيها الآباء-، واستعينوا بالله وأخلصوا؛ فإن الله خير معين, وإذا لم يوفق العبد لصلاح أولاده بعد اجتهاده؛ فهذا قَدَر الله فيهم، ولا رادَّ لقضائه، وهو يهدي من يشاء إلى صراط مستقيم، والله عليم حكيم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: صلوا وسلموا على رسول الله؛ فإنه من صلى عليه صلاة واحدة, صلى الله عليه بها عشرا, اللهم صل وسلم على عبدك ورسولك محمد، وارض اللهم عن آله الطاهرين، وخلفائه الراشدين، وصحابته الغر الميامين، ومن تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين, اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك, اللهم من أراد بلادنا وبلاد المسلمين بسوء فأشغله في نفسه، واجعل كيده في نحره، واجعل تدبيره تدميرًا عليه، يا قوي يا عزيز.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربي، وينهى عن الفحشاء والمنكر والبغي، يعظكم لعلكم تذكرون, فاذكروا الله العظيم يذكركم، واشكروه على آلائه ونعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مسؤولية_الآباء.doc",
      "path": "/database/files/مسؤولية_الآباء.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B3%D8%A4%D9%88%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%A2%D8%A8%D8%A7%D8%A1-/download-file/371744"
    },
    {
      "name": "مسؤولية_الآباء.pdf",
      "path": "/database/files/مسؤولية_الآباء.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B3%D8%A4%D9%88%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%A2%D8%A8%D8%A7%D8%A1-/download-file/371745"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مسؤولية-الآباء-"
}
