{
  "id": 3020,
  "title": "مشاهد من يوم القيامة ودعوة للثبات",
  "slug": "مشاهد-من-يوم-القيامة-ودعوة-للثبات-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد سليم",
    "last_name": "محمد علي"
  },
  "rawContent": "عناصر الخطبة\n                        1/المكانة السامية للمسجد الأقصى ومدينة القدس 2/مشاهد من يوم الحشر والحساب 3/رسائل للمذنبين والمطبعين 4/الفرق بين الحساب اليسير والحساب العسير يوم القيامة 5/أطيب ما في الدنيا وأطيب ما في الآخرة 6/استنكار التدخل في المناهج ومحاولة تغيير الهوية الإسلامية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيها المرابطون، أيها المسلمون: اثبتوا، فأنتم على الحق، ولا يغرنكم الباطل، فهو إلى زوال، مهما صال وجال، والقدس لا يعمر فيها ظالم، وإن طالت سِنِينُه فيها، والمسجد الأقصى منارُنا الذي نَهتدي به، ونستظل فِي فَيءِ رباطه، نحن وأبناؤنا وأحفادنا إلى يوم القيامة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، جعل يوم القيامة لفصل القضاء، يفصل فيه بين الخلائق، كما قال سبحانه: (إِنَّ يَوْمَ الْفَصْلِ كَانَ مِيقَاتًا * يَوْمَ يُنْفَخُ فِي الصُّورِ فَتَأْتُونَ أَفْوَاجًا)[النَّبَإِ: 17-18]، تأتون إلى موضع الحشر، كل أمة مع إمامهم؛ فيا عبادَ اللهِ: فروا إلى الله بالتوبة من ذنوبكم، وفروا من معصية الله إلى طاعته.\n \nونشهد ألَّا إلهَ إلا الله، وحدَه لا شريكَ له، له المُلكُ وله الحمدُ، يحيي ويميت، بيده الخير، وهو على كل شيء قدير، قال وهو أصدق القائلين: (وَيَوْمَ يَحْشُرُهُمْ كَأَنْ لَمْ يَلْبَثُوا إِلَّا سَاعَةً مِنَ النَّهَارِ يَتَعَارَفُونَ بَيْنَهُمْ قَدْ خَسِرَ الَّذِينَ كَذَّبُوا بِلِقَاءِ اللَّهِ وَمَا كَانُوا مُهْتَدِينَ)[يُونُسَ: 45]، الله أكبر، ما أشدَّ ذلك اليومَ على مَنْ عصى ربَّه وكفَر، لهول ما يرون من البعث، ها هم يتعارفون بينهم، تعارُفَ توبيخٍ، يقول بعضُهم لبعض: أنتَ أَغوَيتَني، وحملتَني على الكفر والمعاصي والمنكَرات، ثم تنقطع المعرفة، إذا عاينوا أهوال يوم القيامة، كما قال الله -سبحانه-: (وَلَا يَسْأَلُ حَمِيمٌ حَمِيمًا)[الْمَعَارِجِ: 10].\n \nونشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، بين لنا أحوال الناس يوم القيامة، ومن ذلك قوله: \"‌إني ‌فرطكم ‌على ‌الحوض، ‌من ‌مرَّ عليَّ شرب، ومن شرب لم يظمأ أبدًا، ليردنَّ عليَّ أقوام أعرفهم ويعرفوني، ثم يُحال بيني وبينهم، فأقول: إنهم مني، فيقال: إنك لا تدري ما أحدثوا بعدك!، فأقول: سُحقًا سُحقًا لمن غيَّر بَعديّ\".\n \nاللهم إنا نعوذ بك من سوء المحشر والعذاب يوم القيامة، اللهم اسقنا من يد رسولك شربة لا نظمأ بعدها أبدًا، اللهم صلِّ وسلِّم على الحبيب الشفيع محمد، صلاةً وسلامًا دائمين متلازمين إلى يوم الدين، وصل اللهم على آله وأصحابه والتابعين، وعلى من تبعهم بإحسان إلى يوم القيامة.\n \nأمَّا بعدُ، أيها المسلمون: سيظل المسجد الأقصى شاهدًا على الغزاة، حتى يسوقهم الله إلى محشرهم، ليحاسَبوا على جرائمهم، وسوف تبقى القدس عاصمةً لشريعة الإسلام ودينه، وأهله وعروبته، حتى يغيِّر اللهُ معالِمَها يوم القيامة؛ لتكون أرضًا يَحشُر اللهُ الخلائقَ إليها للحساب، ولن يفر أحد من المحكمة الربانية العادلة، هنا على هذه الأرض، كما شهدت الظلم، عبر تاريخها الطويل، ستشهد العدل الرباني والقصاص، من الغزاة والخونة والظالمين، قال الله -تعالى-: (وَحَشَرْنَاهُمْ فَلَمْ نُغَادِرْ مِنْهُمْ أَحَدًا)[الْكَهْفِ: 47]، سيحشر الله الشهداء الذين قتلهم الصليبيون في القدس، وسيحشر معهم قتلتهم من المجرمين، وسيحشر الله المجرمين أمثالهم عبر التاريخ الإنسانيّ أينما كان الإنسان، وأينما أجرم وظلم، ولن يفلت من عقاب الله أحد، يقول الله لهؤلاء: (ذَلِكَ بِمَا قَدَّمَتْ أَيْدِيكُمْ وَأَنَّ اللَّهَ لَيْسَ بِظَلَّامٍ لِلْعَبِيدِ)[آلِ عِمْرَانَ: 182].\n \nيا مؤمنون: الإنس والجن والخلائق كلها سيحشرها الله يوم القيامة لفصل الحساب، الحكام ورعاياهم، والشعوب ومَنْ يحتلها، والقاتل والمقتول، والظالم والمظلوم، ومن باع فلسطين، ومَنْ فرَّط في الأقصى ومَنْ يكتفي بالبكاء على أطلاله وهو يرى دمه يُنهَر، والعملاء ومن يبيع أرضه وعرضه للشياطين، كلهم سيخضعون للحساب العسير يوم القيامة، يقول الله -سبحانه-: (هَذَا يَوْمُ لَا يَنْطِقُونَ * وَلَا يُؤْذَنُ لَهُمْ فَيَعْتَذِرُونَ * وَيْلٌ يَوْمَئِذٍ لِلْمُكَذِّبِينَ)[الْمُرْسَلَاتِ: 35-37].\n \nيا مسلمون: ستبعثون من قبوركم كما خرجتم من بطون أمهاتكم؛ عراة من غير ثياب، وحفاة من غير أحذية، وغُرلًا غير مختونين، يقول الرسول -صلى الله عليه وسلم-: \"يُحشَر الناسُ يومَ القيامةِ حفاةً عُراةً غُرلًا\"، فيا لَضعفكم أمامَ الله القوي، يا لَذُلِّكم أمامَ الله العزيز، أين مناصبكم التي صرتُم إليها بغير حق في الدنيا؟! وأين أموالكم التي أكلتموها زورًا وبهتانا؟! وأين عقاراتكم التي استأثرتم بها بالباطل؟! أين الجيوش التي تقتل وتبطش؟! وأين الزعامات التي تأمر وتنهى؟! وأين الساحرات وما أذين به الناس؟! أين ملوك الأرض من ملك الخلق جميعًا؟! أين من والى أعداء المسلمين؟! أين من سرب أرضه وعقاره وهرب؟! أين المطبِّعون من مدارس القدس؟! وأين المطبِّعون من العرب؟! إنهم الآن يقفون أذلاء صاغرين في المحشر؟! بين يدي العزيز الجبار الذي سيقتص منهم، والذي لا يظلم عنده أحد، ذهبت أموالهم التي جمعوها، وذهبت القوة التي يحتمون بها، يقول ربنا القوي العزيز: (الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ)[غَافِرٍ: 17].\n \nيا مؤمنون: وأول من يكسى من الخلائق إبراهيم -عليه السلام- الذي سيُكذِّب اليهودَ والنصارى أنَّه ما كان يومًا منهم، بل كان حنيفًا مسلمًا، والذي سيُكذِّب أتباعَ الديانة الإبراهيميَّة أنهم لا ينتمون إليه، وليس بينه وبينهم صلة، بل ينتمون إلى الشيطان الذي أمَرَهم باختلاق ديانة جديدة؛ لتكون بديلًا عن الإسلام وشريعته، ولكن هيهات هيهات، فديننا باق إلى أن تنتهي الدنيا، كما وعد الله فقال: (هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ)[التَّوْبَةِ: 33].\n \nيا عبادَ اللهِ، أيها المسلمون: وسيعرض الناس على الله ليحاسبهم على أعمالهم ليس بينهم وبينه ترجمان، لا معهم عشيرة ولا أصحاب، ولا سلاح معهم، ولا مال يفتدون به أنفسهم، أكلة الربا والميراث سيحشرون، والمعجبون بأعمالهم سيحشرون، والعلماء الذين يخالف قولهم فعلهم سيحشرون، والذين يؤذون الجيران سيحشرون، والسعاة إلى أعداء الدين سيُحشَرون، والزوج الظالم لزوجه، والزوجات الخارجات عن طاعة الله، كلهم سيحشرون، والذين يتمتعون بالشهوات واللذات بغير ما أحل الله وشرع سيحشرون، والذين يمنعون حق الله من أموالهم سيحشرون، وأهل الكبر والفخر والخيلاء سيحشرون، قال ربنا -عز وجل-: (لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا * وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا)[مَرْيَمَ: 94-95]، بلى سيأتي حكام الأمة وقادتها ومن فرط وخان، سيأتي كل واحد منهم يحمل القدس والمسجد الأقصى وتراب فلسطين وخطايا الأمة على ظهره؛ ليشكوهم إلى الله، وسيأتون تطوق أعناقهم خزايا نادمين، على ما فرطوا وغفلوا، وقصروا وخانوا، كما سيأتي سارق الشاة والبعير وغيرهما يحملونها ليجازوا على جرائمهم، ولن يشفع لهم أحد، يقول النبي -صلى الله عليه وسلم-: \"لا ألفين أحدكم يوم القيامة على رقبته شاة لها ثغاء، على رقبته فرس له حمحمة، يقول: يا رسول الله أغثني أغثني، فأقول: لا أملك لك شيئًا، قد أبلغتك\"، ونحن نقول لكل من يحمل أمانة قضيتنا: لا نَلفَيَنَّ أحدَكم يومَ القيامةِ يحملها على ظهره، فحمله ثقيل يقصم ظهره، ولا يقدر عليه ويهلكه، فحذار حذار يا مسلمون أن تفروا من الرباط، أو تفروا من فسطاط الإيمان، إلى فسطاط الكفر والنفاق، أو أن تفروا مما أمركم الله به، ففروا من عقاب الله وأليم عذابه، واحذروا أن تكونوا من الذين قال الله فيهم: (فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا)[الْكَهْفِ: 49]، نسأل الله العفو والعافية.\n \nيا عبادَ اللهِ: قبل انصراف الناس من المحشر يُطلِعهم اللهُ على أعمالهم وأقوالهم وأفعالهم واعتقاداتهم، خيرًا كانت أو شرًّا، اليهود والنصارى، والمسلمون والكافرون، والمنافقون والملحِدون، ومَنْ كان ولاؤه لله، ومن كان ولاؤه للشيطان، ومن كان يفرط في أولاده فيرسلهم إلى مدارس تعلمهم الشرك والضلال والغواية، ومن كان يربي أولاده على حب الله وحب رسوله وحب المؤمنين، سيعرفون أعمالهم وأقوالهم، ويجزن عليها، قال الله -سبحانه-: (هَذَا كِتَابُنَا يَنْطِقُ عَلَيْكُمْ بِالْحَقِّ إِنَّا كُنَّا نَسْتَنْسِخُ مَا كُنْتُمْ تَعْمَلُونَ)[الْجَاثِيَةِ: 29]، فاسألوا الله -يا مسلمون- أن يحاسبكم حسابًا يسيرًا؛ لأن الحساب اليسير هو أن يطلع الله المسلم على سيئاته ومعاصيه، ويأمر به إلى الجنة دون أن يفضحه بها، فاللهمَّ حاسبنا حسابًا يسيرًا، واستر علينا فوق الأرض، وتحت الأرض، ويوم العرض.\n \nأيها المؤمنون: وأما الحساب العسير؛ فهو أن يناقش الله الإنسان في كل عمله، ويطالبه بالحجة، ولا يقبل منه حجة ولا عذرا، ويأمر الله مناديا أن ينادي بسيئاته على رؤوس الخلائق، فيفتضح، ويهلك مع الهالكين، سينادى يوم القيامة على من صنع النكبة، وشرد شعبنا، سينادى يوم القيامة على من أنجز لأعدائنا النكسة، سينادى يوم القيامة على من قتل الشعوب وعذبها، سينادى يوم القيامة على من حرق الأطفال ودمر الديار، سينادى يوم القيامة على من خان الله ورسوله والمؤمنين، سينادى يوم القيامة على من جعل قضيتنا مصدر ثراء وتسلط له، سينادى يوم القيامة على من تخرج من بيتها كاسية عارية، وعلى كل ديوث لا يحفظ أهله وزوجته من الزنا ومقدماته، سينادى يوم القيامة على الحماة التي تستعبد كنتها، وعلى الكنة التي تفرق بين زوجها وأهله، سيسألون كلهم عن كل صغيرة وكبيرة، قال الله -سبحانه-: (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزَّلْزَلَةِ: 7-8]، روى كعب الأحبار أنَّه قال: \"‌لَقَدْ ‌أَنْزَلَ ‌اللَّهُ ‌عَلَى ‌مُحَمَّدٍ ‌آيَتَيْنِ أَحْصَتَا مَا فِي التَّوْرَاةِ وَالْإِنْجِيلِ وَالزَّبُورِ وَالصُّحُفِ: فَمَنْ يَعْمَلْ مِثْقالَ ذَرَّةٍ خَيْرًا يَرَهُ. وَمَنْ يَعْمَلْ مِثْقالَ ذَرَّةٍ شَرًّا يَرَهُ\"، وكان النبي -صلى الله عليه وسلم- يسمي هذه الآية الآية الجامعة الفاذة، فحاسبوا أنفسكم على مثاقيل الذر قبل أن تحاسبوا عليها، (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشُّعَرَاءِ: 88-89].\n \nأيها المسلمون: أياديكم وأرجكم وألسنتكم وكل عضو من أعضاء أجسامكم ستَشهَد عليكم، يَدُكَ ستشهد على ما فعلتَ بها، مِنْ قتلٍ وسرقةٍ واعتداءٍ، ولسانُكَ سيشهد عليكَ بما قلتَ مِنْ كذبٍ ونميمةٍ ووشايةٍ للأعداء، ورِجْلُكَ ستشهد عليكَ بما مشيتَ بها إلى معصية أو ظلم أو جريمة، حتى جلودكم ستشهد على الإنسان بأعماله، كما قال الله -تعالى-: (وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدْتُمْ عَلَيْنَا قَالُوا أَنْطَقَنَا اللَّهُ الَّذِي أَنْطَقَ كُلَّ شَيْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ)[فُصِّلَتْ: 21].\n \nيا عبادَ اللهِ، يا مسلمون، يا مرابطون: سوف تُوزَن أعمالُكم ولو كانت مثقال ذرة، يقول ربنا -تعالى ذِكْرُه-: (وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بها وَكَفَى بِنَا حَاسِبِينَ)[الْأَنْبِيَاءِ: 47].\n \nفيا عبادَ اللهِ: احفظوا أوزانكم وأوزان أعمالكم يوم القيامة، فمن الناس من يأتي يوم القيامة بجسم عظيم، ولا يزن عند الله شيئًا، كما ورد عن رسول الله -صلى الله عليه وسلم- أنَّه قال: \"إنَّه ليأتي الرجل العظيم السمين يوم القيامة لا يزن عند الله جناح بعوضة؛ اقرؤوا إن شئتم: (فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا)[الْكَهْفِ: 105]\"، والمعنى: أنَّه لا ثواب لهم، وأعمالهم مقابلة بالعذاب، فلا حسنة لهم توزن في موازين القيامة، ومن لا حسنة له فهو في النار، فاللهمَّ إنا نعوذ بك من النار.\n \nأيها المسلمون: وبعد وزن الأعمال يمر الناس على جسر منصوب على جهنم، وهذا هو الصراط، الأنبياء والصديقون، والمؤمنون والكفار، ومن يحاسب، ومن استثناهم الله من الحساب كلهم سيمرون على الصراط، ولا يتكلم حينها إلَّا الرسل، يقول: ربنا سلِّمْ سلِّمْ، ويُنجِّي اللهُ المؤمنينَ، ويسقط في جهنم الكفار والمنافقون، يسقط في جنهم عباد الشيطان، ومخترعو الأديان، والمثليون والشواذ، ومن يشرع لهم شرائع الشذوذ والقذارة، والذين ينتهكون حرمات المسجد الأقصى ورحابه، والذين يشترون بآيات الله ثمنًا قليلًا، والذين يفتتحون مقاهي النساء والنوادي والمخيمات الصيفيَّة، التي تُعلِّم الرقصَ والخلاعةَ والمجونَ، وغيرهم من الظالمين، كلهم سيسقطون في نار جهنم؛ (إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا)[مَرْيَمَ: 60].\n \nأيها المؤمنون، يا عبادَ اللهِ: وهذا هو المرور على الصراط الذي ذكره ربنا -عز وجل- في قوله: (وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا * ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوْا وَنَذَرُ الظَّالِمِينَ فِيهَا جِثِيًّا)[مَرْيَمَ: 71-72].\n \nأيها المرابطون، أيها المسلمون، أيها الأحبابُ: أطيب ما في الدنيا معرفة الله -تعالى-؛ فتقربوا إليه واعرفوه، وأطيب ما في الآخرة النظر إليه -سبحانه-، فاعملوا لهذه النعمة؛ كي تفوزوا بها، جاء في الحديث الشريف قوله -صلى الله عليه وسلم-: \"والله ما الدنيا في الآخرة إلا مثل ما يجعل أحدكم هذه في اليم، فَليَنظُرْ بِمَ يَرجِعُ\"، فشمروا لجنة عرضها السماوات والأرض، أعدت للمتقين.\n \nفاللهم إنا نسألك إيمانًا لا يرتد، ونعيما لا ينفد، ومرافقة محمد في أعلى جنان الخلد.\n \nعبادَ اللهِ: استغفِروا اللهَ وتوبوا إليه، وادعوه وأنتم موقنون بالإجابة.\n \n \nالخطبة الثانية:\n \nالحمدُ لله ربِّ العالَمِينَ، ونشهد ألَّا إلهَ إلا الله، وحدَه لا شريكَ له، له المُلكُ وله الحمدُ، وهو على كل شيء قدير، ونشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، صلى الله عليه وعلى آله الطاهرين، وعلى أصحابه الغر الميامين، وعلى سائر المسلمين إلى يوم الدين.\n \nأمَّا بعدُ، أيها المسلمون: انتهت الحياة الدنيا، وانتهى الحساب، وبقي آخِر مرحلة من مراحل يوم القيامة، قبل أن ينصرف الناس إلى الخلود في الجنة، أو الخلود في النار، وهي مرحلة الوقوف على قنطرة بين الجنة والنار، أتعرفون لماذا؟ إنَّها للقصاص من المظالم، يقول الرسول -صلى الله عليه وسلم-: \"يخلص المؤمنون من النار، فيحبسون على قنطرة بين الجنة والنار، فيقص لبعضهم من بعض، مظالم كانت بينهم في الدنيا، حتى إذا هذبوا ونقوا أذن لهم في دخول الجنة\"، فيا من ظلمت غيرك في دم أو عرض أو مال، ويلك تحلل من المظالم في الدنيا؛ لأن دخولك الجنة متوقف على تحللك منها، وإرجاعها إلى أصحابها، وتذكر أيها الظالم أن ما أخذته من غيرك ظلمًا لن تأخذه معك إلى قبرك، ولا إلى الآخرة، ستبقيه لغيرك يتنعمون به ظلمًا وعدوانًا، وأنت وحدك ستحاسب عليه، لا تكن أيها الظالم من المفلسين الذين لا يعبرون القنطرة إلى الجنة، بل يعبرونها إلى النار، قال النبي -صلى الله عليه وسلم-: \"أَتَدْرُونَ مَنِ المُفْلِسُ؟\" قالوا: المفلس فينا من لا درهم له ولا متاع، فقال: \"‌إنَّ ‌المُفْلِسَ ‌مِنْ ‌أُمَّتِى ‌مَنْ ‌يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلاةٍ وَصِيَامٍ وَزَكَاةٍ، وَيَأْتِي قَدْ شَتَمَ هَذَا، وَقَذَفَ هَذَا، وَأَكَلَ مَالَ هَذَا، وَسَفَكَ دَمَ هَذَا، وَضَرَبَ هَذَا، فَيُقْضَى هَذَا مِنْ حَسَنَاتِهِ، وَهَذَا مِنْ حَسَنَاتِهِ، فَإنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ، أُخِذَتْ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ، ثُمَّ طُرِحَ فِي النَّارِ\".\n \nأيها المرابطون: ومن المظالم التي تقوم بها بعض الجهات في مدينة القدس ضد مناهجنا وأجيالنا برنامج اسمه \"متعدد الثقافات\"، تم إدخاله في بعض المدارس كنشاط لا منهجي، يرسخ مفاهيم مشبوهة، تتعارض مع ديننا ومبادئنا، وهو نفسه الذي أقام في الأسبوعين الماضيين الفعاليَّات التطبيعيَّة، تحت غطاء تعدد الثقافات، وهذه الجهات هي خارجة عن تعاليم ديننا، وبعملها هذا هي تخرج من صفوف الرباط والمرابطين، وكما كانت جريئة في تعديها وظلمها يجب عليها أن تكون جريئة في اعتذارها وتوبتها، وأمَّا أهالي الطالبات في تلك المدارس فتقع عليهم المسؤوليَّة في الدنيا ويوم القيامة، قال الله -سبحانه- لهؤلاء: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التَّحْرِيمِ: 6].\n \nأيها المرابطون، أيها المسلمون: اثبتوا، فأنتم على الحق، ولا يغرنكم الباطل، فهو إلى زوال، مهما صال وجال، والقدس لا يعمر فيها ظالم، وإن طالت سِنِينُه فيها، والمسجد الأقصى منارُنا الذي نَهتدي به، ونستظل فِي فَيءِ رباطه، نحن وأبناؤنا وأحفادنا إلى يوم القيامة.\n \nفيا مسلمون: عيشوا الرباط، فقد قال النبي لنا: \"ستنصرون\"، ويبدو أنَّه اقترب، ولن يجهز كي ينجو بجلدته، والصبح يدنو من الإشراق منتصفا، والقدس ترفل في أثوابها الأمل، وعلى يديها ترى الإسفار مختضبًا.\n \nفاللهمَّ انصر الإسلام والمسلمين، وأعل بفضلك كلمتي الحق والدين، اللهم احفظ المسجد الأقصى من كيد الكائدين، ومن ظلم الظالمين، ومن اعتداء المعتدين، وحرره عاجلًا قريبًا يا ذا القوة المتين، اللهم ارزقنا الغدو والرواح إليه في كل وقت وحين، اللهم ارفع الحصار عن إخواننا المحاصرين، وارفع الظلم عن المظلومين، اللهم أطلق سراح الأسرى وأرجعهم إلى أهلهم سالمين، اللهم أَحْسِنْ عاقبتَنا في الأمور كلها، وأَجِرْنا من خزيِ الدنيا وعذابِ الآخرةِ.\n \nاللهم اغفر لنا ذنوبنا، وكفر عَنَّا سيئاتنا، وتوفنا وأنت راض عَنَّا، اللهم اغفر لنا ولوالدينا، ولمن لهم حق علينا، واغفر اللهم للمسلمين والمسلمات، الأحياء منهم والأموات.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله العظيم يذكركم، واستغفروه يغفر لكم، واسألوه يعطكم، وأنتَ يا مُقيمَ الصلاة أَقِمِ الصلاةَ؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المكانة السامية للمسجد الأقصى ومدينة القدس 2/مشاهد من يوم الحشر والحساب 3/رسائل للمذنبين والمطبعين 4/الفرق بين الحساب اليسير والحساب العسير يوم القيامة 5/أطيب ما في الدنيا وأطيب ما في الآخرة 6/استنكار التدخل في المناهج ومحاولة تغيير الهوية الإسلامية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المرابطون، أيها المسلمون: اثبتوا، فأنتم على الحق، ولا يغرنكم الباطل، فهو إلى زوال، مهما صال وجال، والقدس لا يعمر فيها ظالم، وإن طالت سِنِينُه فيها، والمسجد الأقصى منارُنا الذي نَهتدي به، ونستظل فِي فَيءِ رباطه، نحن وأبناؤنا وأحفادنا إلى يوم القيامة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376710\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، جعل يوم القيامة لفصل القضاء، يفصل فيه بين الخلائق، كما قال سبحانه: (<span style=\"color:#ff0000;\">إِنَّ يَوْمَ الْفَصْلِ كَانَ مِيقَاتًا * يَوْمَ يُنْفَخُ فِي الصُّورِ فَتَأْتُونَ أَفْوَاجًا</span>)[النَّبَإِ: 17-18]، تأتون إلى موضع الحشر، كل أمة مع إمامهم؛ فيا عبادَ اللهِ: فروا إلى الله بالتوبة من ذنوبكم، وفروا من معصية الله إلى طاعته.</p>\n<p>&nbsp;</p>\n<p>ونشهد ألَّا إلهَ إلا الله، وحدَه لا شريكَ له، له المُلكُ وله الحمدُ، يحيي ويميت، بيده الخير، وهو على كل شيء قدير، قال وهو أصدق القائلين: (<span style=\"color:#ff0000;\">وَيَوْمَ يَحْشُرُهُمْ كَأَنْ لَمْ يَلْبَثُوا إِلَّا سَاعَةً مِنَ النَّهَارِ يَتَعَارَفُونَ بَيْنَهُمْ قَدْ خَسِرَ الَّذِينَ كَذَّبُوا بِلِقَاءِ اللَّهِ وَمَا كَانُوا مُهْتَدِينَ</span>)[يُونُسَ: 45]، الله أكبر، ما أشدَّ ذلك اليومَ على مَنْ عصى ربَّه وكفَر، لهول ما يرون من البعث، ها هم يتعارفون بينهم، تعارُفَ توبيخٍ، يقول بعضُهم لبعض: أنتَ أَغوَيتَني، وحملتَني على الكفر والمعاصي والمنكَرات، ثم تنقطع المعرفة، إذا عاينوا أهوال يوم القيامة، كما قال الله -سبحانه-: (<span style=\"color:#ff0000;\">وَلَا يَسْأَلُ حَمِيمٌ حَمِيمًا</span>)[الْمَعَارِجِ: 10].</p>\n<p>&nbsp;</p>\n<p>ونشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، بين لنا أحوال الناس يوم القيامة، ومن ذلك قوله: \"‌<span style=\"color:#0000ff;\">إني ‌فرطكم ‌على ‌الحوض، ‌من ‌مرَّ عليَّ شرب، ومن شرب لم يظمأ أبدًا، ليردنَّ عليَّ أقوام أعرفهم ويعرفوني، ثم يُحال بيني وبينهم، فأقول: إنهم مني، فيقال: إنك لا تدري ما أحدثوا بعدك!، فأقول: سُحقًا سُحقًا لمن غيَّر بَعديّ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من سوء المحشر والعذاب يوم القيامة، اللهم اسقنا من يد رسولك شربة لا نظمأ بعدها أبدًا، اللهم صلِّ وسلِّم على الحبيب الشفيع محمد، صلاةً وسلامًا دائمين متلازمين إلى يوم الدين، وصل اللهم على آله وأصحابه والتابعين، وعلى من تبعهم بإحسان إلى يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المسلمون: سيظل المسجد الأقصى شاهدًا على الغزاة، حتى يسوقهم الله إلى محشرهم، ليحاسَبوا على جرائمهم، وسوف تبقى القدس عاصمةً لشريعة الإسلام ودينه، وأهله وعروبته، حتى يغيِّر اللهُ معالِمَها يوم القيامة؛ لتكون أرضًا يَحشُر اللهُ الخلائقَ إليها للحساب، ولن يفر أحد من المحكمة الربانية العادلة، هنا على هذه الأرض، كما شهدت الظلم، عبر تاريخها الطويل، ستشهد العدل الرباني والقصاص، من الغزاة والخونة والظالمين، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَحَشَرْنَاهُمْ فَلَمْ نُغَادِرْ مِنْهُمْ أَحَدًا</span>)[الْكَهْفِ: 47]، سيحشر الله الشهداء الذين قتلهم الصليبيون في القدس، وسيحشر معهم قتلتهم من المجرمين، وسيحشر الله المجرمين أمثالهم عبر التاريخ الإنسانيّ أينما كان الإنسان، وأينما أجرم وظلم، ولن يفلت من عقاب الله أحد، يقول الله لهؤلاء: (<span style=\"color:#ff0000;\">ذَلِكَ بِمَا قَدَّمَتْ أَيْدِيكُمْ وَأَنَّ اللَّهَ لَيْسَ بِظَلَّامٍ لِلْعَبِيدِ</span>)[آلِ عِمْرَانَ: 182].</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: الإنس والجن والخلائق كلها سيحشرها الله يوم القيامة لفصل الحساب، الحكام ورعاياهم، والشعوب ومَنْ يحتلها، والقاتل والمقتول، والظالم والمظلوم، ومن باع فلسطين، ومَنْ فرَّط في الأقصى ومَنْ يكتفي بالبكاء على أطلاله وهو يرى دمه يُنهَر، والعملاء ومن يبيع أرضه وعرضه للشياطين، كلهم سيخضعون للحساب العسير يوم القيامة، يقول الله -سبحانه-: (<span style=\"color:#ff0000;\">هَذَا يَوْمُ لَا يَنْطِقُونَ * وَلَا يُؤْذَنُ لَهُمْ فَيَعْتَذِرُونَ * وَيْلٌ يَوْمَئِذٍ لِلْمُكَذِّبِينَ</span>)[الْمُرْسَلَاتِ: 35-37].</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: ستبعثون من قبوركم كما خرجتم من بطون أمهاتكم؛ عراة من غير ثياب، وحفاة من غير أحذية، وغُرلًا غير مختونين، يقول الرسول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يُحشَر الناسُ يومَ القيامةِ حفاةً عُراةً غُرلًا</span>\"، فيا لَضعفكم أمامَ الله القوي، يا لَذُلِّكم أمامَ الله العزيز، أين مناصبكم التي صرتُم إليها بغير حق في الدنيا؟! وأين أموالكم التي أكلتموها زورًا وبهتانا؟! وأين عقاراتكم التي استأثرتم بها بالباطل؟! أين الجيوش التي تقتل وتبطش؟! وأين الزعامات التي تأمر وتنهى؟! وأين الساحرات وما أذين به الناس؟! أين ملوك الأرض من ملك الخلق جميعًا؟! أين من والى أعداء المسلمين؟! أين من سرب أرضه وعقاره وهرب؟! أين المطبِّعون من مدارس القدس؟! وأين المطبِّعون من العرب؟! إنهم الآن يقفون أذلاء صاغرين في المحشر؟! بين يدي العزيز الجبار الذي سيقتص منهم، والذي لا يظلم عنده أحد، ذهبت أموالهم التي جمعوها، وذهبت القوة التي يحتمون بها، يقول ربنا القوي العزيز: (<span style=\"color:#ff0000;\">الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ</span>)[غَافِرٍ: 17].</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: وأول من يكسى من الخلائق إبراهيم -عليه السلام- الذي سيُكذِّب اليهودَ والنصارى أنَّه ما كان يومًا منهم، بل كان حنيفًا مسلمًا، والذي سيُكذِّب أتباعَ الديانة الإبراهيميَّة أنهم لا ينتمون إليه، وليس بينه وبينهم صلة، بل ينتمون إلى الشيطان الذي أمَرَهم باختلاق ديانة جديدة؛ لتكون بديلًا عن الإسلام وشريعته، ولكن هيهات هيهات، فديننا باق إلى أن تنتهي الدنيا، كما وعد الله فقال: (<span style=\"color:#ff0000;\">هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ</span>)[التَّوْبَةِ: 33].</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ، أيها المسلمون: وسيعرض الناس على الله ليحاسبهم على أعمالهم ليس بينهم وبينه ترجمان، لا معهم عشيرة ولا أصحاب، ولا سلاح معهم، ولا مال يفتدون به أنفسهم، أكلة الربا والميراث سيحشرون، والمعجبون بأعمالهم سيحشرون، والعلماء الذين يخالف قولهم فعلهم سيحشرون، والذين يؤذون الجيران سيحشرون، والسعاة إلى أعداء الدين سيُحشَرون، والزوج الظالم لزوجه، والزوجات الخارجات عن طاعة الله، كلهم سيحشرون، والذين يتمتعون بالشهوات واللذات بغير ما أحل الله وشرع سيحشرون، والذين يمنعون حق الله من أموالهم سيحشرون، وأهل الكبر والفخر والخيلاء سيحشرون، قال ربنا -عز وجل-: (<span style=\"color:#ff0000;\">لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا * وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا</span>)[مَرْيَمَ: 94-95]، بلى سيأتي حكام الأمة وقادتها ومن فرط وخان، سيأتي كل واحد منهم يحمل القدس والمسجد الأقصى وتراب فلسطين وخطايا الأمة على ظهره؛ ليشكوهم إلى الله، وسيأتون تطوق أعناقهم خزايا نادمين، على ما فرطوا وغفلوا، وقصروا وخانوا، كما سيأتي سارق الشاة والبعير وغيرهما يحملونها ليجازوا على جرائمهم، ولن يشفع لهم أحد، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا ألفين أحدكم يوم القيامة على رقبته شاة لها ثغاء، على رقبته فرس له حمحمة، يقول: يا رسول الله أغثني أغثني، فأقول: لا أملك لك شيئًا، قد أبلغتك</span>\"، ونحن نقول لكل من يحمل أمانة قضيتنا: لا نَلفَيَنَّ أحدَكم يومَ القيامةِ يحملها على ظهره، فحمله ثقيل يقصم ظهره، ولا يقدر عليه ويهلكه، فحذار حذار يا مسلمون أن تفروا من الرباط، أو تفروا من فسطاط الإيمان، إلى فسطاط الكفر والنفاق، أو أن تفروا مما أمركم الله به، ففروا من عقاب الله وأليم عذابه، واحذروا أن تكونوا من الذين قال الله فيهم: (<span style=\"color:#ff0000;\">فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</span>)[الْكَهْفِ: 49]، نسأل الله العفو والعافية.</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ: قبل انصراف الناس من المحشر يُطلِعهم اللهُ على أعمالهم وأقوالهم وأفعالهم واعتقاداتهم، خيرًا كانت أو شرًّا، اليهود والنصارى، والمسلمون والكافرون، والمنافقون والملحِدون، ومَنْ كان ولاؤه لله، ومن كان ولاؤه للشيطان، ومن كان يفرط في أولاده فيرسلهم إلى مدارس تعلمهم الشرك والضلال والغواية، ومن كان يربي أولاده على حب الله وحب رسوله وحب المؤمنين، سيعرفون أعمالهم وأقوالهم، ويجزن عليها، قال الله -سبحانه-: (<span style=\"color:#0000ff;\">هَذَا كِتَابُنَا يَنْطِقُ عَلَيْكُمْ بِالْحَقِّ إِنَّا كُنَّا نَسْتَنْسِخُ مَا كُنْتُمْ تَعْمَلُونَ</span>)[الْجَاثِيَةِ: 29]، فاسألوا الله -يا مسلمون- أن يحاسبكم حسابًا يسيرًا؛ لأن الحساب اليسير هو أن يطلع الله المسلم على سيئاته ومعاصيه، ويأمر به إلى الجنة دون أن يفضحه بها، فاللهمَّ حاسبنا حسابًا يسيرًا، واستر علينا فوق الأرض، وتحت الأرض، ويوم العرض.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وأما الحساب العسير؛ فهو أن يناقش الله الإنسان في كل عمله، ويطالبه بالحجة، ولا يقبل منه حجة ولا عذرا، ويأمر الله مناديا أن ينادي بسيئاته على رؤوس الخلائق، فيفتضح، ويهلك مع الهالكين، سينادى يوم القيامة على من صنع النكبة، وشرد شعبنا، سينادى يوم القيامة على من أنجز لأعدائنا النكسة، سينادى يوم القيامة على من قتل الشعوب وعذبها، سينادى يوم القيامة على من حرق الأطفال ودمر الديار، سينادى يوم القيامة على من خان الله ورسوله والمؤمنين، سينادى يوم القيامة على من جعل قضيتنا مصدر ثراء وتسلط له، سينادى يوم القيامة على من تخرج من بيتها كاسية عارية، وعلى كل ديوث لا يحفظ أهله وزوجته من الزنا ومقدماته، سينادى يوم القيامة على الحماة التي تستعبد كنتها، وعلى الكنة التي تفرق بين زوجها وأهله، سيسألون كلهم عن كل صغيرة وكبيرة، قال الله -سبحانه-: (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزَّلْزَلَةِ: 7-8]، روى كعب الأحبار أنَّه قال: \"‌لَقَدْ ‌أَنْزَلَ ‌اللَّهُ ‌عَلَى ‌مُحَمَّدٍ ‌آيَتَيْنِ أَحْصَتَا مَا فِي التَّوْرَاةِ وَالْإِنْجِيلِ وَالزَّبُورِ وَالصُّحُفِ: فَمَنْ يَعْمَلْ مِثْقالَ ذَرَّةٍ خَيْرًا يَرَهُ. وَمَنْ يَعْمَلْ مِثْقالَ ذَرَّةٍ شَرًّا يَرَهُ\"، وكان النبي -صلى الله عليه وسلم- يسمي هذه الآية الآية الجامعة الفاذة، فحاسبوا أنفسكم على مثاقيل الذر قبل أن تحاسبوا عليها، (<span style=\"color:#ff0000;\">يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)[الشُّعَرَاءِ: 88-89].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أياديكم وأرجكم وألسنتكم وكل عضو من أعضاء أجسامكم ستَشهَد عليكم، يَدُكَ ستشهد على ما فعلتَ بها، مِنْ قتلٍ وسرقةٍ واعتداءٍ، ولسانُكَ سيشهد عليكَ بما قلتَ مِنْ كذبٍ ونميمةٍ ووشايةٍ للأعداء، ورِجْلُكَ ستشهد عليكَ بما مشيتَ بها إلى معصية أو ظلم أو جريمة، حتى جلودكم ستشهد على الإنسان بأعماله، كما قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدْتُمْ عَلَيْنَا قَالُوا أَنْطَقَنَا اللَّهُ الَّذِي أَنْطَقَ كُلَّ شَيْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ</span>)[فُصِّلَتْ: 21].</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ، يا مسلمون، يا مرابطون: سوف تُوزَن أعمالُكم ولو كانت مثقال ذرة، يقول ربنا -تعالى ذِكْرُه-: (<span style=\"color:#ff0000;\">وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بها وَكَفَى بِنَا حَاسِبِينَ</span>)[الْأَنْبِيَاءِ: 47].</p>\n<p>&nbsp;</p>\n<p>فيا عبادَ اللهِ: احفظوا أوزانكم وأوزان أعمالكم يوم القيامة، فمن الناس من يأتي يوم القيامة بجسم عظيم، ولا يزن عند الله شيئًا، كما ورد عن رسول الله -صلى الله عليه وسلم- أنَّه قال: \"<span style=\"color:#0000ff;\">إنَّه ليأتي الرجل العظيم السمين يوم القيامة لا يزن عند الله جناح بعوضة؛ اقرؤوا إن شئتم</span>: (<span style=\"color:#ff0000;\">فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا</span>)[الْكَهْفِ: 105]\"، والمعنى: أنَّه لا ثواب لهم، وأعمالهم مقابلة بالعذاب، فلا حسنة لهم توزن في موازين القيامة، ومن لا حسنة له فهو في النار، فاللهمَّ إنا نعوذ بك من النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وبعد وزن الأعمال يمر الناس على جسر منصوب على جهنم، وهذا هو الصراط، الأنبياء والصديقون، والمؤمنون والكفار، ومن يحاسب، ومن استثناهم الله من الحساب كلهم سيمرون على الصراط، ولا يتكلم حينها إلَّا الرسل، يقول: ربنا سلِّمْ سلِّمْ، ويُنجِّي اللهُ المؤمنينَ، ويسقط في جهنم الكفار والمنافقون، يسقط في جنهم عباد الشيطان، ومخترعو الأديان، والمثليون والشواذ، ومن يشرع لهم شرائع الشذوذ والقذارة، والذين ينتهكون حرمات المسجد الأقصى ورحابه، والذين يشترون بآيات الله ثمنًا قليلًا، والذين يفتتحون مقاهي النساء والنوادي والمخيمات الصيفيَّة، التي تُعلِّم الرقصَ والخلاعةَ والمجونَ، وغيرهم من الظالمين، كلهم سيسقطون في نار جهنم؛ (<span style=\"color:#ff0000;\">إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا</span>)[مَرْيَمَ: 60].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون، يا عبادَ اللهِ: وهذا هو المرور على الصراط الذي ذكره ربنا -عز وجل- في قوله: (<span style=\"color:#ff0000;\">وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا * ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوْا وَنَذَرُ الظَّالِمِينَ فِيهَا جِثِيًّا</span>)[مَرْيَمَ: 71-72].</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون، أيها المسلمون، أيها الأحبابُ: أطيب ما في الدنيا معرفة الله -تعالى-؛ فتقربوا إليه واعرفوه، وأطيب ما في الآخرة النظر إليه -سبحانه-، فاعملوا لهذه النعمة؛ كي تفوزوا بها، جاء في الحديث الشريف قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">والله ما الدنيا في الآخرة إلا مثل ما يجعل أحدكم هذه في اليم، فَليَنظُرْ بِمَ يَرجِعُ</span>\"، فشمروا لجنة عرضها السماوات والأرض، أعدت للمتقين.</p>\n<p>&nbsp;</p>\n<p>فاللهم إنا نسألك إيمانًا لا يرتد، ونعيما لا ينفد، ومرافقة محمد في أعلى جنان الخلد.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: استغفِروا اللهَ وتوبوا إليه، وادعوه وأنتم موقنون بالإجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ، ونشهد ألَّا إلهَ إلا الله، وحدَه لا شريكَ له، له المُلكُ وله الحمدُ، وهو على كل شيء قدير، ونشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، صلى الله عليه وعلى آله الطاهرين، وعلى أصحابه الغر الميامين، وعلى سائر المسلمين إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المسلمون: انتهت الحياة الدنيا، وانتهى الحساب، وبقي آخِر مرحلة من مراحل يوم القيامة، قبل أن ينصرف الناس إلى الخلود في الجنة، أو الخلود في النار، وهي مرحلة الوقوف على قنطرة بين الجنة والنار، أتعرفون لماذا؟ إنَّها للقصاص من المظالم، يقول الرسول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يخلص المؤمنون من النار، فيحبسون على قنطرة بين الجنة والنار، فيقص لبعضهم من بعض، مظالم كانت بينهم في الدنيا، حتى إذا هذبوا ونقوا أذن لهم في دخول الجنة</span>\"، فيا من ظلمت غيرك في دم أو عرض أو مال، ويلك تحلل من المظالم في الدنيا؛ لأن دخولك الجنة متوقف على تحللك منها، وإرجاعها إلى أصحابها، وتذكر أيها الظالم أن ما أخذته من غيرك ظلمًا لن تأخذه معك إلى قبرك، ولا إلى الآخرة، ستبقيه لغيرك يتنعمون به ظلمًا وعدوانًا، وأنت وحدك ستحاسب عليه، لا تكن أيها الظالم من المفلسين الذين لا يعبرون القنطرة إلى الجنة، بل يعبرونها إلى النار، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَتَدْرُونَ مَنِ المُفْلِسُ</span>؟\" قالوا: المفلس فينا من لا درهم له ولا متاع، فقال: \"‌<span style=\"color:#0000ff;\">إنَّ ‌المُفْلِسَ ‌مِنْ ‌أُمَّتِى ‌مَنْ ‌يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلاةٍ وَصِيَامٍ وَزَكَاةٍ، وَيَأْتِي قَدْ شَتَمَ هَذَا، وَقَذَفَ هَذَا، وَأَكَلَ مَالَ هَذَا، وَسَفَكَ دَمَ هَذَا، وَضَرَبَ هَذَا، فَيُقْضَى هَذَا مِنْ حَسَنَاتِهِ، وَهَذَا مِنْ حَسَنَاتِهِ، فَإنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ، أُخِذَتْ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ، ثُمَّ طُرِحَ فِي النَّارِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: ومن المظالم التي تقوم بها بعض الجهات في مدينة القدس ضد مناهجنا وأجيالنا برنامج اسمه \"متعدد الثقافات\"، تم إدخاله في بعض المدارس كنشاط لا منهجي، يرسخ مفاهيم مشبوهة، تتعارض مع ديننا ومبادئنا، وهو نفسه الذي أقام في الأسبوعين الماضيين الفعاليَّات التطبيعيَّة، تحت غطاء تعدد الثقافات، وهذه الجهات هي خارجة عن تعاليم ديننا، وبعملها هذا هي تخرج من صفوف الرباط والمرابطين، وكما كانت جريئة في تعديها وظلمها يجب عليها أن تكون جريئة في اعتذارها وتوبتها، وأمَّا أهالي الطالبات في تلك المدارس فتقع عليهم المسؤوليَّة في الدنيا ويوم القيامة، قال الله -سبحانه- لهؤلاء: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>)[التَّحْرِيمِ: 6].</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون، أيها المسلمون: اثبتوا، فأنتم على الحق، ولا يغرنكم الباطل، فهو إلى زوال، مهما صال وجال، والقدس لا يعمر فيها ظالم، وإن طالت سِنِينُه فيها، والمسجد الأقصى منارُنا الذي نَهتدي به، ونستظل فِي فَيءِ رباطه، نحن وأبناؤنا وأحفادنا إلى يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>فيا مسلمون: عيشوا الرباط، فقد قال النبي لنا: \"ستنصرون\"، ويبدو أنَّه اقترب، ولن يجهز كي ينجو بجلدته، والصبح يدنو من الإشراق منتصفا، والقدس ترفل في أثوابها الأمل، وعلى يديها ترى الإسفار مختضبًا.</p>\n<p>&nbsp;</p>\n<p>فاللهمَّ انصر الإسلام والمسلمين، وأعل بفضلك كلمتي الحق والدين، اللهم احفظ المسجد الأقصى من كيد الكائدين، ومن ظلم الظالمين، ومن اعتداء المعتدين، وحرره عاجلًا قريبًا يا ذا القوة المتين، اللهم ارزقنا الغدو والرواح إليه في كل وقت وحين، اللهم ارفع الحصار عن إخواننا المحاصرين، وارفع الظلم عن المظلومين، اللهم أطلق سراح الأسرى وأرجعهم إلى أهلهم سالمين، اللهم أَحْسِنْ عاقبتَنا في الأمور كلها، وأَجِرْنا من خزيِ الدنيا وعذابِ الآخرةِ.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ذنوبنا، وكفر عَنَّا سيئاتنا، وتوفنا وأنت راض عَنَّا، اللهم اغفر لنا ولوالدينا، ولمن لهم حق علينا، واغفر اللهم للمسلمين والمسلمات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله العظيم يذكركم، واستغفروه يغفر لكم، واسألوه يعطكم، وأنتَ يا مُقيمَ الصلاة أَقِمِ الصلاةَ؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشاهد_من_يوم_القيامة_ودعوة_للثبات.doc",
      "path": "/database/files/مشاهد_من_يوم_القيامة_ودعوة_للثبات.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D9%86-%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85%D8%A9-%D9%88%D8%AF%D8%B9%D9%88%D8%A9-%D9%84%D9%84%D8%AB%D8%A8%D8%A7%D8%AA-/download-file/377133"
    },
    {
      "name": "مشاهد_من_يوم_القيامة_ودعوة_للثبات.pdf",
      "path": "/database/files/مشاهد_من_يوم_القيامة_ودعوة_للثبات.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D9%86-%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85%D8%A9-%D9%88%D8%AF%D8%B9%D9%88%D8%A9-%D9%84%D9%84%D8%AB%D8%A8%D8%A7%D8%AA-/download-file/377134"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مشاهد-من-يوم-القيامة-ودعوة-للثبات-"
}
