{
  "id": 3079,
  "title": "مشاهد من عرصات القيامة (1)",
  "slug": "مشاهد-من-عرصات-القيامة-1",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من مشاهد وأهوال يوم القيامة 2/وجوب الاستعداد ليوم القيامة والحذر من الغفلة عنه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يبعث الإنسان على آخر عمل عمله في الدنيا؛ فعن ابن عباس -رضي الله عنه- قال: \"بينما رجل واقف مع رسول الله -صلى الله عليه وسلم- بعرفة إذا وقع من راحلته فأقصعته أو قال: فأقعصته فقال رسول الله -صلى الله عليه وسلم-: \"اغسلوه بماء وسدر...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه، ونستغفره ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله؛ فلا مضل له، ومن يضلل؛ فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب70 - 71]،  أما بعد:\n \nأيها الناس: فبعد أن تأفُل شمس الحياة، ويُطوى كتابُ الدنيا، ويمضي زمان الأحلام بوشاح الغروب، ويلمح أوان الحقيقة بالشروق، وتنتهي الزيارة إلى دنيا التكليف والعمل تُقبِل أيامُ الآخرة، ويُدعى الخلق للوقوف بين يدي الخالق؛ لحساب المكلفين على أعمالهم التي عملوها في حياتهم الدنيا، (يَوْمَئِذٍ تُعْرَضُونَ لا تَخْفَى مِنْكُمْ خَافِيَةٌ)[الحاقة:18].\n \nإن الناس يبقون إلى آخر فصل من فصول كتاب الدنيا حتى يأذن الله -تعالى- عند ذلك بموت ما تبقى من الأحياء وفناء مظاهر الحياة الدنيا؛ فتذهب الشمس والقمر والنجوم والجبال، وتفجّر البحار، ويهلك كل شيء يدب في بالحياة في الأرض والسماوات؛ فلا يبقى إلا الله -تعالى- قال تعالى: (فَإِذَا بَرِقَ الْبَصَرُ * وَخَسَفَ الْقَمَرُ * وَجُمِعَ الشَّمْسُ وَالْقَمَرُ * يَقُولُ الْإِنْسَانُ يَوْمَئِذٍ أَيْنَ الْمَفَرُّ * كَلَّا لَا وَزَرَ * إِلَى رَبِّكَ يَوْمَئِذٍ الْمُسْتَقَرُّ * يُنَبَّأُ الْإِنْسَانُ يَوْمَئِذٍ بِمَا قَدَّمَ وَأَخَّرَ)[القيامة:7 - 13].\n \nوقال تعالى: (إِذَا السَّمَاءُ انْفَطَرَتْ * وَإِذَا الْكَوَاكِبُ انْتَثَرَتْ * وَإِذَا الْبِحَارُ فُجِّرَتْ * وَإِذَا الْقُبُورُ بُعْثِرَتْ * عَلِمَتْ نَفْسٌ مَا قَدَّمَتْ وَأَخَّرَتْ)[الانفطار: 1 - 5]، وقال تعالى: (كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ)[القصص:88].\n \nوذلك كائن عندما يأمر الله -تعالى- إسرافيل بالنفخ في الصور نفخةَ الموت؛ فيصعق الناس ويفزعون فلا يبقى أحد حيًا، قال تعالى: (وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَوَاتِ وَمَنْ فِي الأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ)[الزمر:68]. وقال: (مَا يَنْظُرُونَ إِلَّا صَيْحَةً وَاحِدَةً تَأْخُذُهُمْ وَهُمْ يَخِصِّمُونَ * فَلَا يَسْتَطِيعُونَ تَوْصِيَةً وَلَا إِلَى أَهْلِهِمْ يَرْجِعُونَ)[يس: 49- 50].\n \nفيبقى الخلق بعد هذه النفخة أربعين، ولا ندري: أهي أربعون يومًا أم شهراً أم سنة؟ ثم يأذن الله -تعالى- بعدها بالنفخة الثانية وهي نفخة البعث، وبها يُبعث الخلقُ أولُهم وآخرهم، حيث ينزِل الله -تعالى- من السماء ماءً فينبتون منه، قال تعالى: (وَنُفِخَ فِي الصُّورِ فَإِذَا هُمْ مِنَ الأَجْدَاثِ إِلَى رَبِّهِمْ يَنسِلُونَ)[يس:51].\n \nوعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"ما بين النفختين أربعون، قيل: أربعون يومًا؟ قال: أبو هريرة: أَبيتُ، قيل: أربعون شهراً؟ قال: أبيت، قيل: أربعون سنة؟ قال: أبيت، ثم ينزل من السماء ماء فينبتون كما ينبت البقل، وليس من الإنسان شيء لا يبلى إلا عظمٌ واحد وهو عجب الذنب، منه يركب الخلق يوم القيامة\" (متفق عليه).\n \nعباد الله: ثم بعد حصول نفخة البعث والمدة التي تعقبها يخرج الخلق من قبورهم إلى أرض المحشر، وهي أرض بيضاء مستوية ليس فيها دار ولا ملك لأحد من الخلق، قال رسول الله -صلى الله عليه وسلم-: \"يحشر الناس يوم القيامة على أرض بيضاء عفراء كقرصة النقي، ليس فيها علم لأحد\"(متفق عليه)، ويخرج الخلق كلهم إلى أرض المحشر للحساب لا يتخلف منهم أحد، ويقفون بين يدي الله جميعًا لا يخفى عليه أحد منهم، قال تعالى: (وَيَوْمَ نُسَيِّرُ الْجِبَالَ وَتَرَى الأَرْضَ بَارِزَةً وَحَشَرْنَاهُمْ فَلَمْ نُغَادِرْ مِنْهُمْ أَحَدًا)[الكهف:47]، وقال: (يَوْمَ هُمْ بَارِزُونَ لا يَخْفَى عَلَى اللَّهِ مِنْهُمْ شَيْءٌ لِمَنِ الْمُلْكُ الْيَوْمَ لِلَّهِ الْوَاحِدِ الْقَهَّارِ)[غافر:16].\nوحشرُ الله -تعالى- لعباده جميعًا سهلٌ عليه يسير؛ لكمال علمه وقدرته وقوته، قال تعالى: (وَاسْتَمِعْ يَوْمَ يُنَادِ الْمُنَادِ مِنْ مَكَانٍ قَرِيبٍ * يَوْمَ يَسْمَعُونَ الصَّيْحَةَ بِالْحَقِّ ذَلِكَ يَوْمُ الْخُرُوجِ * إِنَّا نَحْنُ نُحْيِي وَنُمِيتُ وَإِلَيْنَا الْمَصِيرُ * يَوْمَ تَشَقَّقُ الْأَرْضُ عَنْهُمْ سِرَاعًا ذَلِكَ حَشْرٌ عَلَيْنَا يَسِيرٌ)[ق: 41 - 44]؛ فيحشر الخلق كما خلقهم الله -تعالى-: حفاةً غير منتعلين، عراة غير مكتسين، غرلاً غير مختونين، عن عائشة -رضي الله عنها- قالت: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"يحشر الناس يوم القيامة حفاة عراة غرلاً، قلت: يا رسول الله، النساء والرجال جميعًا ينظر بعضهم إلى بعض؟!\" قال -صلى الله عليه وسلم-: \"يا عائشة، الأمر أشد من أن ينظر بعضهم إلى بعض\" (متفق عليه).\n \nوفي رواية ابن عباس -رضي الله عنه- كما في الصحيحين: \"ثم قرأ رسول الله -صلى الله عليه وسلم-: (كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ)[الأنبياء: 104].\n \nوقال تعالى: (وَلَقَدْ جِئْتُمُونَا فُرَادَى كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ وَتَرَكْتُمْ مَا خَوَّلْنَاكُمْ وَرَاءَ ظُهُورِكُمْ وَمَا نَرَى مَعَكُمْ شُفَعَاءَكُمُ الَّذِينَ زَعَمْتُمْ أَنَّهُمْ فِيكُمْ شُرَكَاءُ لَقَدْ تَقَطَّعَ بَيْنَكُمْ وَضَلَّ عَنكُمْ مَا كُنتُمْ تَزْعُمُونَ)[الأنعام:94].\n \nأيها المسلمون: حينما يبعث الله -تعالى- الكفار من قبورهم يستغربون من البعث، ويسرعون إلى أرض المحشر وعليهم الذل والخوف والتفرق والشتات، مستقلين مدة الحياة الدنيا، قال تعالى: (وَنُفِخَ فِي الصُّورِ فَإِذَا هُمْ مِنَ الْأَجْدَاثِ إِلَى رَبِّهِمْ يَنْسِلُونَ * قَالُوا يَا وَيْلَنَا مَنْ بَعَثَنَا مِنْ مَرْقَدِنَا هَذَا مَا وَعَدَ الرَّحْمَنُ وَصَدَقَ الْمُرْسَلُونَ)[يس: 51- 52]، وقال: (فَتَوَلَّ عَنْهُمْ يَوْمَ يَدْعُ الدَّاعِ إِلَى شَيْءٍ نُكُرٍ * خُشَّعًا أَبْصَارُهُمْ يَخْرُجُونَ مِنَ الْأَجْدَاثِ كَأَنَّهُمْ جَرَادٌ مُنْتَشِرٌ * مُهْطِعِينَ إِلَى الدَّاعِ يَقُولُ الْكَافِرُونَ هَذَا يَوْمٌ عَسِرٌ)[القمر: 6- 8]، وقال: (يَوْمَ يَخْرُجُونَ مِنَ الْأَجْدَاثِ سِرَاعًا كَأَنَّهُمْ إِلَى نُصُبٍ يُوفِضُونَ * خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ ذَلِكَ الْيَوْمُ الَّذِي كَانُوا يُوعَدُونَ)[المعارج: 43- 44].\n \nويحشر الله الكافرين قد تغيرت من الهول والظمأ والخوف عيونُهم وألوانهم، يمشون على وجوههم السوداء عميًا وبكمًا وصمًا، ثم يُعاد لهم البصر والسمع والنطق بعد ذلك، يقول تعالى: (يَوْمَ يُنْفَخُ فِي الصُّورِ وَنَحْشُرُ الْمُجْرِمِينَ يَوْمَئِذٍ زُرْقًا * يَتَخَافَتُونَ بَيْنَهُمْ إِنْ لَبِثْتُمْ إِلَّا عَشْرًا)[طه: 102- 103]، وقال: (وَنَحْشُرُهُمْ يَوْمَ الْقِيَامَةِ عَلَى وَجُوهِهِمْ عُمْيًا وَبُكْمًا وَصُمًّا مَأْوَاهُمْ جَهَنَّمُ كُلَّمَا خَبَتْ زِدْنَاهُمْ سَعِيرًا)[الإسراء:97]، وقال: (وَيَوْمَ تَقُومُ السَّاعَةُ يُقْسِمُ الْمُجْرِمُونَ مَا لَبِثُوا غَيْرَ سَاعَةٍ كَذَلِكَ كَانُوا يُؤْفَكُونَ)[الروم:55]، وعن أنس -رضي الله عنه-، \"أن رجلاً قال: يا رسول الله، قال الله -تعالى-: (الَّذِينَ يُحْشَرُونَ عَلَى وُجُوهِهِمْ إِلَى جَهَنَّمَ)[الفرقان: 34]\"، أيحشر الكافر على وجهه؟! قال رسول الله -صلى الله عليه وسلم-: \"أليس الذي أمشاه على الرجلين في الدنيا قادراً، على أن يمشيه على وجهه\"؟ قال: قتادة حين بلغه: \"بلى، وعزة ربنا\".\n \nويحشر أهل الربا كالمجانين، كما قال تعالى: (الَّذِينَ يَأْكُلُونَ الرِّبَا لا يَقُومُونَ إِلَّا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ)[البقرة:275].\n \nويبعث الإنسان على آخر عمل عمله في الدنيا، فعن ابن عباس -رضي الله عنه- قال: \"بينما رجل واقف مع رسول الله -صلى الله عليه وسلم- بعرفة إذا وقع من راحلته فأقصعته أو قال: فأقعصته فقال رسول الله -صلى الله عليه وسلم-: \"اغسلوه بماء وسدر وكفنوه في ثوبين، ولا تحنطوه ولا تخمروا رأسه؛ فإن الله يبعثه يوم القيامة ملبيًا\"، وعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"ما من مكلوم يكلم في سبيل الله إلا جاء يوم القيامة وكلمه يدمى، اللون لون دم، والريح ريح مسك\".\n \nوعن جابر -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"من مات على شيء بعثه الله عليه\".\n \nعباد الله: إن الخلق يبقون في أرض المحشر مدة طويلة منتظرين ما الله فاعل بهم.\n \nنعم، إنهم يقفون ذلك اليوم، في زمان عبوس قمطرير مستطير، لا يدرون ماذا يفعل بهم، وإلى أين يُساقون؟\nفي ذلك اليوم يقفون بين يدي ملك الملوك جبار السماوات والأرض الذي لا تخفى عليه خافية مما عملوا في حياتهم الدنيا. إن الناس في أرض المحشر يلاقون معاناة شديدة؛ فهم يعانون الخوفَ والقلق، حتى تصل القلوب إلى الحناجر، قال تعالى: (وَأَنذِرْهُمْ يَوْمَ الآزِفَةِ إِذِ الْقُلُوبُ لَدَى الْحَنَاجِرِ كَاظِمِينَ مَا لِلظَّالِمِينَ مِنْ حَمِيمٍ وَلا شَفِيعٍ يُطَاعُ)[غافر:18].\n \nويعانون شدة الحر وكثرة الزحام، وكثرة العرق، ويكون ذلك على حسب أعمالهم، قال رسول الله -صلى الله عليه وسلم-: \"تدنو الشمس يوم القيامة من الخلق حتى تكون منهم كمقدار ميل\"، قال سليم بن عامر: \"والله ما أدري ما يعني بالميل: مسافة الأرض، أو الميل التي تكحل به العين؟ قال: \"فتكون الناس على قدر أعمالهم في العرق: فمنهم من يكون إلى كعبيه، ومنهم من يكون إلى ركبتيه، ومنهم من يكون إلى حقويه، ومنهم من يلجمه العرق إلجامًا)، وأشار رسول الله -صلى الله عليه وسلم- بيده إلى فيه\".\n \nومن شدة ذلك اليوم ينسى كلُّ حبيب حبيبه، وكل قريب قريبه؛ إذ لم يعد للإنسان همٌّ إلا في نجاة نفسه؛ لأنه مشغول بحاله عن غيره. قال تعالى: (وَلا يَسْأَلُ حَمِيمٌ حَمِيمًا)[المعارج:10]، وقال: (يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ)[عبس: 34 - 46].\n \nوفي تلك الشدة والكرب يزداد الظمأ والحاجة إلى الماء فيكون لكل نبي حوض في العرصات يرده مؤمنو قومه فيشربون منه، ومنهم نبينا محمد -صلى الله عليه وسلم-. قال رسول الله -صلى الله عليه وسلم-: \"إن لكل نبي حوضًا، وإنهم يتباهون أيهم أكثر واردة، وإني أرجو الله أن أكون\".\n \nوقال -عليه الصلاة والسلام-: \"هل تدرون ما الكوثر؟ هو نهر أعطانيه ربي في الجنة، عليه خير كثير، ترد عليه أمتي يوم القيامة، آنيته عدد الكواكب، يختلج العبد منهم فأقول: يا رب، إنه من أمتي، فيقال: إنك لا تدري ما أحدثوا بعدك\".\n \nأيها الأحبة: وحينما تبلغ الشدة مداها في العرصات يذهب الناس إلى الأنبياء ليستشفعوا بهم عند الله -تعالى-؛ ليقيم الحساب؛ فيعتذر كل نبي ويقول: نفسي نفسي، اذهبوا إلى غيري، حتى يصل المستشفعون إلى رسول الله محمد -صلى الله عليه وسلم- فيقول: \"أنا لها، قال: فأستأذن على ربي فيؤذن لي، ويلهمني محامد أحمده بها لا تحضرني الآن، فأحمده بتلك المحامد وأخر له ساجداً، فيقال: يا محمد، ارفع رأسك، وقل يسمع لك، وسل تعط، واشفع تشفع، فأقول: يا رب، أمتي أمتي، فيقال: انطلق، فأخرج منها من كان في قلبه مثقال شعيرة من إيمان؛ فأنطلق فأفعل ثم أعود فأحمده بتلك المحامد، ثم أخر له ساجداً فيقال: يا محمد، ارفع رأسك، وقل يسمع لك، وسل تعط، واشفع تشفع\"، وفي رواية للبخاري: \"فيشفع ليقضي بين الخلق، فيمشي حتى يأخذ بحلقة الباب؛ فيومئذ يبعثه الله مقامًا محموداً يحمده أهل الجمع كلهم\".\n \nعباد الله: وبعد هذا يُقام حساب الخلائق على ما قدموا؛ فيجيء الله -تعالى- مع ملائكته لفصل القضاء؛ فيسجد له كل مؤمن، ويبقى من كان يسجد رياء لا يستطيع السجود. قال تعالى: (وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفًّا صَفًّا)[الفجر:22]، وقال: (هَلْ يَنظُرُونَ إِلَّا أَنْ يَأْتِيَهُمُ اللَّهُ فِي ظُلَلٍ مِنَ الْغَمَامِ وَالْمَلائِكَةُ وَقُضِيَ الأَمْرُ وَإِلَى اللَّهِ تُرْجَعُ الأُمُورُ)[البقرة:210]، وقال: (يَوْمَ يُكْشَفُ عَنْ سَاقٍ وَيُدْعَوْنَ إِلَى السُّجُودِ فَلا يَسْتَطِيعُونَ)[القلم:42].\n \nوعن أبي سعيد -رضي الله عنه- قال: سمعت النبي -صلى الله عليه وسلم- يقول: \"يكشف ربنا عن ساقه، فيسجد له كل مؤمن ومؤمنة، ويبقى كل من كان يسجد في الدنيا رياء وسمعة، فيذهب ليسجد فيعود ظهره طبقًا واحداً \" فعند ذلك يحاسب الله -تعالى- الإنسان الكافر على أعماله السيئة فينكرها، فينطق الله جوارحه لتشهد عليه، قال تعالى:(يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُمْ بِمَا كَانُوا يَعْمَلُونَ * يَوْمَئِذٍ يُوَفِّيهِمُ اللَّهُ دِينَهُمُ الْحَقَّ وَيَعْلَمُونَ أَنَّ اللَّهَ هُوَ الْحَقُّ الْمُبِينُ)[النور: 24، 25]. وقال: (حَتَّى إِذَا مَا جَاءُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ * وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدْتُمْ عَلَيْنَا قَالُوا أَنطَقَنَا اللَّهُ الَّذِي أَنطَقَ كُلَّ شَيْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ)[فصلت:21، 22]. فينكشف للإنسان الكافر في ذلك اليوم غيرُ ما كان يتوقع، قال تعالى: (وَلَوْ أَنَّ لِلَّذِينَ ظَلَمُوا مَا فِي الأَرْضِ جَمِيعًا وَمِثْلَهُ مَعَهُ لافْتَدَوْا بِهِ مِنْ سُوءِ الْعَذَابِ يَوْمَ الْقِيَامَةِ وَبَدَا لَهُمْ مِنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ)[الزمر:47].\n \nوعن أنس بن مالك -رضي الله عنه- قال: \"كنا عند رسول الله -صلى الله عليه وسلم- فضحك، فقال: هل تدرون مما أضحك؟ قال: قلنا: الله ورسوله أعلم، قال: من مخاطبة العبد ربه، يقول: يا رب، ألم تجرني من الظلم؟ قال: يقول: بلى، قال: فيقول: فإني لا أجيز على نفسي إلا شاهداً مني، قال: فيقول: كفى بنفسك اليوم عليك شهيداً، وبالكرام الكاتبين شهوداً، قال: فيختم على فيه فيقال لأركانه: انطقي، قال: فتنطق بأعماله، قال: ثم يخلى بينه وبين الكلام قال: فيقول: بعداً لكن وسحقًا فعنكن كنت أناضل\".\n \nأما المؤمن الذي كتب الله له النجاةَ فيحاسبه الله حسابًا يسيراً، حسابَ الحبيب الكريم للحبيب المخطئ المعترف بذنوبه. قال رسول الله -صلى الله عليه وسلم-: \"يدنى المؤمن يوم القيامة من ربه عز وجل حتى يضع عليه كنفه-أي: ستره- فيقرره بذنوبه فيقول: هل تعرف؟ فيقول: أي رب، أعرف، قال: فإني قد سترتها عليك في الدنيا، وإني أغفرها لك اليوم، فيعطى صحيفة حسناته، وأما الكفار والمنافقون فينادى بهم على رؤوس الخلائق، (هَؤُلَاءِ الَّذِينَ كَذَبُوا عَلَى رَبِّهِمْ أَلَا لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ)[هود: 18]\".\n \nوهذه المقابلة بين المؤمن وربه موقف عظيم؛ فمجرد المناقشة للحساب تعدُّ عذابًا؛ لأنها بعثرة للأعمال بين يدي ذي الجلال، لكن يعقبها الفوز والفلاح، عن عائشة -رضي الله عنها-: عن النبي -صلى الله عليه وسلم- قال: \"من نوقش الحساب عُذِّب، قالت: قلت: أليس يقول الله -تعالى-: (فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا)[الانشقاق: 8]، قال: \"ذلك العرض، ولكن من نوقش الحساب هلك\".\n \nأيها المسلمون: ثم بعد الحساب ينتظر الناس كتب أعمالهم: هل يأخذونها بأيمانهم فيفوزوا، أو بشمائلهم من وراء ظهورهم فيخسروا، أما المؤمن فيأخذ كتاب عمله بيمينه فيفرح فرحًا شديداً، ويذهب يبشر بفوزه من لقي. وأما غير المؤمن فيأخذ كتاب عمله بشماله من وراء ظهره فيبأس بؤسًا شديداً. قال تعالى: (فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ فَيَقُولُ هَاؤُمُ اقْرَءُوا كِتَابِيَهْ * إِنِّي ظَنَنْتُ أَنِّي مُلَاقٍ حِسَابِيَهْ * فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ * فِي جَنَّةٍ عَالِيَةٍ * قُطُوفُهَا دَانِيَةٌ * كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا أَسْلَفْتُمْ فِي الْأَيَّامِ الْخَالِيَةِ * وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِشِمَالِهِ فَيَقُولُ يَا لَيْتَنِي لَمْ أُوتَ كِتَابِيَهْ * وَلَمْ أَدْرِ مَا حِسَابِيَهْ * يَا لَيْتَهَا كَانَتِ الْقَاضِيَةَ * مَا أَغْنَى عَنِّي مَالِيَهْ * هَلَكَ عَنِّي سُلْطَانِيَهْ)[الحاقة: 19 - 29].\n \nوقال: (فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا * وَيَنْقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا * وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ * فَسَوْفَ يَدْعُو ثُبُورًا * وَيَصْلَى سَعِيرًا * إِنَّهُ كَانَ فِي أَهْلِهِ مَسْرُورًا * إِنَّهُ ظَنَّ أَنْ لَنْ يَحُورَ * بَلَى إِنَّ رَبَّهُ كَانَ بِهِ بَصِيرًا)[الانشقاق: 7 - 15].\nعباد الله: ثم ينطلق الناس بعد ذلك إلى الميزان لينظروا درجاتهم في الجنة، أو دركاتهم في النار، فمن رجحت حسناته دخل الجنة، ومن رجحت سيئاته دخل النار، قال تعالى: (وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ)[الأنبياء:47]، وقال: (فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ)[المؤمنون: 102- 103].\n \nومن الأعمال التي تثقل الميزان: حسن الخلق، وذكر الله -تعالى-، قال رسول الله -صلى الله عليه وسلم-: \"أثقل شيء في ميزان المؤمن خلق حسن، وإن الله يبغض الفاحش المتفحش البذيء\"، وقال -عليه الصلاة والسلام-: \"كلمتان خفيفتان على اللسان، ثقيلتان في الميزان، حبيبتان إلى الرحمن: سبحان الله وبحمده سبحان الله العظيم\".\n \nعباد الله: أما من استوت حسناتهم وسيئاتهم فهؤلاء يقال لهم: أصحاب الأعراف، حيث يقفون بين الجنة والنار ينظرون إلى أهل الجنة فيشتاقون، وإلى أهل النار فيخافون، ثم يرحم الله أهل الأعراف فيدخلهم الجنة برحمته، قال تعالى: (وَبَيْنَهُمَا حِجَابٌ وَعَلَى الْأَعْرَافِ رِجَالٌ يَعْرِفُونَ كُلًّا بِسِيمَاهُمْ وَنَادَوْا أَصْحَابَ الْجَنَّةِ أَنْ سَلَامٌ عَلَيْكُمْ لَمْ يَدْخُلُوهَا وَهُمْ يَطْمَعُونَ * وَإِذَا صُرِفَتْ أَبْصَارُهُمْ تِلْقَاءَ أَصْحَابِ النَّارِ قَالُوا رَبَّنَا لَا تَجْعَلْنَا مَعَ الْقَوْمِ الظَّالِمِينَ * وَنَادَى أَصْحَابُ الْأَعْرَافِ رِجَالًا يَعْرِفُونَهُمْ بِسِيمَاهُمْ قَالُوا مَا أَغْنَى عَنْكُمْ جَمْعُكُمْ وَمَا كُنْتُمْ تَسْتَكْبِرُونَ * أَهَؤُلَاءِ الَّذِينَ أَقْسَمْتُمْ لَا يَنَالُهُمُ اللَّهُ بِرَحْمَةٍ ادْخُلُوا الْجَنَّةَ لَا خَوْفٌ عَلَيْكُمْ وَلَا أَنْتُمْ تَحْزَنُونَ)[الأعراف: 46 - 49].\n \nأيها المسلمون: وبعد الحساب والميزان ينطلق الناس مارين على الصراط، فمن قوي نوره بإيمانه جاوز الصراط ونجا، ومن اشتدت ظلمة أعماله تخطفته كلاليب جهنم فكُردس فيها، قال تعالى: (وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا)[مريم:71]، وقال: (يَوْمَ تَرَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ يَسْعَى نُورُهُمْ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ بُشْرَاكُمُ الْيَوْمَ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ * يَوْمَ يَقُولُ الْمُنَافِقُونَ وَالْمُنَافِقَاتُ لِلَّذِينَ آمَنُوا انْظُرُونَا نَقْتَبِسْ مِنْ نُورِكُمْ قِيلَ ارْجِعُوا وَرَاءَكُمْ فَالْتَمِسُوا نُورًا فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِنْ قِبَلِهِ الْعَذَابُ * يُنَادُونَهُمْ أَلَمْ نَكُنْ مَعَكُمْ قَالُوا بَلَى وَلَكِنَّكُمْ فَتَنْتُمْ أَنْفُسَكُمْ وَتَرَبَّصْتُمْ وَارْتَبْتُمْ وَغَرَّتْكُمُ الْأَمَانِيُّ حَتَّى جَاءَ أَمْرُ اللَّهِ وَغَرَّكُمْ بِاللَّهِ الْغَرُورُ * فَالْيَوْمَ لَا يُؤْخَذُ مِنْكُمْ فِدْيَةٌ وَلَا مِنَ الَّذِينَ كَفَرُوا مَأْوَاكُمُ النَّارُ هِيَ مَوْلَاكُمْ وَبِئْسَ الْمَصِيرُ)[الحديد: 12 - 15].\nوقال رسول الله -صلى الله عليه وسلم-: \"ثم يُضرب الجسر على جهنم، وتحل الشفاعة، ويقولون: اللهم سلم سلم، قيل: يا رسول الله، وما الجسر؟ قال: دحض مزلة، فيه خطاطيف وكلاليب وحسك، تكون بنجد فيها شويكة يقال لها: السعدان، فيمر المؤمنون كطرف العين وكالبرق وكالريح وكالطير وكأجاويد الخيل والركاب، فناج مسلم ومخدوش مرسل ومكدوش في نار جهنم\".\n \nأيها الأحبة الكرام: ثم بعد مجاوزة الصراط يبقى المؤمنون في قنطرة قبل دخول الجنة، ويذهب من ذهب من العصاة إلى النار. وبهذا ينقضي حساب الخلائق ويصيرون إلى دار القرار إما في الجنة وإما في النار، يقول تعالى: (وَأَشْرَقَتِ الأَرْضُ بِنُورِ رَبِّهَا وَوُضِعَ الْكِتَابُ وَجِيءَ بِالنَّبِيِّينَ وَالشُّهَدَاءِ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَهُمْ لا يُظْلَمُونَ)[الزمر:69]، وقال: (وَتَرَى الْمَلائِكَةَ حَافِّينَ مِنْ حَوْلِ الْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الزمر:75].\n \nأقول قولي هذا وأستغفر الله لي ولكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه، أما بعد:\n \nأيها المسلمون: وبعد هذا، فهل استعديت أيها الإنسان لذلك اليوم الذي هو يوم أنذر الله -تعالى- به عباده ليستعدوا؟ فقال تعالى: (الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ * وَأَنْذِرْهُمْ يَوْمَ الْآزِفَةِ إِذِ الْقُلُوبُ لَدَى الْحَنَاجِرِ كَاظِمِينَ مَا لِلظَّالِمِينَ مِنْ حَمِيمٍ وَلَا شَفِيعٍ يُطَاعُ)[غافر: 17، 18]، وقال: (وَأَنذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الأَمْرُ وَهُمْ فِي غَفْلَةٍ وَهُمْ لا يُؤْمِنُونَ)[مريم:39].\n \nذلك اليوم العظيم هو يوم العدل ينال فيه المؤمن ثوابه وأَمنه؛ ولذلك؛ فإن الله -تعالى- يؤمّن المؤمن من أهوال ذلك اليوم بقدر ما يشاء، قال تعالى: (لا يَحْزُنُهُمُ الْفَزَعُ الأَكْبَرُ وَتَتَلَقَّاهُمُ الْمَلائِكَةُ هَذَا يَوْمُكُمُ الَّذِي كُنتُمْ تُوعَدُونَ)[الأنبياء:103].\n \nوذلك اليوم يوم يفرح فيه المظلوم، ويشقى فيه الظالم، إنه يوم القصاص وإرجاع الحقوق إلى أهلها.\n \nقال رسول الله -صلى الله عليه وسلم-: \"أتدرون من المفلس\" قالوا: \"المفلس فينا يا رسول الله، من لا درهم له ولا متاع\"، فقال -صلى الله عليه وسلم-: \"المفلس من أمتي يأتي يوم القيامة بصلاته وصيامه وزكاته فيأتي وقد شتم هذا، وأكل مال هذا، وسفك دم هذا، وضرب هذا، فيقعد فيعطى هذا من حسناته، وهذا من حسناته، فإن فنيت حسناته -قبل أن يقضى ما عليه- أخذ من خطاياهم فطُرح عليه، ثم طرح في النار\".\n \nوذلك اليوم يوم تكشف فيه السرائر، ويخرج ما في الضمائر على رؤوس الأشهاد، فيسعد المؤمن الصالح في باطنه وظاهره، ويحزن أهل السوء والنفاق والرياء ويفضحون على رؤوس الناس، قال تعالى: (يَوْمَ تُبْلَى السَّرَائِرُ)[الطارق:9].\n \nوقال النبي -صلى الله عليه وسلم-: \"لكل غادر لواء يوم القيامة، يقال: هذه غدرة فلان\".\n \nوقال رسول الله -صلى الله عليه وسلم-: \"ما من صاحب ذهب ولا فضة لا يؤدي منها حقها إلا إذا كان يوم القيامة صفحت له صفائح من نار فأحمي عليها في نار جهنم فيكوى بها جنبه وجبينه وظهره، كلما بردت أعيدت له في يوم كان مقداره خمسين ألف سنة، حتى يقضى بين العباد فيرى سبيله إما إلى الجنة وإما إلى النار، قيل: يا رسول الله، فالإبل؟ قال: ولا صاحب إبل لا يؤدي منها حقها، ومن حقها حلبها يوم وردها إلا إذا كان يوم القيامة بطح لها بقاع قرقر أوفر ما كانت لا يفقد منها فصيلاً واحداً تطؤه بأخفافها وتعضه بأفواهها، كلما مر عليه أولاها رد عليه أخراها، في يوم كان مقداره خمسين ألف سنة، حتى يقضى بين العباد فيرى سبيله إما إلى الجنة وإما إلى النار. قيل: يا رسول الله، فالبقر والغنم؟ قال: ولا صاحب بقر ولا غنم لا يؤدي منها حقها إلا إذا كان يوم القيامة بطح لها بقاع قرقر لا يفقد منها شيئًا ليس فيها عقصاء ولا جلحاء ولا عضباء تنطحه بقرونها وتطؤه بأظلافها، كلما مر عليه أولاها رُدَّ عليه أخراها في يوم كان مقداره خمسين ألف سنة حتى يقضى بين العباد، فيرى سبيله إما إلى الجنة وإما إلى النار\".\n \nهذا وصلوا وسلموا على القدوة المهداة.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من مشاهد وأهوال يوم القيامة 2/وجوب الاستعداد ليوم القيامة والحذر من الغفلة عنه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يبعث الإنسان على آخر عمل عمله في الدنيا؛ فعن ابن عباس -رضي الله عنه- قال: \"بينما رجل واقف مع رسول الله -صلى الله عليه وسلم- بعرفة إذا وقع من راحلته فأقصعته أو قال: فأقعصته فقال رسول الله -صلى الله عليه وسلم-: \"اغسلوه بماء وسدر...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"304027\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه، ونستغفره ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله؛ فلا مضل له، ومن يضلل؛ فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)[الأحزاب70 - 71]، &nbsp;أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الناس: فبعد أن تأفُل شمس الحياة، ويُطوى كتابُ الدنيا، ويمضي زمان الأحلام بوشاح الغروب، ويلمح أوان الحقيقة بالشروق، وتنتهي الزيارة إلى دنيا التكليف والعمل تُقبِل أيامُ الآخرة، ويُدعى الخلق للوقوف بين يدي الخالق؛ لحساب المكلفين على أعمالهم التي عملوها في حياتهم الدنيا، (<span style=\"color: #ff0000;\">يَوْمَئِذٍ تُعْرَضُونَ لا تَخْفَى مِنْكُمْ خَافِيَةٌ</span>)[الحاقة:18].</p>\n<p>&nbsp;</p>\n<p>إن الناس يبقون إلى آخر فصل من فصول كتاب الدنيا حتى يأذن الله -تعالى- عند ذلك بموت ما تبقى من الأحياء وفناء مظاهر الحياة الدنيا؛ فتذهب الشمس والقمر والنجوم والجبال، وتفجّر البحار، ويهلك كل شيء يدب في بالحياة في الأرض والسماوات؛ فلا يبقى إلا الله -تعالى- قال تعالى: (<span style=\"color: #ff0000;\">فَإِذَا بَرِقَ الْبَصَرُ * وَخَسَفَ الْقَمَرُ * وَجُمِعَ الشَّمْسُ وَالْقَمَرُ * يَقُولُ الْإِنْسَانُ يَوْمَئِذٍ أَيْنَ الْمَفَرُّ * كَلَّا لَا وَزَرَ * إِلَى رَبِّكَ يَوْمَئِذٍ الْمُسْتَقَرُّ * يُنَبَّأُ الْإِنْسَانُ يَوْمَئِذٍ بِمَا قَدَّمَ وَأَخَّرَ</span>)[القيامة:7 - 13].</p>\n<p>&nbsp;</p>\n<p>وقال تعالى: (<span style=\"color: #ff0000;\">إِذَا السَّمَاءُ انْفَطَرَتْ * وَإِذَا الْكَوَاكِبُ انْتَثَرَتْ * وَإِذَا الْبِحَارُ فُجِّرَتْ * وَإِذَا الْقُبُورُ بُعْثِرَتْ * عَلِمَتْ نَفْسٌ مَا قَدَّمَتْ وَأَخَّرَتْ)[الانفطار: 1 - 5]، وقال تعالى: (كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ</span>)[القصص:88].</p>\n<p>&nbsp;</p>\n<p>وذلك كائن عندما يأمر الله -تعالى- إسرافيل بالنفخ في الصور نفخةَ الموت؛ فيصعق الناس ويفزعون فلا يبقى أحد حيًا، قال تعالى: (<span style=\"color: #ff0000;\">وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَوَاتِ وَمَنْ فِي الأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ</span>)[الزمر:68]. وقال: (<span style=\"color: #ff0000;\">مَا يَنْظُرُونَ إِلَّا صَيْحَةً وَاحِدَةً تَأْخُذُهُمْ وَهُمْ يَخِصِّمُونَ * فَلَا يَسْتَطِيعُونَ تَوْصِيَةً وَلَا إِلَى أَهْلِهِمْ يَرْجِعُونَ</span>)[يس: 49- 50].</p>\n<p>&nbsp;</p>\n<p>فيبقى الخلق بعد هذه النفخة أربعين، ولا ندري: أهي أربعون يومًا أم شهراً أم سنة؟ ثم يأذن الله -تعالى- بعدها بالنفخة الثانية وهي نفخة البعث، وبها يُبعث الخلقُ أولُهم وآخرهم، حيث ينزِل الله -تعالى- من السماء ماءً فينبتون منه، قال تعالى: (<span style=\"color: #ff0000;\">وَنُفِخَ فِي الصُّورِ فَإِذَا هُمْ مِنَ الأَجْدَاثِ إِلَى رَبِّهِمْ يَنسِلُونَ</span>)[يس:51].</p>\n<p>&nbsp;</p>\n<p>وعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ما بين النفختين أربعون، قيل: أربعون يومًا؟ قال: أبو هريرة: أَبيتُ، قيل: أربعون شهراً؟ قال: أبيت، قيل: أربعون سنة؟ قال: أبيت، ثم ينزل من السماء ماء فينبتون كما ينبت البقل، وليس من الإنسان شيء لا يبلى إلا عظمٌ واحد وهو عجب الذنب، منه يركب الخلق يوم القيامة</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>عباد الله: ثم بعد حصول نفخة البعث والمدة التي تعقبها يخرج الخلق من قبورهم إلى أرض المحشر، وهي أرض بيضاء مستوية ليس فيها دار ولا ملك لأحد من الخلق، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">يحشر الناس يوم القيامة على أرض بيضاء عفراء كقرصة النقي، ليس فيها علم لأحد</span>\"(متفق عليه)، ويخرج الخلق كلهم إلى أرض المحشر للحساب لا يتخلف منهم أحد، ويقفون بين يدي الله جميعًا لا يخفى عليه أحد منهم، قال تعالى: (<span style=\"color: #ff0000;\">وَيَوْمَ نُسَيِّرُ الْجِبَالَ وَتَرَى الأَرْضَ بَارِزَةً وَحَشَرْنَاهُمْ فَلَمْ نُغَادِرْ مِنْهُمْ أَحَدًا</span>)[الكهف:47]، وقال: (<span style=\"color: #ff0000;\">يَوْمَ هُمْ بَارِزُونَ لا يَخْفَى عَلَى اللَّهِ مِنْهُمْ شَيْءٌ لِمَنِ الْمُلْكُ الْيَوْمَ لِلَّهِ الْوَاحِدِ الْقَهَّارِ</span>)[غافر:16].</p>\n<p>وحشرُ الله -تعالى- لعباده جميعًا سهلٌ عليه يسير؛ لكمال علمه وقدرته وقوته، قال تعالى: (<span style=\"color: #ff0000;\">وَاسْتَمِعْ يَوْمَ يُنَادِ الْمُنَادِ مِنْ مَكَانٍ قَرِيبٍ * يَوْمَ يَسْمَعُونَ الصَّيْحَةَ بِالْحَقِّ ذَلِكَ يَوْمُ الْخُرُوجِ * إِنَّا نَحْنُ نُحْيِي وَنُمِيتُ وَإِلَيْنَا الْمَصِيرُ * يَوْمَ تَشَقَّقُ الْأَرْضُ عَنْهُمْ سِرَاعًا ذَلِكَ حَشْرٌ عَلَيْنَا يَسِيرٌ</span>)[ق: 41 - 44]؛ فيحشر الخلق كما خلقهم الله -تعالى-: حفاةً غير منتعلين، عراة غير مكتسين، غرلاً غير مختونين، عن عائشة -رضي الله عنها- قالت: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">يحشر الناس يوم القيامة حفاة عراة غرلاً، قلت: يا رسول الله، النساء والرجال جميعًا ينظر بعضهم إلى بعض</span>؟!\" قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">يا عائشة، الأمر أشد من أن ينظر بعضهم إلى بعض</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وفي رواية ابن عباس -رضي الله عنه- كما في الصحيحين: \"ثم قرأ رسول الله -صلى الله عليه وسلم-: (<span style=\"color: #ff0000;\">كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ</span>)[الأنبياء: 104].</p>\n<p>&nbsp;</p>\n<p>وقال تعالى: (<span style=\"color: #ff0000;\">وَلَقَدْ جِئْتُمُونَا فُرَادَى كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ وَتَرَكْتُمْ مَا خَوَّلْنَاكُمْ وَرَاءَ ظُهُورِكُمْ وَمَا نَرَى مَعَكُمْ شُفَعَاءَكُمُ الَّذِينَ زَعَمْتُمْ أَنَّهُمْ فِيكُمْ شُرَكَاءُ لَقَدْ تَقَطَّعَ بَيْنَكُمْ وَضَلَّ عَنكُمْ مَا كُنتُمْ تَزْعُمُونَ</span>)[الأنعام:94].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: حينما يبعث الله -تعالى- الكفار من قبورهم يستغربون من البعث، ويسرعون إلى أرض المحشر وعليهم الذل والخوف والتفرق والشتات، مستقلين مدة الحياة الدنيا، قال تعالى: (<span style=\"color: #ff0000;\">وَنُفِخَ فِي الصُّورِ فَإِذَا هُمْ مِنَ الْأَجْدَاثِ إِلَى رَبِّهِمْ يَنْسِلُونَ * قَالُوا يَا وَيْلَنَا مَنْ بَعَثَنَا مِنْ مَرْقَدِنَا هَذَا مَا وَعَدَ الرَّحْمَنُ وَصَدَقَ الْمُرْسَلُونَ</span>)[يس: 51- 52]، وقال: (<span style=\"color: #ff0000;\">فَتَوَلَّ عَنْهُمْ يَوْمَ يَدْعُ الدَّاعِ إِلَى شَيْءٍ نُكُرٍ * خُشَّعًا أَبْصَارُهُمْ يَخْرُجُونَ مِنَ الْأَجْدَاثِ كَأَنَّهُمْ جَرَادٌ مُنْتَشِرٌ * مُهْطِعِينَ إِلَى الدَّاعِ يَقُولُ الْكَافِرُونَ هَذَا يَوْمٌ عَسِرٌ</span>)[القمر: 6- 8]، وقال: (<span style=\"color: #ff0000;\">يَوْمَ يَخْرُجُونَ مِنَ الْأَجْدَاثِ سِرَاعًا كَأَنَّهُمْ إِلَى نُصُبٍ يُوفِضُونَ * خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ ذَلِكَ الْيَوْمُ الَّذِي كَانُوا يُوعَدُونَ</span>)[المعارج: 43- 44].</p>\n<p>&nbsp;</p>\n<p>ويحشر الله الكافرين قد تغيرت من الهول والظمأ والخوف عيونُهم وألوانهم، يمشون على وجوههم السوداء عميًا وبكمًا وصمًا، ثم يُعاد لهم البصر والسمع والنطق بعد ذلك، يقول تعالى: (<span style=\"color: #ff0000;\">يَوْمَ يُنْفَخُ فِي الصُّورِ وَنَحْشُرُ الْمُجْرِمِينَ يَوْمَئِذٍ زُرْقًا * يَتَخَافَتُونَ بَيْنَهُمْ إِنْ لَبِثْتُمْ إِلَّا عَشْرًا</span>)[طه: 102- 103]، وقال: (<span style=\"color: #ff0000;\">وَنَحْشُرُهُمْ يَوْمَ الْقِيَامَةِ عَلَى وَجُوهِهِمْ عُمْيًا وَبُكْمًا وَصُمًّا مَأْوَاهُمْ جَهَنَّمُ كُلَّمَا خَبَتْ زِدْنَاهُمْ سَعِيرًا</span>)[الإسراء:97]، وقال: (<span style=\"color: #ff0000;\">وَيَوْمَ تَقُومُ السَّاعَةُ يُقْسِمُ الْمُجْرِمُونَ مَا لَبِثُوا غَيْرَ سَاعَةٍ كَذَلِكَ كَانُوا يُؤْفَكُونَ</span>)[الروم:55]، وعن أنس -رضي الله عنه-، \"<span style=\"color: #008000;\">أن رجلاً قال: يا رسول الله، قال الله -تعالى</span>-: (<span style=\"color: #ff0000;\">الَّذِينَ يُحْشَرُونَ عَلَى وُجُوهِهِمْ إِلَى جَهَنَّمَ</span>)[الفرقان: 34]\"، أيحشر الكافر على وجهه؟! قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أليس الذي أمشاه على الرجلين في الدنيا قادراً، على أن يمشيه على وجهه</span>\"؟ قال: قتادة حين بلغه: \"<span style=\"color: #008000;\">بلى، وعزة ربنا</span>\".</p>\n<p>&nbsp;</p>\n<p>ويحشر أهل الربا كالمجانين، كما قال تعالى: (<span style=\"color: #ff0000;\">الَّذِينَ يَأْكُلُونَ الرِّبَا لا يَقُومُونَ إِلَّا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ</span>)[البقرة:275].</p>\n<p>&nbsp;</p>\n<p>ويبعث الإنسان على آخر عمل عمله في الدنيا، فعن ابن عباس -رضي الله عنه- قال: \"بينما رجل واقف مع رسول الله -صلى الله عليه وسلم- بعرفة إذا وقع من راحلته فأقصعته أو قال: فأقعصته فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">اغسلوه بماء وسدر وكفنوه في ثوبين، ولا تحنطوه ولا تخمروا رأسه؛ فإن الله يبعثه يوم القيامة ملبيًا</span>\"، وعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ما من مكلوم يكلم في سبيل الله إلا جاء يوم القيامة وكلمه يدمى، اللون لون دم، والريح ريح مسك</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن جابر -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من مات على شيء بعثه الله عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الخلق يبقون في أرض المحشر مدة طويلة منتظرين ما الله فاعل بهم.</p>\n<p>&nbsp;</p>\n<p>نعم، إنهم يقفون ذلك اليوم، في زمان عبوس قمطرير مستطير، لا يدرون ماذا يفعل بهم، وإلى أين يُساقون؟</p>\n<p>في ذلك اليوم يقفون بين يدي ملك الملوك جبار السماوات والأرض الذي لا تخفى عليه خافية مما عملوا في حياتهم الدنيا. إن الناس في أرض المحشر يلاقون معاناة شديدة؛ فهم يعانون الخوفَ والقلق، حتى تصل القلوب إلى الحناجر، قال تعالى: (<span style=\"color: #ff0000;\">وَأَنذِرْهُمْ يَوْمَ الآزِفَةِ إِذِ الْقُلُوبُ لَدَى الْحَنَاجِرِ كَاظِمِينَ مَا لِلظَّالِمِينَ مِنْ حَمِيمٍ وَلا شَفِيعٍ يُطَاعُ</span>)[غافر:18].</p>\n<p>&nbsp;</p>\n<p>ويعانون شدة الحر وكثرة الزحام، وكثرة العرق، ويكون ذلك على حسب أعمالهم، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">تدنو الشمس يوم القيامة من الخلق حتى تكون منهم كمقدار ميل</span>\"، قال سليم بن عامر: \"والله ما أدري ما يعني بالميل: مسافة الأرض، أو الميل التي تكحل به العين؟ قال: \"<span style=\"color: #0000ff;\">فتكون الناس على قدر أعمالهم في العرق: فمنهم من يكون إلى كعبيه، ومنهم من يكون إلى ركبتيه، ومنهم من يكون إلى حقويه، ومنهم من يلجمه العرق إلجامًا</span>)، وأشار رسول الله -صلى الله عليه وسلم- بيده إلى فيه\".</p>\n<p>&nbsp;</p>\n<p>ومن شدة ذلك اليوم ينسى كلُّ حبيب حبيبه، وكل قريب قريبه؛ إذ لم يعد للإنسان همٌّ إلا في نجاة نفسه؛ لأنه مشغول بحاله عن غيره. قال تعالى: (<span style=\"color: #ff0000;\">وَلا يَسْأَلُ حَمِيمٌ حَمِيمًا</span>)[المعارج:10]، وقال: (<span style=\"color: #ff0000;\">يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ</span>)[عبس: 34 - 46].</p>\n<p>&nbsp;</p>\n<p>وفي تلك الشدة والكرب يزداد الظمأ والحاجة إلى الماء فيكون لكل نبي حوض في العرصات يرده مؤمنو قومه فيشربون منه، ومنهم نبينا محمد -صلى الله عليه وسلم-. قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن لكل نبي حوضًا، وإنهم يتباهون أيهم أكثر واردة، وإني أرجو الله أن أكون</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">هل تدرون ما الكوثر؟ هو نهر أعطانيه ربي في الجنة، عليه خير كثير، ترد عليه أمتي يوم القيامة، آنيته عدد الكواكب، يختلج العبد منهم فأقول: يا رب، إنه من أمتي، فيقال: إنك لا تدري ما أحدثوا بعدك</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: وحينما تبلغ الشدة مداها في العرصات يذهب الناس إلى الأنبياء ليستشفعوا بهم عند الله -تعالى-؛ ليقيم الحساب؛ فيعتذر كل نبي ويقول: نفسي نفسي، اذهبوا إلى غيري، حتى يصل المستشفعون إلى رسول الله محمد -صلى الله عليه وسلم- فيقول: \"<span style=\"color: #0000ff;\">أنا لها، قال: فأستأذن على ربي فيؤذن لي، ويلهمني محامد أحمده بها لا تحضرني الآن، فأحمده بتلك المحامد وأخر له ساجداً، فيقال: يا محمد، ارفع رأسك، وقل يسمع لك، وسل تعط، واشفع تشفع، فأقول: يا رب، أمتي أمتي، فيقال: انطلق، فأخرج منها من كان في قلبه مثقال شعيرة من إيمان؛ فأنطلق فأفعل ثم أعود فأحمده بتلك المحامد، ثم أخر له ساجداً فيقال: يا محمد، ارفع رأسك، وقل يسمع لك، وسل تعط، واشفع تشفع</span>\"، وفي رواية للبخاري: \"<span style=\"color: #0000ff;\">فيشفع ليقضي بين الخلق، فيمشي حتى يأخذ بحلقة الباب؛ فيومئذ يبعثه الله مقامًا محموداً يحمده أهل الجمع كلهم</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: وبعد هذا يُقام حساب الخلائق على ما قدموا؛ فيجيء الله -تعالى- مع ملائكته لفصل القضاء؛ فيسجد له كل مؤمن، ويبقى من كان يسجد رياء لا يستطيع السجود. قال تعالى: (<span style=\"color: #ff0000;\">وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفًّا صَفًّا</span>)[الفجر:22]، وقال: (<span style=\"color: #ff0000;\">هَلْ يَنظُرُونَ إِلَّا أَنْ يَأْتِيَهُمُ اللَّهُ فِي ظُلَلٍ مِنَ الْغَمَامِ وَالْمَلائِكَةُ وَقُضِيَ الأَمْرُ وَإِلَى اللَّهِ تُرْجَعُ الأُمُورُ</span>)[البقرة:210]، وقال: (<span style=\"color: #ff0000;\">يَوْمَ يُكْشَفُ عَنْ سَاقٍ وَيُدْعَوْنَ إِلَى السُّجُودِ فَلا يَسْتَطِيعُونَ</span>)[القلم:42].</p>\n<p>&nbsp;</p>\n<p>وعن أبي سعيد -رضي الله عنه- قال: سمعت النبي -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">يكشف ربنا عن ساقه، فيسجد له كل مؤمن ومؤمنة، ويبقى كل من كان يسجد في الدنيا رياء وسمعة، فيذهب ليسجد فيعود ظهره طبقًا واحداً</span> \" فعند ذلك يحاسب الله -تعالى- الإنسان الكافر على أعماله السيئة فينكرها، فينطق الله جوارحه لتشهد عليه، قال تعالى:(<span style=\"color: #ff0000;\">يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُمْ بِمَا كَانُوا يَعْمَلُونَ * يَوْمَئِذٍ يُوَفِّيهِمُ اللَّهُ دِينَهُمُ الْحَقَّ وَيَعْلَمُونَ أَنَّ اللَّهَ هُوَ الْحَقُّ الْمُبِينُ</span>)[النور: 24، 25]. وقال: (<span style=\"color: #ff0000;\">حَتَّى إِذَا مَا جَاءُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ * وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدْتُمْ عَلَيْنَا قَالُوا أَنطَقَنَا اللَّهُ الَّذِي أَنطَقَ كُلَّ شَيْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ</span>)[فصلت:21، 22]. فينكشف للإنسان الكافر في ذلك اليوم غيرُ ما كان يتوقع، قال تعالى: (<span style=\"color: #ff0000;\">وَلَوْ أَنَّ لِلَّذِينَ ظَلَمُوا مَا فِي الأَرْضِ جَمِيعًا وَمِثْلَهُ مَعَهُ لافْتَدَوْا بِهِ مِنْ سُوءِ الْعَذَابِ يَوْمَ الْقِيَامَةِ وَبَدَا لَهُمْ مِنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ</span>)[الزمر:47].</p>\n<p>&nbsp;</p>\n<p>وعن أنس بن مالك -رضي الله عنه- قال: \"<span style=\"color: #008000;\">كنا عند رسول الله -صلى الله عليه وسلم- فضحك، فقال: هل تدرون مما أضحك؟ قال: قلنا: الله ورسوله أعلم، قال: من مخاطبة العبد ربه، يقول: يا رب، ألم تجرني من الظلم؟ قال: يقول: بلى، قال: فيقول: فإني لا أجيز على نفسي إلا شاهداً مني، قال: فيقول: كفى بنفسك اليوم عليك شهيداً، وبالكرام الكاتبين شهوداً، قال: فيختم على فيه فيقال لأركانه: انطقي، قال: فتنطق بأعماله، قال: ثم يخلى بينه وبين الكلام قال: فيقول: بعداً لكن وسحقًا فعنكن كنت أناضل</span>\".</p>\n<p>&nbsp;</p>\n<p>أما المؤمن الذي كتب الله له النجاةَ فيحاسبه الله حسابًا يسيراً، حسابَ الحبيب الكريم للحبيب المخطئ المعترف بذنوبه. قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">يدنى المؤمن يوم القيامة من ربه عز وجل حتى يضع عليه كنفه-أي: ستره- فيقرره بذنوبه فيقول: هل تعرف؟ فيقول: أي رب، أعرف، قال: فإني قد سترتها عليك في الدنيا، وإني أغفرها لك اليوم، فيعطى صحيفة حسناته، وأما الكفار والمنافقون فينادى بهم على رؤوس الخلائق</span>، (<span style=\"color: #ff0000;\">هَؤُلَاءِ الَّذِينَ كَذَبُوا عَلَى رَبِّهِمْ أَلَا لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ</span>)[هود: 18]\".</p>\n<p>&nbsp;</p>\n<p>وهذه المقابلة بين المؤمن وربه موقف عظيم؛ فمجرد المناقشة للحساب تعدُّ عذابًا؛ لأنها بعثرة للأعمال بين يدي ذي الجلال، لكن يعقبها الفوز والفلاح، عن عائشة -رضي الله عنها-: عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">من نوقش الحساب عُذِّب، قالت: قلت: أليس يقول الله -تعالى-:</span> (<span style=\"color: #ff0000;\">فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا</span>)[الانشقاق: 8]، قال: \"<span style=\"color: #0000ff;\">ذلك العرض، ولكن من نوقش الحساب هلك</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ثم بعد الحساب ينتظر الناس كتب أعمالهم: هل يأخذونها بأيمانهم فيفوزوا، أو بشمائلهم من وراء ظهورهم فيخسروا، أما المؤمن فيأخذ كتاب عمله بيمينه فيفرح فرحًا شديداً، ويذهب يبشر بفوزه من لقي. وأما غير المؤمن فيأخذ كتاب عمله بشماله من وراء ظهره فيبأس بؤسًا شديداً. قال تعالى: (<span style=\"color: #ff0000;\">فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ فَيَقُولُ هَاؤُمُ اقْرَءُوا كِتَابِيَهْ * إِنِّي ظَنَنْتُ أَنِّي مُلَاقٍ حِسَابِيَهْ * فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ * فِي جَنَّةٍ عَالِيَةٍ * قُطُوفُهَا دَانِيَةٌ * كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا أَسْلَفْتُمْ فِي الْأَيَّامِ الْخَالِيَةِ * وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِشِمَالِهِ فَيَقُولُ يَا لَيْتَنِي لَمْ أُوتَ كِتَابِيَهْ * وَلَمْ أَدْرِ مَا حِسَابِيَهْ * يَا لَيْتَهَا كَانَتِ الْقَاضِيَةَ * مَا أَغْنَى عَنِّي مَالِيَهْ * هَلَكَ عَنِّي سُلْطَانِيَهْ</span>)[الحاقة: 19 - 29].</p>\n<p>&nbsp;</p>\n<p>وقال: (<span style=\"color: #ff0000;\">فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا * وَيَنْقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا * وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ * فَسَوْفَ يَدْعُو ثُبُورًا * وَيَصْلَى سَعِيرًا * إِنَّهُ كَانَ فِي أَهْلِهِ مَسْرُورًا * إِنَّهُ ظَنَّ أَنْ لَنْ يَحُورَ * بَلَى إِنَّ رَبَّهُ كَانَ بِهِ بَصِيرًا</span>)[الانشقاق: 7 - 15].</p>\n<p>عباد الله: ثم ينطلق الناس بعد ذلك إلى الميزان لينظروا درجاتهم في الجنة، أو دركاتهم في النار، فمن رجحت حسناته دخل الجنة، ومن رجحت سيئاته دخل النار، قال تعالى: (<span style=\"color: #ff0000;\">وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ</span>)[الأنبياء:47]، وقال: (<span style=\"color: #ff0000;\">فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ</span>)[المؤمنون: 102- 103].</p>\n<p>&nbsp;</p>\n<p>ومن الأعمال التي تثقل الميزان: حسن الخلق، وذكر الله -تعالى-، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أثقل شيء في ميزان المؤمن خلق حسن، وإن الله يبغض الفاحش المتفحش البذيء</span>\"، وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">كلمتان خفيفتان على اللسان، ثقيلتان في الميزان، حبيبتان إلى الرحمن: سبحان الله وبحمده سبحان الله العظيم</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: أما من استوت حسناتهم وسيئاتهم فهؤلاء يقال لهم: أصحاب الأعراف، حيث يقفون بين الجنة والنار ينظرون إلى أهل الجنة فيشتاقون، وإلى أهل النار فيخافون، ثم يرحم الله أهل الأعراف فيدخلهم الجنة برحمته، قال تعالى: (<span style=\"color: #ff0000;\">وَبَيْنَهُمَا حِجَابٌ وَعَلَى الْأَعْرَافِ رِجَالٌ يَعْرِفُونَ كُلًّا بِسِيمَاهُمْ وَنَادَوْا أَصْحَابَ الْجَنَّةِ أَنْ سَلَامٌ عَلَيْكُمْ لَمْ يَدْخُلُوهَا وَهُمْ يَطْمَعُونَ * وَإِذَا صُرِفَتْ أَبْصَارُهُمْ تِلْقَاءَ أَصْحَابِ النَّارِ قَالُوا رَبَّنَا لَا تَجْعَلْنَا مَعَ الْقَوْمِ الظَّالِمِينَ * وَنَادَى أَصْحَابُ الْأَعْرَافِ رِجَالًا يَعْرِفُونَهُمْ بِسِيمَاهُمْ قَالُوا مَا أَغْنَى عَنْكُمْ جَمْعُكُمْ وَمَا كُنْتُمْ تَسْتَكْبِرُونَ * أَهَؤُلَاءِ الَّذِينَ أَقْسَمْتُمْ لَا يَنَالُهُمُ اللَّهُ بِرَحْمَةٍ ادْخُلُوا الْجَنَّةَ لَا خَوْفٌ عَلَيْكُمْ وَلَا أَنْتُمْ تَحْزَنُونَ</span>)[الأعراف: 46 - 49].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وبعد الحساب والميزان ينطلق الناس مارين على الصراط، فمن قوي نوره بإيمانه جاوز الصراط ونجا، ومن اشتدت ظلمة أعماله تخطفته كلاليب جهنم فكُردس فيها، قال تعالى: (<span style=\"color: #ff0000;\">وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا</span>)[مريم:71]، وقال: (<span style=\"color: #ff0000;\">يَوْمَ تَرَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ يَسْعَى نُورُهُمْ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ بُشْرَاكُمُ الْيَوْمَ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ * يَوْمَ يَقُولُ الْمُنَافِقُونَ وَالْمُنَافِقَاتُ لِلَّذِينَ آمَنُوا انْظُرُونَا نَقْتَبِسْ مِنْ نُورِكُمْ قِيلَ ارْجِعُوا وَرَاءَكُمْ فَالْتَمِسُوا نُورًا فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِنْ قِبَلِهِ الْعَذَابُ * يُنَادُونَهُمْ أَلَمْ نَكُنْ مَعَكُمْ قَالُوا بَلَى وَلَكِنَّكُمْ فَتَنْتُمْ أَنْفُسَكُمْ وَتَرَبَّصْتُمْ وَارْتَبْتُمْ وَغَرَّتْكُمُ الْأَمَانِيُّ حَتَّى جَاءَ أَمْرُ اللَّهِ وَغَرَّكُمْ بِاللَّهِ الْغَرُورُ * فَالْيَوْمَ لَا يُؤْخَذُ مِنْكُمْ فِدْيَةٌ وَلَا مِنَ الَّذِينَ كَفَرُوا مَأْوَاكُمُ النَّارُ هِيَ مَوْلَاكُمْ وَبِئْسَ الْمَصِيرُ</span>)[الحديد: 12 - 15].</p>\n<p>وقال رسول الله -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"ثم يُضرب الجسر على جهنم، وتحل الشفاعة، ويقولون: اللهم سلم سلم، قيل: يا رسول الله، وما الجسر؟ قال: دحض مزلة، فيه خطاطيف وكلاليب وحسك، تكون بنجد فيها شويكة يقال لها: السعدان، فيمر المؤمنون كطرف العين وكالبرق وكالريح وكالطير وكأجاويد الخيل والركاب، فناج مسلم ومخدوش مرسل ومكدوش في نار جهنم</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الكرام: ثم بعد مجاوزة الصراط يبقى المؤمنون في قنطرة قبل دخول الجنة، ويذهب من ذهب من العصاة إلى النار. وبهذا ينقضي حساب الخلائق ويصيرون إلى دار القرار إما في الجنة وإما في النار، يقول تعالى: (<span style=\"color: #ff0000;\">وَأَشْرَقَتِ الأَرْضُ بِنُورِ رَبِّهَا وَوُضِعَ الْكِتَابُ وَجِيءَ بِالنَّبِيِّينَ وَالشُّهَدَاءِ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَهُمْ لا يُظْلَمُونَ</span>)[الزمر:69]، وقال: (<span style=\"color: #ff0000;\">وَتَرَى الْمَلائِكَةَ حَافِّينَ مِنْ حَوْلِ الْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الزمر:75].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وبعد هذا، فهل استعديت أيها الإنسان لذلك اليوم الذي هو يوم أنذر الله -تعالى- به عباده ليستعدوا؟ فقال تعالى: (<span style=\"color: #ff0000;\">الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ * وَأَنْذِرْهُمْ يَوْمَ الْآزِفَةِ إِذِ الْقُلُوبُ لَدَى الْحَنَاجِرِ كَاظِمِينَ مَا لِلظَّالِمِينَ مِنْ حَمِيمٍ وَلَا شَفِيعٍ يُطَاعُ</span>)[غافر: 17، 18]، وقال: (<span style=\"color: #ff0000;\">وَأَنذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الأَمْرُ وَهُمْ فِي غَفْلَةٍ وَهُمْ لا يُؤْمِنُونَ</span>)[مريم:39].</p>\n<p>&nbsp;</p>\n<p>ذلك اليوم العظيم هو يوم العدل ينال فيه المؤمن ثوابه وأَمنه؛ ولذلك؛ فإن الله -تعالى- يؤمّن المؤمن من أهوال ذلك اليوم بقدر ما يشاء، قال تعالى: (<span style=\"color: #ff0000;\">لا يَحْزُنُهُمُ الْفَزَعُ الأَكْبَرُ وَتَتَلَقَّاهُمُ الْمَلائِكَةُ هَذَا يَوْمُكُمُ الَّذِي كُنتُمْ تُوعَدُونَ</span>)[الأنبياء:103].</p>\n<p>&nbsp;</p>\n<p>وذلك اليوم يوم يفرح فيه المظلوم، ويشقى فيه الظالم، إنه يوم القصاص وإرجاع الحقوق إلى أهلها.</p>\n<p>&nbsp;</p>\n<p>قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أتدرون من المفلس</span>\" قالوا: \"<span style=\"color: #008000;\">المفلس فينا يا رسول الله، من لا درهم له ولا متاع</span>\"، فقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">المفلس من أمتي يأتي يوم القيامة بصلاته وصيامه وزكاته فيأتي وقد شتم هذا، وأكل مال هذا، وسفك دم هذا، وضرب هذا، فيقعد فيعطى هذا من حسناته، وهذا من حسناته، فإن فنيت حسناته -قبل أن يقضى ما عليه- أخذ من خطاياهم فطُرح عليه، ثم طرح في النار</span>\".</p>\n<p>&nbsp;</p>\n<p>وذلك اليوم يوم تكشف فيه السرائر، ويخرج ما في الضمائر على رؤوس الأشهاد، فيسعد المؤمن الصالح في باطنه وظاهره، ويحزن أهل السوء والنفاق والرياء ويفضحون على رؤوس الناس، قال تعالى: (<span style=\"color: #ff0000;\">يَوْمَ تُبْلَى السَّرَائِرُ</span>)[الطارق:9].</p>\n<p>&nbsp;</p>\n<p>وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لكل غادر لواء يوم القيامة، يقال: هذه غدرة فلان</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ما من صاحب ذهب ولا فضة لا يؤدي منها حقها إلا إذا كان يوم القيامة صفحت له صفائح من نار فأحمي عليها في نار جهنم فيكوى بها جنبه وجبينه وظهره، كلما بردت أعيدت له في يوم كان مقداره خمسين ألف سنة، حتى يقضى بين العباد فيرى سبيله إما إلى الجنة وإما إلى النار، قيل: يا رسول الله، فالإبل؟ قال: ولا صاحب إبل لا يؤدي منها حقها، ومن حقها حلبها يوم وردها إلا إذا كان يوم القيامة بطح لها بقاع قرقر أوفر ما كانت لا يفقد منها فصيلاً واحداً تطؤه بأخفافها وتعضه بأفواهها، كلما مر عليه أولاها رد عليه أخراها، في يوم كان مقداره خمسين ألف سنة، حتى يقضى بين العباد فيرى سبيله إما إلى الجنة وإما إلى النار. قيل: يا رسول الله، فالبقر والغنم؟ قال: ولا صاحب بقر ولا غنم لا يؤدي منها حقها إلا إذا كان يوم القيامة بطح لها بقاع قرقر لا يفقد منها شيئًا ليس فيها عقصاء ولا جلحاء ولا عضباء تنطحه بقرونها وتطؤه بأظلافها، كلما مر عليه أولاها رُدَّ عليه أخراها في يوم كان مقداره خمسين ألف سنة حتى يقضى بين العباد، فيرى سبيله إما إلى الجنة وإما إلى النار</span>\".</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على القدوة المهداة.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشاهد_من_عرصات_القيامة_(1).doc",
      "path": "/database/files/مشاهد_من_عرصات_القيامة_(1).doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D9%86-%D8%B9%D8%B1%D8%B5%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85%D8%A9-1/download-file/304028"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مشاهد-من-عرصات-القيامة-1"
}
