{
  "id": 4505,
  "title": "مصعب بن عمير رضي الله عنه",
  "slug": "مصعب-بن-عمير-رضي-الله-عنه",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/إسلام مصعب رضي الله عنه وإخفاؤه لإسلامه 2/حال مصعب قبل الإسلام وبعده 3/سفير الرسول عليه الصلاة والسلام إلى المدينة 4/جهاده واستشهاده 5/وقفتان مع الصحابي الجليل\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هذا هو مصعب بن عمير ذلكم الرجل الذي كان يلبس أجمل الثياب في شبابه، ويأكل أطيب الطعام، ترمقه العيون إكباراً وإعجاباً لحسنه وغناه ومكانته، ينسلخ من ذلك الترف والنعيم كله مبتغياً وجه الله تعالى، وما أعده لعباده المؤمنين، ثم يجاهد مع رسول الله بائعاً نفسه من الله حتى قُتِلَ شهيداً لا يجد المسلمون عند موته غير ثوبٍ قصير بالٍ لا يكفي كفناً له...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: لقد كان صحابة رسول الله -صلى الله عليه وسلم-، خير البشر على الإطلاق بعد الأنبياء والرسل -عليهم الصلاة والسلام-؛ أسلموا فحسن إسلامهم، وابتلوا بالسراء والضراء والشدة والرخاء حتى كانوا خير المؤمنين الذين حملوا لواء الدعوة إلى الله بكل إخلاص وأمانة، وما زلنا في القرن الخامس عشر نترحم عليهم، ونترضى عنهم؛ لما بذلوه في سبيل الإسلام.\n \nومن هؤلاء النفر القلائل: مصعب بن عمير، الداعية المجاهد، والصحابي المناضل، سفير رسول الله -صلى الله عليه وسلم- إلى المدينة، وحامل لواء الدعوة إلى الأوس والخزرج قبل قدوم النبي -صلى الله عليه وسلم- إلى المدينة.\n \nمعاشر المسلمين: بدأ النبي -صلى الله عليه وسلم- دعوته سرًّا والمشركون يتربصون به الدوائر، كل منهم يحاول قتله وإخماد أمره ودعوته، واتخذ المصطفى -صلى الله عليه وسلم- من دار الأرقم بن أبي الأرقم -رضي الله عنه- ملتقى لأصحابه، يلتقي فيها مع القلة المستضعفين الذين آمنوا به على خوفٍ من دعاة الضلالة وعبدة الأوثان أن يعلموا بهم فيكيدوا لهم كيداً.\n \nقدم مصعب بن عمير -رضي الله عنه- مستخفياً إلى النبي -صلى الله عليه وسلم- في دار الأرقم بن أبي الأرقم فأسلم وكتم إسلامه؛ خوفاً من أمّه وقومه.\n \nأخفى مصعب -رضي الله عنه- إسلامه على أمه وأهله؛ خوفاً على نفسه من الفتنة؛ وكتماناً لأمر رسول الله -صلى الله عليه وسلم-، ولكنّ الواشين من المشركين لما علموا بإسلامه سارعوا إلى الوشاية به عند أمه وقومه؛ نكاية فيه، وصدًّا له عن سبيل الله (وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً)[النساء:89]\n \nولما علم عثمان بن طلحة بإسلام مصعب أخبر قومه، فغضبوا عليه، وحبسوه وأوثقوه، فلم يزل -رضي الله عنه- محبوساً حتى فرَّ بدينه وهاجر إلى الحبشة؛ طَمَعاً في الأمنِ بجوار ملكها النجاشي -رضي الله عنه- الذي تواترت عنه الأخبار أنّه لا يُظلمُ عنده أحد.\n \nكان معصب بن عمير -رضي الله عنه- فتى مكة؛ شباباً وجمالاً، وكان أبواه يحبانه حباً عظيماً، وكانت أمه من أعظم أهل مكة، تكسوه أحسن الثياب، وأجمل اللباس، وكان أعطر أهل مكة، يلبس الحضرمي من النعال -أنفس ما يوجد ذلك الزمان-.\n \nوكان رسول الله -صلى الله عليه وسلم- يذكره ويقول: \"ما رأيت بمكة أحسن لمةً، وأرق حلة، ولا أنعم من مصعب بن عمير\" (رواه الترمذي).\n \nوكانت أمُّه شديدة الكَلَفِ به، وكان يبيتُ وقدحُ الحِيسِ عند رأسه، يستيقظ فيأكل؛ لئلا تصيبه جوعة.\n \nفلما أسلم انخلع من ذلك كله، وأصابه من الشدة والتعذيب والبلاء ما غير لونه، وأذهب لحمه، ونهك جسمه، حتى كان رسول الله -صلى الله عليه وسلم- ينظر إليه، وعليه فروةٌ قد رقعها، فيبكي -صلى الله عليه وسلم-؛ لِما كان يعرف من نعمته.\n \nوحلفت أمُّهُ -حين أسلم وهاجر- ألا تأكل ولا تشرب ولا تستظل حتى يرجع إليها، فكانت تقف في الشمس حتى تسقط مغشياً عليها، وكان بنوها يحشون فاها بالأعواد فيصبون فيه الطعام حتى لا تموت.\n \nأقبل مصعب بن عمير -رضي الله عنه- ذات يوم، والنبي -صلى الله عليه وسلم- جالس في أصحابه، وقد ارتدى ثوباً موصولاً بإهابٍ فبكى للذي كان فيه من النعمة، ونكس أصحاب النبي -رضي الله عنهم- رؤوسهم؛ رحمة له، ليس عندهم من الثياب ما يقدمونه له، فسلم، فرد النبي -صلى الله عليه وسلم- عليه، وأحسن عليه الثناء ثم قال: \"الحمد لله الذي يُقلبُ الدنيا بأهلها، لقد رأيتُ هذا -يعني مصعباً- وما بمكة فتىً من قريش أنعمَ عند أبويه نعيماً منه، ثم أخرجه من ذلك الرغبةُ في الخير؛ في حب الله ورسوله\" (رواه الترمذي).\n \nوقال عمر بن الخطاب -رضي الله عنه-: \"نظر النبي -صلى الله عليه وسلم- إلى مصعب، فقال: \"انظروا إلى هذا الرجل الذي قد نور الله قلبه، لقد رأيته بين أبوين يغذوانه بأطيب الطعام والشراب، فدعاه حبُّ الله ورسولهِ إلى ما ترون\" (رواه الطبراني والبيهقي).\n \nوخرج مصعب بن عمير من النعمة الوارفة التي كان يعيش فيها؛ مؤثراً الشظف والفاقة، وأصبح الغنيُّ المتأنقُ المعطرُ لا يرى إلا مرتدياً أخشن الثياب، يأكل يوماً ويجوع أياماً، ولكن روحه المشربة بسمو العقيدة كانت قد جعلت منه إنساناً آخر يملأ الأعين إجلالاً، والأنفس روعةً وحياءاً.\n \nهذه الصفات كلها جعلت النبي -صلى الله عليه وسلم- يختاره لأعظم مهمة في حياة الدعوة الإسلامية؛ حيث اختاره؛ ليكون سفيره إلى المدينة، فلما انصرف أهل العقبة الأولى، وفشا الإسلام في دور الأنصار أرسلوا لرسول الله -صلى الله عليه وسلم- يطلبون منه أن يرسل لهم رجلاً يُفقههم في الدين ويقرئهم القرآن.\n \nفأرسل -صلى الله عليه وسلم- مصعب بن عمير -رضي الله عنه- إليهم، فلما قدم المدينة نزل على أسعد بن زرارة، وكان يأتي الأنصار في دورهم في عوالي المدينة فيدعوهم، فيسلم الرجل والرجلان حتى ظهر الإسلام وفشا في المدينة، فكتب إلى رسول الله -صلى الله عليه وسلم- يستأذنه أن يُجمعَ بالأنصار، فأذن له، وكتب له: \"أن انظر من اليوم الذي يجهر فيه اليهود لسبتهم، فإذا زالت الشمس فازدلف إلى الله فيه بركعتين، واخطب فيهم\". (الحديث في الصحيح).\n \nفجمع بهم مصعب في دار سعد بن خيثمة، -وهم اثنا عشر رجلاً رضي الله عنهم أجمعين-، فكان أول من جمع في الإسلام جمعة -رضي الله عنه وأرضاه-.\n \nوهاجر النبي -صلى الله عليه وسلم- إلى المدينة، واستبشر المسلمون في المدينة بقدومه، واستمر مصعب يدعو إلى الله، وينشر الإسلام، ويغرس العقيدة، سيفاً شهيراً في يد النبي -صلى الله عليه وسلم- يوجهه حيث شاء.\n \nووقعت معركة أحد في العام الثالث من الهجرة النبوية، وشارك فيها مصعب بن عمير مشاركة الأبطال، وأبلى فيها بلاء المؤمنين الصابرين المحتسبين، وحمله المصطفى -صلى الله عليه وسلم- راية المسلمين، وثبت مصعب -رضي الله عنه- مع القلة المؤمنة التي أحاطت بالنبي -صلى الله عليه وسلم-، ودافعت المشركين عنه لما تخلخلت صفوف المسلمين وأصبحت الجولة للمشركين، وبقي اللواء في يد معصب يمسكه بقوةٍ وثبات ويدافع عن النبي -صلى الله عليه وسلم-.\n \nوتدافع المشركون نحو اللواء، وأقبل ابن قُمَئْةَ، فشدّ على مصعب، فضرب يده اليمنى فقطعها، ومصعب يردد قول الحق -سبحانه وتعالى-: (وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئاً وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ)[آلعمران:144]\n \nثم أخذ اللواء بيده اليسرى؛ حتى لا يقع، فضرب ابنُ قُمئة يده اليسرى فقطعها، فحنا على اللواء وضمه بعضديه إلى صدره، ثم حمل عليه الثالثة بالرمح فأنفذه إلى صدره، ووقع مصعب بن عمير -رضي الله عنه- شهيداً مضرجاً بدمائه.\n \nفلما انتهت المعركة وقف رسول الله -صلى الله عليه وسلم- على مصعب -وهو مُنجَعِفٌ [مصروع] على وجهه-، فقرأ قوله -تعالى-: (مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلاً)[الأحزاب:23].\n \nأيها المسلمون: أشرف المصطفى -صلى الله عليه وسلم- على الشهداء من أصحابه -رضي الله عنهم- ودموعه تسيل من عينيه، فقال: \"أنا شهيدٌ على هؤلاء أنّه ما من جريح يجرح في سبيل الله إلا والله يبعثه يوم القيامة يدمي جرحه، اللون لون الدم، والريح ريح المسك، انظروا أكثر هؤلاء جمعاً للقرآن فاجعلوه أمام صاحبه في القبر، ثم قال: \"أشهدُ أنّ هؤلاء شهداءٌ عند الله يوم القيامة، فأتوهم فزوروهم، والذي نفسي بيده لا يُسلم عليه أحدٌ إلى يوم القيامة إلا ردوا عليه\" (رواه الحاكم).\n \nقال الصحابي الجليل خباب بن الأرت -رضي الله عنه-: \"هاجرنا مع رسول الله -صلى الله عليه وسلم- نبتغي وجه الله، فوجب أجرنا على الله، ومنا من مضى أو ذهب لم يأكل من أجره شيئاً كان منهم مصعب بن عمير، قُتل يوم أحد لم يترك إلا نمرةً كنا إذا غطينا بها رأسه خرجت رجلاه وإذا غطي بها رجلاه خرج رأسه، فقال لنا النبي -صلى الله عليه وسلم-: \"غطوا بها رأسه واجعلوا على رجله الإذخر، أو قال: ألقوا على رجله من الإذخر\". (رواه البخاري).\n \nفرضي الله عنه وأرضاه، وجعل أعالي الفردوس مثواه، وجمعنا به في دار كرامته ومستقر رحمته.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: هذه سيرةٌ من سير سلفنا الصالح -رضوان الله تعالى عليهم-، سيرة بطل جاهد في الله حق جهاده؛ لنيل الشهادة في سبيله فأعطاه الله ما تمنى، والحق -سبحانه وتعالى- يقول: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ)[محمد:7].\n \nولنا مع هذه الصحابي المجاهد وقفتان:\nالوقفة الأولى: أنّ هذا الرجل كان في الجاهلية خامل الذكر، لا يُعرفُ إلا مع المشركين، ولا يُذكر إلا مع المترفين، فلما دخل في الإسلام ارتفع ذكره، وعلا قدره، وكأنه قد وُلدَ من جديد.\n \nالوقفة الثانية: لقد آثر هذا الصحابي الجليل الحياة الآخرة على الدنيا الفانية؛ إذا كان -رضي الله عنه- في الجاهلية يعيش حياة الغنى والنعومة والراحة الدنيوية، لكنّه ما إنْ عَلِمَ أنَّ الإسلام حقٌ حتى دخل فيه راجياً ما عند الله، واثقاً بموعوده، متحملاً القهر والتعذيب والبلاء، عائشاً عيشة الفقر والفاقة والحاجة؛ كل ذلك حباً لله تعالى ورسوله، ورغبة فيما أعده الله تعالى لعباده المتقين.\nإذا شَامَ الفتىَ بَرْقَ المعاني *** فَأهونُ فائتٍ طيبُ الرُّقادِ\n \nيأتي مصعب بن عمير -رضي الله عنه- يوم القيامة وفي ميزان حسناته عشرات الصحابة -رضي الله تعالى عنهم- الذين أسلموا على يديه، وقد قال المصطفى -صلى الله عليه وسلم- لعلي بن أبي طالبٍ -رضي الله عنه-: \"فو الله لأن يهدي الله بك رجلٌ واحدٌ خيرٌ لك من حُمْر النَّعَمِ\". (رواه البخاري).\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إسلام مصعب رضي الله عنه وإخفاؤه لإسلامه 2/حال مصعب قبل الإسلام وبعده 3/سفير الرسول عليه الصلاة والسلام إلى المدينة 4/جهاده واستشهاده 5/وقفتان مع الصحابي الجليل</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذا هو مصعب بن عمير ذلكم الرجل الذي كان يلبس أجمل الثياب في شبابه، ويأكل أطيب الطعام، ترمقه العيون إكباراً وإعجاباً لحسنه وغناه ومكانته، ينسلخ من ذلك الترف والنعيم كله مبتغياً وجه الله تعالى، وما أعده لعباده المؤمنين، ثم يجاهد مع رسول الله بائعاً نفسه من الله حتى قُتِلَ شهيداً لا يجد المسلمون عند موته غير ثوبٍ قصير بالٍ لا يكفي كفناً له...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330909\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد كان صحابة رسول الله -صلى الله عليه وسلم-، خير البشر على الإطلاق بعد الأنبياء والرسل -عليهم الصلاة والسلام-؛ أسلموا فحسن إسلامهم، وابتلوا بالسراء والضراء والشدة والرخاء حتى كانوا خير المؤمنين الذين حملوا لواء الدعوة إلى الله بكل إخلاص وأمانة، وما زلنا في القرن الخامس عشر نترحم عليهم، ونترضى عنهم؛ لما بذلوه في سبيل الإسلام.</p>\n<p>&nbsp;</p>\n<p>ومن هؤلاء النفر القلائل: مصعب بن عمير، الداعية المجاهد، والصحابي المناضل، سفير رسول الله -صلى الله عليه وسلم- إلى المدينة، وحامل لواء الدعوة إلى الأوس والخزرج قبل قدوم النبي -صلى الله عليه وسلم- إلى المدينة.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: بدأ النبي -صلى الله عليه وسلم- دعوته سرًّا والمشركون يتربصون به الدوائر، كل منهم يحاول قتله وإخماد أمره ودعوته، واتخذ المصطفى -صلى الله عليه وسلم- من دار الأرقم بن أبي الأرقم -رضي الله عنه- ملتقى لأصحابه، يلتقي فيها مع القلة المستضعفين الذين آمنوا به على خوفٍ من دعاة الضلالة وعبدة الأوثان أن يعلموا بهم فيكيدوا لهم كيداً.</p>\n<p>&nbsp;</p>\n<p>قدم مصعب بن عمير -رضي الله عنه- مستخفياً إلى النبي -صلى الله عليه وسلم- في دار الأرقم بن أبي الأرقم فأسلم وكتم إسلامه؛ خوفاً من أمّه وقومه.</p>\n<p>&nbsp;</p>\n<p>أخفى مصعب -رضي الله عنه- إسلامه على أمه وأهله؛ خوفاً على نفسه من الفتنة؛ وكتماناً لأمر رسول الله -صلى الله عليه وسلم-، ولكنّ الواشين من المشركين لما علموا بإسلامه سارعوا إلى الوشاية به عند أمه وقومه؛ نكاية فيه، وصدًّا له عن سبيل الله (<strong><span style=\"color: #ff0000;\">وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً</span></strong>)[النساء:89]</p>\n<p>&nbsp;</p>\n<p>ولما علم عثمان بن طلحة بإسلام مصعب أخبر قومه، فغضبوا عليه، وحبسوه وأوثقوه، فلم يزل -رضي الله عنه- محبوساً حتى فرَّ بدينه وهاجر إلى الحبشة؛ طَمَعاً في الأمنِ بجوار ملكها النجاشي -رضي الله عنه- الذي تواترت عنه الأخبار أنّه لا يُظلمُ عنده أحد.</p>\n<p>&nbsp;</p>\n<p>كان معصب بن عمير -رضي الله عنه- فتى مكة؛ شباباً وجمالاً، وكان أبواه يحبانه حباً عظيماً، وكانت أمه من أعظم أهل مكة، تكسوه أحسن الثياب، وأجمل اللباس، وكان أعطر أهل مكة، يلبس الحضرمي من النعال -أنفس ما يوجد ذلك الزمان-.</p>\n<p>&nbsp;</p>\n<p>وكان رسول الله -صلى الله عليه وسلم- يذكره ويقول: \"<strong><span style=\"color: #0000ff;\">ما رأيت بمكة أحسن لمةً، وأرق حلة، ولا أنعم من مصعب بن عمير</span></strong>\" (رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وكانت أمُّه شديدة الكَلَفِ به، وكان يبيتُ وقدحُ الحِيسِ عند رأسه، يستيقظ فيأكل؛ لئلا تصيبه جوعة.</p>\n<p>&nbsp;</p>\n<p>فلما أسلم انخلع من ذلك كله، وأصابه من الشدة والتعذيب والبلاء ما غير لونه، وأذهب لحمه، ونهك جسمه، حتى كان رسول الله -صلى الله عليه وسلم- ينظر إليه، وعليه فروةٌ قد رقعها، فيبكي -صلى الله عليه وسلم-؛ لِما كان يعرف من نعمته.</p>\n<p>&nbsp;</p>\n<p>وحلفت أمُّهُ -حين أسلم وهاجر- ألا تأكل ولا تشرب ولا تستظل حتى يرجع إليها، فكانت تقف في الشمس حتى تسقط مغشياً عليها، وكان بنوها يحشون فاها بالأعواد فيصبون فيه الطعام حتى لا تموت.</p>\n<p>&nbsp;</p>\n<p>أقبل مصعب بن عمير -رضي الله عنه- ذات يوم، والنبي -صلى الله عليه وسلم- جالس في أصحابه، وقد ارتدى ثوباً موصولاً بإهابٍ فبكى للذي كان فيه من النعمة، ونكس أصحاب النبي -رضي الله عنهم- رؤوسهم؛ رحمة له، ليس عندهم من الثياب ما يقدمونه له، فسلم، فرد النبي -صلى الله عليه وسلم- عليه، وأحسن عليه الثناء ثم قال: \"<strong><span style=\"color: #0000ff;\">الحمد لله الذي يُقلبُ الدنيا بأهلها، لقد رأيتُ هذا <span style=\"color: #000000;\">-يعني مصعباً-</span> وما بمكة فتىً من قريش أنعمَ عند أبويه نعيماً منه، ثم أخرجه من ذلك الرغبةُ في الخير؛ في حب الله ورسوله</span></strong>\" (رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وقال عمر بن الخطاب -رضي الله عنه-: \"نظر النبي -صلى الله عليه وسلم- إلى مصعب، فقال: \"<strong><span style=\"color: #0000ff;\">انظروا إلى هذا الرجل الذي قد نور الله قلبه، لقد رأيته بين أبوين يغذوانه بأطيب الطعام والشراب، فدعاه حبُّ الله ورسولهِ إلى ما ترون</span></strong>\" (رواه الطبراني والبيهقي).</p>\n<p>&nbsp;</p>\n<p>وخرج مصعب بن عمير من النعمة الوارفة التي كان يعيش فيها؛ مؤثراً الشظف والفاقة، وأصبح الغنيُّ المتأنقُ المعطرُ لا يرى إلا مرتدياً أخشن الثياب، يأكل يوماً ويجوع أياماً، ولكن روحه المشربة بسمو العقيدة كانت قد جعلت منه إنساناً آخر يملأ الأعين إجلالاً، والأنفس روعةً وحياءاً.</p>\n<p>&nbsp;</p>\n<p>هذه الصفات كلها جعلت النبي -صلى الله عليه وسلم- يختاره لأعظم مهمة في حياة الدعوة الإسلامية؛ حيث اختاره؛ ليكون سفيره إلى المدينة، فلما انصرف أهل العقبة الأولى، وفشا الإسلام في دور الأنصار أرسلوا لرسول الله -صلى الله عليه وسلم- يطلبون منه أن يرسل لهم رجلاً يُفقههم في الدين ويقرئهم القرآن.</p>\n<p>&nbsp;</p>\n<p>فأرسل -صلى الله عليه وسلم- مصعب بن عمير -رضي الله عنه- إليهم، فلما قدم المدينة نزل على أسعد بن زرارة، وكان يأتي الأنصار في دورهم في عوالي المدينة فيدعوهم، فيسلم الرجل والرجلان حتى ظهر الإسلام وفشا في المدينة، فكتب إلى رسول الله -صلى الله عليه وسلم- يستأذنه أن يُجمعَ بالأنصار، فأذن له، وكتب له: \"<strong><span style=\"color: #0000ff;\">أن انظر من اليوم الذي يجهر فيه اليهود لسبتهم، فإذا زالت الشمس فازدلف إلى الله فيه بركعتين، واخطب فيهم</span></strong>\". (الحديث في الصحيح).</p>\n<p>&nbsp;</p>\n<p>فجمع بهم مصعب في دار سعد بن خيثمة، -وهم اثنا عشر رجلاً رضي الله عنهم أجمعين-، فكان أول من جمع في الإسلام جمعة -رضي الله عنه وأرضاه-.</p>\n<p>&nbsp;</p>\n<p>وهاجر النبي -صلى الله عليه وسلم- إلى المدينة، واستبشر المسلمون في المدينة بقدومه، واستمر مصعب يدعو إلى الله، وينشر الإسلام، ويغرس العقيدة، سيفاً شهيراً في يد النبي -صلى الله عليه وسلم- يوجهه حيث شاء.</p>\n<p>&nbsp;</p>\n<p>ووقعت معركة أحد في العام الثالث من الهجرة النبوية، وشارك فيها مصعب بن عمير مشاركة الأبطال، وأبلى فيها بلاء المؤمنين الصابرين المحتسبين، وحمله المصطفى -صلى الله عليه وسلم- راية المسلمين، وثبت مصعب -رضي الله عنه- مع القلة المؤمنة التي أحاطت بالنبي -صلى الله عليه وسلم-، ودافعت المشركين عنه لما تخلخلت صفوف المسلمين وأصبحت الجولة للمشركين، وبقي اللواء في يد معصب يمسكه بقوةٍ وثبات ويدافع عن النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وتدافع المشركون نحو اللواء، وأقبل ابن قُمَئْةَ، فشدّ على مصعب، فضرب يده اليمنى فقطعها، ومصعب يردد قول الحق -سبحانه وتعالى-: (<strong><span style=\"color: #ff0000;\">وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئاً وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ</span></strong>)[آلعمران:144]</p>\n<p>&nbsp;</p>\n<p>ثم أخذ اللواء بيده اليسرى؛ حتى لا يقع، فضرب ابنُ قُمئة يده اليسرى فقطعها، فحنا على اللواء وضمه بعضديه إلى صدره، ثم حمل عليه الثالثة بالرمح فأنفذه إلى صدره، ووقع مصعب بن عمير -رضي الله عنه- شهيداً مضرجاً بدمائه.</p>\n<p>&nbsp;</p>\n<p>فلما انتهت المعركة وقف رسول الله -صلى الله عليه وسلم- على مصعب -وهو مُنجَعِفٌ [مصروع] على وجهه-، فقرأ قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلاً</span></strong>)[الأحزاب:23].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أشرف المصطفى -صلى الله عليه وسلم- على الشهداء من أصحابه -رضي الله عنهم- ودموعه تسيل من عينيه، فقال: \"<strong><span style=\"color: #0000ff;\">أنا شهيدٌ على هؤلاء أنّه ما من جريح يجرح في سبيل الله إلا والله يبعثه يوم القيامة يدمي جرحه، اللون لون الدم، والريح ريح المسك، انظروا أكثر هؤلاء جمعاً للقرآن فاجعلوه أمام صاحبه في القبر</span></strong>، ثم قال: \"<strong><span style=\"color: #0000ff;\">أشهدُ أنّ هؤلاء شهداءٌ عند الله يوم القيامة، فأتوهم فزوروهم، والذي نفسي بيده لا يُسلم عليه أحدٌ إلى يوم القيامة إلا ردوا عليه</span></strong>\" (رواه الحاكم).</p>\n<p>&nbsp;</p>\n<p>قال الصحابي الجليل خباب بن الأرت -رضي الله عنه-: \"هاجرنا مع رسول الله -صلى الله عليه وسلم- نبتغي وجه الله، فوجب أجرنا على الله، ومنا من مضى أو ذهب لم يأكل من أجره شيئاً كان منهم مصعب بن عمير، قُتل يوم أحد لم يترك إلا نمرةً كنا إذا غطينا بها رأسه خرجت رجلاه وإذا غطي بها رجلاه خرج رأسه، فقال لنا النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">غطوا بها رأسه واجعلوا على رجله الإذخر، أو قال: ألقوا على رجله من الإذخر</span></strong>\". (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فرضي الله عنه وأرضاه، وجعل أعالي الفردوس مثواه، وجمعنا به في دار كرامته ومستقر رحمته.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: هذه سيرةٌ من سير سلفنا الصالح -رضوان الله تعالى عليهم-، سيرة بطل جاهد في الله حق جهاده؛ لنيل الشهادة في سبيله فأعطاه الله ما تمنى، والحق -سبحانه وتعالى- يقول: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ</span></strong>)[محمد:7].</p>\n<p>&nbsp;</p>\n<p>ولنا مع هذه الصحابي المجاهد وقفتان:</p>\n<p>الوقفة الأولى: أنّ هذا الرجل كان في الجاهلية خامل الذكر، لا يُعرفُ إلا مع المشركين، ولا يُذكر إلا مع المترفين، فلما دخل في الإسلام ارتفع ذكره، وعلا قدره، وكأنه قد وُلدَ من جديد.</p>\n<p>&nbsp;</p>\n<p>الوقفة الثانية: لقد آثر هذا الصحابي الجليل الحياة الآخرة على الدنيا الفانية؛ إذا كان -رضي الله عنه- في الجاهلية يعيش حياة الغنى والنعومة والراحة الدنيوية، لكنّه ما إنْ عَلِمَ أنَّ الإسلام حقٌ حتى دخل فيه راجياً ما عند الله، واثقاً بموعوده، متحملاً القهر والتعذيب والبلاء، عائشاً عيشة الفقر والفاقة والحاجة؛ كل ذلك حباً لله تعالى ورسوله، ورغبة فيما أعده الله تعالى لعباده المتقين.</p>\n<p>إذا شَامَ الفتىَ بَرْقَ المعاني *** فَأهونُ فائتٍ طيبُ الرُّقادِ</p>\n<p>&nbsp;</p>\n<p>يأتي مصعب بن عمير -رضي الله عنه- يوم القيامة وفي ميزان حسناته عشرات الصحابة -رضي الله تعالى عنهم- الذين أسلموا على يديه، وقد قال المصطفى -صلى الله عليه وسلم- لعلي بن أبي طالبٍ -رضي الله عنه-: \"<strong><span style=\"color: #0000ff;\">فو الله لأن يهدي الله بك رجلٌ واحدٌ خيرٌ لك من حُمْر النَّعَمِ</span></strong>\". (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مصعب_بن_عمير_رضي_الله_عنه.doc",
      "path": "/database/files/مصعب_بن_عمير_رضي_الله_عنه.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B5%D8%B9%D8%A8-%D8%A8%D9%86-%D8%B9%D9%85%D9%8A%D8%B1-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87/download-file/330910"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مصعب-بن-عمير-رضي-الله-عنه"
}
