{
  "id": 3015,
  "title": "مصيبة الموت (خطبة)",
  "slug": "مصيبة-الموت-خطبة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة الموت 2/لحظة الموت هي الساعة التي يفر منها كل مخلوق 3/من مواعظ السلف في الموت.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هَلْ رَأَيْتُمْ أَحَدًا خُلِّدَ فِي الدُّنْيَا حَتَّى نَكُونَ مُخَلَّدِينَ؟ أَمْ أَنَنَا مِنَ الرَّحِيلِ إِلَى الْآخِرَةِ عَلَى شَكٍّ فَنَكُونَ بِالْقُرْآنِ كَافِرِينَ؟ فوَ اللهِ لَوْ كَانَ الْأَمْرُ كَذَلِكَ لَخُلِّدَ خَاتَمُ النَّبِيينَ، لَقَدْ رَانَتْ عَلَى قُلُوبِنَا سُتْرَةُ الغَافِلِينَ، وَاِسْتَحْوَذَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمْدُ للهِ عَالِمِ السِرِّ وَالجَهْرِ، وَقَاصِمِ الجَبَابِرَةِ بِالعِزِّ وَالقَهْرِ، مُحْصِي قَطَرَاتِ الـمَاءِ وَهُوَ يَجْرِي فِي النَّهْرِ، فَضَّلَ بَعْضَ الـمَخْلُوقَاتِ عَلَى بَعْضٍ حَتَّى أَوْقَات الدَّهْرِ: (لَيْلَةُ القَدْرِ خَيْرٌ مِّنْ أَلْفِ شَهْرٍ)، فَهُوَ الـمُتَفَرِّدُ بِإِيجَادِ خَلْقِهِ، الـمُتَوَحِّدُ بِإِدْرَارِ رِزْقِهِ.\n \nأَحْمَدُهُ عَلَى الهُدَى وَتَسْهِيلِ طُرُقِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ فِي رَتْقِهِ وَفَتْقِهِ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، أَرْسَلَهُ وَالضَّلَالُ عَامٌّ فَمَحَاهُ بِمَحْقِهِ، صَلَّى اللهُ وَسَلَّم عَلَيهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ، أَبِي بَكْرٍ السَّابِقِ بِصِدْقِهِ، وَعَلَى عُمَرَ كَاسِرِ كِسْرَى بِتَدْبِيرِهِ وَحِذْقِهِ، وَعَلَى عُثْمَانَ جَامِعِ القُرْآنِ بَعْدَ تَبْدِيدِهِ فِي رَقِّهِ، وَعَلَى عَلِيٍّ مُغِيثِ صَاحِبِ الحَقِّ فِي حَقِّه؛ أَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ).\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، حَقِيْقَةٌ لَا بُدَّ مِنْهَا، وَيَقِيْنٌ لَا مَفَرَّ مِنْهُ، كُلٌّ يَعْلَمُ أَنَهُ مُقْبِلٌ عَلَيْهِ، وَقَلِيْلُ مَنْ يَسْتَعِدُّ لَهُ، تَأْنَفُ مِنْ ذِكْرِهِ النُفُوسُ، وَيُصِيْبُ النَّاسَ عِنْدَ سَمَاعِ أَمْرِهِ العُبُوسُ، لَكِنَّهُ الـمُسْتَقْبَلُ الذِي لَا مَفَرَّ عَنْهُ.\n \nهُوَ الـمَوْتُ مَا مِنْهُ مَلَاذٌ وَمَهْرَبُ *** مَتَى حُطَّ ذَا عَنْ نَعْشِهِ ذَاكَ يَرْكَبُ\nنُؤَمِّلُ آمَالَاً وَنَرْجُـوا نِتَاجَهَـا *** وَبَابُ الرَّدَى مِمَّا نُرَجِّيهِ أَقْرَبُ\n \nقَالَ الحَسَنُ‏ البَصْرِيُ -رَحِمَهُ اللهُ-:‏ \"مَا رَأَيتُ يَقِينَاً أَشْبَهَ بِالشَّكِ مِنْ يَقِينِ النَّاسِ بِالـمَوتِ وَغَفْلَتِهِمْ عَنْهُ\". رُوِيَ أَنَّ رَجُلاً جَاءَ إِلَى عَائِشَةَ أُمِّ الْمُؤمنِينَ -رَضِي اللهُ عَنْهَا- فَقَالَ: \"يَا أُمَّ الْمُؤمنِينَ، إِنَّ بِي دَاءً، فَهَلْ عِنْدَكِ دَوَاءٌ؟\" قَالَتْ: \"وَمَا دَاؤُكَ؟\" قَالَ: \"الْقَسْوَةُ؟\"، قَالَتْ: \"بِئْسَ الدَّاءُ دَاؤُكَ، عُدِ الـمَرْضَى، وَاِشْهَدِ الْجَنَائِزَ، وَتَوَقَّعِ الْمَوْتَ\".\n \nيَقُولُ اللهُ -تَعَالَى-: (كُلُّ نَفْسٍ ذَآئِقَةُ الْمَوْتِ)، كُلٌّ سَيَذُوقُهُ، الـمُؤْمِنُ وَالكَافِرُ، الغَنِيُّ وَالفَقِيْرُ، الأَمِيْرُ وَالغَفِيْرُ، لَكِنَّ العِبْرَةَ بِمَا بَعْدَ الـمَوْتِ (وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَن زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ).\n \nإِخْوَانِي: هَلْ رَأَيْتُمْ أَحَدًا خُلِّدَ فِي الدُّنْيَا حَتَّى نَكُونَ مُخَلَّدِينَ؟ أَمْ أَنَنَا مِنَ الرَّحِيلِ إِلَى الْآخِرَةِ عَلَى شَكٍّ فَنَكُونَ بِالْقُرْآنِ كَافِرِينَ؟ فوَ اللهِ لَوْ كَانَ الْأَمْرُ كَذَلِكَ لَخُلِّدَ خَاتَمُ النَّبِيينَ، لَقَدْ رَانَتْ عَلَى قُلُوبِنَا سُتْرَةُ الغَافِلِينَ، وَاِسْتَحْوَذَ عَلَى نُفُوسِنَا كَيْدُ الشَّيْطَانِ اللَّعِينِ، حَتَّى نَسِينَا الْمَوْتَ الـمُفَرِّقَ لِجَمْعِ الجَامِعِينَ.\n \nالْمَوْتُ بَابٌ وَكُلُّ النَّاسِ دَاخِلُهُ *** فَلَيتَ شِعْرِيَ بَعْدَ الْبَاب مَا الدَّارُ\nالدَّارُ دَارُ نَعِيمٍ إِنْ عَمِلْتَ بِمَا *** يُرْضِي الْإِلَهَ وَإِنْ خَالَفْتَ فَالنَّارُ\n \nلَمَّا نَزَلَ الـمَوتُ بِعَمْرِو بنِ العَاصِ -رَضِيَ اللهُ عَنْهُ- قَالَ لَهُ اِبْنُهُ: يَا أَبَتِ، قَدْ كُنْتَ تَقُولُ: إِنِّي لَأَعْجَبُ مِنْ رَجُلٍ يَنْزِلُ بِهِ الـمَوْتُ وَمَعَهُ عَقْلُهُ وَلِسَانُهُ كَيْفَ لَا يَصِفُهُ؟ فَقَالَ: \"يَا بُنَيَّ، الـمَوْتُ أَعْظَمُ مِنْ أَنْ يُوصَفَ، وَلَكِنْ سَأَصِفُ لَكَ مِنْهُ شَيْئًا: وَاللهِ لَكَأَنَّ عَلَى كَتِفَيَّ جِبَالُ رَضْوَى وَتِهَامَةَ، وَكَأَنِّي أَتَنَفَّسُ مِنْ سَمِّ إِبْرَةٍ، وَلَكَأَنَّ فِي جَوْفِي شَوْكَةُ عَوْسَجٍ، وَلَكَأَنَّ السَّمَاءَ أَطْبَقَتْ عَلَى الأَرْضِ وَأَنَا بَيْنَهُمَا\".\n \nقَالَ عُمَرُ بنُ الخَطَّابِ -رَضِيَ اللهُ عَنْهُ- لَكَعْبٍ: \"يَا كَعْبُ، حَدِّثْنَا عَنِ الـمَوْتِ\"، قَالَ: \"إِنَّ الـمَوْتَ كَشَجَرَةِ شَوْكٍ أُدْخِلَتْ فِي جَوْفِ اِبْنِ آدَمَ، فَأَخَذَتْ كُلُّ شَوْكَةٍ بِعْرِقٍ مِنْهُ ثُمَّ جَذَبَهَا رَجُلٌ شَدِيدُ القُوَى فَقَطَعَ مِنْهَا مَا قَطَعَ، وَأَبْقَى مَا أَبْقَى\".\n \nلَحْظَةُ الـمَوْتِ.. هِيَ اللَّحْظَةُ التِي يَهْرُبُ مِنْهَا العِبَادُ، وَهِيَ تأتِيهِمْ لَا مَحَالَة، أعَانَنَا اللهُ عَلَيْهَا: (وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ). رَوَى البُخَارِيُّ فِي صَحِيحِهِ فِيَ حَادِثَةِ وَفَاةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْ أُمِّ الـمُؤْمِنِينَ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- قَالَتْ: \"إنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- كَانَ بيْنَ يَدَيْهِ رَكْوَةٌ أوْ عُلْبَةٌ فِيهَا مَاءٌ، فَجَعَلَ يُدْخِلُ يَدَيْهِ في الـمَاءِ، فَيَمْسَحُ بِهِمَا وَجْهَهُ، وَيَقُولُ: (لَا إِلَهَ إِلَّا اللهُ، إِنَّ لِلْمَوْتِ سَكَرَاتٍ)، ثُمَّ نَصَبَ يَدَهُ فَجَعَلَ يَقُولُ: (فِي الرَّفِيقِ الأَعْلَى) حَتَّى قُبِضَ وَمَالَتْ يَدُهُ\".\n \nوذُكِرَ فِي بَعْضِ الْأَخْبَارِ أَنَّ دَاوُودَ -عَلَيْهِ الصَّلَاة وَالسَّلَامُ- كَانَ فِي مِحْرَابِهِ، فَإِذَا بِدُودَةٍ كَالذَرَّةِ، فَقَالَ دَاوُدُ فِي نَفْسِهِ: \"مَا يَعْبَأُ اللهُ بِهَذِهِ الدُودَةِ؟\" فَأَنْطَقَهَا سُبْحَانَهُ، وَقَالَتْ: \"وَالله يَا دَاوُود إِنِّي أَعْبُدُ اللهَ -سُبْحَانَهُ وَتَعَالَى- وَأَخَافُهُ، وَأَسْأَلُهُ أَنْ يُهَوِّنَ عَلَيَّ الْمَوْتَ\".\n \nسَمَّى اللهُ -تَعَالَى- الـمَوْتَ مُصِيْبَةً، (فَأَصَابَتْكُمْ مُصِيبَةُ الْمَوْتِ). نَعَمْ إِنَّهَا مُصِيبَةٌ مَنْ فَرَّ مِنْهَا اِقْتَرَبَ، وَمَنْ اِقْتَرَبَ مِنْهَا اِضْطَرَبَ، فَكَمْ مِنْ حَرِيصٍ عَلَى الحَيَاةِ يَمُوتُ بِأَتْفَهِ الأَسْبَابِ، وَطَالبٍ لِلْمَوتِ مَظَانَّهُ يَمُوتُ عَلَى فِرَاشِهِ.\n \nتَزَوَّدْ مِـَن التَّقْوَى فِإِنَّكَ لَا تَدرِي *** إِذَا جَنَّ لَيْلٌ هَلْ تَعِيشُ إِلَى الفَجْرِ\nفَكَمْ مِنْ فَتًى أَمْسَى وَأَصْبَحَ ضَاحِكًا *** وَقَدْ نُسِجَتْ أَكْفَانُهُ وَهُوَ لَا يَدْرِي\nوَكَمْ مِنْ صِغَارٍ يُرْتَجَى طُولُ عُمْرِهِمْ *** وَقَدْ أُدْخِلَتْ أَجْسَامُهُمْ ظُلْمَةَ القَبْرِ\nوَكَمْ مِنْ عَرُوسٍ زَيَّنُوهَا لِزَوْجِهَا *** وَقَدْ قُبِضَتْ أَرْوَاحُهُمْ لَيْلَةَ القَدْرِ\nوَكَمْ مِنْ صَحِيحٍ مَاتَ مِنْ غَيْرِ عِلَّةٍ *** وَكَمْ مِنْ سَقِيْمٍ عَاشَ حِينَاً مِنَ الدَّهْرِ\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وأَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ رَبُّ الأَوَّلِينَ وَالآخِرِينَ وَقَيَّومُ السَّمَاوَات وَالأَرَضِين، وَالصَّلاةُ وَالسَّلامُ عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ، وَأَشْهَدُ أَنَّهُ رَسُولُ اللهِ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّين.\n \nأَمَّا بَعْدُ: فَاِتَّقُوا اللهَ عِبَادَ اللهِ، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى، وَاِعْلَمُوا أَنَّ أَجْسَادَنَا عَلَى النَّارِ لَا تَقْوَى.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.. عَلَى مَا فِي الـموْتِ مِنْ شِدَّةٍ، فَإِنَّهُ هَيِّنٍ بِالنِّسْبَة لِمَا بَعْدَهُ.\n \nيَقُولُ أَمِيْرُ الـمُؤمِنِينَ عَلِيُّ بنُ أَبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ-:\nوَلَوْ أَنَّا إِذَا مِتْنَا تُرِكْنَا *** لَكَانَ الـمَوتُ رَاحَةَ كُلِّ حَيِّ\nوَلَكِنَّا إِذَا مِتْنَا بُعِثْنَا *** وَنُسْأَلُ بَعْدَ ذَا عَنْ كُلِ شَيءِ\n \nقَالَ اِبنُ الجَوْزِيِّ -رَحِمَهُ اللهُ-: \" أَيُهَا الْإِنْسَانُ وَكُلُّنَا ذَلِكَ الْإِنْسَانُ، اِسْتَيْقِظْ مِنْ غَفْلَتِكَ، وَهُبَّ مِنْ رَقْدَتِكَ، قَدْ آنَ أَنْ يَدْعِي إِلَيْكَ الطَّبِيبُ بِجَمْعِ الدَّوَاءِ، فَلَا يُرْجَى لَكَ مِمَّا نَزَلَ بِكَ الشِّفَاءُ، ثُمَّ ضَعُفَ جَنَانُكَ، وَثَقُلَ لِسَانُكَ، وَانْقَطَعَ عَنْكَ كَلَامُكَ فَلَا تُكَلِّمُ إِخْوَانَكَ، وَكَثُرَتْ خُطُوبُكَ، وَعَظُمَتْ كُرُوبُكَ، إِذَ عُرِضَتْ عَلَيْك عِنْدَ كَشْفِ الغِطَاءِ ذُنُوبُكَ، وَاِشْتَدَّتِ الأَحْزَانُ، وَعَلَا صُرَاخُ النِّسْوَانِ، وَحَزِنَ الصَّدِيقُ الْوَدُودُ، وَفَرِحَ الْعَدُوُ الحَسُودُ، ثُمَّ يُقَالُ لَكَ: هَذَا وَلَدُكَ الصَّغِيرُ، وَهَذَا الْكَبِيرُ، وَهَذِهِ بِنْتُكَ الْكُبْرَى، وَهَذِهِ شَقِيقَتُهَا الصُّغْرَى، فَلَا تَرُدُّ عَلَيْهِم جَوَابًا، وَلَا يَسْتَطِيعُ لِسَانُكَ خِطَابًا، ثُمَّ اِشْتَدَّ بِكَ النَّزْعُ وَالسِّيَاقُ، إِذَا اِلْتَفَّتِ السَّاقُ بِالسَّاقِ، وَاِنْتَزَعَ مَلَكُ الْمَوْتِ رَوْحَكَ الضَّعِيفَ، وَعَرَجَ بِهِ إِلَى مَوْلَاك الرَّبِ اللَّطِيفِ، يُجَازِيكَ عَلَى مَا قَدَّمْتَ فِي سَالِفِ الْأَيَّامِ، وَيَسْأَلُكَ عَمَّا اِكْتَسَبْتَ مِنَ الْحَلَال وَالْحرَامِ، وَأُمِرَ بِكَ إِمَّا إِلَى جَنَّةٍ عَالِيَةٍ ذَاتِ نَعِيمٍ وَخُلُودٍ، وَإِمَّا إِلَى نَارٍ حَامِيَةٍ ذَاتِ جَحِيمٍ وَوَقُودٍ، وَانْصَرف أَهْلُكَ لِقِسْمَةِ مَا خَلَّفْتَ مِنَ الْأَمْوَالِ، وَمَا سَعَيتَ فِيهِ مِنَ الْحَرَامِ وَالحَلَالِ\". ا.هـ.\n \nرُويَ عَنِ البَرَاءِ بنِ عَازِبَ أَنَّهُ قَالَ: \" بَيْنَمَا نَحْنُ مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، إِذْ أَبْصَرَ بِجَمَاعَةِ قَومٍ، فَقَالَ: \"عَلامَ اِجْتَمَعَ هَؤُلَاءِ؟\" قِيلَ: عَلَى قَبْرٍ يَحفِرُونَهُ، قَالَ: فَفَزِعَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، فَبَدَرَ بَيْنَ يَدَيْ أَصْحَابِه مُسْرِعًا حَتَّى اِنْتَهَى إِلَى القَبْرِ، فَجَثَا عَلَيهِ. قَالَ البَرَاءُ: فَاِسْتَقْبَلْتُه مِنْ بَيْنِ يَدَيْهِ؛ لِأَنْظُرَ مَا يَصْنَعُ، فَبَكَى حَتَّى بَلَّ الثَّرَى مِنْ دُمُوعِهِ، ثُمَّ أَقْبَلَ عَلَينَا، فَقَالَ: \"إِخْوَانِي لِمِثْلِ هَذَا فَأَعِدُّوا\".\n \nأَعُوذُ بِاللهِ مِنَ الشَيْطَانِ الرَّجِيْمِ: (إِنَّمَا التَّوْبَةُ عَلَى اللَّهِ لِلَّذِينَ يَعْمَلُونَ السُّوءَ بِجَهَالَةٍ ثُمَّ يَتُوبُونَ مِنْ قَرِيبٍ فَأُولَئِكَ يَتُوبُ اللَّهُ عَلَيْهِمْ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا * وَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الْآنَ وَلَا الَّذِينَ يَمُوتُونَ وَهُمْ كُفَّارٌ أُولَئِكَ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا).\n \nفَاللَّهُمَّ أَعِنَّا عَلَى ذَلِكَ اليَوْمِ، وَهَوِّنْ عَلَيْنَا سَكَرَاتِ الـمَوْتِ، وَاِجْعَلْ آخِرَ كَلَامِنَا مِنَ الدُّنْيَا لَا إِلَهَ إِلَا اللهُ.\nيَا أُمَّةَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.. أَكْثِرُوا مِنَ الصَّلَاةِ عَلَى نَبِيِّكُمْ مُحَمَّدٍ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ فِيْ كُلِّ وَقْتٍ وَحِيْنٍ، وَأَكْثِرُوا مِنْهَ فِي هَذَا اليَومِ الجُمُعَةِ، فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آَلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالـمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ والـمُشْرِكِيْنَ، وَاِحْمِ حَوْزَةَ الدِّيْنِ، وَاِجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنَّاً وَسَائِرَ بِلَادِ الـمُسْلِمِيِنَ، اللَّهُمَّ آمِنَّا فِي دُورِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاِجْعَلْ وَلَايَتَناَ فِي مَنْ خَافَكَ وَاِتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.\n \nاللَّهُمَّ اِغْفِرْ لِلْمُسْلِميْنَ وَالـمُسْلِمَاتِ، وَالـمُؤْمِنيْنَ والـمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَعَواتِ.\n \nعِبَادَ اللهِ.. إِنَّ اللهَ يَأْمُرُ بِالعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي القُرْبَى، وَيَنْهَى عَنْ الفَحْشَاءِ وَالـمُنْكَرِ وَالبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللهَ العَظِيمَ الجَلِيلَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة الموت 2/لحظة الموت هي الساعة التي يفر منها كل مخلوق 3/من مواعظ السلف في الموت.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَلْ رَأَيْتُمْ أَحَدًا خُلِّدَ فِي الدُّنْيَا حَتَّى نَكُونَ مُخَلَّدِينَ؟ أَمْ أَنَنَا مِنَ الرَّحِيلِ إِلَى الْآخِرَةِ عَلَى شَكٍّ فَنَكُونَ بِالْقُرْآنِ كَافِرِينَ؟ فوَ اللهِ لَوْ كَانَ الْأَمْرُ كَذَلِكَ لَخُلِّدَ خَاتَمُ النَّبِيينَ، لَقَدْ رَانَتْ عَلَى قُلُوبِنَا سُتْرَةُ الغَافِلِينَ، وَاِسْتَحْوَذَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377857\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ عَالِمِ السِرِّ وَالجَهْرِ، وَقَاصِمِ الجَبَابِرَةِ بِالعِزِّ وَالقَهْرِ، مُحْصِي قَطَرَاتِ الـمَاءِ وَهُوَ يَجْرِي فِي النَّهْرِ، فَضَّلَ بَعْضَ الـمَخْلُوقَاتِ عَلَى بَعْضٍ حَتَّى أَوْقَات الدَّهْرِ: (<span style=\"color:#ff0000;\">لَيْلَةُ القَدْرِ خَيْرٌ مِّنْ أَلْفِ شَهْرٍ</span>)، فَهُوَ الـمُتَفَرِّدُ بِإِيجَادِ خَلْقِهِ، الـمُتَوَحِّدُ بِإِدْرَارِ رِزْقِهِ.</p>\n<p>&nbsp;</p>\n<p>أَحْمَدُهُ عَلَى الهُدَى وَتَسْهِيلِ طُرُقِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ فِي رَتْقِهِ وَفَتْقِهِ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، أَرْسَلَهُ وَالضَّلَالُ عَامٌّ فَمَحَاهُ بِمَحْقِهِ، صَلَّى اللهُ وَسَلَّم عَلَيهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ، أَبِي بَكْرٍ السَّابِقِ بِصِدْقِهِ، وَعَلَى عُمَرَ كَاسِرِ كِسْرَى بِتَدْبِيرِهِ وَحِذْقِهِ، وَعَلَى عُثْمَانَ جَامِعِ القُرْآنِ بَعْدَ تَبْدِيدِهِ فِي رَقِّهِ، وَعَلَى عَلِيٍّ مُغِيثِ صَاحِبِ الحَقِّ فِي حَقِّه؛ أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، حَقِيْقَةٌ لَا بُدَّ مِنْهَا، وَيَقِيْنٌ لَا مَفَرَّ مِنْهُ، كُلٌّ يَعْلَمُ أَنَهُ مُقْبِلٌ عَلَيْهِ، وَقَلِيْلُ مَنْ يَسْتَعِدُّ لَهُ، تَأْنَفُ مِنْ ذِكْرِهِ النُفُوسُ، وَيُصِيْبُ النَّاسَ عِنْدَ سَمَاعِ أَمْرِهِ العُبُوسُ، لَكِنَّهُ الـمُسْتَقْبَلُ الذِي لَا مَفَرَّ عَنْهُ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">هُوَ الـمَوْتُ مَا مِنْهُ مَلَاذٌ وَمَهْرَبُ *** مَتَى حُطَّ ذَا عَنْ نَعْشِهِ ذَاكَ يَرْكَبُ</p>\n<p style=\"text-align:center;\">نُؤَمِّلُ آمَالَاً وَنَرْجُـوا نِتَاجَهَـا *** وَبَابُ الرَّدَى مِمَّا نُرَجِّيهِ أَقْرَبُ</p>\n<p>&nbsp;</p>\n<p>قَالَ الحَسَنُ‏ البَصْرِيُ -رَحِمَهُ اللهُ-:‏ \"<span style=\"color:#008000;\">مَا رَأَيتُ يَقِينَاً أَشْبَهَ بِالشَّكِ مِنْ يَقِينِ النَّاسِ بِالـمَوتِ وَغَفْلَتِهِمْ عَنْهُ</span>\". رُوِيَ أَنَّ رَجُلاً جَاءَ إِلَى عَائِشَةَ أُمِّ الْمُؤمنِينَ -رَضِي اللهُ عَنْهَا- فَقَالَ: \"<span style=\"color:#008000;\">يَا أُمَّ الْمُؤمنِينَ، إِنَّ بِي دَاءً، فَهَلْ عِنْدَكِ دَوَاءٌ</span>؟\" قَالَتْ: \"<span style=\"color:#008000;\">وَمَا دَاؤُكَ</span>؟\" قَالَ: \"<span style=\"color:#008000;\">الْقَسْوَةُ</span>؟\"، قَالَتْ: \"<span style=\"color:#008000;\">بِئْسَ الدَّاءُ دَاؤُكَ، عُدِ الـمَرْضَى، وَاِشْهَدِ الْجَنَائِزَ، وَتَوَقَّعِ الْمَوْتَ</span>\".</p>\n<p>&nbsp;</p>\n<p>يَقُولُ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">كُلُّ نَفْسٍ ذَآئِقَةُ الْمَوْتِ</span>)، كُلٌّ سَيَذُوقُهُ، الـمُؤْمِنُ وَالكَافِرُ، الغَنِيُّ وَالفَقِيْرُ، الأَمِيْرُ وَالغَفِيْرُ، لَكِنَّ العِبْرَةَ بِمَا بَعْدَ الـمَوْتِ (<span style=\"color:#ff0000;\">وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَن زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>).</p>\n<p>&nbsp;</p>\n<p>إِخْوَانِي: هَلْ رَأَيْتُمْ أَحَدًا خُلِّدَ فِي الدُّنْيَا حَتَّى نَكُونَ مُخَلَّدِينَ؟ أَمْ أَنَنَا مِنَ الرَّحِيلِ إِلَى الْآخِرَةِ عَلَى شَكٍّ فَنَكُونَ بِالْقُرْآنِ كَافِرِينَ؟ فوَ اللهِ لَوْ كَانَ الْأَمْرُ كَذَلِكَ لَخُلِّدَ خَاتَمُ النَّبِيينَ، لَقَدْ رَانَتْ عَلَى قُلُوبِنَا سُتْرَةُ الغَافِلِينَ، وَاِسْتَحْوَذَ عَلَى نُفُوسِنَا كَيْدُ الشَّيْطَانِ اللَّعِينِ، حَتَّى نَسِينَا الْمَوْتَ الـمُفَرِّقَ لِجَمْعِ الجَامِعِينَ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">الْمَوْتُ بَابٌ وَكُلُّ النَّاسِ دَاخِلُهُ *** فَلَيتَ شِعْرِيَ بَعْدَ الْبَاب مَا الدَّارُ</p>\n<p style=\"text-align:center;\">الدَّارُ دَارُ نَعِيمٍ إِنْ عَمِلْتَ بِمَا *** يُرْضِي الْإِلَهَ وَإِنْ خَالَفْتَ فَالنَّارُ</p>\n<p>&nbsp;</p>\n<p>لَمَّا نَزَلَ الـمَوتُ بِعَمْرِو بنِ العَاصِ -رَضِيَ اللهُ عَنْهُ- قَالَ لَهُ اِبْنُهُ: يَا أَبَتِ، قَدْ كُنْتَ تَقُولُ: إِنِّي لَأَعْجَبُ مِنْ رَجُلٍ يَنْزِلُ بِهِ الـمَوْتُ وَمَعَهُ عَقْلُهُ وَلِسَانُهُ كَيْفَ لَا يَصِفُهُ؟ فَقَالَ: \"<span style=\"color:#008000;\">يَا بُنَيَّ، الـمَوْتُ أَعْظَمُ مِنْ أَنْ يُوصَفَ، وَلَكِنْ سَأَصِفُ لَكَ مِنْهُ شَيْئًا: وَاللهِ لَكَأَنَّ عَلَى كَتِفَيَّ جِبَالُ رَضْوَى وَتِهَامَةَ، وَكَأَنِّي أَتَنَفَّسُ مِنْ سَمِّ إِبْرَةٍ، وَلَكَأَنَّ فِي جَوْفِي شَوْكَةُ عَوْسَجٍ، وَلَكَأَنَّ السَّمَاءَ أَطْبَقَتْ عَلَى الأَرْضِ وَأَنَا بَيْنَهُمَا</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ عُمَرُ بنُ الخَطَّابِ -رَضِيَ اللهُ عَنْهُ- لَكَعْبٍ: \"<span style=\"color:#008000;\">يَا كَعْبُ، حَدِّثْنَا عَنِ الـمَوْتِ</span>\"، قَالَ: \"<span style=\"color:#008000;\">إِنَّ الـمَوْتَ كَشَجَرَةِ شَوْكٍ أُدْخِلَتْ فِي جَوْفِ اِبْنِ آدَمَ، فَأَخَذَتْ كُلُّ شَوْكَةٍ بِعْرِقٍ مِنْهُ ثُمَّ جَذَبَهَا رَجُلٌ شَدِيدُ القُوَى فَقَطَعَ مِنْهَا مَا قَطَعَ، وَأَبْقَى مَا أَبْقَى</span>\".</p>\n<p>&nbsp;</p>\n<p>لَحْظَةُ الـمَوْتِ.. هِيَ اللَّحْظَةُ التِي يَهْرُبُ مِنْهَا العِبَادُ، وَهِيَ تأتِيهِمْ لَا مَحَالَة، أعَانَنَا اللهُ عَلَيْهَا: (<span style=\"color:#ff0000;\">وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ</span>). رَوَى البُخَارِيُّ فِي صَحِيحِهِ فِيَ حَادِثَةِ وَفَاةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْ أُمِّ الـمُؤْمِنِينَ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- قَالَتْ: \"إنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- كَانَ بيْنَ يَدَيْهِ رَكْوَةٌ أوْ عُلْبَةٌ فِيهَا مَاءٌ، فَجَعَلَ يُدْخِلُ يَدَيْهِ في الـمَاءِ، فَيَمْسَحُ بِهِمَا وَجْهَهُ، وَيَقُولُ: (<span style=\"color:#ff0000;\">لَا إِلَهَ إِلَّا اللهُ، إِنَّ لِلْمَوْتِ سَكَرَاتٍ</span>)، ثُمَّ نَصَبَ يَدَهُ فَجَعَلَ يَقُولُ: (<span style=\"color:#ff0000;\">فِي الرَّفِيقِ الأَعْلَى</span>) حَتَّى قُبِضَ وَمَالَتْ يَدُهُ\".</p>\n<p>&nbsp;</p>\n<p>وذُكِرَ فِي بَعْضِ الْأَخْبَارِ أَنَّ دَاوُودَ -عَلَيْهِ الصَّلَاة وَالسَّلَامُ- كَانَ فِي مِحْرَابِهِ، فَإِذَا بِدُودَةٍ كَالذَرَّةِ، فَقَالَ دَاوُدُ فِي نَفْسِهِ: \"<span style=\"color:#008000;\">مَا يَعْبَأُ اللهُ بِهَذِهِ الدُودَةِ</span>؟\" فَأَنْطَقَهَا سُبْحَانَهُ، وَقَالَتْ: \"<span style=\"color:#008000;\">وَالله يَا دَاوُود إِنِّي أَعْبُدُ اللهَ -سُبْحَانَهُ وَتَعَالَى- وَأَخَافُهُ، وَأَسْأَلُهُ أَنْ يُهَوِّنَ عَلَيَّ الْمَوْتَ</span>\".</p>\n<p>&nbsp;</p>\n<p>سَمَّى اللهُ -تَعَالَى- الـمَوْتَ مُصِيْبَةً، (<span style=\"color:#ff0000;\">فَأَصَابَتْكُمْ مُصِيبَةُ الْمَوْتِ</span>). نَعَمْ إِنَّهَا مُصِيبَةٌ مَنْ فَرَّ مِنْهَا اِقْتَرَبَ، وَمَنْ اِقْتَرَبَ مِنْهَا اِضْطَرَبَ، فَكَمْ مِنْ حَرِيصٍ عَلَى الحَيَاةِ يَمُوتُ بِأَتْفَهِ الأَسْبَابِ، وَطَالبٍ لِلْمَوتِ مَظَانَّهُ يَمُوتُ عَلَى فِرَاشِهِ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">تَزَوَّدْ مِـَن التَّقْوَى فِإِنَّكَ لَا تَدرِي *** إِذَا جَنَّ لَيْلٌ هَلْ تَعِيشُ إِلَى الفَجْرِ</p>\n<p style=\"text-align:center;\">فَكَمْ مِنْ فَتًى أَمْسَى وَأَصْبَحَ ضَاحِكًا *** وَقَدْ نُسِجَتْ أَكْفَانُهُ وَهُوَ لَا يَدْرِي</p>\n<p style=\"text-align:center;\">وَكَمْ مِنْ صِغَارٍ يُرْتَجَى طُولُ عُمْرِهِمْ *** وَقَدْ أُدْخِلَتْ أَجْسَامُهُمْ ظُلْمَةَ القَبْرِ</p>\n<p style=\"text-align:center;\">وَكَمْ مِنْ عَرُوسٍ زَيَّنُوهَا لِزَوْجِهَا *** وَقَدْ قُبِضَتْ أَرْوَاحُهُمْ لَيْلَةَ القَدْرِ</p>\n<p style=\"text-align:center;\">وَكَمْ مِنْ صَحِيحٍ مَاتَ مِنْ غَيْرِ عِلَّةٍ *** وَكَمْ مِنْ سَقِيْمٍ عَاشَ حِينَاً مِنَ الدَّهْرِ</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وأَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ رَبُّ الأَوَّلِينَ وَالآخِرِينَ وَقَيَّومُ السَّمَاوَات وَالأَرَضِين، وَالصَّلاةُ وَالسَّلامُ عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ، وَأَشْهَدُ أَنَّهُ رَسُولُ اللهِ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّين.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاِتَّقُوا اللهَ عِبَادَ اللهِ، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى، وَاِعْلَمُوا أَنَّ أَجْسَادَنَا عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.. عَلَى مَا فِي الـموْتِ مِنْ شِدَّةٍ، فَإِنَّهُ هَيِّنٍ بِالنِّسْبَة لِمَا بَعْدَهُ.</p>\n<p>&nbsp;</p>\n<p>يَقُولُ أَمِيْرُ الـمُؤمِنِينَ عَلِيُّ بنُ أَبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ-:</p>\n<p style=\"text-align:center;\">وَلَوْ أَنَّا إِذَا مِتْنَا تُرِكْنَا *** لَكَانَ الـمَوتُ رَاحَةَ كُلِّ حَيِّ</p>\n<p style=\"text-align:center;\">وَلَكِنَّا إِذَا مِتْنَا بُعِثْنَا *** وَنُسْأَلُ بَعْدَ ذَا عَنْ كُلِ شَيءِ</p>\n<p>&nbsp;</p>\n<p>قَالَ اِبنُ الجَوْزِيِّ -رَحِمَهُ اللهُ-: \" <span style=\"color:#008000;\">أَيُهَا الْإِنْسَانُ وَكُلُّنَا ذَلِكَ الْإِنْسَانُ، اِسْتَيْقِظْ مِنْ غَفْلَتِكَ، وَهُبَّ مِنْ رَقْدَتِكَ، قَدْ آنَ أَنْ يَدْعِي إِلَيْكَ الطَّبِيبُ بِجَمْعِ الدَّوَاءِ، فَلَا يُرْجَى لَكَ مِمَّا نَزَلَ بِكَ الشِّفَاءُ، ثُمَّ ضَعُفَ جَنَانُكَ، وَثَقُلَ لِسَانُكَ، وَانْقَطَعَ عَنْكَ كَلَامُكَ فَلَا تُكَلِّمُ إِخْوَانَكَ، وَكَثُرَتْ خُطُوبُكَ، وَعَظُمَتْ كُرُوبُكَ، إِذَ عُرِضَتْ عَلَيْك عِنْدَ كَشْفِ الغِطَاءِ ذُنُوبُكَ، وَاِشْتَدَّتِ الأَحْزَانُ، وَعَلَا صُرَاخُ النِّسْوَانِ، وَحَزِنَ الصَّدِيقُ الْوَدُودُ، وَفَرِحَ الْعَدُوُ الحَسُودُ، ثُمَّ يُقَالُ لَكَ: هَذَا وَلَدُكَ الصَّغِيرُ، وَهَذَا الْكَبِيرُ، وَهَذِهِ بِنْتُكَ الْكُبْرَى، وَهَذِهِ شَقِيقَتُهَا الصُّغْرَى، فَلَا تَرُدُّ عَلَيْهِم جَوَابًا، وَلَا يَسْتَطِيعُ لِسَانُكَ خِطَابًا، ثُمَّ اِشْتَدَّ بِكَ النَّزْعُ وَالسِّيَاقُ، إِذَا اِلْتَفَّتِ السَّاقُ بِالسَّاقِ، وَاِنْتَزَعَ مَلَكُ الْمَوْتِ رَوْحَكَ الضَّعِيفَ، وَعَرَجَ بِهِ إِلَى مَوْلَاك الرَّبِ اللَّطِيفِ، يُجَازِيكَ عَلَى مَا قَدَّمْتَ فِي سَالِفِ الْأَيَّامِ، وَيَسْأَلُكَ عَمَّا اِكْتَسَبْتَ مِنَ الْحَلَال وَالْحرَامِ، وَأُمِرَ بِكَ إِمَّا إِلَى جَنَّةٍ عَالِيَةٍ ذَاتِ نَعِيمٍ وَخُلُودٍ، وَإِمَّا إِلَى نَارٍ حَامِيَةٍ ذَاتِ جَحِيمٍ وَوَقُودٍ، وَانْصَرف أَهْلُكَ لِقِسْمَةِ مَا خَلَّفْتَ مِنَ الْأَمْوَالِ، وَمَا سَعَيتَ فِيهِ مِنَ الْحَرَامِ وَالحَلَالِ</span>\". ا.هـ.</p>\n<p>&nbsp;</p>\n<p>رُويَ عَنِ البَرَاءِ بنِ عَازِبَ أَنَّهُ قَالَ: \" بَيْنَمَا نَحْنُ مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، إِذْ أَبْصَرَ بِجَمَاعَةِ قَومٍ، فَقَالَ: \"عَلامَ اِجْتَمَعَ هَؤُلَاءِ؟\" قِيلَ: عَلَى قَبْرٍ يَحفِرُونَهُ، قَالَ: فَفَزِعَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، فَبَدَرَ بَيْنَ يَدَيْ أَصْحَابِه مُسْرِعًا حَتَّى اِنْتَهَى إِلَى القَبْرِ، فَجَثَا عَلَيهِ. قَالَ البَرَاءُ: فَاِسْتَقْبَلْتُه مِنْ بَيْنِ يَدَيْهِ؛ لِأَنْظُرَ مَا يَصْنَعُ، فَبَكَى حَتَّى بَلَّ الثَّرَى مِنْ دُمُوعِهِ، ثُمَّ أَقْبَلَ عَلَينَا، فَقَالَ: \"<span style=\"color:#0000ff;\">إِخْوَانِي لِمِثْلِ هَذَا فَأَعِدُّوا</span>\".</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَيْطَانِ الرَّجِيْمِ: (<span style=\"color:#ff0000;\">إِنَّمَا التَّوْبَةُ عَلَى اللَّهِ لِلَّذِينَ يَعْمَلُونَ السُّوءَ بِجَهَالَةٍ ثُمَّ يَتُوبُونَ مِنْ قَرِيبٍ فَأُولَئِكَ يَتُوبُ اللَّهُ عَلَيْهِمْ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا * وَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الْآنَ وَلَا الَّذِينَ يَمُوتُونَ وَهُمْ كُفَّارٌ أُولَئِكَ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ أَعِنَّا عَلَى ذَلِكَ اليَوْمِ، وَهَوِّنْ عَلَيْنَا سَكَرَاتِ الـمَوْتِ، وَاِجْعَلْ آخِرَ كَلَامِنَا مِنَ الدُّنْيَا لَا إِلَهَ إِلَا اللهُ.</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.. أَكْثِرُوا مِنَ الصَّلَاةِ عَلَى نَبِيِّكُمْ مُحَمَّدٍ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ فِيْ كُلِّ وَقْتٍ وَحِيْنٍ، وَأَكْثِرُوا مِنْهَ فِي هَذَا اليَومِ الجُمُعَةِ، فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آَلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالـمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ والـمُشْرِكِيْنَ، وَاِحْمِ حَوْزَةَ الدِّيْنِ، وَاِجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنَّاً وَسَائِرَ بِلَادِ الـمُسْلِمِيِنَ، اللَّهُمَّ آمِنَّا فِي دُورِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاِجْعَلْ وَلَايَتَناَ فِي مَنْ خَافَكَ وَاِتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اِغْفِرْ لِلْمُسْلِميْنَ وَالـمُسْلِمَاتِ، وَالـمُؤْمِنيْنَ والـمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَعَواتِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ.. إِنَّ اللهَ يَأْمُرُ بِالعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي القُرْبَى، وَيَنْهَى عَنْ الفَحْشَاءِ وَالـمُنْكَرِ وَالبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللهَ العَظِيمَ الجَلِيلَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مصيبة_الموت.doc",
      "path": "/database/files/مصيبة_الموت.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B5%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%AA-%D8%AE%D8%B7%D8%A8%D8%A9/download-file/377892"
    },
    {
      "name": "مصيبة_الموت.pdf",
      "path": "/database/files/مصيبة_الموت.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B5%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%AA-%D8%AE%D8%B7%D8%A8%D8%A9/download-file/377893"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مصيبة-الموت-خطبة"
}
