{
  "id": 3559,
  "title": "مصالح النكاح ومنافعه",
  "slug": "مصالح-النكاح-ومنافعه",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/المنافع الدينية للزواج2/المنافع الدنيوية للزواج 3/منافع النكاح على الأفراد 4/منافع النكاح على المجتمع الإسلامي.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَمِنْ مَنَافِعِ الزَّوَاجِ: التَّعَارُفُ وَالتَّوَاصُلُ بَيْنَ الْمُسْلِمِينَ: فَحِينَ يَتَزَوَّجُ شَابٌّ بِفَتَاةٍ مِنْ عَائِلَةٍ أُخْرَى يَحْدُثُ التَّرَابُطُ وَالتَّوَاصُلُ وَالتَّعَارُفُ بَيْنَ الْعَائِلَتَيْنِ، وَهَذِهِ مِنْ حِكَمِهِ -سُبْحَانَهُ وَتَعَالَى-: (وَهُوَ الَّذِي خَلَقَ مِنَ الْمَاءِ بَشَرًا فَجَعَلَهُ نَسَبًا وَصِهْرًا)...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ: \n \nعِبَادَ اللَّهِ: إِنَّ الْمُسْلِمَ الْحَقَّ يَعْلَمُ وَيُؤْمِنُ وَيُوقِنُ أَنَّ اللَّهَ -تَعَالَى- مَا خَلَقَ شَيْئًا وَلَا شَرَعَ شَيْئًا إِلَّا لِمَصْلَحَةٍ وَفَائِدَةٍ وَحِكْمَةٍ بَالِغَةٍ، سَوَاءً عَلِمْنَاهَا أَوْ غَابَتْ عَنَّا، وَأَنَّهُ مَا خَلَقَ وَلَا شَرَعَ شَيْئًا عَبَثًا: (أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا)[الْمُؤْمِنُونَ: 115]، تَعَالَى اللَّهُ، وَتَنَزَّهَ اللَّهُ، وَمِنْ جُمْلَةِ مَا شَرَعَ اللَّهُ -عَزَّ وَجَلَّ- لِعِبَادِهِ: النِّكَاحُ، ذَلِكَ الَّذِي سَمَّاهُ -سُبْحَانَهُ-: (مِيثَاقًا غَلِيظًا)[النِّسَاءِ: 21]؛ فَإِنَّ فِيهِ مِنَ الْمَصَالِحِ وَالْفَوَائِدِ وَالْحِكَمِ مَا هُوَ فَوْقَ الْعَدِّ وَالْحَصْرِ. \n \nعِبَادَ اللَّهِ: كَمَا أَنَّ لِلزَّوَاجِ مَنَافِعَ دُنْيَوِيَّةً، فَإِنَّ لَهُ كَذَلِكَ مَنَافِعَ دِينِيَّةً هِيَ الْأَهَمُّ وَالْأَبْقَى، وَمِنْهَا: \nتَحْصِيلُ الْأَجْرِ مِنَ اللَّهِ -تَعَالَى-: فَمِنْ خِلَالِ النَّفَقَةِ عَلَى الْعِيَالِ يَحْصُلُ الْأَجْرُ مِنَ الْكَرِيمِ الْمَنَّانِ، فَعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّكَ لَنْ تُنْفِقَ نَفَقَةً تَبْتَغِي بِهَا وَجْهَ اللَّهِ إِلَّا أُجِرْتَ عَلَيْهَا، حَتَّى مَا تَجْعَلُ فِي فَمِ امْرَأَتِكَ\"(مُتَّفَقٌ عَلَيْهِ)، بَلْ أَقُولُ فِي ثِقَةٍ: إِنَّ النَّفَقَةَ عَلَى الْأَوْلَادِ أَعْظَمُ أَجْرًا مِنْ كُلِّ نَفَقَةٍ سِوَاهَا، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"دِينَارٌ أَنْفَقْتَهُ فِي سَبِيلِ اللَّهِ، وَدِينَارٌ أَنْفَقْتَهُ فِي رَقَبَةٍ، وَدِينَارٌ تَصَدَّقْتَ بِهِ عَلَى مِسْكِينٍ، وَدِينَارٌ أَنْفَقْتَهُ عَلَى أَهْلِكَ، أَعْظَمُهَا أَجْرًا الَّذِي أَنْفَقْتَهُ عَلَى أَهْلِكَ\"(رَوَاهُ مُسْلِمٌ). \n \nكَمَا يَحْصُلُ الْأَجْرُ عَلَى الزَّوَاجِ مِنْ سَبَبٍ آخَرَ عَجِيبٍ؛ قَدْ ذَكَرَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"وَفِي بُضْعِ أَحَدِكُمْ صَدَقَةٌ\"، قَالُوا: يَا رَسُولَ اللَّهِ، أَيَأْتِي أَحَدُنَا شَهْوَتَهُ وَيَكُونُ لَهُ فِيهَا أَجْرٌ؟ قَالَ: \"أَرَأَيْتُمْ لَوْ وَضَعَهَا فِي حَرَامٍ أَكَانَ عَلَيْهِ فِيهَا وِزْرٌ؟ فَكَذَلِكَ إِذَا وَضَعَهَا فِي الْحَلَالِ كَانَ لَهُ أَجْرٌ\"(رَوَاهُ مُسْلِمٌ)؛ فَمَا أَكْرَمَ اللَّهَ وَأَرْحَمَهُ! \n \nوَمِنْ مَصَالِحِ الزَّوَاجِ الدِّينِيَّةِ أَنَّهُ عَوْنٌ عَلَى الِاسْتِقَامَةِ وَعَلَى إِقَامَةِ دِينِ اللَّهِ فِي الْأَرْضِ؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ رَزَقَهُ اللَّهُ امْرَأَةً صَالِحَةً، فَقَدْ أَعَانَهُ عَلَى شَطْرِ دِينِهِ؛ فَلْيَتَّقِ اللَّهَ فِي الشَّطْرِ الثَّانِي\"(رَوَاهُ الْحَاكِمُ)، وَلَمَّا سَأَلَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ، أَيُّ الْمَالِ نَتَّخِذُ؟ أَجَابَهُ: \"لِيَتَّخِذْ أَحَدُكُمْ قَلْبًا شَاكِرًا، وَلِسَانًا ذَاكِرًا، وَزَوْجَةً مُؤْمِنَةً تُعِينُ أَحَدَكُمْ عَلَى أَمْرِ الْآخِرَةِ\"(رَوَاهُ ابْنُ مَاجَهْ). \n \nوَهَذَا لَوْنٌ مِنْ أَلْوَانِ التَّعَاوُنِ عَلَى الطَّاعَةِ بَيْنَ الزَّوْجَيْنِ، قَدْ حَثَّ عَلَيْهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"رَحِمَ اللَّهُ رَجُلًا قَامَ مِنَ اللَّيْلِ فَصَلَّى، ثُمَّ أَيْقَظَ امْرَأَتَهُ فَصَلَّتْ، فَإِنْ أَبَتْ نَضَحَ فِي وَجْهِهَا الْمَاءَ، وَرَحِمَ اللَّهُ امْرَأَةً قَامَتْ مِنَ اللَّيْلِ فَصَلَّتْ، ثُمَّ أَيْقَظَتْ زَوْجَهَا فَصَلَّى، فَإِنْ أَبَى نَضَحَتْ فِي وَجْهِهِ الْمَاءَ\"(رَوَاهُ النَّسَائِيُّ)، فَإِنْ لَمْ يَكُنْ فِي الزَّوَاجِ إِلَّا هَذِهِ النِّعْمَةُ لَكَفَى بِهَا نِعْمَةً. \n \nوَمِنْ مَنَافِعِ الزَّوَاجِ أَنْ يَجْعَلَ اللَّهُ زَوْجَتَكَ مَعَكَ فِي الْجَنَّةِ، فَتَزْدَادُ بِهَا نَعِيمًا عَلَى نَعِيمِكَ، فَعَنْ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"الْمَرْأَةُ لِزَوْجِهَا الْآخِرِ\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْأَوْسَطِ وَمُسْنَدِ الشَّامِيِّينَ)، بَلْ قَالَهَا الْجَلِيلُ -سُبْحَانَهُ وَتَعَالَى-: (وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ)[الطُّورِ: 21]؛ فَتَكْتَمِلُ سَعَادَةُ أَهْلِ الْجَنَّةِ بِأُسَرِهِمْ، فَإِنْ لَمْ يَتَزَوَّجُوا لَمْ تَكُنْ لَهُمْ أُسْرَةٌ وَلَا ذُرِّيَّةٌ! \n \nأَيُّهَا الْمُسْلِمُونَ: كَمَا أَنَّ لِلزَّوَاجِ مَنَافِعَ دِينِيَّةً جَلِيلَةً، فَإِنَّ فِيهِ كَذَلِكَ مَنَافِعَ دُنْيَوِيَّةً جَمَّةً، فَأُولَى مَنَافِعِهِ أَنَّهُ سَبَبٌ لِبَقَاءِ النَّوْعِ الْبَشَرِيِّ، وَمِنْ دُونِهِ يَنْقَرِضُ وَيَنْقَطِعُ وَلَا يَسْتَمِرُّ، فَمِنْ حِكْمَتِهِ -سُبْحَانَهُ- أَنْ جَعَلَ الْبَشَرِ يَتَنَاكَحُونَ لِيَتَنَاسَلُوا، قَالَ -تَعَالَى-: (وَبَدَأَ خَلْقَ الْإِنْسَانِ مِنْ طِينٍ * ثُمَّ جَعَلَ نَسْلَهُ مِنْ سُلَالَةٍ مِنْ مَاءٍ مَهِينٍ)[السَّجْدَةِ: 7-8]، وَتِلْكَ نِعْمَةٌ جَلِيلَةٌ امْتَنَّ اللَّهُ -تَعَالَى- بِهَا عَلَى عِبَادِهِ حِينَ قَالَ: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً)[النِّسَاءِ: 1]. \n \nوَمِنْ مَنَافِعِ الزَّوَاجِ أَنَّهُ سَبَبٌ لِإِعْمَارِ الْأَرْضِ وَاسْتِخْرَاجِ مَا وَضَعَ اللَّهُ فِيهَا مِنْ خَيْرَاتٍ لَنَا وَلِذُرِّيَّاتِنَا، فَهُوَ -عَزَّ وَجَلَّ- الْقَائِلُ: (هُوَ الَّذِي خَلَقَ لَكُمْ مَا فِي الْأَرْضِ جَمِيعًا)[الْبَقَرَةِ: 29]، وَهَذَا نَبِيُّ اللَّهِ صَالِحٌ -عَلَيْهِ السَّلَامُ- يَلْفِتُ انْتِبَاهَ قَوْمِهِ لِذَلِكَ قَائِلًا: (هُوَ أَنْشَأَكُمْ مِنَ الْأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا)[هُودٍ: 61]. \n \nفَالزَّوَاجُ يَدْفَعُ الزَّوْجَ إِلَى الْعَمَلِ وَالْكَدِّ لِتَوْفِيرِ مُؤْنَةِ الْعَيْشِ لِنَفْسِهِ وَلِزَوْجَتِهِ وَلِأَوْلَادِهِ، ثُمَّ يَكْبُرُ الْوَلَدُ وَيَكِدُّ لِيُوَفِّرَ الْحَيَاةَ الْكَرِيمَةَ لِوَالِدَيْهِ... وَهَكَذَا تُعَمَّرُ الْأَرْضُ، وَكُلُّ ذَلِكَ طَاعَةً لِلَّهِ؛ فَفِي الْحَدِيثِ الصَّحِيحِ: \"إِنْ كَانَ خَرَجَ يَسْعَى عَلَى وَلَدِهِ صِغَارًا فَهُوَ فِي سَبِيلِ اللَّهِ، وَإِنْ خَرَجَ يَسْعَى عَلَى أَبَوَيْنِ شَيْخَيْنِ كَبِيرَيْنِ فَهُوَ فِي سَبِيلِ اللَّهِ...\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْأَوْسَطِ وَالْكَبِيرِ). \n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ مِنْ مَنَافِعِ الزَّوَاجِ مَا هُوَ خَاصٌّ بِالْفَرْدِ ذَاتِهِ، يَعُودُ نَفْعُهُ عَلَيْهِ وَحْدَهُ، وَمِنْ ذَلِكَ مَا يَلِي: \nإِحْصَانُ الْفَرْجِ، وَغَضُّ الْبَصَرِ: وَهَذَا مَا دَلَّ عَلَيْهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الشَّبَابَ حِينَ خَاطَبَهُمْ قَائِلًا: \"يَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلْبَصَرِ، وَأَحْصَنُ لِلْفَرْجِ...\"(مُتَّفَقٌ عَلَيْهِ)، وَلَيْسَتْ كَنَصِيحَةِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَصِيحَةٌ. \n \nوَمِنْ مَنَافِعِهِ: تَمَتُّعُ وَسَكَنُ كُلٍّ مِنَ الزَّوْجَيْنِ إِلَى الْآخَرِ؛ وَهَذَا التَّمَتُّعُ يَشْمَلُ التَّمَتُّعَ النَّفْسِيَّ الْمَعْنَوِيَّ بِالْمَوَدَّةِ وَالْحَنَانِ وَالسَّكَنِ، وَهُوَ مَا امْتَنَّ اللَّهُ -تَعَالَى- بِهِ عَلَى عِبَادِهِ قَائِلًا: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً)[الرُّومِ: 21]، كَمَا يَشْمَلُ التَّمَتُّعَ الْجَسَدِيَّ الَّذِي أَشَارَ إِلَيْهِ الْقُرْآنُ الْكَرِيمُ فِي قَوْلِهِ: (فَلَمَّا قَضَى زَيْدٌ مِنْهَا وَطَرًا زَوَّجْنَاكَهَا)[الْأَحْزَابِ: 37]، وَفِي قَوْلِهِ: (فَلَمَّا تَغَشَّاهَا حَمَلَتْ حَمْلًا خَفِيفًا)[الْأَعْرَافِ: 189]. \n \nوَلَقَدْ أَعْلَنَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَفْسُهُ أَنَّ اللَّهَ قَدْ حَبَّبَ إِلَيْهِ النِّسَاءَ مِنْ جُمْلَةِ مَا حُبِّبَ إِلَيْهِ مِنْ مَتَاعِ الدُّنْيَا، فَعَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"حُبِّبَ إِلَيَّ مِنَ الدُّنْيَا: النِّسَاءُ وَالطِّيبُ، وَجُعِلَ قُرَّةُ عَيْنِي فِي الصَّلَاةِ\"(رَوَاهُ النَّسَائِيُّ)، بَلْ وَاعْتَبَرَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمَرْأَةَ إِنْ كَانَتْ صَالِحَةً أَفْضَلَ مَتَاعِ الدُّنْيَا عَلَى الْإِطْلَاقِ، فَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّمَا الدُّنْيَا مَتَاعٌ، وَلَيْسَ مِنْ مَتَاعِ الدُّنْيَا شَيْءٌ أَفْضَلَ مِنَ الْمَرْأَةِ الصَّالِحَةِ\"(رَوَاهُ ابْنُ مَاجَهْ). \n \nوَمِنْ مَنَافِعِ الزَّوَاجِ لِلْفَرْدِ أَنْ يُنْجِبَ مِنْ خِلَالِهِ وَلَدًا صَالِحًا يَدْعُو لَهُ بَعْدَ مَوْتِهِ، وَيَصِلُهُ نَفْعُهُ فِي قَبْرِهِ، فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\"(رَوَاهُ مُسْلِمٌ)، وَهُوَ سَبَبٌ كَذَلِكَ لِرَفْعِ دَرَجَتِهِ فِي الْجَنَّةِ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ اللَّهَ -عَزَّ وَجَلَّ- لَيَرْفَعُ الدَّرَجَةَ لِلْعَبْدِ الصَّالِحِ فِي الْجَنَّةِ، فَيَقُولُ: يَا رَبِّ، أَنَّى لِي هَذِهِ؟ فَيَقُولُ: بِاسْتِغْفَارِ وَلَدِكَ لَكَ\"(رَوَاهُ أَحْمَدُ)، وَلَوْلَا الزَّوَاجُ مَا كَانَ الْوَلَدُ. \n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ: \n \nعِبَادَ اللَّهِ: مَا مَرَّ كَانَ بَعْضَ مَنَافِعِ الزَّوَاجِ الْفَرْدِيَّةِ، أَمَّا مَنَافِعُهُ الْجَمَاعِيَّةُ الَّتِي تَعُودُ عَلَى الْمُجْتَمَعِ كُلِّهِ فَهِيَ كَثِيرَةٌ، نَذْكُرُ مِنْهَا مَا يَأْتِي: \nصِيَانَةُ الْمُجْتَمَعِ مِنَ الِانْحِرَافَاتِ بِشَتَّى أَنْوَاعِهَا: وَهِيَ انْحِرَافَاتٌ لَا تَكَادُ تَنْحَصِرُ مِنَ انْحِرَافَاتٍ أَخْلَاقِيَّةٍ وَسُلُوكِيَّةٍ وَاجْتِمَاعِيَّةٍ وَجِنْسِيَّةٍ... وَقَدْ حَذَّرَ مِنْهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَبَيَّنَ أَنَّهَا نَاتِجَةٌ عَنْ تَعْسِيرِ الزَّوَاجِ، وَذَلِكَ حِينَ قَالَ: \"إِذَا أَتَاكُمْ مَنْ تَرْضَوْنَ خُلُقَهُ وَدِينَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ عَرِيضٌ\"(رَوَاهُ ابْنُ مَاجَهْ)، وَفِي رِوَايَةٍ: \"وَفَسَادٌ كَبِيرٌ\"، فَمَا مِنْ مُجْتَمَعٍ أَهْمَلَ الزَّوَاجَ إِلَّا ظَهَرَ فِيهِ ذَلِكَ الْفَسَادُ الْكَبِيرُ الْعَرِيضُ! \n \nوَمِنْ مَنَافِعِهِ عَلَى الْمُجْتَمَعِ الْمُسْلِمِ إِقَامَةُ سُنَّةِ نَبِيِّهِمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: فَإِنَّ النِّكَاحَ مِنْ سُنَّتِهِ، وَتَرْكُهُ خِلَافُ هَدْيِهِ وَسُنَّتِهِ؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- يَقُولُ: جَاءَ ثَلَاثَةُ رَهْطٍ إِلَى بُيُوتِ أَزْوَاجِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْأَلُونَ عَنْ عِبَادَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَمَّا أُخْبِرُوا كَأَنَّهُمْ تَقَالُّوهَا، فَقَالُوا: وَأَيْنَ نَحْنُ مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؟ قَدْ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ وَمَا تَأَخَّرَ، قَالَ أَحَدُهُمْ: أَمَّا أَنَا فَإِنِّي أَصَلِّي اللَّيْلَ أَبَدًا، وَقَالَ آخَرُ: أَنَا أَصُومُ الدَّهْرَ وَلَا أُفْطِرُ، وَقَالَ آخَرُ: أَنَا أَعْتَزِلُ النِّسَاءَ فَلَا أَتَزَوَّجُ أَبَدًا، فَجَاءَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَيْهِمْ، فَقَالَ: \"أَنْتُمُ الَّذِينَ قُلْتُمْ كَذَا وَكَذَا، أَمَا وَاللَّهِ إِنِّي لَأَخْشَاكُمْ لِلَّهِ وَأَتْقَاكُمْ لَهُ، لَكِنِّي أَصُومُ وَأُفْطِرُ، وَأُصَلِّي وَأَرْقُدُ، وَأَتَزَوَّجُ النِّسَاءَ، فَمَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي\"(مُتَّفَقٌ عَلَيْهِ)، فَقَدْ نَهَى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَنْ أَرَادَ الرَّهْبَنَةَ وَتَرْكَ الزَّوَاجِ، وَبَيَّنَ أَنَّهُ خِلَافُ سُنَّتِهِ. \n \nوَمِنْ مَنَافِعِهِ: كَثْرَةُ أَعْدَادِ الْمُسْلِمِينَ وَقُوَّتُهُمْ؛ فَمِنْ خِلَالِ الزَّوَاجِ تَكُونُ الْأَوْلَادُ، فَتَتَكَاثَرُ أَعْدَادُ الْمُسْلِمِينَ، فَيَرْهَبُهُمْ عَدُوُّهُمْ وَيَخْشَاهُمْ، وَقَدْ أَخَذْنَا هَذِهِ الْمَنْفَعَةَ مِنْ لِسَانِ نَبِيِّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"... وَتَزَوَّجُوا، فَإِنِّي مُكَاثِرٌ بِكُمُ الْأُمَمَ\"(رَوَاهُ ابْنُ مَاجَهْ)، وَقَدْ فَسَّرَ أَهْلُ التَّفْسِيرِ \"الْقُوَّةَ\" فِي قَوْلِهِ -تَعَالَى-: (وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ)[الْأَنْفَالِ: 60]، بِأَنَّهَا: الرَّمْيُ أَوِ الْأَسْلِحَةُ وَالْآلَاتُ أَوِ الْحُصُونُ، وَنَتَسَاءَلُ: وَمَنْ يَرْمِي إِلَّا الْبَشَرَ؟ وَمَنْ يَبْنِي الْحُصُونَ إِلَّا الْبَشَرَ؟ وَمَا فَائِدَةُ الْأَسْلِحَةِ إِنْ لَمْ يَكُنْ هُنَاكَ مَنْ يَسْتَخْدِمُهَا؟!... فَالْإِنْسَانُ أَصْلُ كُلِّ قُوَّةٍ. \n \nوَمِنْ مَنَافِعِهِ: إِنْشَاءُ الْأُسْرَةِ الْمُتَرَابِطَةِ الصَّالِحَةِ الَّتِي تَكُونُ خَيْرَ لَبِنَةٍ فِي بِنَاءِ الْمُجْتَمَعِ الْمُسْلِمِ الْقَوِيِّ. \n \nوَمِنْ مَنَافِعِ الزَّوَاجِ: التَّعَارُفُ وَالتَّوَاصُلُ بَيْنَ الْمُسْلِمِينَ؛ فَحِينَ يَتَزَوَّجُ شَابٌّ بِفَتَاةٍ مِنْ عَائِلَةٍ أُخْرَى يَحْدُثُ التَّرَابُطُ وَالتَّوَاصُلُ وَالتَّعَارُفُ بَيْنَ الْعَائِلَتَيْنِ، وَهَذِهِ مِنْ حِكَمِهِ -سُبْحَانَهُ وَتَعَالَى-: (وَهُوَ الَّذِي خَلَقَ مِنَ الْمَاءِ بَشَرًا فَجَعَلَهُ نَسَبًا وَصِهْرًا)[الْفُرْقَانِ-54]، وَفِي ذَلِكَ تَحْقِيقٌ لِمَقْصُودٍ مِنْ مَقْصُودَاتِ الْجَلِيلِ -سُبْحَانَهُ وَتَعَالَى-: (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا)[الْحُجُرَاتِ: 13]. \n \nفَاللَّهُمَّ ارْزُقْ شَبَابَنَا بِالزَّوْجَاتِ الصَّالِحَاتِ، وَارْزُقْ فَتَيَاتِنَا بِالْأَزْوَاجِ الصَّالِحِينَ، وَهَبْهُمُ السَّكَنَ وَالْمَوَدَّةَ وَالرَّحْمَةَ، وَارْزُقْهُمْ بِالْأَوْلَادِ الصَّالِحِينَ الَّذِي يُعِيدُونَ لِلْإِسْلَامِ عِزَّهُ وَمَجْدَهُ... \n \nوَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المنافع الدينية للزواج2/المنافع الدنيوية للزواج 3/منافع النكاح على الأفراد 4/منافع النكاح على المجتمع الإسلامي.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنْ مَنَافِعِ الزَّوَاجِ: التَّعَارُفُ وَالتَّوَاصُلُ بَيْنَ الْمُسْلِمِينَ: فَحِينَ يَتَزَوَّجُ شَابٌّ بِفَتَاةٍ مِنْ عَائِلَةٍ أُخْرَى يَحْدُثُ التَّرَابُطُ وَالتَّوَاصُلُ وَالتَّعَارُفُ بَيْنَ الْعَائِلَتَيْنِ، وَهَذِهِ مِنْ حِكَمِهِ -سُبْحَانَهُ وَتَعَالَى-: (وَهُوَ الَّذِي خَلَقَ مِنَ الْمَاءِ بَشَرًا فَجَعَلَهُ نَسَبًا وَصِهْرًا)...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369448\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا</strong> * <strong>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>عِبَادَ اللَّهِ:</span></strong><span> إِنَّ الْمُسْلِمَ الْحَقَّ يَعْلَمُ وَيُؤْمِنُ وَيُوقِنُ أَنَّ اللَّهَ -تَعَالَى- مَا خَلَقَ شَيْئًا وَلَا شَرَعَ شَيْئًا إِلَّا لِمَصْلَحَةٍ وَفَائِدَةٍ وَحِكْمَةٍ بَالِغَةٍ، سَوَاءً عَلِمْنَاهَا أَوْ غَابَتْ عَنَّا، وَأَنَّهُ مَا خَلَقَ وَلَا شَرَعَ شَيْئًا عَبَثًا: (<span style=\"color:#ff0000;\"><strong>أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا</strong></span>)[الْمُؤْمِنُونَ: 115]، تَعَالَى اللَّهُ، وَتَنَزَّهَ اللَّهُ، وَمِنْ جُمْلَةِ مَا شَرَعَ اللَّهُ -عَزَّ وَجَلَّ- لِعِبَادِهِ: النِّكَاحُ، ذَلِكَ الَّذِي سَمَّاهُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\"><strong>مِيثَاقًا غَلِيظًا</strong></span>)[النِّسَاءِ: 21]؛ فَإِنَّ فِيهِ مِنَ الْمَصَالِحِ وَالْفَوَائِدِ وَالْحِكَمِ مَا هُوَ فَوْقَ الْعَدِّ وَالْحَصْرِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>عِبَادَ اللَّهِ:</span></strong><span> كَمَا أَنَّ لِلزَّوَاجِ مَنَافِعَ دُنْيَوِيَّةً، فَإِنَّ لَهُ كَذَلِكَ مَنَافِعَ دِينِيَّةً هِيَ الْأَهَمُّ وَالْأَبْقَى، <strong>وَمِنْهَا</strong>: </span></p>\n<p style=\"text-align:justify;\"><span>تَحْصِيلُ الْأَجْرِ مِنَ اللَّهِ -تَعَالَى-: فَمِنْ خِلَالِ النَّفَقَةِ عَلَى الْعِيَالِ يَحْصُلُ الْأَجْرُ مِنَ الْكَرِيمِ الْمَنَّانِ، فَعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّكَ لَنْ تُنْفِقَ نَفَقَةً تَبْتَغِي بِهَا وَجْهَ اللَّهِ إِلَّا أُجِرْتَ عَلَيْهَا، حَتَّى مَا تَجْعَلُ فِي فَمِ امْرَأَتِكَ</span>\"(مُتَّفَقٌ عَلَيْهِ)، بَلْ أَقُولُ فِي ثِقَةٍ: إِنَّ النَّفَقَةَ عَلَى الْأَوْلَادِ أَعْظَمُ أَجْرًا مِنْ كُلِّ نَفَقَةٍ سِوَاهَا، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">دِينَارٌ أَنْفَقْتَهُ فِي سَبِيلِ اللَّهِ، وَدِينَارٌ أَنْفَقْتَهُ فِي رَقَبَةٍ، وَدِينَارٌ تَصَدَّقْتَ بِهِ عَلَى مِسْكِينٍ، وَدِينَارٌ أَنْفَقْتَهُ عَلَى أَهْلِكَ، أَعْظَمُهَا أَجْرًا الَّذِي أَنْفَقْتَهُ عَلَى أَهْلِكَ</span>\"(رَوَاهُ مُسْلِمٌ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>كَمَا يَحْصُلُ الْأَجْرُ عَلَى الزَّوَاجِ مِنْ سَبَبٍ آخَرَ عَجِيبٍ؛ قَدْ ذَكَرَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"<span style=\"color:#0000ff;\">وَفِي بُضْعِ أَحَدِكُمْ صَدَقَةٌ</span>\"، قَالُوا: يَا رَسُولَ اللَّهِ، أَيَأْتِي أَحَدُنَا شَهْوَتَهُ وَيَكُونُ لَهُ فِيهَا أَجْرٌ؟ قَالَ: \"<span style=\"color:#0000ff;\">أَرَأَيْتُمْ لَوْ وَضَعَهَا فِي حَرَامٍ أَكَانَ عَلَيْهِ فِيهَا وِزْرٌ؟ فَكَذَلِكَ إِذَا وَضَعَهَا فِي الْحَلَالِ كَانَ لَهُ أَجْرٌ</span>\"(رَوَاهُ مُسْلِمٌ)؛ فَمَا أَكْرَمَ اللَّهَ وَأَرْحَمَهُ! </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ مَصَالِحِ الزَّوَاجِ الدِّينِيَّةِ أَنَّهُ عَوْنٌ عَلَى الِاسْتِقَامَةِ وَعَلَى إِقَامَةِ دِينِ اللَّهِ فِي الْأَرْضِ؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ رَزَقَهُ </span><span style=\"color:#0000ff;\">اللَّهُ امْرَأَةً صَالِحَةً، فَقَدْ أَعَانَهُ عَلَى شَطْرِ دِينِهِ؛ فَلْيَتَّقِ اللَّهَ فِي الشَّطْرِ الثَّانِي</span>\"(رَوَاهُ الْحَاكِمُ)، وَلَمَّا سَأَلَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ، أَيُّ الْمَالِ نَتَّخِذُ؟ أَجَابَهُ: \"<span style=\"color:#0000ff;\">لِيَتَّخِذْ أَحَدُكُمْ قَلْبًا شَاكِرًا، وَلِسَانًا ذَاكِرًا، وَزَوْجَةً مُؤْمِنَةً تُعِينُ أَحَدَكُمْ عَلَى أَمْرِ الْآخِرَةِ</span>\"(رَوَاهُ ابْنُ مَاجَهْ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَهَذَا لَوْنٌ مِنْ أَلْوَانِ التَّعَاوُنِ عَلَى الطَّاعَةِ بَيْنَ الزَّوْجَيْنِ، قَدْ حَثَّ عَلَيْهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"<span style=\"color:#0000ff;\">رَحِمَ اللَّهُ رَجُلًا قَامَ مِنَ اللَّيْلِ فَصَلَّى، ثُمَّ أَيْقَظَ امْرَأَتَهُ فَصَلَّتْ، فَإِنْ أَبَتْ نَضَحَ فِي وَجْهِهَا الْمَاءَ، وَرَحِمَ اللَّهُ امْرَأَةً قَامَتْ مِنَ اللَّيْلِ فَصَلَّتْ، ثُمَّ أَيْقَظَتْ زَوْجَهَا فَصَلَّى، فَإِنْ أَبَى نَضَحَتْ فِي وَجْهِهِ الْمَاءَ</span>\"(رَوَاهُ النَّسَائِيُّ)، فَإِنْ لَمْ يَكُنْ فِي الزَّوَاجِ إِلَّا هَذِهِ النِّعْمَةُ لَكَفَى بِهَا نِعْمَةً. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ مَنَافِعِ الزَّوَاجِ أَنْ يَجْعَلَ اللَّهُ زَوْجَتَكَ مَعَكَ فِي الْجَنَّةِ، فَتَزْدَادُ بِهَا نَعِيمًا عَلَى نَعِيمِكَ، فَعَنْ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"الْمَرْأَةُ لِزَوْجِهَا الْآخِرِ\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْأَوْسَطِ وَمُسْنَدِ الشَّامِيِّينَ)، بَلْ قَالَهَا الْجَلِيلُ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\"><strong>وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ</strong></span><span>)</span>[الطُّورِ: 21]؛ فَتَكْتَمِلُ سَعَادَةُ أَهْلِ الْجَنَّةِ بِأُسَرِهِمْ، فَإِنْ لَمْ يَتَزَوَّجُوا لَمْ تَكُنْ لَهُمْ أُسْرَةٌ وَلَا ذُرِّيَّةٌ! </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أَيُّهَا الْمُسْلِمُونَ</span></strong><span>: كَمَا أَنَّ لِلزَّوَاجِ مَنَافِعَ دِينِيَّةً جَلِيلَةً، فَإِنَّ فِيهِ كَذَلِكَ مَنَافِعَ دُنْيَوِيَّةً جَمَّةً، فَأُولَى مَنَافِعِهِ أَنَّهُ سَبَبٌ لِبَقَاءِ النَّوْعِ الْبَشَرِيِّ، وَمِنْ دُونِهِ يَنْقَرِضُ وَيَنْقَطِعُ وَلَا يَسْتَمِرُّ، فَمِنْ حِكْمَتِهِ -سُبْحَانَهُ- أَنْ جَعَلَ الْبَشَرِ يَتَنَاكَحُونَ لِيَتَنَاسَلُوا، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\"><strong>وَبَدَأَ خَلْقَ الْإِنْسَانِ مِنْ طِينٍ</strong> * <strong>ثُمَّ جَعَلَ نَسْلَهُ مِنْ سُلَالَةٍ مِنْ مَاءٍ مَهِينٍ</strong></span>)[السَّجْدَةِ: 7-8]، وَتِلْكَ نِعْمَةٌ جَلِيلَةٌ امْتَنَّ اللَّهُ -تَعَالَى- بِهَا عَلَى عِبَادِهِ حِينَ قَالَ: (<span style=\"color:#ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً</strong></span>)[النِّسَاءِ: 1]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ مَنَافِعِ الزَّوَاجِ أَنَّهُ سَبَبٌ لِإِعْمَارِ الْأَرْضِ وَاسْتِخْرَاجِ مَا وَضَعَ اللَّهُ فِيهَا مِنْ خَيْرَاتٍ لَنَا وَلِذُرِّيَّاتِنَا، فَهُوَ -عَزَّ وَجَلَّ- الْقَائِلُ: (<span style=\"color:#ff0000;\"><strong>هُوَ الَّذِي خَلَقَ لَكُمْ مَا فِي الْأَرْضِ جَمِيعًا</strong></span>)[الْبَقَرَةِ: 29]، وَهَذَا نَبِيُّ اللَّهِ صَالِحٌ -عَلَيْهِ السَّلَامُ- يَلْفِتُ انْتِبَاهَ قَوْمِهِ لِذَلِكَ قَائِلًا: (<span style=\"color:#ff0000;\"><strong>هُوَ أَنْشَأَكُمْ مِنَ الْأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا</strong></span>)[هُودٍ: 61]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَالزَّوَاجُ يَدْفَعُ الزَّوْجَ إِلَى الْعَمَلِ وَالْكَدِّ لِتَوْفِيرِ مُؤْنَةِ الْعَيْشِ لِنَفْسِهِ وَلِزَوْجَتِهِ وَلِأَوْلَادِهِ، ثُمَّ يَكْبُرُ الْوَلَدُ وَيَكِدُّ لِيُوَفِّرَ الْحَيَاةَ الْكَرِيمَةَ لِوَالِدَيْهِ... وَهَكَذَا تُعَمَّرُ الْأَرْضُ، وَكُلُّ ذَلِكَ طَاعَةً لِلَّهِ؛ فَفِي الْحَدِيثِ الصَّحِيحِ: \"<span style=\"color:#0000ff;\">إِنْ كَانَ خَرَجَ يَسْعَى عَلَى وَلَدِهِ صِغَارًا فَهُوَ فِي سَبِيلِ اللَّهِ، وَإِنْ خَرَجَ يَسْعَى عَلَى أَبَوَيْنِ شَيْخَيْنِ كَبِيرَيْنِ فَهُوَ فِي سَبِيلِ اللَّهِ</span>...\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْأَوْسَطِ وَالْكَبِيرِ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أَيُّهَا الْمُؤْمِنُونَ</span></strong><span>: إِنَّ مِنْ مَنَافِعِ الزَّوَاجِ مَا هُوَ خَاصٌّ بِالْفَرْدِ ذَاتِهِ، يَعُودُ نَفْعُهُ عَلَيْهِ وَحْدَهُ، وَمِنْ ذَلِكَ مَا يَلِي: </span></p>\n<p style=\"text-align:justify;\"><span>إِحْصَانُ الْفَرْجِ، وَغَضُّ الْبَصَرِ: وَهَذَا مَا دَلَّ عَلَيْهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الشَّبَابَ حِينَ خَاطَبَهُمْ قَائِلًا: \"<span style=\"color:#0000ff;\">يَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلْبَصَرِ، وَأَحْصَنُ لِلْفَرْجِ</span>...\"(مُتَّفَقٌ عَلَيْهِ)، وَلَيْسَتْ كَنَصِيحَةِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَصِيحَةٌ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>وَمِنْ مَنَافِعِهِ</span></strong><span>: تَمَتُّعُ وَسَكَنُ كُلٍّ مِنَ الزَّوْجَيْنِ إِلَى الْآخَرِ؛ وَهَذَا التَّمَتُّعُ يَشْمَلُ التَّمَتُّعَ النَّفْسِيَّ الْمَعْنَوِيَّ بِالْمَوَدَّةِ وَالْحَنَانِ وَالسَّكَنِ، وَهُوَ مَا امْتَنَّ اللَّهُ -تَعَالَى- بِهِ عَلَى عِبَادِهِ قَائِلًا: (<span style=\"color:#ff0000;\"><strong>وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً</strong></span>)[الرُّومِ: 21]، كَمَا يَشْمَلُ التَّمَتُّعَ الْجَسَدِيَّ الَّذِي أَشَارَ إِلَيْهِ الْقُرْآنُ الْكَرِيمُ فِي قَوْلِهِ: (<span style=\"color:#ff0000;\"><strong>فَلَمَّا قَضَى زَيْدٌ مِنْهَا وَطَرًا زَوَّجْنَاكَهَا</strong></span>)[الْأَحْزَابِ: 37]، وَفِي قَوْلِهِ: (<span style=\"color:#ff0000;\"><strong>فَلَمَّا تَغَشَّاهَا حَمَلَتْ حَمْلًا خَفِيفًا</strong></span>)[الْأَعْرَافِ: 189]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَلَقَدْ أَعْلَنَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَفْسُهُ أَنَّ اللَّهَ قَدْ حَبَّبَ إِلَيْهِ النِّسَاءَ مِنْ جُمْلَةِ مَا حُبِّبَ إِلَيْهِ مِنْ مَتَاعِ الدُّنْيَا، فَعَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">حُبِّبَ إِلَيَّ مِنَ الدُّنْيَا: النِّسَاءُ وَالطِّيبُ، وَجُعِلَ قُرَّةُ عَيْنِي فِي الصَّلَاةِ</span>\"(رَوَاهُ النَّسَائِيُّ)، بَلْ وَاعْتَبَرَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمَرْأَةَ إِنْ كَانَتْ صَالِحَةً أَفْضَلَ مَتَاعِ الدُّنْيَا عَلَى الْإِطْلَاقِ، فَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّمَا الدُّنْيَا مَتَاعٌ، وَلَيْسَ مِنْ مَتَاعِ الدُّنْيَا شَيْءٌ أَفْضَلَ مِنَ الْمَرْأَةِ الصَّالِحَةِ</span>\"(رَوَاهُ ابْنُ مَاجَهْ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ مَنَافِعِ الزَّوَاجِ لِلْفَرْدِ أَنْ يُنْجِبَ مِنْ خِلَالِهِ وَلَدًا صَالِحًا يَدْعُو لَهُ بَعْدَ مَوْتِهِ، وَيَصِلُهُ نَفْعُهُ فِي قَبْرِهِ، فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ</span>\"(رَوَاهُ مُسْلِمٌ)، وَهُوَ سَبَبٌ كَذَلِكَ لِرَفْعِ دَرَجَتِهِ فِي الْجَنَّةِ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ -عَزَّ وَجَلَّ- لَيَرْفَعُ الدَّرَجَةَ لِلْعَبْدِ الصَّالِحِ فِي الْجَنَّةِ، فَيَقُولُ: يَا رَبِّ، أَنَّى لِي هَذِهِ؟ فَيَقُولُ: بِاسْتِغْفَارِ وَلَدِكَ لَكَ</span>\"(رَوَاهُ أَحْمَدُ)، وَلَوْلَا الزَّوَاجُ مَا كَانَ الْوَلَدُ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>&nbsp;</span></strong></p>\n<p style=\"text-align:justify;\"><strong><span>الخطبة الثانية</span></strong><span>:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>عِبَادَ اللَّهِ:</span></strong><span> مَا مَرَّ كَانَ بَعْضَ مَنَافِعِ الزَّوَاجِ الْفَرْدِيَّةِ، أَمَّا مَنَافِعُهُ الْجَمَاعِيَّةُ الَّتِي تَعُودُ عَلَى الْمُجْتَمَعِ كُلِّهِ فَهِيَ كَثِيرَةٌ، نَذْكُرُ مِنْهَا مَا يَأْتِي: </span></p>\n<p style=\"text-align:justify;\"><span>صِيَانَةُ الْمُجْتَمَعِ مِنَ الِانْحِرَافَاتِ بِشَتَّى أَنْوَاعِهَا: وَهِيَ انْحِرَافَاتٌ لَا تَكَادُ تَنْحَصِرُ مِنَ انْحِرَافَاتٍ أَخْلَاقِيَّةٍ وَسُلُوكِيَّةٍ وَاجْتِمَاعِيَّةٍ وَجِنْسِيَّةٍ... وَقَدْ حَذَّرَ مِنْهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَبَيَّنَ أَنَّهَا نَاتِجَةٌ عَنْ تَعْسِيرِ الزَّوَاجِ، وَذَلِكَ حِينَ قَالَ: \"<span style=\"color:#0000ff;\">إِذَا أَتَاكُمْ مَنْ تَرْضَوْنَ خُلُقَهُ وَدِينَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ عَرِيضٌ</span>\"(رَوَاهُ ابْنُ مَاجَهْ)، وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">وَفَسَادٌ كَبِيرٌ</span>\"، فَمَا مِنْ مُجْتَمَعٍ أَهْمَلَ الزَّوَاجَ إِلَّا ظَهَرَ فِيهِ ذَلِكَ الْفَسَادُ الْكَبِيرُ الْعَرِيضُ! </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ مَنَافِعِهِ عَلَى الْمُجْتَمَعِ الْمُسْلِمِ إِقَامَةُ سُنَّةِ نَبِيِّهِمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: فَإِنَّ النِّكَاحَ مِنْ سُنَّتِهِ، وَتَرْكُهُ خِلَافُ هَدْيِهِ وَسُنَّتِهِ؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- يَقُولُ: جَاءَ ثَلَاثَةُ رَهْطٍ إِلَى بُيُوتِ أَزْوَاجِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْأَلُونَ عَنْ عِبَادَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَمَّا أُخْبِرُوا كَأَنَّهُمْ تَقَالُّوهَا، فَقَالُوا: وَأَيْنَ نَحْنُ مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؟ قَدْ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ وَمَا تَأَخَّرَ، قَالَ أَحَدُهُمْ: أَمَّا أَنَا فَإِنِّي أَصَلِّي اللَّيْلَ أَبَدًا، وَقَالَ آخَرُ: أَنَا أَصُومُ الدَّهْرَ وَلَا أُفْطِرُ، وَقَالَ آخَرُ: أَنَا أَعْتَزِلُ النِّسَاءَ فَلَا أَتَزَوَّجُ أَبَدًا، فَجَاءَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَيْهِمْ، فَقَالَ: \"<span style=\"color:#0000ff;\">أَنْتُمُ الَّذِينَ قُلْتُمْ كَذَا وَكَذَا، أَمَا وَاللَّهِ إِنِّي لَأَخْشَاكُمْ لِلَّهِ وَأَتْقَاكُمْ لَهُ، لَكِنِّي أَصُومُ وَأُفْطِرُ، وَأُصَلِّي وَأَرْقُدُ، وَأَتَزَوَّجُ النِّسَاءَ، فَمَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي</span>\"(مُتَّفَقٌ عَلَيْهِ)، فَقَدْ نَهَى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَنْ أَرَادَ الرَّهْبَنَةَ وَتَرْكَ الزَّوَاجِ، وَبَيَّنَ أَنَّهُ خِلَافُ سُنَّتِهِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>وَمِنْ مَنَافِعِهِ</span></strong><span>: كَثْرَةُ أَعْدَادِ الْمُسْلِمِينَ وَقُوَّتُهُمْ؛ فَمِنْ خِلَالِ الزَّوَاجِ تَكُونُ الْأَوْلَادُ، فَتَتَكَاثَرُ أَعْدَادُ الْمُسْلِمِينَ، فَيَرْهَبُهُمْ عَدُوُّهُمْ وَيَخْشَاهُمْ، وَقَدْ أَخَذْنَا هَذِهِ الْمَنْفَعَةَ مِنْ لِسَانِ نَبِيِّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"... وَتَزَوَّجُوا، فَإِنِّي مُكَاثِرٌ بِكُمُ الْأُمَمَ\"(رَوَاهُ ابْنُ مَاجَهْ)، وَقَدْ فَسَّرَ أَهْلُ التَّفْسِيرِ \"الْقُوَّةَ\" فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\"><strong>وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ</strong></span>)[الْأَنْفَالِ: 60]، بِأَنَّهَا: الرَّمْيُ أَوِ الْأَسْلِحَةُ وَالْآلَاتُ أَوِ الْحُصُونُ، وَنَتَسَاءَلُ: وَمَنْ يَرْمِي إِلَّا الْبَشَرَ؟ وَمَنْ يَبْنِي الْحُصُونَ إِلَّا الْبَشَرَ؟ وَمَا فَائِدَةُ الْأَسْلِحَةِ إِنْ لَمْ يَكُنْ هُنَاكَ مَنْ يَسْتَخْدِمُهَا؟!... فَالْإِنْسَانُ أَصْلُ كُلِّ قُوَّةٍ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ مَنَافِعِهِ: إِنْشَاءُ الْأُسْرَةِ الْمُتَرَابِطَةِ الصَّالِحَةِ الَّتِي تَكُونُ خَيْرَ لَبِنَةٍ فِي بِنَاءِ الْمُجْتَمَعِ الْمُسْلِمِ الْقَوِيِّ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ مَنَافِعِ الزَّوَاجِ: التَّعَارُفُ وَالتَّوَاصُلُ بَيْنَ الْمُسْلِمِينَ؛ فَحِينَ يَتَزَوَّجُ شَابٌّ بِفَتَاةٍ مِنْ عَائِلَةٍ أُخْرَى يَحْدُثُ التَّرَابُطُ وَالتَّوَاصُلُ وَالتَّعَارُفُ بَيْنَ الْعَائِلَتَيْنِ، وَهَذِهِ مِنْ حِكَمِهِ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\"><strong>وَهُوَ الَّذِي خَلَقَ مِنَ الْمَاءِ بَشَرًا فَجَعَلَهُ نَسَبًا وَصِهْرًا</strong></span>)[الْفُرْقَانِ-54]، وَفِي ذَلِكَ تَحْقِيقٌ لِمَقْصُودٍ مِنْ مَقْصُودَاتِ الْجَلِيلِ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\"><strong>يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا</strong></span>)[الْحُجُرَاتِ: 13]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَاللَّهُمَّ ارْزُقْ شَبَابَنَا بِالزَّوْجَاتِ الصَّالِحَاتِ، وَارْزُقْ فَتَيَاتِنَا بِالْأَزْوَاجِ الصَّالِحِينَ، وَهَبْهُمُ السَّكَنَ وَالْمَوَدَّةَ وَالرَّحْمَةَ، وَارْزُقْهُمْ بِالْأَوْلَادِ الصَّالِحِينَ الَّذِي يُعِيدُونَ لِلْإِسْلَامِ عِزَّهُ وَمَجْدَهُ... </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ؛ (<span style=\"color:#ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الْأَحْزَابِ: 56].</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "مصالح_النكاح_ومنافعه.doc",
      "path": "/database/files/مصالح_النكاح_ومنافعه.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B5%D8%A7%D9%84%D8%AD-%D8%A7%D9%84%D9%86%D9%83%D8%A7%D8%AD-%D9%88%D9%85%D9%86%D8%A7%D9%81%D8%B9%D9%87/download-file/370311"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "خطب قضايا الزواج",
      "link": "https://khutabaa.com/ar/posts_category/6510"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مصالح-النكاح-ومنافعه"
}
