{
  "id": 3605,
  "title": "مصلحة المجتمعات في تعدد الزوجات",
  "slug": "مصلحة-المجتمعات-في-تعدد-الزوجات",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/إباحة تعدد الزوجات حل لزيادة أعداد النساء 2/ثلاث طرائق أمام هؤلاء النساء الزائدات عن عدد الرجال 3/إباحة تعدد الزوجات سبيل لسلامة المجتمع وحمايته 4/إباحة تعدد الزوجات طريق لمد المجتمع بالطاقة البشرية\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وهكذا استطاع التَّشريعُ الإسلاميُّ أن يُقدِّم الحلَّ لمشكلةٍ من أخطر المشاكل التي تُواجه الأُمم، وهي نقصان القوَّة البشريَّة لديها، ولا سيَّما في وقت الحروب، وهذا ما حدا ببعض الفلاسفة الذين كانوا يُعارضون فكرة تعدُّد الزَّوجات إلى العدول عن رأيهم والخضوع لضرورات الحياة ومتطلَّبات البقاء، فنادوا بتعدُّد الزَّوجات كي يُحافظوا؛ لا عن كيانهم فحسب، وإنَّما عن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله...\n \nعباد الله: شرع الله -تعالى لمصلحة المجتمعات- تعدُّد الزوجات كحلٍّ واقعي يُساهم في تنمية المجتمعات وذلك لعدة أسباب:\nأولا: معالجة زيادة أعداد النِّساء؛ حيث تؤكِّد الإحصاءات العالميَّة أن النِّساء الصالحات للزَّواج أكثر من عدد الرِّجال القادرين عليه، ويرجع ذلك لعدَّة أسباب، من أهمِّها: أنَّ مرحلة البلوغ لدى الفتيات تسبق مرحلةَ البلوغ لدى الفتيان، وأنَّ الرِّجال مُعَرَّضون للموت أكثر من النساء نتيجةَ الحوادث المختلفة، وقد اكتشف العلم الحديث أنَّ مقاومة الرَّجل للأمراض أقلُّ من مقاومة المرأة؛ ممَّا يزيد في كثرة الوفيَّات عند الرِّجال مقارنةً بالنِّساء، بالإضافة إلى ما يكون من نقص في عدد الرِّجال نتيجةً للحروب(1).\n \nودليلٌ على ذلك: أنَّ \"مكتب التَّعداد في الولايات المتَّحدة الأمريكيَّة قرَّر في عام (1975م) بأنَّ عدد النساء يزيد على الرِّجال بـ (3.600.000) امرأة، كما قد قرَّر بأنَّ عدد الأرامل يزيد بمعدل (2.000.000) كلَّ عشر سنوات؛ أي: أنَّه سيبلغ أكثر من أحد عشر مليون امرأة أرملة عام (1985م)، ولدى الدكتورة (ماريون لانجر) العالمة الاجتماعية المتخصِّصة في استشارات الزَّواج رأي صريح يقول: لدينا حَلاَّن ممكنان لتغطية النَّقص المتزايد في الرِّجال: إمَّا تعدُّد الزوجات، وإمَّا طريقة مَّا لإطالة أعمار الرِّجال، وهذا ما لن يحصل\"(2).\n \nوعلى هذا \"فَفِكْرَةُ التَّعدُّد منطقيَّة وواقعيَّة وفلسفيَّة، فالفكرة تقول: لا يمكن أن يتعدَّد شيءٌ على شيءٍ إلاَّ إذا كان المُتَعدَّد فائضاً، فإذا كان المُتَعَدَّد فائضاً، فطبيعيٌّ أن يتعدَّد… فالتَّعدُّد يمنع كارثةً، ما دام لا فائض إلاَّ بتعدُّد، فلا بدَّ أن تُحَلَّ قضيَّة ذلك المتُعَدَّد، فشَرَع الإسلام أن يتزوَّج اثنتين أو ثلاثاً أو أربعاً؛ أمَّا إذا لم تُعَفَّ الفائضةُ، فمع مَنْ يكون ميدانها؟ يكون ميدانها مع متزوِّج، أو مع فتًى لم يبلغ حتى مرحلة احتمال تبعات الحياة، وبذلك يفسد المجتمع كلُّه.\n \nفالحلُّ الإسلاميُّ حلٌّ طبيعيٌّ لظاهرة الفائض، ولا أقول: إنَّ الفائض مُشكلة؛ لأنَّ الفائض لم يطرأ على مَنْ شَرَّعَ؛ لأنَّ المُشرِّع الأعلى يعلم أنَّه يوجد فائض فيمَنْ خَلَق\"(3).\n \nوقد أشار إلى هذا ما جاء عن النَّبيِّ -صلّى الله عليه وسلّم-؛ أنَّه - في آخِرِ الزَّمان: \"تَكْثُرُ النِّسَاءُ وَيَقِلُّ الرِّجَالُ؛ حَتَّى يَكُونَ لِخَمْسِينَ امْرَأَةً القَيِّمُ الوَاحِدُ(4)\" (5).\n \nوهناك طرائقُ ثلاثة أمام هؤلاء النِّساء الزَّائدات عن عدد الرِّجال القادرين على الزَّواج:\nأ- أن يقضين العمر كلَّه محرومات من الحياة الزَّوجية والأُمومة، وهي عقوبة قاسية لا يعرفها إلاَّ مَنْ ذاق ويلاتها، وهُنَّ لا يرتكبن جرماً.\n \nب- أنْ يَكُنَّ أدوات لهوٍ لعبث الرِّجال المفسدين، وما يترتَّب على ذلك من إتيانهنَّ بأطفالٍ غير شرعيِّين، وكثرة عدد اللُّقطاء المحرومين من الحقوق الماديَّة والمعنويةَّ؛ ليكونوا أداة هدمٍ وفساد في المجتمع، ناهيك عن انتشار أمراض الإيدز وغيرها.\n \nج- أن يُباح لهنَّ الزَّواج برجل متزوِّج قادرٍ على النَّفقة والإحصان، وهو الحلُّ الصَّحيح والأمثل، وهو ما حَكَمَ به الله -تعالى- وارتضاه لعباده: (وَمَنْ أَحْسَنُ مِنْ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ)[المائدة: 50](6).\n \nثانيا: سلامة المجتمع وحمايته: إنَّ التَّعدُّد في الإسلام يُقدِّم حلاً مثالياً للعديد من المشاكل التي تُواجه المجتمعات الغربيَّة الحديثة، والتي ترفض التَّعدُّد الشَّرعي المُنضبط بضوابط الشَّريعة وأحكامها، ومن هذه المشاكل كثرة أعداد الأولاد غير الشَّرعيين، حيث \"تدلُّ الإحصائيَّات التي تُنشر في أوروبا وأمريكا على ازدياد نسبة الأولاد غير الشَّرعيين زيادةً تُقلق الباحثين الاجتماعيين، وهؤلاء ليسوا إلاَّ نتيجة عدم اقتصار الرَّجل على امرأةٍ واحدة، وكثرة النِّساء اللاَّتي لا يجدن طريقاً مشروعاً للاتِّصال الجنسي\"(7).\n \nوقد وصلت نسبة الأولاد غير الشَّرعيين في البلاد الغربيَّة إلى (60%)، بينما تتجاوز هذه النِّسبة في بعض البلدان مثل بناما (75%)، وذلك حسب إحصائيَّة هيئة الأُمم المتَّحدة لعام (1959م)، والتي أشارت إلى أنَّ نسبة هؤلاء الأطفال تصل إلى الصِّفر في البلدان الإسلاميَّة(8)، ولا يخفى على كلِّ ذي لُبٍّ ما يرتبط بهذه الظَّاهرة الاجتماعيَّة من مشاكل اجتماعيَّة وأخلاقيَّة ثم أَمنيَّة على المجتمع الذي تنتشر فيه.\n \nكما أنَّ التَّعدُّد يمنع انتشار الأمراض الجنسيَّة المرتبطة بالسِّفاح واللِّقاء غير الشَّرعي، وهذا ما فطن إليه الشَّيخ الشَّعراوي -رحمه الله- حينما سُئِل: \"لماذا جَامَلَ الإسلامُ الرَّجلَ، فعدَّد له المرأة، ولم يُسَوِّ المرأةَ به، فيعدِّد لها الرَّجل؟ فأجاب قائلاً:\nهل في بلادكم أماكن ليريح الشَّباب فيها نفسَه جنسيّاً؟ فكان الجوابُ بالإيجاب.\n \n- قلت: فبماذا احتطتم لصحَّة المتردِّدين؟\n \n- قالوا: إنَّنا نكشف صحيّاً على هؤلاء الفتيات في كلِّ أسبوع مرَّتين، وهناك مفاجآت لا نظام لها، ولا رتابة، حتى نتأكَّد من الأمن الصِّحِّي للمتردِّد على النِّساء.\n \n- فقلت: أفعلتم ذلك مع المتزوِّجات.\n \n- قالوا: لم يحدث صحيّاً مثل هذه الأمراض إلاَّ في تلك البيئات.\n \n- فقلت: أبحثتم عن الحكمة؟\n \n- قالوا: لا.\n \nفقلت: لا شكَّ أنَّكم لم تبحثوا إلاَّ لأنَّكم لم تجدوا تبعات تضطرُّكم إلى البحث، ولو وجدتم تبعات في مسألةِ الزَّواج لاضطررتم إلى فرض الحماية الصِّحيَّة للزَّوجات كما اضطررتم إلى ذلك في النِّساء البغايا.\n \nوالسَّبب في أنَّ المرض الخبيث لا ينشأ إلاَّ من تعدُّد ماء الرَّجل في المحلِّ الواحد، أمَّا أن يكون في المحلِّ ماءٌ واحد فلا يُمكن أن يكون مرض خبيث.\n \nفعجبوا من أنَّ الإسلام قد وَصَل إلى هذه النَّتيجة، فقلت: إنَّنا لم نصل إليها تحت ضغط الأحداث التي تُفاجئ المجتمع، ولكنَّنا انتهينا إليها؛ لأنَّ الذي آمنَّا به بدأ التَّشريع بها، ولم يتركنا إلى أن يوجد العلاج بعد أن نشعر بالدَّاء\"(9).\n \nوهكذا يحمي الإسلام المجتمع من الأمراض المختلفة؛ الاجتماعيَّة والبدنيَّة، ويحفظ له مواردَه بدلاً من إهدارها في معالجة مثل هذه الأمراض، والتي تُكلِّف المجتمعات المنتشرة فيها المليارات من الدُّولارات وبلا فائدة، حيث لم يفطنوا إلى معالجة الأسباب قبل معالجة الآثار كما فعل الشَّرع الحكيم.\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nثالث أسباب مشروعية تعدد الزوجات للمجتمعات: مدُّ المجتمع بالطَّاقة البشريَّة؛ فالعنصر البشريُّ يُعتبر في كلِّ زمانٍ ومكان، وفي كلِّ أُمَّة هو القوَّة الأساسيَّة الرّئيسة التي تدفعها إلى التَّقدُّم والرُّقي، وهو أساس نهضة الأُمم والمجتمعات؛ لذا تُعتبر الأُمَّة التي تمتلك ثروةً بشريَّة أُمَّةً غنيَّة، ولا ينقصها في طريقها إلى النَّهضة إلاَّ قدرتها على توجيه هذه الثَّروة التَّوجيه الصَّحيح الذي يُمكِّنها من تحقيق التَّنمية على كافَّة المستويات؛ الصِّناعية والزِّراعية والتِّجارية، وغيرها من مجالات التَّنمية. وعلى هذا الأساس فإنَّ التَّعدُّد يُمِدُّ الأُمَّة بهذه الثروة التي لا تستطيع الاستغناء عنها؛ فضلاً عن ترغيب الرَّسول -صلّى الله عليه وسلّم- في هذه الزِّيادة البشريَّة عندما وجَّه الأُمَّة إلى التَّناسل والتَّكاثر؛ فقال: \"تَزَوَّجُوا الوَدُودَ الوَلُودَ؛ فَإِنِّي مُكَاثِرٌ بِكُمُ الأُمَمَ\"(10).\n \nكما أَنَّه في حالة تَعَرُّض البلدان للحروب فإنَّ الرِّجال ينالهم النَّصيب الأكبر من التَّعرُّض للموت والهلاك؛ حيث إنَّهم وقود هذه الحروب فيقلُّ عددهم مقابل عدد النِّساء؛ كما حصل في الحربين العالميَّتين -الأُولى والثَّانية- عندما هَلَكَ الملايين من الرِّجال(11)، حيث \"دلَّت الإحصاءات عقب الحرب العالميَّة الماضية في بعض البلاد الأوروبيَّة على أنَّ الرِّجال الصَّالحين للزَّواج قلَّ عددهم حتى صار لكلِّ رجلٍ قادرٍ على الزَّواج ثلاث نساءٍ صالحات\"(12).\n \nوفي مثل هذه الحالات يبقى التَّعدُّد هو الحلُّ الوحيد أمام تلك المجتمعات التي تُواجِه نُقصاناً في عدد الرِّجال لديها، وقد ثبت نجاح هذا الحلِّ في التَّاريخ الإسلاميِّ، حيث \"كان للتَّعدُّد أثره في حروب الفتح؛ فمن المعلوم أنَّ المعارك الإسلاميَّة مع أعداء الإسلام استمرَّت منذ هجرة النَّبيِّ -صلّى الله عليه وسلّم-، فدولةُ الخلفاء الرَّاشدين، فالأُمويين، فعهدٌ غير قصيرٍ من أيَّام العبَّاسيين. مرحلةٌ امتدَّت أكثر من مائتي سنة؛ تتلاحق فيها المعارك في الشَّرق والغرب والشِّمال والجنوب، وفي المعارك ضحايا من شهداءَ ومُشَوَّهين وأسرى ومفقودين؛ ومع ذلك فلم يَشْكُ الجيش الإسلاميُّ يوماً من تناقص المحاربين!\n \nولقد خاضت أوروبا معركتين خلال ربع قرن؛ فَفَنِيَ من رجالها عشرات الملايين، وأصبحت لها مشكلتها الاجتماعيَّة الكبرى؛ نقصان الرِّجال وكثرة النِّساء؛ فكيف استطاع المسلمون أن يُواصلوا الحروب أكثر من مائتي سنة، ثم واصلوا الحروب بعد ذلك في غزوات التَّتار، وفي غزوات الصَّليبيين، وفيما بعد ذلك، دون أن يشكوا نقصاً في الرِّجال، وكثرةً في النِّساء؟\n \nفي اعتقادي أنَّ لنظام تعدُّد الزَّوجات والتَّسرِّي أثراً كبيراً في هذه النَّتيجة، ولمَنْ شاءَ من الباحثين أن يدلَّنا عن سببٍ غير هذين!\"(13).\n \nوهكذا استطاع التَّشريعُ الإسلاميُّ أن يُقدِّم الحلَّ لمشكلةٍ من أخطر المشاكل التي تُواجه الأُمم، وهي نقصان القوَّة البشريَّة لديها، ولا سيَّما في وقت الحروب، وهذا ما حدا ببعض الفلاسفة الذين كانوا يُعارضون فكرة تعدُّد الزَّوجات إلى العدول عن رأيهم والخضوع لضرورات الحياة ومتطلَّبات البقاء، فنادوا بتعدُّد الزَّوجات كي يُحافظوا؛ لا عن كيانهم فحسب، وإنَّما عن وجودهم وبقائهم، ومن هؤلاء الفيلسوف الإنجليزي \"سبنسر\"، حيث يقول: \"إذا طرأت على الأُمَّة حالٌ اجتاحت رجالَها بالحروب، ولم يكن لكلِّ رجلٍ في الباقين إلاَّ زوجة واحدة، وبقيت نساءٌ عديدات بلا أزواج؛ ينتج عن ذلك نقصٌ في عدد المواليد لا محالة، ولا يكون عددهم مساوياً لعدد الوفيَّات، فإذا تقاتلت أُمَّتان، مع فرض أنَّهما متساويتان في جميع الوسائل المعيشيَّة، وكانت إحداهما لا تستفيد من جميع نسائها بالاستيلاد؛ فإنَّها لا تستطيع أن تُقاوم خصيمتها، التي يستولد رجالُها جميعَ نسائها، وتكون النَّتيجة أَنَّ الأُمَّة المُوَحِّدة للزَّوجات تفنى أمام الأُمَّة المُعَدِّدة للزَّوجات\"(14).\n \nبل إِنَّ الأَمر تعدَّى مُجرَّد دعوة فرديَّة من فيلسوفٍ رأى الخطر في مسألةٍ مُعيَّنة، فوَضَع حلاً لمواجهته إلى مستوىً أكبر، وصل إلى درجة أنَّ \"الحكومة الألمانيَّة أرسلت إلى مشيخة الأزهر(15)، تطلب منها نظام تعدُّد الزَّوجات في الإسلام؛ لأنَّها تُفَكِّر في الاستفادة منه؛ كحلٍّ لمشكلة زيادة النِّساء، ثم أتبع ذلك وصول وفدٍ من علماء الألمان، اتَّصلوا بشيخ الأزهر لهذه الغاية، كما التحقت بعض الألمانيَّات المسلمات بالأزهر؛ لتطَّلعن بأنفسهنَّ على أحكام الإسلام في موضوع المرأة عامَّة، وتعدُّد الزَّوجات خاصَّة.\n \nوقد حَدَثَتْ محاولة قبل هذه المحاولات في ألمانيا أيَّام الحكم النَّازي لتشريع تعدُّد الزَّوجات؛ فقد حدَّثنا زعيمٌ إسلاميٌّ كبير أنَّ هتلر حدَّثَه برغبته في وضع قانون يُبيح تعدُّد الزَّوجات، وطلب إليه أن يضع له في ذلك نظاماً مستمدّاً من الإسلام، ولكن قيام الحرب العالميَّة الثانية حالت بين هتلر وبين تنفيذ هذا الأمر\"(16).\n \nالخلاصة: \"شَرَعَ الله تعدُّد النِّساء للقادر العادل لِمصالح جمَّة: منها أَنَّ في ذلك وسيلةً إلى تكثير عدد الأُمَّة بازدياد المواليد فيها، ومنها أنَّ ذلك يُعين على كفالة النِّساء اللاَّئي هنَّ أكثر من الرِّجال في كلِّ أُمّة؛ لأنَّ الأنوثة في المواليد أكثر من الذُّكورة، ولأنَّ الرِّجال يعرض لهم من أسباب الهلاك في الحروب والشَّدائد ما لا يعرض للنِّساء، ولأنَّ النِّساء أطول أعماراً من الرِّجال غالباً، بما فطرهنَّ الله عليه، ومنها أنَّ الشَّريعة قد حرَّمت الزِّنا وضيَّقت في تحريمه؛ لمَّا يجرُّ إليه من الفساد في الأخلاق والأنساب ونظام العائلات، فنَاسَبَ أن تُوَسِّع على النَّاس في تعدُّد النِّساء لمَنْ كان من الرِّجال مَيَّالاً للتَّعدُّد مجبولاً عليه، ومنها قصد الابتعاد عن الطَّلاق إلاَّ لضرورة\"(17).\n \n-----------------\n \n(1) انظر: المرأة المسلمة بين الشريعة الإسلامية والأضاليل الغربية (ص34).\n(2) ماذا قال الغربيون المنصفون في الإسلام والمسلمين، لطارق محمد البريشي (ص45).\n(3) شبهات وأباطيل خصوم الإسلام والرد عليها، لمحمد متولي الشعراوي (ص75، 77).\n(4) (القَيِّمُ الوَاحِدُ): أي: الذي يقومُ بأُمورهنَّ ويتولَى مَصَالِحَهُنَّ، ويحتمل: أن يُكنَّى به عن اتِّباعهنَّ له لطلب النِّكاح؛ حلالاً أو حراماً. انظر: فتح الباري شرح صحيح البخاري (9/330)؛ عمدة القاري (20/213).\n(5) رواه البخاري، كتاب العلم، باب: رفع العلمِ وظهورِ الجهل (1/54)، (ح81)؛ ومسلم، كتاب العلم، باب: رفع العلمِ وقبضِه وظهورِ الجهلِ والفِتَنِ في آخرِ الزَّمان (4/2056)، (ح2671).\n(6) انظر: مركز المرأة في الحياة الإسلامية، (ص124-125).\n(7) المرأة بين الفقه والقانون (ص69).\n(8) انظر: المرأة بين الفقه والقانون (ص94).\n(9) شبهات وأباطيل خصوم الإسلام والرد عليها (ص80-81).\n(10) رواه الحاكم في \"المستدرك\" 2/ 176 وقال: \"صحيح الإسناد ولم يخرجاه بهذه السِّياقة\" ووافقه الذهبي؛ وابن حبان في \"صحيحه\" (9/363)، (ح4056)؛ والبيهقي في \"الصغرى\" (6/83)، (ح2337)؛ وأحمد في \"المسند\" (3/245)، (ح13594)؛ وأبو داود (2/220)، (ح2050)؛ وصححه الألباني في \"صحيح سنن أبي داود\" (1/574)، (ح2050)؛ و\"صحيح الجامع\" (1/556)، (ح2940).\n(11) انظر: المرأة المسلمة أمام التحديات (ص272).\n(12) مجلة القانون والاقتصاد، عام (1945م)، (ص125).\n(13) المرأة بين الفقه والقانون (ص84-85).\n(14) دائرة معارف القرن العشرين، لمحمد فريد وجدي (4/692-693).\n(15) كان ذلك عام (1961م).\n(16) المصدر السابق (ص63-64).\n(17) التحرير والتنوير (4/18-19).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إباحة تعدد الزوجات حل لزيادة أعداد النساء 2/ثلاث طرائق أمام هؤلاء النساء الزائدات عن عدد الرجال 3/إباحة تعدد الزوجات سبيل لسلامة المجتمع وحمايته 4/إباحة تعدد الزوجات طريق لمد المجتمع بالطاقة البشرية</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وهكذا استطاع التَّشريعُ الإسلاميُّ أن يُقدِّم الحلَّ لمشكلةٍ من أخطر المشاكل التي تُواجه الأُمم، وهي نقصان القوَّة البشريَّة لديها، ولا سيَّما في وقت الحروب، وهذا ما حدا ببعض الفلاسفة الذين كانوا يُعارضون فكرة تعدُّد الزَّوجات إلى العدول عن رأيهم والخضوع لضرورات الحياة ومتطلَّبات البقاء، فنادوا بتعدُّد الزَّوجات كي يُحافظوا؛ لا عن كيانهم فحسب، وإنَّما عن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"295504\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>عباد الله: شرع الله -تعالى لمصلحة المجتمعات- تعدُّد الزوجات كحلٍّ واقعي يُساهم في تنمية المجتمعات وذلك لعدة أسباب:</p>\n<p>أولا: معالجة زيادة أعداد النِّساء؛ حيث تؤكِّد الإحصاءات العالميَّة أن النِّساء الصالحات للزَّواج أكثر من عدد الرِّجال القادرين عليه، ويرجع ذلك لعدَّة أسباب، من أهمِّها: أنَّ مرحلة البلوغ لدى الفتيات تسبق مرحلةَ البلوغ لدى الفتيان، وأنَّ الرِّجال مُعَرَّضون للموت أكثر من النساء نتيجةَ الحوادث المختلفة، وقد اكتشف العلم الحديث أنَّ مقاومة الرَّجل للأمراض أقلُّ من مقاومة المرأة؛ ممَّا يزيد في كثرة الوفيَّات عند الرِّجال مقارنةً بالنِّساء، بالإضافة إلى ما يكون من نقص في عدد الرِّجال نتيجةً للحروب<sup>(1)</sup>.</p>\n<p>&nbsp;</p>\n<p>ودليلٌ على ذلك: أنَّ \"مكتب التَّعداد في الولايات المتَّحدة الأمريكيَّة قرَّر في عام (1975م) بأنَّ عدد النساء يزيد على الرِّجال بـ (3.600.000) امرأة، كما قد قرَّر بأنَّ عدد الأرامل يزيد بمعدل (2.000.000) كلَّ عشر سنوات؛ أي: أنَّه سيبلغ أكثر من أحد عشر مليون امرأة أرملة عام (1985م)، ولدى الدكتورة (ماريون لانجر) العالمة الاجتماعية المتخصِّصة في استشارات الزَّواج رأي صريح يقول: لدينا حَلاَّن ممكنان لتغطية النَّقص المتزايد في الرِّجال: إمَّا تعدُّد الزوجات، وإمَّا طريقة مَّا لإطالة أعمار الرِّجال، وهذا ما لن يحصل\"<sup>(2)</sup>.</p>\n<p>&nbsp;</p>\n<p>وعلى هذا \"<span style=\"color: #008000;\">فَفِكْرَةُ التَّعدُّد منطقيَّة وواقعيَّة وفلسفيَّة، فالفكرة تقول: لا يمكن أن يتعدَّد شيءٌ على شيءٍ إلاَّ إذا كان المُتَعدَّد فائضاً، فإذا كان المُتَعَدَّد فائضاً، فطبيعيٌّ أن يتعدَّد… فالتَّعدُّد يمنع كارثةً، ما دام لا فائض إلاَّ بتعدُّد، فلا بدَّ أن تُحَلَّ قضيَّة ذلك المتُعَدَّد، فشَرَع الإسلام أن يتزوَّج اثنتين أو ثلاثاً أو أربعاً؛ أمَّا إذا لم تُعَفَّ الفائضةُ، فمع مَنْ يكون ميدانها؟ يكون ميدانها مع متزوِّج، أو مع فتًى لم يبلغ حتى مرحلة احتمال تبعات الحياة، وبذلك يفسد المجتمع كلُّه.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color: #008000;\">فالحلُّ الإسلاميُّ حلٌّ طبيعيٌّ لظاهرة الفائض، ولا أقول: إنَّ الفائض مُشكلة؛ لأنَّ الفائض لم يطرأ على مَنْ شَرَّعَ؛ لأنَّ المُشرِّع الأعلى يعلم أنَّه يوجد فائض فيمَنْ خَلَق</span>\"<sup>(3)</sup>.</p>\n<p>&nbsp;</p>\n<p>وقد أشار إلى هذا ما جاء عن النَّبيِّ -صلّى الله عليه وسلّم-؛ أنَّه - في آخِرِ الزَّمان: \"<span style=\"color: #0000ff;\">تَكْثُرُ النِّسَاءُ وَيَقِلُّ الرِّجَالُ؛ حَتَّى يَكُونَ لِخَمْسِينَ امْرَأَةً القَيِّمُ الوَاحِدُ</span><sup>(4)</sup>\" <sup>(5)</sup>.</p>\n<p>&nbsp;</p>\n<p>وهناك طرائقُ ثلاثة أمام هؤلاء النِّساء الزَّائدات عن عدد الرِّجال القادرين على الزَّواج:</p>\n<p>أ- أن يقضين العمر كلَّه محرومات من الحياة الزَّوجية والأُمومة، وهي عقوبة قاسية لا يعرفها إلاَّ مَنْ ذاق ويلاتها، وهُنَّ لا يرتكبن جرماً.</p>\n<p>&nbsp;</p>\n<p>ب- أنْ يَكُنَّ أدوات لهوٍ لعبث الرِّجال المفسدين، وما يترتَّب على ذلك من إتيانهنَّ بأطفالٍ غير شرعيِّين، وكثرة عدد اللُّقطاء المحرومين من الحقوق الماديَّة والمعنويةَّ؛ ليكونوا أداة هدمٍ وفساد في المجتمع، ناهيك عن انتشار أمراض الإيدز وغيرها.</p>\n<p>&nbsp;</p>\n<p>ج- أن يُباح لهنَّ الزَّواج برجل متزوِّج قادرٍ على النَّفقة والإحصان، وهو الحلُّ الصَّحيح والأمثل، وهو ما حَكَمَ به الله -تعالى- وارتضاه لعباده: (<span style=\"color: #ff0000;\">وَمَنْ أَحْسَنُ مِنْ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ</span>)[المائدة: 50]<sup>(6)</sup>.</p>\n<p>&nbsp;</p>\n<p>ثانيا: سلامة المجتمع وحمايته: إنَّ التَّعدُّد في الإسلام يُقدِّم حلاً مثالياً للعديد من المشاكل التي تُواجه المجتمعات الغربيَّة الحديثة، والتي ترفض التَّعدُّد الشَّرعي المُنضبط بضوابط الشَّريعة وأحكامها، ومن هذه المشاكل كثرة أعداد الأولاد غير الشَّرعيين، حيث \"<span style=\"color: #008000;\">تدلُّ الإحصائيَّات التي تُنشر في أوروبا وأمريكا على ازدياد نسبة الأولاد غير الشَّرعيين زيادةً تُقلق الباحثين الاجتماعيين، وهؤلاء ليسوا إلاَّ نتيجة عدم اقتصار الرَّجل على امرأةٍ واحدة، وكثرة النِّساء اللاَّتي لا يجدن طريقاً مشروعاً للاتِّصال الجنسي</span>\"<sup>(7)</sup>.</p>\n<p>&nbsp;</p>\n<p>وقد وصلت نسبة الأولاد غير الشَّرعيين في البلاد الغربيَّة إلى (60%)، بينما تتجاوز هذه النِّسبة في بعض البلدان مثل بناما (75%)، وذلك حسب إحصائيَّة هيئة الأُمم المتَّحدة لعام (1959م)، والتي أشارت إلى أنَّ نسبة هؤلاء الأطفال تصل إلى الصِّفر في البلدان الإسلاميَّة<sup>(8)</sup>، ولا يخفى على كلِّ ذي لُبٍّ ما يرتبط بهذه الظَّاهرة الاجتماعيَّة من مشاكل اجتماعيَّة وأخلاقيَّة ثم أَمنيَّة على المجتمع الذي تنتشر فيه.</p>\n<p>&nbsp;</p>\n<p>كما أنَّ التَّعدُّد يمنع انتشار الأمراض الجنسيَّة المرتبطة بالسِّفاح واللِّقاء غير الشَّرعي، وهذا ما فطن إليه الشَّيخ الشَّعراوي -رحمه الله- حينما سُئِل: \"لماذا جَامَلَ الإسلامُ الرَّجلَ، فعدَّد له المرأة، ولم يُسَوِّ المرأةَ به، فيعدِّد لها الرَّجل؟ فأجاب قائلاً:</p>\n<p>هل في بلادكم أماكن ليريح الشَّباب فيها نفسَه جنسيّاً؟ فكان الجوابُ بالإيجاب.</p>\n<p>&nbsp;</p>\n<p>- قلت: فبماذا احتطتم لصحَّة المتردِّدين؟</p>\n<p>&nbsp;</p>\n<p>- قالوا: إنَّنا نكشف صحيّاً على هؤلاء الفتيات في كلِّ أسبوع مرَّتين، وهناك مفاجآت لا نظام لها، ولا رتابة، حتى نتأكَّد من الأمن الصِّحِّي للمتردِّد على النِّساء.</p>\n<p>&nbsp;</p>\n<p>- فقلت: أفعلتم ذلك مع المتزوِّجات.</p>\n<p>&nbsp;</p>\n<p>- قالوا: لم يحدث صحيّاً مثل هذه الأمراض إلاَّ في تلك البيئات.</p>\n<p>&nbsp;</p>\n<p>- فقلت: أبحثتم عن الحكمة؟</p>\n<p>&nbsp;</p>\n<p>- قالوا: لا.</p>\n<p>&nbsp;</p>\n<p>فقلت: لا شكَّ أنَّكم لم تبحثوا إلاَّ لأنَّكم لم تجدوا تبعات تضطرُّكم إلى البحث، ولو وجدتم تبعات في مسألةِ الزَّواج لاضطررتم إلى فرض الحماية الصِّحيَّة للزَّوجات كما اضطررتم إلى ذلك في النِّساء البغايا.</p>\n<p>&nbsp;</p>\n<p>والسَّبب في أنَّ المرض الخبيث لا ينشأ إلاَّ من تعدُّد ماء الرَّجل في المحلِّ الواحد، أمَّا أن يكون في المحلِّ ماءٌ واحد فلا يُمكن أن يكون مرض خبيث.</p>\n<p>&nbsp;</p>\n<p>فعجبوا من أنَّ الإسلام قد وَصَل إلى هذه النَّتيجة، فقلت: إنَّنا لم نصل إليها تحت ضغط الأحداث التي تُفاجئ المجتمع، ولكنَّنا انتهينا إليها؛ لأنَّ الذي آمنَّا به بدأ التَّشريع بها، ولم يتركنا إلى أن يوجد العلاج بعد أن نشعر بالدَّاء\"<sup>(9)</sup>.</p>\n<p>&nbsp;</p>\n<p>وهكذا يحمي الإسلام المجتمع من الأمراض المختلفة؛ الاجتماعيَّة والبدنيَّة، ويحفظ له مواردَه بدلاً من إهدارها في معالجة مثل هذه الأمراض، والتي تُكلِّف المجتمعات المنتشرة فيها المليارات من الدُّولارات وبلا فائدة، حيث لم يفطنوا إلى معالجة الأسباب قبل معالجة الآثار كما فعل الشَّرع الحكيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>ثالث أسباب مشروعية تعدد الزوجات للمجتمعات: مدُّ المجتمع بالطَّاقة البشريَّة؛ فالعنصر البشريُّ يُعتبر في كلِّ زمانٍ ومكان، وفي كلِّ أُمَّة هو القوَّة الأساسيَّة الرّئيسة التي تدفعها إلى التَّقدُّم والرُّقي، وهو أساس نهضة الأُمم والمجتمعات؛ لذا تُعتبر الأُمَّة التي تمتلك ثروةً بشريَّة أُمَّةً غنيَّة، ولا ينقصها في طريقها إلى النَّهضة إلاَّ قدرتها على توجيه هذه الثَّروة التَّوجيه الصَّحيح الذي يُمكِّنها من تحقيق التَّنمية على كافَّة المستويات؛ الصِّناعية والزِّراعية والتِّجارية، وغيرها من مجالات التَّنمية. وعلى هذا الأساس فإنَّ التَّعدُّد يُمِدُّ الأُمَّة بهذه الثروة التي لا تستطيع الاستغناء عنها؛ فضلاً عن ترغيب الرَّسول -صلّى الله عليه وسلّم- في هذه الزِّيادة البشريَّة عندما وجَّه الأُمَّة إلى التَّناسل والتَّكاثر؛ فقال: \"<span style=\"color: #0000ff;\">تَزَوَّجُوا الوَدُودَ الوَلُودَ؛ فَإِنِّي مُكَاثِرٌ بِكُمُ الأُمَمَ</span>\"<sup>(10)</sup>.</p>\n<p>&nbsp;</p>\n<p>كما أَنَّه في حالة تَعَرُّض البلدان للحروب فإنَّ الرِّجال ينالهم النَّصيب الأكبر من التَّعرُّض للموت والهلاك؛ حيث إنَّهم وقود هذه الحروب فيقلُّ عددهم مقابل عدد النِّساء؛ كما حصل في الحربين العالميَّتين -الأُولى والثَّانية- عندما هَلَكَ الملايين من الرِّجال<sup>(11)</sup>، حيث \"<span style=\"color: #008000;\">دلَّت الإحصاءات عقب الحرب العالميَّة الماضية في بعض البلاد الأوروبيَّة على أنَّ الرِّجال الصَّالحين للزَّواج قلَّ عددهم حتى صار لكلِّ رجلٍ قادرٍ على الزَّواج ثلاث نساءٍ صالحات</span>\"<sup>(12)</sup>.</p>\n<p>&nbsp;</p>\n<p>وفي مثل هذه الحالات يبقى التَّعدُّد هو الحلُّ الوحيد أمام تلك المجتمعات التي تُواجِه نُقصاناً في عدد الرِّجال لديها، وقد ثبت نجاح هذا الحلِّ في التَّاريخ الإسلاميِّ، حيث \"كان للتَّعدُّد أثره في حروب الفتح؛ فمن المعلوم أنَّ المعارك الإسلاميَّة مع أعداء الإسلام استمرَّت منذ هجرة النَّبيِّ -صلّى الله عليه وسلّم-، فدولةُ الخلفاء الرَّاشدين، فالأُمويين، فعهدٌ غير قصيرٍ من أيَّام العبَّاسيين. مرحلةٌ امتدَّت أكثر من مائتي سنة؛ تتلاحق فيها المعارك في الشَّرق والغرب والشِّمال والجنوب، وفي المعارك ضحايا من شهداءَ ومُشَوَّهين وأسرى ومفقودين؛ ومع ذلك فلم يَشْكُ الجيش الإسلاميُّ يوماً من تناقص المحاربين!</p>\n<p>&nbsp;</p>\n<p>ولقد خاضت أوروبا معركتين خلال ربع قرن؛ فَفَنِيَ من رجالها عشرات الملايين، وأصبحت لها مشكلتها الاجتماعيَّة الكبرى؛ نقصان الرِّجال وكثرة النِّساء؛ فكيف استطاع المسلمون أن يُواصلوا الحروب أكثر من مائتي سنة، ثم واصلوا الحروب بعد ذلك في غزوات التَّتار، وفي غزوات الصَّليبيين، وفيما بعد ذلك، دون أن يشكوا نقصاً في الرِّجال، وكثرةً في النِّساء؟</p>\n<p>&nbsp;</p>\n<p>في اعتقادي أنَّ لنظام تعدُّد الزَّوجات والتَّسرِّي أثراً كبيراً في هذه النَّتيجة، ولمَنْ شاءَ من الباحثين أن يدلَّنا عن سببٍ غير هذين!\"<sup>(13)</sup>.</p>\n<p>&nbsp;</p>\n<p>وهكذا استطاع التَّشريعُ الإسلاميُّ أن يُقدِّم الحلَّ لمشكلةٍ من أخطر المشاكل التي تُواجه الأُمم، وهي نقصان القوَّة البشريَّة لديها، ولا سيَّما في وقت الحروب، وهذا ما حدا ببعض الفلاسفة الذين كانوا يُعارضون فكرة تعدُّد الزَّوجات إلى العدول عن رأيهم والخضوع لضرورات الحياة ومتطلَّبات البقاء، فنادوا بتعدُّد الزَّوجات كي يُحافظوا؛ لا عن كيانهم فحسب، وإنَّما عن وجودهم وبقائهم، ومن هؤلاء الفيلسوف الإنجليزي \"سبنسر\"، حيث يقول: \"إذا طرأت على الأُمَّة حالٌ اجتاحت رجالَها بالحروب، ولم يكن لكلِّ رجلٍ في الباقين إلاَّ زوجة واحدة، وبقيت نساءٌ عديدات بلا أزواج؛ ينتج عن ذلك نقصٌ في عدد المواليد لا محالة، ولا يكون عددهم مساوياً لعدد الوفيَّات، فإذا تقاتلت أُمَّتان، مع فرض أنَّهما متساويتان في جميع الوسائل المعيشيَّة، وكانت إحداهما لا تستفيد من جميع نسائها بالاستيلاد؛ فإنَّها لا تستطيع أن تُقاوم خصيمتها، التي يستولد رجالُها جميعَ نسائها، وتكون النَّتيجة أَنَّ الأُمَّة المُوَحِّدة للزَّوجات تفنى أمام الأُمَّة المُعَدِّدة للزَّوجات\"<sup>(14)</sup>.</p>\n<p>&nbsp;</p>\n<p>بل إِنَّ الأَمر تعدَّى مُجرَّد دعوة فرديَّة من فيلسوفٍ رأى الخطر في مسألةٍ مُعيَّنة، فوَضَع حلاً لمواجهته إلى مستوىً أكبر، وصل إلى درجة أنَّ \"الحكومة الألمانيَّة أرسلت إلى مشيخة الأزهر<sup>(15)</sup>، تطلب منها نظام تعدُّد الزَّوجات في الإسلام؛ لأنَّها تُفَكِّر في الاستفادة منه؛ كحلٍّ لمشكلة زيادة النِّساء، ثم أتبع ذلك وصول وفدٍ من علماء الألمان، اتَّصلوا بشيخ الأزهر لهذه الغاية، كما التحقت بعض الألمانيَّات المسلمات بالأزهر؛ لتطَّلعن بأنفسهنَّ على أحكام الإسلام في موضوع المرأة عامَّة، وتعدُّد الزَّوجات خاصَّة.</p>\n<p>&nbsp;</p>\n<p>وقد حَدَثَتْ محاولة قبل هذه المحاولات في ألمانيا أيَّام الحكم النَّازي لتشريع تعدُّد الزَّوجات؛ فقد حدَّثنا زعيمٌ إسلاميٌّ كبير أنَّ هتلر حدَّثَه برغبته في وضع قانون يُبيح تعدُّد الزَّوجات، وطلب إليه أن يضع له في ذلك نظاماً مستمدّاً من الإسلام، ولكن قيام الحرب العالميَّة الثانية حالت بين هتلر وبين تنفيذ هذا الأمر\"<sup>(16)</sup>.</p>\n<p>&nbsp;</p>\n<p>الخلاصة: \"شَرَعَ الله تعدُّد النِّساء للقادر العادل لِمصالح جمَّة: منها أَنَّ في ذلك وسيلةً إلى تكثير عدد الأُمَّة بازدياد المواليد فيها، ومنها أنَّ ذلك يُعين على كفالة النِّساء اللاَّئي هنَّ أكثر من الرِّجال في كلِّ أُمّة؛ لأنَّ الأنوثة في المواليد أكثر من الذُّكورة، ولأنَّ الرِّجال يعرض لهم من أسباب الهلاك في الحروب والشَّدائد ما لا يعرض للنِّساء، ولأنَّ النِّساء أطول أعماراً من الرِّجال غالباً، بما فطرهنَّ الله عليه، ومنها أنَّ الشَّريعة قد حرَّمت الزِّنا وضيَّقت في تحريمه؛ لمَّا يجرُّ إليه من الفساد في الأخلاق والأنساب ونظام العائلات، فنَاسَبَ أن تُوَسِّع على النَّاس في تعدُّد النِّساء لمَنْ كان من الرِّجال مَيَّالاً للتَّعدُّد مجبولاً عليه، ومنها قصد الابتعاد عن الطَّلاق إلاَّ لضرورة\"<sup>(17)</sup>.</p>\n<p>&nbsp;</p>\n<p>-----------------</p>\n<p>&nbsp;</p>\n<p>(1) انظر: المرأة المسلمة بين الشريعة الإسلامية والأضاليل الغربية (ص34).</p>\n<p>(2) ماذا قال الغربيون المنصفون في الإسلام والمسلمين، لطارق محمد البريشي (ص45).</p>\n<p>(3) شبهات وأباطيل خصوم الإسلام والرد عليها، لمحمد متولي الشعراوي (ص75، 77).</p>\n<p>(4) (القَيِّمُ الوَاحِدُ): أي: الذي يقومُ بأُمورهنَّ ويتولَى مَصَالِحَهُنَّ، ويحتمل: أن يُكنَّى به عن اتِّباعهنَّ له لطلب النِّكاح؛ حلالاً أو حراماً. انظر: فتح الباري شرح صحيح البخاري (9/330)؛ عمدة القاري (20/213).</p>\n<p>(5) رواه البخاري، كتاب العلم، باب: رفع العلمِ وظهورِ الجهل (1/54)، (ح81)؛ ومسلم، كتاب العلم، باب: رفع العلمِ وقبضِه وظهورِ الجهلِ والفِتَنِ في آخرِ الزَّمان (4/2056)، (ح2671).</p>\n<p>(6) انظر: مركز المرأة في الحياة الإسلامية، (ص124-125).</p>\n<p>(7) المرأة بين الفقه والقانون (ص69).</p>\n<p>(8) انظر: المرأة بين الفقه والقانون (ص94).</p>\n<p>(9) شبهات وأباطيل خصوم الإسلام والرد عليها (ص80-81).</p>\n<p>(10) رواه الحاكم في \"المستدرك\" 2/ 176 وقال: \"صحيح الإسناد ولم يخرجاه بهذه السِّياقة\" ووافقه الذهبي؛ وابن حبان في \"صحيحه\" (9/363)، (ح4056)؛ والبيهقي في \"الصغرى\" (6/83)، (ح2337)؛ وأحمد في \"المسند\" (3/245)، (ح13594)؛ وأبو داود (2/220)، (ح2050)؛ وصححه الألباني في \"صحيح سنن أبي داود\" (1/574)، (ح2050)؛ و\"صحيح الجامع\" (1/556)، (ح2940).</p>\n<p>(11) انظر: المرأة المسلمة أمام التحديات (ص272).</p>\n<p>(12) مجلة القانون والاقتصاد، عام (1945م)، (ص125).</p>\n<p>(13) المرأة بين الفقه والقانون (ص84-85).</p>\n<p>(14) دائرة معارف القرن العشرين، لمحمد فريد وجدي (4/692-693).</p>\n<p>(15) كان ذلك عام (1961م).</p>\n<p>(16) المصدر السابق (ص63-64).</p>\n<p>(17) التحرير والتنوير (4/18-19).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مصلحة_المجتمعات_في_تعدد_الزوجات.doc",
      "path": "/database/files/مصلحة_المجتمعات_في_تعدد_الزوجات.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B5%D9%84%D8%AD%D8%A9-%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9%D8%A7%D8%AA-%D9%81%D9%8A-%D8%AA%D8%B9%D8%AF%D8%AF-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D8%A7%D8%AA/download-file/295505"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مصلحة-المجتمعات-في-تعدد-الزوجات"
}
