{
  "id": 3730,
  "title": "مضار الجهل وعواقبه المهلكة",
  "slug": "مضار-الجهل-وعواقبه-المهلكة",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعريف الجهل وتحديد نوعيه 2/التحذير من مخالفة العلم والعمل بضده 3/بعض مظاهر الجهل المهلكة 4/كل أمور الجاهلية من الجهل والضلال\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ الجهلَ داءٌ خطيرٌ، وشرٌّ مستطيرٌ، وهو رأسُ كلِّ خطيئةٍ، ومنشأُ كلِّ ضلالٍ، وسببٌ عظيمٌ لإضاعةِ الدينِ والدنيا؛ لذا ينبغي أن يكون المرءُ على بصيرةٍ مِنْ أمرِه وألَّا يقعَ فيما وقَع فيه أهلُ الجهل، وأن يتأملَ منهجَ القرآن الكريم في التحذير من أفعال أهل الجاهليَّة المقيتة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئاتِ أعمالِنا، مَنْ يَهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وصحبه وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ: فاتقوا الله -عباد الله-، واتبِعوا هداه، واعملوا برضاه، وتذكروا يوم العرض عليه، والمجازاة بين يديه؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأيها المسلمون: مِنَ المعلومِ أن الجَهْلَ نقيضُ العِلْم، لكنَّ الجَهْلَ نَوْعانِ: عَدَمُ العِلْمِ بِالحَقِّ النّافِعِ، وعَدَمُ العَمَلِ بِمُوجِبِهِ ومُقْتَضاهُ؛ فَكِلاهُما جَهْلٌ، وَسُمِّيَ عَدَمُ مُراعاةِ العِلْمِ جَهْلًا، إمَّا لِأنَّهُ لَمْ يُنْتَفَعْ بِهِ، فَنُزِّلَ مَنزِلَةَ الجَهْلِ، وإمَّا لِجَهْلِهِ بِسُوءِ ما تَجْنِي عَواقِبُ فِعْلِهِ.\n \nفهذا لوطٌ -عليه السلام- وصَف قومَه بأنهم سفهاءُ جهلةٌ بحقِّ اللهِ عليهم؛ إذ خالَفُوا الفطرةَ التي فطَر اللهُ الناسَ عليها، قال تعالى: (وَلُوطًا إِذْ قَالَ لِقَوْمِهِ أَتَأْتُونَ الْفَاحِشَةَ وَأَنْتُمْ تُبْصِرُونَ * أَئِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ بَلْ أَنْتُمْ قَوْمٌ تَجْهَلُونَ)[النَّمْلِ: 54-55]، وفي دعاء يوسفَ -عليه السلام- ربَّه: (وَإِلَّا تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُنْ مِنَ الْجَاهِلِينَ)[يُوسُفَ: 33]؛ أي: من الذين لا يعملون بما يعلمون؛ لأنَّ مَنْ لا جدوى لعلمه فهو ومَنْ لم يعلم سواء.\n \nعبادَ اللهِ: وإذا كان طلبُ العلمِ مِنْ أعظمِ القرباتِ؛ فإنَّ مخالفةَ العلمِ، والعملَ بضدِّه مِنْ أعظمِ المنهِيَّاتِ، وقد كان النبي -صلى الله عليه وسلم- يتعوَّذ بالله مِنَ العلمِ الذي لا يَنفَعُ؛ فلا بدَّ للمرء من أن يعمل بعلمِه، وإلَّا لم ينفعه علمُه، وكان ما تعلَّمَه حجةً عليه، فعن أبي الدرداء -رضي الله عنه- قال: \"إنَّ أخوفَ ما أخاف على نفسي أن يقال: لي يا عويمرُ هل علمتَ؟ فأقول: نعم، فيقال لي: فماذا عَمِلتَ فيما علمتَ؟\"، وعن الفُضَيْلُ بْنُ عِيَاضٍ -رحمه الله- قال: \"لَا يَزَالُ الْعَالِمُ جَاهِلًا بِمَا عَلِمَ حَتَّى يَعْمَلَ بِهِ، فَإِذَا عَمِلَ بِهِ كَانَ عَالِمًا\"، وقال -رحمه الله-: \"إِنَّمَا يُرَادُ مِنَ الْعِلْمِ الْعَمَلُ، وَالْعِلْمُ دَلِيلُ الْعَمَلِ\"، وعن بِشْر بْنِ الْحَارِثِ -رحمه الله- قال: \"إِنَّمَا فَضْلُ الْعِلْمِ؛ الْعَمَلُ بِهِ\".\n \nعبادَ اللهِ: إنَّ الجهلَ داءٌ خطيرٌ، وشرٌّ مستطيرٌ، وهو رأسُ كلِّ خطيئةٍ، ومنشأُ كلِّ ضلالٍ، وسببٌ عظيمٌ لإضاعةِ الدينِ والدنيا؛ لذا ينبغي أن يكون المرءُ على بصيرةٍ مِنْ أمرِه وألَّا يقعَ فيما وقَع فيه أهلُ الجهل، وأن يتأملَ منهجَ القرآن الكريم في التحذير من أفعال أهل الجاهليَّة المقيتة؛ حتى لا يُشابِهَهم في ذلك، قال ابن تيمية -رحمه الله-: \"فالناسُ قبلَ مبعثِ الرسولِ -صلى الله عليه وسلم- كانوا في حال جاهليةٍ منسوبةٍ إلى الجهلِ، فإنَّ ما كانوا عليه من الأقوال والأعمال إنَّما أحدَثَه لهم جُهَّالٌ، وإنَّما يَفعَلُه جاهلٌ\".\n \nفمن مظاهر ذلك -أيها الإخوة- أنهم من جهلهم وضلالهم يظنُّون بالله ما لا يليق به؛ كما قال جل وعلا: (يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ)[آلِ عِمْرَانَ: 154]؛ وهو ظنهم أنَّ الإسْلامَ لَيْسَ بِحَقٍّ، وأنَّ أمْرَ مُحَمَّدٍ عَلَيْهِ الصلاة والسلام باطل، يَضْمَحِلُّ ويَذْهَبُ، وأن الله لن يَنْصُرَ نبيه -صلى الله عليه وسلم-، ولا يُتِمُّ ما دَعا إلَيْهِ مِن دِينِ الحَقِّ، قال ابنُ كثيرٍ -رحمه الله-: \"وَهَكَذَا هَؤُلَاءِ، اعْتَقَدُوا أَنَّ الْمُشْرِكِينَ لَمَّا ظَهَرُوا تِلْكَ السَّاعَةِ أنَّها الْفَيْصَلَةُ، وَأَنَّ الْإِسْلَامَ قَدْ بَادَ وأهلُه، هَذَا شَأْنُ أَهْلِ الرَّيْبِ وَالشَّكِّ، إِذَا حَصَلَ أَمْرٌ مِنَ الْأُمُورِ الْفَظِيعَةِ، تَحْصُلُ لَهُمْ هَذِهِ الظُّنُونُ الشَّنِيعَةُ\" انتهى كلامه -رحمه الله-.\n \nولا عجبَ أن يكون هذا حالَ الجاهلِ بالله وصفاته، وهو بخلاف ما جاء به الإسلامُ في جانب الاعتقاد الذي أساسُه المعرفةُ بالله -تعالى-، وأنَّ ما أرادَهُ كانَ؛ ولا يَكُونُ غَيْرُهُ، وأنَّه جعَل العاقبةَ للمتقين.\n \nومن مظاهر جهلهم وفساد عقيدتهم ما جاء في قوله -تعالى-: (أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ)[الْمَائِدَةِ: 50]، والاستفهام هنا للإنكار والتوبيخ عَلَى مَنْ خَرَجَ عَنْ حُكْمِ اللهِ المُحْكَمِ، وَعَدَلَ إِلَى مَا سِوَاهُ مِنَ الْآرَاءِ وَالْأَهْوَاءِ وَالِاصْطِلَاحَاتِ، الَّتِي وَضَعَهَا الرِّجَالُ بِلَا مُسْتَنَدٍ مِنْ شَرِيعَةِ اللَّهِ، كَمَا كَانَ أَهْلُ الْجَاهِلِيَّةِ يَحْكُمُونَ بِهِ مِنَ الضَّلَالَاتِ وَالْجَهَالَاتِ، مِمَّا يَضَعُونَهَا بِآرَائِهِمْ وَأَهْوَائِهِمْ.\n \nوإنَّ مما علَّمَه اللهُ نبيَّه -صلى الله عليه وسلم- أن يقول لأهل الجاهليَّة: (أَفَغَيْرَ اللَّهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنْزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا)[الْأَنْعَامِ: 114]؛ أي: لقد خَصَّ اللهُ نبيَّه -صلى الله عليه وسلم- بِهذا الكِتابِ المُفَصّلِ، الكامِلِ المعجِز، موضِّحًا فيه الحلالَ والحرامَ، والأحكامَ الشرعيةَ، وأصولَ الدين وفروعَه، الذي لا بيانَ فوقَ بيانِه، ولا برهانَ أَجلَى من برهانه، ولا أحسنَ منه حُكمًا، ولا أقومَ قِيلًا؛ لأنَّ أحكامَه مشتملةٌ على الحكمة والرحمة.\n \nومن مظاهر جهلهم وظلمهم ما جاء في قوله -تعالى- ذامًّا لهم، عائبًا عليهم صنيعهم: (إِذْ جَعَلَ الَّذِينَ كَفَرُوا فِي قُلُوبِهِمُ الْحَمِيَّةَ حَمِيَّةَ الْجَاهِلِيَّةِ)[الْفَتْحِ: 26]، فكانت الأنفة المانعة من قَبول الحق ثابتة راسخة في قلوبهم، لكن الإسلام دين الأخلاق العالية، والآداب السامية، قد قبح أمور الجاهليَّة، ولم يُفرِّق بينَ الناس، ولم يمايز بينهم بالأنساب ولا الأحساب، ولا بالعرق ولا باللون، وإنَّما التمايز والفضل والكرم هو بتقوى الله لا بغيره، قال تعالى: (إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ)[الْحُجُرَاتِ: 13]، وانظروا توجيه النبي -صلى الله عليه وسلم- لأبي ذر لما عير رجلًا بأمه: \"يا أبا ذر أعيرته بأمه؟ إنك امرؤ فيك جاهلية\"، كما أبطَل -صلى الله عليه وسلم- ما كان عليه أهل الجاهليَّة من التفاخر والتعاظم بالآباء، فقال صلى الله عليه وسلم: \"إنَّ اللهَ قد أذهَب عنكم عُبِّيَّةَ الجاهليةِ وفخرَها بالآباءِ، إنما هو مؤمنٌ تقيٌّ، أو فاجرٌ شقيٌّ\"، وفي هذه النصوص الشرعيَّة ما يُبطِل الأسسَ التي تَحكُم العلاقاتِ الاجتماعيةَ بين الأفراد عندَ أهل الجاهليَّة، والقائمةَ على مبدأ العصبيَّة والحَمِيَّة، ويُقرِّر قيامَ العَلاقات على أواصر الإيمان وأُخوَّة الدين.\n \nومن مظاهر جهلهم أيضًا وقوعُ نسائهم فيما نهَى عنه -عز وجل- نساءَ هذه الأمة بقوله: (وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى)[الْأَحْزَابِ: 33]؛ أيِ المُتَقَدِّمَةِ على الإسْلامِ، ومَا كَانَ قَبْلَ الشَّرْعِ مِنْ سِيرَةِ الْكَفَرَةِ؛ لِأَنَّهُمْ كَانُوا لَا غَيْرَةَ عِنْدَهُمْ، وَكَانَ أَمْرُ النِّسَاءِ دُونَ حِجَابٍ، ينكشفنَ وتُبرِز المرأةُ محاسنَها للرجال، وتُبدي زينتَها ولا تَستُرُها؛ فهذه بعضُ مظاهرِ أهلِ الجهلِ، الذين لا يعرفون الحقَّ من الباطل، بينما امتنَّ اللهُ على نبيِّه -صلى الله عليه وسلم- أَنْ جعلَه على منهاج واضح من أمر الدين؛ (ثُمَّ جَعَلْنَاكَ عَلَى شَرِيعَةٍ مِنَ الْأَمْرِ فَاتَّبِعْهَا وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ لَا يَعْلَمُونَ)[الْجَاثِيَةِ: 18].\n \nقد قلت ما سمعتم وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي يعلم دقائق الأمور من غير التباس، ويحكم بمقتضى علمه وإن جهل الناس، والصلاة والسلام على نبينا محمد أفضل من توكل على ربه، واعتمد عليه، وفوض الأمور كلها إليه، وعلى آله وأصحابه ومن والاه، واهتدى بهداه.\n \nأما بعدُ: ممَّا ذكره -صلى الله عليه وسلم- من مظاهر أهل الجاهليَّة في تعاملهم الماليّ قوله: \"وربا الجاهليَّة موضوع\"، وإنَّما نسبه إلى الجاهليَّة لأنهم أحلوه لأنفسهم؛ فلما جاء الإسلام أثبت حرمته، وتوعد عليه، سواء كان ربًّا الزيادة والفضل، أو ربًّا التأجيل والنسيئة، وقوله: \"موضوع\"؛ أي: باطل وهدر، فكل المعاملات الربوية التي سبقت في الجاهليَّة وبقي منها شيء فهو هدر.\n \nمعاشرَ المسلمينَ: جاء في الحديث الصحيح عنه -صلى الله عليه وسلم- قوله: \"إنَّ مِن أشْرَاطِ السَّاعَةِ أنْ يُرْفَعَ العِلْمُ، ويَكْثُرَ الجَهْلُ\"؛ فكلُّ مسلمٍ عاقلٍ يربَأُ بنفسِه أَنْ يقعَ في الجهلِ بدينِ اللَّهِ، والجهلِ بشرعِه؛ إمَّا علمًا أو عملًا، ولا يسَعُه إلَّا أن يكون وفقَ ما أراد اللهُ، على علم وبصيرة، يحرِصُ على أن يتعلمَ العلمَ النافعَ، ويستزيدَ منه، ويتفقَّه في الدين، ولا يخالفَ ما يتعلَّمُه، قَالَ سُفْيَانُ بنُ عُيَيْنَةَ -رحمه الله-: \"إِنْ أَنَا عَمِلْتُ بِمَا أَعْلَمُ فَأَنَا أَعْلَمُ النَّاسِ، وَإِنْ لَمْ أَعْمَلْ بِمَا أَعْلَمُ فَلَيْسَ فِي الدُّنْيَا أَحَدٌ أَجْهَلَ مِنِّي\"، كما عليه أن يُجانِبَ أهلَ الجهلِ، ولا يشابَههم في شيء، بل شعارُه وهديُه هو ما قرَّرَه -صلى الله عليه وسلم-: \"ألَا كلُّ شَيءٍ مِن أمْرِ الجاهليَّةِ تحتَ قدَميَّ موضوعٌ\"؛ أي: باطلٌ ومُهْدَرٌ، ولا يُؤخَذُ به.\n \nفأمورُ الجاهليةِ كلُّها أمورٌ باطلةٌ، لا فائدةَ فيها، بل إنَّ عواقِبَها وخيمةٌ، تعودُ بالضررِ على فاعلِها؛ لذا فقد توارَدَتِ النصوصُ الشرعيةُ في النهي عن التَّشبُّهِ بأهلِ الجاهليةِ، أو الاقتِداءِ بهم، فمِنْ ذلك ما جاء عن أبي واقدٍ الليثيِّ -رضي الله عنه- قال: خَرَجْنَا مع رسول الله -صلى الله عليه وسلم- إلى حُنَيْنٍ، ونحن حُدَثاءُ عَهْدٍ بكُفْرٍ، وللمشركينَ سِدْرَةٌ يَعْكُفُون عندَها، ويَنُوطُون بها أسلحتَهم، يُقَالُ لها: ذاتُ أَنْوَاطٍ، فمَرَرْنا بسِدْرَةٍ فقلنا: يا رسولَ اللهِ، اجعل لنا ذاتَ أَنْوَاطٍ، كما لهم ذاتُ أَنْواطٍ؛ فقال رسولُ الله -صلى الله عليه وسلم-: \"اللهُ أكبرُ، إنَّها السُّنَنُ ! قلتُم -والذي نفسي بيده- كما قالت بنو إسرائيل لموسى: (اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ)[الْأَعْرَافِ: 138]، \"لتَرْكَبُنَّ سَنَنَ من كان قَبْلَكم\" فذمَّ سؤالَهم، وأنكَر عليهم بأن يتشبَّهوا بهم.\n \nألَا وصلُّوا وسلِّموا -عباد الله-، على خيرة خلق الله ومصطفاه، كما أمركم ربكم -جل في علاه-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم على محمد وعلى آل محمد، كما صليت على آل إبراهيم، وبارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، في العالمين إنَّكَ حميدٌ مجيدٌ.\n \nاللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهمَّ إنَّا نسألك نصرًا من عندك لإخواننا المستضعَفين والمرابطين على الثغور، وحماة الحدود، اللهمَّ واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.\n \nاللهمَّ واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائرَ بلاد المسلمين، اللهمَّ أبرم لأمة الإسلام أمرًا رشدًا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.\n \nاللهمَّ ادفع عَنَّا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.\n \nاللهمَّ كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهمَّ كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهمَّ آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.\n \nاللهمَّ وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهمَّ أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعريف الجهل وتحديد نوعيه 2/التحذير من مخالفة العلم والعمل بضده 3/بعض مظاهر الجهل المهلكة 4/كل أمور الجاهلية من الجهل والضلال</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ الجهلَ داءٌ خطيرٌ، وشرٌّ مستطيرٌ، وهو رأسُ كلِّ خطيئةٍ، ومنشأُ كلِّ ضلالٍ، وسببٌ عظيمٌ لإضاعةِ الدينِ والدنيا؛ لذا ينبغي أن يكون المرءُ على بصيرةٍ مِنْ أمرِه وألَّا يقعَ فيما وقَع فيه أهلُ الجهل، وأن يتأملَ منهجَ القرآن الكريم في التحذير من أفعال أهل الجاهليَّة المقيتة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378250\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئاتِ أعمالِنا، مَنْ يَهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وصحبه وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-، واتبِعوا هداه، واعملوا برضاه، وتذكروا يوم العرض عليه، والمجازاة بين يديه؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مِنَ المعلومِ أن الجَهْلَ نقيضُ العِلْم، لكنَّ الجَهْلَ نَوْعانِ: عَدَمُ العِلْمِ بِالحَقِّ النّافِعِ، وعَدَمُ العَمَلِ بِمُوجِبِهِ ومُقْتَضاهُ؛ فَكِلاهُما جَهْلٌ، وَسُمِّيَ عَدَمُ مُراعاةِ العِلْمِ جَهْلًا، إمَّا لِأنَّهُ لَمْ يُنْتَفَعْ بِهِ، فَنُزِّلَ مَنزِلَةَ الجَهْلِ، وإمَّا لِجَهْلِهِ بِسُوءِ ما تَجْنِي عَواقِبُ فِعْلِهِ.</p>\n<p>&nbsp;</p>\n<p>فهذا لوطٌ -عليه السلام- وصَف قومَه بأنهم سفهاءُ جهلةٌ بحقِّ اللهِ عليهم؛ إذ خالَفُوا الفطرةَ التي فطَر اللهُ الناسَ عليها، قال تعالى: (<span style=\"color:#ff0000;\">وَلُوطًا إِذْ قَالَ لِقَوْمِهِ أَتَأْتُونَ الْفَاحِشَةَ وَأَنْتُمْ تُبْصِرُونَ * أَئِنَّكُمْ لَتَأْتُونَ الرِّجَالَ شَهْوَةً مِنْ دُونِ النِّسَاءِ بَلْ أَنْتُمْ قَوْمٌ تَجْهَلُونَ</span>)[النَّمْلِ: 54-55]، وفي دعاء يوسفَ -عليه السلام- ربَّه: (<span style=\"color:#ff0000;\">وَإِلَّا تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُنْ مِنَ الْجَاهِلِينَ</span>)[يُوسُفَ: 33]؛ أي: من الذين لا يعملون بما يعلمون؛ لأنَّ مَنْ لا جدوى لعلمه فهو ومَنْ لم يعلم سواء.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وإذا كان طلبُ العلمِ مِنْ أعظمِ القرباتِ؛ فإنَّ مخالفةَ العلمِ، والعملَ بضدِّه مِنْ أعظمِ المنهِيَّاتِ، وقد كان النبي -صلى الله عليه وسلم- يتعوَّذ بالله مِنَ العلمِ الذي لا يَنفَعُ؛ فلا بدَّ للمرء من أن يعمل بعلمِه، وإلَّا لم ينفعه علمُه، وكان ما تعلَّمَه حجةً عليه، فعن أبي الدرداء -رضي الله عنه- قال: \"<span style=\"color:#008000;\">إنَّ أخوفَ ما أخاف على نفسي أن يقال: لي يا عويمرُ هل علمتَ؟ فأقول: نعم، فيقال لي: فماذا عَمِلتَ فيما علمتَ</span>؟\"، وعن الفُضَيْلُ بْنُ عِيَاضٍ -رحمه الله- قال: \"<span style=\"color:#008000;\">لَا يَزَالُ الْعَالِمُ جَاهِلًا بِمَا عَلِمَ حَتَّى يَعْمَلَ بِهِ، فَإِذَا عَمِلَ بِهِ كَانَ عَالِمًا</span>\"، وقال -رحمه الله-: \"<span style=\"color:#008000;\">إِنَّمَا يُرَادُ مِنَ الْعِلْمِ الْعَمَلُ، وَالْعِلْمُ دَلِيلُ الْعَمَلِ</span>\"، وعن بِشْر بْنِ الْحَارِثِ -رحمه الله- قال: \"<span style=\"color:#008000;\">إِنَّمَا فَضْلُ الْعِلْمِ؛ الْعَمَلُ بِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ الجهلَ داءٌ خطيرٌ، وشرٌّ مستطيرٌ، وهو رأسُ كلِّ خطيئةٍ، ومنشأُ كلِّ ضلالٍ، وسببٌ عظيمٌ لإضاعةِ الدينِ والدنيا؛ لذا ينبغي أن يكون المرءُ على بصيرةٍ مِنْ أمرِه وألَّا يقعَ فيما وقَع فيه أهلُ الجهل، وأن يتأملَ منهجَ القرآن الكريم في التحذير من أفعال أهل الجاهليَّة المقيتة؛ حتى لا يُشابِهَهم في ذلك، قال ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">فالناسُ قبلَ مبعثِ الرسولِ -صلى الله عليه وسلم- كانوا في حال جاهليةٍ منسوبةٍ إلى الجهلِ، فإنَّ ما كانوا عليه من الأقوال والأعمال إنَّما أحدَثَه لهم جُهَّالٌ، وإنَّما يَفعَلُه جاهلٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>فمن مظاهر ذلك -أيها الإخوة- أنهم من جهلهم وضلالهم يظنُّون بالله ما لا يليق به؛ كما قال جل وعلا: (<span style=\"color:#ff0000;\">يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ</span>)[آلِ عِمْرَانَ: 154]؛ وهو ظنهم أنَّ الإسْلامَ لَيْسَ بِحَقٍّ، وأنَّ أمْرَ مُحَمَّدٍ عَلَيْهِ الصلاة والسلام باطل، يَضْمَحِلُّ ويَذْهَبُ، وأن الله لن يَنْصُرَ نبيه -صلى الله عليه وسلم-، ولا يُتِمُّ ما دَعا إلَيْهِ مِن دِينِ الحَقِّ، قال ابنُ كثيرٍ -رحمه الله-: \"<span style=\"color:#008000;\">وَهَكَذَا هَؤُلَاءِ، اعْتَقَدُوا أَنَّ الْمُشْرِكِينَ لَمَّا ظَهَرُوا تِلْكَ السَّاعَةِ أنَّها الْفَيْصَلَةُ، وَأَنَّ الْإِسْلَامَ قَدْ بَادَ وأهلُه، هَذَا شَأْنُ أَهْلِ الرَّيْبِ وَالشَّكِّ، إِذَا حَصَلَ أَمْرٌ مِنَ الْأُمُورِ الْفَظِيعَةِ، تَحْصُلُ لَهُمْ هَذِهِ الظُّنُونُ الشَّنِيعَةُ</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>ولا عجبَ أن يكون هذا حالَ الجاهلِ بالله وصفاته، وهو بخلاف ما جاء به الإسلامُ في جانب الاعتقاد الذي أساسُه المعرفةُ بالله -تعالى-، وأنَّ ما أرادَهُ كانَ؛ ولا يَكُونُ غَيْرُهُ، وأنَّه جعَل العاقبةَ للمتقين.</p>\n<p>&nbsp;</p>\n<p>ومن مظاهر جهلهم وفساد عقيدتهم ما جاء في قوله -تعالى-: (<span style=\"color:#ff0000;\">أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ</span>)[الْمَائِدَةِ: 50]، والاستفهام هنا للإنكار والتوبيخ عَلَى مَنْ خَرَجَ عَنْ حُكْمِ اللهِ المُحْكَمِ، وَعَدَلَ إِلَى مَا سِوَاهُ مِنَ الْآرَاءِ وَالْأَهْوَاءِ وَالِاصْطِلَاحَاتِ، الَّتِي وَضَعَهَا الرِّجَالُ بِلَا مُسْتَنَدٍ مِنْ شَرِيعَةِ اللَّهِ، كَمَا كَانَ أَهْلُ الْجَاهِلِيَّةِ يَحْكُمُونَ بِهِ مِنَ الضَّلَالَاتِ وَالْجَهَالَاتِ، مِمَّا يَضَعُونَهَا بِآرَائِهِمْ وَأَهْوَائِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وإنَّ مما علَّمَه اللهُ نبيَّه -صلى الله عليه وسلم- أن يقول لأهل الجاهليَّة: (<span style=\"color:#ff0000;\">أَفَغَيْرَ اللَّهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنْزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا</span>)[الْأَنْعَامِ: 114]؛ أي: لقد خَصَّ اللهُ نبيَّه -صلى الله عليه وسلم- بِهذا الكِتابِ المُفَصّلِ، الكامِلِ المعجِز، موضِّحًا فيه الحلالَ والحرامَ، والأحكامَ الشرعيةَ، وأصولَ الدين وفروعَه، الذي لا بيانَ فوقَ بيانِه، ولا برهانَ أَجلَى من برهانه، ولا أحسنَ منه حُكمًا، ولا أقومَ قِيلًا؛ لأنَّ أحكامَه مشتملةٌ على الحكمة والرحمة.</p>\n<p>&nbsp;</p>\n<p>ومن مظاهر جهلهم وظلمهم ما جاء في قوله -تعالى- ذامًّا لهم، عائبًا عليهم صنيعهم: (<span style=\"color:#ff0000;\">إِذْ جَعَلَ الَّذِينَ كَفَرُوا فِي قُلُوبِهِمُ الْحَمِيَّةَ حَمِيَّةَ الْجَاهِلِيَّةِ</span>)[الْفَتْحِ: 26]، فكانت الأنفة المانعة من قَبول الحق ثابتة راسخة في قلوبهم، لكن الإسلام دين الأخلاق العالية، والآداب السامية، قد قبح أمور الجاهليَّة، ولم يُفرِّق بينَ الناس، ولم يمايز بينهم بالأنساب ولا الأحساب، ولا بالعرق ولا باللون، وإنَّما التمايز والفضل والكرم هو بتقوى الله لا بغيره، قال تعالى: (<span style=\"color:#ff0000;\">إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ</span>)[الْحُجُرَاتِ: 13]، وانظروا توجيه النبي -صلى الله عليه وسلم- لأبي ذر لما عير رجلًا بأمه: \"<span style=\"color:#0000ff;\">يا أبا ذر أعيرته بأمه؟ إنك امرؤ فيك جاهلية</span>\"، كما أبطَل -صلى الله عليه وسلم- ما كان عليه أهل الجاهليَّة من التفاخر والتعاظم بالآباء، فقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إنَّ اللهَ قد أذهَب عنكم عُبِّيَّةَ الجاهليةِ وفخرَها بالآباءِ، إنما هو مؤمنٌ تقيٌّ، أو فاجرٌ شقيٌّ</span>\"، وفي هذه النصوص الشرعيَّة ما يُبطِل الأسسَ التي تَحكُم العلاقاتِ الاجتماعيةَ بين الأفراد عندَ أهل الجاهليَّة، والقائمةَ على مبدأ العصبيَّة والحَمِيَّة، ويُقرِّر قيامَ العَلاقات على أواصر الإيمان وأُخوَّة الدين.</p>\n<p>&nbsp;</p>\n<p>ومن مظاهر جهلهم أيضًا وقوعُ نسائهم فيما نهَى عنه -عز وجل- نساءَ هذه الأمة بقوله: (<span style=\"color:#ff0000;\">وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى</span>)[الْأَحْزَابِ: 33]؛ أيِ المُتَقَدِّمَةِ على الإسْلامِ، ومَا كَانَ قَبْلَ الشَّرْعِ مِنْ سِيرَةِ الْكَفَرَةِ؛ لِأَنَّهُمْ كَانُوا لَا غَيْرَةَ عِنْدَهُمْ، وَكَانَ أَمْرُ النِّسَاءِ دُونَ حِجَابٍ، ينكشفنَ وتُبرِز المرأةُ محاسنَها للرجال، وتُبدي زينتَها ولا تَستُرُها؛ فهذه بعضُ مظاهرِ أهلِ الجهلِ، الذين لا يعرفون الحقَّ من الباطل، بينما امتنَّ اللهُ على نبيِّه -صلى الله عليه وسلم- أَنْ جعلَه على منهاج واضح من أمر الدين؛ (<span style=\"color:#ff0000;\">ثُمَّ جَعَلْنَاكَ عَلَى شَرِيعَةٍ مِنَ الْأَمْرِ فَاتَّبِعْهَا وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ لَا يَعْلَمُونَ</span>)[الْجَاثِيَةِ: 18].</p>\n<p>&nbsp;</p>\n<p>قد قلت ما سمعتم وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي يعلم دقائق الأمور من غير التباس، ويحكم بمقتضى علمه وإن جهل الناس، والصلاة والسلام على نبينا محمد أفضل من توكل على ربه، واعتمد عليه، وفوض الأمور كلها إليه، وعلى آله وأصحابه ومن والاه، واهتدى بهداه.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: ممَّا ذكره -صلى الله عليه وسلم- من مظاهر أهل الجاهليَّة في تعاملهم الماليّ قوله: \"وربا الجاهليَّة موضوع\"، وإنَّما نسبه إلى الجاهليَّة لأنهم أحلوه لأنفسهم؛ فلما جاء الإسلام أثبت حرمته، وتوعد عليه، سواء كان ربًّا الزيادة والفضل، أو ربًّا التأجيل والنسيئة، وقوله: \"موضوع\"؛ أي: باطل وهدر، فكل المعاملات الربوية التي سبقت في الجاهليَّة وبقي منها شيء فهو هدر.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: جاء في الحديث الصحيح عنه -صلى الله عليه وسلم- قوله: \"<span style=\"color:#0000ff;\">إنَّ مِن أشْرَاطِ السَّاعَةِ أنْ يُرْفَعَ العِلْمُ، ويَكْثُرَ الجَهْلُ</span>\"؛ فكلُّ مسلمٍ عاقلٍ يربَأُ بنفسِه أَنْ يقعَ في الجهلِ بدينِ اللَّهِ، والجهلِ بشرعِه؛ إمَّا علمًا أو عملًا، ولا يسَعُه إلَّا أن يكون وفقَ ما أراد اللهُ، على علم وبصيرة، يحرِصُ على أن يتعلمَ العلمَ النافعَ، ويستزيدَ منه، ويتفقَّه في الدين، ولا يخالفَ ما يتعلَّمُه، قَالَ سُفْيَانُ بنُ عُيَيْنَةَ -رحمه الله-: \"<span style=\"color:#0000ff;\">إِنْ أَنَا عَمِلْتُ بِمَا أَعْلَمُ فَأَنَا أَعْلَمُ النَّاسِ، وَإِنْ لَمْ أَعْمَلْ بِمَا أَعْلَمُ فَلَيْسَ فِي الدُّنْيَا أَحَدٌ أَجْهَلَ مِنِّي</span>\"، كما عليه أن يُجانِبَ أهلَ الجهلِ، ولا يشابَههم في شيء، بل شعارُه وهديُه هو ما قرَّرَه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ألَا كلُّ شَيءٍ مِن أمْرِ الجاهليَّةِ تحتَ قدَميَّ موضوعٌ</span>\"؛ أي: باطلٌ ومُهْدَرٌ، ولا يُؤخَذُ به.</p>\n<p>&nbsp;</p>\n<p>فأمورُ الجاهليةِ كلُّها أمورٌ باطلةٌ، لا فائدةَ فيها، بل إنَّ عواقِبَها وخيمةٌ، تعودُ بالضررِ على فاعلِها؛ لذا فقد توارَدَتِ النصوصُ الشرعيةُ في النهي عن التَّشبُّهِ بأهلِ الجاهليةِ، أو الاقتِداءِ بهم، فمِنْ ذلك ما جاء عن أبي واقدٍ الليثيِّ -رضي الله عنه- قال: خَرَجْنَا مع رسول الله -صلى الله عليه وسلم- إلى حُنَيْنٍ، ونحن حُدَثاءُ عَهْدٍ بكُفْرٍ، وللمشركينَ سِدْرَةٌ يَعْكُفُون عندَها، ويَنُوطُون بها أسلحتَهم، يُقَالُ لها: ذاتُ أَنْوَاطٍ، فمَرَرْنا بسِدْرَةٍ فقلنا: يا رسولَ اللهِ، اجعل لنا ذاتَ أَنْوَاطٍ، كما لهم ذاتُ أَنْواطٍ؛ فقال رسولُ الله -صلى الله عليه وسلم-: \"اللهُ أكبرُ، إنَّها السُّنَنُ ! قلتُم -والذي نفسي بيده- كما قالت بنو إسرائيل لموسى: (<span style=\"color:#ff0000;\">اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ</span>)[الْأَعْرَافِ: 138]، \"<span style=\"color:#0000ff;\">لتَرْكَبُنَّ سَنَنَ من كان قَبْلَكم</span>\" فذمَّ سؤالَهم، وأنكَر عليهم بأن يتشبَّهوا بهم.</p>\n<p>&nbsp;</p>\n<p>ألَا وصلُّوا وسلِّموا -عباد الله-، على خيرة خلق الله ومصطفاه، كما أمركم ربكم -جل في علاه-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم على محمد وعلى آل محمد، كما صليت على آل إبراهيم، وبارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، في العالمين إنَّكَ حميدٌ مجيدٌ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهمَّ إنَّا نسألك نصرًا من عندك لإخواننا المستضعَفين والمرابطين على الثغور، وحماة الحدود، اللهمَّ واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائرَ بلاد المسلمين، اللهمَّ أبرم لأمة الإسلام أمرًا رشدًا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ ادفع عَنَّا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهمَّ كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهمَّ آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهمَّ أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مضار_الجهل_وعواقبه_المهلكة.doc",
      "path": "/database/files/مضار_الجهل_وعواقبه_المهلكة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B6%D8%A7%D8%B1-%D8%A7%D9%84%D8%AC%D9%87%D9%84-%D9%88%D8%B9%D9%88%D8%A7%D9%82%D8%A8%D9%87-%D8%A7%D9%84%D9%85%D9%87%D9%84%D9%83%D8%A9/download-file/378250"
    },
    {
      "name": "مضار_الجهل_وعواقبه_المهلكة.pdf",
      "path": "/database/files/مضار_الجهل_وعواقبه_المهلكة.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B6%D8%A7%D8%B1-%D8%A7%D9%84%D8%AC%D9%87%D9%84-%D9%88%D8%B9%D9%88%D8%A7%D9%82%D8%A8%D9%87-%D8%A7%D9%84%D9%85%D9%87%D9%84%D9%83%D8%A9/download-file/378251"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مضار-الجهل-وعواقبه-المهلكة"
}
