{
  "id": 3461,
  "title": "مضارة الزوجة (2)",
  "slug": "مضارة-الزوجة-2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/وقوع الزوج في مضارة زوجته وهو لا يشعر 2/ صور مضارة الزوج لزوجته 3/تحذير الأزواج من مضارة زوجاتهم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَمِنْ مُضَارَّةِ الزَّوْجَةِ: تَعَاطِي الْخُمُورِ وَالْمُخَدِّرَاتِ؛ فَإِنَّ ذَلِكَ يَضُرُّ الْمَرْأَةَ ضَرَرًا كَبِيرًا، وَلَا تَأْمَنُ عَلَى نَفْسِهَا وَعِرْضِهَا عِنْدَ سِكِّيرٍ أَوْ مُدْمِنٍ، وَيُرَدُّ بِسَبَبِهِ الْخَاطِبُ، وَبِهِ يُفْسَخُ النِّكَاحُ إِذَا أَخْفَاهُ حَالَ خِطْبَةِ الْمَرْأَةِ، فَهُوَ عَيْبٌ تَعْسُرُ مَعَهُ الْعِشْرَةُ. وَكَذَلِكَ التَّدْخِينُ؛ فَإِنَّ الْمَرْأَةَ تَتَضَرَّرُ بِهِ ضَرَرًا كَبِيرًا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْحَكِيمِ الْعَلِيمِ؛ شَرَعَ الشَّرَائِعَ لِمَصَالِحِ الْعِبَادِ، وَبَيَّنَ فِيهَا الْحُقُوقَ وَالْوَاجِبَاتِ، فَمَنِ الْتَزَمَهَا فَازَ فِي الدُّنْيَا بِرَاحَةِ قَلْبِهِ، وَهَنَاءِ عَيْشِهِ، وَسَعَادَةِ بَيْتِهِ، وَفَازَ فِي الْآخِرَةِ بِرِضْوَانِ اللَّهِ -تَعَالَى- وَجَنَّتِهِ، وَمَنْ أَعْرَضَ عَنْهَا أَوْ عَارَضَهَا تَعِسَ فِي الدُّنْيَا بِعَذَابِ قَلْبِهِ، وَسُوءِ عَيْشِهِ، وَتَعَاسَةِ بَيْتِهِ، وَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَبْقَى، نَحْمَدُهُ عَلَى مَا هَدَانَا وَعَلَّمَنَا، وَنَشْكُرُهُ عَلَى مَا وَهَبَنَا وَأَعْطَانَا، وَنَسْأَلُهُ -سُبْحَانَهُ- أَنْ يُعِينَنَا عَلَى ذِكْرِهِ وَشُكْرِهِ وَحُسْنِ عِبَادَتِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَحِيمٌ بِمَنِ اسْتَسْلَمَ لِأَمْرِهِ، وَأَذْعَنَ لِشَرْعِهِ، شَدِيدُ الْعِقَابِ لِمَنِ اسْتَكْبَرَ عَنْ أَمْرِهِ، وَأَعْرَضَ عَنْ شَرْعِهِ (اعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ وَأَنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[الْمَائِدَةِ: 98]، (إِنَّ رَبَّكَ لَسَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ)[الْأَعْرَافِ: 167].\n \nوَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَرَّجَ حَقَّ النِّسَاءِ فِي أَعْظَمِ جَمْعٍ، وَأَفْضَلِ مَشْهَدٍ؛ فَقَالَ فِي خُطْبَتِهِ الْعَظِيمَةِ بِعَرَفَاتٍ يُخَاطِبُ جُمُوعَ الْحَجِيجِ: \"فَاتَّقُوا اللَّهَ فِي النِّسَاءِ، فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانِ اللَّهِ، وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللَّهِ، وَلَكُمْ عَلَيْهِنَّ أَنْ لَا يُوطِئْنَ فُرُشَكُمْ أَحَدًا تَكْرَهُونَهُ، فَإِنْ فَعَلْنَ ذَلِكَ فَاضْرِبُوهُنَّ ضَرْبًا غَيْرَ مُبَرِّحٍ، وَلَهُنَّ عَلَيْكُمْ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَقُومُوا بِحَقِّهِ -سُبْحَانَهُ- عَلَيْكُمْ؛ فَإِنَّهُ -عَزَّ وَجَلَّ- خَالِقُكُمْ وَمُمِيتُكُمْ وَمُحْيِيكُمْ وَمُحَاسِبُكُمْ عَلَى أَعْمَالِكُمْ، وَأَدُّوا حُقُوقَ عِبَادِهِ؛ فَإِنَّ حُقُوقَهُمْ مَبْنِيَّةٌ عَلَى الْمُشَاحَّةِ، وَالْوَفَاءُ يَوْمَ الْقِيَامَةِ مِنَ الْحَسَنَاتِ وَالسَّيِّئَاتِ؛ \"... فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ، وَهَذَا مِنْ حَسَنَاتِهِ، فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ، ثُمَّ طُرِحَ فِي النَّارِ\"؛ وَذَلِكَ الْإِفْلَاسُ الْكَبِيرُ فِي يَوْمِ التَّغَابُنِ.\n \nأَيُّهَا النَّاسُ: كَمَا أَنَّ لِلرَّجُلِ حُقُوقًا عَلَى زَوْجَتِهِ، وَيَجِبُ عَلَيْهَا طَاعَتُهُ؛ فَإِنَّ لِلزَّوْجَةِ حُقُوقًا عَلَى زَوْجِهَا، يَجِبُ عَلَيْهِ أَدَاؤُهَا لَهَا؛ وَإِلَّا كَانَ عَاصِيًا لِلَّهِ -تَعَالَى-، سَيِّئًا لِعِشْرَةِ أَهْلِهِ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ وَأَنَا خَيْرُكُمْ لِأَهْلِي\" (رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ)، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِنَّ خَيْرَكُمْ خَيْرُكُمْ قَضَاءً\" (رَوَاهُ أَحْمَدُ).\n \nوَقَدْ يَقَعُ الرَّجُلُ فِي مُضَارَّةِ زَوْجَتِهِ وَظُلْمِهَا وَسُوءِ عِشْرَتِهِ مَعَهَا، وَهُوَ يَظُنُّ أَنَّهُ عَدْلٌ مَعَهَا، مُحْسِنٌ إِلَيْهَا، وَمَا أُتِيَ إِلَّا مِنْ جَهْلِهِ بِمَا عَلَيْهِ مِنَ الْحُقُوقِ، أَوْ مِنْ ظَنِّهِ أَنَّهُ مُمْتَثِلٌ لِلشَّرْعِ فِي أَهْلِهِ. وَكَمْ مِنْ شَخْصٍ يَظُنُّ أَنَّهُ يُمَثِّلُ الْحَقَّ وَالْعَدْلَ، وَلَا يُحَاسِبُ نَفْسَهُ فِي تَعَامُلِهِ مَعَ زَوْجِهِ وَوَلَدِهِ، وَلَا يَقْبَلُ النُّصْحَ وَالتَّوْجِيهَ، فَضْلًا عَنِ الِانْتِقَادِ وَالتَّعْقِيبِ!.\n \nوَقَدِ انْتَشَرَ فِي كَثِيرٍ مِنَ الرِّجَالِ صُوَرٌ مِنْ مُضَارَّتِهِمْ لِزَوْجَاتِهِمْ أَدَّتْ -فِي كَثِيرٍ مِنَ الْأَحْيَانِ- إِلَى الشِّقَاقِ وَالْفِرَاقِ، أَوْ جَعَلَتِ الْبُيُوتَ مُقَطَّعَةَ الْأَوْصَالِ، تَسْتَبْطِنُهَا الْإِحَنُ وَالْأَحْقَادُ.\n \nوَتَعْلِيقُ الزَّوْجَةِ مُضَارَّةٌ لَهَا، وَكَذَلِكَ إِطَالَةُ أَمَدِ عِدَّتِهَا بِمُرَاجَعَتِهَا وَهُوَ لَا يُرِيدُهَا، (فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ)[الْبَقَرَةِ: 229]، وَإِلْجَاؤُهَا إِلَى الْخُلْعِ لِتَفْتَدِيَ نَفْسَهَا مُضَارَّةٌ لَهَا؛ لِأَنَّهَا اسْتَحَقَّتْ مَهْرَهَا بِمَا اسْتَحَلَّ مِنْهَا، وَإِذَا كَانَ لَا يُرِيدُهَا فَلْيُطَلِّقْهَا، وَلَا يَحِلُّ لَهُ الْإِضْرَارُ بِهَا لِتَفْتَدِيَ نَفْسَهَا، وَتُرْجِعُ إِلَيْهِ مَهْرَهَا أَوْ بَعْضَهُ، وَلَا يَلْجَأُ لِذَلِكَ إِلَّا أَرَاذِلُ الرِّجَالِ.\n \nوَالتَّقْصِيرُ فِي النَّفَقَةِ عَلَيْهَا أَوْ هَجْرُ فِرَاشِهَا فِيهِ إِضْرَارٌ بِهَا، وَيُلْجِئُهَا إِلَى تَلَمُّسِ حَاجَتِهَا عِنْدَ غَيْرِهِ وَهُوَ مَسْئُولٌ عَنْهَا، وَقَدْ يَضْطَرُّهَا إِلَى الْحَرَامِ بِتَقْصِيرِهِ فِي حَقِّهَا. وَأَمْرُ الزَّوْجَةِ بِمَا هُوَ مُحَرَّمٌ أَوْ فِعْلُهُ بِهَا مُضَارَّةٌ لَهَا، وَكَذَلِكَ ضَرْبُهَا بِلَا سَبَبٍ يُوجِبُ ذَلِكَ مِنَ الْمُضَارَّةِ بِهَا، وَأَشَدُّ مِنْهُ الْمُبَالَغَةُ فِي ضَرْبِهَا حَتَّى يُدْمِيَهَا، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الْغِلْظَةِ وَالْفَظَاظَةِ.\n \nوَمِنْ مُضَارَّةِ الزَّوْجَةِ: الِاسْتِيلَاءُ عَلَى أَمْوَالِهَا مِنْ إِرْثٍ أَوْ هِبَةٍ أَوْ وَظِيفَةٍ، فَبَعْضُ الرِّجَالِ عَيْنُهُ عَلَى مَالِهَا، وَيُضَيِّقُ عَلَيْهَا حَتَّى تُعْطِيَهُ، أَوْ يُضَارُّهَا لِتَتَوَلَّى الْإِنْفَاقَ عَلَى نَفْسِهَا وَوَلَدِهِ بَدَلَهُ، وَهَذِهِ مَسْئُولِيَّتُهُ وَلَيْسَتْ مَسْئُولِيَّتَهَا، إِلَّا إِذَا أَعْطَتْهُ عَنْ طِيبِ نَفْسٍ مِنْهَا بِلَا مُضَايَقَةٍ وَلَا إِضْرَارٍ فَلَهُ ذَلِكَ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (فَإِنْ طِبْنَ لَكُمْ عَنْ شَيْءٍ مِنْهُ نَفْسًا فَكُلُّوهُ هَنِيئًا مَرِيئًا)[النِّسَاءِ: 4].\n \nوَمِنْ مُضَارَّةِ الزَّوْجَةِ: سَبُّهَا وَشَتْمُهَا وَلَعْنُهَا، وَسُوءُ أَخْلَاقِهِ مَعَهَا، أَوْ تَعَرُّضُهُ لِأَهْلِهَا بِالسَّبِّ وَالشَّتِيمَةِ، فَبَعْضُ الرِّجَالِ لَا يَجْلِسُ مَجْلِسًا مَعَ زَوْجِهِ وَأَوْلَادِهِ إِلَّا خَتَمَهُ بِاللَّعْنِ وَالسَّبِّ وَالشَّتْمِ، وَبَعْضُهُمْ تَحِيَّتُهُ حِينَ يَدْخُلُ الْبَيْتَ السَّبُّ وَالشَّتْمُ، وَلَا يَفْعَلُ ذَلِكَ إِلَّا مَعَ زَوْجِهِ وَأَوْلَادِهِ، كَأَنَّهُ يَكْتَنِزُ غَضَبَهُ وَتَوَتُّرَهُ طِيلَةَ الْيَوْمِ فَيُفْرِغُهُ فِي أَقْرَبِ النَّاسِ إِلَيْهِ، وَهَذَا مِنَ الْمُضَارَّةِ بِالزَّوْجَةِ، وَيَجْعَلُ الرَّجُلَ مَحَلَّ كَرَاهِيَةٍ مِنْ زَوْجَتِهِ وَأَوْلَادِهِ، وَرُبَّمَا تَمَنَّوْا مَوْتَهُ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"لَيْسَ الْمُؤْمِنُ بِالطَّعَّانِ وَلَا اللَّعَّانِ وَلَا الْفَاحِشِ وَلَا الْبَذِيءِ\" (رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ).\n \nوَمِنْ مُضَارَّةِ الزَّوْجَةِ: إِفْشَاءُ الْأَسْرَارِ الزَّوْجِيَّةِ. فَمَا يَقَعُ بَيْنَ الزَّوْجَيْنِ يَجِبُ أَنْ يَبْقَى فِي بَيْتِ الزَّوْجِيَّةِ وَلَا يَخْرُجَ مِنْهُ، وَمِنَ الرِّجَالِ مَنْ يُحَدِّثُ أُمَّهُ أَوْ أَخَوَاتِهِ بِأَسْرَارِهِ مَعَ زَوْجَتِهِ، وَأَرْذَلُ مِنْ ذَلِكَ مِنْ يُحَدِّثُ أَصْحَابَهُ بِهِ، وَيَشْمَلُ سِرُّهَا مَا يَقَعُ بَيْنَهُمَا مِنْ عَلَاقَةٍ خَاصَّةٍ، كَمَا يَشْمَلُ مَا تَسْتَوْدِعُهُ مِنْ أَسْرَارٍ فِي خَاصَّةِ نَفْسِهَا أَوْ فِي غَيْرِهَا؛ فَالسِّرُّ أَمَانَةٌ، وَإِفْشَاؤُهُ خِيَانَةٌ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ مِنْ أَشَرِّ النَّاسِ عِنْدَ اللَّهِ مَنْزِلَةً يَوْمَ الْقِيَامَةِ الرَّجُلَ يُفْضِي إِلَى امْرَأَتِهِ، وَتُفْضِي إِلَيْهِ، ثُمَّ يَنْشُرُ سِرَّهَا\" (رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ مُضَارَّةِ الزَّوْجَةِ: الْإِفْرَاطُ فِي الْغَيْرَةِ الْمُؤَدِّي إِلَى الشَّكِّ بِهَا؛ فَإِنَّ بَعْضَ الرِّجَالِ شَكَّاكٌ، وَرُبَّمَا تَجَسَّسَ عَلَيْهَا، وَأَشْعَرَهَا بِعَدَمِ ثِقَتِهِ فِيهَا. وَالْعَلَاقَةُ بَيْنَ الزَّوْجَيْنِ أَكْبَرُ مِنْ أَنْ تَعْصِفَ بِهَا شُكُوكٌ لَا أَسَاسَ لَهَا، كَمَا أَنَّ بَعْضَ الرِّجَالِ مُتَسَاهِلٌ مَعَ النِّسَاءِ، وَغَيْرَتُهُ عَلَى زَوْجَتِهِ ضَعِيفَةٌ، وَالْخِيَارُ فِي ذَلِكَ الْوَسَطُ؛ فَلَا يُطْلِقُ لِنَفْسِهِ الْعِنَانَ فِي الشُّكُوكِ، وَلَا يَكُونُ مُتَسَاهِلًا إِلَى حَدِّ فَقْدِ الْغَيْرَةِ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مِنَ الْغَيْرَةِ مَا يُحِبُّ اللَّهُ وَمِنْهَا مَا يُبْغِضُ اللَّهُ، فَأَمَّا الَّتِي يُحِبُّهَا اللَّهُ فَالْغَيْرَةُ فِي الرِّيبَةِ، وَأَمَّا الْغَيْرَةُ الَّتِي يُبْغِضُهَا اللَّهُ فَالْغَيْرَةُ فِي غَيْرِ رِيبَةٍ...\" (رَوَاهُ أَبُو دَاوُدَ) وَصَحَّحَهُ ابْنُ حِبَّانَ.\n \nوَبَلَغَ مِنْ رَفْعِ الْمُضَارَّةِ عَنِ الْمَرْأَةِ فِي هَذَا الْجَانِبِ، وَمُرَاعَاةِ مَشَاعِرِهَا: أَنَّ الرَّجُلَ مَنْهِيٌّ عَنْ مُفَاجَأَةِ أَهْلِهِ إِذَا قَدِمَ مِنْ سَفَرٍ، كَمَا فِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"نَهَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا أَطَالَ الرَّجُلُ الْغَيْبَةَ أَنْ يَأْتِيَ أَهْلَهُ طُرُوقًا\" (رَوَاهُ مُسْلِمٌ)، وَفِي رِوَايَةٍ لَهُ: \"نَهَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَطْرُقَ الرَّجُلُ أَهْلَهُ لَيْلًا يَتَخَوَّنُهُمْ، أَوْ يَلْتَمِسُ عَثَرَاتِهِمْ\".\n \nفَحَرِيٌّ بِالْأَزْوَاجِ أَنْ يَتَأَدَّبُوا بِآدَابِ الْإِسْلَامِ، وَيَحْفَظُوا حُقُوقَ الزَّوْجَاتِ، وَيَجْتَنِبُوا مُضَارَّتَهنَّ؛ لِيَسْعَدُوا بِهِنَّ فِي الدُّنْيَا، وَيَنَالُوا الْأَجْرَ فِي الْآخِرَةِ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 131-132].\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنْ مُضَارَّةِ الزَّوْجِ لِزَوْجَتِهِ: ظُلْمُهَا مَعَ ضَرَائِرِهَا، وَتَفْضِيلُ إِحْدَاهُنَّ عَلَى الْأُخْرَيَاتِ (وَلَنْ تَسْتَطِيعُوا أَنْ تَعْدِلُوا بَيْنَ النِّسَاءِ وَلَوْ حَرَصْتُمْ فَلَا تَمِيلُوا كُلَّ الْمَيْلِ فَتَذَرُوهَا كَالْمُعَلَّقَةِ)[النِّسَاءِ: 129]، فَبَعْضُ الرِّجَالِ إِذَا أَحَبَّ إِحْدَى نِسَائِهِ مَالَ إِلَيْهَا بِالْكُلِّيَّةِ، وَظَلَمَ الْأُخْرَيَاتِ غَيْرَهَا فِي كُلِّ شَيْءٍ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ كَانَتْ لَهُ امْرَأَتَانِ فَمَالَ إِلَى إِحْدَاهُمَا جَاءَ يَوْمَ الْقِيَامَةِ وَشِقُّهُ مَائِلٌ\" رَوَاهُ أَهْلُ السُّنَنِ وَصَحَّحَهُ ابْنُ حِبَّانَ.\n \nوَمِنْ مُضَارَّةِ الزَّوْجَةِ: تَعَاطِي الْخُمُورِ وَالْمُخَدِّرَاتِ؛ فَإِنَّ ذَلِكَ يَضُرُّ الْمَرْأَةَ ضَرَرًا كَبِيرًا، وَلَا تَأْمَنُ عَلَى نَفْسِهَا وَعِرْضِهَا عِنْدَ سِكِّيرٍ أَوْ مُدْمِنٍ، وَيُرَدُّ بِسَبَبِهِ الْخَاطِبُ، وَبِهِ يُفْسَخُ النِّكَاحُ إِذَا أَخْفَاهُ حَالَ خِطْبَةِ الْمَرْأَةِ، فَهُوَ عَيْبٌ تَعْسُرُ مَعَهُ الْعِشْرَةُ. وَكَذَلِكَ التَّدْخِينُ؛ فَإِنَّ الْمَرْأَةَ تَتَضَرَّرُ بِهِ ضَرَرًا كَبِيرًا، وَهُوَ مَا يُسَمَّى بِالتَّدْخِينِ السَّلْبِيِّ؛ لِأَنَّهَا تَسْتَنْشِقُ مَا يَحْرِقُهُ زَوْجُهَا مِنْ دُخَّانٍ، فَيَضُرُّهَا، وَيَضُرُّ جَنِينَهَا إِنْ كَانَتْ حَامِلًا، كَمَا أَنَّهَا تَتَأَذَّى بِرَائِحَتِهِ الْكَرِيهَةِ، وَكَمِ اشْتَكَى نِسَاءُ الْمُدَخِّنِينَ -هَدَاهُمُ اللَّهُ -تَعَالَى- لِتَرْكِهِ- مِنْ عُسْرِ عِشْرَتِهِنَّ لِأَزْوَاجِهِنَّ؛ لِتَأَذِّيهِنَّ بِرَائِحَتِهِمْ، وَبَعْضُهُنَّ طَلَبْنَ فَسْخَ النِّكَاحِ بِسَبَبِهِ.\n \nوَمِنْ مُضَارَّةِ الزَّوْجَةِ: عَدَمُ الْعِنَايَةِ بِالنَّظَافَةِ وَالطِّيبُ؛ فَيُعَاشِرُهَا وَهُوَ عَلَى أَسْوَأِ حَالٍ، فَتَتَأَذَّى بِرَائِحَتِهِ وَنَتَنِهِ، بَيْنَمَا لَوْ فَعَلَتْ هِيَ ذَلِكَ لَرُبَّمَا طَلَّقَهَا لِقَذَارَتِهَا، فَهِيَ تُحِبُّ مَا يُحِبُّ مِنَ النَّظَافَةِ وَالرَّائِحَةِ الطَّيِّبَةِ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَعْتَنِي بِرَائِحَةِ فَمِهِ فِي اسْتِقْبَالِهِ زَوْجَاتِهِ؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كَانَ إِذَا دَخَلَ بَيْتَهُ بَدَأَ بِالسِّوَاكِ\" (رَوَاهُ مُسْلِمٌ). وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَطَيَّبُ لِعِشْرَةِ نِسَائِهِ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"كُنْتُ أُطَيِّبُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَطُوفُ عَلَى نِسَائِهِ\" (رَوَاهُ الشَّيْخَانِ). وَقَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"إِنِّي أُحِبُّ أَنْ أَتَزَيَّنَ لِلْمَرْأَةِ كَمَا أُحِبُّ أَنْ تَتَزَيَّنَ لِي؛ لِأَنَّ اللَّهَ -تَعَالَى- ذِكْرُهُ يَقُولُ: (وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ)[الْبَقَرَةِ: 228]\".\n \nفَحَرِيٌّ بِالْأَزْوَاجِ أَنْ يَجْتَنِبُوا مُضَارَّةَ زَوْجَاتِهِمْ، وَأَنْ يُحْسِنُوا عِشْرَتَهُنَّ؛ لِيَسْعَدُوا وَيَسْعَدَ أَوْلَادُهُمْ (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النِّسَاءِ: 19].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وقوع الزوج في مضارة زوجته وهو لا يشعر 2/ صور مضارة الزوج لزوجته 3/تحذير الأزواج من مضارة زوجاتهم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنْ مُضَارَّةِ الزَّوْجَةِ: تَعَاطِي الْخُمُورِ وَالْمُخَدِّرَاتِ؛ فَإِنَّ ذَلِكَ يَضُرُّ الْمَرْأَةَ ضَرَرًا كَبِيرًا، وَلَا تَأْمَنُ عَلَى نَفْسِهَا وَعِرْضِهَا عِنْدَ سِكِّيرٍ أَوْ مُدْمِنٍ، وَيُرَدُّ بِسَبَبِهِ الْخَاطِبُ، وَبِهِ يُفْسَخُ النِّكَاحُ إِذَا أَخْفَاهُ حَالَ خِطْبَةِ الْمَرْأَةِ، فَهُوَ عَيْبٌ تَعْسُرُ مَعَهُ الْعِشْرَةُ. وَكَذَلِكَ التَّدْخِينُ؛ فَإِنَّ الْمَرْأَةَ تَتَضَرَّرُ بِهِ ضَرَرًا كَبِيرًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"325889\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ الْحَكِيمِ الْعَلِيمِ؛ شَرَعَ الشَّرَائِعَ لِمَصَالِحِ الْعِبَادِ، وَبَيَّنَ فِيهَا الْحُقُوقَ وَالْوَاجِبَاتِ، فَمَنِ الْتَزَمَهَا فَازَ فِي الدُّنْيَا بِرَاحَةِ قَلْبِهِ، وَهَنَاءِ عَيْشِهِ، وَسَعَادَةِ بَيْتِهِ، وَفَازَ فِي الْآخِرَةِ بِرِضْوَانِ اللَّهِ -تَعَالَى- وَجَنَّتِهِ، وَمَنْ أَعْرَضَ عَنْهَا أَوْ عَارَضَهَا تَعِسَ فِي الدُّنْيَا بِعَذَابِ قَلْبِهِ، وَسُوءِ عَيْشِهِ، وَتَعَاسَةِ بَيْتِهِ، وَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَبْقَى، نَحْمَدُهُ عَلَى مَا هَدَانَا وَعَلَّمَنَا، وَنَشْكُرُهُ عَلَى مَا وَهَبَنَا وَأَعْطَانَا، وَنَسْأَلُهُ -سُبْحَانَهُ- أَنْ يُعِينَنَا عَلَى ذِكْرِهِ وَشُكْرِهِ وَحُسْنِ عِبَادَتِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَحِيمٌ بِمَنِ اسْتَسْلَمَ لِأَمْرِهِ، وَأَذْعَنَ لِشَرْعِهِ، شَدِيدُ الْعِقَابِ لِمَنِ اسْتَكْبَرَ عَنْ أَمْرِهِ، وَأَعْرَضَ عَنْ شَرْعِهِ <strong>(<span style=\"color: #ff0000;\">اعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ وَأَنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>)[</strong>الْمَائِدَةِ: 98]، (<span style=\"color: #ff0000;\">إِ</span><strong><span style=\"color: #ff0000;\">نَّ رَبَّكَ لَسَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ</span>)[</strong>الْأَعْرَافِ: 167].</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَرَّجَ حَقَّ النِّسَاءِ فِي أَعْظَمِ جَمْعٍ، وَأَفْضَلِ مَشْهَدٍ؛ فَقَالَ فِي خُطْبَتِهِ الْعَظِيمَةِ بِعَرَفَاتٍ يُخَاطِبُ جُمُوعَ الْحَجِيجِ: \"<span style=\"color: #0000ff;\"><strong>فَاتَّقُوا اللَّهَ فِي النِّسَاءِ، فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانِ اللَّهِ، وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللَّهِ، وَلَكُمْ عَلَيْهِنَّ أَنْ لَا يُوطِئْنَ فُرُشَكُمْ أَحَدًا تَكْرَهُونَهُ، فَإِنْ فَعَلْنَ ذَلِكَ فَاضْرِبُوهُنَّ ضَرْبًا غَيْرَ مُبَرِّحٍ، وَلَهُنَّ عَلَيْكُمْ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ</strong></span>\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَقُومُوا بِحَقِّهِ -سُبْحَانَهُ- عَلَيْكُمْ؛ فَإِنَّهُ -عَزَّ وَجَلَّ- خَالِقُكُمْ وَمُمِيتُكُمْ وَمُحْيِيكُمْ وَمُحَاسِبُكُمْ عَلَى أَعْمَالِكُمْ، وَأَدُّوا حُقُوقَ عِبَادِهِ؛ فَإِنَّ حُقُوقَهُمْ مَبْنِيَّةٌ عَلَى الْمُشَاحَّةِ، وَالْوَفَاءُ يَوْمَ الْقِيَامَةِ مِنَ الْحَسَنَاتِ وَالسَّيِّئَاتِ؛ \"... <span style=\"color: #0000ff;\"><strong>فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ، وَهَذَا مِنْ حَسَنَاتِهِ، فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ، ثُمَّ طُرِحَ فِي النَّارِ</strong></span>\"؛ وَذَلِكَ الْإِفْلَاسُ الْكَبِيرُ فِي يَوْمِ التَّغَابُنِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ</strong>: كَمَا أَنَّ لِلرَّجُلِ حُقُوقًا عَلَى زَوْجَتِهِ، وَيَجِبُ عَلَيْهَا طَاعَتُهُ؛ فَإِنَّ لِلزَّوْجَةِ حُقُوقًا عَلَى زَوْجِهَا، يَجِبُ عَلَيْهِ أَدَاؤُهَا لَهَا؛ وَإِلَّا كَانَ عَاصِيًا لِلَّهِ -تَعَالَى-، سَيِّئًا لِعِشْرَةِ أَهْلِهِ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ وَأَنَا خَيْرُكُمْ لِأَهْلِي</strong></span>\" (رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ)، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ خَيْرَكُمْ خَيْرُكُمْ قَضَاءً</strong></span>\" (رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ يَقَعُ الرَّجُلُ فِي مُضَارَّةِ زَوْجَتِهِ وَظُلْمِهَا وَسُوءِ عِشْرَتِهِ مَعَهَا، وَهُوَ يَظُنُّ أَنَّهُ عَدْلٌ مَعَهَا، مُحْسِنٌ إِلَيْهَا، وَمَا أُتِيَ إِلَّا مِنْ جَهْلِهِ بِمَا عَلَيْهِ مِنَ الْحُقُوقِ، أَوْ مِنْ ظَنِّهِ أَنَّهُ مُمْتَثِلٌ لِلشَّرْعِ فِي أَهْلِهِ. وَكَمْ مِنْ شَخْصٍ يَظُنُّ أَنَّهُ يُمَثِّلُ الْحَقَّ وَالْعَدْلَ، وَلَا يُحَاسِبُ نَفْسَهُ فِي تَعَامُلِهِ مَعَ زَوْجِهِ وَوَلَدِهِ، وَلَا يَقْبَلُ النُّصْحَ وَالتَّوْجِيهَ، فَضْلًا عَنِ الِانْتِقَادِ وَالتَّعْقِيبِ!.</p>\n<p>&nbsp;</p>\n<p>وَقَدِ انْتَشَرَ فِي كَثِيرٍ مِنَ الرِّجَالِ صُوَرٌ مِنْ مُضَارَّتِهِمْ لِزَوْجَاتِهِمْ أَدَّتْ -فِي كَثِيرٍ مِنَ الْأَحْيَانِ- إِلَى الشِّقَاقِ وَالْفِرَاقِ، أَوْ جَعَلَتِ الْبُيُوتَ مُقَطَّعَةَ الْأَوْصَالِ، تَسْتَبْطِنُهَا الْإِحَنُ وَالْأَحْقَادُ.</p>\n<p>&nbsp;</p>\n<p>وَتَعْلِيقُ الزَّوْجَةِ مُضَارَّةٌ لَهَا، وَكَذَلِكَ إِطَالَةُ أَمَدِ عِدَّتِهَا بِمُرَاجَعَتِهَا وَهُوَ لَا يُرِيدُهَا، <strong>(<span style=\"color: #ff0000;\">فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ</span>)[</strong>الْبَقَرَةِ: 229]، وَإِلْجَاؤُهَا إِلَى الْخُلْعِ لِتَفْتَدِيَ نَفْسَهَا مُضَارَّةٌ لَهَا؛ لِأَنَّهَا اسْتَحَقَّتْ مَهْرَهَا بِمَا اسْتَحَلَّ مِنْهَا، وَإِذَا كَانَ لَا يُرِيدُهَا فَلْيُطَلِّقْهَا، وَلَا يَحِلُّ لَهُ الْإِضْرَارُ بِهَا لِتَفْتَدِيَ نَفْسَهَا، وَتُرْجِعُ إِلَيْهِ مَهْرَهَا أَوْ بَعْضَهُ، وَلَا يَلْجَأُ لِذَلِكَ إِلَّا أَرَاذِلُ الرِّجَالِ.</p>\n<p>&nbsp;</p>\n<p>وَالتَّقْصِيرُ فِي النَّفَقَةِ عَلَيْهَا أَوْ هَجْرُ فِرَاشِهَا فِيهِ إِضْرَارٌ بِهَا، وَيُلْجِئُهَا إِلَى تَلَمُّسِ حَاجَتِهَا عِنْدَ غَيْرِهِ وَهُوَ مَسْئُولٌ عَنْهَا، وَقَدْ يَضْطَرُّهَا إِلَى الْحَرَامِ بِتَقْصِيرِهِ فِي حَقِّهَا. وَأَمْرُ الزَّوْجَةِ بِمَا هُوَ مُحَرَّمٌ أَوْ فِعْلُهُ بِهَا مُضَارَّةٌ لَهَا، وَكَذَلِكَ ضَرْبُهَا بِلَا سَبَبٍ يُوجِبُ ذَلِكَ مِنَ الْمُضَارَّةِ بِهَا، وَأَشَدُّ مِنْهُ الْمُبَالَغَةُ فِي ضَرْبِهَا حَتَّى يُدْمِيَهَا، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الْغِلْظَةِ وَالْفَظَاظَةِ.</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ مُضَارَّةِ الزَّوْجَةِ</strong>: الِاسْتِيلَاءُ عَلَى أَمْوَالِهَا مِنْ إِرْثٍ أَوْ هِبَةٍ أَوْ وَظِيفَةٍ، فَبَعْضُ الرِّجَالِ عَيْنُهُ عَلَى مَالِهَا، وَيُضَيِّقُ عَلَيْهَا حَتَّى تُعْطِيَهُ، أَوْ يُضَارُّهَا لِتَتَوَلَّى الْإِنْفَاقَ عَلَى نَفْسِهَا وَوَلَدِهِ بَدَلَهُ، وَهَذِهِ مَسْئُولِيَّتُهُ وَلَيْسَتْ مَسْئُولِيَّتَهَا، إِلَّا إِذَا أَعْطَتْهُ عَنْ طِيبِ نَفْسٍ مِنْهَا بِلَا مُضَايَقَةٍ وَلَا إِضْرَارٍ فَلَهُ ذَلِكَ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">فَإِنْ طِبْنَ لَكُمْ عَنْ شَيْءٍ مِنْهُ نَفْسًا فَكُلُّوهُ هَنِيئًا مَرِيئًا</span>)[</strong>النِّسَاءِ: 4].</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ مُضَارَّةِ الزَّوْجَةِ</strong>: سَبُّهَا وَشَتْمُهَا وَلَعْنُهَا، وَسُوءُ أَخْلَاقِهِ مَعَهَا، أَوْ تَعَرُّضُهُ لِأَهْلِهَا بِالسَّبِّ وَالشَّتِيمَةِ، فَبَعْضُ الرِّجَالِ لَا يَجْلِسُ مَجْلِسًا مَعَ زَوْجِهِ وَأَوْلَادِهِ إِلَّا خَتَمَهُ بِاللَّعْنِ وَالسَّبِّ وَالشَّتْمِ، وَبَعْضُهُمْ تَحِيَّتُهُ حِينَ يَدْخُلُ الْبَيْتَ السَّبُّ وَالشَّتْمُ، وَلَا يَفْعَلُ ذَلِكَ إِلَّا مَعَ زَوْجِهِ وَأَوْلَادِهِ، كَأَنَّهُ يَكْتَنِزُ غَضَبَهُ وَتَوَتُّرَهُ طِيلَةَ الْيَوْمِ فَيُفْرِغُهُ فِي أَقْرَبِ النَّاسِ إِلَيْهِ، وَهَذَا مِنَ الْمُضَارَّةِ بِالزَّوْجَةِ، وَيَجْعَلُ الرَّجُلَ مَحَلَّ كَرَاهِيَةٍ مِنْ زَوْجَتِهِ وَأَوْلَادِهِ، وَرُبَّمَا تَمَنَّوْا مَوْتَهُ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>لَيْسَ الْمُؤْمِنُ بِالطَّعَّانِ وَلَا اللَّعَّانِ وَلَا الْفَاحِشِ وَلَا الْبَذِيءِ</strong></span>\" (رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ).</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ مُضَارَّةِ الزَّوْجَةِ</strong>: إِفْشَاءُ الْأَسْرَارِ الزَّوْجِيَّةِ. فَمَا يَقَعُ بَيْنَ الزَّوْجَيْنِ يَجِبُ أَنْ يَبْقَى فِي بَيْتِ الزَّوْجِيَّةِ وَلَا يَخْرُجَ مِنْهُ، وَمِنَ الرِّجَالِ مَنْ يُحَدِّثُ أُمَّهُ أَوْ أَخَوَاتِهِ بِأَسْرَارِهِ مَعَ زَوْجَتِهِ، وَأَرْذَلُ مِنْ ذَلِكَ مِنْ يُحَدِّثُ أَصْحَابَهُ بِهِ، وَيَشْمَلُ سِرُّهَا مَا يَقَعُ بَيْنَهُمَا مِنْ عَلَاقَةٍ خَاصَّةٍ، كَمَا يَشْمَلُ مَا تَسْتَوْدِعُهُ مِنْ أَسْرَارٍ فِي خَاصَّةِ نَفْسِهَا أَوْ فِي غَيْرِهَا؛ فَالسِّرُّ أَمَانَةٌ، وَإِفْشَاؤُهُ خِيَانَةٌ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ مِنْ أَشَرِّ النَّاسِ عِنْدَ اللَّهِ مَنْزِلَةً يَوْمَ الْقِيَامَةِ الرَّجُلَ يُفْضِي إِلَى امْرَأَتِهِ، وَتُفْضِي إِلَيْهِ، ثُمَّ يَنْشُرُ سِرَّهَا</strong></span>\" (رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ مُضَارَّةِ الزَّوْجَةِ</strong>: الْإِفْرَاطُ فِي الْغَيْرَةِ الْمُؤَدِّي إِلَى الشَّكِّ بِهَا؛ فَإِنَّ بَعْضَ الرِّجَالِ شَكَّاكٌ، وَرُبَّمَا تَجَسَّسَ عَلَيْهَا، وَأَشْعَرَهَا بِعَدَمِ ثِقَتِهِ فِيهَا. وَالْعَلَاقَةُ بَيْنَ الزَّوْجَيْنِ أَكْبَرُ مِنْ أَنْ تَعْصِفَ بِهَا شُكُوكٌ لَا أَسَاسَ لَهَا، كَمَا أَنَّ بَعْضَ الرِّجَالِ مُتَسَاهِلٌ مَعَ النِّسَاءِ، وَغَيْرَتُهُ عَلَى زَوْجَتِهِ ضَعِيفَةٌ، وَالْخِيَارُ فِي ذَلِكَ الْوَسَطُ؛ فَلَا يُطْلِقُ لِنَفْسِهِ الْعِنَانَ فِي الشُّكُوكِ، وَلَا يَكُونُ مُتَسَاهِلًا إِلَى حَدِّ فَقْدِ الْغَيْرَةِ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مِنَ الْغَيْرَةِ مَا يُحِبُّ اللَّهُ وَمِنْهَا مَا يُبْغِضُ اللَّهُ، فَأَمَّا الَّتِي يُحِبُّهَا اللَّهُ فَالْغَيْرَةُ فِي الرِّيبَةِ، وَأَمَّا الْغَيْرَةُ الَّتِي يُبْغِضُهَا اللَّهُ فَالْغَيْرَةُ فِي غَيْرِ رِيبَةٍ</strong></span>...\" (رَوَاهُ أَبُو دَاوُدَ) وَصَحَّحَهُ ابْنُ حِبَّانَ.</p>\n<p>&nbsp;</p>\n<p>وَبَلَغَ مِنْ رَفْعِ الْمُضَارَّةِ عَنِ الْمَرْأَةِ فِي هَذَا الْجَانِبِ، وَمُرَاعَاةِ مَشَاعِرِهَا: أَنَّ الرَّجُلَ مَنْهِيٌّ عَنْ مُفَاجَأَةِ أَهْلِهِ إِذَا قَدِمَ مِنْ سَفَرٍ، كَمَا فِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color: #008000;\">نَهَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا أَطَالَ الرَّجُلُ الْغَيْبَةَ أَنْ يَأْتِيَ أَهْلَهُ طُرُوقًا</span>\" (رَوَاهُ مُسْلِمٌ)، وَفِي رِوَايَةٍ لَهُ: \"نَهَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَطْرُقَ الرَّجُلُ أَهْلَهُ لَيْلًا يَتَخَوَّنُهُمْ، أَوْ يَلْتَمِسُ عَثَرَاتِهِمْ\".</p>\n<p>&nbsp;</p>\n<p>فَحَرِيٌّ بِالْأَزْوَاجِ أَنْ يَتَأَدَّبُوا بِآدَابِ الْإِسْلَامِ، وَيَحْفَظُوا حُقُوقَ الزَّوْجَاتِ، وَيَجْتَنِبُوا مُضَارَّتَهنَّ؛ لِيَسْعَدُوا بِهِنَّ فِي الدُّنْيَا، وَيَنَالُوا الْأَجْرَ فِي الْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ <strong>(<span style=\"color: #ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[</strong>آلِ عِمْرَانَ: 131-132].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: وَمِنْ مُضَارَّةِ الزَّوْجِ لِزَوْجَتِهِ: ظُلْمُهَا مَعَ ضَرَائِرِهَا، وَتَفْضِيلُ إِحْدَاهُنَّ عَلَى الْأُخْرَيَاتِ <strong>(<span style=\"color: #ff0000;\">وَلَنْ تَسْتَطِيعُوا أَنْ تَعْدِلُوا بَيْنَ النِّسَاءِ وَلَوْ حَرَصْتُمْ فَلَا تَمِيلُوا كُلَّ الْمَيْلِ فَتَذَرُوهَا كَالْمُعَلَّقَةِ</span>)[</strong>النِّسَاءِ: 129]، فَبَعْضُ الرِّجَالِ إِذَا أَحَبَّ إِحْدَى نِسَائِهِ مَالَ إِلَيْهَا بِالْكُلِّيَّةِ، وَظَلَمَ الْأُخْرَيَاتِ غَيْرَهَا فِي كُلِّ شَيْءٍ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ كَانَتْ لَهُ امْرَأَتَانِ فَمَالَ إِلَى إِحْدَاهُمَا جَاءَ يَوْمَ الْقِيَامَةِ وَشِقُّهُ مَائِلٌ</strong></span>\" رَوَاهُ أَهْلُ السُّنَنِ وَصَحَّحَهُ ابْنُ حِبَّانَ.</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ مُضَارَّةِ الزَّوْجَةِ</strong>: تَعَاطِي الْخُمُورِ وَالْمُخَدِّرَاتِ؛ فَإِنَّ ذَلِكَ يَضُرُّ الْمَرْأَةَ ضَرَرًا كَبِيرًا، وَلَا تَأْمَنُ عَلَى نَفْسِهَا وَعِرْضِهَا عِنْدَ سِكِّيرٍ أَوْ مُدْمِنٍ، وَيُرَدُّ بِسَبَبِهِ الْخَاطِبُ، وَبِهِ يُفْسَخُ النِّكَاحُ إِذَا أَخْفَاهُ حَالَ خِطْبَةِ الْمَرْأَةِ، فَهُوَ عَيْبٌ تَعْسُرُ مَعَهُ الْعِشْرَةُ. وَكَذَلِكَ التَّدْخِينُ؛ فَإِنَّ الْمَرْأَةَ تَتَضَرَّرُ بِهِ ضَرَرًا كَبِيرًا، وَهُوَ مَا يُسَمَّى بِالتَّدْخِينِ السَّلْبِيِّ؛ لِأَنَّهَا تَسْتَنْشِقُ مَا يَحْرِقُهُ زَوْجُهَا مِنْ دُخَّانٍ، فَيَضُرُّهَا، وَيَضُرُّ جَنِينَهَا إِنْ كَانَتْ حَامِلًا، كَمَا أَنَّهَا تَتَأَذَّى بِرَائِحَتِهِ الْكَرِيهَةِ، وَكَمِ اشْتَكَى نِسَاءُ الْمُدَخِّنِينَ -هَدَاهُمُ اللَّهُ -تَعَالَى- لِتَرْكِهِ- مِنْ عُسْرِ عِشْرَتِهِنَّ لِأَزْوَاجِهِنَّ؛ لِتَأَذِّيهِنَّ بِرَائِحَتِهِمْ، وَبَعْضُهُنَّ طَلَبْنَ فَسْخَ النِّكَاحِ بِسَبَبِهِ.</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ مُضَارَّةِ الزَّوْجَةِ</strong>: عَدَمُ الْعِنَايَةِ بِالنَّظَافَةِ وَالطِّيبُ؛ فَيُعَاشِرُهَا وَهُوَ عَلَى أَسْوَأِ حَالٍ، فَتَتَأَذَّى بِرَائِحَتِهِ وَنَتَنِهِ، بَيْنَمَا لَوْ فَعَلَتْ هِيَ ذَلِكَ لَرُبَّمَا طَلَّقَهَا لِقَذَارَتِهَا، فَهِيَ تُحِبُّ مَا يُحِبُّ مِنَ النَّظَافَةِ وَالرَّائِحَةِ الطَّيِّبَةِ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَعْتَنِي بِرَائِحَةِ فَمِهِ فِي اسْتِقْبَالِهِ زَوْجَاتِهِ؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">كَانَ إِذَا دَخَلَ بَيْتَهُ بَدَأَ بِالسِّوَاكِ</span>\" (رَوَاهُ مُسْلِمٌ). وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَطَيَّبُ لِعِشْرَةِ نِسَائِهِ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color: #008000;\">كُنْتُ أُطَيِّبُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَطُوفُ عَلَى نِسَائِهِ</span>\" (رَوَاهُ الشَّيْخَانِ). وَقَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"إِنِّي أُحِبُّ أَنْ أَتَزَيَّنَ لِلْمَرْأَةِ كَمَا أُحِبُّ أَنْ تَتَزَيَّنَ لِي؛ لِأَنَّ اللَّهَ -تَعَالَى- ذِكْرُهُ يَقُولُ: <strong>(<span style=\"color: #ff0000;\">وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ</span>)[</strong>الْبَقَرَةِ: 228]\".</p>\n<p>&nbsp;</p>\n<p>فَحَرِيٌّ بِالْأَزْوَاجِ أَنْ يَجْتَنِبُوا مُضَارَّةَ زَوْجَاتِهِمْ، وَأَنْ يُحْسِنُوا عِشْرَتَهُنَّ؛ لِيَسْعَدُوا وَيَسْعَدَ أَوْلَادُهُمْ <strong>(<span style=\"color: #ff0000;\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</span>)[</strong>النِّسَاءِ: 19].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مضارة_الزوجة_(2)_مشكولة.doc",
      "path": "/database/files/مضارة_الزوجة_(2)_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B6%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D8%A9-2/download-file/325890"
    },
    {
      "name": "مضارة_الزوجة_(2).doc",
      "path": "/database/files/مضارة_الزوجة_(2).doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B6%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D8%A9-2/download-file/325892"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مضارة-الزوجة-2"
}
