{
  "id": 3966,
  "title": "مظاهر اليسر في الصوم (2) الفطر لأهل الأعذار",
  "slug": "مظاهر-اليسر-في-الصوم-2-الفطر-لأهل-الأعذار",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحكمة من فرض الصيام لتقوى الإرادة على كل طاعة 2/بعض الأعذار المبيحة للفطر في رمضان 3/بعض مظاهر اليسر في الصيام 4/الحمد لله على نعمة رمضان وفرض الصيام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْمَرِيضُ الَّذِي يَضُرُّهُ الصِّيَامُ يَجِبُ عَلَيْهِ الْفِطْرُ وَالْقَضَاءُ بَعْدَ الشِّفَاءِ، وَالْمَرِيضُ الَّذِي يَشُقُّ عَلَيْهِ الصِّيَامُ وَلَا يَضُرُّهُ يُسْتَحَبُّ لَهُ الْفِطْرُ أَخْذًا بِالرُّخْصَةِ، وَإِزَالَةً لِلْمَشَقَّةِ، وَيَقْضِي بَعْدَ شِفَائِهِ، وَالْمَرِيضُ مَرَضًا خَفِيفًا لَا يَشُقُّ مَعَهُ الصَّوْمُ وَلَا يَضُرُّهُ فَإِنَّهُ يَجِبُ عَلَيْهِ الصِّيَامُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \n(الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ)[الْفَاتِحَةِ: 2-4]؛ شَرَعَ الصِّيَامَ فَرِيضَةً عَلَى الْمُؤْمِنِينَ، وَجَعَلَهُ مِنْ أَرْكَانِ الدِّينِ، وَرَتَّبَ عَلَيْهِ الْأَجْرَ الْعَظِيمَ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَرْحَمُ بِالْعِبَادِ مِنْ أَنْفُسِهِمْ، وَأَعْدَلُ فِيهِمْ مِنْ حُكْمِهِمْ، وَأَحْسَنُ اخْتِيَارًا لَهُمْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ جَاءَ بِالْحَنِيفِيَّةِ السَّمْحَةِ، وَدَعَا إِلَى الْأَخْلَاقِ الْحَسَنَةِ، \"وَمَا خُيِّرَ بَيْنَ أَمْرَيْنِ، أَحَدُهُمَا أَيْسَرُ مِنَ الْآخَرِ، إِلَّا اخْتَارَ أَيْسَرَهُمَا، مَا لَمْ يَكُنْ إِثْمًا، فَإِنْ كَانَ إِثْمًا، كَانَ أَبْعَدَ النَّاسِ مِنْهُ\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاغْتَنِمُوا هَذَا الشَّهْرَ الْكَرِيمَ بِكَثْرَةِ الطَّاعَاتِ، وَاكْتِسَابِ الْحَسَنَاتِ، وَالْبُعْدِ عَنِ الْمُحَرَّمَاتِ، وَحِفْظِ الْأَلْسُنِ وَالْأَسْمَاعِ وَالْأَبْصَارِ؛ \"فَمَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالْعَمَلَ بِهِ، فَلَيْسَ لِلَّهِ حَاجَةٌ فِي أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ\".\n \nأَيُّهَا النَّاسُ: فَرَضَ اللَّهُ -تَعَالَى- الصِّيَامَ، وَهُوَ حَبْسٌ لِلنَّفْسِ الْبَشَرِيَّةِ عَمَّا تَشْتَهِيهِ مِنَ الطَّعَامِ وَالشَّرَابِ وَالنِّكَاحِ؛ لِتَقْوَى إِرَادَةُ الْعَبْدِ فَيَقْوَى عَلَى كُلِّ طَاعَةٍ، وَيَكُفَّ عَنْ كُلِّ حَرَامٍ. وَرَغْمَ أَنَّ الصِّيَامَ مَنْعٌ لِلصَّائِمِ مِنْ شَهَوَاتِهِ، وَذَلِكَ ثَقِيلٌ عَلَى النُّفُوسِ الْبَشَرِيَّةِ؛ فَإِنَّ فِي الصِّيَامِ مَظَاهِرَ كَثِيرَةً لِلْيُسْرِ، تَدُلُّ عَلَى سَمَاحَةِ الْإِسْلَامِ وَيُسْرِهِ، وَمِنْ تِلْكَ الْمَظَاهِرِ إِفْطَارُ أَهْلِ الْأَعْذَارِ:\n \nفَمِنَ الْأَعْذَارِ الْمُبِيحَةِ لِلْفِطْرِ فِي رَمَضَانَ: الْمَرَضُ وَالسَّفَرُ؛ لِقَوْلِ اللَّهِ -تَعَالَى- (فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ وَمَنْ كَانَ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ)[الْبَقَرَةِ: 185]، وَهَذِهِ الرُّخْصَةُ مِنْ سَمَاحَةِ الشَّرِيعَةِ وَيُسْرِهَا بِنَصِّ الْآيَةِ الْقُرْآنِيَّةِ.\n \nفَالْمَرِيضُ الَّذِي يَضُرُّهُ الصِّيَامُ يَجِبُ عَلَيْهِ الْفِطْرُ وَالْقَضَاءُ بَعْدَ الشِّفَاءِ، وَالْمَرِيضُ الَّذِي يَشُقُّ عَلَيْهِ الصِّيَامُ وَلَا يَضُرُّهُ يُسْتَحَبُّ لَهُ الْفِطْرُ أَخْذًا بِالرُّخْصَةِ، وَإِزَالَةً لِلْمَشَقَّةِ، وَيَقْضِي بَعْدَ شِفَائِهِ، وَالْمَرِيضُ مَرَضًا خَفِيفًا لَا يَشُقُّ مَعَهُ الصَّوْمُ وَلَا يَضُرُّهُ فَإِنَّهُ يَجِبُ عَلَيْهِ الصِّيَامُ. فَإِنْ مَاتَ الْمَرِيضُ قَبْلَ تَمَكُّنِهِ مِنْ قَضَاءِ الصَّوْمِ فَلَا شَيْءَ عَلَيْهِ. وَإِنْ تَمَكَّنَ مِنَ الْقَضَاءِ وَلَمْ يَقْضِ وَمَاتَ؛ صَامَ عَنْهُ وَلِيُّهُ أَوْ أَطْعَمَ عَنْهُ.\n \nوَالْمُسَافِرُ الَّذِي يَشُقُّ عَلَيْهِ الصَّوْمُ مَشَقَّةً شَدِيدَةً يَجِبُ عَلَيْهِ الْفِطْرُ، وَعَلَيْهِ تُحْمَلُ أَحَادِيثُ النَّهْيِ عَنِ الصَّوْمِ فِي السَّفَرِ؛ كَحَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي سَفَرٍ، فَرَأَى رَجُلًا قَدِ اجْتَمَعَ النَّاسُ عَلَيْهِ، وَقَدْ ظُلِّلَ عَلَيْهِ، فَقَالَ: مَا لَهُ؟ قَالُوا: رَجُلٌ صَائِمٌ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: لَيْسَ الْبِرَّ أَنْ تَصُومُوا فِي السَّفَرِ\"(رَوَاهُ الشَّيْخَانِ)، وَعَنْهُ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خَرَجَ عَامَ الْفَتْحِ إِلَى مَكَّةَ فِي رَمَضَانَ فَصَامَ حَتَّى بَلَغَ كُرَاعَ الْغَمِيمِ، فَصَامَ النَّاسُ، ثُمَّ دَعَا بِقَدَحٍ مِنْ مَاءٍ فَرَفَعَهُ، حَتَّى نَظَرَ النَّاسُ إِلَيْهِ، ثُمَّ شَرِبَ، فَقِيلَ لَهُ بَعْدَ ذَلِكَ: إِنَّ بَعْضَ النَّاسِ قَدْ صَامَ، فَقَالَ: أُولَئِكَ الْعُصَاةُ، أُولَئِكَ الْعُصَاةُ\"(رَوَاهُ مُسْلِمٌ). وَفِي رِوَايَةٍ لِمُسْلِمٍ: \"فَقِيلَ لَهُ: إِنَّ النَّاسَ قَدْ شَقَّ عَلَيْهِمِ الصِّيَامُ، وَإِنَّمَا يَنْظُرُونَ فِيمَا فَعَلْتَ، فَدَعَا بِقَدَحٍ مِنْ مَاءٍ بَعْدَ الْعَصْرِ\".\n \nوَإِذَا اسْتَوَى فِي حَقِّ الْمُسَافِرِ الصَّوْمُ وَالْفِطْرُ لِرَاحَتِهِ فِي السَّفَرِ، فَلَهُ أَنْ يَصُومَ وَلَهُ أَنْ يُفْطِرَ، فَمِنَ النَّاسِ مَنْ يَثْقُلُ عَلَيْهِ الصَّوْمُ فِي السَّفَرِ وَلَوْ لَمْ يَكُنْ فِيهِ مَشَقَّةٌ، أَوْ كَانَتْ مَشَقَّتُهُ يَسِيرَةً، وَمِنْهُمْ مَنْ يَثْقُلُ عَلَيْهِ الْقَضَاءُ لَوْ أَفْطَرَ، وَيُرِيدُ الصَّوْمَ فِي السَّفَرِ، فَمَنْ كَانَ كَذَلِكَ كَانَ الصَّوْمُ فِي حَقِّهِ مَشْرُوعًا، وَكَانَ الْفِطْرُ فِي حَقِّهِ مَشْرُوعًا، وَيَفْعَلُ الْأَرْفَقَ بِهِ؛ لِمَا رَوَى أَبُو الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"خَرَجْنَا مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي شَهْرِ رَمَضَانَ فِي حَرٍّ شَدِيدٍ حَتَّى إِنْ كَانَ أَحَدُنَا لَيَضَعُ يَدَهُ عَلَى رَأْسِهِ مِنْ شِدَّةِ الْحَرِّ وَمَا فِينَا صَائِمٌ إِلَّا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَعَبْدُ اللَّهِ بْنُ رَوَاحَةَ\"(رَوَاهُ الشَّيْخَانِ)؛ وَلِحَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"أَنَّ حَمْزَةَ بْنَ عَمْرٍو الْأَسْلَمِيَّ قَالَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَأَصُومُ فِي السَّفَرِ؟ -وَكَانَ كَثِيرَ الصِّيَامِ-، فَقَالَ: إِنْ شِئْتَ فَصُمْ، وَإِنْ شِئْتَ فَأَفْطِرْ\"(مُتَّفَقٌ عَلَيْهِ)؛ وَلِحَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كُنَّا نُسَافِرُ مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَلَمْ يَعِبِ الصَّائِمُ عَلَى الْمُفْطِرِ، وَلَا الْمُفْطِرُ عَلَى الصَّائِمِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنَ الْأَعْذَارِ الْمُبِيحَةِ لِلْفِطْرِ فِي رَمَضَانَ: الْعَجْزُ عَنِ الصَّوْمِ لِكِبَرِ السِّنِّ، أَوْ لِمَرَضٍ مُزْمِنٍ؛ فَيُفْطِرُ وَيُطْعِمُ عَنْ كُلِّ يَوْمٍ مِسْكِينًا، وَالْحُجَّةُ فِي ذَلِكَ قَوْلُ اللَّهِ -تَعَالَى- (وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ)[الْبَقَرَةِ: 184]، قَرَأَهَا ابْنُ عَبَّاسٍ وَقَالَ: \"... هُوَ الشَّيْخُ الْكَبِيرُ، وَالْمَرْأَةُ الْكَبِيرَةُ، لَا يَسْتَطِيعَانِ أَنْ يَصُومَا، فَيُطْعِمَانِ مَكَانَ كُلِّ يَوْمٍ مِسْكِينًا\"(رَوَاهُ الْبُخَارِيُّ). وَعَنْ قَتَادَةَ \"أَنَّ أَنَسًا -رَضِيَ اللَّهُ عَنْهُ- ضَعُفَ قَبْلَ مَوْتِهِ فَأَفْطَرَ وَأَمَرَ أَهْلَهُ أَنْ يُطْعِمُوا مَكَانَ كُلِّ يَوْمٍ مِسْكِينًا\" وَعَنْهُ -رَضِيَ اللَّهُ عَنْهُ- \"أَنَّهُ ضَعُفَ عَنِ الصَّوْمِ عَامًا فَصَنَعَ جَفْنَةً مِنْ ثَرِيدٍ وَدَعَا ثَلَاثِينَ مِسْكِينًا فَأَشْبَعَهُمْ\"(رَوَاهُ الدَّارَقُطْنِيُّ).\n \nوَمِنَ الْأَعْذَارِ الْمُبِيحَةِ لِلْفِطْرِ فِي رَمَضَانَ: الْحَيْضُ وَالنِّفَاسُ؛ فَإِذَا حَاضَتِ الْمَرْأَةُ أَوْ نَفِسَتْ وَجَبَ عَلَيْهَا الْفِطْرُ، وَتَقْضِي بَعْدَ ذَلِكَ؛ لِحَدِيثِ مُعَاذَةَ الْعَدَوِيَّةِ قَالَتْ: \"سَأَلْتُ عَائِشَةَ فَقُلْتُ: مَا بَالُ الْحَائِضِ تَقْضِي الصَّوْمَ وَلَا تَقْضِي الصَّلَاةَ. فَقَالَتْ: أَحَرُورِيَّةٌ أَنْتِ؟ قُلْتُ: لَسْتُ بِحَرُورِيَّةٍ، وَلَكِنِّي أَسْأَلُ. قَالَتْ: كَانَ يُصِيبُنَا ذَلِكَ، فَنُؤْمَرُ بِقَضَاءِ الصَّوْمِ، وَلَا نُؤْمَرُ بِقَضَاءِ الصَّلَاةِ\"(رَوَاهُ الشَّيْخَانِ). وَلِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَلَيْسَ إِذَا حَاضَتْ لَمْ تُصَلِّ وَلَمْ تَصُمْ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنَ الْأَعْذَارِ الْمُبِيحَةِ لِلْفِطْرِ فِي رَمَضَانَ: الْحَمْلُ وَالرَّضَاعُ؛ فَإِذَا احْتَاجَتِ الْحَامِلُ لِلْفِطْرِ فِي نَهَارِ رَمَضَانَ خَوْفًا عَلَى نَفْسِهَا مِنَ الضَّعْفِ وَالتَّلَفِ، أَوْ خَوْفًا عَلَى جَنِينِهَا مِنَ السُّقُوطِ أَوِ الْمَوْتِ فَإِنَّهَا تُفْطِرُ وَتَقْضِي. وَكَذَلِكَ الْمُرْضِعُ إِذَا خَافَتْ عَلَى نَفْسِهَا مِنَ الضَّعْفِ وَالْمَرَضِ بِسَبَبِ الْإِرْضَاعِ، أَوْ خَافَتْ أَنْ يَنْقُصَ حَلِيبُهَا فَلَا يَكْفِي رَضِيعَهَا فَإِنَّهَا تُفْطِرُ وَتَقْضِي، وَالْحُجَّةُ فِي ذَلِكَ قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ -تَعَالَى- وَضَعَ عَنِ الْمُسَافِرِ الصَّوْمَ، وَشَطْرَ الصَّلَاةِ، وَعَنِ الْحَامِلِ أَوِ الْمُرْضِعِ الصَّوْمَ\"(رَوَاهُ أَهْلُ السُّنَنِ وَحَسَّنَهُ التِّرْمِذِيُّ)؛ وَلِأَنَّ فِي الْحَمْلِ وَالْإِرْضَاعِ إِضْعَافًا لِلْبَدَنِ كَإِضْعَافِ الْمَرَضِ لَهُ، فَالْحَامِلُ وَالْمُرْضِعُ فِي حُكْمِ الْمَرِيضِ.\n \nوَمِنَ الْأَعْذَارِ الْمُبِيحَةِ لِلْفِطْرِ فِي رَمَضَانَ: أَنْ يُفْطِرَ لِإِنْقَاذِ مَعْصُومٍ لَا يَسْتَطِيعُ إِنْقَاذَهُ إِلَّا بِالْفِطْرِ، \"فَمَنِ احْتَاجَ لِلْفِطْرِ لِدَفْعِ ضَرُورَةِ غَيْرِهِ كَإِنْقَاذِ مَعْصُومٍ مِنْ غَرَقٍ أَوْ حَرِيقٍ أَوْ هَدْمٍ أَوْ نَحْوِ ذَلِكَ.. فَإِذَا كَانَ لَا يُمْكِنُهُ إِنْقَاذُهُ إِلَّا بِالتَّقَوِّي عَلَيْهِ بِالْأَكْلِ وَالشُّرْبِ جَازَ لَهُ الْفِطْرُ، بَلْ وَجَبَ الْفِطْرُ حِينَئِذٍ؛ لِأَنَّ إِنْقَاذَ الْمَعْصُومِ مِنَ الْهَلَكَةِ وَاجِبٌ، وَمَا لَا يَتِمُّ الْوَاجِبُ إِلَّا بِهِ فَهُوَ وَاجِبٌ، وَيَلْزَمُهُ قَضَاءُ مَا أَفْطَرَهُ\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يَقْبَلَ مِنَّا وَمِنَ الْمُسْلِمِينَ الصِّيَامَ وَالْقِيَامَ وَصَالِحَ الْأَعْمَالِ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 131-132].\n \nأَيُّهَا الْمُسْلِمُونَ: مِنْ مَظَاهِرِ الْيُسْرِ فِي الصِّيَامِ: أَنَّ مَنْ أَفْطَرَ نَاسِيًا أَوْ جَاهِلًا أَوْ مُكْرَهًا أَوْ مُخْطِئًا فَلَا شَيْءَ عَلَيْهِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا)[الْبَقَرَةِ: 286]، وَفِي الْحَدِيثِ: قَالَ اللَّهُ -تَعَالَى-: \"قَدْ فَعَلْتُ\"؛ وَلِحَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ اللَّهَ وَضَعَ عَنْ أُمَّتِي الْخَطَأَ وَالنِّسْيَانَ وَمَا اسْتُكْرِهُوا عَلَيْهِ\"(رَوَاهُ ابْنُ مَاجَهْ، وَصَحَّحَهُ ابْنُ حِبَّانَ وَالْحَاكِمُ). فَيُكْمِلُونَ صِيَامَهُمْ، وَلَا شَيْءَ عَلَيْهِمْ فِيمَا أَكَلُوا وَشَرِبُوا، وَلَا يَفْسُدُ بِهِ صِيَامُهُمْ؛ لِقَوْلِ اللَّهِ -تَعَالَى- فِي الْمُكْرَهِ (إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْإِيمَانِ)[النَّحْلِ: 106]، فَإِذَا كَانَ إِسْلَامُهُ لَا يَبْطُلُ بِالْإِكْرَاهِ عَلَى الْكُفْرِ، فَمِنْ بَابِ أَوْلَى أَلَّا يُفْطِرَ إِذَا أُكْرِهَ عَلَى الْفِطْرِ فِي صَوْمِ الْفَرِيضَةِ؛ وَلِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ نَسِيَ وَهُوَ صَائِمٌ فَأَكَلَ أَوْ شَرِبَ، فَلْيُتِمَّ صَوْمَهُ، فَإِنَّمَا أَطْعَمَهُ اللَّهُ وَسَقَاهُ\"(رَوَاهُ الشَّيْخَانِ)؛ وَلِحَدِيثِ أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَتْ: \"أَفْطَرْنَا عَلَى عَهْدِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ غَيْمٍ ثُمَّ طَلَعَتِ الشَّمْسُ\"(رَوَاهُ الْبُخَارِيُّ). وَلَمْ تَذْكُرْ -رَضِيَ اللَّهُ عَنْهَا- أَنَّهُمْ قَضَوْا ذَلِكَ الْيَوْمَ الَّذِي أَخْطَئُوا فِيهِ.\n \nوَكُلُّ هَذِهِ الْأَحْكَامِ فِي الصَّوْمِ وَالْإِفْطَارِ فِي رَمَضَانَ تَدُلُّ عَلَى سَمَاحَةِ الشَّرِيعَةِ وَيُسْرِهَا؛ مِصْدَاقًا لِقَوْلِ اللَّهِ -تَعَالَى-: (مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ)[الْمَائِدَةِ: 6]، وَلِقَوْلِهِ -تَعَالَى-: (وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ)[الْحَجِّ: 78]، وَقَالَ سُبْحَانَهُ خِلَالَ آيَاتِ الصِّيَامِ: (يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ)[الْبَقَرَةِ: 185].\n \nفَنَحْمَدُ اللَّهَ -تَعَالَى- أَنْ هَدَانَا لِدِينِهِ الْقَوِيمِ، وَدَلَّنَا عَلَى صِرَاطِهِ الْمُسْتَقِيمِ، وَنَحْمَدُهُ -سُبْحَانَهُ- عَلَى نِعْمَةِ رَمَضَانَ، وَفَرْضِ الصِّيَامِ، وَنَحْمَدُهُ -عَزَّ وَجَلَّ- عَلَى تَيْسِيرِهِ لِأَهْلِ الْأَعْذَارِ، وَنَسْأَلُهُ -تَعَالَى- إِكْمَالَ الصِّيَامِ وَالْقِيَامِ، وَقَبُولَ الْأَعْمَالِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحكمة من فرض الصيام لتقوى الإرادة على كل طاعة 2/بعض الأعذار المبيحة للفطر في رمضان 3/بعض مظاهر اليسر في الصيام 4/الحمد لله على نعمة رمضان وفرض الصيام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْمَرِيضُ الَّذِي يَضُرُّهُ الصِّيَامُ يَجِبُ عَلَيْهِ الْفِطْرُ وَالْقَضَاءُ بَعْدَ الشِّفَاءِ، وَالْمَرِيضُ الَّذِي يَشُقُّ عَلَيْهِ الصِّيَامُ وَلَا يَضُرُّهُ يُسْتَحَبُّ لَهُ الْفِطْرُ أَخْذًا بِالرُّخْصَةِ، وَإِزَالَةً لِلْمَشَقَّةِ، وَيَقْضِي بَعْدَ شِفَائِهِ، وَالْمَرِيضُ مَرَضًا خَفِيفًا لَا يَشُقُّ مَعَهُ الصَّوْمُ وَلَا يَضُرُّهُ فَإِنَّهُ يَجِبُ عَلَيْهِ الصِّيَامُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375655\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ</span>)[الْفَاتِحَةِ: 2-4]؛ شَرَعَ الصِّيَامَ فَرِيضَةً عَلَى الْمُؤْمِنِينَ، وَجَعَلَهُ مِنْ أَرْكَانِ الدِّينِ، وَرَتَّبَ عَلَيْهِ الْأَجْرَ الْعَظِيمَ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَرْحَمُ بِالْعِبَادِ مِنْ أَنْفُسِهِمْ، وَأَعْدَلُ فِيهِمْ مِنْ حُكْمِهِمْ، وَأَحْسَنُ اخْتِيَارًا لَهُمْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ جَاءَ بِالْحَنِيفِيَّةِ السَّمْحَةِ، وَدَعَا إِلَى الْأَخْلَاقِ الْحَسَنَةِ، \"وَمَا خُيِّرَ بَيْنَ أَمْرَيْنِ، أَحَدُهُمَا أَيْسَرُ مِنَ الْآخَرِ، إِلَّا اخْتَارَ أَيْسَرَهُمَا، مَا لَمْ يَكُنْ إِثْمًا، فَإِنْ كَانَ إِثْمًا، كَانَ أَبْعَدَ النَّاسِ مِنْهُ\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاغْتَنِمُوا هَذَا الشَّهْرَ الْكَرِيمَ بِكَثْرَةِ الطَّاعَاتِ، وَاكْتِسَابِ الْحَسَنَاتِ، وَالْبُعْدِ عَنِ الْمُحَرَّمَاتِ، وَحِفْظِ الْأَلْسُنِ وَالْأَسْمَاعِ وَالْأَبْصَارِ؛ \"<span style=\"color:#0000ff;\">فَمَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالْعَمَلَ بِهِ، فَلَيْسَ لِلَّهِ حَاجَةٌ فِي أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: فَرَضَ اللَّهُ -تَعَالَى- الصِّيَامَ، وَهُوَ حَبْسٌ لِلنَّفْسِ الْبَشَرِيَّةِ عَمَّا تَشْتَهِيهِ مِنَ الطَّعَامِ وَالشَّرَابِ وَالنِّكَاحِ؛ لِتَقْوَى إِرَادَةُ الْعَبْدِ فَيَقْوَى عَلَى كُلِّ طَاعَةٍ، وَيَكُفَّ عَنْ كُلِّ حَرَامٍ. وَرَغْمَ أَنَّ الصِّيَامَ مَنْعٌ لِلصَّائِمِ مِنْ شَهَوَاتِهِ، وَذَلِكَ ثَقِيلٌ عَلَى النُّفُوسِ الْبَشَرِيَّةِ؛ فَإِنَّ فِي الصِّيَامِ مَظَاهِرَ كَثِيرَةً لِلْيُسْرِ، تَدُلُّ عَلَى سَمَاحَةِ الْإِسْلَامِ وَيُسْرِهِ، وَمِنْ تِلْكَ الْمَظَاهِرِ إِفْطَارُ أَهْلِ الْأَعْذَارِ:</p>\n<p>&nbsp;</p>\n<p>فَمِنَ الْأَعْذَارِ الْمُبِيحَةِ لِلْفِطْرِ فِي رَمَضَانَ: الْمَرَضُ وَالسَّفَرُ؛ لِقَوْلِ اللَّهِ -تَعَالَى- (<span style=\"color:#ff0000;\">فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ وَمَنْ كَانَ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ</span>)[الْبَقَرَةِ: 185]، وَهَذِهِ الرُّخْصَةُ مِنْ سَمَاحَةِ الشَّرِيعَةِ وَيُسْرِهَا بِنَصِّ الْآيَةِ الْقُرْآنِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>فَالْمَرِيضُ الَّذِي يَضُرُّهُ الصِّيَامُ يَجِبُ عَلَيْهِ الْفِطْرُ وَالْقَضَاءُ بَعْدَ الشِّفَاءِ، وَالْمَرِيضُ الَّذِي يَشُقُّ عَلَيْهِ الصِّيَامُ وَلَا يَضُرُّهُ يُسْتَحَبُّ لَهُ الْفِطْرُ أَخْذًا بِالرُّخْصَةِ، وَإِزَالَةً لِلْمَشَقَّةِ، وَيَقْضِي بَعْدَ شِفَائِهِ، وَالْمَرِيضُ مَرَضًا خَفِيفًا لَا يَشُقُّ مَعَهُ الصَّوْمُ وَلَا يَضُرُّهُ فَإِنَّهُ يَجِبُ عَلَيْهِ الصِّيَامُ. فَإِنْ مَاتَ الْمَرِيضُ قَبْلَ تَمَكُّنِهِ مِنْ قَضَاءِ الصَّوْمِ فَلَا شَيْءَ عَلَيْهِ. وَإِنْ تَمَكَّنَ مِنَ الْقَضَاءِ وَلَمْ يَقْضِ وَمَاتَ؛ صَامَ عَنْهُ وَلِيُّهُ أَوْ أَطْعَمَ عَنْهُ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُسَافِرُ الَّذِي يَشُقُّ عَلَيْهِ الصَّوْمُ مَشَقَّةً شَدِيدَةً يَجِبُ عَلَيْهِ الْفِطْرُ، وَعَلَيْهِ تُحْمَلُ أَحَادِيثُ النَّهْيِ عَنِ الصَّوْمِ فِي السَّفَرِ؛ كَحَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي سَفَرٍ، فَرَأَى رَجُلًا قَدِ اجْتَمَعَ النَّاسُ عَلَيْهِ، وَقَدْ ظُلِّلَ عَلَيْهِ، فَقَالَ: مَا لَهُ؟ قَالُوا: رَجُلٌ صَائِمٌ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: لَيْسَ الْبِرَّ أَنْ تَصُومُوا فِي السَّفَرِ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَعَنْهُ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#0000ff;\">أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خَرَجَ عَامَ الْفَتْحِ إِلَى مَكَّةَ فِي رَمَضَانَ فَصَامَ حَتَّى بَلَغَ كُرَاعَ الْغَمِيمِ، فَصَامَ النَّاسُ، ثُمَّ دَعَا بِقَدَحٍ مِنْ مَاءٍ فَرَفَعَهُ، حَتَّى نَظَرَ النَّاسُ إِلَيْهِ، ثُمَّ شَرِبَ، فَقِيلَ لَهُ بَعْدَ ذَلِكَ: إِنَّ بَعْضَ النَّاسِ قَدْ صَامَ، فَقَالَ: أُولَئِكَ الْعُصَاةُ، أُولَئِكَ الْعُصَاةُ</span>\"(رَوَاهُ مُسْلِمٌ). وَفِي رِوَايَةٍ لِمُسْلِمٍ: \"<span style=\"color:#0000ff;\">فَقِيلَ لَهُ: إِنَّ النَّاسَ قَدْ شَقَّ عَلَيْهِمِ الصِّيَامُ، وَإِنَّمَا يَنْظُرُونَ فِيمَا فَعَلْتَ، فَدَعَا بِقَدَحٍ مِنْ مَاءٍ بَعْدَ الْعَصْرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَإِذَا اسْتَوَى فِي حَقِّ الْمُسَافِرِ الصَّوْمُ وَالْفِطْرُ لِرَاحَتِهِ فِي السَّفَرِ، فَلَهُ أَنْ يَصُومَ وَلَهُ أَنْ يُفْطِرَ، فَمِنَ النَّاسِ مَنْ يَثْقُلُ عَلَيْهِ الصَّوْمُ فِي السَّفَرِ وَلَوْ لَمْ يَكُنْ فِيهِ مَشَقَّةٌ، أَوْ كَانَتْ مَشَقَّتُهُ يَسِيرَةً، وَمِنْهُمْ مَنْ يَثْقُلُ عَلَيْهِ الْقَضَاءُ لَوْ أَفْطَرَ، وَيُرِيدُ الصَّوْمَ فِي السَّفَرِ، فَمَنْ كَانَ كَذَلِكَ كَانَ الصَّوْمُ فِي حَقِّهِ مَشْرُوعًا، وَكَانَ الْفِطْرُ فِي حَقِّهِ مَشْرُوعًا، وَيَفْعَلُ الْأَرْفَقَ بِهِ؛ لِمَا رَوَى أَبُو الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">خَرَجْنَا مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي شَهْرِ رَمَضَانَ فِي حَرٍّ شَدِيدٍ حَتَّى إِنْ كَانَ أَحَدُنَا لَيَضَعُ يَدَهُ عَلَى رَأْسِهِ مِنْ شِدَّةِ الْحَرِّ وَمَا فِينَا صَائِمٌ إِلَّا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَعَبْدُ اللَّهِ بْنُ رَوَاحَةَ</span>\"(رَوَاهُ الشَّيْخَانِ)؛ وَلِحَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"أَنَّ<span style=\"color:#008000;\"> حَمْزَةَ بْنَ عَمْرٍو الْأَسْلَمِيَّ قَالَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَأَصُومُ فِي السَّفَرِ؟ -وَكَانَ كَثِيرَ الصِّيَامِ-، فَقَالَ: إِنْ شِئْتَ فَصُمْ، وَإِنْ شِئْتَ فَأَفْطِرْ</span>\"(مُتَّفَقٌ عَلَيْهِ)؛ وَلِحَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">كُنَّا نُسَافِرُ مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَلَمْ يَعِبِ الصَّائِمُ عَلَى الْمُفْطِرِ، وَلَا الْمُفْطِرُ عَلَى الصَّائِمِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَعْذَارِ الْمُبِيحَةِ لِلْفِطْرِ فِي رَمَضَانَ: الْعَجْزُ عَنِ الصَّوْمِ لِكِبَرِ السِّنِّ، أَوْ لِمَرَضٍ مُزْمِنٍ؛ فَيُفْطِرُ وَيُطْعِمُ عَنْ كُلِّ يَوْمٍ مِسْكِينًا، وَالْحُجَّةُ فِي ذَلِكَ قَوْلُ اللَّهِ -تَعَالَى- (<span style=\"color:#ff0000;\">وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ</span>)[الْبَقَرَةِ: 184]، قَرَأَهَا ابْنُ عَبَّاسٍ وَقَالَ: \"<span style=\"color:#008000;\">... هُوَ الشَّيْخُ الْكَبِيرُ، وَالْمَرْأَةُ الْكَبِيرَةُ، لَا يَسْتَطِيعَانِ أَنْ يَصُومَا، فَيُطْعِمَانِ مَكَانَ كُلِّ يَوْمٍ مِسْكِينًا</span>\"(رَوَاهُ الْبُخَارِيُّ). وَعَنْ قَتَادَةَ \"<span style=\"color:#008000;\">أَنَّ أَنَسًا -رَضِيَ اللَّهُ عَنْهُ- ضَعُفَ قَبْلَ مَوْتِهِ فَأَفْطَرَ وَأَمَرَ أَهْلَهُ أَنْ يُطْعِمُوا مَكَانَ كُلِّ يَوْمٍ مِسْكِينًا</span>\" وَعَنْهُ -رَضِيَ اللَّهُ عَنْهُ- \"<span style=\"color:#008000;\">أَنَّهُ ضَعُفَ عَنِ الصَّوْمِ عَامًا فَصَنَعَ جَفْنَةً مِنْ ثَرِيدٍ وَدَعَا ثَلَاثِينَ مِسْكِينًا فَأَشْبَعَهُمْ</span>\"(رَوَاهُ الدَّارَقُطْنِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَعْذَارِ الْمُبِيحَةِ لِلْفِطْرِ فِي رَمَضَانَ: الْحَيْضُ وَالنِّفَاسُ؛ فَإِذَا حَاضَتِ الْمَرْأَةُ أَوْ نَفِسَتْ وَجَبَ عَلَيْهَا الْفِطْرُ، وَتَقْضِي بَعْدَ ذَلِكَ؛ لِحَدِيثِ مُعَاذَةَ الْعَدَوِيَّةِ قَالَتْ: \"<span style=\"color:#0000ff;\">سَأَلْتُ عَائِشَةَ فَقُلْتُ: مَا بَالُ الْحَائِضِ تَقْضِي الصَّوْمَ وَلَا تَقْضِي الصَّلَاةَ. فَقَالَتْ: أَحَرُورِيَّةٌ أَنْتِ؟ قُلْتُ: لَسْتُ بِحَرُورِيَّةٍ، وَلَكِنِّي أَسْأَلُ. قَالَتْ: كَانَ يُصِيبُنَا ذَلِكَ، فَنُؤْمَرُ بِقَضَاءِ الصَّوْمِ، وَلَا نُؤْمَرُ بِقَضَاءِ الصَّلَاةِ</span>\"(رَوَاهُ الشَّيْخَانِ). وَلِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَلَيْسَ إِذَا حَاضَتْ لَمْ تُصَلِّ وَلَمْ تَصُمْ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَعْذَارِ الْمُبِيحَةِ لِلْفِطْرِ فِي رَمَضَانَ: الْحَمْلُ وَالرَّضَاعُ؛ فَإِذَا احْتَاجَتِ الْحَامِلُ لِلْفِطْرِ فِي نَهَارِ رَمَضَانَ خَوْفًا عَلَى نَفْسِهَا مِنَ الضَّعْفِ وَالتَّلَفِ، أَوْ خَوْفًا عَلَى جَنِينِهَا مِنَ السُّقُوطِ أَوِ الْمَوْتِ فَإِنَّهَا تُفْطِرُ وَتَقْضِي. وَكَذَلِكَ الْمُرْضِعُ إِذَا خَافَتْ عَلَى نَفْسِهَا مِنَ الضَّعْفِ وَالْمَرَضِ بِسَبَبِ الْإِرْضَاعِ، أَوْ خَافَتْ أَنْ يَنْقُصَ حَلِيبُهَا فَلَا يَكْفِي رَضِيعَهَا فَإِنَّهَا تُفْطِرُ وَتَقْضِي، وَالْحُجَّةُ فِي ذَلِكَ قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ -تَعَالَى- وَضَعَ عَنِ الْمُسَافِرِ الصَّوْمَ، وَشَطْرَ الصَّلَاةِ، وَعَنِ الْحَامِلِ أَوِ الْمُرْضِعِ الصَّوْمَ</span>\"(رَوَاهُ أَهْلُ السُّنَنِ وَحَسَّنَهُ التِّرْمِذِيُّ)؛ وَلِأَنَّ فِي الْحَمْلِ وَالْإِرْضَاعِ إِضْعَافًا لِلْبَدَنِ كَإِضْعَافِ الْمَرَضِ لَهُ، فَالْحَامِلُ وَالْمُرْضِعُ فِي حُكْمِ الْمَرِيضِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَعْذَارِ الْمُبِيحَةِ لِلْفِطْرِ فِي رَمَضَانَ: أَنْ يُفْطِرَ لِإِنْقَاذِ مَعْصُومٍ لَا يَسْتَطِيعُ إِنْقَاذَهُ إِلَّا بِالْفِطْرِ، \"<span style=\"color:#008000;\">فَمَنِ احْتَاجَ لِلْفِطْرِ لِدَفْعِ ضَرُورَةِ غَيْرِهِ كَإِنْقَاذِ مَعْصُومٍ مِنْ غَرَقٍ أَوْ حَرِيقٍ أَوْ هَدْمٍ أَوْ نَحْوِ ذَلِكَ.. فَإِذَا كَانَ لَا يُمْكِنُهُ إِنْقَاذُهُ إِلَّا بِالتَّقَوِّي عَلَيْهِ بِالْأَكْلِ وَالشُّرْبِ جَازَ لَهُ الْفِطْرُ، بَلْ وَجَبَ الْفِطْرُ حِينَئِذٍ؛ لِأَنَّ إِنْقَاذَ الْمَعْصُومِ مِنَ الْهَلَكَةِ وَاجِبٌ، وَمَا لَا يَتِمُّ الْوَاجِبُ إِلَّا بِهِ فَهُوَ وَاجِبٌ، وَيَلْزَمُهُ قَضَاءُ مَا أَفْطَرَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يَقْبَلَ مِنَّا وَمِنَ الْمُسْلِمِينَ الصِّيَامَ وَالْقِيَامَ وَصَالِحَ الْأَعْمَالِ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 131-132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنْ مَظَاهِرِ الْيُسْرِ فِي الصِّيَامِ: أَنَّ مَنْ أَفْطَرَ نَاسِيًا أَوْ جَاهِلًا أَوْ مُكْرَهًا أَوْ مُخْطِئًا فَلَا شَيْءَ عَلَيْهِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا</span>)[الْبَقَرَةِ: 286]، وَفِي الْحَدِيثِ: قَالَ اللَّهُ -تَعَالَى-: \"<span style=\"color:#0000ff;\">قَدْ فَعَلْتُ</span>\"؛ وَلِحَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ وَضَعَ عَنْ أُمَّتِي الْخَطَأَ وَالنِّسْيَانَ وَمَا اسْتُكْرِهُوا عَلَيْهِ</span>\"(رَوَاهُ ابْنُ مَاجَهْ، وَصَحَّحَهُ ابْنُ حِبَّانَ وَالْحَاكِمُ). فَيُكْمِلُونَ صِيَامَهُمْ، وَلَا شَيْءَ عَلَيْهِمْ فِيمَا أَكَلُوا وَشَرِبُوا، وَلَا يَفْسُدُ بِهِ صِيَامُهُمْ؛ لِقَوْلِ اللَّهِ -تَعَالَى- فِي الْمُكْرَهِ (<span style=\"color:#ff0000;\">إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْإِيمَانِ</span>)[النَّحْلِ: 106]، فَإِذَا كَانَ إِسْلَامُهُ لَا يَبْطُلُ بِالْإِكْرَاهِ عَلَى الْكُفْرِ، فَمِنْ بَابِ أَوْلَى أَلَّا يُفْطِرَ إِذَا أُكْرِهَ عَلَى الْفِطْرِ فِي صَوْمِ الْفَرِيضَةِ؛ وَلِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ نَسِيَ وَهُوَ صَائِمٌ فَأَكَلَ أَوْ شَرِبَ، فَلْيُتِمَّ صَوْمَهُ، فَإِنَّمَا أَطْعَمَهُ اللَّهُ وَسَقَاهُ</span>\"(رَوَاهُ الشَّيْخَانِ)؛ وَلِحَدِيثِ أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَتْ: \"<span style=\"color:#0000ff;\">أَفْطَرْنَا عَلَى عَهْدِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ غَيْمٍ ثُمَّ طَلَعَتِ الشَّمْسُ</span>\"(رَوَاهُ الْبُخَارِيُّ). وَلَمْ تَذْكُرْ -رَضِيَ اللَّهُ عَنْهَا- أَنَّهُمْ قَضَوْا ذَلِكَ الْيَوْمَ الَّذِي أَخْطَئُوا فِيهِ.</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ هَذِهِ الْأَحْكَامِ فِي الصَّوْمِ وَالْإِفْطَارِ فِي رَمَضَانَ تَدُلُّ عَلَى سَمَاحَةِ الشَّرِيعَةِ وَيُسْرِهَا؛ مِصْدَاقًا لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ</span>)[الْمَائِدَةِ: 6]، وَلِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ</span>)[الْحَجِّ: 78]، وَقَالَ سُبْحَانَهُ خِلَالَ آيَاتِ الصِّيَامِ: (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ</span>)[الْبَقَرَةِ: 185].</p>\n<p>&nbsp;</p>\n<p>فَنَحْمَدُ اللَّهَ -تَعَالَى- أَنْ هَدَانَا لِدِينِهِ الْقَوِيمِ، وَدَلَّنَا عَلَى صِرَاطِهِ الْمُسْتَقِيمِ، وَنَحْمَدُهُ -سُبْحَانَهُ- عَلَى نِعْمَةِ رَمَضَانَ، وَفَرْضِ الصِّيَامِ، وَنَحْمَدُهُ -عَزَّ وَجَلَّ- عَلَى تَيْسِيرِهِ لِأَهْلِ الْأَعْذَارِ، وَنَسْأَلُهُ -تَعَالَى- إِكْمَالَ الصِّيَامِ وَالْقِيَامِ، وَقَبُولَ الْأَعْمَالِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مظاهر_اليسر_في_الصوم_(2)_الفطر_لأهل_الأعذار.doc",
      "path": "/database/files/مظاهر_اليسر_في_الصوم_(2)_الفطر_لأهل_الأعذار.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B8%D8%A7%D9%87%D8%B1-%D8%A7%D9%84%D9%8A%D8%B3%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%88%D9%85-2-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D9%84%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%A3%D8%B9%D8%B0%D8%A7%D8%B1/download-file/376621"
    },
    {
      "name": "مظاهر_اليسر_في_الصوم_(2)_الفطر_لأهل_الأعذار.pdf",
      "path": "/database/files/مظاهر_اليسر_في_الصوم_(2)_الفطر_لأهل_الأعذار.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B8%D8%A7%D9%87%D8%B1-%D8%A7%D9%84%D9%8A%D8%B3%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%88%D9%85-2-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D9%84%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%A3%D8%B9%D8%B0%D8%A7%D8%B1/download-file/376622"
    }
  ],
  "mainCategories": [
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مظاهر-اليسر-في-الصوم-2-الفطر-لأهل-الأعذار"
}
