{
  "id": 1692,
  "title": "مظاهرة المشركين ومعاونتهم على المسلمين",
  "slug": "مظاهرة-المشركين-ومعاونتهم-على-المسلم",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/علاقة المسلمين بغير المسلمين 2/الأصل تآلف المؤمنين فيما بينهم واجتماع الكافرين ضدهم 3/حكم تعاون المسلم مع المشركين ضد المسلمين 4/التحذير من مظاهرة المشركين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن المسلم الذي يقف مع المشركين ويساندهم ويقدم لهم المعلومات والخبرات ويقاتل إلى جانبهم ضد بلده ووطنه المسلم وضد مصالح المجتمع الآمن، لهو خائن للأمانة وللعهد الذي أوجبه الله عليه من مناصرته للمسلمين وهو...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nأيها المسلمون: إن الإسلام دين شامل، ودين كامل بكل ما تتضمنه اللفظة من دلالة، قال تعالى: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ)[المائدة: 5].\nقال السعدي: \"بتكميل الشرائع الظاهرة والباطنة، الأصول والفروع؛ ولهذا كان الكتاب والسنة كافيَيْن كل الكفاية، في أحكام الدين أصوله وفروعه\".\nوقال ابن عاشور: \"وَالدِّينُ: مَا كَلَّفَ اللهُ بِهِ الْأُمَّةَ مِنْ مَجْمُوعِ الْعَقَائِدِ، وَالْأَعْمَالِ، وَالشَّرَائِعِ، وَالنُّظُمِ؛ فَإِكْمَالُ الدِّينِ هُوَ إِكْمَالُ الْبَيَانِ الْمُرَادِ لِلَّهِ تَعَالَى الَّذِي اقْتَضَتِ الْحِكْمَةُ تَنْجِيمُهُ، فَكَانَ بَعْدَ نُزُولِ أَحْكَامِ الِاعْتِقَادِ؛ الَّتِي لَا يَسَعُ الْمُسْلِمِينَ جَهْلُهَا، وَبَعْدَ تَفَاصِيلِ أَحْكَامِ قَوَاعِدِ الْإِسْلَامِ بِالْقَوْلِ وَالْفِعْلِ، وَبَعْدَ بَيَانِ شَرَائِعِ الْمُعَامَلَاتِ وَأُصُولِ النِّظَامِ الْإِسْلَامِيِّ، كَانَ بَعْدَ ذَلِكَ كُلِّهِ قَدْ تَمَّ الْبَيَانُ الْمُرَادُ لِلَّهِ تَعَالَى فِي قَوْلِهِ: (وَنَزَّلْنا عَلَيْكَ الْكِتابَ تِبْياناً لِكُلِّ شَيْءٍ)[النَّحْل: 89]؛ بِحَيْثُ صَارَ مَجْمُوعُ التَّشْرِيعِ الْحَاصِلِ بِالْقُرْآنِ وَالسُّنَّةِ كَافِيًا فِي هَدْيِ الْأُمَّةِ فِي عِبَادَتِهَا، وَمُعَامَلَتِهَا، وَسِيَاسَتِهَا، فِي سَائِرِ عُصُورِهَا، بِحَسَبِ مَا تَدْعُو إِلَيْهِ حَاجَاتُهَا\".\n \nفالإسلام نظام شامل كامل تام لكل أنظمة الحياة، ولكل علاقات الفرد المسلم والأمة المسلمة، ومن ذلك: أن الإسلام نظم علاقة المسلمين بغير المسلمين تنظيمًا عادلا قويمًا واضحًا، قوامُه قاعدتان:\nالقاعدة الأولى: المعاملة الحسنة؛ فالإسلام دين العدل والخلق الحسن؛ يأمر أتباعه بحسن معاملة بني الإنسان جميعًا، والعدل معهم بإعطائهم حقوقهم، والأمانة معهم وعدم غشهم وخيانتهم وأكل أموالهم بالباطل وغير ذلك.\n \nوالقاعدة الثانية: تجنب موالاتهم ومودتهم الباطنة والظاهرة؛ لأنها تتعلق بالمحبة الباطنة والنصرة، وهذه لا تكون إلا لعباد الله المؤمنين.\n \nواستمعوا معي-أيها المؤمنون- لما يقوله القرآن العظيم، يقول تعالى: (لا يَنْهَاكُمُ اللهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللهَ يُحِبُّ الْمُقْسِطِينَ* إِنَّمَا يَنْهَاكُمُ اللهُ عَنِ الَّذِينَ قَاتَلُوكُمْ فِي الدِّينِ وَأَخْرَجُوكُمْ مِنْ دِيَارِكُمْ وَظَاهَرُوا عَلَى إِخْرَاجِكُمْ أَنْ تَوَلَّوْهُمْ وَمَنْ يَتَوَلَّهُمْ فَأُولَئِكَ هُمُ الظَّالِمُونَ)[الممتحنة:8-9].\nقال السعدي: \"أي: لا ينهاكم الله عن البر والصلة، والمكافأة بالمعروف، والقسط للمشركين، من أقاربكم وغيرهم، حيث كانوا بحال لم ينتصبوا لقتالكم في الدين والإخراج من دياركم؛ فليس عليكم جناح أن تصلوهم؛ فإن صلتهم في هذه الحالة لا محذور فيها ولا مفسدة كما قال تعالى عن الأبوين المشركين إذا كان ولدهما مسلمًا: (وَإِنْ جَاهَدَاكَ عَلى أَنْ تُشْرِكَ بِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ فَلا تُطِعْهُمَا وَصَاحِبْهُمَا فِي الدُّنْيَا مَعْرُوفًا)، وقوله: (إِنَّمَا يَنْهَاكُمُ اللهُ عَنِ الَّذِينَ قَاتَلُوكُمْ فِي الدِّينِ)؛ أي: لأجل دينكم، عداوة لدين الله ولمن قام به، (وَأَخْرَجُوكُمْ مِنْ دِيَارِكُمْ وَظَاهَرُوا)؛ أي: عاونوا غيرهم (عَلَى إِخْرَاجِكُمْ) وقد نهاكم الله (أَنْ تَوَلَّوْهُمْ) بالمودة والنصرة؛ بالقول والفعل، وأما بركم وإحسانكم الذي ليس بتول للمشركين، فلم ينهكم الله عنه، بل ذلك داخل في عموم الأمر بالإحسان إلى الأقارب وغيرهم من الآدميين، وغيرهم. (وَمَنْ يَتَوَلَّهُمْ فَأُولَئِكَ هُمُ الظَّالِمُونَ) وذلك الظلم يكون بحسب التولي\".\nوقال تعالى: (لا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللهَ وَرَسُولَهُ)[المجادلة:22].\n \nأيها المؤمنون: إن أعظم رابطة جعلها الله بين عباده هي رابطة الإيمان؛ فبها توجد أخوة العقيدة بين المؤمنين، وبها يتناصرون ويتحابون ويتزاورون ويتوادّون، ويكونون يدًا واحدة على من عاداهم كما قرر لهم الوحي، قال تعالى: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ)[التوبة:71].\nوفي صحيح البخاري قال النبي -صلى الله عليه وسلم-: \"وَذِمَّةُ الْمُسْلِمِينَ وَاحِدَةٌ يَسْعَى بِهَا أَدْنَاهُمْ فَمَنْ أَخْفَرَ مُسْلِمًا فَعَلَيْهِ لَعْنَةُ اللهِ وَالْمَلائِكَةِ وَالنَّاسِ أَجْمَعِينَ لا يُقْبَلُ مِنْهُ صَرْفٌ وَلا عَدْلٌ، وَمَنْ وَالَى قَوْمًا بِغَيْرِ إِذْنِ مَوَالِيهِ فَعَلَيْهِ لَعْنَةُ اللهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ، لا يُقْبَلُ مِنْهُ صَرْفٌ ولا عَدْلٌ\".\n \nوبالمقابل فإنك تجد أهل الكفر يجتمعون معًا ضد أهل الإيمان ويدعم بعضهم بعضًا لاتفاقهم بالكفر، قال تعالى: (وَالَّذِينَ كَفَرُوا بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ إِلَّا تَفْعَلُوهُ تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ كَبِيرٌ)[الأنفال:73].\n \nولكن مع الأسف أنك تجد ذلك في بعض المجتمعات المسلمة؛ فقد اتخذ البعض من الكافرين لا من المؤمنين أولياء يوادّهم ويناصرهم وينتصر بهم؛ على مَنْ؟ على إخوانه في العقيدة والإيمان، على دول مسلمة، على مجتمعات موحّدة لله تعالى، يفعل هذا محادة لله ولرسوله ومناقضة لما أمر الله به من ولاية المؤمنين بعضهم بعضًا، قال الله تعالى في أمثال هذه المواقف وفي أصحابها أفرادًا كانوا أم جماعات: (يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَتَّخِذُوا الَّذِينَ اتَّخَذُوا دِينَكُمْ هُزُوًا وَلَعِبًا مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَالْكُفَّارَ أَوْلِيَاءَ وَاتَّقُوا اللهَ إِنْ كُنْتُمْ مُؤْمِنِينَ)[المائدة:57].\nقال السعدي: \"ينهى عباده المؤمنين عن اتخاذ أهل الكتاب من اليهود والنصارى ومن سائر الكفار أولياء يحبونهم ويتولونهم، ويبدون لهم أسرار المؤمنين، ويعاونونهم على بعض أمورهم التي تضر الإسلام والمسلمين، وأن ما معهم من الإيمان يوجب عليهم ترك موالاتهم\".\n \nأيها المؤمنون: إن مظاهرة المشركين ومعاونتهم ضد المسلمين وضد دول الإسلام لهو مخالفة صريحة لما نهى الله عنه عباده المؤمنين به؛ إذ يقول لهم في حق الكافرين والمشركين: (وَلا تَتَّخِذُوا مِنْهُمْ وَلِيًّا وَلا نَصِيرًا)[النساء:89].\n \nأيها المؤمنون: إن مظاهرة المشركين ضد بلاد الإسلام والمسلمين، ضد عباد الله المؤمنين، هو موقف يتناقض مع ما جعله الله تعالى بين عباده المؤمنين به من الرحمة والتلطف واللين، لا الغلظة والقتل والتدمير؛ فقال تعالى: (مُحَمَّدٌ رَسُولُ اللهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ)[الفتح:29].\nوفي صحيح مسلم، قالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"لاَ تَحَاسَدُوا وَلاَ تَنَاجَشُوا وَلاَ تَبَاغَضُوا وَلاَ تَدَابَرُوا، وَكُونُوا عِبَادَ اللهِ إِخْوَانًا. الْمُسْلِمُ أَخُو الْمُسْلِمِ لاَ يَظْلِمُهُ وَلاَ يَخْذُلُهُ وَلاَ يَحْقِرُهُ\"؛ فأي خذلان وأي احتقار للمسلم حينما يقف أخوه المسلم يناصر المشرك ضده.\n \nأيها المؤمنون: لقد شنّع علماء الأمة على من يقف من المسلمين مع المشركين ضد أخيه المسلم وضد وطنه المسلم وضد بلاد المسلمين، قال ابن حزم في المحلى: \"إن من لحق بدار الكفر والحرب مختارًا محاربًا لمن يليه من المسلمين فهو بهذا الفعل مرتد له أحكام المرتد كلها؛ لأن رسول الله -صلى الله عليه وسلم- لم يبرأ من مسلم\".\nويقول ابن تيمية: \"وإذا كان السلف قد سموا مانعي الزكاة مرتدين، مع كونهم يصومون ويصلون، ولم يكونوا يقاتلون جماعة المسلمين، فكيف بمن صار مع أعداء الله ورسوله قاتلاً للمسلمين\".\nوقالت لجنة الفتوى في الأزهر الشريف: \"ولا يشك مسلم أيضًا أن مَنْ يفعل شيئًا من ذلك فليس من الله ولا رسوله ولا المسلمين في شيء، والإسلام والمسلمون براء منه، وهو بفعله قد دل على أن قلبه لم يمسه شيء من الإيمان ولا محبة الأوطان، والذي يستبيح شيئًا من هذا بعد أن استبان له حكم الله فيه يكون مرتدًا عن دين الإسلام\".\n \nوإنما عظّم علماء الأمة ذلك؛ لأن المسلم الذي يقف مع أعداء وطنه المسلم إنما يلحق بهم الضرر الكبير؛ لأنه يعيش في داخلهم وقد يكون ولي الأمر قد بوأه مناصب عالية في الدولة، فيلحق أشد الأذى بوطنه وبالمجتمع ومصالح الناس وممتلكاتهم، ولأن الواجب في حق المسلم أن يقف مع ولاة الأمر ضد أعداء وطنه المسلم، ويطيعهم في ذلك ولا يخالفهم.\n \nأيها المؤمنون: إن المسلم الذي يقف مع المشركين ويساندهم ويقدم لهم المعلومات والخبرات ويقاتل إلى جانبهم ضد بلده ووطنه المسلم وضد مصالح المجتمع الآمن لهو خائن للأمانة وللعهد؛ الذي أوجبه الله عليه من مناصرته للمسلمين، وهو خائن لولي أمره المسلم، وهو خائن بوقوفه مع الأعداء الذين يريدون شرًّا ببلاد المسلمين، قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ)[الأنفال:27].\n \nأقول قولي هذا وأستغفر الله العظيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله، وبعد:\n \nعباد الله: إن مظاهرة المشركين ومعاونتهم على بلاد المسلمين هي من أشنع أفعال المنافقين والتكفيريين من الروافض والفرق الضّالة، قال تعالى في حق المنافقين وأفعالهم ومواقفهم ومناصرتهم لمشركين ضد المسلمين: (فَتَرَى الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ يُسَارِعُونَ فِيهِمْ يَقُولُونَ نَخْشَى أَنْ تُصِيبَنَا دَائِرَةٌ)[المائدة:52]؛ كما شهدت كتب التاريخ وسجلت معاونة الطوسي وابن العلقمي للتتر ومظاهرتهم لهم ضد دولة المسلمين، وكان ذلك من أعظم الخيانة؛ لما تسببوا فيه من قتل عظيم للمسلمين ولولاة الأمر من الحكام المسلمين، وكذلك الحال في تعاون الفرق التكفيرية في زماننا هذا مع الشيعة وغيرهم ضد أبناء المسلمين وضد دول المسلمين وضد الحكام المسلمين وضد المدن الإسلامية تحت مبررات تكفيرية ضالة مضلة.\n \nأيها المسلمون: نقول لكل من يقف مع أعداء بلده المسلم ويتعاون مع المشركين ضد وطنه وضد أخيه المسلم وضد حكام المسلمين: اتقِ الله في صنيعك هذا فإنك ترتكب خيانة عظيمة وفعلاً شنيعًا قد أوجب الله لصاحبه الحسرة والعذاب لأنه من الظالمين، قال تعالى: (مَنْ يَتَوَلَّهُمْ مِنْكُمْ فَأُولَئِكَ هُمُ الظَّالِمُونَ)[التوبة:23]، وقال تعالى: (وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ)[المائدة:51]، ولن ينفعه موقفه هذا الظالم فيه لنفسه، ولأخيه المسلم، ولوطنه المسلم ولولي أمره المسلم، قال تعالى: (إِذْ تَبَرَّأَ الَّذِينَ اتُّبِعُوا مِنَ الَّذِينَ اتَّبَعُوا وَرَأَوُا الْعَذَابَ وَتَقَطَّعَتْ بِهِمُ الْأَسْبَابُ * وَقَالَ الَّذِينَ اتَّبَعُوا لَوْ أَنَّ لَنَا كَرَّةً فَنَتَبَرَّأَ مِنْهُمْ كَمَا تَبَرَّءُوا مِنَّا كَذَلِكَ يُرِيهِمُ اللهُ أَعْمَالَهُمْ حَسَرَاتٍ عَلَيْهِمْ وَمَا هُمْ بِخَارِجِينَ مِنَ النَّارِ)[البقرة:166-167].\nيقول السعدي في معنى هذه الآيات العظيمة: \"وتبرأ المتبوعون من التابعين، وتقطعت بينهم الوصل، التي كانت في الدنيا؛ لأنها كانت لغير الله، وعلى غير أمر الله، ومتعلقة بالباطل الذي لا حقيقة له؛ فاضمحلت أعمالهم، وتلاشت أحوالهم، وتبين لهم أنهم كانوا كاذبين، وأن أعمالهم التي يؤملون نفعها وحصول نتيجتها انقلبت عليهم حسرة وندامة، وأنهم خالدون في النار لا يخرجون منها أبدًا؛ فهل بعد هذا الخسران خسران؟! ذلك بأنهم اتبعوا الباطل؛ فعملوا العمل الباطل ورجوا غير مرجو، وتعلقوا بغير متعلق؛ فبطلت الأعمال ببطلان متعلقها، ولما بطلت وقعت الحسرة بما فاتهم من الأمل فيها، فضرتهم غاية الضرر، وحينئذ يتمنى التابعون أن يُردوا إلى الدنيا فيتبرؤوا من متبوعيهم؛ بأن يتركوا الشرك بالله، ويقبلوا على إخلاص العمل لله!! وهيهات، فات الأمر، وليس الوقت وقت إمهال وإنظار، ومع هذا، فهم كذَبة؛ فلو ردوا لعادوا لما نهوا عنه، وإنما هو قول يقولونه، وأماني يتمنونها؛ حنقًا وغيظًا على المتبوعين لما تبرأوا منهم والذنب ذنبهم\".\n \nفالحذر -أيها المسلمون- من مظاهرة المشركين ومعاونتهم على المسلمين، واعلموا أن ذلك من نواقض الدين.\n \nفيا رب احفظ علينا ديننا وعقيدتنا وإيماننا، واجعلنا مناصرين لعبادك المؤمنين لا للمشركين، واجعلنا عونًا وسندًا لولاة الأمر من المسلمين ولبلادنا وأوطاننا ومجتمعاتنا المسلمة؛ فإن هذا هو طريق الإيمان وغيره هو طريق الضلال.\n \nاللهم اجعل أعمالنا صالحة واجعلها لوجهك خالصة.\n \nوصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/علاقة المسلمين بغير المسلمين 2/الأصل تآلف المؤمنين فيما بينهم واجتماع الكافرين ضدهم 3/حكم تعاون المسلم مع المشركين ضد المسلمين 4/التحذير من مظاهرة المشركين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن المسلم الذي يقف مع المشركين ويساندهم ويقدم لهم المعلومات والخبرات ويقاتل إلى جانبهم ضد بلده ووطنه المسلم وضد مصالح المجتمع الآمن، لهو خائن للأمانة وللعهد الذي أوجبه الله عليه من مناصرته للمسلمين وهو...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339269\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الإسلام دين شامل، ودين كامل بكل ما تتضمنه اللفظة من دلالة، قال تعالى: (<strong><span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ</span></strong>)[المائدة: 5].</p>\n<p>قال السعدي: \"<span style=\"color: #008000;\">بتكميل الشرائع الظاهرة والباطنة، الأصول والفروع؛ ولهذا كان الكتاب والسنة كافيَيْن كل الكفاية، في أحكام الدين أصوله وفروعه</span>\".</p>\n<p>وقال ابن عاشور: \"وَالدِّينُ: مَا كَلَّفَ اللهُ بِهِ الْأُمَّةَ مِنْ مَجْمُوعِ الْعَقَائِدِ، وَالْأَعْمَالِ، وَالشَّرَائِعِ، وَالنُّظُمِ؛ فَإِكْمَالُ الدِّينِ هُوَ إِكْمَالُ الْبَيَانِ الْمُرَادِ لِلَّهِ تَعَالَى الَّذِي اقْتَضَتِ الْحِكْمَةُ تَنْجِيمُهُ، فَكَانَ بَعْدَ نُزُولِ أَحْكَامِ الِاعْتِقَادِ؛ الَّتِي لَا يَسَعُ الْمُسْلِمِينَ جَهْلُهَا، وَبَعْدَ تَفَاصِيلِ أَحْكَامِ قَوَاعِدِ الْإِسْلَامِ بِالْقَوْلِ وَالْفِعْلِ، وَبَعْدَ بَيَانِ شَرَائِعِ الْمُعَامَلَاتِ وَأُصُولِ النِّظَامِ الْإِسْلَامِيِّ، كَانَ بَعْدَ ذَلِكَ كُلِّهِ قَدْ تَمَّ الْبَيَانُ الْمُرَادُ لِلَّهِ تَعَالَى فِي قَوْلِهِ: (<strong><span style=\"color: #ff0000;\">وَنَزَّلْنا عَلَيْكَ الْكِتابَ تِبْياناً لِكُلِّ شَيْءٍ</span></strong>)[النَّحْل: 89]؛ بِحَيْثُ صَارَ مَجْمُوعُ التَّشْرِيعِ الْحَاصِلِ بِالْقُرْآنِ وَالسُّنَّةِ كَافِيًا فِي هَدْيِ الْأُمَّةِ فِي عِبَادَتِهَا، وَمُعَامَلَتِهَا، وَسِيَاسَتِهَا، فِي سَائِرِ عُصُورِهَا، بِحَسَبِ مَا تَدْعُو إِلَيْهِ حَاجَاتُهَا\".</p>\n<p>&nbsp;</p>\n<p>فالإسلام نظام شامل كامل تام لكل أنظمة الحياة، ولكل علاقات الفرد المسلم والأمة المسلمة، ومن ذلك: أن الإسلام نظم علاقة المسلمين بغير المسلمين تنظيمًا عادلا قويمًا واضحًا، قوامُه قاعدتان:</p>\n<p>القاعدة الأولى: المعاملة الحسنة؛ فالإسلام دين العدل والخلق الحسن؛ يأمر أتباعه بحسن معاملة بني الإنسان جميعًا، والعدل معهم بإعطائهم حقوقهم، والأمانة معهم وعدم غشهم وخيانتهم وأكل أموالهم بالباطل وغير ذلك.</p>\n<p>&nbsp;</p>\n<p>والقاعدة الثانية: تجنب موالاتهم ومودتهم الباطنة والظاهرة؛ لأنها تتعلق بالمحبة الباطنة والنصرة، وهذه لا تكون إلا لعباد الله المؤمنين.</p>\n<p>&nbsp;</p>\n<p>واستمعوا معي-أيها المؤمنون- لما يقوله القرآن العظيم، يقول تعالى: (<span style=\"color: #ff0000;\">لا يَنْهَاكُمُ اللهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللهَ يُحِبُّ الْمُقْسِطِينَ* إِنَّمَا يَنْهَاكُمُ اللهُ عَنِ الَّذِينَ قَاتَلُوكُمْ فِي الدِّينِ وَأَخْرَجُوكُمْ مِنْ دِيَارِكُمْ وَظَاهَرُوا عَلَى إِخْرَاجِكُمْ أَنْ تَوَلَّوْهُمْ وَمَنْ يَتَوَلَّهُمْ فَأُولَئِكَ هُمُ الظَّالِمُونَ</span>)[الممتحنة:8-9].</p>\n<p>قال السعدي: \"أي: لا ينهاكم الله عن البر والصلة، والمكافأة بالمعروف، والقسط للمشركين، من أقاربكم وغيرهم، حيث كانوا بحال لم ينتصبوا لقتالكم في الدين والإخراج من دياركم؛ فليس عليكم جناح أن تصلوهم؛ فإن صلتهم في هذه الحالة لا محذور فيها ولا مفسدة كما قال تعالى عن الأبوين المشركين إذا كان ولدهما مسلمًا: (وَإِنْ جَاهَدَاكَ عَلى أَنْ تُشْرِكَ بِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ فَلا تُطِعْهُمَا وَصَاحِبْهُمَا فِي الدُّنْيَا مَعْرُوفًا)، وقوله: (<strong><span style=\"color: #ff0000;\">إِنَّمَا يَنْهَاكُمُ اللهُ عَنِ الَّذِينَ قَاتَلُوكُمْ فِي الدِّينِ</span></strong>)؛ أي: لأجل دينكم، عداوة لدين الله ولمن قام به، (<strong><span style=\"color: #ff0000;\">وَأَخْرَجُوكُمْ مِنْ دِيَارِكُمْ وَظَاهَرُوا</span></strong>)؛ أي: عاونوا غيرهم (<strong><span style=\"color: #ff0000;\">عَلَى إِخْرَاجِكُمْ</span></strong>) وقد نهاكم الله (<strong><span style=\"color: #ff0000;\">أَنْ تَوَلَّوْهُمْ</span></strong>) بالمودة والنصرة؛ بالقول والفعل، وأما بركم وإحسانكم الذي ليس بتول للمشركين، فلم ينهكم الله عنه، بل ذلك داخل في عموم الأمر بالإحسان إلى الأقارب وغيرهم من الآدميين، وغيرهم. (<strong><span style=\"color: #ff0000;\">وَمَنْ يَتَوَلَّهُمْ فَأُولَئِكَ هُمُ الظَّالِمُونَ</span></strong>) وذلك الظلم يكون بحسب التولي\".</p>\n<p>وقال تعالى: (<strong><span style=\"color: #ff0000;\">لا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللهَ وَرَسُولَهُ</span></strong>)[المجادلة:22].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن أعظم رابطة جعلها الله بين عباده هي رابطة الإيمان؛ فبها توجد أخوة العقيدة بين المؤمنين، وبها يتناصرون ويتحابون ويتزاورون ويتوادّون، ويكونون يدًا واحدة على من عاداهم كما قرر لهم الوحي، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ</span></strong>)[التوبة:71].</p>\n<p>وفي صحيح البخاري قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">وَذِمَّةُ الْمُسْلِمِينَ وَاحِدَةٌ يَسْعَى بِهَا أَدْنَاهُمْ فَمَنْ أَخْفَرَ مُسْلِمًا فَعَلَيْهِ لَعْنَةُ اللهِ وَالْمَلائِكَةِ وَالنَّاسِ أَجْمَعِينَ لا يُقْبَلُ مِنْهُ صَرْفٌ وَلا عَدْلٌ، وَمَنْ وَالَى قَوْمًا بِغَيْرِ إِذْنِ مَوَالِيهِ فَعَلَيْهِ لَعْنَةُ اللهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ، لا يُقْبَلُ مِنْهُ صَرْفٌ ولا عَدْلٌ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وبالمقابل فإنك تجد أهل الكفر يجتمعون معًا ضد أهل الإيمان ويدعم بعضهم بعضًا لاتفاقهم بالكفر، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ كَفَرُوا بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ إِلَّا تَفْعَلُوهُ تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ كَبِيرٌ</span></strong>)[الأنفال:73].</p>\n<p>&nbsp;</p>\n<p>ولكن مع الأسف أنك تجد ذلك في بعض المجتمعات المسلمة؛ فقد اتخذ البعض من الكافرين لا من المؤمنين أولياء يوادّهم ويناصرهم وينتصر بهم؛ على مَنْ؟ على إخوانه في العقيدة والإيمان، على دول مسلمة، على مجتمعات موحّدة لله تعالى، يفعل هذا محادة لله ولرسوله ومناقضة لما أمر الله به من ولاية المؤمنين بعضهم بعضًا، قال الله تعالى في أمثال هذه المواقف وفي أصحابها أفرادًا كانوا أم جماعات: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَتَّخِذُوا الَّذِينَ اتَّخَذُوا دِينَكُمْ هُزُوًا وَلَعِبًا مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَالْكُفَّارَ أَوْلِيَاءَ وَاتَّقُوا اللهَ إِنْ كُنْتُمْ مُؤْمِنِينَ</span></strong>)[المائدة:57].</p>\n<p>قال السعدي: \"ينهى عباده المؤمنين عن اتخاذ أهل الكتاب من اليهود والنصارى ومن سائر الكفار أولياء يحبونهم ويتولونهم، ويبدون لهم أسرار المؤمنين، ويعاونونهم على بعض أمورهم التي تضر الإسلام والمسلمين، وأن ما معهم من الإيمان يوجب عليهم ترك موالاتهم\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن مظاهرة المشركين ومعاونتهم ضد المسلمين وضد دول الإسلام لهو مخالفة صريحة لما نهى الله عنه عباده المؤمنين به؛ إذ يقول لهم في حق الكافرين والمشركين: (<strong><span style=\"color: #ff0000;\">وَلا تَتَّخِذُوا مِنْهُمْ وَلِيًّا وَلا نَصِيرًا</span></strong>)[النساء:89].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن مظاهرة المشركين ضد بلاد الإسلام والمسلمين، ضد عباد الله المؤمنين، هو موقف يتناقض مع ما جعله الله تعالى بين عباده المؤمنين به من الرحمة والتلطف واللين، لا الغلظة والقتل والتدمير؛ فقال تعالى: (<strong><span style=\"color: #ff0000;\">مُحَمَّدٌ رَسُولُ اللهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ</span></strong>)[الفتح:29].</p>\n<p>وفي صحيح مسلم، قالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لاَ تَحَاسَدُوا وَلاَ تَنَاجَشُوا وَلاَ تَبَاغَضُوا وَلاَ تَدَابَرُوا، وَكُونُوا عِبَادَ اللهِ إِخْوَانًا. الْمُسْلِمُ أَخُو الْمُسْلِمِ لاَ يَظْلِمُهُ وَلاَ يَخْذُلُهُ وَلاَ يَحْقِرُهُ</span></strong>\"؛ فأي خذلان وأي احتقار للمسلم حينما يقف أخوه المسلم يناصر المشرك ضده.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد شنّع علماء الأمة على من يقف من المسلمين مع المشركين ضد أخيه المسلم وضد وطنه المسلم وضد بلاد المسلمين، قال ابن حزم في المحلى: \"<span style=\"color: #008000;\">إن من لحق بدار الكفر والحرب مختارًا محاربًا لمن يليه من المسلمين فهو بهذا الفعل مرتد له أحكام المرتد كلها؛ لأن رسول الله -صلى الله عليه وسلم- لم يبرأ من مسلم</span>\".</p>\n<p>ويقول ابن تيمية: \"<span style=\"color: #008000;\">وإذا كان السلف قد سموا مانعي الزكاة مرتدين، مع كونهم يصومون ويصلون، ولم يكونوا يقاتلون جماعة المسلمين، فكيف بمن صار مع أعداء الله ورسوله قاتلاً للمسلمين</span>\".</p>\n<p>وقالت لجنة الفتوى في الأزهر الشريف: \"<span style=\"color: #008000;\">ولا يشك مسلم أيضًا أن مَنْ يفعل شيئًا من ذلك فليس من الله ولا رسوله ولا المسلمين في شيء، والإسلام والمسلمون براء منه، وهو بفعله قد دل على أن قلبه لم يمسه شيء من الإيمان ولا محبة الأوطان، والذي يستبيح شيئًا من هذا بعد أن استبان له حكم الله فيه يكون مرتدًا عن دين الإسلام</span>\".</p>\n<p>&nbsp;</p>\n<p>وإنما عظّم علماء الأمة ذلك؛ لأن المسلم الذي يقف مع أعداء وطنه المسلم إنما يلحق بهم الضرر الكبير؛ لأنه يعيش في داخلهم وقد يكون ولي الأمر قد بوأه مناصب عالية في الدولة، فيلحق أشد الأذى بوطنه وبالمجتمع ومصالح الناس وممتلكاتهم، ولأن الواجب في حق المسلم أن يقف مع ولاة الأمر ضد أعداء وطنه المسلم، ويطيعهم في ذلك ولا يخالفهم.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن المسلم الذي يقف مع المشركين ويساندهم ويقدم لهم المعلومات والخبرات ويقاتل إلى جانبهم ضد بلده ووطنه المسلم وضد مصالح المجتمع الآمن لهو خائن للأمانة وللعهد؛ الذي أوجبه الله عليه من مناصرته للمسلمين، وهو خائن لولي أمره المسلم، وهو خائن بوقوفه مع الأعداء الذين يريدون شرًّا ببلاد المسلمين، قال تعالى: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ</span></strong>)[الأنفال:27].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن مظاهرة المشركين ومعاونتهم على بلاد المسلمين هي من أشنع أفعال المنافقين والتكفيريين من الروافض والفرق الضّالة، قال تعالى في حق المنافقين وأفعالهم ومواقفهم ومناصرتهم لمشركين ضد المسلمين: (<strong><span style=\"color: #ff0000;\">فَتَرَى الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ يُسَارِعُونَ فِيهِمْ يَقُولُونَ نَخْشَى أَنْ تُصِيبَنَا دَائِرَةٌ</span></strong>)[المائدة:52]؛ كما شهدت كتب التاريخ وسجلت معاونة الطوسي وابن العلقمي للتتر ومظاهرتهم لهم ضد دولة المسلمين، وكان ذلك من أعظم الخيانة؛ لما تسببوا فيه من قتل عظيم للمسلمين ولولاة الأمر من الحكام المسلمين، وكذلك الحال في تعاون الفرق التكفيرية في زماننا هذا مع الشيعة وغيرهم ضد أبناء المسلمين وضد دول المسلمين وضد الحكام المسلمين وضد المدن الإسلامية تحت مبررات تكفيرية ضالة مضلة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: نقول لكل من يقف مع أعداء بلده المسلم ويتعاون مع المشركين ضد وطنه وضد أخيه المسلم وضد حكام المسلمين: اتقِ الله في صنيعك هذا فإنك ترتكب خيانة عظيمة وفعلاً شنيعًا قد أوجب الله لصاحبه الحسرة والعذاب لأنه من الظالمين، قال تعالى: (<strong><span style=\"color: #ff0000;\">مَنْ يَتَوَلَّهُمْ مِنْكُمْ فَأُولَئِكَ هُمُ الظَّالِمُونَ</span></strong>)[التوبة:23]، وقال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</span></strong>)[المائدة:51]، ولن ينفعه موقفه هذا الظالم فيه لنفسه، ولأخيه المسلم، ولوطنه المسلم ولولي أمره المسلم، قال تعالى: (<strong><span style=\"color: #ff0000;\">إِذْ تَبَرَّأَ الَّذِينَ اتُّبِعُوا مِنَ الَّذِينَ اتَّبَعُوا وَرَأَوُا الْعَذَابَ وَتَقَطَّعَتْ بِهِمُ الْأَسْبَابُ * وَقَالَ الَّذِينَ اتَّبَعُوا لَوْ أَنَّ لَنَا كَرَّةً فَنَتَبَرَّأَ مِنْهُمْ كَمَا تَبَرَّءُوا مِنَّا كَذَلِكَ يُرِيهِمُ اللهُ أَعْمَالَهُمْ حَسَرَاتٍ عَلَيْهِمْ وَمَا هُمْ بِخَارِجِينَ مِنَ النَّارِ</span></strong>)[البقرة:166-167].</p>\n<p>يقول السعدي في معنى هذه الآيات العظيمة: \"<span style=\"color: #008000;\">وتبرأ المتبوعون من التابعين، وتقطعت بينهم الوصل، التي كانت في الدنيا؛ لأنها كانت لغير الله، وعلى غير أمر الله، ومتعلقة بالباطل الذي لا حقيقة له؛ فاضمحلت أعمالهم، وتلاشت أحوالهم، وتبين لهم أنهم كانوا كاذبين، وأن أعمالهم التي يؤملون نفعها وحصول نتيجتها انقلبت عليهم حسرة وندامة، وأنهم خالدون في النار لا يخرجون منها أبدًا؛ فهل بعد هذا الخسران خسران؟! ذلك بأنهم اتبعوا الباطل؛ فعملوا العمل الباطل ورجوا غير مرجو، وتعلقوا بغير متعلق؛ فبطلت الأعمال ببطلان متعلقها، ولما بطلت وقعت الحسرة بما فاتهم من الأمل فيها، فضرتهم غاية الضرر، وحينئذ يتمنى التابعون أن يُردوا إلى الدنيا فيتبرؤوا من متبوعيهم؛ بأن يتركوا الشرك بالله، ويقبلوا على إخلاص العمل لله!! وهيهات، فات الأمر، وليس الوقت وقت إمهال وإنظار، ومع هذا، فهم كذَبة؛ فلو ردوا لعادوا لما نهوا عنه، وإنما هو قول يقولونه، وأماني يتمنونها؛ حنقًا وغيظًا على المتبوعين لما تبرأوا منهم والذنب ذنبهم</span>\".</p>\n<p>&nbsp;</p>\n<p>فالحذر -أيها المسلمون- من مظاهرة المشركين ومعاونتهم على المسلمين، واعلموا أن ذلك من نواقض الدين.</p>\n<p>&nbsp;</p>\n<p>فيا رب احفظ علينا ديننا وعقيدتنا وإيماننا، واجعلنا مناصرين لعبادك المؤمنين لا للمشركين، واجعلنا عونًا وسندًا لولاة الأمر من المسلمين ولبلادنا وأوطاننا ومجتمعاتنا المسلمة؛ فإن هذا هو طريق الإيمان وغيره هو طريق الضلال.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل أعمالنا صالحة واجعلها لوجهك خالصة.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (<strong><span style=\"color: #ff0000;\">إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مظاهرة_المشركين_ومعاونتهم_على_المسلمين.doc",
      "path": "/database/files/مظاهرة_المشركين_ومعاونتهم_على_المسلمين.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B8%D8%A7%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%B4%D8%B1%D9%83%D9%8A%D9%86-%D9%88%D9%85%D8%B9%D8%A7%D9%88%D9%86%D8%AA%D9%87%D9%85-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85/download-file/339271"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مظاهرة-المشركين-ومعاونتهم-على-المسلم"
}
