{
  "id": 996,
  "title": "مظاهر اليسر في الصوم (3) تعجيل الفطور وتأخير السحور",
  "slug": "مظاهر-اليسر-في-الصوم-3-تعجيل-الفطور-وتأخير-السحور",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض مظاهر رحمة الله في التكليف بالعبادات 2/من مظاهر تخفيف الله تعالى على الصائمين 3/توضيح معنى الوصال في الصوم وبيان سبب النهي عنه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هَذَا التَّخْفِيفُ فِي الصِّيَامِ بِتَعْجِيلِ الْفُطُورِ، وَتَأْخِيرِ السُّحُورِ؛ رَحْمَةً مِنَ اللَّهِ -تَعَالَى- بِعِبَادِهِ، وَتَيْسِيرًا عَلَيْهِمْ فِي أَدَاءِ فَرِيضَةِ الصَّوْمِ، وَإِعَانَةً لَهُمْ عَلَى طَاعَتِهِ؛ فَنَحْمَدُ اللَّهَ عَلَى مَا هَدَانَا لِدِينِهِ، وَعَلَى مَا يَسَّرَ لَنَا مِنْ أَحْكَامِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ؛ جَعَلَ رَمَضَانَ رَبِيعًا لِلْمُؤْمِنِينَ، وَبَهْجَةً لِلْمُوقِنِينَ، وَفَرَحًا لِلصَّائِمِينَ، وَجَعَلَ لَيَالِيَهُ أُنْسًا لِلْمُتَهَجِّدِينَ، وَخُشُوعًا لِلْمُتَدَبِّرِينَ، وَلَهْفَةً لِلدَّاعِينَ، وَجَعَلَ أَسْحَارَهُ بَرَكَةً لِلْمُتَسَحِّرِينَ، وَلَذَّةً لِلْمُسْتَغْفِرِينَ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ لَا يَخِيبُ مَنْ رَجَاهُ، وَلَا يُرَدُّ مَنْ دَعَاهُ، وَلَا يَذِلُّ مَنْ وَالَاهُ، وَلَا يَعِزُّ مَنْ عَادَاهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَشَّرَ أُمَّتَهُ بِشَهْرِ رَمَضَانَ، وَفَتَحَ لَهُمْ فِيهِ أَبْوَابَ الْإِحْسَانِ، وَحَثَّهُمْ عَلَى حِفْظِ الصِّيَامِ مِنَ الْحَرَامِ، وَرَغَبَّهُمْ فِي تِلَاوَةِ الْقُرْآنِ، وَإِحْسَانِ الدُّعَاءِ وَالْقِيَامِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاشْكُرُوهُ عَلَى بُلُوغِ رَمَضَانَ، وَصُونُوا الْجَوَارِحَ مِنَ الْآثَامِ، وَجِدُّوا فِي تِلَاوَةِ الْقُرْآنِ؛ فَإِنَّكُمْ فِي شَهْرِ الْقُرْآنِ؛ (شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ)[الْبَقَرَةِ:185].\n \nأَيُّهَا النَّاسُ: مِنْ رَحْمَةِ اللَّهِ -تَعَالَى- بِعِبَادِهِ أَنَّهُ لَمَّا كَلَّفَهُمْ بِالْعِبَادَةِ خَفَّفَ عَنْهُمْ، وَرَاعَى أَحْوَالَهُمْ، وَجَعَلَ لِمَنْ لَا يُطِيقُ الصِّيَامَ أَوْ يَتَضَرَّرُ بِهِ عِوَضًا فِي الْإِطْعَامِ، وَمَنْ طَرَأَ عَلَيْهِ مَا يَمْنَعُهُ مِنَ الصِّيَامِ أَفْطَرَ وَقَضَى بَعْدَ رَمَضَانَ؛ رَحْمَةً مِنَ اللَّهِ -تَعَالَى- بِأَهْلِ الْأَعْذَارِ، وَهَذَا مِنْ مَظَاهِرِ الْيُسْرِ فِي الصِّيَامِ، وَثَمَّةَ مَظْهَرٌ مِنْ مَظَاهِرِ الْيُسْرِ فِي الصِّيَامِ، وَهُوَ عَامٌّ لِكُلِّ الصَّائِمِينَ؛ ذَلِكُمْ مَا أَمَرَ اللَّهُ -تَعَالَى- بِهِ مِنَ الْفُطُورِ وَتَعْجِيلِهِ، وَمَا شَرَعَهُ مِنَ السُّحُورِ وَتَأْخِيرِهِ؛ فَهُوَ رُخْصَةٌ مِنَ اللَّهِ -تَعَالَى-، وَتَخْفِيفٌ عَلَى عِبَادِهِ، وَإِعَانَةٌ لَهُمْ عَلَى أَدَاءِ فَرِيضَتِهِ.\n \nفَأَمَّا تَعْجِيلُ الْفُطُورِ فَفَوْرَ غُرُوبِ الشَّمْسِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (ثُمَّ أَتِمُّوا ‌الصِّيَامَ إِلَى اللَّيْلِ)[الْبَقَرَةِ:187]، وَاللَّيْلُ يَبْدَأُ بِغُرُوبِ الشَّمْسِ؛ لِحَدِيثِ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا ‌أَقْبَلَ ‌اللَّيْلُ مِنْ هَاهُنَا، وَأَدْبَرَ النَّهَارُ مِنْ هَاهُنَا، وَغَرَبَتِ الشَّمْسُ، فَقَدْ أَفْطَرَ الصَّائِمُ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ تَخْفِيفِ اللَّهِ عَلَى الصَّائِمِ: كَوْنُ السُّنَّةِ فِي تَعْجِيلِ الْفِطْرِ؛ لِتَشَوُّفِ الصَّائِمِ إِلَى الشَّرَابِ وَالطَّعَامِ؛ جَرَّاءَ الْعَطَشِ وَالْجُوعِ؛ وَذَلِكَ لِئَلَّا يَظُنَّ ظَانٌّ أَنَّ فِي تَأْخِيرِ الْفُطُورِ زِيَادَةَ أَجْرٍ بِكَوْنِ الصَّوْمِ أَطْوَلَ؛ لِحَدِيثِ سَهْلِ بْنِ سَعْدٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا يَزَالُ ‌النَّاسُ ‌بِخَيْرٍ مَا عَجَّلُوا الْفِطْرَ\"(رَوَاهُ الشَّيْخَانِ)، وَفِي رِوَايَةٍ لِابْنِ خُزَيْمَةَ، وَابْنِ حِبَّانَ: \"لَا تَزَالُ أُمَّتِي عَلَى سُنَّتِي مَا لَمْ تَنْتَظِرْ ‌بِفِطْرِهَا ‌النُّجُومَ\"، وَجَاءَ فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"‌لَا ‌يَزَالُ ‌الدِّينُ ‌ظَاهِرًا مَا عَجَّلَ النَّاسُ الْفِطْرَ؛ لِأَنَّ الْيَهُودَ وَالنَّصَارَى يُؤَخِّرُونَ\"(رَوَاهُ أَبُو دَاوُدَ)، قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ: \"وَهَذَا نَصٌّ فِي أَنَّ ظُهُورَ الدِّينِ ‌الْحَاصِلَ ‌بِتَعْجِيلِ الْفِطْرِ لِأَجْلِ مُخَالَفَةِ الْيَهُودِ وَالنَّصَارَى\"، وَمَعْلُومٌ أَنَّ الْيَهُودَ وَالنَّصَارَى شَدَّدُوا فَشَدَّدَ اللَّهُ -تَعَالَى- عَلَيْهِمْ، وَتَكَلَّفُوا وَاللَّهُ -تَعَالَى- لَا يُحِبُّ الْمُتَكَلِّفِينَ، فَكَانَتْ شَرِيعَةُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شَرِيعَةَ يُسْرٍ وَسَمَاحَةٍ، مُجَافِيَةً لِمَا كَانَ عَلَيْهِ أَهْلُ الْكِتَابِ مِنَ التَّشْدِيدِ وَالتَّكَلُّفِ.\n \nوَمِنْ مَظَاهِرِ التَّيْسِيرِ فِي الصِّيَامِ: تَأْخِيرُ السُّحُورِ إِلَى مَا قَبْلَ طُلُوعِ الْفَجْرِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ)[الْبَقَرَةِ:187]، وَأَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالسُّحُورِ، وَوَصَفَهُ بِالْبَرَكَةِ؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"تَسَحَّرُوا، فَإِنَّ ‌فِي ‌السَّحُورِ ‌بَرَكَةً\"(رَوَاهُ الشَّيْخَانِ)، وَدَخَلَ رَجُلٌ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يَتَسَحَّرُ فَقَالَ: \"إِنَّ السَّحُورَ ‌بَرَكَةٌ ‌أَعْطَاكُمُوهَا اللَّهُ، فَلَا تَدَعُوهَا\"(رَوَاهُ أَحْمَدُ)، وَعَنِ الْعِرْبَاضِ بْنِ سَارِيَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"دَعَانِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى السَّحُورِ فِي رَمَضَانَ، فَقَالَ: هَلُمَّ إِلَى ‌الْغَدَاءِ ‌الْمُبَارَكِ\"(رَوَاهُ أَبُو دَاوُدَ)، وَعَنِ الْمِقْدَامِ بْنِ مَعْدِ يَكْرِبَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"عَلَيْكُمْ بِغَدَاءِ السُّحُورِ؛ فَإِنَّهُ هُوَ ‌الْغَدَاءُ ‌الْمُبَارَكُ\"(رَوَاهُ النَّسَائِيُّ).\n \nوَكَمَا أَنَّ أَهْلَ الْكِتَابِ يَتَأَخَّرُونَ فِي إِفْطَارِهِمْ، وَيُشَدِّدُونَ عَلَى أَنْفُسِهِمْ؛ فَكَذَلِكَ كَانُوا لَا يَتَسَحَّرُونَ، وَهَذَا أَيْضًا مِنَ التَّشْدِيدِ الْمُنَافِي لِلتَّيْسِيرِ؛ وَلِذَا أَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالسُّحُورِ؛ لِأَجْلِ هَذَا الْمَعْنَى الْعَظِيمِ؛ كَمَا فِي حَدِيثِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"فَصْلُ ‌مَا ‌بَيْنَ صِيَامِنَا وَصِيَامِ أَهْلِ الْكِتَابِ أَكْلَةُ السَّحَرِ\"(رَوَاهُ مُسْلِمٌ)، قَالَ الْخَطَّابِيُّ: \"مَعْنَى هَذَا الْكَلَامِ: الْحَثُّ عَلَى التَّسَحُّرِ، وَفِيهِ الْإِعْلَامُ بِأَنَّ هَذَا الدِّينَ يُسْرٌ لَا عُسْرَ فِيهِ، وَكَانَ أَهْلُ الْكِتَابِ إِذَا نَامُوا بَعْدَ الْإِفْطَارِ لَمْ يَحِلَّ لَهُمْ مُعَاوَدَةُ الْأَكْلِ وَالشُّرْبِ، وَعَلَى مِثْلِ ذَلِكَ كَانَ الْأَمْرُ فِي أَوَّلِ الْإِسْلَامِ، ثُمَّ نَسَخَ اللَّهُ -عَزَّ وَجَلَّ- ذَلِكَ، وَرَخَّصَ فِي الطَّعَامِ وَالشَّرَابِ إِلَى وَقْتِ الْفَجْرِ\".\n \nبَلْ أَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِتَأْخِيرِ السُّحُورِ إِلَى مَا قَبْلَ الْفَجْرِ؛ لِأَجْلِ تَحْقِيقِ الْيُسْرِ؛ وَلِيَكُونَ عَوْنًا لِلصَّائِمِ فِي صِيَامِهِ، وَفِي ذَلِكَ حَدِيثُ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أُمِرْنَا مَعَاشِرَ الْأَنْبِيَاءِ أَنْ ‌نُؤَخِّرَ ‌سُحُورَنَا\"(صَحَّحَهُ ابْنُ حِبَّانَ).\n \nوَجَاءَتْ أَحَادِيثُ أُخْرَى تُبَيِّنُ أَنَّ سُحُورَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَصَحَابَتِهِ -رَضِيَ اللَّهُ عَنْهُمْ- كَانَ قُرْبَ الْفَجْرِ؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- عَنْ زَيْدِ بْنِ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"تَسَحَّرْنَا مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، ثُمَّ قَامَ إِلَى الصَّلَاةِ، قُلْتُ: كَمْ كَانَ ‌بَيْنَ ‌الْأَذَانِ ‌وَالسَّحُورِ؟ قَالَ: قَدْرُ خَمْسِينَ آيَةً\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثُ سَهْلِ بْنِ سَعْدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كُنْتُ أَتَسَحَّرُ فِي أَهْلِي، ثُمَّ ‌تَكُونُ ‌سُرْعَتِي أَنْ أُدْرِكَ السُّجُودَ مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَهَذَا التَّخْفِيفُ فِي الصِّيَامِ بِتَعْجِيلِ الْفُطُورِ، وَتَأْخِيرِ السُّحُورِ؛ رَحْمَةً مِنَ اللَّهِ -تَعَالَى- بِعِبَادِهِ، وَتَيْسِيرًا عَلَيْهِمْ فِي أَدَاءِ فَرِيضَةِ الصَّوْمِ، وَإِعَانَةً لَهُمْ عَلَى طَاعَتِهِ؛ فَنَحْمَدُ اللَّهَ عَلَى مَا هَدَانَا لِدِينِهِ، وَعَلَى مَا يَسَّرَ لَنَا مِنْ أَحْكَامِهِ، وَنَسْأَلُهُ الْإِعَانَةَ عَلَى ذِكْرِهِ وَشُكْرِهِ وَحُسْنِ عِبَادَتِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ، وَاعْلَمُوا أَنَّ الصِّيَامَ فُرِضَ لِتَحْقِيقِ التَّقْوَى؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ:183].\n \nأَيُّهَا الْمُسْلِمُونَ: النَّهْيُ عَنِ الْوِصَالِ فِي الصَّوْمِ مَظْهَرٌ مِنْ مَظَاهِرِ التَّيْسِيرِ فِي الصَّوْمِ، وَمَعْنَى الْوِصَالِ: أَنْ يُوَاصِلَ الصَّوْمَ فَلَا يُفْطِرُ وَلَا يَتَسَحَّرُ، وَبَوَّبَ النَّوَوِيُّ عَلَى تَحْرِيمِهِ فَقَالَ: \"بَابٌ: ‌تَحْرِيمُ ‌الْوِصَالِ فِي الصَّوْمِ؛ وَهُوَ أَنْ يَصُومَ يَوْمَيْنِ أَوْ أَكْثَرَ وَلَا يَأْكُلَ وَلَا يَشْرَبَ بَيْنَهُمَا\".\n \nوَأَحَادِيثُ النَّهْيِ عَنِ الْوِصَالِ فِي الصَّوْمِ كَثِيرَةٌ؛ مِنْهَا حَدِيثُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"نَهَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْوِصَالِ رَحْمَةً لَهُمْ، فَقَالُوا: إِنَّكَ تُوَاصِلُ، قَالَ: إِنِّي ‌لَسْتُ ‌كَهَيْئَتِكُمْ، إِنِّي يُطْعِمُنِي رَبِّي وَيَسْقِينِ\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثُ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"وَاصَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- آخِرَ الشَّهْرِ، وَوَاصَلَ أُنَاسٌ مِنَ النَّاسِ، فَبَلَغَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: لَوْ مُدَّ بِيَ الشَّهْرُ لَوَاصَلْتُ وِصَالًا يَدَعُ الْمُتَعَمِّقُونَ ‌تَعَمُّقَهُمْ، إِنِّي لَسْتُ مِثْلَكُمْ، إِنِّي أَظَلُّ يُطْعِمُنِي رَبِّي وَيَسْقِينِ\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثُ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّهُ سَمِعَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"لَا تُوَاصِلُوا، فَأَيُّكُمْ أَرَادَ أَنْ يُوَاصِلَ فَلْيُوَاصِلْ حَتَّى السَّحَرِ...\"(رَوَاهُ الْبُخَارِيُّ)، فَرَخَّصَ لِمَنْ أَرَادَ الْوِصَالَ مِنْهُمْ أَنْ يُوَاصِلَ إِلَى السَّحَرِ وَلَا يَزِيدَ عَلَى ذَلِكَ، وَلَكِنَّ الْفِطْرَ أَفْضَلُ مِنَ الْوِصَالِ، وَأَمَّا الْوِصَالُ أَكْثَرَ مِنْ ذَلِكَ؛ فَالصَّوَابُ تَحْرِيمُهُ؛ لِأَنَّهُ لَا رَهْبَانِيَّةَ فِي الْإِسْلَامِ، وَلَا حَاجَةَ لِلَّهِ -تَعَالَى- فِي تَعْذِيبِ عِبَادِهِ، وَمَا شُرِعَ الصِّيَامُ إِلَّا لِلتَّعَبُّدِ بِهِ لِلَّهِ -تَعَالَى-، وَتَحْقِيقِ التَّقْوَى، وَتَهْذِيبِ النُّفُوسِ، وَالسُّمُوِّ بِهَا عَنْ شَهَوَاتِ الدُّنْيَا، وَالْإِحْسَاسِ بِحِرْمَانِ الْمَحْرُومِينَ، وَجُوعِ الْجَائِعِينَ، وَلَمْ يُشْرَعْ لِلْإِضْرَارِ بِالْجَسَدِ، وَلَا لِمَنْعِهِ الضَّرُورِيَّ مِمَّا يَلْزَمُهُ، فَكَانَتْ شَرِيعَةُ الصَّوْمِ فِي الْإِسْلَامِ مُتَوَازِنَةً، تَنْفَعُ الْجَسَدَ وَلَا تَضُرُّهُ، فَلَا زِيَادَةَ عَلَيْهَا وَلَا نَقْصَ مِنْهَا فِي مِقْدَارِ الصَّوْمِ، مِنْ طُلُوعِ الْفَجْرِ إِلَى غُرُوبِ الشَّمْسِ؛ لِنَعْلَمَ حِكْمَةَ اللَّهِ -تَعَالَى- فِي شَرِيعَتِهِ، وَرَحْمَتَهُ بِعِبَادِهِ؛ فَنَجِدَّ وَنَجْتَهِدَ، وَنَعْمَلَ بِمَا أُمِرْنَا بِهِ، وَنَجْتَنِبَ مَا نُهِينَا عَنْهُ؛ فَذَلِكَ طَرِيقُ سَعَادَتِنَا فِي دُنْيَانَا وَأُخْرَانَا؛ (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ ‌فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ:97].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض مظاهر رحمة الله في التكليف بالعبادات 2/من مظاهر تخفيف الله تعالى على الصائمين 3/توضيح معنى الوصال في الصوم وبيان سبب النهي عنه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَذَا التَّخْفِيفُ فِي الصِّيَامِ بِتَعْجِيلِ الْفُطُورِ، وَتَأْخِيرِ السُّحُورِ؛ رَحْمَةً مِنَ اللَّهِ -تَعَالَى- بِعِبَادِهِ، وَتَيْسِيرًا عَلَيْهِمْ فِي أَدَاءِ فَرِيضَةِ الصَّوْمِ، وَإِعَانَةً لَهُمْ عَلَى طَاعَتِهِ؛ فَنَحْمَدُ اللَّهَ عَلَى مَا هَدَانَا لِدِينِهِ، وَعَلَى مَا يَسَّرَ لَنَا مِنْ أَحْكَامِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379614\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ؛ جَعَلَ رَمَضَانَ رَبِيعًا لِلْمُؤْمِنِينَ، وَبَهْجَةً لِلْمُوقِنِينَ، وَفَرَحًا لِلصَّائِمِينَ، وَجَعَلَ لَيَالِيَهُ أُنْسًا لِلْمُتَهَجِّدِينَ، وَخُشُوعًا لِلْمُتَدَبِّرِينَ، وَلَهْفَةً لِلدَّاعِينَ، وَجَعَلَ أَسْحَارَهُ بَرَكَةً لِلْمُتَسَحِّرِينَ، وَلَذَّةً لِلْمُسْتَغْفِرِينَ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ لَا يَخِيبُ مَنْ رَجَاهُ، وَلَا يُرَدُّ مَنْ دَعَاهُ، وَلَا يَذِلُّ مَنْ وَالَاهُ، وَلَا يَعِزُّ مَنْ عَادَاهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَشَّرَ أُمَّتَهُ بِشَهْرِ رَمَضَانَ، وَفَتَحَ لَهُمْ فِيهِ أَبْوَابَ الْإِحْسَانِ، وَحَثَّهُمْ عَلَى حِفْظِ الصِّيَامِ مِنَ الْحَرَامِ، وَرَغَبَّهُمْ فِي تِلَاوَةِ الْقُرْآنِ، وَإِحْسَانِ الدُّعَاءِ وَالْقِيَامِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاشْكُرُوهُ عَلَى بُلُوغِ رَمَضَانَ، وَصُونُوا الْجَوَارِحَ مِنَ الْآثَامِ، وَجِدُّوا فِي تِلَاوَةِ الْقُرْآنِ؛ فَإِنَّكُمْ فِي شَهْرِ الْقُرْآنِ؛ (<span style=\"color:#ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ</span>)[الْبَقَرَةِ:185].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنْ رَحْمَةِ اللَّهِ -تَعَالَى- بِعِبَادِهِ أَنَّهُ لَمَّا كَلَّفَهُمْ بِالْعِبَادَةِ خَفَّفَ عَنْهُمْ، وَرَاعَى أَحْوَالَهُمْ، وَجَعَلَ لِمَنْ لَا يُطِيقُ الصِّيَامَ أَوْ يَتَضَرَّرُ بِهِ عِوَضًا فِي الْإِطْعَامِ، وَمَنْ طَرَأَ عَلَيْهِ مَا يَمْنَعُهُ مِنَ الصِّيَامِ أَفْطَرَ وَقَضَى بَعْدَ رَمَضَانَ؛ رَحْمَةً مِنَ اللَّهِ -تَعَالَى- بِأَهْلِ الْأَعْذَارِ، وَهَذَا مِنْ مَظَاهِرِ الْيُسْرِ فِي الصِّيَامِ، وَثَمَّةَ مَظْهَرٌ مِنْ مَظَاهِرِ الْيُسْرِ فِي الصِّيَامِ، وَهُوَ عَامٌّ لِكُلِّ الصَّائِمِينَ؛ ذَلِكُمْ مَا أَمَرَ اللَّهُ -تَعَالَى- بِهِ مِنَ الْفُطُورِ وَتَعْجِيلِهِ، وَمَا شَرَعَهُ مِنَ السُّحُورِ وَتَأْخِيرِهِ؛ فَهُوَ رُخْصَةٌ مِنَ اللَّهِ -تَعَالَى-، وَتَخْفِيفٌ عَلَى عِبَادِهِ، وَإِعَانَةٌ لَهُمْ عَلَى أَدَاءِ فَرِيضَتِهِ.</p>\n<p>&nbsp;</p>\n<p>فَأَمَّا تَعْجِيلُ الْفُطُورِ فَفَوْرَ غُرُوبِ الشَّمْسِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">ثُمَّ أَتِمُّوا ‌الصِّيَامَ إِلَى اللَّيْلِ</span>)[الْبَقَرَةِ:187]، وَاللَّيْلُ يَبْدَأُ بِغُرُوبِ الشَّمْسِ؛ لِحَدِيثِ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا ‌أَقْبَلَ ‌اللَّيْلُ مِنْ هَاهُنَا، وَأَدْبَرَ النَّهَارُ مِنْ هَاهُنَا، وَغَرَبَتِ الشَّمْسُ، فَقَدْ أَفْطَرَ الصَّائِمُ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تَخْفِيفِ اللَّهِ عَلَى الصَّائِمِ: كَوْنُ السُّنَّةِ فِي تَعْجِيلِ الْفِطْرِ؛ لِتَشَوُّفِ الصَّائِمِ إِلَى الشَّرَابِ وَالطَّعَامِ؛ جَرَّاءَ الْعَطَشِ وَالْجُوعِ؛ وَذَلِكَ لِئَلَّا يَظُنَّ ظَانٌّ أَنَّ فِي تَأْخِيرِ الْفُطُورِ زِيَادَةَ أَجْرٍ بِكَوْنِ الصَّوْمِ أَطْوَلَ؛ لِحَدِيثِ سَهْلِ بْنِ سَعْدٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَا يَزَالُ ‌النَّاسُ ‌بِخَيْرٍ مَا عَجَّلُوا الْفِطْرَ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَفِي رِوَايَةٍ لِابْنِ خُزَيْمَةَ، وَابْنِ حِبَّانَ: \"<span style=\"color:#0000ff;\">لَا تَزَالُ أُمَّتِي عَلَى سُنَّتِي مَا لَمْ تَنْتَظِرْ ‌بِفِطْرِهَا ‌النُّجُومَ</span>\"، وَجَاءَ فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"‌<span style=\"color:#0000ff;\">لَا ‌يَزَالُ ‌الدِّينُ ‌ظَاهِرًا مَا عَجَّلَ النَّاسُ الْفِطْرَ؛ لِأَنَّ الْيَهُودَ وَالنَّصَارَى يُؤَخِّرُونَ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ: \"<span style=\"color:#008000;\">وَهَذَا نَصٌّ فِي أَنَّ ظُهُورَ الدِّينِ ‌الْحَاصِلَ ‌بِتَعْجِيلِ الْفِطْرِ لِأَجْلِ مُخَالَفَةِ الْيَهُودِ وَالنَّصَارَى</span>\"، وَمَعْلُومٌ أَنَّ الْيَهُودَ وَالنَّصَارَى شَدَّدُوا فَشَدَّدَ اللَّهُ -تَعَالَى- عَلَيْهِمْ، وَتَكَلَّفُوا وَاللَّهُ -تَعَالَى- لَا يُحِبُّ الْمُتَكَلِّفِينَ، فَكَانَتْ شَرِيعَةُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شَرِيعَةَ يُسْرٍ وَسَمَاحَةٍ، مُجَافِيَةً لِمَا كَانَ عَلَيْهِ أَهْلُ الْكِتَابِ مِنَ التَّشْدِيدِ وَالتَّكَلُّفِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ التَّيْسِيرِ فِي الصِّيَامِ: تَأْخِيرُ السُّحُورِ إِلَى مَا قَبْلَ طُلُوعِ الْفَجْرِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ</span>)[الْبَقَرَةِ:187]، وَأَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالسُّحُورِ، وَوَصَفَهُ بِالْبَرَكَةِ؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">تَسَحَّرُوا، فَإِنَّ ‌فِي ‌السَّحُورِ ‌بَرَكَةً</span>\"(رَوَاهُ الشَّيْخَانِ)، وَدَخَلَ رَجُلٌ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يَتَسَحَّرُ فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ السَّحُورَ ‌بَرَكَةٌ ‌أَعْطَاكُمُوهَا اللَّهُ، فَلَا تَدَعُوهَا</span>\"(رَوَاهُ أَحْمَدُ)، وَعَنِ الْعِرْبَاضِ بْنِ سَارِيَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">دَعَانِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى السَّحُورِ فِي رَمَضَانَ، فَقَالَ: هَلُمَّ إِلَى ‌الْغَدَاءِ ‌الْمُبَارَكِ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، وَعَنِ الْمِقْدَامِ بْنِ مَعْدِ يَكْرِبَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">عَلَيْكُمْ بِغَدَاءِ السُّحُورِ؛ فَإِنَّهُ هُوَ ‌الْغَدَاءُ ‌الْمُبَارَكُ</span>\"(رَوَاهُ النَّسَائِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَكَمَا أَنَّ أَهْلَ الْكِتَابِ يَتَأَخَّرُونَ فِي إِفْطَارِهِمْ، وَيُشَدِّدُونَ عَلَى أَنْفُسِهِمْ؛ فَكَذَلِكَ كَانُوا لَا يَتَسَحَّرُونَ، وَهَذَا أَيْضًا مِنَ التَّشْدِيدِ الْمُنَافِي لِلتَّيْسِيرِ؛ وَلِذَا أَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالسُّحُورِ؛ لِأَجْلِ هَذَا الْمَعْنَى الْعَظِيمِ؛ كَمَا فِي حَدِيثِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">فَصْلُ ‌مَا ‌بَيْنَ صِيَامِنَا وَصِيَامِ أَهْلِ الْكِتَابِ أَكْلَةُ السَّحَرِ</span>\"(رَوَاهُ مُسْلِمٌ)، قَالَ الْخَطَّابِيُّ: \"<span style=\"color:#008000;\">مَعْنَى هَذَا الْكَلَامِ: الْحَثُّ عَلَى التَّسَحُّرِ، وَفِيهِ الْإِعْلَامُ بِأَنَّ هَذَا الدِّينَ يُسْرٌ لَا عُسْرَ فِيهِ، وَكَانَ أَهْلُ الْكِتَابِ إِذَا نَامُوا بَعْدَ الْإِفْطَارِ لَمْ يَحِلَّ لَهُمْ مُعَاوَدَةُ الْأَكْلِ وَالشُّرْبِ، وَعَلَى مِثْلِ ذَلِكَ كَانَ الْأَمْرُ فِي أَوَّلِ الْإِسْلَامِ، ثُمَّ نَسَخَ اللَّهُ -عَزَّ وَجَلَّ- ذَلِكَ، وَرَخَّصَ فِي الطَّعَامِ وَالشَّرَابِ إِلَى وَقْتِ الْفَجْرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>بَلْ أَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِتَأْخِيرِ السُّحُورِ إِلَى مَا قَبْلَ الْفَجْرِ؛ لِأَجْلِ تَحْقِيقِ الْيُسْرِ؛ وَلِيَكُونَ عَوْنًا لِلصَّائِمِ فِي صِيَامِهِ، وَفِي ذَلِكَ حَدِيثُ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أُمِرْنَا مَعَاشِرَ الْأَنْبِيَاءِ أَنْ ‌نُؤَخِّرَ ‌سُحُورَنَا</span>\"(صَحَّحَهُ ابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>وَجَاءَتْ أَحَادِيثُ أُخْرَى تُبَيِّنُ أَنَّ سُحُورَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَصَحَابَتِهِ -رَضِيَ اللَّهُ عَنْهُمْ- كَانَ قُرْبَ الْفَجْرِ؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- عَنْ زَيْدِ بْنِ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">تَسَحَّرْنَا مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، ثُمَّ قَامَ إِلَى الصَّلَاةِ، قُلْتُ: كَمْ كَانَ ‌بَيْنَ ‌الْأَذَانِ ‌وَالسَّحُورِ؟ قَالَ: قَدْرُ خَمْسِينَ آيَةً</span>\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثُ سَهْلِ بْنِ سَعْدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">كُنْتُ أَتَسَحَّرُ فِي أَهْلِي، ثُمَّ ‌تَكُونُ ‌سُرْعَتِي أَنْ أُدْرِكَ السُّجُودَ مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</span>-\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا التَّخْفِيفُ فِي الصِّيَامِ بِتَعْجِيلِ الْفُطُورِ، وَتَأْخِيرِ السُّحُورِ؛ رَحْمَةً مِنَ اللَّهِ -تَعَالَى- بِعِبَادِهِ، وَتَيْسِيرًا عَلَيْهِمْ فِي أَدَاءِ فَرِيضَةِ الصَّوْمِ، وَإِعَانَةً لَهُمْ عَلَى طَاعَتِهِ؛ فَنَحْمَدُ اللَّهَ عَلَى مَا هَدَانَا لِدِينِهِ، وَعَلَى مَا يَسَّرَ لَنَا مِنْ أَحْكَامِهِ، وَنَسْأَلُهُ الْإِعَانَةَ عَلَى ذِكْرِهِ وَشُكْرِهِ وَحُسْنِ عِبَادَتِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ، وَاعْلَمُوا أَنَّ الصِّيَامَ فُرِضَ لِتَحْقِيقِ التَّقْوَى؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْبَقَرَةِ:183].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: النَّهْيُ عَنِ الْوِصَالِ فِي الصَّوْمِ مَظْهَرٌ مِنْ مَظَاهِرِ التَّيْسِيرِ فِي الصَّوْمِ، وَمَعْنَى الْوِصَالِ: أَنْ يُوَاصِلَ الصَّوْمَ فَلَا يُفْطِرُ وَلَا يَتَسَحَّرُ، وَبَوَّبَ النَّوَوِيُّ عَلَى تَحْرِيمِهِ فَقَالَ: \"<span style=\"color:#008000;\">بَابٌ: ‌تَحْرِيمُ ‌الْوِصَالِ فِي الصَّوْمِ؛ وَهُوَ أَنْ يَصُومَ يَوْمَيْنِ أَوْ أَكْثَرَ وَلَا يَأْكُلَ وَلَا يَشْرَبَ بَيْنَهُمَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَحَادِيثُ النَّهْيِ عَنِ الْوِصَالِ فِي الصَّوْمِ كَثِيرَةٌ؛ مِنْهَا حَدِيثُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color:#008000;\">نَهَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْوِصَالِ رَحْمَةً لَهُمْ، فَقَالُوا: إِنَّكَ تُوَاصِلُ، قَالَ: <span style=\"color:#0000ff;\">إِنِّي ‌لَسْتُ ‌كَهَيْئَتِكُمْ، إِنِّي يُطْعِمُنِي رَبِّي وَيَسْقِينِ</span></span>\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثُ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">وَاصَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- آخِرَ الشَّهْرِ، وَوَاصَلَ أُنَاسٌ مِنَ النَّاسِ، فَبَلَغَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: لَوْ مُدَّ بِيَ الشَّهْرُ لَوَاصَلْتُ وِصَالًا يَدَعُ الْمُتَعَمِّقُونَ ‌تَعَمُّقَهُمْ، إِنِّي لَسْتُ مِثْلَكُمْ، إِنِّي أَظَلُّ يُطْعِمُنِي رَبِّي وَيَسْقِينِ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثُ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّهُ سَمِعَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">لَا تُوَاصِلُوا، فَأَيُّكُمْ أَرَادَ أَنْ يُوَاصِلَ فَلْيُوَاصِلْ حَتَّى السَّحَرِ</span>...\"(رَوَاهُ الْبُخَارِيُّ)، فَرَخَّصَ لِمَنْ أَرَادَ الْوِصَالَ مِنْهُمْ أَنْ يُوَاصِلَ إِلَى السَّحَرِ وَلَا يَزِيدَ عَلَى ذَلِكَ، وَلَكِنَّ الْفِطْرَ أَفْضَلُ مِنَ الْوِصَالِ، وَأَمَّا الْوِصَالُ أَكْثَرَ مِنْ ذَلِكَ؛ فَالصَّوَابُ تَحْرِيمُهُ؛ لِأَنَّهُ لَا رَهْبَانِيَّةَ فِي الْإِسْلَامِ، وَلَا حَاجَةَ لِلَّهِ -تَعَالَى- فِي تَعْذِيبِ عِبَادِهِ، وَمَا شُرِعَ الصِّيَامُ إِلَّا لِلتَّعَبُّدِ بِهِ لِلَّهِ -تَعَالَى-، وَتَحْقِيقِ التَّقْوَى، وَتَهْذِيبِ النُّفُوسِ، وَالسُّمُوِّ بِهَا عَنْ شَهَوَاتِ الدُّنْيَا، وَالْإِحْسَاسِ بِحِرْمَانِ الْمَحْرُومِينَ، وَجُوعِ الْجَائِعِينَ، وَلَمْ يُشْرَعْ لِلْإِضْرَارِ بِالْجَسَدِ، وَلَا لِمَنْعِهِ الضَّرُورِيَّ مِمَّا يَلْزَمُهُ، فَكَانَتْ شَرِيعَةُ الصَّوْمِ فِي الْإِسْلَامِ مُتَوَازِنَةً، تَنْفَعُ الْجَسَدَ وَلَا تَضُرُّهُ، فَلَا زِيَادَةَ عَلَيْهَا وَلَا نَقْصَ مِنْهَا فِي مِقْدَارِ الصَّوْمِ، مِنْ طُلُوعِ الْفَجْرِ إِلَى غُرُوبِ الشَّمْسِ؛ لِنَعْلَمَ حِكْمَةَ اللَّهِ -تَعَالَى- فِي شَرِيعَتِهِ، وَرَحْمَتَهُ بِعِبَادِهِ؛ فَنَجِدَّ وَنَجْتَهِدَ، وَنَعْمَلَ بِمَا أُمِرْنَا بِهِ، وَنَجْتَنِبَ مَا نُهِينَا عَنْهُ؛ فَذَلِكَ طَرِيقُ سَعَادَتِنَا فِي دُنْيَانَا وَأُخْرَانَا؛ (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ ‌فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ:97].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مظاهر_اليسر_في_الصوم_(3)_تعجيل_الفطور_وتأخير_السحور.doc",
      "path": "/database/files/مظاهر_اليسر_في_الصوم_(3)_تعجيل_الفطور_وتأخير_السحور.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B8%D8%A7%D9%87%D8%B1-%D8%A7%D9%84%D9%8A%D8%B3%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%88%D9%85-3-%D8%AA%D8%B9%D8%AC%D9%8A%D9%84-%D8%A7%D9%84%D9%81%D8%B7%D9%88%D8%B1-%D9%88%D8%AA%D8%A3%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D8%B3%D8%AD%D9%88%D8%B1/download-file/379446"
    },
    {
      "name": "مشكولة_-_مظاهر_اليسر_في_الصوم_(3)_تعجيل_الفطور_وتأخير_السحور.doc",
      "path": "/database/files/مشكولة_-_مظاهر_اليسر_في_الصوم_(3)_تعجيل_الفطور_وتأخير_السحور.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B8%D8%A7%D9%87%D8%B1-%D8%A7%D9%84%D9%8A%D8%B3%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%88%D9%85-3-%D8%AA%D8%B9%D8%AC%D9%8A%D9%84-%D8%A7%D9%84%D9%81%D8%B7%D9%88%D8%B1-%D9%88%D8%AA%D8%A3%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D8%B3%D8%AD%D9%88%D8%B1/download-file/379447"
    },
    {
      "name": "مشكولة_-_مظاهر_اليسر_في_الصوم_(3)_تعجيل_الفطور_وتأخير_السحور.pdf",
      "path": "/database/files/مشكولة_-_مظاهر_اليسر_في_الصوم_(3)_تعجيل_الفطور_وتأخير_السحور.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B8%D8%A7%D9%87%D8%B1-%D8%A7%D9%84%D9%8A%D8%B3%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%88%D9%85-3-%D8%AA%D8%B9%D8%AC%D9%8A%D9%84-%D8%A7%D9%84%D9%81%D8%B7%D9%88%D8%B1-%D9%88%D8%AA%D8%A3%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D8%B3%D8%AD%D9%88%D8%B1/download-file/379448"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مظاهر-اليسر-في-الصوم-3-تعجيل-الفطور-وتأخير-السحور"
}
