{
  "id": 4112,
  "title": "معنى كلمة التوحيد وأهميتها ولوازمها",
  "slug": "معنى-كلمة-التوحيد-وأهميتها-ولوازمها",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ معنى كلمة التوحيد 2/ أهمية كلمة التوحيد 3/ لوازم كلمة لا إله إلا الله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فإنَّ كلمة التوحيد ليس مجرد كلمة تقال، ولا عبارة تنطق، بل هي كلمات يتبعها لوازم لا بد منها، ومقتضيات لا مناص من تطبيقها حتى ... فمن أهم لوازمها توحيد الربوبية، وتوحيد الألوهية وتوحيد الأسماء والصفات؛ أي أن يكون المؤمن سليم المعتقد تجاه ربه، موحدا في عقيدته، بعيداً عن شبهات التعطيل والتحريف، مجانباً زلات التأويل، سالكاً طريق السلف في إثبات أسماء الله وصفاته، وسائراً في باب العقيدة على نهج أهل السنة والجماعة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً) [الأحزاب:70-71]، أما بعد:\n \nعباد الله: إنَّ كلمة التوحيد لا إله إلا الله هي رأس الدين، وأساس دعوة الأنبياء والمرسلين، وهي البراءة من الشرك، ولأجلها خلق جميع الخلق، قال سبحانه وتعالى: (وما خلقت الجن والإنس إلا ليعبدون) [الذاريات:56 ]، ومن أجلها أرسل الله الرسل وأنزل الكتب قال تعالى: (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلا نُوحِي إِلَيْهِ أَنَّهُ لا إِلَهَ إِلا أَنَا فَاعْبُدُونِ) [الأنبياء: 25]، (يُنَزِّلُ الْمَلائِكَةَ بِالرُّوحِ مِنْ أَمْرِهِ عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ أَنْ أَنْذِرُوا أَنَّهُ لا إِلَهَ إِلَّا أَنَا فَاتَّقُونِ) [النحل:2]، ولأجل هذه الكلمة العظيمة افترق البشر على قسمين: فريق في الجنان وفريق في النار وبئس المصير.\n \nهذه الكلمة هي الفارقة بين الإسلام والكفر، وهي كلمة التقوى، وعبارة الإخلاص، وهي العروة الوثقى، وهي الكلمة التي جعلها إبراهيم عليه سلام الله كلمة باقية في عقبه لعلهم يرجعون، وهي الركن الأول من أركان الإسلام، بل هي مفتاح الجنة، ولأجلها شرع الله القتال والجهاد، ومن أجلها ستقوم القيامة، وستقع الواقعة.\n \nمعاشر المسلمين: إنَّ هذا الكلمة العظيمة، والعبارة الجليلة: لا إله إلا الله، معناها: لا معبود بحق إلا الله، فهي تنفي أحقية العبادة عن ما سوى الله تعالى وتثبتها له وحده، فهو المستحق فقط للعبادة، ولا ينبغي أن يُعبد غيره، أو يشرك معه فيها أحدا، وقد يوجد -ووُجد حقاً- من  عبد غير الله، أو أشرك معه غيره، لكنَّ عبادة هؤلاء ليست حقا بل باطلة، فقد أُعطوا ما لا يستحقوا، ووُهبوا حق الباري الذي تفرد به، وهو العبادة.\n \nإخوة الإيمان: إنَّ المتدبر لنصوص الكتاب والسنة، سيعلم بلا شك مدى أهمية التوحيد الذي من أجله أرسل الله الرسل، وأنزل الكتب، وسيعرف ما تعنيه حقا كلمة الإخلاص، وسيدرك يقيناً أنَّه من الصعب حصر أهمية التوحيد، لكن سنذكر من ذلك منارات تبين بعض أهمية التوحيد، ومن ذلك:\nأولاً:  أنَّ من أجل التوحيد خلْق الله الخليقة، وأنشأ الله المخلوقات: قال الله سبحانه وتعالى: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ) [الذاريات: 56]؛ فالخلق أنسهم وجنهم مخلوقون من أجل أن يوحدوا الله تعالى، ويفردوه بالعبادة؛ فمن أطاع الله في ذلك جازاه أتم الجزاء وأوفاه، ومن عصى وتمرد عذبه الله أشد العذاب.\n \nثانياً: أنَّ التوحيد هو فطرة الله التي فطر الناس عليها: قال جل وعلا: (فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لاَ تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لاَ يَعْلَمُونَ) [الروم:30].\n \nثالثاً: أنَّ مما يبين أهمية التوحيد أنَّه من أجله أخذ الله الميثاق على بني آدم، فقد قال سبحانه وتعالى: قال -تعالى-: (وَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آَدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا أَنْ تَقُولُوا يَوْمَ الْقِيَامَةِ إِنَّا كُنَّا عَنْ هَذَا غَافِلِينَ) [الأعراف: 172].\n \nرابعاً: ومما يظهر أهمية التوحيد أن الله أرسل أنبياءه ورسله من أجله، قال ربكم -جل وعلا-: (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلا نُوحِي إِلَيْهِ أَنَّهُ لا إِلَهَ إِلا أَنَا فَاعْبُدُونِ) [الأنبياء: 25]، وقال -عزَّ من قائل-: (وَاسْأَلْ مَنْ أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رُسُلِنَا أَجَعَلْنَا مِنْ دُونِ الرَّحْمَنِ آلِهَةً يُعْبَدُونَ) [الزخرف: 45].\n \nخامساً: كذلك من أجل التوحيد أنزل الله الكتب إلى أنبيائه ورسله، يقول الله تعالى: (الر كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ * أَلاَّ تَعْبُدُوا إِلاَّ اللَّهَ إِنَّنِي لَكُمْ مِنْهُ نَذِيرٌ وَبَشِيرٌ) [هود:1-2].\n \nسادساً: أنَّ الدعوة إليه هي أول ما يطلب من الداعية الدعوة إليه، قال رسول الله -صلى الله عليه وسلم- لمعاذ بن جبل -رضي الله عنه-: \"إنك تقدم على قوم من أهل الكتاب فليكن أول ما تدعوهم إلى أن يوحدوا الله تعالى، فإذا عرفوا ذلك فأخبرهم أن الله فرض عليهم خمس صلوات في يومهم وليلتهم، فإذا صلوا فأخبرهم أن الله افترض عليهم زكاة في أموالهم تؤخذ من غنيهم فترد على فقيرهم، فإذا أقرّوا بذلك فخذ منهم، وتوق كرائم أموال الناس\" (رواه البخاري)؛ فالنبي -صلى الله عليه وسلم- أمر معاذاً -رضي الله عنه- صراحةً في هذا الحديث أن يبدأ لهم بالدعوة إلى التوحيد؛ فإن قبلوها وأقروا بها فليتبع ذلك ببقية أركان الدين؛ فالأساس هو التوحيد، وبدونه لن يقبل منهم شيئا من أعمال الإسلام.\n \nسابعاً:  ومما تبرز أهمية التوحيد من جعله فارقاً بين الناس؛ فمن أجله ينقسم الناس إلى مؤمن وكافر، وبسببه يكون بينهما الولاء والبراء، يقول تعالى: (لاَ تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُولَئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُمْ بِرُوحٍ مِنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ أُولَئِكَ حِزْبُ اللَّهِ أَلاَ إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُون) [المجادلة:22]، وقال -سبحانه وتعالى-: (لاَ يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ وَمَنْ يَفْعَلْ ذَلِكَ فَلَيْسَ مِنَ اللَّهِ فِي شَيْءٍ إِلاَّ أَنْ تَتَّقُوا مِنْهُمْ تُقَاةً وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَإِلَى اللَّهِ الْمَصِيرُ) [آل عمران: 28].\n \nثامناً: ومما يوضح تلك الأهمية العظمى للتوحيد التي أسبغها عليه الله تعالى، أنَّ من أجله شرع القتال والجهاد في سبيل الله، فمن أجل نشره، وتقريره والدفاع عنه كان فُرض القتال، يقول رب العزة: (وَقَاتِلُوهُمْ حَتَّى لاَ تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ كُلُّهُ لِلَّهِ فَإِنِ انْتَهَوْا فَإِنَّ اللهَ بِمَا يَعْمَلُونَ بَصِيرٌ) [الأنفال: 39].\nوصرح بذلك- رسول الله صلى الله عليه وسلم- حيث قال: \"أُمِرت أن أقاتل الناس حتى يشهدوا أن لا إله إلا الله وأن محمدًا رسول الله، ويقيموا الصلاة، ويؤتوا الزكاة، فإذا فعلوا ذلك عصموا مني دماءهم وأموالهم إلا بحقِّ الإسلام، وحسابهم على الله -عز وجل-\".\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم لي ولكم، ولسائر المسلمين من كل ذنب؛ فاستغفروه إنه الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد النّبي الأمي الكريم، وعلى آله وصحبه أجمعين، أمّا بعد:\n \nأيها المسلمون: فإنَّ كلمة التوحيد ليس مجرد كلمة تقال، ولا عبارة تنطق، بل هي كلمات يتبعها لوازم لا بد منها، ومقتضيات لا مناص من تطبيقها حتى تقبل هذه الكلمة كما أراد الله؛ فمن أهم لوازمها:\nتوحيد الربوبية، وتوحيد الألوهية وتوحيد الأسماء والصفات؛ أي أن يكون المؤمن سليم المعتقد تجاه ربه، موحدا في عقيدته، بعيداً عن شبهات التعطيل والتحريف، مجانباً زلات التأويل، سالكاً طريق السلف في إثبات أسماء الله وصفاته، وسائراً في باب العقيدة على نهج أهل السنة والجماعة.\n \nومن لوازم لا إله إلا الله: إفراد الله تعالى وحده بالعبادة، والتوجه له بكل قربة؛ فهو وحده من يستحقها، ويقصد بالتعظيم والمحبة والخوف والرجاء: (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ * قُلْ أَغَيْرَ اللَّهِ أَبْغِي رَبًّا وَهُوَ رَبُّ كُلِّ شَيْءٍ وَلَا تَكْسِبُ كُلُّ نَفْسٍ إِلَّا عَلَيْهَا وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى ثُمَّ إِلَى رَبِّكُمْ مَرْجِعُكُمْ فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ فِيهِ تَخْتَلِفُونَ) [الأنعام: 162 - 164].\n \nومن لوازم هذه الكلمة: التمسك بشرع الله تعالى، وجعله منهج الحياة، وأن لا يعبد الله تعالى إلا بما شرع فقط في كتابه أو على لسان رسوله -صلى الله عليه وسلم-، ولينبذ الابتداع والتعبد بما لم يُشرع؛ فالاعتراف بأنه لا إله إلا الله يتضمن اعترافا بأن المشرع هو الله وحده، وهو الذي يأمر بما يريده، ويشرع من العبادة ما يحبها وليس للبشر أي حق في استحداث ما لم يأمر به الله تعالى أو يشرعه.\n \nومما يلزم من الإيمان بهذه الكلمة: الإيمان بكل ما جاء عن الله تعالى ورسوله -صلى الله عليه وسلم- من أمور الغيب؛ فنؤمن بالجنة والنار، والملائكة، والقيامة البعث، ولقاء الله تعالى، وما أعده الله للخلق في الحياة الآخرة، وكل ما جاء عن الله من أمور الغيب نسلم به، ونؤمن به بلا شك ولا ريبة.\n \nومن لوازم كلمة التوحيد التي لا بد  للمتمسك بهذه الشهادة من القيام بها، وهي من أهم اللوازم لهذه الكلمة الولاء والبراء لأجلها، وهي ركن من أركان العقيدة؛ فالولاء هو أن تحب الله تعالى، ورسوله- صلى الله عليه وسلم- والصحابة رضوان الله عليهم، والمؤمنين الموحدين، وأن تنصرهم.\nوالولاية: هي النصرة والمحبة والإكرام والاحترام والكون مع المحبوبين ظاهراً.\nوالبراء: هو أن نبغض كل من خالف الله -سبحانه وتعالى-، أو خالف رسوله -عليه الصلاة والسلام-، والصحابة -رضي الله عنهم-، والمؤمنين الموحدين، سواء كان المخالف من أهل الشرك أو الكفار، أو المنافقين، أو أهل البدع، أو الفساق.\nفالبراء: هو البعد والخلاص والعداوة بعد الإعذار والإنذار.\n \nوالأدلة على كون الولاء والبراء من لوازم شهادة التوحيد كثيرة منها:\nقوله تعالى: (لاَّ يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِرِينَ أَوْلِيَاء مِن دُوْنِ الْمُؤْمِنِينَ وَمَن يَفْعَلْ ذَلِكَ فَلَيْسَ مِنَ اللّهِ فِي شَيْءٍ إِلاَّ أَن تَتَّقُواْ مِنْهُمْ تُقَاةً وَيُحَذِّرُكُمُ اللّهُ نَفْسَهُ وَإِلَى اللّهِ الْمَصِيرُ) [آل عمران: 28]، وقوله -جل وعلا-: (قُلْ إِن كُنتُمْ تُحِبُّونَ اللّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللّهُ غَفُورٌ رَّحِيمٌ * قُلْ أَطِيعُواْ اللّهَ وَالرَّسُولَ فإن تَوَلَّوْاْ فإن اللّهَ لاَ يُحِبُّ الْكَافِرِينَ) [آلعمران:31-32].\nوقال رسول الله- صلى الله عليه وسلم-: \"أوثق عرى الإيمان الحب في الله والبغض في الله\". (أخرجه ابن أبي شيبة).\n \nمعاشر المؤمنين: إن كلمة التوحيد هي أساس الدين، وقوام الملة، وسبب كل خير وصلاح وسعادة؛ فينبغي علينا أن نحملها بقوة، مؤمنين بما تعنيه، وملتزمين بما تقتضيه وتتضمنه، فهي سبيل النجاة، وطريق الفلاح.\n \nهذا وصلوا وسلموا على من أمركم الله بالصلاة عليه؛ فقال -عز من قائل-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ معنى كلمة التوحيد 2/ أهمية كلمة التوحيد 3/ لوازم كلمة لا إله إلا الله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فإنَّ كلمة التوحيد ليس مجرد كلمة تقال، ولا عبارة تنطق، بل هي كلمات يتبعها لوازم لا بد منها، ومقتضيات لا مناص من تطبيقها حتى ... فمن أهم لوازمها توحيد الربوبية، وتوحيد الألوهية وتوحيد الأسماء والصفات؛ أي أن يكون المؤمن سليم المعتقد تجاه ربه، موحدا في عقيدته، بعيداً عن شبهات التعطيل والتحريف، مجانباً زلات التأويل، سالكاً طريق السلف في إثبات أسماء الله وصفاته، وسائراً في باب العقيدة على نهج أهل السنة والجماعة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"340853\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>) [آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>) [النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>) [الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ كلمة التوحيد لا إله إلا الله هي رأس الدين، وأساس دعوة الأنبياء والمرسلين، وهي البراءة من الشرك، ولأجلها خلق جميع الخلق، قال سبحانه وتعالى: (<strong><span style=\"color: #ff0000;\">وما خلقت الجن والإنس إلا ليعبدون</span></strong>) [الذاريات:56 ]، ومن أجلها أرسل الله الرسل وأنزل الكتب قال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلا نُوحِي إِلَيْهِ أَنَّهُ لا إِلَهَ إِلا أَنَا فَاعْبُدُونِ</span></strong>) [الأنبياء: 25]، (<strong><span style=\"color: #ff0000;\">يُنَزِّلُ الْمَلائِكَةَ بِالرُّوحِ مِنْ أَمْرِهِ عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ أَنْ أَنْذِرُوا أَنَّهُ لا إِلَهَ إِلَّا أَنَا فَاتَّقُونِ</span></strong>) [النحل:2]، ولأجل هذه الكلمة العظيمة افترق البشر على قسمين: فريق في الجنان وفريق في النار وبئس المصير.</p>\n<p>&nbsp;</p>\n<p>هذه الكلمة هي الفارقة بين الإسلام والكفر، وهي كلمة التقوى، وعبارة الإخلاص، وهي العروة الوثقى، وهي الكلمة التي جعلها إبراهيم عليه سلام الله كلمة باقية في عقبه لعلهم يرجعون، وهي الركن الأول من أركان الإسلام، بل هي مفتاح الجنة، ولأجلها شرع الله القتال والجهاد، ومن أجلها ستقوم القيامة، وستقع الواقعة.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: إنَّ هذا الكلمة العظيمة، والعبارة الجليلة: لا إله إلا الله، معناها: لا معبود بحق إلا الله، فهي تنفي أحقية العبادة عن ما سوى الله تعالى وتثبتها له وحده، فهو المستحق فقط للعبادة، ولا ينبغي أن يُعبد غيره، أو يشرك معه فيها أحدا، وقد يوجد -ووُجد حقاً- من&nbsp; عبد غير الله، أو أشرك معه غيره، لكنَّ عبادة هؤلاء ليست حقا بل باطلة، فقد أُعطوا ما لا يستحقوا، ووُهبوا حق الباري الذي تفرد به، وهو العبادة.</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: إنَّ المتدبر لنصوص الكتاب والسنة، سيعلم بلا شك مدى أهمية التوحيد الذي من أجله أرسل الله الرسل، وأنزل الكتب، وسيعرف ما تعنيه حقا كلمة الإخلاص، وسيدرك يقيناً أنَّه من الصعب حصر أهمية التوحيد، لكن سنذكر من ذلك منارات تبين بعض أهمية التوحيد، ومن ذلك:</p>\n<p>أولاً: &nbsp;أنَّ من أجل التوحيد خلْق الله الخليقة، وأنشأ الله المخلوقات: قال الله سبحانه وتعالى: (<strong><span style=\"color: #ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span></strong>) [الذاريات: 56]؛ فالخلق أنسهم وجنهم مخلوقون من أجل أن يوحدوا الله تعالى، ويفردوه بالعبادة؛ فمن أطاع الله في ذلك جازاه أتم الجزاء وأوفاه، ومن عصى وتمرد عذبه الله أشد العذاب.</p>\n<p>&nbsp;</p>\n<p>ثانياً: أنَّ التوحيد هو فطرة الله التي فطر الناس عليها: قال جل وعلا: (<strong><span style=\"color: #ff0000;\">فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لاَ تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لاَ يَعْلَمُونَ</span></strong>) [الروم:30].</p>\n<p>&nbsp;</p>\n<p>ثالثاً: أنَّ مما يبين أهمية التوحيد أنَّه من أجله أخذ الله الميثاق على بني آدم، فقد قال سبحانه وتعالى: قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آَدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا أَنْ تَقُولُوا يَوْمَ الْقِيَامَةِ إِنَّا كُنَّا عَنْ هَذَا غَافِلِينَ</span></strong>) [الأعراف: 172].</p>\n<p>&nbsp;</p>\n<p>رابعاً: ومما يظهر أهمية التوحيد أن الله أرسل أنبياءه ورسله من أجله، قال ربكم -جل وعلا-: (<strong><span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلا نُوحِي إِلَيْهِ أَنَّهُ لا إِلَهَ إِلا أَنَا فَاعْبُدُونِ</span></strong>) [الأنبياء: 25]، وقال -عزَّ من قائل-: (<strong><span style=\"color: #ff0000;\">وَاسْأَلْ مَنْ أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رُسُلِنَا أَجَعَلْنَا مِنْ دُونِ الرَّحْمَنِ آلِهَةً يُعْبَدُونَ</span></strong>) [الزخرف: 45].</p>\n<p>&nbsp;</p>\n<p>خامساً: كذلك من أجل التوحيد أنزل الله الكتب إلى أنبيائه ورسله، يقول الله تعالى: (<strong><span style=\"color: #ff0000;\">الر كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ * أَلاَّ تَعْبُدُوا إِلاَّ اللَّهَ إِنَّنِي لَكُمْ مِنْهُ نَذِيرٌ وَبَشِيرٌ</span></strong>) [هود:1-2].</p>\n<p>&nbsp;</p>\n<p>سادساً: أنَّ الدعوة إليه هي أول ما يطلب من الداعية الدعوة إليه، قال رسول الله -صلى الله عليه وسلم- لمعاذ بن جبل -رضي الله عنه-: \"<span style=\"color: #008000;\">إنك تقدم على قوم من أهل الكتاب فليكن أول ما تدعوهم إلى أن يوحدوا الله تعالى، فإذا عرفوا ذلك فأخبرهم أن الله فرض عليهم خمس صلوات في يومهم وليلتهم، فإذا صلوا فأخبرهم أن الله افترض عليهم زكاة في أموالهم تؤخذ من غنيهم فترد على فقيرهم، فإذا أقرّوا بذلك فخذ منهم، وتوق كرائم أموال الناس</span>\" (رواه البخاري)؛ فالنبي -صلى الله عليه وسلم- أمر معاذاً -رضي الله عنه- صراحةً في هذا الحديث أن يبدأ لهم بالدعوة إلى التوحيد؛ فإن قبلوها وأقروا بها فليتبع ذلك ببقية أركان الدين؛ فالأساس هو التوحيد، وبدونه لن يقبل منهم شيئا من أعمال الإسلام.</p>\n<p>&nbsp;</p>\n<p>سابعاً: &nbsp;ومما تبرز أهمية التوحيد من جعله فارقاً بين الناس؛ فمن أجله ينقسم الناس إلى مؤمن وكافر، وبسببه يكون بينهما الولاء والبراء، يقول تعالى: (<strong><span style=\"color: #ff0000;\">لاَ تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُولَئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُمْ بِرُوحٍ مِنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ أُولَئِكَ حِزْبُ اللَّهِ أَلاَ إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُون</span></strong>) [المجادلة:22]، وقال -سبحانه وتعالى-: (<strong><span style=\"color: #ff0000;\">لاَ يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ وَمَنْ يَفْعَلْ ذَلِكَ فَلَيْسَ مِنَ اللَّهِ فِي شَيْءٍ إِلاَّ أَنْ تَتَّقُوا مِنْهُمْ تُقَاةً وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَإِلَى اللَّهِ الْمَصِيرُ</span></strong>) [آل عمران: 28].</p>\n<p>&nbsp;</p>\n<p>ثامناً: ومما يوضح تلك الأهمية العظمى للتوحيد التي أسبغها عليه الله تعالى، أنَّ من أجله شرع القتال والجهاد في سبيل الله، فمن أجل نشره، وتقريره والدفاع عنه كان فُرض القتال، يقول رب العزة: (<strong><span style=\"color: #ff0000;\">وَقَاتِلُوهُمْ حَتَّى لاَ تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ كُلُّهُ لِلَّهِ فَإِنِ انْتَهَوْا فَإِنَّ اللهَ بِمَا يَعْمَلُونَ بَصِيرٌ</span></strong>) [الأنفال: 39].</p>\n<p>وصرح بذلك- رسول الله صلى الله عليه وسلم- حيث قال: \"<strong><span style=\"color: #0000ff;\">أُمِرت أن أقاتل الناس حتى يشهدوا أن لا إله إلا الله وأن محمدًا رسول الله، ويقيموا الصلاة، ويؤتوا الزكاة، فإذا فعلوا ذلك عصموا مني دماءهم وأموالهم إلا بحقِّ الإسلام، وحسابهم على الله -عز وجل-</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم لي ولكم، ولسائر المسلمين من كل ذنب؛ فاستغفروه إنه الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد النّبي الأمي الكريم، وعلى آله وصحبه أجمعين، أمّا بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: فإنَّ كلمة التوحيد ليس مجرد كلمة تقال، ولا عبارة تنطق، بل هي كلمات يتبعها لوازم لا بد منها، ومقتضيات لا مناص من تطبيقها حتى تقبل هذه الكلمة كما أراد الله؛ فمن أهم لوازمها:</p>\n<p>توحيد الربوبية، وتوحيد الألوهية وتوحيد الأسماء والصفات؛ أي أن يكون المؤمن سليم المعتقد تجاه ربه، موحدا في عقيدته، بعيداً عن شبهات التعطيل والتحريف، مجانباً زلات التأويل، سالكاً طريق السلف في إثبات أسماء الله وصفاته، وسائراً في باب العقيدة على نهج أهل السنة والجماعة.</p>\n<p>&nbsp;</p>\n<p>ومن لوازم لا إله إلا الله: إفراد الله تعالى وحده بالعبادة، والتوجه له بكل قربة؛ فهو وحده من يستحقها، ويقصد بالتعظيم والمحبة والخوف والرجاء: (<strong><span style=\"color: #ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ * قُلْ أَغَيْرَ اللَّهِ أَبْغِي رَبًّا وَهُوَ رَبُّ كُلِّ شَيْءٍ وَلَا تَكْسِبُ كُلُّ نَفْسٍ إِلَّا عَلَيْهَا وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى ثُمَّ إِلَى رَبِّكُمْ مَرْجِعُكُمْ فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ فِيهِ تَخْتَلِفُونَ</span></strong>) [الأنعام: 162 - 164].</p>\n<p>&nbsp;</p>\n<p>ومن لوازم هذه الكلمة: التمسك بشرع الله تعالى، وجعله منهج الحياة، وأن لا يعبد الله تعالى إلا بما شرع فقط في كتابه أو على لسان رسوله -صلى الله عليه وسلم-، ولينبذ الابتداع والتعبد بما لم يُشرع؛ فالاعتراف بأنه لا إله إلا الله يتضمن اعترافا بأن المشرع هو الله وحده، وهو الذي يأمر بما يريده، ويشرع من العبادة ما يحبها وليس للبشر أي حق في استحداث ما لم يأمر به الله تعالى أو يشرعه.</p>\n<p>&nbsp;</p>\n<p>ومما يلزم من الإيمان بهذه الكلمة: الإيمان بكل ما جاء عن الله تعالى ورسوله -صلى الله عليه وسلم- من أمور الغيب؛ فنؤمن بالجنة والنار، والملائكة، والقيامة البعث، ولقاء الله تعالى، وما أعده الله للخلق في الحياة الآخرة، وكل ما جاء عن الله من أمور الغيب نسلم به، ونؤمن به بلا شك ولا ريبة.</p>\n<p>&nbsp;</p>\n<p>ومن لوازم كلمة التوحيد التي لا بد &nbsp;للمتمسك بهذه الشهادة من القيام بها، وهي من أهم اللوازم لهذه الكلمة الولاء والبراء لأجلها، وهي ركن من أركان العقيدة؛ فالولاء هو أن تحب الله تعالى، ورسوله- صلى الله عليه وسلم- والصحابة رضوان الله عليهم، والمؤمنين الموحدين، وأن تنصرهم.</p>\n<p>والولاية: هي النصرة والمحبة والإكرام والاحترام والكون مع المحبوبين ظاهراً.</p>\n<p>والبراء: هو أن نبغض كل من خالف الله -سبحانه وتعالى-، أو خالف رسوله -عليه الصلاة والسلام-، والصحابة -رضي الله عنهم-، والمؤمنين الموحدين، سواء كان المخالف من أهل الشرك أو الكفار، أو المنافقين، أو أهل البدع، أو الفساق.</p>\n<p>فالبراء: هو البعد والخلاص والعداوة بعد الإعذار والإنذار.</p>\n<p>&nbsp;</p>\n<p>والأدلة على كون الولاء والبراء من لوازم شهادة التوحيد كثيرة منها:</p>\n<p>قوله تعالى: (<strong><span style=\"color: #ff0000;\">لاَّ يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِرِينَ أَوْلِيَاء مِن دُوْنِ الْمُؤْمِنِينَ وَمَن يَفْعَلْ ذَلِكَ فَلَيْسَ مِنَ اللّهِ فِي شَيْءٍ إِلاَّ أَن تَتَّقُواْ مِنْهُمْ تُقَاةً وَيُحَذِّرُكُمُ اللّهُ نَفْسَهُ وَإِلَى اللّهِ الْمَصِيرُ</span></strong>) [آل عمران: 28]، وقوله -جل وعلا-: (<strong><span style=\"color: #ff0000;\">قُلْ إِن كُنتُمْ تُحِبُّونَ اللّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللّهُ غَفُورٌ رَّحِيمٌ * قُلْ أَطِيعُواْ اللّهَ وَالرَّسُولَ فإن تَوَلَّوْاْ فإن اللّهَ لاَ يُحِبُّ الْكَافِرِينَ</span></strong>) [آلعمران:31-32].</p>\n<p>وقال رسول الله- صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أوثق عرى الإيمان الحب في الله والبغض في الله</span>\". (أخرجه ابن أبي شيبة).</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين: إن كلمة التوحيد هي أساس الدين، وقوام الملة، وسبب كل خير وصلاح وسعادة؛ فينبغي علينا أن نحملها بقوة، مؤمنين بما تعنيه، وملتزمين بما تقتضيه وتتضمنه، فهي سبيل النجاة، وطريق الفلاح.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على من أمركم الله بالصلاة عليه؛ فقال -عز من قائل-: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>) [الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معنى_كلمة_التوحيد_وأهميتها_ولوازمها.doc",
      "path": "/database/files/معنى_كلمة_التوحيد_وأهميتها_ولوازمها.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D9%86%D9%89-%D9%83%D9%84%D9%85%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D8%AD%D9%8A%D8%AF-%D9%88%D8%A3%D9%87%D9%85%D9%8A%D8%AA%D9%87%D8%A7-%D9%88%D9%84%D9%88%D8%A7%D8%B2%D9%85%D9%87%D8%A7/download-file/340854"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معنى-كلمة-التوحيد-وأهميتها-ولوازمها"
}
