{
  "id": 455,
  "title": "معالم في التربية النبوية (9) تعظيم أمر الله ورسوله",
  "slug": "معالم-في-التربية-النبوية-9-تعظيم-أمر-الله-ورسوله",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ضرورة إجلال الأوامر والنواهي الدينية. 2/سبل تعظيم الأمر الشرعي في نفس المتربي. 3/صور للتربية بتعظيم أمر الله ورسوله -صلى الله عليه وسلم-. 4/بركة تعظيم الأوامر الشرعية في قلوب النشء.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ إِجْلَالَ الْأَوَامِرِ وَالنَّوَاهِي الشَّرْعِيَّةِ ضَرُورَةٌ حَتْمِيَّةٌ لَازِمَةٌ؛ فَبِهَا يَكُونُ الْمُسْلِمُ مُسْلِمًا، وَالْمُؤْمِنُ مُؤْمِنًا بِحَقٍّ، وَلَا يَصِحُّ أَنْ نُطْلِقَ عَلَى مَنِ اسْتَهَانَ بِأَوَامِرِ الدِّينِ وَاسْتَخَفَّ بِهَا مُؤْمِنًا، بَلْ هِيَ شِيمَةُ الْمُنَافِقِينَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: عَظِيمٌ هُوَ اللَّهُ -جَلَّ جَلَالُهُ-؛ فَالْعَظَمَةُ وَالْكِبْرِيَاءُ لَهُ وَحْدَهُ لَا يَرْضَى فِيهِمَا شَرِيكًا: \"الْكِبْرِيَاءُ رِدَائِي، وَالْعَظَمَةُ إِزَارِي، فَمَنْ نَازَعَنِي وَاحِدًا مِنْهُمَا، قَذَفْتُهُ فِي النَّارِ\"(رَوَاهُ أَبُو دَاوُدَ)، وَمِنْ تَعْظِيمِ اللَّهِ طَاعَةُ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النِّسَاءِ: 65]، فَوَاجِبٌ عَلَى كُلِّ مُسْلِمٍ أَنْ يُعَظِّمَ أَمْرَ اللَّهِ وَأَمْرَ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي نَفْسِهِ أَوَّلًا، ثُمَّ يَغْرِسَ ذَلِكَ فِي قُلُوبِ أَوْلَادِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ إِجْلَالَ الْأَوَامِرِ وَالنَّوَاهِي الشَّرْعِيَّةِ ضَرُورَةٌ حَتْمِيَّةٌ لَازِمَةٌ؛ فَبِهَا يَكُونُ الْمُسْلِمُ مُسْلِمًا، وَالْمُؤْمِنُ مُؤْمِنًا بِحَقٍّ، وَلَا يَصِحُّ أَنْ نُطْلِقَ عَلَى مَنِ اسْتَهَانَ بِأَوَامِرِ الدِّينِ وَاسْتَخَفَّ بِهَا مُؤْمِنًا، بَلْ هِيَ شِيمَةُ الْمُنَافِقِينَ: (وَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ)[التَّوْبَةِ: 65-66].\n \nوَتَعْظِيمُ حُرُمَاتِ اللَّهِ وَشَعَائِرِهِ عَلَامَةُ التُّقَى وَالْإِيمَانِ، فَقَدْ كَرَّرَهَا الْقُرْآنُ مَرَّتَيْنِ لَا يَفْصِلُ بَيْنَهُمَا إِلَّا آيَتَانِ فَقَالَ: (ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ)[الْحَجِّ: 30]، ثُمَّ قَالَ: (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الْحَجِّ: 32].\n \nوَتَعْظِيمُ أَوَامِرِ اللَّهِ وَرَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْقُلُوبِ لَازِمٌ مِنْ لَوَازِمِ وِقَايَةِ النَّفْسِ وَالْأَهْلِ مِنَ النَّارِ الَّتِي أَمَرَ بِهَا الْوَاحِدُ الْغَفَّارُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ)[التَّحْرِيمِ: 6].\n \nوَكُلُّ مَوْلُودٍ يُولَدُ إِنَّمَا يُولَدُ مُعَظِّمًا لِرَبِّهِ؛ فَإِنَّ ذَلِكَ مِنْ (فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا)[الرُّومِ: 30]، وَعَنْ أَبِي هُرَيْرَةَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"كُلُّ مَوْلُودٍ يُولَدُ عَلَى الْفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ أَوْ يُمَجِّسَانِهِ، كَمَثَلِ الْبَهِيمَةِ تُنْتِجُ الْبَهِيمَةُ هَلْ تَرَى فِيهَا جَدْعَاءَ\"(مُتَّفَقٌ عَلَيْهِ)، فَكُلُّ إِنْسَانٍ يُولَدُ مُعَظِّمًا لِرَبِّهِ -تَعَالَى-، فَإِمَّا أَنْ يُحَافِظَ وَالِدَاهُ عَلَى ذَلِكَ فِي قَلْبِهِ، وَإِمَّا يَمْسَخَانِهِ.\n \nوَفِي الطَّاعَةِ وَالِامْتِثَالِ خَيْرَا الدُّنْيَا وَالْآخِرَةِ؛ فَمَا يَأْمُرُنَا اللَّهُ وَرَسُولُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَّا بِمَا فِيهِ الْخَيْرُ كُلُّهُ، وَلَا يَنْهَانَا اللَّهُ وَرَسُولُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَّا عَنِ الشَّرِّ.\n \nعِبَادَ اللَّهِ: وَهُنَاكَ وَسَائِلُ تُعِينُ عَلَى غَرْسِ تَعْظِيمِ اللَّهِ فِي قُلُوبِ الْأَطْفَالِ، مِنْهَا:\nتَلْقِينِهُمُ التَّوْحِيدَ، وَنُصْحُهُمْ كُلَّمَا أَخَلُّوا بِمُقْتَضَيَاتِهِ: يَقُولُ ابْنُ الْقَيِّمِ: \"فَإِذَا كَانَ وَقْتُ نُطْقِهِمْ فَلْيُلَقَّنُوا: لَا إِلَهَ إِلَّا اللَّهُ مُحَمَّدٌ رَسُولُ اللَّهِ، وَلْيَكُنْ أَوَّلَ مَا يَقْرَعُ مَسَامِعَهُمْ مَعْرِفَةُ اللَّهِ -سُبْحَانَهُ- وَتَوْحِيدُهُ، وَأَنَّهُ -سُبْحَانَهُ- فَوْقَ عَرْشِهِ يَنْظُرُ إِلَيْهِمْ وَيَسْمَعُ كَلَامَهُمْ وَهُوَ مَعَهُمْ أَيْنَمَا كَانُوا\".\n \nوَعَنِ الرُّبَيِّعِ بِنْتِ مُعَوِّذِ ابْنِ عَفْرَاءَ أَنَّ جُوَيْرِيَّاتٍ جَعَلْنَ يَضْرِبْنَ بِالدُّفِّ وَيَنْدُبْنَ مَنْ قُتِلَ يَوْمَ بَدْرٍ، إِذْ قَالَتْ إِحْدَاهُنَّ: وَفِينَا نَبِيٌّ يَعْلَمُ مَا فِي غَدٍ، فَقَالَ: \"دَعِي هَذِهِ، وَقُولِي بِالَّذِي كُنْتِ تَقُولِينَ\"(رَوَاهُ الْبُخَارِيُّ)، فَهُوَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعَلِّمُ هَؤُلَاءِ الصَّغِيرَاتِ صِيَانَةَ جَنَابِ التَّوْحِيدِ.\n \nوَمِنْهَا: تَعْلِيمُهُمْ أَنَّ طَاعَةَ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ طَاعَةِ اللَّهِ: يَقُولُ -تَعَالَى-: (مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ)[النِّسَاءِ: 80]، وَأَنَّ تَعْظِيمَ أَوَامِرِ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- طَرِيقٌ إِلَى مَحَبَّةِ اللَّهِ وَمَغْفِرَتِهِ: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ)[آلِ عِمْرَانَ: 31]، وَأَنَّ طَاعَتَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَبِيلُ الْهُدَى: (وَإِنْ تُطِيعُوهُ تَهْتَدُوا)[النُّورِ: 54].\n \nوَمِنْهَا: تَحْفِيظُهُمُ الْقُرْآنَ الْكَرِيمَ: فَمَا مِنْ شَيْءٍ يَبُثُّ إِجْلَالَ الْأَوَامِرِ الشَّرْعِيَّةِ فِي قَلْبِ الْإِنْسَانِ كَالْقُرْآنِ الْكَرِيمِ، وَمَا مِنْ شَيْءٍ يُزَلْزِلُهَا وَيُؤَثِّرُ فِيهَا مِثْلُهُ: (لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ)[الْحَشْرِ: 21]، وَانْظُرْ إِلَى عُتْبَةَ بْنِ رَبِيعَةَ مَاذَا فَعَلَ لَمَّا قَرَأَ عَلَيْهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- آيَاتٍ مِنْ سُورَةِ فُصِّلَتْ، فَفِي كُتُبِ السِّيَرِ: \"فَأَمْسَكَ عُتْبَةُ عَلَى فَمِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَالَ: أَنْشُدُكَ بِالرَّحِمِ لَمَا كَفَفْتَ\"، فَإِنْ كَانَ قَدْ أَثَّرَ فِي عُتْبَةَ فَحَرِيٌّ أَنْ يُؤَثِّرَ فِي تِلْكَ الْقُلُوبِ الْغَضَّةِ الطَّاهِرَةِ.\n \nوَالْقُرْآنُ هُوَ الَّذِي يُلَقِّنُهُمْ: (وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ...)[النِّسَاءِ: 13]، (وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ...)[النِّسَاءِ: 69]، (وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 71].\n \nوَمِنْهَا: تَعْلِيمُهُمْ أَنَّ اللَّهَ هُوَ خَالِقُ الْأَسْبَابِ وَمُسَبِّبَاتِهَا: فَالْمَطَرُ لَا يَنْزِلُ وَحْدَهُ؛ بَلِ اللَّهُ يَأْمُرُ الرِّيَاحَ فَتُحَرِّكُ السَّحَابَ فَيَنْزِلُ الْمَطَرُ: (وَاللَّهُ الَّذِي أَرْسَلَ الرِّيَاحَ فَتُثِيرُ سَحَابًا فَسُقْنَاهُ إِلَى بَلَدٍ مَيِّتٍ فَأَحْيَيْنَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا)[فَاطِرٍ: 9]، وَالسُّفُنُ لَا تَجْرِي فِي الْبِحَارِ وَحْدَهَا؛ بَلْ بِأَمْرِ اللَّهِ، وَ(إِنْ يَشَأْ يُسْكِنِ الرِّيحَ فَيَظْلَلْنَ رَوَاكِدَ عَلَى ظَهْرِهِ)[الشُّورَى: 33]، وَاللَّيْلُ وَالنَّهَارُ لَا يَتَعَاقَبَانِ إِلَّا بِأَمْرِهِ: (قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ اللَّيْلَ سَرْمَدًا)[الْقَصَصِ: 71]، (قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ النَّهَارَ سَرْمَدًا...)[الْقَصَصِ: 72]، وَكَذَا الشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْكَوَاكِبُ وَالْأَكْوَانُ كُلُّهَا، وَجَمِيعُ الْبَشَرِيَّةِ مُؤْتَمِرَةٌ بِأَمْرِهِ -تَعَالَى-: (قُلْ أَرَأَيْتُمْ إِنْ أَخَذَ اللَّهُ سَمْعَكُمْ وَأَبْصَارَكُمْ وَخَتَمَ عَلَى قُلُوبِكُمْ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِهِ)[الْأَنْعَامِ: 46]، فَإِنْ عَلِمَ الطِّفْلُ أَنَّ الْأَمْرَ كُلَّهُ لِلَّهِ -سُبْحَانَهُ-، وَالْمَلَكُوتَ كُلَّهُ قَادَهُ ذَلِكَ إِلَى تَعْظِيمِ اللَّهِ وَتَعْظِيمِ أَوَامِرِهِ.\n \nوَمِنْهَا: أَنْ نَغْرِسَ فِي الطِّفْلِ حَاجَتَهُ لِرَبِّهِ وَافْتِقَارَهُ إِلَيْهِ؛ فَإِنَّ الْوَلَدَ إِذَا شَعَرَ أَنَّهُ فِي كُلِّ حَاجَاتِهِ وَخَلَجَاتِهِ مُفْتَقِرٌ إِلَى الْجَلِيلِ -سُبْحَانَهُ- رَسَخَتْ فِي قَلْبِهِ عَظَمَةُ الْقَادِرِ الْقَدِيرِ الْمُقْتَدِرِ -سُبْحَانَهُ وَتَعَالَى- فَعَظَّمَ أَوَامِرَهُ وَعَظَّمَ أَوَامِرَ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَلَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَبُثُّ ذَلِكَ فِي قَلْبِ الْحَسَنِ وَالْحُسَيْنِ صَبَاحَ مَسَاءَ، حِينَ يُعَوِّذُهُمَا قَائِلًا: \"أُعِيذُكُمَا بِكَلِمَاتِ اللَّهِ التَّامَّةِ، مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ، وَمِنْ كُلِّ عَيْنٍ لَامَّةٍ\"(رَوَاهُ ابْنُ مَاجَهْ، وَأَصْلُهُ فِي الْبُخَارِيِّ)، فَشَّبَا يُوقِنَانِ أَنَّ اللَّهَ -تَعَالَى- هُوَ مَنْ يُعِيذُ وَيُجِيرُ وَحْدَهُ دُونَ سِوَاهُ.\n \nأَيُّهَا الْمُؤْمِنُونَ: هُنَاكَ نَمَاذِجُ عِدَّةٌ لِلتَّرْبِيَةِ بِتَعْظِيمِ اللَّهِ وَرَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَمِنْهَا مَا حَكَاهُ سَعِيدُ بْنُ جُبَيْرٍ، أَنَّ قَرِيبًا لِعَبْدِ اللَّهِ بْنِ مُغَفَّلٍ خَذَفَ، فَنَهَاهُ وَقَالَ: إِنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَهَى عَنِ الْخَذْفِ وَقَالَ: \"إِنَّهَا لَا تَصِيدُ صَيْدًا، وَلَا تَنْكَأُ عَدُوًّا، وَلَكِنَّهَا تَكْسِرُ السِّنَّ، وَتَفْقَأُ الْعَيْنَ\"، قَالَ: فَعَادَ، فَقَالَ: أُحَدِّثُكَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَهَى عَنْهُ، ثُمَّ تَخْذِفُ، لَا أُكَلِّمُكَ أَبَدًا.(مُتَّفَقٌ عَلَيْهِ)، وَلَا أَظُنُّ أَنَّ قَرِيبَهُ ذَلِكَ خَذَفَ بَعْدَ ذَلِكَ.\n \nوَهَا هُوَ قُدْوَةُ الْمُرَبِّينَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُلَقِّنُ ابْنَ عَبَّاسٍ قَائِلًا: \"احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الْأَمَةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ\"(رَوَاهُ التِّرْمِذِيُّ).\n \nوَيُعَلِّمُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سِبْطَهُ الْحَسَنَ بْنَ عَلِيٍّ أَنْ يَقُولَ: \"اللَّهُمَّ عَافِنِي فِيمَنْ عَافَيْتَ، وَتَوَلَّنِي فِيمَنْ تَوَلَّيْتَ، وَاهْدِنِي فِيمَنْ هَدَيْتَ، وَقِنِي شَرَّ مَا قَضَيْتَ، وَبَارِكْ لِي فِيمَا أَعْطَيْتَ، إِنَّكَ تَقْضِي وَلَا يُقْضَى عَلَيْكَ، إِنَّهُ لَا يَذِلُّ مَنْ وَالَيْتَ، سُبْحَانَكَ رَبَّنَا تَبَارَكْتَ وَتَعَالَيْتَ\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nوَلَمَّا آمَنَتْ أُمُّ سُلَيْمٍ بِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَجَاءَ أَبُو أَنَسٍ وَكَانَ غَائِبًا، فَقَالَ: أَصَبَوْتِ! فَقَالَتْ: مَا صَبَوْتُ وَلَكِنِّي آمَنْتُ، وَجَعَلَتْ تُلَقِّنُ أَنَسًا: قُلْ: لَا إِلَهَ إِلَّا اللَّهُ، قُلْ: أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ فَفَعَلَ. فَيَقُولُ لَهَا أَبُوهُ: لَا تُفْسِدِي عَلَيَّ ابْنِي. فَتَقُولُ: إِنِّي لَا أُفْسِدُهُ!\".\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: إِنَّ لِلتَّرْبِيَةِ عَلَى تَعْظِيمِ الْأَوَامِرِ الشَّرْعِيَّةِ ثِمَارًا كَثِيرَةً، لَعَلَّ أَهَمَّهَا وَأَعْظَمَهَا:\nإِخْرَاجُ جِيلِ صَالِحٍ تَقِيٍّ يَخَافُ اللَّهَ -تَعَالَى- وَيُعَظِّمُهُ، جِيلٍ مِنْ أَمْثَالِ أُمِّ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ؛ فَعَنِ ابْنِ عُمَرَ قَالَ: \"بَيْنَمَا أَبِي يَعِسُّ بِالْمَدِينَةِ إِذْ سَمِعَ امْرَأَةً وَهِيَ تَقُولُ لِابْنَتِهَا: يَا بُنَيَّةُ، قُومِي فَشُوبِي اللَّبَنَ بِالْمَاءِ، فَقَالَتْ: يَا أُمَّاهْ أَمَا سَمِعْتِ مُنَادِيَ أَمِيرِ الْمُؤْمِنِينَ؛ أَلَّا يُشَابَ اللَّبَنُ بِالْمَاءِ، فَقَالَتْ: وَأَيْنَ أَنْتِ مِنْ مُنَادِيهِ السَّاعَةَ، فَقَالَتْ: إِذَا لَمْ يَرَنِي مُنَادِيهِ أَلَمْ يَرَنِي رَبُّ مُنَادِيهِ... فَبَكَى عُمَرُ، فَلَمَّا أَصْبَحَ دَعَا بِالْمَرْأَةِ وَبِابْنَتِهَا... فَقَالَ: يَا عَاصِمُ، تَزَوَّجْهَا؛ فَتَزَوَّجَهَا، فَجَاءَتْ بِابْنَةٍ، فَحَمَلَتْ بِعُمَرَ بْنِ عَبْدِ الْعَزِيزِ\".\n \nجِيلٌ كَهَذَا الرَّاعِي الْأَمِينِ الَّذِي مَرَّ بِهِ عَبْدُ اللَّهِ بْنُ عُمَرَ فَقَالَ: \"يَا رَاعِيَ الْغَنَمِ، هَلْ مِنْ جَزَرَةٍ؟\" قَالَ الرَّاعِي: لَيْسَ هَهُنَا رَبُّهَا، فَقَالَ لَهُ ابْنُ عُمَرَ: \"تَقُولُ لَهُ: إِنَّهُ أَكَلَهَا الذِّئْبُ\"، فَرَفَعَ الرَّاعِي رَأْسَهُ إِلَى السَّمَاءِ ثُمَّ قَالَ: فَأَيْنَ اللَّهُ؟ قَالَ ابْنُ عُمَرَ: \"فَأَنَا -وَاللَّهِ- أَحَقُّ أَنْ أَقُولَ: أَيْنَ اللَّهُ، فَاشْتَرَى ابْنُ عُمَرَ الرَّاعِيَ، وَاشْتَرَى الْغَنَمَ فَأَعْتَقَهُ وَأَعْطَاهُ الْغَنَمَ\".\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: عَظِّمُوا أَوَامِرَ اللَّهِ وَرَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي قُلُوبِ أَوْلَادِكُمْ تَنْجُوا بِهِمْ مِنْ مَتَاهَاتِ الْحَيَاةِ وَتُجَنِّبُوهُمْ مَزَالِقَهَا، وَتُسَاهِمُوا فِي إِقَامَةِ شَرِيعَةِ اللَّهِ عَلَى وَجْهِ هَذِهِ الْأَرْضِ.\n \nفَاللَّهُمَّ هَبْنَا وَأَوْلَادَنَا تَعْظِيمَ أَمْرِكَ وَأَمْرِ نَبِيِّكَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ضرورة إجلال الأوامر والنواهي الدينية. 2/سبل تعظيم الأمر الشرعي في نفس المتربي. 3/صور للتربية بتعظيم أمر الله ورسوله -صلى الله عليه وسلم-. 4/بركة تعظيم الأوامر الشرعية في قلوب النشء.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ إِجْلَالَ الْأَوَامِرِ وَالنَّوَاهِي الشَّرْعِيَّةِ ضَرُورَةٌ حَتْمِيَّةٌ لَازِمَةٌ؛ فَبِهَا يَكُونُ الْمُسْلِمُ مُسْلِمًا، وَالْمُؤْمِنُ مُؤْمِنًا بِحَقٍّ، وَلَا يَصِحُّ أَنْ نُطْلِقَ عَلَى مَنِ اسْتَهَانَ بِأَوَامِرِ الدِّينِ وَاسْتَخَفَّ بِهَا مُؤْمِنًا، بَلْ هِيَ شِيمَةُ الْمُنَافِقِينَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372437\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: عَظِيمٌ هُوَ اللَّهُ -جَلَّ جَلَالُهُ-؛ فَالْعَظَمَةُ وَالْكِبْرِيَاءُ لَهُ وَحْدَهُ لَا يَرْضَى فِيهِمَا شَرِيكًا: \"<span style=\"color:#0000ff;\">الْكِبْرِيَاءُ رِدَائِي، وَالْعَظَمَةُ إِزَارِي، فَمَنْ نَازَعَنِي وَاحِدًا مِنْهُمَا، قَذَفْتُهُ فِي النَّارِ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، وَمِنْ تَعْظِيمِ اللَّهِ طَاعَةُ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color:#ff0000;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</span>)[النِّسَاءِ: 65]، فَوَاجِبٌ عَلَى كُلِّ مُسْلِمٍ أَنْ يُعَظِّمَ أَمْرَ اللَّهِ وَأَمْرَ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي نَفْسِهِ أَوَّلًا، ثُمَّ يَغْرِسَ ذَلِكَ فِي قُلُوبِ أَوْلَادِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ إِجْلَالَ الْأَوَامِرِ وَالنَّوَاهِي الشَّرْعِيَّةِ ضَرُورَةٌ حَتْمِيَّةٌ لَازِمَةٌ؛ فَبِهَا يَكُونُ الْمُسْلِمُ مُسْلِمًا، وَالْمُؤْمِنُ مُؤْمِنًا بِحَقٍّ، وَلَا يَصِحُّ أَنْ نُطْلِقَ عَلَى مَنِ اسْتَهَانَ بِأَوَامِرِ الدِّينِ وَاسْتَخَفَّ بِهَا مُؤْمِنًا، بَلْ هِيَ شِيمَةُ الْمُنَافِقِينَ: (<span style=\"color:#ff0000;\">وَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ</span>)[التَّوْبَةِ: 65-66].</p>\n<p>&nbsp;</p>\n<p>وَتَعْظِيمُ حُرُمَاتِ اللَّهِ وَشَعَائِرِهِ عَلَامَةُ التُّقَى وَالْإِيمَانِ، فَقَدْ كَرَّرَهَا الْقُرْآنُ مَرَّتَيْنِ لَا يَفْصِلُ بَيْنَهُمَا إِلَّا آيَتَانِ فَقَالَ: (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ</span>)[الْحَجِّ: 30]، ثُمَّ قَالَ: (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الْحَجِّ: 32].</p>\n<p>&nbsp;</p>\n<p>وَتَعْظِيمُ أَوَامِرِ اللَّهِ وَرَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْقُلُوبِ لَازِمٌ مِنْ لَوَازِمِ وِقَايَةِ النَّفْسِ وَالْأَهْلِ مِنَ النَّارِ الَّتِي أَمَرَ بِهَا الْوَاحِدُ الْغَفَّارُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ</span>)[التَّحْرِيمِ: 6].</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ مَوْلُودٍ يُولَدُ إِنَّمَا يُولَدُ مُعَظِّمًا لِرَبِّهِ؛ فَإِنَّ ذَلِكَ مِنْ (<span style=\"color:#ff0000;\">فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا</span>)[الرُّومِ: 30]، وَعَنْ أَبِي هُرَيْرَةَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">كُلُّ مَوْلُودٍ يُولَدُ عَلَى الْفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ أَوْ يُمَجِّسَانِهِ، كَمَثَلِ الْبَهِيمَةِ تُنْتِجُ الْبَهِيمَةُ هَلْ تَرَى فِيهَا جَدْعَاءَ</span>\"(مُتَّفَقٌ عَلَيْهِ)، فَكُلُّ إِنْسَانٍ يُولَدُ مُعَظِّمًا لِرَبِّهِ -تَعَالَى-، فَإِمَّا أَنْ يُحَافِظَ وَالِدَاهُ عَلَى ذَلِكَ فِي قَلْبِهِ، وَإِمَّا يَمْسَخَانِهِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الطَّاعَةِ وَالِامْتِثَالِ خَيْرَا الدُّنْيَا وَالْآخِرَةِ؛ فَمَا يَأْمُرُنَا اللَّهُ وَرَسُولُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَّا بِمَا فِيهِ الْخَيْرُ كُلُّهُ، وَلَا يَنْهَانَا اللَّهُ وَرَسُولُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَّا عَنِ الشَّرِّ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَهُنَاكَ وَسَائِلُ تُعِينُ عَلَى غَرْسِ تَعْظِيمِ اللَّهِ فِي قُلُوبِ الْأَطْفَالِ، مِنْهَا:</p>\n<p>تَلْقِينِهُمُ التَّوْحِيدَ، وَنُصْحُهُمْ كُلَّمَا أَخَلُّوا بِمُقْتَضَيَاتِهِ: يَقُولُ ابْنُ الْقَيِّمِ: \"<span style=\"color:#008000;\">فَإِذَا كَانَ وَقْتُ نُطْقِهِمْ فَلْيُلَقَّنُوا: لَا إِلَهَ إِلَّا اللَّهُ مُحَمَّدٌ رَسُولُ اللَّهِ، وَلْيَكُنْ أَوَّلَ مَا يَقْرَعُ مَسَامِعَهُمْ مَعْرِفَةُ اللَّهِ -سُبْحَانَهُ- وَتَوْحِيدُهُ، وَأَنَّهُ -سُبْحَانَهُ- فَوْقَ عَرْشِهِ يَنْظُرُ إِلَيْهِمْ وَيَسْمَعُ كَلَامَهُمْ وَهُوَ مَعَهُمْ أَيْنَمَا كَانُوا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَعَنِ الرُّبَيِّعِ بِنْتِ مُعَوِّذِ ابْنِ عَفْرَاءَ أَنَّ جُوَيْرِيَّاتٍ جَعَلْنَ يَضْرِبْنَ بِالدُّفِّ وَيَنْدُبْنَ مَنْ قُتِلَ يَوْمَ بَدْرٍ، إِذْ قَالَتْ إِحْدَاهُنَّ: وَفِينَا نَبِيٌّ يَعْلَمُ مَا فِي غَدٍ، فَقَالَ: \"<span style=\"color:#0000ff;\">دَعِي هَذِهِ، وَقُولِي بِالَّذِي كُنْتِ تَقُولِينَ</span>\"(رَوَاهُ الْبُخَارِيُّ)، فَهُوَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعَلِّمُ هَؤُلَاءِ الصَّغِيرَاتِ صِيَانَةَ جَنَابِ التَّوْحِيدِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَعْلِيمُهُمْ أَنَّ طَاعَةَ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ طَاعَةِ اللَّهِ: يَقُولُ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ</span>)[النِّسَاءِ: 80]، وَأَنَّ تَعْظِيمَ أَوَامِرِ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- طَرِيقٌ إِلَى مَحَبَّةِ اللَّهِ وَمَغْفِرَتِهِ: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ</span>)[آلِ عِمْرَانَ: 31]، وَأَنَّ طَاعَتَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَبِيلُ الْهُدَى: (<span style=\"color:#ff0000;\">وَإِنْ تُطِيعُوهُ تَهْتَدُوا</span>)[النُّورِ: 54].</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَحْفِيظُهُمُ الْقُرْآنَ الْكَرِيمَ: فَمَا مِنْ شَيْءٍ يَبُثُّ إِجْلَالَ الْأَوَامِرِ الشَّرْعِيَّةِ فِي قَلْبِ الْإِنْسَانِ كَالْقُرْآنِ الْكَرِيمِ، وَمَا مِنْ شَيْءٍ يُزَلْزِلُهَا وَيُؤَثِّرُ فِيهَا مِثْلُهُ: (<span style=\"color:#ff0000;\">لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ</span>)[الْحَشْرِ: 21]، وَانْظُرْ إِلَى عُتْبَةَ بْنِ رَبِيعَةَ مَاذَا فَعَلَ لَمَّا قَرَأَ عَلَيْهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- آيَاتٍ مِنْ سُورَةِ فُصِّلَتْ، فَفِي كُتُبِ السِّيَرِ: \"فَأَمْسَكَ عُتْبَةُ عَلَى فَمِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَالَ: أَنْشُدُكَ بِالرَّحِمِ لَمَا كَفَفْتَ\"، فَإِنْ كَانَ قَدْ أَثَّرَ فِي عُتْبَةَ فَحَرِيٌّ أَنْ يُؤَثِّرَ فِي تِلْكَ الْقُلُوبِ الْغَضَّةِ الطَّاهِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَالْقُرْآنُ هُوَ الَّذِي يُلَقِّنُهُمْ: (<span style=\"color:#ff0000;\">وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ</span>...)[النِّسَاءِ: 13]، (<span style=\"color:#ff0000;\">وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ</span>...)[النِّسَاءِ: 69]، (<span style=\"color:#ff0000;\">وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 71].</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَعْلِيمُهُمْ أَنَّ اللَّهَ هُوَ خَالِقُ الْأَسْبَابِ وَمُسَبِّبَاتِهَا: فَالْمَطَرُ لَا يَنْزِلُ وَحْدَهُ؛ بَلِ اللَّهُ يَأْمُرُ الرِّيَاحَ فَتُحَرِّكُ السَّحَابَ فَيَنْزِلُ الْمَطَرُ: (<span style=\"color:#ff0000;\">وَاللَّهُ الَّذِي أَرْسَلَ الرِّيَاحَ فَتُثِيرُ سَحَابًا فَسُقْنَاهُ إِلَى بَلَدٍ مَيِّتٍ فَأَحْيَيْنَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا</span>)[فَاطِرٍ: 9]، وَالسُّفُنُ لَا تَجْرِي فِي الْبِحَارِ وَحْدَهَا؛ بَلْ بِأَمْرِ اللَّهِ، وَ(<span style=\"color:#ff0000;\">إِنْ يَشَأْ يُسْكِنِ الرِّيحَ فَيَظْلَلْنَ رَوَاكِدَ عَلَى ظَهْرِهِ</span>)[الشُّورَى: 33]، وَاللَّيْلُ وَالنَّهَارُ لَا يَتَعَاقَبَانِ إِلَّا بِأَمْرِهِ: (<span style=\"color:#ff0000;\">قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ اللَّيْلَ سَرْمَدًا</span>)[الْقَصَصِ: 71]، (<span style=\"color:#ff0000;\">قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ النَّهَارَ سَرْمَدًا</span>...)[الْقَصَصِ: 72]، وَكَذَا الشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْكَوَاكِبُ وَالْأَكْوَانُ كُلُّهَا، وَجَمِيعُ الْبَشَرِيَّةِ مُؤْتَمِرَةٌ بِأَمْرِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ أَرَأَيْتُمْ إِنْ أَخَذَ اللَّهُ سَمْعَكُمْ وَأَبْصَارَكُمْ وَخَتَمَ عَلَى قُلُوبِكُمْ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِهِ</span>)[الْأَنْعَامِ: 46]، فَإِنْ عَلِمَ الطِّفْلُ أَنَّ الْأَمْرَ كُلَّهُ لِلَّهِ -سُبْحَانَهُ-، وَالْمَلَكُوتَ كُلَّهُ قَادَهُ ذَلِكَ إِلَى تَعْظِيمِ اللَّهِ وَتَعْظِيمِ أَوَامِرِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: أَنْ نَغْرِسَ فِي الطِّفْلِ حَاجَتَهُ لِرَبِّهِ وَافْتِقَارَهُ إِلَيْهِ؛ فَإِنَّ الْوَلَدَ إِذَا شَعَرَ أَنَّهُ فِي كُلِّ حَاجَاتِهِ وَخَلَجَاتِهِ مُفْتَقِرٌ إِلَى الْجَلِيلِ -سُبْحَانَهُ- رَسَخَتْ فِي قَلْبِهِ عَظَمَةُ الْقَادِرِ الْقَدِيرِ الْمُقْتَدِرِ -سُبْحَانَهُ وَتَعَالَى- فَعَظَّمَ أَوَامِرَهُ وَعَظَّمَ أَوَامِرَ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَلَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَبُثُّ ذَلِكَ فِي قَلْبِ الْحَسَنِ وَالْحُسَيْنِ صَبَاحَ مَسَاءَ، حِينَ يُعَوِّذُهُمَا قَائِلًا: \"<span style=\"color:#0000ff;\">أُعِيذُكُمَا بِكَلِمَاتِ اللَّهِ التَّامَّةِ، مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ، وَمِنْ كُلِّ عَيْنٍ لَامَّةٍ</span>\"(رَوَاهُ ابْنُ مَاجَهْ، وَأَصْلُهُ فِي الْبُخَارِيِّ)، فَشَّبَا يُوقِنَانِ أَنَّ اللَّهَ -تَعَالَى- هُوَ مَنْ يُعِيذُ وَيُجِيرُ وَحْدَهُ دُونَ سِوَاهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: هُنَاكَ نَمَاذِجُ عِدَّةٌ لِلتَّرْبِيَةِ بِتَعْظِيمِ اللَّهِ وَرَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَمِنْهَا مَا حَكَاهُ سَعِيدُ بْنُ جُبَيْرٍ، أَنَّ قَرِيبًا لِعَبْدِ اللَّهِ بْنِ مُغَفَّلٍ خَذَفَ، فَنَهَاهُ وَقَالَ: إِنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَهَى عَنِ الْخَذْفِ وَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّهَا لَا تَصِيدُ صَيْدًا، وَلَا تَنْكَأُ عَدُوًّا، وَلَكِنَّهَا تَكْسِرُ السِّنَّ، وَتَفْقَأُ الْعَيْنَ</span>\"، قَالَ: فَعَادَ، فَقَالَ: أُحَدِّثُكَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَهَى عَنْهُ، ثُمَّ تَخْذِفُ، لَا أُكَلِّمُكَ أَبَدًا.(مُتَّفَقٌ عَلَيْهِ)، وَلَا أَظُنُّ أَنَّ قَرِيبَهُ ذَلِكَ خَذَفَ بَعْدَ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَهَا هُوَ قُدْوَةُ الْمُرَبِّينَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُلَقِّنُ ابْنَ عَبَّاسٍ قَائِلًا: \"<span style=\"color:#0000ff;\">احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الْأَمَةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ</span>\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَيُعَلِّمُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سِبْطَهُ الْحَسَنَ بْنَ عَلِيٍّ أَنْ يَقُولَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ عَافِنِي فِيمَنْ عَافَيْتَ، وَتَوَلَّنِي فِيمَنْ تَوَلَّيْتَ، وَاهْدِنِي فِيمَنْ هَدَيْتَ، وَقِنِي شَرَّ مَا قَضَيْتَ، وَبَارِكْ لِي فِيمَا أَعْطَيْتَ، إِنَّكَ تَقْضِي وَلَا يُقْضَى عَلَيْكَ، إِنَّهُ لَا يَذِلُّ مَنْ وَالَيْتَ، سُبْحَانَكَ رَبَّنَا تَبَارَكْتَ وَتَعَالَيْتَ</span>\"(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا آمَنَتْ أُمُّ سُلَيْمٍ بِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَجَاءَ أَبُو أَنَسٍ وَكَانَ غَائِبًا، فَقَالَ: <span style=\"color:#008000;\">أَصَبَوْتِ! فَقَالَتْ: مَا صَبَوْتُ وَلَكِنِّي آمَنْتُ، وَجَعَلَتْ تُلَقِّنُ أَنَسًا: قُلْ: لَا إِلَهَ إِلَّا اللَّهُ، قُلْ: أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ فَفَعَلَ. فَيَقُولُ لَهَا أَبُوهُ: لَا تُفْسِدِي عَلَيَّ ابْنِي. فَتَقُولُ: إِنِّي لَا أُفْسِدُهُ</span>!\".</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ لِلتَّرْبِيَةِ عَلَى تَعْظِيمِ الْأَوَامِرِ الشَّرْعِيَّةِ ثِمَارًا كَثِيرَةً، لَعَلَّ أَهَمَّهَا وَأَعْظَمَهَا:</p>\n<p>إِخْرَاجُ جِيلِ صَالِحٍ تَقِيٍّ يَخَافُ اللَّهَ -تَعَالَى- وَيُعَظِّمُهُ، جِيلٍ مِنْ أَمْثَالِ أُمِّ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ؛ فَعَنِ ابْنِ عُمَرَ قَالَ: \"<span style=\"color:#008000;\">بَيْنَمَا أَبِي يَعِسُّ بِالْمَدِينَةِ إِذْ سَمِعَ امْرَأَةً وَهِيَ تَقُولُ لِابْنَتِهَا: يَا بُنَيَّةُ، قُومِي فَشُوبِي اللَّبَنَ بِالْمَاءِ، فَقَالَتْ: يَا أُمَّاهْ أَمَا سَمِعْتِ مُنَادِيَ أَمِيرِ الْمُؤْمِنِينَ؛ أَلَّا يُشَابَ اللَّبَنُ بِالْمَاءِ، فَقَالَتْ: وَأَيْنَ أَنْتِ مِنْ مُنَادِيهِ السَّاعَةَ، فَقَالَتْ: إِذَا لَمْ يَرَنِي مُنَادِيهِ أَلَمْ يَرَنِي رَبُّ مُنَادِيهِ... فَبَكَى عُمَرُ، فَلَمَّا أَصْبَحَ دَعَا بِالْمَرْأَةِ وَبِابْنَتِهَا... فَقَالَ: يَا عَاصِمُ، تَزَوَّجْهَا؛ فَتَزَوَّجَهَا، فَجَاءَتْ بِابْنَةٍ، فَحَمَلَتْ بِعُمَرَ بْنِ عَبْدِ الْعَزِيزِ</span>\".</p>\n<p>&nbsp;</p>\n<p>جِيلٌ كَهَذَا الرَّاعِي الْأَمِينِ الَّذِي مَرَّ بِهِ عَبْدُ اللَّهِ بْنُ عُمَرَ فَقَالَ: \"<span style=\"color:#008000;\">يَا رَاعِيَ الْغَنَمِ، هَلْ مِنْ جَزَرَةٍ</span>؟\" قَالَ الرَّاعِي: لَيْسَ هَهُنَا رَبُّهَا، فَقَالَ لَهُ ابْنُ عُمَرَ: \"<span style=\"color:#008000;\">تَقُولُ لَهُ: إِنَّهُ أَكَلَهَا الذِّئْبُ</span>\"، <span style=\"color:#008000;\">فَرَفَعَ الرَّاعِي رَأْسَهُ إِلَى السَّمَاءِ ثُمَّ قَالَ: فَأَيْنَ اللَّهُ؟ قَالَ ابْنُ عُمَرَ: \"فَأَنَا -وَاللَّهِ- أَحَقُّ أَنْ أَقُولَ: أَيْنَ اللَّهُ، فَاشْتَرَى ابْنُ عُمَرَ الرَّاعِيَ، وَاشْتَرَى الْغَنَمَ فَأَعْتَقَهُ وَأَعْطَاهُ الْغَنَمَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: عَظِّمُوا أَوَامِرَ اللَّهِ وَرَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي قُلُوبِ أَوْلَادِكُمْ تَنْجُوا بِهِمْ مِنْ مَتَاهَاتِ الْحَيَاةِ وَتُجَنِّبُوهُمْ مَزَالِقَهَا، وَتُسَاهِمُوا فِي إِقَامَةِ شَرِيعَةِ اللَّهِ عَلَى وَجْهِ هَذِهِ الْأَرْضِ.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ هَبْنَا وَأَوْلَادَنَا تَعْظِيمَ أَمْرِكَ وَأَمْرِ نَبِيِّكَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معالم_في_التربية_(9)_تعظيم_أمر_الله_ورسوله.doc",
      "path": "/database/files/معالم_في_التربية_(9)_تعظيم_أمر_الله_ورسوله.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%A7%D9%84%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-9-%D8%AA%D8%B9%D8%B8%D9%8A%D9%85-%D8%A3%D9%85%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%B1%D8%B3%D9%88%D9%84%D9%87/download-file/373285"
    },
    {
      "name": "معالم_في_التربية_(9)_تعظيم_أمر_الله_ورسوله.pdf",
      "path": "/database/files/معالم_في_التربية_(9)_تعظيم_أمر_الله_ورسوله.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%A7%D9%84%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-9-%D8%AA%D8%B9%D8%B8%D9%8A%D9%85-%D8%A3%D9%85%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%B1%D8%B3%D9%88%D9%84%D9%87/download-file/373286"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا التربية",
      "link": "https://khutabaa.com/ar/posts_category/6511"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معالم-في-التربية-النبوية-9-تعظيم-أمر-الله-ورسوله"
}
