{
  "id": 1502,
  "title": "معجزات الأنبياء عليهم السلام [1]",
  "slug": "معجزات-الأنبياء-عليهم-السلام-1",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأييد الله لرسله بالمعجزات للدلالة على صدقهم وأنهم رسله  2/أعطى الله كل نبي معجزة تناسب قومه وأهل زمانه 3/بعض المعجزات التي أيد الله بها أنبياءه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومنْ أشهرِ المعجزاتِ التي أَيَّدَ اللهُ بها رسلَهُ -عليهم السلام- إِلانَةُ الحدِيدِ، وتسبيحُ الجبالِ، والطيرِ معَ داودَ -عليه السلام-؛ فقد كانَ دَاودُ -عليه السلام- لا يحتاجُ إلى أن يُدخلَ الحديدَ النارَ ولا يضربُه بمِطرَقةٍ، بل كانَ يفتِلُه بيدِهِ، مثلَ الخيوطِ؛ لأنَّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nفإن أصدق الحديث كتاب الله -تعالى-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ.\n \nحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «معجزات الأنبياء -عليه السلام-»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nلقد أيَّدَ الله -تعالى- أنبياءه، ورسلَه بمعجزاتٍ؛ لتدلَّ على صدقِهم، وأنهم مُرسلُون من عندِ الله -تعالى-، وقد بعث الله كل نبي من الأنبياء بمعجزة تناسب أهل زمانه..\nفكان الغالب على زمان موسى -عليه السلام- السحر، وتعظيم السحرة، فبعثه الله بمعجزة بهرت الأبصار وحيَّرت كل سحار، فلما استيقنوا أنها من عند العظيم الجبار، انقادوا للإسلام، وصاروا من الأبرارِ.\n \nوأما عيسى -عليه السلام-، فبُعِث في زمن الأطباء وأصحاب علم الطبيعة، فجاءهم من الآيات بما لا سبيل لأحد إليه، إلا أن يكون مؤيدًا من الذي شرع الشريعة، فمن أين للطبيب قدرة على إحياء الجماد، أو على مداواة الأكمه والأبرص، وبعث الموتى من قبورهم.\n \nوكذلك محمد -صلى الله عليه وسلم-بعثَه الله في زمن الفصحاء والبلغاء، فأتاهم بكتاب من الله -تعالى-، لو اجتمعت الإنس والجن على أن يأتوا بمثله، أو بعشر سور من مثله، أو بسورة من مثله لم يستطيعوا أبدًا، ولو كان بعضهم لبعض ظهيرًا ومساعدًا، وما ذاك إلا لأن كلام الرب لا يشبهه كلام الخلق أبدًا[1].\n \nومن أشهر المعجزات التي أيد الله بها رسله -عليهم السلام- السَّفينةُ لنوحٍ -عليه السلام-:\n \nفعندما يئسَ نوحٌ -عليه السلام- من دعوةِ قومِه، واستفرغَ معهم كلَّ أساليبِ الدعوةِ أمرَه الله -تعالى- أن يَصنعَ سفينةً عظيمةً لم يكنْ لها نظيرٌ، وأمرَه أن يَحملَ فيها من كل زوجينِ اثنين من الحيواناتِ، وسائرِ ما فيه رُوحٌ من المأكولاتِ وغيرِها؛ لبقاءِ نسلِها، وأنْ يحملَ معه أهلَ بيتِه إلَّا من كان كافرًا فإنه قد نفذتْ فيه الدعوةُ التي لا تُردُّ، ووجبَ عليه حلولُ البأسِ الذي لا يُردُّ؛ قَالَ تَعَالَى: (وَاصْنَعِ الْفُلْكَ بِأَعْيُنِنَا وَوَحْيِنَا وَلَا تُخَاطِبْنِي فِي الَّذِينَ ظَلَمُوا إِنَّهُمْ مُغْرَقُونَ * وَيَصْنَعُ الْفُلْكَ وَكُلَّمَا مَرَّ عَلَيْهِ مَلَأٌ مِنْ قَوْمِهِ سَخِرُوا مِنْهُ قَالَ إِنْ تَسْخَرُوا مِنَّا فَإِنَّا نَسْخَرُ مِنْكُمْ كَمَا تَسْخَرُونَ * فَسَوْفَ تَعْلَمُونَ مَنْ يَأْتِيهِ عَذَابٌ يُخْزِيهِ وَيَحِلُّ عَلَيْهِ عَذَابٌ مُقِيمٌ * حَتَّى إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ * وَقَالَ ارْكَبُوا فِيهَا بِسْمِ اللَّهِ مَجْرَاهَا وَمُرْسَاهَا إِنَّ رَبِّي لَغَفُورٌ رَحِيمٌ * وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ وَنَادَى نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَبْ مَعَنَا وَلَا تَكُنْ مَعَ الْكَافِرِينَ * قَالَ سَآوِي إِلَى جَبَلٍ يَعْصِمُنِي مِنَ الْمَاءِ قَالَ لَا عَاصِمَ الْيَوْمَ مِنْ أَمْرِ اللَّهِ إِلَّا مَنْ رَحِمَ وَحَالَ بَيْنَهُمَا الْمَوْجُ فَكَانَ مِنَ الْمُغْرَقِينَ * وَقِيلَ يَا أَرْضُ ابْلَعِي مَاءَكِ وَيَا سَمَاءُ أَقْلِعِي وَغِيضَ الْمَاءُ وَقُضِيَ الْأَمْرُ وَاسْتَوَتْ عَلَى الْجُودِيِّ وَقِيلَ بُعْدًا لِلْقَوْمِ الظَّالِمِينَ)[هود: 37 - 44].\n \nومنْ أشهرِ المعجزاتِ التي أَيَّدَ الله بها رسلَهُ -عليهم السلام- الناقةُ لصالحٍ -عليه السلام-:\nفعندَما دعا صالحٌ -عليه السلام-قومَه إلى عبادةِ الله الواحدِ الأحدِ، كذَّبوه وطلبُوا منه معجزةً تدلُّ على صدقِه؛ قَالَ تَعَالَى: (وَلَقَدْ أَرْسَلْنَا إِلَى ثَمُودَ أَخَاهُمْ صَالِحًا أَنِ اعْبُدُوا اللَّهَ فَإِذَا هُمْ فَرِيقَانِ يَخْتَصِمُونَ)[النمل: 45].\nوقَالَ تَعَالَى: (قَالُوا إِنَّمَا أَنْتَ مِنَ الْمُسَحَّرِينَ * مَا أَنْتَ إِلَّا بَشَرٌ مِثْلُنَا فَأْتِ بِآيَةٍ إِنْ كُنْتَ مِنَ الصَّادِقِينَ)[الشعراء: 153-154]؛ فقَدْ ذَكَرَ المُفَسِّرُونَ: أَنَّ ثَمُودَ اجْتَمَعُوا يَوْمًا فِي نَادِيهِمْ، فَجَاءَهُمْ رَسُولُ اللهِ صَالِحٌ -عليه السلام-، فَدَعَاهُمْ إِلَى اللهِ، وَذَكَّرَهُمْ، وَحَذَّرَهُمْ، وَوَعَظَهُمْ، وَأَمَرَهُمْ؛ فَقَالُوا لَهُ: إِنْ أَنْتَ أَخْرَجْتَ لَنَا مِنْ هَذِهِ الصَّخْرَةِ -وَأَشَارُوا إِلَى صَخْرَةٍ هُنَاكَ- نَاقَةً مِنْ صِفَتِهَا كَيْتَ وَكَيْتَ، وَذَكَرُوا أَوْصَافًا سَمَّوْهَا وَنَعَتُوهَا وَتَعَنَّتُوا فِيهَا، وَأَنْ تَكُونَ عُشَرَاءَ طَوِيلَةً مِنْ صِفَتِهَا كَذَا وَكَذَا.\nفَقَالَ لَهُمُ النَّبِيُّ صَالِحٌ -عليه السلام-: أَرَأَيْتُمْ إِنْ أَجَبْتُكُمْ إِلَى مَا سَأَلْتُمْ عَلَى الْوَجْهِ الَّذِي طَلَبْتُمْ أَتُؤْمِنُونَ بِمَا جِئْتُكُمْ بِهِ، وَتُصَدِّقُونِي فِيمَا أُرْسِلْتُ بِهِ، قَالُوا: نَعَمْ، فَأَخَذَ عُهُودَهُمْ وَمَوَاثِيقَهُمْ عَلَى ذَلِكَ، ثُمَّ قَامَ إِلَى مُصَلَّاهُ فَصَلَّى للهِ تعالى مَا قُدِّرَ لَهُ، ثُمَّ دَعَا رَبَّهُ تعالى أَنْ يُجِيبَهُمْ إِلَى مَا طَلَبُوا، فَأَمَرَ الله -تعالى- تِلْكَ الصَّخْرَةَ أَنْ تَنْفَطِرَ عَنْ نَاقَةٍ عَظِيمَةٍ كَوْمَاءَ عُشَرَاءَ عَلَى الْوَجْهِ المَطْلُوبِ الَّذِي طَلَبُوا، وَعَلَى الصِّفَةِ الَّتِي نَعَتُوا، فَلَمَّا عَايَنُوهَا كَذَلِكَ رَأَوْا أَمْرًا عَظِيمًا، وَمَنْظَرًا هَائِلًا، وَقُدْرَةً بَاهِرَةً، وَدَلِيلًا قَاطِعًا، وَبُرْهَانًا سَاطِعًا فَآمَنَ كَثِيرٌ مِنْهُمْ، وَاسْتَمَرَّ أَكْثَرُهُمْ عَلَى كُفْرِهِمْ وَضَلَالِهِمْ وَعِنَادِهِمْ؛ وَلِهَذَا قَالَ: (وَمَا مَنَعَنَا أَنْ نُرْسِلَ بِالْآيَاتِ إِلَّا أَنْ كَذَّبَ بِهَا الْأَوَّلُونَ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا بِهَا وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا)[الإسراء: 59]؛ أَيْ جَحَدُوا بِهَا، وَلَمْ يَتَّبِعُوا الحَقَّ بِسَبَبِهَا[2].\n \nقَالَ تَعَالَى: (مَا أَنْتَ إِلَّا بَشَرٌ مِثْلُنَا فَأْتِ بِآيَةٍ إِنْ كُنْتَ مِنَ الصَّادِقِينَ * قَالَ هَذِهِ نَاقَةٌ لَهَا شِرْبٌ وَلَكُمْ شِرْبُ يَوْمٍ مَعْلُومٍ * وَلَا تَمَسُّوهَا بِسُوءٍ فَيَأْخُذَكُمْ عَذَابُ يَوْمٍ عَظِيمٍ * فَعَقَرُوهَا فَأَصْبَحُوا نَادِمِينَ * فَأَخَذَهُمُ الْعَذَابُ إِنَّ فِي ذَلِكَ لَآيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ)[الشعراء: 154 - 158].\n \nوقَالَ تَعَالَى:(وَإِلَى ثَمُودَ أَخَاهُمْ صَالِحًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ قَدْ جَاءَتْكُمْ بَيِّنَةٌ مِنْ رَبِّكُمْ هَذِهِ نَاقَةُ اللَّهِ لَكُمْ آيَةً فَذَرُوهَا تَأْكُلْ فِي أَرْضِ اللَّهِ وَلَا تَمَسُّوهَا بِسُوءٍ فَيَأْخُذَكُمْ عَذَابٌ أَلِيمٌ)[الأعراف: 73].\n \nومنْ أشهرِ المعجزاتِ التي أَيَّدَ اللهُ بها رسلَهُ -عليهم السلام- إِلانَةُ الحدِيدِ، وتسبيحُ الجبالِ، والطيرِ معَ داودَ -عليه السلام-؛ فقد كانَ دَاودُ -عليه السلام- لا يحتاجُ إلى أن يُدخلَ الحديدَ النارَ ولا يضربُه بمِطرَقةٍ، بل كانَ يفتِلُه بيدِهِ، مثلَ الخيوطِ؛ لأنَّ اللهَ -سبحانه وتعالى- أعطاهُ القدرةَ على إلانةِ الحديدِ؛ قَالَ تَعَالَى:(وَلَقَدْ آتَيْنَا دَاوُودَ مِنَّا فَضْلًا يَا جِبَالُ أَوِّبِي مَعَهُ وَالطَّيْرَ وَأَلَنَّا لَهُ الْحَدِيدَ * أَنِ اعْمَلْ سَابِغَاتٍ وَقَدِّرْ فِي السَّرْدِ وَاعْمَلُوا صَالِحًا إِنِّي بِمَا تَعْمَلُونَ بَصِيرٌ)[سبأ: 10-11].\nقوله: (وَأَلَنَّا)؛ أي جعلنَاه ليِّنًا في يده كالطينِ المبلولِ، والعجينِ[3]، وقوله: (سَابِغَاتٍ)؛ أي دروعًا واسعةً[4]، وقوله: (وَقَدِّرْ)؛ أي أحْكمْهُ[5].\n \nوقد سخرَ اللهُ -سبحانه وتعالى- الجبالَ والطيرَ لتسبِّحَ مع داودَ -عليه السلام-؛ قَالَ تَعَالَى: (وَلَقَدْ آتَيْنَا دَاوُودَ مِنَّا فَضْلًا يَا جِبَالُ أَوِّبِي مَعَهُ وَالطَّيْرَ وَأَلَنَّا لَهُ الْحَدِيدَ)[سبأ: [سبأ:10]، قوله: (أَوِّبِي)؛ أي سبِّحي معهُ؛ فكانَ إذا سبَّحَ -عليه السلام- جاوبتْه الجبالُ بالتسبيحِ، وعكفتْ عليه الطيرُ من فوقِه تُسعِدُه على ذَلك[6].\n \nوقَالَ تَعَالَى: (فَفَهَّمْنَاهَا سُلَيْمَانَ وَكُلًّا آتَيْنَا حُكْمًا وَعِلْمًا وَسَخَّرْنَا مَعَ دَاوُودَ الْجِبَالَ يُسَبِّحْنَ وَالطَّيْرَ وَكُنَّا فَاعِلِينَ)[الأنبياء: 79]، وقَالَ تَعَالَى: (إِنَّا سَخَّرْنَا الْجِبَالَ مَعَهُ يُسَبِّحْنَ بِالْعَشِيِّ وَالْإِشْرَاقِ)[ص: 18].\n \nأقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:\n \nفمِنْ أشهرِ المعجزاتِ التي أَيَّدَ الله بها رسلَهُ تسخيرُ الريحِ والطَّيرِ والجنِّ لسليمانَ -عليه السلام-؛ فكانت الريحُ تسيرُ بأمرِه حيثُ يَشاءُ؛ قَالَ تَعَالَى: (وَلِسُلَيْمَانَ الرِّيحَ غُدُوُّهَا شَهْرٌ وَرَوَاحُهَا شَهْرٌ وَأَسَلْنَا لَهُ عَيْنَ الْقِطْرِ وَمِنَ الْجِنِّ مَنْ يَعْمَلُ بَيْنَ يَدَيْهِ بِإِذْنِ رَبِّهِ وَمَنْ يَزِغْ مِنْهُمْ عَنْ أَمْرِنَا نُذِقْهُ مِنْ عَذَابِ السَّعِيرِ)[سبأ: 12].\nفكَانَ يَغْدُو عَلَى بِسَاطِهِ مِنْ دِمَشْقَ فَيَنْزِلُ بِإِصْطَخَرَ يَتَغَذَّى بِهَا، وَيَذْهَبُ رَائِحًا مِنْ إِصْطَخَرَ فَيَبِيتُ بِكَابُلَ، وَبَيْنَ دِمَشْقَ وَإِصْطَخَرَ شَهْرٌ كَامِلٌ لِلْمُسْرِعِ، وَبَيْنَ إِصْطَخَرَ وَكَابُلَ شَهْرٌ كَامِلٌ لِلْمُسْرِعِ[7].\n \nوقد كانَ سليمانُ -عليه السلام- يكلِّمُ الطيرَ، يفهمُ كلامَها، وتفهمُ كلامَه؛ قَالَ تَعَالَى: (وَحُشِرَ لِسُلَيْمَانَ جُنُودُهُ مِنَ الْجِنِّ وَالْإِنْسِ وَالطَّيْرِ فَهُمْ يُوزَعُونَ)[النمل: 17]؛ قوله: (وَحُشِرَ)؛ أي حُبِسَ أوُّلهم على آخرِهِم[8].\n \nوقَالَ تَعَالَى: (وَوَرِثَ سُلَيْمَانُ دَاوُودَ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنْطِقَ الطَّيْرِ وَأُوتِينَا مِنْ كُلِّ شَيْءٍ إِنَّ هَذَا لَهُوَ الْفَضْلُ الْمُبِينُ)[النمل: 16].\n \nوَكَانَ سليمانُ -عليه السلام- يَعْرِفُ لُغَةَ الطَّيْرِ وَالحَيَوَانِ -أَيْضًا-، وَهَذَا شَيْءٌ لَمْ يُعطَه أَحَدٌ مِنَ الْبَشَرِ مِمَّا أَخْبَرَ اللهُ بِهِ، وَرَسُولُهُ -صلى الله عليه وسلم-[9].\n \nوكانت الجنُّ يعملونَ بينَ يديه -عليه السلام- ما يشاءُ مِنَ الْبِنَايَاتِ، وَغَيْرِ ذَلِكَ؛ قَالَ تَعَالَى: (وَلِسُلَيْمَانَ الرِّيحَ غُدُوُّهَا شَهْرٌ وَرَوَاحُهَا شَهْرٌ وَأَسَلْنَا لَهُ عَيْنَ الْقِطْرِ وَمِنَ الْجِنِّ مَنْ يَعْمَلُ بَيْنَ يَدَيْهِ بِإِذْنِ رَبِّهِ وَمَنْ يَزِغْ مِنْهُمْ عَنْ أَمْرِنَا نُذِقْهُ مِنْ عَذَابِ السَّعِيرِ)[سبأ: 12].\n \nومنْ أشهرِ المعجزاتِ التي أَيَّدَ الله بها رسلَهُ -عليهم السلام- أنَّ إبراهيمَ عليه؛ السلام لما حطَّمَ آلهةَ قومِه التي كانوا يَعبدونها، أشعَلوا له نارًا عظيمة، ورمَوه فيها، فأمرَ اللهُ -سبحانه وتعالى- النارَ ألا تُصيبَه بأذًى، وأن تكونَ عليه بَرْدًا وسلامًا، فلم يحترق؛ قالَ تَعالى: (قَالُوا حَرِّقُوهُ وَانْصُرُوا آلِهَتَكُمْ إِنْ كُنْتُمْ فَاعِلِينَ * قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ * وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ)[الأنبياء: 68 - 70]؛ فلما أُلْقِيَ في النارِ لم تمسَّهُ بسوءٍ بأمرِ الله -تعالى-، كما قَالَ تَعَالَى: (قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ)[الأنبياء: 69].\n \nوقد أحيا إبراهيمُ -عليه السلام- الطيرَ بعدَ موتِهَا بإذن الله -تعالى-؛ قَالَ تَعَالَى: (وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ أَرِنِي كَيْفَ تُحْيِ الْمَوْتَى قَالَ أَوَلَمْ تُؤْمِنْ قَالَ بَلَى وَلَكِنْ لِيَطْمَئِنَّ قَلْبِي قَالَ فَخُذْ أَرْبَعَةً مِنَ الطَّيْرِ فَصُرْهُنَّ إِلَيْكَ ثُمَّ اجْعَلْ عَلَى كُلِّ جَبَلٍ مِنْهُنَّ جُزْءًا ثُمَّ ادْعُهُنَّ يَأْتِينَكَ سَعْيًا وَاعْلَمْ أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ)[البقرة: 260].\nفأمرَه بذبحِ بعض الطيورِ، وتقطيعِها، وتفريقِها على عدَّةِ جبالٍ، ثم دعاهَا فلبَّتِ النداءَ، واجتمعتِ الأجزاءُ المتفرِّقةُ، والتَحمتْ كما كانت من قبلُ، ودبَّتْ فيها الحياةُ، وطارتْ محلِّقةً في الفضاءِ.\n \nالدعـاء...\n \n• اللهم إنا نسألك فعل الخيرات، وتركَ المنكرات، وحبَّ المساكين، وأن تغفر لنا، وترحمنا، وإذا أردت فتنةَ قوم فتوفَّنا غير مَفتونين.\n \n• اللهم إنا نسألك حبَّك، وحبَّ من يُحبك، وحبَّ كلِّ عمل يقرِّبنا إلى حبك.\n \n• اللهم إنا نسألك من الخير كله عاجله وآجله، ما علمنا منه، وما لم نعلم، ونعوذ بك من الشر كله عاجله وآجله، ما علِمنا منه وما لم نعلم.\n \n• اللهم إنا نسألك من خير ما سألك عبدك ونبيك -صلى الله عليه وسلم-، ونعوذ بك من شر ما استعاذ بك منه عبدك ونبيك -صلى الله عليه وسلم-.\n \n• اللهم إنا نسألك الجنة، وما قرَّب إليها من قول أو عمل، ونعوذ بك من النار وما قرب إليها من قول أو عملٍ، ونسألك أن تجعل كل قضاء قضيتَه لنا خيرًا.\n \nأقول قولي هذا، وأقم الصلاة.\n_____\n[1] انظر: «تفسير ابن كثير» (2/ 45).\n[2] انظر: «البداية والنهاية»، لابن كثير (1/ 311).\n[3] انظر: «التفسير الوجيز»، للواحدي، صـ (879).\n[4] انظر: «المفردات في غريب القرآن»، للأصفهاني، صـ (395).\n[5] انظر: السابق، صـ (660).\n[6] انظر: «التفسير الوجيز»، للواحدي، صـ (879).\n[7] انظر: «تفسير ابن كثير» (6/ 499).\n[8] انظر: «المفردات في غريب القرآن»، للأصفهاني، صـ (868).\n[9] انظر: «تفسير ابن كثير» (6/ 182).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأييد الله لرسله بالمعجزات للدلالة على صدقهم وأنهم رسله  2/أعطى الله كل نبي معجزة تناسب قومه وأهل زمانه 3/بعض المعجزات التي أيد الله بها أنبياءه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومنْ أشهرِ المعجزاتِ التي أَيَّدَ اللهُ بها رسلَهُ -عليهم السلام- إِلانَةُ الحدِيدِ، وتسبيحُ الجبالِ، والطيرِ معَ داودَ -عليه السلام-؛ فقد كانَ دَاودُ -عليه السلام- لا يحتاجُ إلى أن يُدخلَ الحديدَ النارَ ولا يضربُه بمِطرَقةٍ، بل كانَ يفتِلُه بيدِهِ، مثلَ الخيوطِ؛ لأنَّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379107\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله -تعالى-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ.</p>\n<p>&nbsp;</p>\n<p>حَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «معجزات الأنبياء -عليه السلام-»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>لقد أيَّدَ الله -تعالى- أنبياءه، ورسلَه بمعجزاتٍ؛ لتدلَّ على صدقِهم، وأنهم مُرسلُون من عندِ الله -تعالى-، وقد بعث الله كل نبي من الأنبياء بمعجزة تناسب أهل زمانه..</p>\n<p>فكان الغالب على زمان موسى -عليه السلام- السحر، وتعظيم السحرة، فبعثه الله بمعجزة بهرت الأبصار وحيَّرت كل سحار، فلما استيقنوا أنها من عند العظيم الجبار، انقادوا للإسلام، وصاروا من الأبرارِ.</p>\n<p>&nbsp;</p>\n<p>وأما عيسى -عليه السلام-، فبُعِث في زمن الأطباء وأصحاب علم الطبيعة، فجاءهم من الآيات بما لا سبيل لأحد إليه، إلا أن يكون مؤيدًا من الذي شرع الشريعة، فمن أين للطبيب قدرة على إحياء الجماد، أو على مداواة الأكمه والأبرص، وبعث الموتى من قبورهم.</p>\n<p>&nbsp;</p>\n<p>وكذلك محمد -صلى الله عليه وسلم-بعثَه الله في زمن الفصحاء والبلغاء، فأتاهم بكتاب من الله -تعالى-، لو اجتمعت الإنس والجن على أن يأتوا بمثله، أو بعشر سور من مثله، أو بسورة من مثله لم يستطيعوا أبدًا، ولو كان بعضهم لبعض ظهيرًا ومساعدًا، وما ذاك إلا لأن كلام الرب لا يشبهه كلام الخلق أبدًا[1].</p>\n<p>&nbsp;</p>\n<p>ومن أشهر المعجزات التي أيد الله بها رسله -عليهم السلام- السَّفينةُ لنوحٍ -عليه السلام-:</p>\n<p>&nbsp;</p>\n<p>فعندما يئسَ نوحٌ -عليه السلام- من دعوةِ قومِه، واستفرغَ معهم كلَّ أساليبِ الدعوةِ أمرَه الله -تعالى- أن يَصنعَ سفينةً عظيمةً لم يكنْ لها نظيرٌ، وأمرَه أن يَحملَ فيها من كل زوجينِ اثنين من الحيواناتِ، وسائرِ ما فيه رُوحٌ من المأكولاتِ وغيرِها؛ لبقاءِ نسلِها، وأنْ يحملَ معه أهلَ بيتِه إلَّا من كان كافرًا فإنه قد نفذتْ فيه الدعوةُ التي لا تُردُّ، ووجبَ عليه حلولُ البأسِ الذي لا يُردُّ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَاصْنَعِ الْفُلْكَ بِأَعْيُنِنَا وَوَحْيِنَا وَلَا تُخَاطِبْنِي فِي الَّذِينَ ظَلَمُوا إِنَّهُمْ مُغْرَقُونَ * وَيَصْنَعُ الْفُلْكَ وَكُلَّمَا مَرَّ عَلَيْهِ مَلَأٌ مِنْ قَوْمِهِ سَخِرُوا مِنْهُ قَالَ إِنْ تَسْخَرُوا مِنَّا فَإِنَّا نَسْخَرُ مِنْكُمْ كَمَا تَسْخَرُونَ * فَسَوْفَ تَعْلَمُونَ مَنْ يَأْتِيهِ عَذَابٌ يُخْزِيهِ وَيَحِلُّ عَلَيْهِ عَذَابٌ مُقِيمٌ * حَتَّى إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ * وَقَالَ ارْكَبُوا فِيهَا بِسْمِ اللَّهِ مَجْرَاهَا وَمُرْسَاهَا إِنَّ رَبِّي لَغَفُورٌ رَحِيمٌ * وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ وَنَادَى نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَبْ مَعَنَا وَلَا تَكُنْ مَعَ الْكَافِرِينَ * قَالَ سَآوِي إِلَى جَبَلٍ يَعْصِمُنِي مِنَ الْمَاءِ قَالَ لَا عَاصِمَ الْيَوْمَ مِنْ أَمْرِ اللَّهِ إِلَّا مَنْ رَحِمَ وَحَالَ بَيْنَهُمَا الْمَوْجُ فَكَانَ مِنَ الْمُغْرَقِينَ * وَقِيلَ يَا أَرْضُ ابْلَعِي مَاءَكِ وَيَا سَمَاءُ أَقْلِعِي وَغِيضَ الْمَاءُ وَقُضِيَ الْأَمْرُ وَاسْتَوَتْ عَلَى الْجُودِيِّ وَقِيلَ بُعْدًا لِلْقَوْمِ الظَّالِمِينَ</span>)[هود: 37 - 44].</p>\n<p>&nbsp;</p>\n<p>ومنْ أشهرِ المعجزاتِ التي أَيَّدَ الله بها رسلَهُ -عليهم السلام- الناقةُ لصالحٍ -عليه السلام-:</p>\n<p>فعندَما دعا صالحٌ -عليه السلام-قومَه إلى عبادةِ الله الواحدِ الأحدِ، كذَّبوه وطلبُوا منه معجزةً تدلُّ على صدقِه؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَقَدْ أَرْسَلْنَا إِلَى ثَمُودَ أَخَاهُمْ صَالِحًا أَنِ اعْبُدُوا اللَّهَ فَإِذَا هُمْ فَرِيقَانِ يَخْتَصِمُونَ</span>)[النمل: 45].</p>\n<p>وقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">قَالُوا إِنَّمَا أَنْتَ مِنَ الْمُسَحَّرِينَ * مَا أَنْتَ إِلَّا بَشَرٌ مِثْلُنَا فَأْتِ بِآيَةٍ إِنْ كُنْتَ مِنَ الصَّادِقِينَ</span>)[الشعراء: 153-154]؛ فقَدْ ذَكَرَ المُفَسِّرُونَ: أَنَّ ثَمُودَ اجْتَمَعُوا يَوْمًا فِي نَادِيهِمْ، فَجَاءَهُمْ رَسُولُ اللهِ صَالِحٌ -عليه السلام-، فَدَعَاهُمْ إِلَى اللهِ، وَذَكَّرَهُمْ، وَحَذَّرَهُمْ، وَوَعَظَهُمْ، وَأَمَرَهُمْ؛ فَقَالُوا لَهُ: إِنْ أَنْتَ أَخْرَجْتَ لَنَا مِنْ هَذِهِ الصَّخْرَةِ -وَأَشَارُوا إِلَى صَخْرَةٍ هُنَاكَ- نَاقَةً مِنْ صِفَتِهَا كَيْتَ وَكَيْتَ، وَذَكَرُوا أَوْصَافًا سَمَّوْهَا وَنَعَتُوهَا وَتَعَنَّتُوا فِيهَا، وَأَنْ تَكُونَ عُشَرَاءَ طَوِيلَةً مِنْ صِفَتِهَا كَذَا وَكَذَا.</p>\n<p>فَقَالَ لَهُمُ النَّبِيُّ صَالِحٌ -عليه السلام-: أَرَأَيْتُمْ إِنْ أَجَبْتُكُمْ إِلَى مَا سَأَلْتُمْ عَلَى الْوَجْهِ الَّذِي طَلَبْتُمْ أَتُؤْمِنُونَ بِمَا جِئْتُكُمْ بِهِ، وَتُصَدِّقُونِي فِيمَا أُرْسِلْتُ بِهِ، قَالُوا: نَعَمْ، فَأَخَذَ عُهُودَهُمْ وَمَوَاثِيقَهُمْ عَلَى ذَلِكَ، ثُمَّ قَامَ إِلَى مُصَلَّاهُ فَصَلَّى للهِ تعالى مَا قُدِّرَ لَهُ، ثُمَّ دَعَا رَبَّهُ تعالى أَنْ يُجِيبَهُمْ إِلَى مَا طَلَبُوا، فَأَمَرَ الله -تعالى- تِلْكَ الصَّخْرَةَ أَنْ تَنْفَطِرَ عَنْ نَاقَةٍ عَظِيمَةٍ كَوْمَاءَ عُشَرَاءَ عَلَى الْوَجْهِ المَطْلُوبِ الَّذِي طَلَبُوا، وَعَلَى الصِّفَةِ الَّتِي نَعَتُوا، فَلَمَّا عَايَنُوهَا كَذَلِكَ رَأَوْا أَمْرًا عَظِيمًا، وَمَنْظَرًا هَائِلًا، وَقُدْرَةً بَاهِرَةً، وَدَلِيلًا قَاطِعًا، وَبُرْهَانًا سَاطِعًا فَآمَنَ كَثِيرٌ مِنْهُمْ، وَاسْتَمَرَّ أَكْثَرُهُمْ عَلَى كُفْرِهِمْ وَضَلَالِهِمْ وَعِنَادِهِمْ؛ وَلِهَذَا قَالَ: (<span style=\"color:#ff0000;\">وَمَا مَنَعَنَا أَنْ نُرْسِلَ بِالْآيَاتِ إِلَّا أَنْ كَذَّبَ بِهَا الْأَوَّلُونَ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا بِهَا وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا</span>)[الإسراء: 59]؛ أَيْ جَحَدُوا بِهَا، وَلَمْ يَتَّبِعُوا الحَقَّ بِسَبَبِهَا[2].</p>\n<p>&nbsp;</p>\n<p>قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">مَا أَنْتَ إِلَّا بَشَرٌ مِثْلُنَا فَأْتِ بِآيَةٍ إِنْ كُنْتَ مِنَ الصَّادِقِينَ * قَالَ هَذِهِ نَاقَةٌ لَهَا شِرْبٌ وَلَكُمْ شِرْبُ يَوْمٍ مَعْلُومٍ * وَلَا تَمَسُّوهَا بِسُوءٍ فَيَأْخُذَكُمْ عَذَابُ يَوْمٍ عَظِيمٍ * فَعَقَرُوهَا فَأَصْبَحُوا نَادِمِينَ * فَأَخَذَهُمُ الْعَذَابُ إِنَّ فِي ذَلِكَ لَآيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ</span>)[الشعراء: 154 - 158].</p>\n<p>&nbsp;</p>\n<p>وقَالَ تَعَالَى:(<span style=\"color:#ff0000;\">وَإِلَى ثَمُودَ أَخَاهُمْ صَالِحًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ قَدْ جَاءَتْكُمْ بَيِّنَةٌ مِنْ رَبِّكُمْ هَذِهِ نَاقَةُ اللَّهِ لَكُمْ آيَةً فَذَرُوهَا تَأْكُلْ فِي أَرْضِ اللَّهِ وَلَا تَمَسُّوهَا بِسُوءٍ فَيَأْخُذَكُمْ عَذَابٌ أَلِيمٌ</span>)[الأعراف: 73].</p>\n<p>&nbsp;</p>\n<p>ومنْ أشهرِ المعجزاتِ التي أَيَّدَ اللهُ بها رسلَهُ -عليهم السلام- إِلانَةُ الحدِيدِ، وتسبيحُ الجبالِ، والطيرِ معَ داودَ -عليه السلام-؛ فقد كانَ دَاودُ -عليه السلام- لا يحتاجُ إلى أن يُدخلَ الحديدَ النارَ ولا يضربُه بمِطرَقةٍ، بل كانَ يفتِلُه بيدِهِ، مثلَ الخيوطِ؛ لأنَّ اللهَ -سبحانه وتعالى- أعطاهُ القدرةَ على إلانةِ الحديدِ؛ قَالَ تَعَالَى:(<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَا دَاوُودَ مِنَّا فَضْلًا يَا جِبَالُ أَوِّبِي مَعَهُ وَالطَّيْرَ وَأَلَنَّا لَهُ الْحَدِيدَ * أَنِ اعْمَلْ سَابِغَاتٍ وَقَدِّرْ فِي السَّرْدِ وَاعْمَلُوا صَالِحًا إِنِّي بِمَا تَعْمَلُونَ بَصِيرٌ</span>)[سبأ: 10-11].</p>\n<p>قوله: (<span style=\"color:#ff0000;\">وَأَلَنَّا</span>)؛ أي جعلنَاه ليِّنًا في يده كالطينِ المبلولِ، والعجينِ[3]، وقوله: (<span style=\"color:#ff0000;\">سَابِغَاتٍ</span>)؛ أي دروعًا واسعةً[4]، وقوله: (<span style=\"color:#ff0000;\">وَقَدِّرْ</span>)؛ أي أحْكمْهُ[5].</p>\n<p>&nbsp;</p>\n<p>وقد سخرَ اللهُ -سبحانه وتعالى- الجبالَ والطيرَ لتسبِّحَ مع داودَ -عليه السلام-؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَا دَاوُودَ مِنَّا فَضْلًا يَا جِبَالُ أَوِّبِي مَعَهُ وَالطَّيْرَ وَأَلَنَّا لَهُ الْحَدِيدَ</span>)[سبأ: [سبأ:10]، قوله: (<span style=\"color:#ff0000;\">أَوِّبِي</span>)؛ أي سبِّحي معهُ؛ فكانَ إذا سبَّحَ -عليه السلام- جاوبتْه الجبالُ بالتسبيحِ، وعكفتْ عليه الطيرُ من فوقِه تُسعِدُه على ذَلك[6].</p>\n<p>&nbsp;</p>\n<p>وقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">فَفَهَّمْنَاهَا سُلَيْمَانَ وَكُلًّا آتَيْنَا حُكْمًا وَعِلْمًا وَسَخَّرْنَا مَعَ دَاوُودَ الْجِبَالَ يُسَبِّحْنَ وَالطَّيْرَ وَكُنَّا فَاعِلِينَ</span>)[الأنبياء: 79]، وقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّا سَخَّرْنَا الْجِبَالَ مَعَهُ يُسَبِّحْنَ بِالْعَشِيِّ وَالْإِشْرَاقِ</span>)[ص: 18].</p>\n<p>&nbsp;</p>\n<p>أقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فمِنْ أشهرِ المعجزاتِ التي أَيَّدَ الله بها رسلَهُ تسخيرُ الريحِ والطَّيرِ والجنِّ لسليمانَ -عليه السلام-؛ فكانت الريحُ تسيرُ بأمرِه حيثُ يَشاءُ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلِسُلَيْمَانَ الرِّيحَ غُدُوُّهَا شَهْرٌ وَرَوَاحُهَا شَهْرٌ وَأَسَلْنَا لَهُ عَيْنَ الْقِطْرِ وَمِنَ الْجِنِّ مَنْ يَعْمَلُ بَيْنَ يَدَيْهِ بِإِذْنِ رَبِّهِ وَمَنْ يَزِغْ مِنْهُمْ عَنْ أَمْرِنَا نُذِقْهُ مِنْ عَذَابِ السَّعِيرِ</span>)[سبأ: 12].</p>\n<p>فكَانَ يَغْدُو عَلَى بِسَاطِهِ مِنْ دِمَشْقَ فَيَنْزِلُ بِإِصْطَخَرَ يَتَغَذَّى بِهَا، وَيَذْهَبُ رَائِحًا مِنْ إِصْطَخَرَ فَيَبِيتُ بِكَابُلَ، وَبَيْنَ دِمَشْقَ وَإِصْطَخَرَ شَهْرٌ كَامِلٌ لِلْمُسْرِعِ، وَبَيْنَ إِصْطَخَرَ وَكَابُلَ شَهْرٌ كَامِلٌ لِلْمُسْرِعِ[7].</p>\n<p>&nbsp;</p>\n<p>وقد كانَ سليمانُ -عليه السلام- يكلِّمُ الطيرَ، يفهمُ كلامَها، وتفهمُ كلامَه؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَحُشِرَ لِسُلَيْمَانَ جُنُودُهُ مِنَ الْجِنِّ وَالْإِنْسِ وَالطَّيْرِ فَهُمْ يُوزَعُونَ</span>)[النمل: 17]؛ قوله: (<span style=\"color:#ff0000;\">وَحُشِرَ</span>)؛ أي حُبِسَ أوُّلهم على آخرِهِم[8].</p>\n<p>&nbsp;</p>\n<p>وقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَوَرِثَ سُلَيْمَانُ دَاوُودَ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنْطِقَ الطَّيْرِ وَأُوتِينَا مِنْ كُلِّ شَيْءٍ إِنَّ هَذَا لَهُوَ الْفَضْلُ الْمُبِينُ</span>)[النمل: 16].</p>\n<p>&nbsp;</p>\n<p>وَكَانَ سليمانُ -عليه السلام- يَعْرِفُ لُغَةَ الطَّيْرِ وَالحَيَوَانِ -أَيْضًا-، وَهَذَا شَيْءٌ لَمْ يُعطَه أَحَدٌ مِنَ الْبَشَرِ مِمَّا أَخْبَرَ اللهُ بِهِ، وَرَسُولُهُ -صلى الله عليه وسلم-[9].</p>\n<p>&nbsp;</p>\n<p>وكانت الجنُّ يعملونَ بينَ يديه -عليه السلام- ما يشاءُ مِنَ الْبِنَايَاتِ، وَغَيْرِ ذَلِكَ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلِسُلَيْمَانَ الرِّيحَ غُدُوُّهَا شَهْرٌ وَرَوَاحُهَا شَهْرٌ وَأَسَلْنَا لَهُ عَيْنَ الْقِطْرِ وَمِنَ الْجِنِّ مَنْ يَعْمَلُ بَيْنَ يَدَيْهِ بِإِذْنِ رَبِّهِ وَمَنْ يَزِغْ مِنْهُمْ عَنْ أَمْرِنَا نُذِقْهُ مِنْ عَذَابِ السَّعِيرِ</span>)[سبأ: 12].</p>\n<p>&nbsp;</p>\n<p>ومنْ أشهرِ المعجزاتِ التي أَيَّدَ الله بها رسلَهُ -عليهم السلام- أنَّ إبراهيمَ عليه؛ السلام لما حطَّمَ آلهةَ قومِه التي كانوا يَعبدونها، أشعَلوا له نارًا عظيمة، ورمَوه فيها، فأمرَ اللهُ -سبحانه وتعالى- النارَ ألا تُصيبَه بأذًى، وأن تكونَ عليه بَرْدًا وسلامًا، فلم يحترق؛ قالَ تَعالى: (<span style=\"color:#ff0000;\">قَالُوا حَرِّقُوهُ وَانْصُرُوا آلِهَتَكُمْ إِنْ كُنْتُمْ فَاعِلِينَ * قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ * وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ</span>)[الأنبياء: 68 - 70]؛ فلما أُلْقِيَ في النارِ لم تمسَّهُ بسوءٍ بأمرِ الله -تعالى-، كما قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ</span>)[الأنبياء: 69].</p>\n<p>&nbsp;</p>\n<p>وقد أحيا إبراهيمُ -عليه السلام- الطيرَ بعدَ موتِهَا بإذن الله -تعالى-؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ أَرِنِي كَيْفَ تُحْيِ الْمَوْتَى قَالَ أَوَلَمْ تُؤْمِنْ قَالَ بَلَى وَلَكِنْ لِيَطْمَئِنَّ قَلْبِي قَالَ فَخُذْ أَرْبَعَةً مِنَ الطَّيْرِ فَصُرْهُنَّ إِلَيْكَ ثُمَّ اجْعَلْ عَلَى كُلِّ جَبَلٍ مِنْهُنَّ جُزْءًا ثُمَّ ادْعُهُنَّ يَأْتِينَكَ سَعْيًا وَاعْلَمْ أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span>)[البقرة: 260].</p>\n<p>فأمرَه بذبحِ بعض الطيورِ، وتقطيعِها، وتفريقِها على عدَّةِ جبالٍ، ثم دعاهَا فلبَّتِ النداءَ، واجتمعتِ الأجزاءُ المتفرِّقةُ، والتَحمتْ كما كانت من قبلُ، ودبَّتْ فيها الحياةُ، وطارتْ محلِّقةً في الفضاءِ.</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نسألك فعل الخيرات، وتركَ المنكرات، وحبَّ المساكين، وأن تغفر لنا، وترحمنا، وإذا أردت فتنةَ قوم فتوفَّنا غير مَفتونين.</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نسألك حبَّك، وحبَّ من يُحبك، وحبَّ كلِّ عمل يقرِّبنا إلى حبك.</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نسألك من الخير كله عاجله وآجله، ما علمنا منه، وما لم نعلم، ونعوذ بك من الشر كله عاجله وآجله، ما علِمنا منه وما لم نعلم.</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نسألك من خير ما سألك عبدك ونبيك -صلى الله عليه وسلم-، ونعوذ بك من شر ما استعاذ بك منه عبدك ونبيك -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نسألك الجنة، وما قرَّب إليها من قول أو عمل، ونعوذ بك من النار وما قرب إليها من قول أو عملٍ، ونسألك أن تجعل كل قضاء قضيتَه لنا خيرًا.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>_____</p>\n<p>[1] انظر: «تفسير ابن كثير» (2/ 45).</p>\n<p>[2] انظر: «البداية والنهاية»، لابن كثير (1/ 311).</p>\n<p>[3] انظر: «التفسير الوجيز»، للواحدي، صـ (879).</p>\n<p>[4] انظر: «المفردات في غريب القرآن»، للأصفهاني، صـ (395).</p>\n<p>[5] انظر: السابق، صـ (660).</p>\n<p>[6] انظر: «التفسير الوجيز»، للواحدي، صـ (879).</p>\n<p>[7] انظر: «تفسير ابن كثير» (6/ 499).</p>\n<p>[8] انظر: «المفردات في غريب القرآن»، للأصفهاني، صـ (868).</p>\n<p>[9] انظر: «تفسير ابن كثير» (6/ 182).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معجزات_الأنبياء_عليهم_السلام_[1].doc",
      "path": "/database/files/معجزات_الأنبياء_عليهم_السلام_[1].doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%AC%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D8%B9%D9%84%D9%8A%D9%87%D9%85-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-1/download-file/379005"
    },
    {
      "name": "معجزات_الأنبياء_عليهم_السلام_[1].pdf",
      "path": "/database/files/معجزات_الأنبياء_عليهم_السلام_[1].pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%AC%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D8%B9%D9%84%D9%8A%D9%87%D9%85-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-1/download-file/379006"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معجزات-الأنبياء-عليهم-السلام-1"
}
