{
  "id": 1472,
  "title": "معجزات النبي ودلائل نبوته",
  "slug": "معجزات-النبي-ودلائل-نبوته-",
  "author": {
    "name_prefix": "د",
    "first_name": "محمد",
    "last_name": "بن علي بن جميل المطري"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة معجزاته -عليه الصلاة والسلام- 2/أمثلة من معجزاته -عليه الصلاة والسلام- 3/معجزاته -عليه الصلاة والسلام- دلالة على نبوته 4/القرآن الكريم أعظم معجزاته -عليه الصلاة والسلام-.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومن الأدلة على نبوته: أنه ظهر في وقت كان الناس في أمس الحاجة إلى من يهديهم إلى الصراط المستقيم، ويدعوهم إلى دين الله القويم؛ لأن العرب كانوا على عبادة الأصنام، والفرسَ على عبادة النار ونكاح الأمهات والبنات، والتُركَ على تخريب البلاد وتعذيب العباد...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله ولي الصالحين، أنزل القرآنَ الكريم على نبيِّه محمدٍ خاتَمِ النبيين، وأرسله رحمة للعالمين؛ (بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ)[التوبة: 33]، أرسله كافة للناس (بَشِيرًا وَنَذِيرًا وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[سبأ: 28]، وأشهد أن لا إله إلا الله وحده لا شريك له، أحاط بكل شيء علما، وأحصى كل شيء عددا، لا يعجزه شيء في الأرض ولا في السماء، وأشهد أن محمدا عبد الله ورسوله، أيده الله بالمعجزات العظيمة، ودلائل النبوة المتواترة، صلى الله عليه وعلى آله وصحبه.\n \nأما بعد: فإن نبينا محمدا -صلى الله عليه وسلم- أكثر الرسل معجزة، وأبهرهم آية، وأظهرهم برهانا، وقد بلغت معجزاته ودلائل نبوته فيما جمعه بعض العلماء نحو 1400، كلها مروية بالأسانيد المعروفة عند أهل الحديث، وللبيهقي كتاب دلائل النبوة مطبوع في 7 مجلدات، ومن أشهر معجزات النبي -عليه الصلاة والسلام- ودلائل نبوته:\nانشقاق القمر: ففي الصحيحين عن عبد الله بن مسعود -رضي الله عنه- قال: انشقت القمر على عهد النبي -صلى الله عليه وسلم- شقتين، فقال النبي -صلى الله عليه وسلم-: \"اشهدوا\"، وأنزل الله قوله: (اقْتَرَبَتِ السَّاعَةُ وَانْشَقَّ الْقَمَرُ * وَإِنْ يَرَوْا آيَةً يُعْرِضُوا وَيَقُولُوا سِحْرٌ مُسْتَمِرٌّ)[القمر: 1 - 2]، وهذه معجزة ثابتة بإجماع المسلمين، وقد أسلم كثير ممن كانوا يكذبون النبي -صلى الله عليه وسلم- من أهل مكة، وآمنوا بالقرآن، فلو لم يكونوا رأوا انشقاق القمر لما آمنوا بالقرآن الذي يُثبت انشقاق القمر، وكان النبي -صلى الله عليه وسلم- يقرأ سورة القمر في صلاة الجماعة لا سيما في صلاة العيدين التي تجمع كثيرا من المسلمين؛ ليُسمع الناس ما فيها من آيات النبوة، فلو لم يكن القمر انشق لما كان يُخبر بهذا ويقرؤه في مجامع الناس العظيمة، ويستدل به ويجعله آية له، فعُلِم بهذا أن انشقاق القمر كان معلوما عند الناس في زمن النبوة، وقد حدَّث بانشقاق القمر جماعة كثيرة من الصحابة، وروى ذلك عنهم التابعون، ودوَّنه علماء الحديث في كتبهم بالأسانيد الصحيحة.\n \nالإسراء والمعراج: والمراد بالإسراء ذهاب النبي -صلى الله عليه وسلم- من مكة المكرمة إلى بيت المقدس في فلسطين بصحبة -جبريل عليه السلام- في جزء من ليلة، والمعراج صعود النبي -عليه الصلاة والسلام- من بيت المقدس إلى السماوات العُلى في تلك الليلة، حتى وصل إلى السماء السابعة، وكان ذلك بجسده وروحه، قال الله -سبحانه وتعالى-: (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ)[الإسراء: 1]، وقال -تعالى-: (مَا كَذَبَ الْفُؤَادُ مَا رَأَى * أَفَتُمَارُونَهُ عَلَى مَا يَرَى * وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى * عِنْدَ سِدْرَةِ الْمُنْتَهَى * عِنْدَهَا جَنَّةُ الْمَأْوَى * إِذْ يَغْشَى السِّدْرَةَ مَا يَغْشَى * مَا زَاغَ الْبَصَرُ وَمَا طَغَى * لَقَدْ رَأَى مِنْ آيَاتِ رَبِّهِ الْكُبْرَى)[النجم: 11 - 18].\n \nتكثير الطعام القليل حتى يكفي المئات من الناس: وقد وقع هذا أكثر من مرة في السفر والحضر، ومن ذلك أن جابر الأنصاري في غزوة الخندق صنع طعاما للنبي -عليه الصلاة والسلام- يكفي خمسة من الرجال، وكان الطعام لحما وخبزا، فدعا النبي -صلى الله عليه وسلم- جميع الذين يحفرون الخندق، وكانوا نحو ألف رجل، فأكلوا كلهم من ذلك الطعام حتى شبعوا، وانصرفوا وما زال العجين كما هو، وما زالت برمة اللحم ملآنة لم ينقص منها شيء!.\n \nنبع الماء من بين أصابعه: وقد وقع هذا أكثر من مرة سفرا وحضرا، ومن ذلك ما وقع في غزوة تبوك، وكان عدد جيش المسلمين ثلاثين ألفا، فشربوا كلهم من الماء الذي خرج من بين أصابع النبي -عليه الصلاة والسلام-، وسقوا ما معهم من الإبل، وملؤوا ما معهم من الأواني والقِرب!.\n \nحنين الجِذع: كان النبي -صلى الله عليه وسلم- يخطب إلى جذع شجرةٍ كانت في قبلة مسجده، فلما صُنِع له المنبر ارتقى عليه، وترك الجذع؛ فحنّ الجذع لفقده قرب النبي -عليه الصلاة والسلام-، وصاح صياح الصبي حتى ضمه النبي -صلى الله عليه وسلم- إليه ومسحه حتى سكت.\n \nاستجابة الله لدعائه أكثر من مرة: ومن ذلك أن النبي -عليه الصلاة والسلام- كان يخطب الجمعة في مسجده، فطلب منه رجل أن يدعو الله بنزول المطر، فدعا النبي -عليه الصلاة والسلام- ربه أن ينزل المطر، ولم يكن في السماء قطعة سحاب، فأنشأ الله السحاب مباشرة بعد دعائه، ونزل المطر الغزير وما زال الناس في المسجد، واستمر نزوله أسبوعا بلا انقطاع إلى الجمعة الثانية، حتى دعا النبي ربه في خطبته أن يمسك المطر عن المدينة، وأن يجعله حواليهم، فانقطع المطر مباشرة بعد دعاء النبي -عليه الصلاة والسلام-، وانقشعت السحب، وخرج الناس من المسجد يمشون في الشمس، وكانت آيةً عظيمةً رآها كل من حضر الجمعتين.\n \nإبراء المرضى على يديه أكثر من مرة: ومن ذلك ما رواه البخاري ومسلم عن سهل بن سعد -رضي الله عنه-، أن النبي -صلى الله عليه وسلم- قال يوم خيبر: \"لأُعطِينَّ الرايةَ غدا رجلا يفتح الله على يديه، يحب الله ورسوله، ويحبه الله ورسوله\"، فقال: \"أين علي بن أبي طالب؟\"، فقيل: هو مريض يشتكي عينيه من الرَّمَد، فأُتِي به، فبصق في عينيه ودعا له؛ فبرِأ كأن لم يكن به وجع، وفتح الله حصن خيبر على يديه كما أخبر النبي -صلى الله عليه وسلم-.\n \nما أطلع اللهُ نبيَّه من علم ما سيكون: فقد وعد النبي -عليه الصلاة والسلام- أصحابه بفتح مكة وبيت المقدس واليمن والشام والعراق، وأخبر بقسمتهم كنوز كسرى وقيصر، وغير ذلك مما وقع كما أخبر به في حياته أو بعد موته.\n \nأيها المسلمون: ومن الأدلة على نبوة النبي -صلى الله عليه وسلم-: أنه اجتمع فيه من الأخلاق العظيمة، والأوصاف الجزيلة، والكمالات والمحاسن، ما يجزم العقل معها أنه نبي لا يكذب، فسيرته خير دليل على نبوته، وشريعته التي جاء بها خير شاهد على نبوته، فقد اشتملت على الاعتقادات الصحيحة، والعبادات الكاملة، والمعاملات العادلة، والسياسات الحكيمة، والآداب الحسنة، والأخلاق الطيبة، مما يعلم بأنها من عند الله -سبحانه-، وأن المبعوث بها نبي كريم؛ (وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى)[النجم: 3 - 4].\n \nومن الأدلة على نبوته: أنه كان من قوم أميين لا كتاب لهم ولا حكمة فيهم، فبعثه الله من بينهم بكتاب منير، وشريعة كاملة، فقام مع ضعفه وفقره وقلة أعوانه يدعو الناس إلى عبادة الله وحده، وإلى قبول شريعة الله التي ارتضاها لعباده، مخالفا جميعَ أهل الأرض من الأقارب والأباعد، واليهودِ والنصارى، والملوكِ وغيرهم، فقام يدعو إلى الله، وقال: إني رسول الله، وضلّل آراءَهم، وأبطل مِلَلَهم، وصبر على أذيتهم، وبلّغ رسالة الله التي أرسله بها، ولم يجامل أحدا، ولم يكتم شيئا، ولم يخش في الله لومة لائم؛ فأظهر الله دينه على جميع الأديان في مدة قليلة شرقا وغربا، ولا يزال دينه إلى آخر الزمان مستمرا، ولم يقدِر أعداؤه مع كثرة عَدَدِهم وعُدَدِهم واختلافِ مِلَلَهِم وشدةِ قوتهم وفَرْطِ تعصبهم وبذلِ غايةِ جهدهم أن يُطفِئوا نور الإسلام، فهل يكون ذلك إلا بعونٍ من الله الذي أرسله؟! قال الله -سبحانه-: (يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ * هو الذي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ)[الصف:8 - 9].\n \nومن الأدلة على نبوته: أنه ظهر في وقت كان الناس في أمس الحاجة إلى من يهديهم إلى الصراط المستقيم، ويدعوهم إلى دين الله القويم؛ لأن العرب كانوا على عبادة الأصنام، والفرسَ على عبادة النار ونكاح الأمهات والبنات، والتُركَ على تخريب البلاد وتعذيب العباد، والهندَ على عبادة البقر، والصينَ على عبادة الأوثان، واليهودَ على تشبيه الخالق بالمخلوق، وتحريفِ التوراة، وكتمانِ الحق، والنصارى على القول بالتثليث، وعبادةِ الصليب، والضلال المبين، وتحريفِ الإنجيل، وهكذا سائر العالم كانوا في ظلمات يخبطون، وبالباطل يشتغلون، ولا يليق بحكمة الله أرحم الراحمين وأحكم الحاكمين إلا أن يُرسل رسولا يكون رحمة للعالمين، قال الله: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الأنبياء: 107]، وقال: (كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ)[إبراهيم: 1].\n \nومن الأدلة على نبوته: آثار الرسول -صلى الله عليه وسلم- في البشرية، فقد أحيا -بإذن الله- أمة ميتة، وأخرجها من الظلمات إلى النور، وعلَّمها من بعد جهل، وأعزها من بعد ذلة، ووحدها من بعد فرقة، وزكاها حتى صارت خير أمة أخرجت للناس.\n \nومن الأدلة على نبوته: إخبار الأنبياء السابقين عن نبوته، وتبشيرهم بمجيئه، قال الله -تعالى-: (الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنْزِلَ مَعَهُ أُولَئِكَ هُمُ الْمُفْلِحُونَ)[الأعراف: 157].\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله الذي أيده الله بالمعجزات الباهرة، وعلى آله وصحبه ومن اتبع هداه، أما بعد:\n \nأيها المسلمون: القرآن الكريم هو أعظم معجزات النبي -عليه الصلاة والسلام-، وهو المعجزة الباقية إلى قيام الساعة، ووجوه إعجاز القرآن الكريم كثيرة منها:\nحُسْنُ سياقِه، وكمالُ فصاحتِه وبلاغتِه، والرَّوعةُ التي تلحق قلوبَ سامعيه وأسماعِهم عند سماع القرآن، والهيبةُ والطمأنينةُ التي تعتريهم عند تلاوته واستماعه.\n \nومنها: ما اشتمل عليه من الإخبار بما لم يكن فوقع على الوجه الذي أخبر به، ومن ذلك قوله تعالى: (غُلِبَتِ الرُّومُ * فِي أَدْنَى الْأَرْضِ وَهُمْ مِنْ بَعْدِ غَلَبِهِمْ سَيَغْلِبُونَ * فِي بِضْعِ سِنِينَ)[الروم: 2 - 4].\n \nومنها: أن قارئه وسامعه لا يمِلُّه، بل الإكثار من تلاوته يزيده حلاوة، وترديده يوجب له محبة، لا يزال غضا طريا، وغيره من الكلام يُملُّ مع كثرة الترديد.\n \nومنها: ما أنبأ به من أخبار القرون السالفة، والشرائع الداثرة، مما كان لا يعلم منه القصة الواحدة إلا القليل من أحبار أهل الكتاب، فيأتي به النبي -عليه الصلاة والسلام- على نصه، وقد علموا أنه كان أمّيّا لا يقرأ ولا يكتب، ولا اشتغل بمدارسة أهل الكتاب في صغره وشبابه، قال الله -تعالى-: (تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَذَا)[هود: 49].\n \nومنها: جمعُه لعلومٍ لم تعرفها العرب، ومعارفَ لم يكن يحيطُ بها أحد من الأمم في ذلك الزمن، وتضمنُه خيرَ المواعظ والحكم، وبيانَ حقيقةِ الدنيا الفانية، وأخبارَ الآخرة الباقية، ومحاسنَ الآدابِ والأخلاق، وإرشادُه إلى الجمعِ بين طلبِ حسنةِ الدنيا وحسنةِ الآخرة، ومجيئُه بصلاح الدين والدنيا، وتكفُّله لمن اتبعه بالسعادة في الدنيا والأخرى، وبيانُه كلَّ ما يحتاج إليه المسلمون نصا أو استنباطا أو دلالة، قال الله -تعالى-: (وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ)[النحل: 89]، وقال -سبحانه-: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ)[ص: 29].\n \nومنها: تيسيرُ الله -تعالى- حفظه لمتعلميه، وتيسيرُ فهمه لدارسيه، قال الله -تعالى-: (وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ)[القمر: 17]، فما أكثرَ من يحفظه عن ظهر قلب من الكبارِ والصغار، والرجالِ والنساء، والعربِ والعجم، في كل زمان ومكان!.\n \nأيها المسلمون: وإن من معجزات النبي -صلى الله عليه وسلم- أنه بعد أربعين سنة من عمره أتى الناس بكتابٍ من عند الله، فيه الأخبار الصادقة عن الله وأسمائه وصفاته، وفيه قصصُ الأنبياء الأولين، والأممُ الماضية، وفيه بعض ما كان يقوله المؤمنون والكافرون، وما كان يسره المنافقون، وفيه أخبار عن أمور مستقبلية وقعت كما أخبر الله بها، وفيه النبأ عما سيكون يوم القيامة، وفيه الأحكام العادلة التي لا يمكن أن يوجدَ أحسنُ منها، فاشتمل القرآن على الأخبار الصادقة والأحكام العادلة، وكان النبي -صلى الله عليه وسلم- يتلوه على الناس غيبا من حفظه ليلا ونهارا، ويعلمه أصحابه سرا وجهرا، فلا يخطئ في قراءته، ولا يضطرب في حفظه، مع أنه كان -عليه الصلاة والسلام- أميا لا يقرأ ولا يكتب، كما قال -تعالى-: (وَمَا كُنْتَ تَتْلُو مِنْ قَبْلِهِ مِنْ كِتَابٍ وَلَا تَخُطُّهُ بِيَمِينِكَ إِذًا لَارْتَابَ الْمُبْطِلُونَ * بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ)[العنكبوت: 48 - 49].\n \nإنها معجزة إلهية، قال الله -تعالى-: (إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ)[القيامة: 17]؛ أي: أن نجمع القرآن في صدرك يا نبينا، فتقرأه على الناس كما أُنزل عليك بلا زيادة ولا نقصان، ولا يشق عليك تلاوته في أي وقت كان، وقال -سبحانه-: (سَنُقْرِئُكَ فَلَا تَنْسَى * إِلَّا مَا شَاءَ اللَّهُ)[الأعلى: 6 - 7]؛ أي: سنقرئك -أيها الرسول- القرآن، ونجمعه في صدرك فلا تنساه، إلا ما شاء الله أن يُنسيك من الآيات التي كانت تنزل لمصلحةٍ مُؤقَّتَةٍ ثم تُنسَخ بعد ذلك، كما قال -تعالى-: (مَا نَنْسَخْ مِنْ آيَةٍ أَوْ نُنْسِهَا نَأْتِ بِخَيْرٍ مِنْهَا أَوْ مِثْلِهَا)[البقرة: 106]، مثلُ نسخ استقبال بيت المقدس في الصلاة إلى استقبال المسجد الحرام، وقد بين الله هذه المعجزة العجيبة بقوله: (قُلْ لَوْ شَاءَ اللَّهُ مَا تَلَوْتُهُ عَلَيْكُمْ وَلَا أَدْرَاكُمْ بِهِ فَقَدْ لَبِثْتُ فِيكُمْ عُمُرًا مِنْ قَبْلِهِ أَفَلَا تَعْقِلُونَ)[يونس: 16].\n \nعباد الله: وإن من معجزات النبي -صلى الله عليه وسلم- المتعلقة بالقرآن أنه نزل عليه القرآن خلال ثلاث وعشرين سنة، فلم يخالِف أوله آخره، ولم يحتج إلى تنقيحه وتهذيبه مع نزوله خلال هذه الفترة الطويلة، وتحدى العرب الفصحاء أن يأتوا بعشر سور مثله أو بسورة مثله، فما استطاعوا ولن يستطيعوا، قال الله -تعالى-: (قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا)[الإسراء: 88]، وقد تكفل الله بأن يبقى القرآن محفوظا للأمة، قال -تعالى-: (إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ)[الحجر: 9]، فوفَّق أصحاب نبيه -رضوان الله عليهم- لكتابته في المصاحف، وعلَّموا القرآنَ مَنْ جاء بعدهم كما تعلموه من نبيهم، وحفظ الله للأمة السنة النبوية المبينة للقرآن، واستمر المسلمون يتعلمون القرآن جيلا بعد جيل، ويقرؤونه كما كان يقرؤه النبي -صلى الله عليه وسلم- بقراءاته المتعددة، ويعملون بأحكامه التي بينها الرسول في سنته المحفوظة، فما أعظمها من معجزة خالدة!.\n \nعباد الله: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، اللهم صل على محمد وعلى أهل بيته وأزواجه وذريته، وسلِّم تسليما كثيرا.\n \nاللهم بارك لنا في القرآن العظيم، وارزقنا طاعتك وطاعة رسولك، ووفقنا للعمل بكتابك وسنة نبيك محمد -صلى الله عليه وسلم-، اللهم حبب إلينا الإيمان وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين، وتوفنا مسلمين، وألحقنا بالصالحين، واغفر لنا وللمسلمين والمسلمات، الأحياء منهم والأموات، وأدخلنا في رحمتك وأنت أرحم الراحمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة معجزاته -عليه الصلاة والسلام- 2/أمثلة من معجزاته -عليه الصلاة والسلام- 3/معجزاته -عليه الصلاة والسلام- دلالة على نبوته 4/القرآن الكريم أعظم معجزاته -عليه الصلاة والسلام-.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن الأدلة على نبوته: أنه ظهر في وقت كان الناس في أمس الحاجة إلى من يهديهم إلى الصراط المستقيم، ويدعوهم إلى دين الله القويم؛ لأن العرب كانوا على عبادة الأصنام، والفرسَ على عبادة النار ونكاح الأمهات والبنات، والتُركَ على تخريب البلاد وتعذيب العباد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380497\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ولي الصالحين، أنزل القرآنَ الكريم على نبيِّه محمدٍ خاتَمِ النبيين، وأرسله رحمة للعالمين؛ (<span style=\"color:#ff0000;\">بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ</span>)[التوبة: 33]، أرسله كافة للناس (<span style=\"color:#ff0000;\">بَشِيرًا وَنَذِيرًا وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[سبأ: 28]، وأشهد أن لا إله إلا الله وحده لا شريك له، أحاط بكل شيء علما، وأحصى كل شيء عددا، لا يعجزه شيء في الأرض ولا في السماء، وأشهد أن محمدا عبد الله ورسوله، أيده الله بالمعجزات العظيمة، ودلائل النبوة المتواترة، صلى الله عليه وعلى آله وصحبه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن نبينا محمدا -صلى الله عليه وسلم- أكثر الرسل معجزة، وأبهرهم آية، وأظهرهم برهانا، وقد بلغت معجزاته ودلائل نبوته فيما جمعه بعض العلماء نحو 1400، كلها مروية بالأسانيد المعروفة عند أهل الحديث، وللبيهقي كتاب دلائل النبوة مطبوع في 7 مجلدات، ومن أشهر معجزات النبي -عليه الصلاة والسلام- ودلائل نبوته:</p>\n<p>انشقاق القمر: ففي الصحيحين عن عبد الله بن مسعود -رضي الله عنه- قال: انشقت القمر على عهد النبي -صلى الله عليه وسلم- شقتين، فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اشهدوا</span>\"، وأنزل الله قوله: (<span style=\"color:#ff0000;\">اقْتَرَبَتِ السَّاعَةُ وَانْشَقَّ الْقَمَرُ * وَإِنْ يَرَوْا آيَةً يُعْرِضُوا وَيَقُولُوا سِحْرٌ مُسْتَمِرٌّ</span>)[القمر: 1 - 2]، وهذه معجزة ثابتة بإجماع المسلمين، وقد أسلم كثير ممن كانوا يكذبون النبي -صلى الله عليه وسلم- من أهل مكة، وآمنوا بالقرآن، فلو لم يكونوا رأوا انشقاق القمر لما آمنوا بالقرآن الذي يُثبت انشقاق القمر، وكان النبي -صلى الله عليه وسلم- يقرأ سورة القمر في صلاة الجماعة لا سيما في صلاة العيدين التي تجمع كثيرا من المسلمين؛ ليُسمع الناس ما فيها من آيات النبوة، فلو لم يكن القمر انشق لما كان يُخبر بهذا ويقرؤه في مجامع الناس العظيمة، ويستدل به ويجعله آية له، فعُلِم بهذا أن انشقاق القمر كان معلوما عند الناس في زمن النبوة، وقد حدَّث بانشقاق القمر جماعة كثيرة من الصحابة، وروى ذلك عنهم التابعون، ودوَّنه علماء الحديث في كتبهم بالأسانيد الصحيحة.</p>\n<p>&nbsp;</p>\n<p>الإسراء والمعراج: والمراد بالإسراء ذهاب النبي -صلى الله عليه وسلم- من مكة المكرمة إلى بيت المقدس في فلسطين بصحبة -جبريل عليه السلام- في جزء من ليلة، والمعراج صعود النبي -عليه الصلاة والسلام- من بيت المقدس إلى السماوات العُلى في تلك الليلة، حتى وصل إلى السماء السابعة، وكان ذلك بجسده وروحه، قال الله -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ</span>)[الإسراء: 1]، وقال -تعالى-: (<span style=\"color:#ff0000;\">مَا كَذَبَ الْفُؤَادُ مَا رَأَى * أَفَتُمَارُونَهُ عَلَى مَا يَرَى * وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى * عِنْدَ سِدْرَةِ الْمُنْتَهَى * عِنْدَهَا جَنَّةُ الْمَأْوَى * إِذْ يَغْشَى السِّدْرَةَ مَا يَغْشَى * مَا زَاغَ الْبَصَرُ وَمَا طَغَى * لَقَدْ رَأَى مِنْ آيَاتِ رَبِّهِ الْكُبْرَى</span>)[النجم: 11 - 18].</p>\n<p>&nbsp;</p>\n<p>تكثير الطعام القليل حتى يكفي المئات من الناس: وقد وقع هذا أكثر من مرة في السفر والحضر، ومن ذلك أن جابر الأنصاري في غزوة الخندق صنع طعاما للنبي -عليه الصلاة والسلام- يكفي خمسة من الرجال، وكان الطعام لحما وخبزا، فدعا النبي -صلى الله عليه وسلم- جميع الذين يحفرون الخندق، وكانوا نحو ألف رجل، فأكلوا كلهم من ذلك الطعام حتى شبعوا، وانصرفوا وما زال العجين كما هو، وما زالت برمة اللحم ملآنة لم ينقص منها شيء!.</p>\n<p>&nbsp;</p>\n<p>نبع الماء من بين أصابعه: وقد وقع هذا أكثر من مرة سفرا وحضرا، ومن ذلك ما وقع في غزوة تبوك، وكان عدد جيش المسلمين ثلاثين ألفا، فشربوا كلهم من الماء الذي خرج من بين أصابع النبي -عليه الصلاة والسلام-، وسقوا ما معهم من الإبل، وملؤوا ما معهم من الأواني والقِرب!.</p>\n<p>&nbsp;</p>\n<p>حنين الجِذع: كان النبي -صلى الله عليه وسلم- يخطب إلى جذع شجرةٍ كانت في قبلة مسجده، فلما صُنِع له المنبر ارتقى عليه، وترك الجذع؛ فحنّ الجذع لفقده قرب النبي -عليه الصلاة والسلام-، وصاح صياح الصبي حتى ضمه النبي -صلى الله عليه وسلم- إليه ومسحه حتى سكت.</p>\n<p>&nbsp;</p>\n<p>استجابة الله لدعائه أكثر من مرة: ومن ذلك أن النبي -عليه الصلاة والسلام- كان يخطب الجمعة في مسجده، فطلب منه رجل أن يدعو الله بنزول المطر، فدعا النبي -عليه الصلاة والسلام- ربه أن ينزل المطر، ولم يكن في السماء قطعة سحاب، فأنشأ الله السحاب مباشرة بعد دعائه، ونزل المطر الغزير وما زال الناس في المسجد، واستمر نزوله أسبوعا بلا انقطاع إلى الجمعة الثانية، حتى دعا النبي ربه في خطبته أن يمسك المطر عن المدينة، وأن يجعله حواليهم، فانقطع المطر مباشرة بعد دعاء النبي -عليه الصلاة والسلام-، وانقشعت السحب، وخرج الناس من المسجد يمشون في الشمس، وكانت آيةً عظيمةً رآها كل من حضر الجمعتين.</p>\n<p>&nbsp;</p>\n<p>إبراء المرضى على يديه أكثر من مرة: ومن ذلك ما رواه البخاري ومسلم عن سهل بن سعد -رضي الله عنه-، أن النبي -صلى الله عليه وسلم- قال يوم خيبر: \"<span style=\"color:#0000ff;\">لأُعطِينَّ الرايةَ غدا رجلا يفتح الله على يديه، يحب الله ورسوله، ويحبه الله ورسوله</span>\"، فقال: \"<span style=\"color:#0000ff;\">أين علي بن أبي طالب</span>؟\"، فقيل: هو مريض يشتكي عينيه من الرَّمَد، فأُتِي به، فبصق في عينيه ودعا له؛ فبرِأ كأن لم يكن به وجع، وفتح الله حصن خيبر على يديه كما أخبر النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ما أطلع اللهُ نبيَّه من علم ما سيكون: فقد وعد النبي -عليه الصلاة والسلام- أصحابه بفتح مكة وبيت المقدس واليمن والشام والعراق، وأخبر بقسمتهم كنوز كسرى وقيصر، وغير ذلك مما وقع كما أخبر به في حياته أو بعد موته.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن الأدلة على نبوة النبي -صلى الله عليه وسلم-: أنه اجتمع فيه من الأخلاق العظيمة، والأوصاف الجزيلة، والكمالات والمحاسن، ما يجزم العقل معها أنه نبي لا يكذب، فسيرته خير دليل على نبوته، وشريعته التي جاء بها خير شاهد على نبوته، فقد اشتملت على الاعتقادات الصحيحة، والعبادات الكاملة، والمعاملات العادلة، والسياسات الحكيمة، والآداب الحسنة، والأخلاق الطيبة، مما يعلم بأنها من عند الله -سبحانه-، وأن المبعوث بها نبي كريم؛ (<span style=\"color:#ff0000;\">وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى</span>)[النجم: 3 - 4].</p>\n<p>&nbsp;</p>\n<p>ومن الأدلة على نبوته: أنه كان من قوم أميين لا كتاب لهم ولا حكمة فيهم، فبعثه الله من بينهم بكتاب منير، وشريعة كاملة، فقام مع ضعفه وفقره وقلة أعوانه يدعو الناس إلى عبادة الله وحده، وإلى قبول شريعة الله التي ارتضاها لعباده، مخالفا جميعَ أهل الأرض من الأقارب والأباعد، واليهودِ والنصارى، والملوكِ وغيرهم، فقام يدعو إلى الله، وقال: إني رسول الله، وضلّل آراءَهم، وأبطل مِلَلَهم، وصبر على أذيتهم، وبلّغ رسالة الله التي أرسله بها، ولم يجامل أحدا، ولم يكتم شيئا، ولم يخش في الله لومة لائم؛ فأظهر الله دينه على جميع الأديان في مدة قليلة شرقا وغربا، ولا يزال دينه إلى آخر الزمان مستمرا، ولم يقدِر أعداؤه مع كثرة عَدَدِهم وعُدَدِهم واختلافِ مِلَلَهِم وشدةِ قوتهم وفَرْطِ تعصبهم وبذلِ غايةِ جهدهم أن يُطفِئوا نور الإسلام، فهل يكون ذلك إلا بعونٍ من الله الذي أرسله؟! قال الله -سبحانه-: (<span style=\"color:#ff0000;\">يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ * هو الذي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ</span>)[الصف:8 - 9].</p>\n<p>&nbsp;</p>\n<p>ومن الأدلة على نبوته: أنه ظهر في وقت كان الناس في أمس الحاجة إلى من يهديهم إلى الصراط المستقيم، ويدعوهم إلى دين الله القويم؛ لأن العرب كانوا على عبادة الأصنام، والفرسَ على عبادة النار ونكاح الأمهات والبنات، والتُركَ على تخريب البلاد وتعذيب العباد، والهندَ على عبادة البقر، والصينَ على عبادة الأوثان، واليهودَ على تشبيه الخالق بالمخلوق، وتحريفِ التوراة، وكتمانِ الحق، والنصارى على القول بالتثليث، وعبادةِ الصليب، والضلال المبين، وتحريفِ الإنجيل، وهكذا سائر العالم كانوا في ظلمات يخبطون، وبالباطل يشتغلون، ولا يليق بحكمة الله أرحم الراحمين وأحكم الحاكمين إلا أن يُرسل رسولا يكون رحمة للعالمين، قال الله: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span>)[الأنبياء: 107]، وقال: (<span style=\"color:#ff0000;\">كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ</span>)[إبراهيم: 1].</p>\n<p>&nbsp;</p>\n<p>ومن الأدلة على نبوته: آثار الرسول -صلى الله عليه وسلم- في البشرية، فقد أحيا -بإذن الله- أمة ميتة، وأخرجها من الظلمات إلى النور، وعلَّمها من بعد جهل، وأعزها من بعد ذلة، ووحدها من بعد فرقة، وزكاها حتى صارت خير أمة أخرجت للناس.</p>\n<p>&nbsp;</p>\n<p>ومن الأدلة على نبوته: إخبار الأنبياء السابقين عن نبوته، وتبشيرهم بمجيئه، قال الله -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنْزِلَ مَعَهُ أُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)[الأعراف: 157].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله الذي أيده الله بالمعجزات الباهرة، وعلى آله وصحبه ومن اتبع هداه، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: القرآن الكريم هو أعظم معجزات النبي -عليه الصلاة والسلام-، وهو المعجزة الباقية إلى قيام الساعة، ووجوه إعجاز القرآن الكريم كثيرة منها:</p>\n<p>حُسْنُ سياقِه، وكمالُ فصاحتِه وبلاغتِه، والرَّوعةُ التي تلحق قلوبَ سامعيه وأسماعِهم عند سماع القرآن، والهيبةُ والطمأنينةُ التي تعتريهم عند تلاوته واستماعه.</p>\n<p>&nbsp;</p>\n<p>ومنها: ما اشتمل عليه من الإخبار بما لم يكن فوقع على الوجه الذي أخبر به، ومن ذلك قوله تعالى: (<span style=\"color:#ff0000;\">غُلِبَتِ الرُّومُ * فِي أَدْنَى الْأَرْضِ وَهُمْ مِنْ بَعْدِ غَلَبِهِمْ سَيَغْلِبُونَ * فِي بِضْعِ سِنِينَ</span>)[الروم: 2 - 4].</p>\n<p>&nbsp;</p>\n<p>ومنها: أن قارئه وسامعه لا يمِلُّه، بل الإكثار من تلاوته يزيده حلاوة، وترديده يوجب له محبة، لا يزال غضا طريا، وغيره من الكلام يُملُّ مع كثرة الترديد.</p>\n<p>&nbsp;</p>\n<p>ومنها: ما أنبأ به من أخبار القرون السالفة، والشرائع الداثرة، مما كان لا يعلم منه القصة الواحدة إلا القليل من أحبار أهل الكتاب، فيأتي به النبي -عليه الصلاة والسلام- على نصه، وقد علموا أنه كان أمّيّا لا يقرأ ولا يكتب، ولا اشتغل بمدارسة أهل الكتاب في صغره وشبابه، قال الله -تعالى-: (<span style=\"color:#ff0000;\">تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَذَا</span>)[هود: 49].</p>\n<p>&nbsp;</p>\n<p>ومنها: جمعُه لعلومٍ لم تعرفها العرب، ومعارفَ لم يكن يحيطُ بها أحد من الأمم في ذلك الزمن، وتضمنُه خيرَ المواعظ والحكم، وبيانَ حقيقةِ الدنيا الفانية، وأخبارَ الآخرة الباقية، ومحاسنَ الآدابِ والأخلاق، وإرشادُه إلى الجمعِ بين طلبِ حسنةِ الدنيا وحسنةِ الآخرة، ومجيئُه بصلاح الدين والدنيا، وتكفُّله لمن اتبعه بالسعادة في الدنيا والأخرى، وبيانُه كلَّ ما يحتاج إليه المسلمون نصا أو استنباطا أو دلالة، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ</span>)[النحل: 89]، وقال -سبحانه-: (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</span>)[ص: 29].</p>\n<p>&nbsp;</p>\n<p>ومنها: تيسيرُ الله -تعالى- حفظه لمتعلميه، وتيسيرُ فهمه لدارسيه، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ</span>)[القمر: 17]، فما أكثرَ من يحفظه عن ظهر قلب من الكبارِ والصغار، والرجالِ والنساء، والعربِ والعجم، في كل زمان ومكان!.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وإن من معجزات النبي -صلى الله عليه وسلم- أنه بعد أربعين سنة من عمره أتى الناس بكتابٍ من عند الله، فيه الأخبار الصادقة عن الله وأسمائه وصفاته، وفيه قصصُ الأنبياء الأولين، والأممُ الماضية، وفيه بعض ما كان يقوله المؤمنون والكافرون، وما كان يسره المنافقون، وفيه أخبار عن أمور مستقبلية وقعت كما أخبر الله بها، وفيه النبأ عما سيكون يوم القيامة، وفيه الأحكام العادلة التي لا يمكن أن يوجدَ أحسنُ منها، فاشتمل القرآن على الأخبار الصادقة والأحكام العادلة، وكان النبي -صلى الله عليه وسلم- يتلوه على الناس غيبا من حفظه ليلا ونهارا، ويعلمه أصحابه سرا وجهرا، فلا يخطئ في قراءته، ولا يضطرب في حفظه، مع أنه كان -عليه الصلاة والسلام- أميا لا يقرأ ولا يكتب، كما قال -تعالى-: (<span style=\"color:#ff0000;\">وَمَا كُنْتَ تَتْلُو مِنْ قَبْلِهِ مِنْ كِتَابٍ وَلَا تَخُطُّهُ بِيَمِينِكَ إِذًا لَارْتَابَ الْمُبْطِلُونَ * بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ</span>)[العنكبوت: 48 - 49].</p>\n<p>&nbsp;</p>\n<p>إنها معجزة إلهية، قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ</span>)[القيامة: 17]؛ أي: أن نجمع القرآن في صدرك يا نبينا، فتقرأه على الناس كما أُنزل عليك بلا زيادة ولا نقصان، ولا يشق عليك تلاوته في أي وقت كان، وقال -سبحانه-: (<span style=\"color:#ff0000;\">سَنُقْرِئُكَ فَلَا تَنْسَى * إِلَّا مَا شَاءَ اللَّهُ</span>)[الأعلى: 6 - 7]؛ أي: سنقرئك -أيها الرسول- القرآن، ونجمعه في صدرك فلا تنساه، إلا ما شاء الله أن يُنسيك من الآيات التي كانت تنزل لمصلحةٍ مُؤقَّتَةٍ ثم تُنسَخ بعد ذلك، كما قال -تعالى-: (<span style=\"color:#ff0000;\">مَا نَنْسَخْ مِنْ آيَةٍ أَوْ نُنْسِهَا نَأْتِ بِخَيْرٍ مِنْهَا أَوْ مِثْلِهَا</span>)[البقرة: 106]، مثلُ نسخ استقبال بيت المقدس في الصلاة إلى استقبال المسجد الحرام، وقد بين الله هذه المعجزة العجيبة بقوله: (<span style=\"color:#ff0000;\">قُلْ لَوْ شَاءَ اللَّهُ مَا تَلَوْتُهُ عَلَيْكُمْ وَلَا أَدْرَاكُمْ بِهِ فَقَدْ لَبِثْتُ فِيكُمْ عُمُرًا مِنْ قَبْلِهِ أَفَلَا تَعْقِلُونَ</span>)[يونس: 16].</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإن من معجزات النبي -صلى الله عليه وسلم- المتعلقة بالقرآن أنه نزل عليه القرآن خلال ثلاث وعشرين سنة، فلم يخالِف أوله آخره، ولم يحتج إلى تنقيحه وتهذيبه مع نزوله خلال هذه الفترة الطويلة، وتحدى العرب الفصحاء أن يأتوا بعشر سور مثله أو بسورة مثله، فما استطاعوا ولن يستطيعوا، قال الله -تعالى-: (<span style=\"color:#ff0000;\">قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا</span>)[الإسراء: 88]، وقد تكفل الله بأن يبقى القرآن محفوظا للأمة، قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ</span>)[الحجر: 9]، فوفَّق أصحاب نبيه -رضوان الله عليهم- لكتابته في المصاحف، وعلَّموا القرآنَ مَنْ جاء بعدهم كما تعلموه من نبيهم، وحفظ الله للأمة السنة النبوية المبينة للقرآن، واستمر المسلمون يتعلمون القرآن جيلا بعد جيل، ويقرؤونه كما كان يقرؤه النبي -صلى الله عليه وسلم- بقراءاته المتعددة، ويعملون بأحكامه التي بينها الرسول في سنته المحفوظة، فما أعظمها من معجزة خالدة!.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56]، اللهم صل على محمد وعلى أهل بيته وأزواجه وذريته، وسلِّم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>اللهم بارك لنا في القرآن العظيم، وارزقنا طاعتك وطاعة رسولك، ووفقنا للعمل بكتابك وسنة نبيك محمد -صلى الله عليه وسلم-، اللهم حبب إلينا الإيمان وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين، وتوفنا مسلمين، وألحقنا بالصالحين، واغفر لنا وللمسلمين والمسلمات، الأحياء منهم والأموات، وأدخلنا في رحمتك وأنت أرحم الراحمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معجزات_النبي_ودلائل_نبوته.doc",
      "path": "/database/files/معجزات_النبي_ودلائل_نبوته.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%AC%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D9%88%D8%AF%D9%84%D8%A7%D8%A6%D9%84-%D9%86%D8%A8%D9%88%D8%AA%D9%87-/download-file/380396"
    },
    {
      "name": "معجزات_النبي_ودلائل_نبوته.pdf",
      "path": "/database/files/معجزات_النبي_ودلائل_نبوته.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%AC%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D9%88%D8%AF%D9%84%D8%A7%D8%A6%D9%84-%D9%86%D8%A8%D9%88%D8%AA%D9%87-/download-file/380397"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معجزات-النبي-ودلائل-نبوته-"
}
