{
  "id": 452,
  "title": "معالم في التربية النبوية (1) التربية الإيمانية",
  "slug": "معالم-في-التربية-النبوية-1-التربية-الإيمانية",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مفهوم التربية الإيمانية. 2/أسس التربية الإيمانية ومرتكزاتها. 3/ثمار غرس الإيمان في نفوس الأبناء.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَقَدْ ثَبَتَ بِمَا لَا يَدَعُ مَجَالًا لِلشَّكِّ فَشَلُ أَوْ عَجْزُ كُلِّ مَنَاهِجِ التَّرْبِيَةِ الَّتِي لَا تَعْتَمِدُ عَلَى الْإِيمَانِ، فَإِنَّهَا وَإِنْ نَجَحَتْ فِي بِنَاءِ جَسَدٍ لَكِنَّهَا لَمْ تَنْجَحْ فِي بِنَاءِ رُوحٍ أَوْ قَلْبٍ أَوْ فِكْرٍ، وَالْمُتَمَعِّنُ فِي التَّرْبِيَةِ الْإِيمَانِيَّةِ يَرَى ثَبَاتَهَا وَنَجَاحَهَا وَتَفَوُّقَهَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\nإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: لَقَدْ ثَبَتَ بِمَا لَا يَدَعُ مَجَالًا لِلشَّكِّ فَشَلُ أَوْ عَجْزُ كُلِّ مَنَاهِجِ التَّرْبِيَةِ الَّتِي لَا تَعْتَمِدُ عَلَى الْإِيمَانِ، فَإِنَّهَا وَإِنْ نَجَحَتْ فِي بِنَاءِ جَسَدٍ لَكِنَّهَا لَمْ تَنْجَحْ فِي بِنَاءِ رُوحٍ أَوْ قَلْبٍ أَوْ فِكْرٍ، وَالْمُتَمَعِّنُ فِي التَّرْبِيَةِ الْإِيمَانِيَّةِ يَرَى ثَبَاتَهَا وَنَجَاحَهَا وَتَفَوُّقَهَا، وَمِنْ دَلَائِلِ ذَلِكَ وَشَوَاهِدِهِ أَنَّهَا أَخْرَجَتْ لِلْأُمَّةِ الْحَسَنَ، وَالْحُسَيْنَ، وَابْنَ عَبَّاسٍ، وَابْنَ الزُّبَيْرِ... وَغَيْرَهُمْ مِنَ النَّمَاذِجِ الْحَسَنَةِ الَّتِي يَجِبُ عَلَى أَبْنَائِنَا الِاقْتِدَاءُ بِهَا.\n \nإِنَّ التَّرْبِيَةَ الْإِيمَانِيَّةَ هِيَ تَنْشِئَةُ الْفَرْدِ عَلَى دِينِ رَبِّ الْعَالَمِينَ، وَعَلَى سُنَّةِ خَاتَمِ النَّبِيِّينَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، بِحَيْثُ يُصْبِحُ وَاعِيًا بِمَبَادِئِ الشَّرْعِ، مُقِيمًا لِحُدُودِهِ، مُحِبًّا لِمَنْهَجِهِ، مُنَافِحًا عَنْ جَنَابِهِ، مُتَحَلِّيًا بِأَخْلَاقِ الْقُرْآنِ وَعَبَاءَةِ السُّنَّةِ، يَدُورُ فِي فَلَكِهِمَا وَيُعَظِّمُ أَمْرَهُمَا، وَيَصْدُرُ عَنْهُمَا.\n \nوَالْإِيمَانُ فِي الْأَصْلِ هُوَ التَّصْدِيقُ؛ بِدَلِيلِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ سُئِلَ عَنْهُ أَجَابَ: \"الْإِيمَانُ أَنْ تُؤْمِنَ بِاللَّهِ وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَلِقَائِهِ، وَتُؤْمِنَ بِالْبَعْثِ الْآخِرِ\"(مُتَّفَقٌ عَلَيْهِ)، وَالْعَمَلُ الصَّالِحُ أَسَاسٌ فِي هَذَا الْإِيمَانِ، لَا يَتِمُّ إِلَّا بِهِ؛ لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الْإِيمَانُ بِضْعٌ وَسَبْعُونَ -أَوْ بِضْعٌ وَسِتُّونَ- شُعْبَةً، فَأَفْضَلُهَا قَوْلُ لَا إِلَهَ إِلَّا اللَّهُ، وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنِ الطَّرِيقِ، وَالْحَيَاءُ شُعْبَةٌ مِنَ الْإِيمَانِ\"(مُتَّفَقٌ عَلَيْهِ، وَاللَّفْظُ لِمُسْلِمٍ).\n \nعِبَادَ اللَّهِ: إِنَّ لِكُلِّ شَيْءٍ رَكَائِزَ يَرْتَكِزُ عَلَيْهَا، وَكَذَلِكَ التَّرْبِيَةُ الْإِيمَانِيَّةُ تَقُومُ عَلَى رَكَائِزَ وَأُسُسٍ عِدَّةٍ؛ مِنْهَا:\nأَوَّلًا: تَعْلِيمُهُمُ الْإِيمَانَ وَالْقُرْآنَ: فَعَنْ جُنْدُبِ بْنِ عَبْدِ اللَّهِ، قَالَ: \"كُنَّا مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ فِتْيَانٌ حَزَاوِرَةٌ، فَتَعَلَّمْنَا الْإِيمَانَ قَبْلَ أَنْ نَتَعَلَّمَ الْقُرْآنَ، ثُمَّ تَعَلَّمْنَا الْقُرْآنَ فَازْدَدْنَا بِهِ إِيمَانًا\"(رَوَاهُ ابْنُ مَاجَهْ)، وَحَزَاوِرَةٌ جَمْعُ الْحَزْوَرِ؛ وَهُوَ الْغُلَامُ إِذَا اشْتَدَّ وَقَوِيَ وَقَارَبَ الْبُلُوغَ.\n \nوَهَؤُلَاءِ أَنْبِيَاءُ اللَّهِ يُوصُونَ أَوْلَادَهُمْ بِالثَّبَاتِ عَلَى التَّوْحِيدِ وَالْإِيمَانِ: (وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ * أَمْ كُنْتُمْ شُهَدَاءَ إِذْ حَضَرَ يَعْقُوبَ الْمَوْتُ إِذْ قَالَ لِبَنِيهِ مَا تَعْبُدُونَ مِنْ بَعْدِي قَالُوا نَعْبُدُ إِلَهَكَ وَإِلَهَ آبَائِكَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ إِلَهًا وَاحِدًا وَنَحْنُ لَهُ مُسْلِمُونَ)[الْبَقَرَةِ: 132-133].\n \nثَانِيًا: أَدَاءُ الْفَرَائِضِ وَالْعِبَادَاتِ؛ فَهَذَا لُقْمَانُ يُوصِي بِهَا وَلَدُهُ فَيَقُولُ: (يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ...)[لُقْمَانَ: 17].\n \nوَهَذَا ظَاهِرٌ فِي تَوْجِيهِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الصَّحَابَةَ فِي أَمْرِهِمْ أَوْلَادَهُمْ فِي الصِّغَرِ فَعَنْ عَمْرِو بْنِ شُعَيْبٍ عَنْ أَبِيهِ عَنْ جَدِّهِ قَالَ: \"مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا، وَهُمْ أَبْنَاءُ عَشْرٍ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nوَقَدْ كَانَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- قُدْوَةً فِي ذَلِكَ، فَعَنِ الرُّبَيِّعِ بِنْتِ مُعَوِّذٍ، قَالَتْ: أَرْسَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- غَدَاةَ عَاشُورَاءَ إِلَى قُرَى الْأَنْصَارِ: \"مَنْ أَصْبَحَ مُفْطِرًا، فَلْيُتِمَّ بَقِيَّةَ يَوْمِهِ وَمَنْ أَصْبَحَ صَائِمًا، فَلْيَصُمْ\"، قَالَتْ: \"فَكُنَّا نَصُومُهُ بَعْدُ، وَنُصَوِّمُ صِبْيَانَنَا، وَنَجْعَلُ لَهُمُ اللُّعْبَةَ مِنَ الْعِهْنِ، فَإِذَا بَكَى أَحَدُهُمْ عَلَى الطَّعَامِ أَعْطَيْنَاهُ ذَاكَ حَتَّى يَكُونَ عِنْدَ الْإِفْطَارِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nثَالِثًا: تَعْزِيزُ الْهُوِيَّةِ الْإِسْلَامِيَّةِ لَدَى الطِّفْلِ، وَرَبْطُ وِجْدَانِهِ بِهَا مِنْ خِلَالِ وَسَائِلَ كَثِيرَةٍ، مِنْهَا:\nحُسْنُ اخْتِيَارِ اسْمِهِ؛ فَلِلِاسْمِ الْحَسَنِ أَثَرٌ جَمِيلٌ فِي سُلُوكِ الطِّفْلِ، وَقَدْ عَلَّمَنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ: \"أَحَبَّ الْأَسْمَاءِ إِلَى اللَّهِ -عَزَّ وَجَلَّ-: عَبْدُ اللَّهِ، وَعَبْدُ الرَّحْمَنِ\"(رَوَاهُ مُسْلِمٌ وَابْنُ مَاجَهْ، وَاللَّفْظُ لَهُ)، قَالَ الْعُلَمَاءُ: \"أَيْ: وَأَمْثَالُهُمَا\"... وَمِنْهَا كَذَلِكَ: تَحْفِيظُهُ تَارِيخَ مِيلَادِهِ بِالتَّقْوِيمِ الْهِجْرِيِّ... وَمِنْهَا أَيْضًا: تَعْظِيمُ الْمُنَاسَبَاتِ الدِّينِيَّةِ فِي قَلْبِهِ؛ بِحَيْثُ يَصِيرُ لَهَا رَوْنَقٌ خَاصٌّ عِنْدَهُمْ؛ كَشَهْرِ رَمَضَانَ وَالْأَشْهُرِ الْحُرُمِ...\n \nرَابِعًا: تَعْلِيمُهُ الْأَخْلَاقَ الْفَاضِلَةَ، وَتَحْذِيرُهُ مِنَ الْأَخْلَاقِ الْفَاسِدَةِ؛ (وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ * وَاقْصِدْ فِي مَشْيِكَ وَاغْضُضْ مِنْ صَوْتِكَ إِنَّ أَنْكَرَ الْأَصْوَاتِ لَصَوْتُ الْحَمِيرِ)[لُقْمَانَ: 18-19]، وَيَأْتِي فِي مُقَدِّمَةِ هَذِهِ الْأَخْلَاقِ الْحَيَاءُ؛ فَفِي الصَّحِيحَيْنِ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَرَّ عَلَى رَجُلٍ مِنَ الْأَنْصَارِ وَهُوَ يَعِظُ أَخَاهُ فِي الْحَيَاءِ فَقَالَ لَهُ: \"دَعْهُ؛ فَإِنَّ الْحَيَاءَ لَا يَأْتِي إِلَّا بِخَيْرٍ\".\n \nخَامِسًا: إِلْقَاءُ السَّلَامِ عَلَى الْأَطْفَالِ، وَتَعْلِيمُهُمْ رَدَّهُ بِأَحْسَنَ مِنْهُ: فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ مَرَّ عَلَى صِبْيَانٍ فَسَلَّمَ عَلَيْهِمْ، وَقَالَ: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَفْعَلُهُ\"(رَوَاهُ مُسْلِمٌ)، فَالسَّلَامُ شِعَارُ الْإِسْلَامِ، وَهُوَ أَيْضًا طَرِيقٌ لِلْإِيمَانِ؛ فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَدْخُلُونَ الْجَنَّةَ حَتَّى تُؤْمِنُوا، وَلَا تُؤْمِنُوا حَتَّى تَحَابُّوا، أَوَ لَا أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ؟ أَفْشُوا السَّلَامَ بَيْنَكُمْ\"(رَوَاهُ مُسْلِمٌ).\n \nسَادِسًا: تَعْظِيمُ رَقَابَةِ اللَّهِ فِي قُلُوبِهِمْ: وَأَنَّهُ -تَعَالَى- يَرَاهُمْ وَيَسْمَعُهُمْ وَيُحْصِي عَلَيْهِمْ أَعْمَالَهُمْ، تَمَامًا كَمَا فَعَلَ لُقْمَانُ: (يَا بُنَيَّ إِنَّهَا إِنْ تَكُ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ فَتَكُنْ فِي صَخْرَةٍ أَوْ فِي السَّمَاوَاتِ أَوْ فِي الْأَرْضِ يَأْتِ بِهَا اللَّهُ إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ)[لُقْمَانَ: 16]، وَقَدْ قَالَ بَعْضُ الْحُكَمَاءِ مُرَبِّيًا وَلَدَهُ: \"وَإِذَا أَرَدْتَ أَنْ تَعْصِيَ اللَّهَ -تَعَالَى- فَانْظُرْ مَوْضِعًا لَا يَرَاكَ اللَّهُ فِيهِ\".\n \nوَيَرْوِي ابْنُ قُدَامَةَ فِي \"التَّوَّابِينَ\": أَنَّ إِبْرَاهِيمَ بْنَ أَدْهَمَ أَرَادَ تَقْوِيمَ رَجُلٍ غَابَتْ عَنْ قَلْبِهِ رَقَابَةُ اللَّهِ فَكَانَ مِمَّا قَالَ لَهُ: \"إِذَا أَرَدْتَ أَنْ تَعْصِيَهُ فَانْظُرْ مَوْضِعًا لَا يَرَاكَ فِيهِ مُبَارِزًا لَهُ فَاعْصِهِ فِيهِ، قَالَ: يَا إِبْرَاهِيمُ! كَيْفَ هَذَا وَهُوَ مُطَّلِعٌ عَلَى مَا فِي السَّرَائِرِ؟ قَالَ: يَا هَذَا! أَفَيَحْسُنُ أَنْ تَأْكُلَ رِزْقَهُ، وَتَسْكُنَ بِلَادَهُ، وَتَعْصِيَهُ وَهُوَ يَرَاكَ وَيَرَى مَا تُجَاهِرُهُ بِهِ؟\".\n \nمِمَّا سَبَقَ -أَيُّهَا الْمُسْلِمُونَ- يَتَبَيَّنُ لَنَا أَنَّ تَرْبِيَةَ النَّشْءِ عَلَى الْإِيمَانِ ضَرُورَةٌ حَتْمِيَّةٌ، وَلَهَا أَهَمِّيَّةٌ بَالِغَةٌ فِي إِصْلَاحِ الْأَجْيَالِ وَتَمَسُّكِهَا بِالْإِسْلَامِ، وَبِدُونِهَا تَكُونُ تِلْكَ الْأَجْيَالُ ضَائِعَةً لَا قِيمَةَ لَهَا؛ فَهَذَا هِرَقْلُ يَسْأَلُ أَبَا سُفْيَانَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ الصَّحَابَةِ قَائِلًا: \"فَهَلْ يَرْتَدُّ أَحَدٌ مِنْهُمْ سَخْطَةً لِدِينِهِ بَعْدَ أَنْ يَدْخُلَ فِيهِ؟\"، فَقَالَ: \"لَا\"، قَالَ هِرَقْلُ: \"وَكَذَلِكَ الْإِيمَانُ حِينَ تُخَالِطُ بَشَاشَتُهُ الْقُلُوبَ\"(رَوَاهُ الْبُخَارِيُّ).\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: إِنَّ لِغَرْسِ الْإِيمَانِ فِي نَفْسِ الطِّفْلِ أَثَرًا بَالِغًا فِي تَكْوِينِ شَخْصِيَّتِهِ وَتَنْشِئَتِهِ تَنْشِئَةً صَالِحَةً، فَمِنْ تِلْكَ الْآثَارِ:\nالْهُدَى وَالْبَصِيرَةُ: فَيَهْدِي اللَّهُ -تَعَالَى- مَنْ سَكَنَ الْإِيمَانُ قَلْبَهُ إِلَى الْحَقِّ، وَيَرْزُقُهُ بَصِيرَةً يُفَرِّقُ بِهَا بَيْنَ الصَّوَابِ وَالْخَطَأِ، وَهَذَا وَعْدُ اللَّهِ فِي قُرْآنِهِ: (وَمَنْ يُؤْمِنْ بِاللَّهِ يَهْدِ قَلْبَهُ)[التَّغَابُنِ: 11]، وَقَالَ -عَزَّ وَجَلَّ-: (وَإِنَّ اللَّهَ لَهَادِي الَّذِينَ آمَنُوا إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الْحَجِّ: 54].\n \nتُحْصِينُهُ مِنَ الْمَعَاصِي، وَفِي مُقَدِّمَتِهَا كَبَائِرُ الذُّنُوبِ: وَلَيْسَ شَيْءٌ يَعْصِمُ مِنَ الْوُقُوعِ فِي ذَلِكَ كَالْإِيمَانِ، وَقَدْ ثَبَتَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ لَا يَرْتَكِبُ الْكَبَائِرَ إِلَّا مَنْزُوعُ الْإِيمَانِ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ، وَلَا يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُ وَهُوَ مُؤْمِنٌ، وَلَا يَسْرِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ، وَلَا يَنْتَهِبُ نُهْبَةً، يَرْفَعُ النَّاسُ إِلَيْهِ فِيهَا أَبْصَارَهُمْ حِينَ يَنْتَهِبُهَا وَهُوَ مُؤْمِنٌ\"(مُتَّفَقٌ عَلَيْهِ)، فَيَنْزِعُ مِنْهُ ثُمَّ يَعُودُ إِلَيْهِ كَمَا قَرَّرَ عُلَمَاؤُنَا.\n \nوَمِنْهَا: سَلَامَتُهُمْ مِنْ مَكَائِدِ الشَّيْطَانِ وَتَسَلُّطِهِ عَلَيْهِمُ، الَّذِي قَالَ اللَّهُ -تَعَالَى- عَنْهُ: (إِنَّهُ لَيْسَ لَهُ سُلْطَانٌ عَلَى الَّذِينَ آمَنُوا)[النَّحْلِ: 99]، فَبِتَرْبِيَتِنَا لَهُمْ عَلَى الْإِيمَانِ نُحَصِّنُهُمْ مِنْ كَيْدِ الشَّيَاطِينِ.\n \nوَمِنْهَا: تَحْصِينُهُمْ مِنَ التَّيَّارَاتِ الْفَاسِدَةِ وَالدَّعَوَاتِ الْخَبِيثَةِ: وَكَيْفَ لَا وَهُوَ فِي وِلَايَةِ اللَّهِ -عَزَّ وَجَلَّ-: (اللَّهُ وَلِيُّ الَّذِينَ آمَنُوا يُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ)[الْبَقَرَةِ: 257]، فَإِنْ رَبَّيْتَهُمْ عَلَى الْإِيمَانِ قَاسُوا كُلَّ دَعْوَةٍ مُحْدَثَةٍ عَلَيْهِ، فَإِنْ وَافَقَتْهُ قَبِلُوهَا، وَإِنْ خَالَفَتْهُ لَفَظُوهَا.\n \nأَيُّهَا الْمُرَبُّونَ: يَتُوقُ كُلٌّ مِنَّا أَنْ يَهَبَ لِأَوْلَادِهِ أَعَزَّ مَا يَمْلِكُ، وَأَثْمَنَ مَا يَسْتَطِيعُ، وَإِنَّ أَغْلَى مَا أَعْطَيْتَهُمْ هُوَ الْإِيمَانُ، فَرَبِّهِمْ عَلَيْهِ وَحَصِّنْهُمْ بِهِ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مفهوم التربية الإيمانية. 2/أسس التربية الإيمانية ومرتكزاتها. 3/ثمار غرس الإيمان في نفوس الأبناء.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَقَدْ ثَبَتَ بِمَا لَا يَدَعُ مَجَالًا لِلشَّكِّ فَشَلُ أَوْ عَجْزُ كُلِّ مَنَاهِجِ التَّرْبِيَةِ الَّتِي لَا تَعْتَمِدُ عَلَى الْإِيمَانِ، فَإِنَّهَا وَإِنْ نَجَحَتْ فِي بِنَاءِ جَسَدٍ لَكِنَّهَا لَمْ تَنْجَحْ فِي بِنَاءِ رُوحٍ أَوْ قَلْبٍ أَوْ فِكْرٍ، وَالْمُتَمَعِّنُ فِي التَّرْبِيَةِ الْإِيمَانِيَّةِ يَرَى ثَبَاتَهَا وَنَجَاحَهَا وَتَفَوُّقَهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372472\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>إِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: لَقَدْ ثَبَتَ بِمَا لَا يَدَعُ مَجَالًا لِلشَّكِّ فَشَلُ أَوْ عَجْزُ كُلِّ مَنَاهِجِ التَّرْبِيَةِ الَّتِي لَا تَعْتَمِدُ عَلَى الْإِيمَانِ، فَإِنَّهَا وَإِنْ نَجَحَتْ فِي بِنَاءِ جَسَدٍ لَكِنَّهَا لَمْ تَنْجَحْ فِي بِنَاءِ رُوحٍ أَوْ قَلْبٍ أَوْ فِكْرٍ، وَالْمُتَمَعِّنُ فِي التَّرْبِيَةِ الْإِيمَانِيَّةِ يَرَى ثَبَاتَهَا وَنَجَاحَهَا وَتَفَوُّقَهَا، وَمِنْ دَلَائِلِ ذَلِكَ وَشَوَاهِدِهِ أَنَّهَا أَخْرَجَتْ لِلْأُمَّةِ الْحَسَنَ، وَالْحُسَيْنَ، وَابْنَ عَبَّاسٍ، وَابْنَ الزُّبَيْرِ... وَغَيْرَهُمْ مِنَ النَّمَاذِجِ الْحَسَنَةِ الَّتِي يَجِبُ عَلَى أَبْنَائِنَا الِاقْتِدَاءُ بِهَا.</p>\n<p>&nbsp;</p>\n<p>إِنَّ التَّرْبِيَةَ الْإِيمَانِيَّةَ هِيَ تَنْشِئَةُ الْفَرْدِ عَلَى دِينِ رَبِّ الْعَالَمِينَ، وَعَلَى سُنَّةِ خَاتَمِ النَّبِيِّينَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، بِحَيْثُ يُصْبِحُ وَاعِيًا بِمَبَادِئِ الشَّرْعِ، مُقِيمًا لِحُدُودِهِ، مُحِبًّا لِمَنْهَجِهِ، مُنَافِحًا عَنْ جَنَابِهِ، مُتَحَلِّيًا بِأَخْلَاقِ الْقُرْآنِ وَعَبَاءَةِ السُّنَّةِ، يَدُورُ فِي فَلَكِهِمَا وَيُعَظِّمُ أَمْرَهُمَا، وَيَصْدُرُ عَنْهُمَا.</p>\n<p>&nbsp;</p>\n<p>وَالْإِيمَانُ فِي الْأَصْلِ هُوَ التَّصْدِيقُ؛ بِدَلِيلِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ سُئِلَ عَنْهُ أَجَابَ: \"<span style=\"color:#0000ff;\">الْإِيمَانُ أَنْ تُؤْمِنَ بِاللَّهِ وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَلِقَائِهِ، وَتُؤْمِنَ بِالْبَعْثِ الْآخِرِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَالْعَمَلُ الصَّالِحُ أَسَاسٌ فِي هَذَا الْإِيمَانِ، لَا يَتِمُّ إِلَّا بِهِ؛ لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْإِيمَانُ بِضْعٌ وَسَبْعُونَ -أَوْ بِضْعٌ وَسِتُّونَ- شُعْبَةً، فَأَفْضَلُهَا قَوْلُ لَا إِلَهَ إِلَّا اللَّهُ، وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنِ الطَّرِيقِ، وَالْحَيَاءُ شُعْبَةٌ مِنَ الْإِيمَانِ</span>\"(مُتَّفَقٌ عَلَيْهِ، وَاللَّفْظُ لِمُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ لِكُلِّ شَيْءٍ رَكَائِزَ يَرْتَكِزُ عَلَيْهَا، وَكَذَلِكَ التَّرْبِيَةُ الْإِيمَانِيَّةُ تَقُومُ عَلَى رَكَائِزَ وَأُسُسٍ عِدَّةٍ؛ مِنْهَا:</p>\n<p>أَوَّلًا: تَعْلِيمُهُمُ الْإِيمَانَ وَالْقُرْآنَ: فَعَنْ جُنْدُبِ بْنِ عَبْدِ اللَّهِ، قَالَ: \"<span style=\"color:#008000;\">كُنَّا مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ فِتْيَانٌ حَزَاوِرَةٌ، فَتَعَلَّمْنَا الْإِيمَانَ قَبْلَ أَنْ نَتَعَلَّمَ الْقُرْآنَ، ثُمَّ تَعَلَّمْنَا الْقُرْآنَ فَازْدَدْنَا بِهِ إِيمَانًا</span>\"(رَوَاهُ ابْنُ مَاجَهْ)، وَحَزَاوِرَةٌ جَمْعُ الْحَزْوَرِ؛ وَهُوَ الْغُلَامُ إِذَا اشْتَدَّ وَقَوِيَ وَقَارَبَ الْبُلُوغَ.</p>\n<p>&nbsp;</p>\n<p>وَهَؤُلَاءِ أَنْبِيَاءُ اللَّهِ يُوصُونَ أَوْلَادَهُمْ بِالثَّبَاتِ عَلَى التَّوْحِيدِ وَالْإِيمَانِ: (<span style=\"color:#ff0000;\">وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ * أَمْ كُنْتُمْ شُهَدَاءَ إِذْ حَضَرَ يَعْقُوبَ الْمَوْتُ إِذْ قَالَ لِبَنِيهِ مَا تَعْبُدُونَ مِنْ بَعْدِي قَالُوا نَعْبُدُ إِلَهَكَ وَإِلَهَ آبَائِكَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ إِلَهًا وَاحِدًا وَنَحْنُ لَهُ مُسْلِمُونَ</span>)[الْبَقَرَةِ: 132-133].</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: أَدَاءُ الْفَرَائِضِ وَالْعِبَادَاتِ؛ فَهَذَا لُقْمَانُ يُوصِي بِهَا وَلَدُهُ فَيَقُولُ: (<span style=\"color:#ff0000;\">يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ</span>...)[لُقْمَانَ: 17].</p>\n<p>&nbsp;</p>\n<p>وَهَذَا ظَاهِرٌ فِي تَوْجِيهِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الصَّحَابَةَ فِي أَمْرِهِمْ أَوْلَادَهُمْ فِي الصِّغَرِ فَعَنْ عَمْرِو بْنِ شُعَيْبٍ عَنْ أَبِيهِ عَنْ جَدِّهِ قَالَ: \"<span style=\"color:#0000ff;\">مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا، وَهُمْ أَبْنَاءُ عَشْرٍ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ كَانَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- قُدْوَةً فِي ذَلِكَ، فَعَنِ الرُّبَيِّعِ بِنْتِ مُعَوِّذٍ، قَالَتْ: أَرْسَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- غَدَاةَ عَاشُورَاءَ إِلَى قُرَى الْأَنْصَارِ: \"<span style=\"color:#0000ff;\">مَنْ أَصْبَحَ مُفْطِرًا، فَلْيُتِمَّ بَقِيَّةَ يَوْمِهِ وَمَنْ أَصْبَحَ صَائِمًا، فَلْيَصُ</span>مْ\"، قَالَتْ: \"<span style=\"color:#0000ff;\">فَكُنَّا نَصُومُهُ بَعْدُ، وَنُصَوِّمُ صِبْيَانَنَا، وَنَجْعَلُ لَهُمُ اللُّعْبَةَ مِنَ الْعِهْنِ، فَإِذَا بَكَى أَحَدُهُمْ عَلَى الطَّعَامِ أَعْطَيْنَاهُ ذَاكَ حَتَّى يَكُونَ عِنْدَ الْإِفْطَارِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: تَعْزِيزُ الْهُوِيَّةِ الْإِسْلَامِيَّةِ لَدَى الطِّفْلِ، وَرَبْطُ وِجْدَانِهِ بِهَا مِنْ خِلَالِ وَسَائِلَ كَثِيرَةٍ، مِنْهَا:</p>\n<p>حُسْنُ اخْتِيَارِ اسْمِهِ؛ فَلِلِاسْمِ الْحَسَنِ أَثَرٌ جَمِيلٌ فِي سُلُوكِ الطِّفْلِ، وَقَدْ عَلَّمَنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ: \"<span style=\"color:#0000ff;\">أَحَبَّ الْأَسْمَاءِ إِلَى اللَّهِ -عَزَّ وَجَلَّ-: عَبْدُ اللَّهِ، وَعَبْدُ الرَّحْمَنِ</span>\"(رَوَاهُ مُسْلِمٌ وَابْنُ مَاجَهْ، وَاللَّفْظُ لَهُ)، قَالَ الْعُلَمَاءُ: \"<span style=\"color:#008000;\">أَيْ: وَأَمْثَالُهُمَا</span>\"... وَمِنْهَا كَذَلِكَ: تَحْفِيظُهُ تَارِيخَ مِيلَادِهِ بِالتَّقْوِيمِ الْهِجْرِيِّ... وَمِنْهَا أَيْضًا: تَعْظِيمُ الْمُنَاسَبَاتِ الدِّينِيَّةِ فِي قَلْبِهِ؛ بِحَيْثُ يَصِيرُ لَهَا رَوْنَقٌ خَاصٌّ عِنْدَهُمْ؛ كَشَهْرِ رَمَضَانَ وَالْأَشْهُرِ الْحُرُمِ...</p>\n<p>&nbsp;</p>\n<p>رَابِعًا: تَعْلِيمُهُ الْأَخْلَاقَ الْفَاضِلَةَ، وَتَحْذِيرُهُ مِنَ الْأَخْلَاقِ الْفَاسِدَةِ؛ (<span style=\"color:#ff0000;\">وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ * وَاقْصِدْ فِي مَشْيِكَ وَاغْضُضْ مِنْ صَوْتِكَ إِنَّ أَنْكَرَ الْأَصْوَاتِ لَصَوْتُ الْحَمِيرِ</span>)[لُقْمَانَ: 18-19]، وَيَأْتِي فِي مُقَدِّمَةِ هَذِهِ الْأَخْلَاقِ الْحَيَاءُ؛ فَفِي الصَّحِيحَيْنِ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَرَّ عَلَى رَجُلٍ مِنَ الْأَنْصَارِ وَهُوَ يَعِظُ أَخَاهُ فِي الْحَيَاءِ فَقَالَ لَهُ: \"<span style=\"color:#0000ff;\">دَعْهُ؛ فَإِنَّ الْحَيَاءَ لَا يَأْتِي إِلَّا بِخَيْرٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>خَامِسًا: إِلْقَاءُ السَّلَامِ عَلَى الْأَطْفَالِ، وَتَعْلِيمُهُمْ رَدَّهُ بِأَحْسَنَ مِنْهُ: فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ مَرَّ عَلَى صِبْيَانٍ فَسَلَّمَ عَلَيْهِمْ، وَقَالَ: \"<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَفْعَلُهُ</span>\"(رَوَاهُ مُسْلِمٌ)، فَالسَّلَامُ شِعَارُ الْإِسْلَامِ، وَهُوَ أَيْضًا طَرِيقٌ لِلْإِيمَانِ؛ فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تَدْخُلُونَ الْجَنَّةَ حَتَّى تُؤْمِنُوا، وَلَا تُؤْمِنُوا حَتَّى تَحَابُّوا، أَوَ لَا أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ؟ أَفْشُوا السَّلَامَ بَيْنَكُمْ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>سَادِسًا: تَعْظِيمُ رَقَابَةِ اللَّهِ فِي قُلُوبِهِمْ: وَأَنَّهُ -تَعَالَى- يَرَاهُمْ وَيَسْمَعُهُمْ وَيُحْصِي عَلَيْهِمْ أَعْمَالَهُمْ، تَمَامًا كَمَا فَعَلَ لُقْمَانُ: (<span style=\"color:#ff0000;\">يَا بُنَيَّ إِنَّهَا إِنْ تَكُ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ فَتَكُنْ فِي صَخْرَةٍ أَوْ فِي السَّمَاوَاتِ أَوْ فِي الْأَرْضِ يَأْتِ بِهَا اللَّهُ إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ</span>)[لُقْمَانَ: 16]، وَقَدْ قَالَ بَعْضُ الْحُكَمَاءِ مُرَبِّيًا وَلَدَهُ: \"<span style=\"color:#008000;\">وَإِذَا أَرَدْتَ أَنْ تَعْصِيَ اللَّهَ -تَعَالَى- فَانْظُرْ مَوْضِعًا لَا يَرَاكَ اللَّهُ فِيهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيَرْوِي ابْنُ قُدَامَةَ فِي \"التَّوَّابِينَ\": <span style=\"color:#008000;\">أَنَّ إِبْرَاهِيمَ بْنَ أَدْهَمَ أَرَادَ تَقْوِيمَ رَجُلٍ غَابَتْ عَنْ قَلْبِهِ رَقَابَةُ اللَّهِ فَكَانَ مِمَّا قَالَ لَهُ: \"إِذَا أَرَدْتَ أَنْ تَعْصِيَهُ فَانْظُرْ مَوْضِعًا لَا يَرَاكَ فِيهِ مُبَارِزًا لَهُ فَاعْصِهِ فِيهِ، قَالَ: يَا إِبْرَاهِيمُ! كَيْفَ هَذَا وَهُوَ مُطَّلِعٌ عَلَى مَا فِي السَّرَائِرِ؟ قَالَ: يَا هَذَا! أَفَيَحْسُنُ أَنْ تَأْكُلَ رِزْقَهُ، وَتَسْكُنَ بِلَادَهُ، وَتَعْصِيَهُ وَهُوَ يَرَاكَ وَيَرَى مَا تُجَاهِرُهُ بِهِ</span>؟\".</p>\n<p>&nbsp;</p>\n<p>مِمَّا سَبَقَ -أَيُّهَا الْمُسْلِمُونَ- يَتَبَيَّنُ لَنَا أَنَّ تَرْبِيَةَ النَّشْءِ عَلَى الْإِيمَانِ ضَرُورَةٌ حَتْمِيَّةٌ، وَلَهَا أَهَمِّيَّةٌ بَالِغَةٌ فِي إِصْلَاحِ الْأَجْيَالِ وَتَمَسُّكِهَا بِالْإِسْلَامِ، وَبِدُونِهَا تَكُونُ تِلْكَ الْأَجْيَالُ ضَائِعَةً لَا قِيمَةَ لَهَا؛ فَهَذَا هِرَقْلُ يَسْأَلُ أَبَا سُفْيَانَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ الصَّحَابَةِ قَائِلًا: \"<span style=\"color:#0000ff;\">فَهَلْ يَرْتَدُّ أَحَدٌ مِنْهُمْ سَخْطَةً لِدِينِهِ بَعْدَ أَنْ يَدْخُلَ فِيهِ</span>؟\"، فَقَالَ: \"<span style=\"color:#0000ff;\">لَا</span>\"، قَالَ هِرَقْلُ: \"<span style=\"color:#0000ff;\">وَكَذَلِكَ الْإِيمَانُ حِينَ تُخَالِطُ بَشَاشَتُهُ الْقُلُوبَ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ لِغَرْسِ الْإِيمَانِ فِي نَفْسِ الطِّفْلِ أَثَرًا بَالِغًا فِي تَكْوِينِ شَخْصِيَّتِهِ وَتَنْشِئَتِهِ تَنْشِئَةً صَالِحَةً، فَمِنْ تِلْكَ الْآثَارِ:</p>\n<p>الْهُدَى وَالْبَصِيرَةُ: فَيَهْدِي اللَّهُ -تَعَالَى- مَنْ سَكَنَ الْإِيمَانُ قَلْبَهُ إِلَى الْحَقِّ، وَيَرْزُقُهُ بَصِيرَةً يُفَرِّقُ بِهَا بَيْنَ الصَّوَابِ وَالْخَطَأِ، وَهَذَا وَعْدُ اللَّهِ فِي قُرْآنِهِ: (<span style=\"color:#ff0000;\">وَمَنْ يُؤْمِنْ بِاللَّهِ يَهْدِ قَلْبَهُ</span>)[التَّغَابُنِ: 11]، وَقَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَإِنَّ اللَّهَ لَهَادِي الَّذِينَ آمَنُوا إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الْحَجِّ: 54].</p>\n<p>&nbsp;</p>\n<p>تُحْصِينُهُ مِنَ الْمَعَاصِي، وَفِي مُقَدِّمَتِهَا كَبَائِرُ الذُّنُوبِ: وَلَيْسَ شَيْءٌ يَعْصِمُ مِنَ الْوُقُوعِ فِي ذَلِكَ كَالْإِيمَانِ، وَقَدْ ثَبَتَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ لَا يَرْتَكِبُ الْكَبَائِرَ إِلَّا مَنْزُوعُ الْإِيمَانِ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ، وَلَا يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُ وَهُوَ مُؤْمِنٌ، وَلَا يَسْرِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ، وَلَا يَنْتَهِبُ نُهْبَةً، يَرْفَعُ النَّاسُ إِلَيْهِ فِيهَا أَبْصَارَهُمْ حِينَ يَنْتَهِبُهَا وَهُوَ مُؤْمِنٌ</span>\"(مُتَّفَقٌ عَلَيْهِ)، فَيَنْزِعُ مِنْهُ ثُمَّ يَعُودُ إِلَيْهِ كَمَا قَرَّرَ عُلَمَاؤُنَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: سَلَامَتُهُمْ مِنْ مَكَائِدِ الشَّيْطَانِ وَتَسَلُّطِهِ عَلَيْهِمُ، الَّذِي قَالَ اللَّهُ -تَعَالَى- عَنْهُ: (<span style=\"color:#ff0000;\">إِنَّهُ لَيْسَ لَهُ سُلْطَانٌ عَلَى الَّذِينَ آمَنُوا</span>)[النَّحْلِ: 99]، فَبِتَرْبِيَتِنَا لَهُمْ عَلَى الْإِيمَانِ نُحَصِّنُهُمْ مِنْ كَيْدِ الشَّيَاطِينِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَحْصِينُهُمْ مِنَ التَّيَّارَاتِ الْفَاسِدَةِ وَالدَّعَوَاتِ الْخَبِيثَةِ: وَكَيْفَ لَا وَهُوَ فِي وِلَايَةِ اللَّهِ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">اللَّهُ وَلِيُّ الَّذِينَ آمَنُوا يُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ</span>)[الْبَقَرَةِ: 257]، فَإِنْ رَبَّيْتَهُمْ عَلَى الْإِيمَانِ قَاسُوا كُلَّ دَعْوَةٍ مُحْدَثَةٍ عَلَيْهِ، فَإِنْ وَافَقَتْهُ قَبِلُوهَا، وَإِنْ خَالَفَتْهُ لَفَظُوهَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُرَبُّونَ: يَتُوقُ كُلٌّ مِنَّا أَنْ يَهَبَ لِأَوْلَادِهِ أَعَزَّ مَا يَمْلِكُ، وَأَثْمَنَ مَا يَسْتَطِيعُ، وَإِنَّ أَغْلَى مَا أَعْطَيْتَهُمْ هُوَ الْإِيمَانُ، فَرَبِّهِمْ عَلَيْهِ وَحَصِّنْهُمْ بِهِ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معالم_في_التربية_النبوية_(1)_التربية_الإيمانية.pdf",
      "path": "/database/files/معالم_في_التربية_النبوية_(1)_التربية_الإيمانية.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%A7%D9%84%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-1-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86%D9%8A%D8%A9/download-file/373349"
    },
    {
      "name": "معالم_في_التربية_النبوية_(1)_التربية_الإيمانية.doc",
      "path": "/database/files/معالم_في_التربية_النبوية_(1)_التربية_الإيمانية.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%A7%D9%84%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-1-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86%D9%8A%D8%A9/download-file/373350"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا التربية",
      "link": "https://khutabaa.com/ar/posts_category/6511"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معالم-في-التربية-النبوية-1-التربية-الإيمانية"
}
