{
  "id": 1769,
  "title": "معرفة الله والإيمان به",
  "slug": "معرفة-الله-والإيمان-به",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/ ثمار الحياة مع الله واتباع هداه وعقوبة الإعراض عنه 2/ أشرف العلوم؛ العلم بالله 3/ معنى الإيمان بالله 4/ لوازم توحيد الله تعالى 5/ للتوحيد رجال.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والإنسان ممتحَن في هذه الدنيا بهذين الأمرين: ذكر الله واتباع هداه، أو نسيانه والضلال؛ فهو على مفرق طريقين لا ثالث لهما: طريق الإيمان والهدى والسعادة في الدنيا والآخرة، وطرق الكفر والضلال والشقاء في الدارين؛ لذا كان أشرف ما يتعلمه الإنسان، ويعلّمه غيره: أمور...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله؛ فلا مضل له، ومن يضلل؛ فلا هادي له، ونشهد أن لا إله إلا الله وأن محمدًا عبده ورسوله، -صلى الله عليه وعلى آله وصحبه وسلم- تسلمًا كثيرًا، أما بعد:\n \nفيا عباد الله أوصيكم ونفسي الخاطئة بتقوى الله وطاعته، كما أمركم الله بذلك في كتابه؛ فقال -جل جلاله-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ) [آل عمران: 102]؛ فالتقوى هي زادك أيها المؤمن في طريقك إلى الله:\n \nعليك بتقوى الله في كل لحظة***تجد غِبَّها يوم الحساب المطوَّل\nألا إن تقوى الله خير بغيةٍ***وأفضل زادِ الظَّاعنِ المتحمِّل\nولا خير في طول الحياة وعيشِها***إذا أنت منها بالتقى لم ترحَّل\n \nأيها المؤمنون:  إن الإنسان مخلوق من مخلوقات الله -عز وجل-، وصلاح حياته مرهون بمعرفة الحق واتباعه، وفسادها نتيجة محتومة لجهله بالحق، أو تمرده عليه وإن عرفه، ولما كان الله -سبحانه- هو الحق، ومنه الحق، وأمره وتدبيره هو الحق؛ فإن سبب فساد الحياة البشرية كلها هو الكفر بالخالق، والكفر بأمره وتدبيره، وبما أنزل من الحق، وسبب صلاح هذه الحياة كلها هو الإيمان بالله -عز وجل-، وبما نزل منه، والالتزام بإرادته وأمره في أوضاع الإنسان كلها، ولذلك قال -عز من قائل-: (فَمَنِ اتَّبَعَ هُدَايَ فَلا يَضِلُّ وَلا يَشْقَى * وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى) [طه: 123-124].\n \nوالإنسان ممتحَن في هذه الدنيا بهذين الأمرين: ذكر الله واتباع هداه، أو نسيانه والضلال؛ فهو على مفرق طريقين لا ثالث لهما: طريق الإيمان والهدى والسعادة في الدنيا والآخرة، وطرق الكفر والضلال والشقاء في الدارين.\n \nلذا كان أشرف ما يتعلمه الإنسان، ويعلّمه غيره: أمور الإيمان وأركانه ومقتضياته، وأحوط ما يحتاط ويتسلح به معرفة معالم الكفر وأسبابه ومقتضياته؛ فإن كان على بصيرة من هذين الأمرين الخطيرين عرف الإنسان طريق سعادته؛ فالتزمه ولم يحد عنه، وطريق شقائه؛ فاجتنبه.\n \nوالإيمان بالله -عز وجل- معناه الاعتقاد الجازم بأن الله رب كل شيء ومليكه وخالقه، وأنه الذي يستحق وحده أن يُفرَد بالعبادة من صلاة وصوم ودعاء، ورجاء وخوف، وذل وخضوع ونحوها، وأنه المتصف بصفات الكمال كلها، المنزه عن كل نقص.\n \nوإن المؤمن الحق هو الذي يجمع في قلبه الاعتقاد الجازم بربوبية الله وألوهيته وبأسمائه الحسنى وصفاته العليا، وأما الذين يقرون بأن الله رب كل شيء وخالق كل شيء ولا يوحدونه في ألوهيته؛ فيشركون معه غيره في عبادته؛ فتراهم يدعون غير الله، أو يطوفون بالقبور، أو يعتقدون أن النفع والضرر بيد أحد من خلقه؛ فيخافون منهم دون الله، ويظنون أن الرزق والأجل بيد مخلوق لا يملك لنفسه بعثًا ولا نشورًا، وترى بعضهم يتيه في إيمانه بالأسماء والصفات؛ فيعطّلها، أو يشبّهها بصفات المخلوقين، أو يؤولها تأويلاً فاسدًا لا وجه له؛ فإن هؤلاء لم يحققوا التوحيد، كما أراده الله -عز وجل-، وقد حكى الله -سبحانه- وتعالى عن المشركين أنهم كانوا مقرّين بأن الله وحده خالق كل شيء، وظلوا مع ذلك مشركين؛ لأنهم لم يوحدوا الله في ألوهيته؛ فعبدوا غيره -سبحانه-، ولأنهم لم يوحدوا الله في أسمائه وصفاته؛ فجحدوا بعضها ولم يؤمنوا بها قال تعالى: (وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلاَّ وَهُم مُّشْرِكُونَ) [يوسف: 106]، قال مجاهد: \"إيمانهم بالله قولهم: إن الله خلقنا ويرزقنا ويميتنا، فهذا إيمان مع شرك عبادتهم غيره\".\n \nولما كان التوحيد حقيقة دين الإسلام، فقد كانت الشهادتان أول ركن من أركان هذا الدين، قال رسول الله -صلى الله عليه وسلم-: \"بُنِي الإسلام على خمس: شهادة أن لا إله إلا الله وأن محمدًا رسول الله، وإقامُ الصلاة، وإيتاءُ الزكاة، وصومُ رمضان، وحج البيت\" (متفق عليه).\n \nويقتضي هذا التوحيد المطلق لربنا -سبحانه- أمورًا كثيرة منها:\nوجوب إخلاص المحبة لله -عز وجل-، فلا يقدم العبد على محبة الله محبة أحد؛ فذلك من الشرك الأكبر الذي لا يغفره الله إلا بتجديد الإيمان والدخول في الإسلام، قال تعالى: (وَمِنَ النَّاسِ مَن يَتَّخِذُ مِن دُونِ اللَّهِ أَندَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آمَنُواْ أَشَدُّ حُبًّا لِّلّهِ وَلَوْ يَرَى الَّذِينَ ظَلَمُواْ إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلّهِ جَمِيعًا وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ) [البقرة: 165].\n \nوإذا كان الإنسان مفطورًا على حب الذات والآباء والأبناء والأوطان والأموال؛ فإن إخلاص العبودية لله لا يعني القضاء على  هذه الفطرة، وإنما المطلوب من المؤمن أن يكون حب كل شيء في الدنيا عنده بعد حب الله -عز وجل-، وحب الله -سبحانه- عنده فوق كل حب، حتى يضحي بكل هذه القيم في سبيل الله إذا وقع تعارض بينها وبين ما يقتضيه حبه لربه، وقد توعد الله -عز وجل- من يقدمون هذه القيم الدنيوية على حب الله وحب رسوله -صلى الله عليه وسلم-؛ فقال -سبحانه-: (قُلْ إِن كَانَ آبَاؤُكُمْ وَأَبْنَاؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَالٌ اقْتَرَفْتُمُوهَا وَتِجَارَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَاكِنُ تَرْضَوْنَهَا أَحَبَّ إِلَيْكُم مِّنَ اللَّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُواْ حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ وَاللَّهُ لاَ يَهْدِي الْقَوْمَ الْفَاسِقِينَ) [التوبة: 24].\n \nبارك الله لي ولكم في القرآن ونفعني وإياكم بما فيه من الآيات والبيان، وأقول هذا القول، وأستغفر الله العظيم الجليل لي ولكم من كل ذنب؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله ولي الصالحين، وأصلي وأسلم على إمام الأنبياء وأشرف المرسلين، سيدنا ونبينا محمد وعلى آله وصحبه أجمعين، أما بعد:\n \nفاتقوا الله -عباد الله-، واعلموا بأن العقيدة الإسلامية؛ ليست ألفاظًا جوفاء، ولا معلومات تُلقَّن لتُحفَظ فقط، وإنما هي إيمان راسخ لا تزحزحه الشدائد، ولا تُلهي عنه الملاهي، وشهادة التوحيد التي نطلقها من أعماقنا في كل صلاة، بل نعيشها في كل نفس من أنفاس حياتنا، إنما تعني أن نعيش لله، كما قال تعالى: (وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُونِ) [الذاريات: 56]، وكما نعيش بها نحن الآن هانئين؛ فإن أقوامًا ماتوا من أجلها ثابتين على مقتضياتهم دون أن تهتز لهم شعرة.\n \nومن الأمثلة الكثيرة في تاريخنا المجيد، ما حدث للصحابي الجليل (حبيب بن زيد) -رضي الله عنه-؛ فإنه لما قوي ساعد مسيلمة الكذاب وغلظ أمره كتب إلى رسولنا -صلى الله عليه وسلم- كتابًا جاء فيه: \"من مسيلمة رسول الله، إلى محمد رسول الله، سلام عليك، أما بعد؛ فإني قد أُشرِكتُ في الأمر معك، وإنا لنا نصف الأرض، ولقريش نصف الأرض، ولكن قريشًا قوم يعتدون\".\n \nفرد عليها الرسول الخاتم -صلى الله عليه وسلم-: \"من محمد رسول الله إلى مسيلمة الكذاب، السلام على من اتبع الهدى، أما بعد؛ فإن الأرض لله يورثها من يشاء من عباده، والعاقبة للمتقين\"، وبعث بالرسالة إليه؛ فازداد غيه وبطره واستشرى فساده؛ فرأى الرسول -صلى الله عليه وسلم- أن يبعث إليه برسالة يزجره فيها عن غيه، وندب لحمل الرسالة شابًّا ناضر الشباب، مكتمل الفتوة، مؤمنًا من قمة رأسه إلى أخمص قدميه.\n \nمضى حبيب بين زيد إلى ما أمره الرسول -صلى الله عليه وسلم- حتى بلغ ديار بني حنيفة، ودفع الرسالة إلى مسيلمة؛ فما كاد مسيلمة الكذاب يقف على ما جاء فيها، حتى انتفخ صدره غيضًا وحقدًا، وأمر بحبيب بن زيد أن يُقيّد، وأن يؤتى به إليه ضحى اليوم التالي؛ فلما كان الغد، تصدّر مسيلمة مجلسه، وجلس حوله أتباعه وأذن للعامة بالدخول عليه، ثم أمر بحبيب؛ فجيء به وهو يرسف في قيوده، وقف حبيب بن زيد في وسط هذه الجموع الحاشدة الحاقدة مشدود القامة، مرفوع الهامة، شامخ الأنف، وانتصب بينها كالرمح الرديني؛ فالتفت إليه مسيلمة وقال:\nأتشهد أن محمدًا رسول الله؟\n \nفقال: نعم أشهد أن محمدًا رسول الله.\n \nفتميز مسيلمة غيظًا، وقال: وتشهد أني رسول الله؟\n \nفقال حبيب في سخرية لاذعة: إنَّ في أذني صممًا عن سماع ما تقول.\n \nفامتقع وجه مسيلمة، وقال لجلاده: اقطع قطعة من جسده.\n \nفأهوى الجلاد على حبيب بسيفه، وبتر قطعة من جسده، ثم أعاد مسيلمة عليه السؤال؛ فأعاد حبيب الجواب، فأمر مسيلمة بأن تقطع من جسده قطعة أخرى، وهكذا مضى مسيلمة يسأل، وحبيب يغيظه بأجوبته الثابتة، والجلاد يقطع.. حتى صار نحو من نصفه قطعًا منثورة على الأرض، ونصفه الآخر كتلة تردد شهادة أن محمدًا رسول الله.\nثم فاضت روحه، وعلى شفتيه الطاهرتين اسم النبي الذي بايعه ليلة العقبة: محمد رسول الله.\n \nنعى الناعي حبيب بن زيد إلى أمه نسيبه المازنية فما زادت على أن قالت:\nمن أجل مثل هذا الموقف أعددته، وعند الله احتسبته، لقد بايع الرسول -صلى الله عليه وسلم- ليلة العقبة صغيرًا، ووفى له اليوم كبيرًا، ولئن أمكنني الله من مسيلمة لأجعلنَّ بناته يلطمن الخدود عليه.\n \nوحقق الله أمنية هذه الأم العملاقة، فجاء يوم اليمامة الأغر، وشوهدت نسيبة تشق الصفوف كاللبؤة الثائرة، وهي تنادي أين عدو الله، دلوني على عدو الله؛ فلما انتهت إليه، وجدته مجدَّلاً، على الأرض وسيوف المسلمين تنهل من دمائه، لقد مضى حبيب شهيد شهادة التوحيد، صابرًا مصابرًا، وكأنه يعيد مصرع حبيب بين عدي الذي قال عند مصرعه المشابه بمصرع حبيب بن زيد.:\nولست أبالي حين أقتل مسلمًا***على أي جنب كان في الله مصرعي\nوذلك في ذات الإله وإن يشأ***يبارك على أجزاء شلو ممزع\n \nهكذا تصنع العقيدة، وهكذا يعيش أهل التوحيد شهادة ألا إله إلا الله محمد رسول الله، ثبات حتى الممات؛ فالعقيدة حياة وليس مجرد علم أو ثقافة، والعلم عمل وليس مجرد حفظ ومدارسة.\n \nاللهم أعز الإسلام وانصر المسلمين، واحم حوزة الدين ودمر أعدائك وأعداء دينك وعبادك الصالحين.\n \nاللهم من أراد بالإسلام والمسلمين خيرًا فوفقه لذلك وسدد آراءه، واحفظه من كل مكروه.\n \nومن أراد دينك وعبادك بسوء فأشغله في نفسه، واجعل تدبيره تدميره، واكف المسلمين شروره.\n \nاللهم وفق أولياءنا وأولياء أمور المسلمين في كل مكان لتحكيم شرعك، والاهتداء بسنة نبيك محمد -صلى الله عليه وسلم-، اللهم انصر بهم دينك، وأعز بهم أمتك، واجعلهم يا ذا الجلال والإكرام سلمًا لأوليائك، حربًا على أعدائك، يحبون من أحبك، ويبغضون من عاداك وهجر أمرك ونهيك، اللهم اغفر لنا ولوالدينا ولجميع المسلمين، الأحياء منهم والميتين برحمتك يا أرحم الراحمين.\n \nاللهم صل وسلم على عبدك ورسولك محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ ثمار الحياة مع الله واتباع هداه وعقوبة الإعراض عنه 2/ أشرف العلوم؛ العلم بالله 3/ معنى الإيمان بالله 4/ لوازم توحيد الله تعالى 5/ للتوحيد رجال.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والإنسان ممتحَن في هذه الدنيا بهذين الأمرين: ذكر الله واتباع هداه، أو نسيانه والضلال؛ فهو على مفرق طريقين لا ثالث لهما: طريق الإيمان والهدى والسعادة في الدنيا والآخرة، وطرق الكفر والضلال والشقاء في الدارين؛ لذا كان أشرف ما يتعلمه الإنسان، ويعلّمه غيره: أمور...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"293522\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله؛ فلا مضل له، ومن يضلل؛ فلا هادي له، ونشهد أن لا إله إلا الله وأن محمدًا عبده ورسوله، -صلى الله عليه وعلى آله وصحبه وسلم- تسلمًا كثيرًا، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله أوصيكم ونفسي الخاطئة بتقوى الله وطاعته، كما أمركم الله بذلك في كتابه؛ فقال -جل جلاله-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>) [آل عمران: 102]؛ فالتقوى هي زادك أيها المؤمن في طريقك إلى الله:</p>\n<p>&nbsp;</p>\n<p>عليك بتقوى الله في كل لحظة***تجد غِبَّها يوم الحساب المطوَّل</p>\n<p>ألا إن تقوى الله خير بغيةٍ***وأفضل زادِ الظَّاعنِ المتحمِّل</p>\n<p>ولا خير في طول الحياة وعيشِها***إذا أنت منها بالتقى لم ترحَّل</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون:&nbsp; إن الإنسان مخلوق من مخلوقات الله -عز وجل-، وصلاح حياته مرهون بمعرفة الحق واتباعه، وفسادها نتيجة محتومة لجهله بالحق، أو تمرده عليه وإن عرفه، ولما كان الله -سبحانه- هو الحق، ومنه الحق، وأمره وتدبيره هو الحق؛ فإن سبب فساد الحياة البشرية كلها هو الكفر بالخالق، والكفر بأمره وتدبيره، وبما أنزل من الحق، وسبب صلاح هذه الحياة كلها هو الإيمان بالله -عز وجل-، وبما نزل منه، والالتزام بإرادته وأمره في أوضاع الإنسان كلها، ولذلك قال -عز من قائل-: (<span style=\"color: #ff0000;\">فَمَنِ اتَّبَعَ هُدَايَ فَلا يَضِلُّ وَلا يَشْقَى * وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</span>) [طه: 123-124].</p>\n<p>&nbsp;</p>\n<p>والإنسان ممتحَن في هذه الدنيا بهذين الأمرين: ذكر الله واتباع هداه، أو نسيانه والضلال؛ فهو على مفرق طريقين لا ثالث لهما: طريق الإيمان والهدى والسعادة في الدنيا والآخرة، وطرق الكفر والضلال والشقاء في الدارين.</p>\n<p>&nbsp;</p>\n<p>لذا كان أشرف ما يتعلمه الإنسان، ويعلّمه غيره: أمور الإيمان وأركانه ومقتضياته، وأحوط ما يحتاط ويتسلح به معرفة معالم الكفر وأسبابه ومقتضياته؛ فإن كان على بصيرة من هذين الأمرين الخطيرين عرف الإنسان طريق سعادته؛ فالتزمه ولم يحد عنه، وطريق شقائه؛ فاجتنبه.</p>\n<p>&nbsp;</p>\n<p>والإيمان بالله -عز وجل- معناه الاعتقاد الجازم بأن الله رب كل شيء ومليكه وخالقه، وأنه الذي يستحق وحده أن يُفرَد بالعبادة من صلاة وصوم ودعاء، ورجاء وخوف، وذل وخضوع ونحوها، وأنه المتصف بصفات الكمال كلها، المنزه عن كل نقص.</p>\n<p>&nbsp;</p>\n<p>وإن المؤمن الحق هو الذي يجمع في قلبه الاعتقاد الجازم بربوبية الله وألوهيته وبأسمائه الحسنى وصفاته العليا، وأما الذين يقرون بأن الله رب كل شيء وخالق كل شيء ولا يوحدونه في ألوهيته؛ فيشركون معه غيره في عبادته؛ فتراهم يدعون غير الله، أو يطوفون بالقبور، أو يعتقدون أن النفع والضرر بيد أحد من خلقه؛ فيخافون منهم دون الله، ويظنون أن الرزق والأجل بيد مخلوق لا يملك لنفسه بعثًا ولا نشورًا، وترى بعضهم يتيه في إيمانه بالأسماء والصفات؛ فيعطّلها، أو يشبّهها بصفات المخلوقين، أو يؤولها تأويلاً فاسدًا لا وجه له؛ فإن هؤلاء لم يحققوا التوحيد، كما أراده الله -عز وجل-، وقد حكى الله -سبحانه- وتعالى عن المشركين أنهم كانوا مقرّين بأن الله وحده خالق كل شيء، وظلوا مع ذلك مشركين؛ لأنهم لم يوحدوا الله في ألوهيته؛ فعبدوا غيره -سبحانه-، ولأنهم لم يوحدوا الله في أسمائه وصفاته؛ فجحدوا بعضها ولم يؤمنوا بها قال تعالى: (<span style=\"color: #ff0000;\">وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلاَّ وَهُم مُّشْرِكُونَ</span>) [يوسف: 106]، قال مجاهد: \"<span style=\"color: #008000;\">إيمانهم بالله قولهم: إن الله خلقنا ويرزقنا ويميتنا، فهذا إيمان مع شرك عبادتهم غيره</span>\".</p>\n<p>&nbsp;</p>\n<p>ولما كان التوحيد حقيقة دين الإسلام، فقد كانت الشهادتان أول ركن من أركان هذا الدين، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">بُنِي الإسلام على خمس: شهادة أن لا إله إلا الله وأن محمدًا رسول الله، وإقامُ الصلاة، وإيتاءُ الزكاة، وصومُ رمضان، وحج البيت</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ويقتضي هذا التوحيد المطلق لربنا -سبحانه- أمورًا كثيرة منها:</p>\n<p>وجوب إخلاص المحبة لله -عز وجل-، فلا يقدم العبد على محبة الله محبة أحد؛ فذلك من الشرك الأكبر الذي لا يغفره الله إلا بتجديد الإيمان والدخول في الإسلام، قال تعالى: (<span style=\"color: #ff0000;\">وَمِنَ النَّاسِ مَن يَتَّخِذُ مِن دُونِ اللَّهِ أَندَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آمَنُواْ أَشَدُّ حُبًّا لِّلّهِ وَلَوْ يَرَى الَّذِينَ ظَلَمُواْ إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلّهِ جَمِيعًا وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ</span>) [البقرة: 165].</p>\n<p>&nbsp;</p>\n<p>وإذا كان الإنسان مفطورًا على حب الذات والآباء والأبناء والأوطان والأموال؛ فإن إخلاص العبودية لله لا يعني القضاء على&nbsp; هذه الفطرة، وإنما المطلوب من المؤمن أن يكون حب كل شيء في الدنيا عنده بعد حب الله -عز وجل-، وحب الله -سبحانه- عنده فوق كل حب، حتى يضحي بكل هذه القيم في سبيل الله إذا وقع تعارض بينها وبين ما يقتضيه حبه لربه، وقد توعد الله -عز وجل- من يقدمون هذه القيم الدنيوية على حب الله وحب رسوله -صلى الله عليه وسلم-؛ فقال -سبحانه-: (<span style=\"color: #ff0000;\">قُلْ إِن كَانَ آبَاؤُكُمْ وَأَبْنَاؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَالٌ اقْتَرَفْتُمُوهَا وَتِجَارَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَاكِنُ تَرْضَوْنَهَا أَحَبَّ إِلَيْكُم مِّنَ اللَّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُواْ حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ وَاللَّهُ لاَ يَهْدِي الْقَوْمَ الْفَاسِقِينَ</span>) [التوبة: 24].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن ونفعني وإياكم بما فيه من الآيات والبيان، وأقول هذا القول، وأستغفر الله العظيم الجليل لي ولكم من كل ذنب؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ولي الصالحين، وأصلي وأسلم على إمام الأنبياء وأشرف المرسلين، سيدنا ونبينا محمد وعلى آله وصحبه أجمعين، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-، واعلموا بأن العقيدة الإسلامية؛ ليست ألفاظًا جوفاء، ولا معلومات تُلقَّن لتُحفَظ فقط، وإنما هي إيمان راسخ لا تزحزحه الشدائد، ولا تُلهي عنه الملاهي، وشهادة التوحيد التي نطلقها من أعماقنا في كل صلاة، بل نعيشها في كل نفس من أنفاس حياتنا، إنما تعني أن نعيش لله، كما قال تعالى: (<span style=\"color: #ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُونِ</span>) [الذاريات: 56]، وكما نعيش بها نحن الآن هانئين؛ فإن أقوامًا ماتوا من أجلها ثابتين على مقتضياتهم دون أن تهتز لهم شعرة.</p>\n<p>&nbsp;</p>\n<p>ومن الأمثلة الكثيرة في تاريخنا المجيد، ما حدث للصحابي الجليل (حبيب بن زيد) -رضي الله عنه-؛ فإنه لما قوي ساعد مسيلمة الكذاب وغلظ أمره كتب إلى رسولنا -صلى الله عليه وسلم- كتابًا جاء فيه: \"<span style=\"color: #008000;\">من مسيلمة رسول الله، إلى محمد رسول الله، سلام عليك، أما بعد؛ فإني قد أُشرِكتُ في الأمر معك، وإنا لنا نصف الأرض، ولقريش نصف الأرض، ولكن قريشًا قوم يعتدون</span>\".</p>\n<p>&nbsp;</p>\n<p>فرد عليها الرسول الخاتم -صلى الله عليه وسلم-: \"من محمد رسول الله إلى مسيلمة الكذاب، السلام على من اتبع الهدى، أما بعد؛ فإن الأرض لله يورثها من يشاء من عباده، والعاقبة للمتقين\"، وبعث بالرسالة إليه؛ فازداد غيه وبطره واستشرى فساده؛ فرأى الرسول -صلى الله عليه وسلم- أن يبعث إليه برسالة يزجره فيها عن غيه، وندب لحمل الرسالة شابًّا ناضر الشباب، مكتمل الفتوة، مؤمنًا من قمة رأسه إلى أخمص قدميه.</p>\n<p>&nbsp;</p>\n<p>مضى حبيب بين زيد إلى ما أمره الرسول -صلى الله عليه وسلم- حتى بلغ ديار بني حنيفة، ودفع الرسالة إلى مسيلمة؛ فما كاد مسيلمة الكذاب يقف على ما جاء فيها، حتى انتفخ صدره غيضًا وحقدًا، وأمر بحبيب بن زيد أن يُقيّد، وأن يؤتى به إليه ضحى اليوم التالي؛ فلما كان الغد، تصدّر مسيلمة مجلسه، وجلس حوله أتباعه وأذن للعامة بالدخول عليه، ثم أمر بحبيب؛ فجيء به وهو يرسف في قيوده، وقف حبيب بن زيد في وسط هذه الجموع الحاشدة الحاقدة مشدود القامة، مرفوع الهامة، شامخ الأنف، وانتصب بينها كالرمح الرديني؛ فالتفت إليه مسيلمة وقال:</p>\n<p>أتشهد أن محمدًا رسول الله؟</p>\n<p>&nbsp;</p>\n<p>فقال: نعم أشهد أن محمدًا رسول الله.</p>\n<p>&nbsp;</p>\n<p>فتميز مسيلمة غيظًا، وقال: وتشهد أني رسول الله؟</p>\n<p>&nbsp;</p>\n<p>فقال حبيب في سخرية لاذعة: إنَّ في أذني صممًا عن سماع ما تقول.</p>\n<p>&nbsp;</p>\n<p>فامتقع وجه مسيلمة، وقال لجلاده: اقطع قطعة من جسده.</p>\n<p>&nbsp;</p>\n<p>فأهوى الجلاد على حبيب بسيفه، وبتر قطعة من جسده، ثم أعاد مسيلمة عليه السؤال؛ فأعاد حبيب الجواب، فأمر مسيلمة بأن تقطع من جسده قطعة أخرى، وهكذا مضى مسيلمة يسأل، وحبيب يغيظه بأجوبته الثابتة، والجلاد يقطع.. حتى صار نحو من نصفه قطعًا منثورة على الأرض، ونصفه الآخر كتلة تردد شهادة أن محمدًا رسول الله.</p>\n<p>ثم فاضت روحه، وعلى شفتيه الطاهرتين اسم النبي الذي بايعه ليلة العقبة: محمد رسول الله.</p>\n<p>&nbsp;</p>\n<p>نعى الناعي حبيب بن زيد إلى أمه نسيبه المازنية فما زادت على أن قالت:</p>\n<p>من أجل مثل هذا الموقف أعددته، وعند الله احتسبته، لقد بايع الرسول -صلى الله عليه وسلم- ليلة العقبة صغيرًا، ووفى له اليوم كبيرًا، ولئن أمكنني الله من مسيلمة لأجعلنَّ بناته يلطمن الخدود عليه.</p>\n<p>&nbsp;</p>\n<p>وحقق الله أمنية هذه الأم العملاقة، فجاء يوم اليمامة الأغر، وشوهدت نسيبة تشق الصفوف كاللبؤة الثائرة، وهي تنادي أين عدو الله، دلوني على عدو الله؛ فلما انتهت إليه، وجدته مجدَّلاً، على الأرض وسيوف المسلمين تنهل من دمائه، لقد مضى حبيب شهيد شهادة التوحيد، صابرًا مصابرًا، وكأنه يعيد مصرع حبيب بين عدي الذي قال عند مصرعه المشابه بمصرع حبيب بن زيد.:</p>\n<p>ولست أبالي حين أقتل مسلمًا***على أي جنب كان في الله مصرعي</p>\n<p>وذلك في ذات الإله وإن يشأ***يبارك على أجزاء شلو ممزع</p>\n<p>&nbsp;</p>\n<p>هكذا تصنع العقيدة، وهكذا يعيش أهل التوحيد شهادة ألا إله إلا الله محمد رسول الله، ثبات حتى الممات؛ فالعقيدة حياة وليس مجرد علم أو ثقافة، والعلم عمل وليس مجرد حفظ ومدارسة.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام وانصر المسلمين، واحم حوزة الدين ودمر أعدائك وأعداء دينك وعبادك الصالحين.</p>\n<p>&nbsp;</p>\n<p>اللهم من أراد بالإسلام والمسلمين خيرًا فوفقه لذلك وسدد آراءه، واحفظه من كل مكروه.</p>\n<p>&nbsp;</p>\n<p>ومن أراد دينك وعبادك بسوء فأشغله في نفسه، واجعل تدبيره تدميره، واكف المسلمين شروره.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق أولياءنا وأولياء أمور المسلمين في كل مكان لتحكيم شرعك، والاهتداء بسنة نبيك محمد -صلى الله عليه وسلم-، اللهم انصر بهم دينك، وأعز بهم أمتك، واجعلهم يا ذا الجلال والإكرام سلمًا لأوليائك، حربًا على أعدائك، يحبون من أحبك، ويبغضون من عاداك وهجر أمرك ونهيك، اللهم اغفر لنا ولوالدينا ولجميع المسلمين، الأحياء منهم والميتين برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم على عبدك ورسولك محمد وعلى آله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "يطلع_عليكم_رجل_من_أهل_الجنة.doc",
      "path": "/database/files/يطلع_عليكم_رجل_من_أهل_الجنة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%B1%D9%81%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D9%87/download-file/293523"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معرفة-الله-والإيمان-به"
}
