{
  "id": 3527,
  "title": "معاذ الله",
  "slug": "معاذ-الله1",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "نواف بن معيض",
    "last_name": "الحارثي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ في قصص السابقين عظات وعِبَر 2/أهداف القصص القرآني 3/دروس وعبر من قصة يوسف عليه السلام 4/أهمية غض البصر وحفظ الفرج 5/من وسائل طهارة المجتمع 6/ثمرات الغيرة على المحارم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَنَّنَا فِي زَمَنٍ ظَهَرَتْ فِيهِ أَمْرَاضٌ مُسْتَعْصِيَةٌ وَبَلايَا مُتَنَوِّعَةٌ، وَذَلِكَ لِزِيَادَةِ سُعَارِ الشَّهَوَاتِ، وَاسْتِجَابَةِ ضِعَافِ النُّفُوسِ لِدُعَاةِ الْفَوَاحِشِ وَالرَّذِيلَةِ، لِذَلِكَ لَهِجَتْ أَلْسِنَةُ أَهْلِ الدِّينِ وَالطِّبِّ وَالْفِكْرِ وَالاجْتِمَاعِ إِلَى الطُّهْرِ وَالْعِفَّةِ وَالنَّقَاءِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ للهِ الَّذِي جَعَلَ فِي أَخْبَارِ الأَنْبِيَاءِ مَدْرَسَةً لِلصَّادِقِينَ، وَفِي قِصَصِهِمْ عِبْرَةً لِلْمُؤْمِنِينَ، وَنَشْهَدُ أَنْ لا إِلَهَ إِلا اللهُ، وَحْدَهُ لا شَرِيكَ لَهُ، لَهُ تَصْرِيفُ الْمَقَادِيرِ وَفَصْلُ الْقَضَاءِ، وَيَبْتَلِي عِبَادَهُ بِالسَّرَّاءِ وَالضَّرَّاءِ، وَنَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللهِ، سَيِّدُ الأَوَّلِينَ وَالآخِرِينَ، وَخَيْرُ الْخَلْقِ أَجْمَعِينَ، الصَّابِرُ الشَّاكِرُ، وَالْعَابِدُ الذَّاكِرُ، -صلى الله عليه وسلم- وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ وَعَلَى التَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأما بعد: فأوصيكم...\n \nعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: سُئِلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- أَيُّ النَّاسِ أَكْرَمُ؟ قَالَ: \"أَكْرَمُهُمْ عِنْدَ اللَّهِ أَتْقَاهُمْ\"، قَالُوا: لَيْسَ عَنْ هَذَا نَسْأَلُكَ. قَالَ: \"فَأَكْرَمُ النَّاسِ يُوسُفُ نَبِيُّ اللَّهِ ابْنُ نَبِيِّ اللَّهِ ابْنِ نَبِيِّ اللَّهِ ابْنِ خَلِيلِ اللَّهِ\"(رواه البخاري). \n \n أيها المؤمنون: إنَّ فِي قِصَصِ السَّابِقِينَ عِبْرَةً، وَفِي أَخْبَارِ الْمَاضِينَ عِظَةً، لِذَا حَوَى الْقُرْآنُ الْعَظِيمُ طَائِفَةً مِنْ أَخْبَارِ مَنْ سَبَقَنَا مِنَ الأُمَمِ، وَقِصَصًا لِلأَنْبِيَاءِ أُولِي الْعَزَائِمِ وَالْهِمَمِ، يَقُولُ -سُبْحَانَهُ-: (وَكُلًّا نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ الرُّسُلِ مَا نُثَبِّتُ بِهِ فُؤَادَكَ)[هود: 120]، ويقول -تعالى-: (نَحْنُ نَقُصُّ عَلَيْكَ أَحْسَنَ الْقَصَصِ بِمَا أَوْحَيْنَا إِلَيْكَ هَذَا الْقُرْآَنَ وَإِنْ كُنْتَ مِنْ قَبْلِهِ لَمِنَ الْغَافِلِينَ)[يوسف: 3].\n \n وَقِصَصُ الْقُرْآنِ الْكَرِيمِ فِي حَقِيقَتِهَا مَدَارِسُ تُقَوِّمُ الْفِكْرَ وَتُوَجِّهُ السُّلُوكَ، وَقِصَّةُ يُوسُفَ مِنْ أَرْوَعِ قِصَصِ الْكِتَابِ الْعَزِيزِ، فَهِيَ عِبْرَةٌ لِكُلِّ ذِي قَلْبٍ سَلِيمٍ، وَهِيَ مَدْرَسَةٌ حَوَتْ دُرُوسًا عَظِيمةً، يَقُولُ -تعالى-: (َقَدْ كَانَ فِي يُوسُفَ وَإِخْوَتِهِ آَيَاتٌ لِلسَّائِلِينَ)[يوسف:7]. \n \nمَعَاشِرَ الْمُسْلِمِينَ: تَرَبَّى يوسفُ وَنَشَأَ فِي بَيْتِ الْعَزِيزِ، فَلَمَّا أَنِ اشْتَدَّ عُودُهُ وَبَلَغَ مَبْلَغَ الرِّجَالِ، دَعَا امْرَأَةَ الْعَزِيزِ هَوَى نَفْسِهَا، وَوَسْوَسَةُ شَيْطَانِهَا، أَنْ تُرَاوِدَ يُوسُفَ عَنْ نَفْسِهِ. وَالمُرَاوَدَةُ طَلَبُ الْفِعْلِ -عَلَى جِهَةِ التَّكْرَارِ وَالتَّردَادِ- وَذَلِكَ يَدُلُّ بِمَا كَانَتْ عَلِيْهِ امْرَأَةُ الْعَزِيزِ مِنَ انْفِعَالِ الشَّهْوَةِ وَسُعَارِ الرَّغْبَةِ، فَقَدْ طَلَبَتْ مِنْهُ أَنْ يَفْعَلَ مَعَهَا الْفَاحِشَةَ -وَالْعِيَاذُ بِاللهِ-؛ مُسْتَغِلَّةً كَوْنَ يُوسُفَ فِي بَيْتِهَا، مُتَيَقِّنَةً أَنَّهُ فِي مَوْقِفِ مَنْ يُطْلَبُ مِنْهُ فَيُجِيبُ، تَسْحَبُهُ بِذَلِكَ أَغْلالُ الْخِدْمَةِ، وَتُطَوِّقُهُ رِبْقَةُ الْجَمِيلِ.\n \nوَلَمْ تَكْتَفِ امْرَأَةُ الْعَزِيزِ بِذَلِكَ –وَالْمَشْهَدُ مُسْتَمِرٌّ-، بَلِ انْدَفَعَتْ بِمَا يَثُورُ فِي نَفْسِهَا، وَيَضْطَرِمُ مِنْ رَغْبَتِهَا، إِلَى الأَبْوَابِ مُغَلِّقَةً مُوَثِّقَةً، فَصَارَ المَشْهَدُ فِي خُصُوصِيَّةٍ بَالِغَةٍ، وَعُزْلَةٍ تَامَّةٍ، وَلَمْ تَكْتَفِ الْمَرْأَةُ بِذَلِكَ، بَلْ أَقْبَلَتْ عَلَى يُوسُفَ -عَلَيْهِ السَّلامُ- مُبْتَذَلَةً، مُلْتَجِئَةً إِلَى التَّصْرِيحِ بَدَلَ التَّلْمِيحِ، وَإِلَى الطَّلَبِ الْوَاضِحِ، وَالْعَرْضِ الْمَحْضِ الصَّرِيحِ (هَيْتَ لَكَ)[يوسف:23] فَمَاذَا بَعْدَ هَذَا؟\n \n سَيِّدَةٌ ذَاتُ مَنْزِلَةٍ وَحُسْنٍ وَجَمَالٍ تَقْدَمُ بِكُلِّيَّتِهَا إِلَى شَابٍّ لَا يَمْلِكُ مِنْ حُظُوظِ الدُّنْيَا شَيْئًا وَقَدْ مَزَّقَتْ لَهُ كُلَّ الْحُجُبِ، وَذَلَّلَتْ لأَجْلِهِ الأَمْرَ، وَالظُّرُوفُ قَدْ هُيِّئَتْ، وَالمَرْأَةُ قَدْ تَهَيَّأَتْ، وَالشَّابُّ غُلامٌ فِي بَيْتِهَا، مُلْزَمٌ بِخِدْمَتِهَا، وَهُوَ فِي رَيْعَانِ الشَّبَابِ، وَذُرْوَةِ الْفُتُوَّةِ وَالْعُنْفُوَانِ، فَمَاذَا كَانَ مِنْ هَذَا الشَّابِّ، وَبِمَ أَجَابَ؟\n \n(قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ)[يوسف:23]، لقد نَطَقَ بِمَا لَمْ تَكُنْ تَتَوَقَّعُهُ، وَأَجَابَ بِمَا لَمْ يَكُنْ فِي حُسْبَانِهَا، فَقَولُهُ (مَعَاذَ اللهِ) يَحْمِلُ مَعْنَى رَفْضِهِ الْقَاطِعِ لِدَعْوَةِ هَذِهِ الْمَرْأَةِ، كَمَا يَحْمِلُ مَعْنَى الْتِجَائِهِ إِلَى اللهِ -عَزَّ وَجَلَّ- وَطَلَبِ الْمَعُونَةِ مِنْهُ لِيَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ، فَالْفَاحِشَةُ ظُلْمٌ، كَمَا أَنَّ الْخِيَانَةَ ظُلْمٌ.\n \nوَكَأَنَّ يُوسُفَ بِرَدِّهِ هَذَا ذَكَّرَ الْمَرْأَةَ أَوَّلاً بِاللهِ، ثَمَّ نَبَّهَهَا إِلَى قُبْحِ الْخِيَانَةِ، ثُمَّ بَيَّنَ لَهَا عَاقِبَةَ الظُّلْمِ وَشُؤْمَهَ، فَهُوَ مَعَ رَفْضِهِ الْقَاطِعِ الَّذِي يَدُلُّ عَلَيْهِ قَوْلُ امْرَأَةِ الْعَزِيزِ بَعْدَ ذَلِكَ: (وَلَقَدْ رَاوَدْتُهُ عَنْ نَفْسِهِ فَاسْتَعْصَمَ)[يوسف:32].\n \nمَعَ ذَلِكَ الرَّفْضِ كَانَ لَهَا مُذَكِّرًا وَمُنَبِّهًا، لَكِنَّ الْمَرْأَةَ الَّتِي أَخَذَتْهَا دَهْشَةُ الرَّفْضِ، أَفَاقَتْ عَلَى حَالِ سَيِّدَةٍ مُبْتَذَلَةٍ، وَعَزِيزَةٍ مُتَذَلِّلَةٍ: (وَلَقَدْ هَمَّتْ بِهِ وَهَمَّ بِهَا لَوْلَا أَنْ رَأَى بُرْهَانَ رَبِّهِ)[يوسف:24]؛ ففرَّ هارباً وإلى البابِ مسارعاً (وَاسْتَبَقَا الْبَابَ وَقَدَّتْ قَمِيصَهُ مِنْ دُبُرٍ وَأَلْفَيَا سَيِّدَهَا لَدَى الْبَابِ قَالَتْ مَا جَزَاءُ مَنْ أَرَادَ بِأَهْلِكَ سُوءًا إِلَّا أَنْ يُسْجَنَ أَوْ عَذَابٌ أَلِيمٌ * قَالَ هِيَ رَاوَدَتْنِي عَنْ نَفْسِي وَشَهِدَ شَاهِدٌ مِنْ أَهْلِهَا إِنْ كَانَ قَمِيصُهُ قُدَّ مِنْ قُبُلٍ فَصَدَقَتْ وَهُوَ مِنَ الْكَاذِبِينَ * وَإِنْ كَانَ قَمِيصُهُ قُدَّ مِنْ دُبُرٍ فَكَذَبَتْ وَهُوَ مِنَ الصَّادِقِينَ * فَلَمَّا رَأَى قَمِيصَهُ قُدَّ مِنْ دُبُرٍ قَالَ إِنَّهُ مِنْ كَيْدِكُنَّ إِنَّ كَيْدَكُنَّ عَظِيمٌ)[يوسف:25-28].\n \n فَيَا لَهُ مِنْ مَشْهَدٍ عَظِيمٍ –إِخْوَةَ الإِيمَانِ– جَمَعَ فِيهِ الْقُرْآنُ مَعَ دِقَّةِ الْوَصْفِ رَوْعَةَ الأَدَبِ. وَمَا أَعْظَمَ هَذَا الشَّابَّ الَّذِي كَانَ مَعَ قُوَّةِ الإِغْرَاءِ، وَتَوَفُّرِ الدَّوَاعِي، رَاسِخًا بِإِيمَانِهِ، شَامِخًا بِطَهَارَتِهِ!\n \n لَقَدْ كَانَ يُوسُفُ -عَلَيْهِ السَّلامُ- بِإِيمَانِهِ هُوَ الْعَزِيزَ فِي قَصْرِ الْعَزِيزِ، قَدْ كَانَ فِي ذَلِكَ الْقَصْرِ غُلامًا، لَكِنَّهُ كَانَ فِي الطُّهْرِ إِمَامًا، وَلَئِنْ غُلِّقَتْ عَلَيْهِ الأَبْوَابُ؛ فَإِنَّ بَابَ قَلْبِهِ مَفْتُوحٌ لِهُدَى رَبِّهِ، فَمَا ضَرَّهَ مَا أُغْلِقَ بَعْدَ إِكْرَامِهِ بِمَا فُتِحَ.\n \nعِبَادَ اللهِ: إِنَّ الْفِتْنَةَ لَمْ تَقِفْ عِنْدَ ذَلِكَ الْمَشْهَدِ، وَالْمُؤَامَرَةَ لَمْ تَنْقَطِعْ، فَهُنَاكَ مَشْهَدُ النِّسْوَةِ اللاتِي جَمَعَتْهُنَّ امْرَأَةُ الْعَزِيزِ (فَلَمَّا رَأَيْنَهُ أَكْبَرْنَهُ وَقَطَّعْنَ أَيْدِيَهُنَّ وَقُلْنَ حَاشَ لِلَّهِ مَا هَذَا بَشَرًا إِنْ هَذَا إِلَّا مَلَكٌ كَرِيمٌ * قَالَتْ فَذَلِكُنَّ الَّذِي لُمْتُنَّنِي فِيهِ وَلَقَدْ رَاوَدْتُهُ عَنْ نَفْسِهِ فَاسْتَعْصَمَ وَلَئِنْ لَمْ يَفْعَلْ مَا آَمُرُهُ لَيُسْجَنَنَّ وَلَيَكُونَنْ مِنَ الصَّاغِرِينَ)[يوسف:31-32].\n \nهُنَا أَدْرَكَ يُوسُفُ -عَلَيْهِ السَّلامُ- أَنَّ الْفِتْنَةَ أَتَتْهُ بِجَحَافِلِهَا، وَنَسَجَتْ حَوْلَهُ حَبَائِلَهَا، فَخَشِيَ عَلَى نَفْسِهِ أَنْ تَمِيلَ إِلَى مُسْتَنْقَعِهَا، وَخَشِيَ عَلَى طَهَارَتِهِ أَنْ تُدَنَّسَ بِدَنَسِهَا، فَهُوَ شَابٌّ يَشْعُرُ بِمَا يَشْعُرُ بِهِ الشَّبَابُ، وَهُوَ رَجُلٌ تَمِيلُ نَفْسُهُ إِلى مَا تَمِيلُ إِلَيْهِ نُفُوسُ الرِّجَالِ، فَمَا كَانَ مِنْهُ إِلاَّ أَنِ الْتَجَأَ إِلَى رَبِّهِ -سُبْحَانَهُ-، وَمَنِ الْعَاصِمُ مِنَ الْمَزَالِقِ سِوَاهُ؟: (قَالَ رَبِّ السِّجْنُ أَحَبُّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ وَإِلَّا تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُنْ مِنَ الْجَاهِلِينَ)[يوسف: 33].\n \nأَلا فَاتَّقُوا اللهَ مَعْشَرَ الشَّبَابِ، اتَّقُوا اللهَ فِي شَبَابِكُمْ، وَاجْعَلُوا أَعْظَمَ عَلاقَةٍ عَلاقَتَكُمْ بِاللهِ، فَلِكُلِّ شَيْءٍ عِوَضٌ، وَلَيْسَ للهِ إِنْ فَارَقْتُمْ مِنْ عِوَضٍ، وَلْنَلْجَأْ إِلَى اللهِ فَهُوَ المُعِيذُ الْمُعِينُ (كَذَلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ)[يوسف:24].\n \nبارك الله لي...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ....\n \nأما بعد: أَيُّهَا الْمُسْلِمُونَ: أَنَّنَا فِي زَمَنٍ ظَهَرَتْ فِيهِ أَمْرَاضٌ مُسْتَعْصِيَةٌ وَبَلايَا مُتَنَوِّعَةٌ، وَذَلِكَ لِزِيَادَةِ سُعَارِ الشَّهَوَاتِ، وَاسْتِجَابَةِ ضِعَافِ النُّفُوسِ لِدُعَاةِ الْفَوَاحِشِ وَالرَّذِيلَةِ، لِذَلِكَ لَهِجَتْ أَلْسِنَةُ أَهْلِ الدِّينِ وَالطِّبِّ وَالْفِكْرِ وَالاجْتِمَاعِ إِلَى الطُّهْرِ وَالْعِفَّةِ وَالنَّقَاءِ.\n \nعباد الله: إِنَّ اللهَ -عَزَّ وَجَلَّ- يُوَجِّهُنَا فِي مُحْكَمِ التَّنْزِيلِ إِلى مَا يَكْفُلُ لِلْمُجْتَمَعِ طُهْرَهُ، وَيَحْفَظُ لِلأُسَرِ نَقَاءَهَا، وَيَقْطَعُ طَرِيقَ أُولِي الْفَسَادِ، وَيَمْنَعُ سَبِيلَ الإِفْسَادِ، ومن ذلكَ: غضُ البصرِ وحفظُ الفرجِ والبعدُ عن مواطنِ الفتنِ وأماكنِ الريبِ (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ)[النور:29-30].\n \nأَلا وَلْتُعَزِّزْ ذَوَاتُ الْخُدُورِ حَيَاءَهَا بالخوفِ من اللهِ -تعالى- وبالبعدِ عن التبرجِ والسفورِ والاختلاطِ، فعن مالكِ بنِ ربيعةَ قال: سمعتُ رسولَ اللهِ -صلى الله عليه وسلم- يقولُ وهو خارجٌ من المسجدِ فاختلطَ الرجالُ مع النساءِ في الطريقِ؛ فقال للنساءِ: \"استأخِرْنَ، فإنَّه ليس لكنَّ أن تَحْقُقْنَ الطريقَ، عليكنَّ بحافاتِ الطريقِ\"، فكانتِ المرأةُ تلصقُ بالجدارِ حتى إن ثوبَها ليعلقُ بالجدارِ. (رواه أبو داود). ويقول -صلى الله عليه وسلم-: \"ما تركتُ بعدي فتنةً أضرَّ على الرجالِ من النساءِ\"(رواه البخاري).\n \nعباد الله: إنَ الغيرةَ على المحارمِ مظهرٌ من مظاهرِ الرجولةِ، وفيها صيانةٌ للأعراضِ وحفظٌ للحرماتِ وتعظيمٌ لشعائرِ الله؛ أَلا فلْتَتَعَزَّزِ الْغَيرَةُ عِنْدَ أُولِي الْوِلايَةِ: \"لا يخلونَّ رجلٌ بامرأةٍ إلا ومعها ذو محرمٍ\"(متفق عليه).\n \nأَلا وَلْيَتَذَكَّرِ الإِنْسَانُ -عباد الله- قَوْلَه -صلى الله عليه وسلم-: \"سَبْعَةٌ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ يَوْمَ لا ظِلَّ إِلاَّ ظِلُّهُ\"، وَذَكَرَ مِنْهُمْ: \"وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ، فَقَالَ: إِنَّي أَخَافُ اللهَ\"، فَهَنِيئًا لِلثَّابِتِينَ ثَبَاتُهُمْ، وَلِلرَّاسِخِينَ رُسُوخُهُمْ.\n \nفَيَا ذَوي الْعِفَّةِ لِنَتَّقِ اللهَ وَلْنَتَمَسَّكْ بالْمَنْهَجِ الْقُرْآنِيِّ الشرعيِّ، وَلْنُرَبِّ عَلَيْهِ أَفْلاذَ أَكْبَادِنَا، فَإِنَّ الطُّهْرَ إِذَا انْعَدَمَ ضَاعَتِ الْأُمَمُ، وَإِذَا دُنِّسَ النَّقَاءُ حَلَّ الْبَلاءُ.\n \nثم صلوا وسلموا...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ في قصص السابقين عظات وعِبَر 2/أهداف القصص القرآني 3/دروس وعبر من قصة يوسف عليه السلام 4/أهمية غض البصر وحفظ الفرج 5/من وسائل طهارة المجتمع 6/ثمرات الغيرة على المحارم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَنَّنَا فِي زَمَنٍ ظَهَرَتْ فِيهِ أَمْرَاضٌ مُسْتَعْصِيَةٌ وَبَلايَا مُتَنَوِّعَةٌ، وَذَلِكَ لِزِيَادَةِ سُعَارِ الشَّهَوَاتِ، وَاسْتِجَابَةِ ضِعَافِ النُّفُوسِ لِدُعَاةِ الْفَوَاحِشِ وَالرَّذِيلَةِ، لِذَلِكَ لَهِجَتْ أَلْسِنَةُ أَهْلِ الدِّينِ وَالطِّبِّ وَالْفِكْرِ وَالاجْتِمَاعِ إِلَى الطُّهْرِ وَالْعِفَّةِ وَالنَّقَاءِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375320\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الَّذِي جَعَلَ فِي أَخْبَارِ الأَنْبِيَاءِ مَدْرَسَةً لِلصَّادِقِينَ، وَفِي قِصَصِهِمْ عِبْرَةً لِلْمُؤْمِنِينَ، وَنَشْهَدُ أَنْ لا إِلَهَ إِلا اللهُ، وَحْدَهُ لا شَرِيكَ لَهُ، لَهُ تَصْرِيفُ الْمَقَادِيرِ وَفَصْلُ الْقَضَاءِ، وَيَبْتَلِي عِبَادَهُ بِالسَّرَّاءِ وَالضَّرَّاءِ، وَنَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللهِ، سَيِّدُ الأَوَّلِينَ وَالآخِرِينَ، وَخَيْرُ الْخَلْقِ أَجْمَعِينَ، الصَّابِرُ الشَّاكِرُ، وَالْعَابِدُ الذَّاكِرُ، -صلى الله عليه وسلم- وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ وَعَلَى التَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم...</p>\n<p>&nbsp;</p>\n<p>عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: سُئِلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- أَيُّ النَّاسِ أَكْرَمُ؟ قَالَ: \"<span style=\"color:#0000ff;\">أَكْرَمُهُمْ عِنْدَ اللَّهِ أَتْقَاهُمْ</span>\"، قَالُوا: لَيْسَ عَنْ هَذَا نَسْأَلُكَ. قَالَ: \"<span style=\"color:#0000ff;\">فَأَكْرَمُ النَّاسِ يُوسُفُ نَبِيُّ اللَّهِ ابْنُ نَبِيِّ اللَّهِ ابْنِ نَبِيِّ اللَّهِ ابْنِ خَلِيلِ اللَّهِ</span>\"(رواه البخاري).&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;أيها المؤمنون: إنَّ فِي قِصَصِ السَّابِقِينَ عِبْرَةً، وَفِي أَخْبَارِ الْمَاضِينَ عِظَةً، لِذَا حَوَى الْقُرْآنُ الْعَظِيمُ طَائِفَةً مِنْ أَخْبَارِ مَنْ سَبَقَنَا مِنَ الأُمَمِ، وَقِصَصًا لِلأَنْبِيَاءِ أُولِي الْعَزَائِمِ وَالْهِمَمِ، يَقُولُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَكُلًّا نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ الرُّسُلِ مَا نُثَبِّتُ بِهِ فُؤَادَكَ</span>)[هود: 120]، ويقول -تعالى-: (<span style=\"color:#ff0000;\">نَحْنُ نَقُصُّ عَلَيْكَ أَحْسَنَ الْقَصَصِ بِمَا أَوْحَيْنَا إِلَيْكَ هَذَا الْقُرْآَنَ وَإِنْ كُنْتَ مِنْ قَبْلِهِ لَمِنَ الْغَافِلِينَ</span>)[يوسف: 3].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَقِصَصُ الْقُرْآنِ الْكَرِيمِ فِي حَقِيقَتِهَا مَدَارِسُ تُقَوِّمُ الْفِكْرَ وَتُوَجِّهُ السُّلُوكَ، وَقِصَّةُ يُوسُفَ مِنْ أَرْوَعِ قِصَصِ الْكِتَابِ الْعَزِيزِ، فَهِيَ عِبْرَةٌ لِكُلِّ ذِي قَلْبٍ سَلِيمٍ، وَهِيَ مَدْرَسَةٌ حَوَتْ دُرُوسًا عَظِيمةً، يَقُولُ -تعالى-: (َ<span style=\"color:#ff0000;\">قَدْ كَانَ فِي يُوسُفَ وَإِخْوَتِهِ آَيَاتٌ لِلسَّائِلِينَ</span>)[يوسف:7].&nbsp;</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: تَرَبَّى يوسفُ وَنَشَأَ فِي بَيْتِ الْعَزِيزِ، فَلَمَّا أَنِ اشْتَدَّ عُودُهُ وَبَلَغَ مَبْلَغَ الرِّجَالِ، دَعَا امْرَأَةَ الْعَزِيزِ هَوَى نَفْسِهَا، وَوَسْوَسَةُ شَيْطَانِهَا، أَنْ تُرَاوِدَ يُوسُفَ عَنْ نَفْسِهِ. وَالمُرَاوَدَةُ طَلَبُ الْفِعْلِ -عَلَى جِهَةِ التَّكْرَارِ وَالتَّردَادِ- وَذَلِكَ يَدُلُّ بِمَا كَانَتْ عَلِيْهِ امْرَأَةُ الْعَزِيزِ مِنَ انْفِعَالِ الشَّهْوَةِ وَسُعَارِ الرَّغْبَةِ، فَقَدْ طَلَبَتْ مِنْهُ أَنْ يَفْعَلَ مَعَهَا الْفَاحِشَةَ -وَالْعِيَاذُ بِاللهِ-؛ مُسْتَغِلَّةً كَوْنَ يُوسُفَ فِي بَيْتِهَا، مُتَيَقِّنَةً أَنَّهُ فِي مَوْقِفِ مَنْ يُطْلَبُ مِنْهُ فَيُجِيبُ، تَسْحَبُهُ بِذَلِكَ أَغْلالُ الْخِدْمَةِ، وَتُطَوِّقُهُ رِبْقَةُ الْجَمِيلِ.</p>\n<p>&nbsp;</p>\n<p>وَلَمْ تَكْتَفِ امْرَأَةُ الْعَزِيزِ بِذَلِكَ –وَالْمَشْهَدُ مُسْتَمِرٌّ-، بَلِ انْدَفَعَتْ بِمَا يَثُورُ فِي نَفْسِهَا، وَيَضْطَرِمُ مِنْ رَغْبَتِهَا، إِلَى الأَبْوَابِ مُغَلِّقَةً مُوَثِّقَةً، فَصَارَ المَشْهَدُ فِي خُصُوصِيَّةٍ بَالِغَةٍ، وَعُزْلَةٍ تَامَّةٍ، وَلَمْ تَكْتَفِ الْمَرْأَةُ بِذَلِكَ، بَلْ أَقْبَلَتْ عَلَى يُوسُفَ -عَلَيْهِ السَّلامُ- مُبْتَذَلَةً، مُلْتَجِئَةً إِلَى التَّصْرِيحِ بَدَلَ التَّلْمِيحِ، وَإِلَى الطَّلَبِ الْوَاضِحِ، وَالْعَرْضِ الْمَحْضِ الصَّرِيحِ (<span style=\"color:#ff0000;\">هَيْتَ لَكَ</span>)[يوسف:23] فَمَاذَا بَعْدَ هَذَا؟</p>\n<p>&nbsp;</p>\n<p>&nbsp;سَيِّدَةٌ ذَاتُ مَنْزِلَةٍ وَحُسْنٍ وَجَمَالٍ تَقْدَمُ بِكُلِّيَّتِهَا إِلَى شَابٍّ لَا يَمْلِكُ مِنْ حُظُوظِ الدُّنْيَا شَيْئًا وَقَدْ مَزَّقَتْ لَهُ كُلَّ الْحُجُبِ، وَذَلَّلَتْ لأَجْلِهِ الأَمْرَ، وَالظُّرُوفُ قَدْ هُيِّئَتْ، وَالمَرْأَةُ قَدْ تَهَيَّأَتْ، وَالشَّابُّ غُلامٌ فِي بَيْتِهَا، مُلْزَمٌ بِخِدْمَتِهَا، وَهُوَ فِي رَيْعَانِ الشَّبَابِ، وَذُرْوَةِ الْفُتُوَّةِ وَالْعُنْفُوَانِ، فَمَاذَا كَانَ مِنْ هَذَا الشَّابِّ، وَبِمَ أَجَابَ؟</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ</span>)[يوسف:23]، لقد نَطَقَ بِمَا لَمْ تَكُنْ تَتَوَقَّعُهُ، وَأَجَابَ بِمَا لَمْ يَكُنْ فِي حُسْبَانِهَا، فَقَولُهُ (<span style=\"color:#ff0000;\">مَعَاذَ اللهِ</span>) يَحْمِلُ مَعْنَى رَفْضِهِ الْقَاطِعِ لِدَعْوَةِ هَذِهِ الْمَرْأَةِ، كَمَا يَحْمِلُ مَعْنَى الْتِجَائِهِ إِلَى اللهِ -عَزَّ وَجَلَّ- وَطَلَبِ الْمَعُونَةِ مِنْهُ لِيَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ، فَالْفَاحِشَةُ ظُلْمٌ، كَمَا أَنَّ الْخِيَانَةَ ظُلْمٌ.</p>\n<p>&nbsp;</p>\n<p>وَكَأَنَّ يُوسُفَ بِرَدِّهِ هَذَا ذَكَّرَ الْمَرْأَةَ أَوَّلاً بِاللهِ، ثَمَّ نَبَّهَهَا إِلَى قُبْحِ الْخِيَانَةِ، ثُمَّ بَيَّنَ لَهَا عَاقِبَةَ الظُّلْمِ وَشُؤْمَهَ، فَهُوَ مَعَ رَفْضِهِ الْقَاطِعِ الَّذِي يَدُلُّ عَلَيْهِ قَوْلُ امْرَأَةِ الْعَزِيزِ بَعْدَ ذَلِكَ: (<span style=\"color:#ff0000;\">وَلَقَدْ رَاوَدْتُهُ عَنْ نَفْسِهِ فَاسْتَعْصَمَ</span>)[يوسف:32].</p>\n<p>&nbsp;</p>\n<p>مَعَ ذَلِكَ الرَّفْضِ كَانَ لَهَا مُذَكِّرًا وَمُنَبِّهًا، لَكِنَّ الْمَرْأَةَ الَّتِي أَخَذَتْهَا دَهْشَةُ الرَّفْضِ، أَفَاقَتْ عَلَى حَالِ سَيِّدَةٍ مُبْتَذَلَةٍ، وَعَزِيزَةٍ مُتَذَلِّلَةٍ: (<span style=\"color:#ff0000;\">وَلَقَدْ هَمَّتْ بِهِ وَهَمَّ بِهَا لَوْلَا أَنْ رَأَى بُرْهَانَ رَبِّهِ</span>)[يوسف:24]؛ ففرَّ هارباً وإلى البابِ مسارعاً (<span style=\"color:#ff0000;\">وَاسْتَبَقَا الْبَابَ وَقَدَّتْ قَمِيصَهُ مِنْ دُبُرٍ وَأَلْفَيَا سَيِّدَهَا لَدَى الْبَابِ قَالَتْ مَا جَزَاءُ مَنْ أَرَادَ بِأَهْلِكَ سُوءًا إِلَّا أَنْ يُسْجَنَ أَوْ عَذَابٌ أَلِيمٌ * قَالَ هِيَ رَاوَدَتْنِي عَنْ نَفْسِي وَشَهِدَ شَاهِدٌ مِنْ أَهْلِهَا إِنْ كَانَ قَمِيصُهُ قُدَّ مِنْ قُبُلٍ فَصَدَقَتْ وَهُوَ مِنَ الْكَاذِبِينَ * وَإِنْ كَانَ قَمِيصُهُ قُدَّ مِنْ دُبُرٍ فَكَذَبَتْ وَهُوَ مِنَ الصَّادِقِينَ * فَلَمَّا رَأَى قَمِيصَهُ قُدَّ مِنْ دُبُرٍ قَالَ إِنَّهُ مِنْ كَيْدِكُنَّ إِنَّ كَيْدَكُنَّ عَظِيمٌ</span>)[يوسف:25-28].</p>\n<p>&nbsp;</p>\n<p>&nbsp;فَيَا لَهُ مِنْ مَشْهَدٍ عَظِيمٍ –إِخْوَةَ الإِيمَانِ– جَمَعَ فِيهِ الْقُرْآنُ مَعَ دِقَّةِ الْوَصْفِ رَوْعَةَ الأَدَبِ. وَمَا أَعْظَمَ هَذَا الشَّابَّ الَّذِي كَانَ مَعَ قُوَّةِ الإِغْرَاءِ، وَتَوَفُّرِ الدَّوَاعِي، رَاسِخًا بِإِيمَانِهِ، شَامِخًا بِطَهَارَتِهِ!</p>\n<p>&nbsp;</p>\n<p>&nbsp;لَقَدْ كَانَ يُوسُفُ -عَلَيْهِ السَّلامُ- بِإِيمَانِهِ هُوَ الْعَزِيزَ فِي قَصْرِ الْعَزِيزِ، قَدْ كَانَ فِي ذَلِكَ الْقَصْرِ غُلامًا، لَكِنَّهُ كَانَ فِي الطُّهْرِ إِمَامًا، وَلَئِنْ غُلِّقَتْ عَلَيْهِ الأَبْوَابُ؛ فَإِنَّ بَابَ قَلْبِهِ مَفْتُوحٌ لِهُدَى رَبِّهِ، فَمَا ضَرَّهَ مَا أُغْلِقَ بَعْدَ إِكْرَامِهِ بِمَا فُتِحَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الْفِتْنَةَ لَمْ تَقِفْ عِنْدَ ذَلِكَ الْمَشْهَدِ، وَالْمُؤَامَرَةَ لَمْ تَنْقَطِعْ، فَهُنَاكَ مَشْهَدُ النِّسْوَةِ اللاتِي جَمَعَتْهُنَّ امْرَأَةُ الْعَزِيزِ (<span style=\"color:#ff0000;\">فَلَمَّا رَأَيْنَهُ أَكْبَرْنَهُ وَقَطَّعْنَ أَيْدِيَهُنَّ وَقُلْنَ حَاشَ لِلَّهِ مَا هَذَا بَشَرًا إِنْ هَذَا إِلَّا مَلَكٌ كَرِيمٌ * قَالَتْ فَذَلِكُنَّ الَّذِي لُمْتُنَّنِي فِيهِ وَلَقَدْ رَاوَدْتُهُ عَنْ نَفْسِهِ فَاسْتَعْصَمَ وَلَئِنْ لَمْ يَفْعَلْ مَا آَمُرُهُ لَيُسْجَنَنَّ وَلَيَكُونَنْ مِنَ الصَّاغِرِينَ</span>)[يوسف:31-32].</p>\n<p>&nbsp;</p>\n<p>هُنَا أَدْرَكَ يُوسُفُ -عَلَيْهِ السَّلامُ- أَنَّ الْفِتْنَةَ أَتَتْهُ بِجَحَافِلِهَا، وَنَسَجَتْ حَوْلَهُ حَبَائِلَهَا، فَخَشِيَ عَلَى نَفْسِهِ أَنْ تَمِيلَ إِلَى مُسْتَنْقَعِهَا، وَخَشِيَ عَلَى طَهَارَتِهِ أَنْ تُدَنَّسَ بِدَنَسِهَا، فَهُوَ شَابٌّ يَشْعُرُ بِمَا يَشْعُرُ بِهِ الشَّبَابُ، وَهُوَ رَجُلٌ تَمِيلُ نَفْسُهُ إِلى مَا تَمِيلُ إِلَيْهِ نُفُوسُ الرِّجَالِ، فَمَا كَانَ مِنْهُ إِلاَّ أَنِ الْتَجَأَ إِلَى رَبِّهِ -سُبْحَانَهُ-، وَمَنِ الْعَاصِمُ مِنَ الْمَزَالِقِ سِوَاهُ؟: (<span style=\"color:#ff0000;\">قَالَ رَبِّ السِّجْنُ أَحَبُّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ وَإِلَّا تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُنْ مِنَ الْجَاهِلِينَ</span>)[يوسف: 33].</p>\n<p>&nbsp;</p>\n<p>أَلا فَاتَّقُوا اللهَ مَعْشَرَ الشَّبَابِ، اتَّقُوا اللهَ فِي شَبَابِكُمْ، وَاجْعَلُوا أَعْظَمَ عَلاقَةٍ عَلاقَتَكُمْ بِاللهِ، فَلِكُلِّ شَيْءٍ عِوَضٌ، وَلَيْسَ للهِ إِنْ فَارَقْتُمْ مِنْ عِوَضٍ، وَلْنَلْجَأْ إِلَى اللهِ فَهُوَ المُعِيذُ الْمُعِينُ (<span style=\"color:#ff0000;\">كَذَلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ</span>)[يوسف:24].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ....</p>\n<p>&nbsp;</p>\n<p>أما بعد: أَيُّهَا الْمُسْلِمُونَ: أَنَّنَا فِي زَمَنٍ ظَهَرَتْ فِيهِ أَمْرَاضٌ مُسْتَعْصِيَةٌ وَبَلايَا مُتَنَوِّعَةٌ، وَذَلِكَ لِزِيَادَةِ سُعَارِ الشَّهَوَاتِ، وَاسْتِجَابَةِ ضِعَافِ النُّفُوسِ لِدُعَاةِ الْفَوَاحِشِ وَالرَّذِيلَةِ، لِذَلِكَ لَهِجَتْ أَلْسِنَةُ أَهْلِ الدِّينِ وَالطِّبِّ وَالْفِكْرِ وَالاجْتِمَاعِ إِلَى الطُّهْرِ وَالْعِفَّةِ وَالنَّقَاءِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللهَ -عَزَّ وَجَلَّ- يُوَجِّهُنَا فِي مُحْكَمِ التَّنْزِيلِ إِلى مَا يَكْفُلُ لِلْمُجْتَمَعِ طُهْرَهُ، وَيَحْفَظُ لِلأُسَرِ نَقَاءَهَا، وَيَقْطَعُ طَرِيقَ أُولِي الْفَسَادِ، وَيَمْنَعُ سَبِيلَ الإِفْسَادِ، ومن ذلكَ: غضُ البصرِ وحفظُ الفرجِ والبعدُ عن مواطنِ الفتنِ وأماكنِ الريبِ (<span style=\"color:#ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ</span>)[النور:29-30].</p>\n<p>&nbsp;</p>\n<p>أَلا وَلْتُعَزِّزْ ذَوَاتُ الْخُدُورِ حَيَاءَهَا بالخوفِ من اللهِ -تعالى- وبالبعدِ عن التبرجِ والسفورِ والاختلاطِ، فعن مالكِ بنِ ربيعةَ قال: سمعتُ رسولَ اللهِ -صلى الله عليه وسلم- يقولُ وهو خارجٌ من المسجدِ فاختلطَ الرجالُ مع النساءِ في الطريقِ؛ فقال للنساءِ: \"<span style=\"color:#0000ff;\">استأخِرْنَ، فإنَّه ليس لكنَّ أن تَحْقُقْنَ الطريقَ، عليكنَّ بحافاتِ الطريقِ</span>\"، فكانتِ المرأةُ تلصقُ بالجدارِ حتى إن ثوبَها ليعلقُ بالجدارِ. (رواه أبو داود). ويقول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما تركتُ بعدي فتنةً أضرَّ على الرجالِ من النساءِ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَ الغيرةَ على المحارمِ مظهرٌ من مظاهرِ الرجولةِ، وفيها صيانةٌ للأعراضِ وحفظٌ للحرماتِ وتعظيمٌ لشعائرِ الله؛ أَلا فلْتَتَعَزَّزِ الْغَيرَةُ عِنْدَ أُولِي الْوِلايَةِ: \"<span style=\"color:#0000ff;\">لا يخلونَّ رجلٌ بامرأةٍ إلا ومعها ذو محرمٍ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أَلا وَلْيَتَذَكَّرِ الإِنْسَانُ -عباد الله- قَوْلَه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">سَبْعَةٌ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ يَوْمَ لا ظِلَّ إِلاَّ ظِلُّهُ</span>\"، وَذَكَرَ مِنْهُمْ: \"<span style=\"color:#0000ff;\">وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ، فَقَالَ: إِنَّي أَخَافُ اللهَ</span>\"، فَهَنِيئًا لِلثَّابِتِينَ ثَبَاتُهُمْ، وَلِلرَّاسِخِينَ رُسُوخُهُمْ.</p>\n<p>&nbsp;</p>\n<p>فَيَا ذَوي الْعِفَّةِ لِنَتَّقِ اللهَ وَلْنَتَمَسَّكْ بالْمَنْهَجِ الْقُرْآنِيِّ الشرعيِّ، وَلْنُرَبِّ عَلَيْهِ أَفْلاذَ أَكْبَادِنَا، فَإِنَّ الطُّهْرَ إِذَا انْعَدَمَ ضَاعَتِ الْأُمَمُ، وَإِذَا دُنِّسَ النَّقَاءُ حَلَّ الْبَلاءُ.</p>\n<p>&nbsp;</p>\n<p>ثم صلوا وسلموا...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معاذ_الله.pdf",
      "path": "/database/files/معاذ_الله.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%A7%D8%B0-%D8%A7%D9%84%D9%84%D9%871/download-file/375995"
    },
    {
      "name": "معاذ_الله.doc",
      "path": "/database/files/معاذ_الله.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%A7%D8%B0-%D8%A7%D9%84%D9%84%D9%871/download-file/375996"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معاذ-الله1"
}
