{
  "id": 4443,
  "title": "معركة اليمامة",
  "slug": "معركة-اليمامة2",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خلافة أبي بكر الصديق نماء وبركة 2/ظهور المرتدين ومانعي الزكاة 3/إصرار أبي بكر على إنفاذ عهود رسول الله 5/ثبات أبي بكر الصديق أمام المِحَن 6/أسباب معركة اليمامة وأحداثها 7/مواقف وبطولات الصحابة 8/حديقة الموت وهزيمة المرتدين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وصبرت الصحابة في هذا الموطن صبرًا لم يُعهد مثله، ولم يزالوا يتقدمون إلى نحور عدوهم حتى فتح الله عليهم، وولى الكفار الأدبار، واتبعهم الصحابة يقتلونهم، ويضعون السيوف في رقابهم حيث شاءوا، حتى ألجئوهم إلى حديقة الموت، فدخلوها وفيها عدو الله مسيلمة.\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله الكريمِ الودود، المتفضِّل باللطف والجود، أحمده -سبحانه- وهو الرب المعبود، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صاحب المقام المحمود، صلى الله عليه وعلى آله وصحبه ما أضاءت البروق وسبَّحت الرعود، وسلم تسليمًا كثيرًا.\n \nأما بعد: فإنه لما توفي رسول الله -صلى الله عليه وسلم-، آلت الخلافة إلى أبي بكر الصديق -رضي الله عنه-، فكانت خلافته خلافةَ نماء وبركة، وغنى للإسلام وأهله، ثبَّت الله بها أهل الإسلام، وأذل بها أعداءه.\n \nوقد نزل به -رضي الله عنه- ما لو نزل بالجبال الراسيات لدكَّها، وبالرغم من ذلك فإنه لم تزده شدة الأمر وصعوبته إلا ثباتًا في القلب وقوة في اليقين.\n \nفلما قُبض رسول الله -صلى الله عليه وسلم- ارتدت أحياء كثيرة من الأعراب ونجم النفاق بالمدينة، وامتنع أقوام عن دفع زكاة أموالهم إلى أبي بكر -رضي الله عنه-، وعَظُمَ الخَطْب، واشتدت الحال، وقد طمع كثير من الأعراب في المدينة وراموا أن يهجموا عليها، فجعل الصديق على أنقاب المدينة حراسًا يبيتون بالجيوش حولها، وجعلت وفود العرب تقدم المدينة، يقرُّون بالصلاة ويمتنعون من أداء الزكاة، وقد قال بعضهم: إنَّ الله -تعالى- يقول: (خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا وَصَلِّ عَلَيْهِمْ إِنَّ صَلَاتَكَ سَكَنٌ لَهُمْ وَاللَّهُ سَمِيعٌ عَلِيمٌ)[التوبة: 103]، فلسنا ندفع زكاتنا إلا إلى مَن صلاتُه سكنٌ لنا؛ يعنون بذلك النبي -صلى الله عليه وسلم-.\n \nوقال بعضهم:\nأطعنا رسول الله إذ كان بيننا *** فوا عجبًا ما بالُ مُلْكِ أبي بكرِ\n \nوقد تكلم الصحابة مع الصِّدِّيق في أن يتركهم وما هم عليه من منع الزكاة ويتألفهم حتى يتمكن الإيمان في قلوبهم، ثم هم بعد ذلك يزكون، فامتنع الصِّدِّيق من ذلك وأباه، وقام عمر بن الخطاب، فقال لأبي بكر: علام تقاتل الناس؟ وقد قال رسول الله -صلى الله عليه وسلم-: \"أمرت أن أقاتل الناس حتى يشهدوا أن لا إله إلا الله، وأن محمدًا رسول الله، فإذا قالوها عصموا مني دماءهم وأموالهم إلا بحقها؟\".\n \nفقال أبو بكر: والله لو منعوني عقالاً كانوا يؤدونه إلى رسول الله -صلى الله عليه وسلم- لأقاتلنهم عليه، إن الزكاة حق المال، والله لأقاتِلنَّ مَن فرَّق بين الصلاة والزكاة.\n \nقال عمر: فما هو إلا أنْ رأيت أنَّ الله قد شرح صدر أبي بكر للقتال، فعرفت أنه الحق.\n \nومما وفق اللهُ -تعالى- أبا بكر له، أن أمضى جيش أسامة الذي كان قد سيَّره النبي -صلى الله عليه وسلم- إلى الشام، وقد قُبِضَ -عليه الصلاة والسلام- والجيش على مسيرة ليلة من المدينة، ولتعظيمه -رضي الله عنه- لأمر النبي -صلى الله عليه وسلم- فتح الله عليه من التوفيق ما كان سببًا في ثبات كثير من العرب على الإسلام.\n \nقال أبو هريرة -رضي الله عنه-: والله الذي لا إله إلا هو لولا أن أبا بكر استُخلف ما عُبِد الله، ثم قالها الثانية، ثم قالها الثالثة، فقيل له: مه يا أبا هريرة؟\n \nفقال: إنَّ رسول الله -صلى الله عليه وسلم- وجَّه أسامة بن زيد في سبعمائة إلى الشام، فلما نزل بذي خُشُب قُبِضَ رسول الله -صلى الله عليه وسلم-، وارتدت العرب حول المدينة، فاجتمع إليه أصحاب رسول الله فقالوا: يا أبا بكر، رُدَّ هؤلاء، تُوجِّه هؤلاء إلى الروم، وقد ارتدت العرب حول المدينة؟\n \nفقال: والذي لا إله غيره لو جرَّت الكلاب بأرجل أزواج رسول الله -صلى الله عليه وسلم- ما رددت جيشًا وجَّهه رسول الله -صلى الله عليه وسلم-، ولا حللتُ لواء عقده رسول الله -صلى الله عليه وسلم-.\n \nفوجَّه أسامة، فجعل لا يمرُّ بقبيلةٍ يريدون الارتداد إلا قالوا: لولا أن لهؤلاء قوة ما خرج مثل هؤلاء من عندهم، ولكن ندعهم حتى يلقوا الروم، فلَقوا الروم فهزموهم وقتلوهم، ورجعوا سالمين، فثبتوا على الإسلام.\nفتأملوا بركة التمسك بالسنة يا عباد الله.\n \nوقد ثبتت بعض القرى -كقرية جواثا من قرى البحرين- على الإسلام، فحاصرها المرتدون وضيَّقوا على أهلها، حتى منعوهم من الأقوات، وجاعوا جوعًا شديدًا حتى فرج الله، وقد قال رجل منهم يقال له عبد الله بن حذف، وقد اشتد عليه الجوع:\n \nألا أبلغ أبا بكرٍ رسولاً *** وفتيان المدينة أجمعينا\nفهل لكمُ إلى قومٍ كرام *** قعودٍ في جواثا محاصرينا\nكأن دماءهم في كل فج *** شعاعُ الشمس يغشى الناظرينا\nتوكلنا على الرحمن إنّا *** وجدنا الصبر للمتوكلينا\n \nوقد قام فيهم رجل من أشرافهم، وهو الجارود بن المعلى -وكان ممن هاجروا إلى رسول الله -صلى الله عليه وسلم-، فجمعهم، وقال: يا معشر عبد القيس، إني سائلكم عن أمر فأخبروني إن علمتموه، ولا تجيبوني إن لم تعلموه، فقالوا: سل.\n \nقال: أتعلمون أنه كان لله أنبياء قبل محمد؟ قالوا: نعم.\nقال: تعلمونه أم ترونه؟ قالوا: نعلمه.\nقال: فما فعلوا؟ قالوا: ماتوا.\n \nقال: فإن محمدًا -صلى الله عليه وسلم- مات كما ماتوا، وإني أشهد أن لا إله إلا الله وأن محمدًا رسول الله. فقالوا: ونحن أيضًا نشهد أن لا إله إلا الله وأن محمدًا رسول الله، وأنت أفضلنا وسيدنا، وثبتوا على إسلامهم، وتركوا بقية الناس فيما هم فيه.\n \nثمَّ إنه في هذا العام -الحادي عشر من الهجرة- كانت وقعة اليمامة، وذلك أنه قد انحاز قوم من المرتدين إلى مسيلمة الكذاب حين ادعى النبوة، وقد حمل كثير منهم على ذلك رقة الدين والتعصب المشين، فقد جاء بعض الأعراب إلى اليمامة فقال: أين مسيلمة؟ فقالوا: مه رسول الله، فقال: لا حتى أراه، فلما جاء قال: أنت مسيلمة؟ فقال: نعم. قال: من يأتيك؟ قال: رحمن، قال: أفي نور أم في ظلمة؟ فقال: في ظلمة، فقال: أشهد أنك كذاب، وأن محمدًا صادق، ولكن كذابُ ربيعة أحبُّ إلينا من صادق مضر.\nانظروا إلى التعصب المشين ماذا يفعل؟!\n \nفلمَّا رأى أبو بكر الصديق -رضي الله عنه- ذلك، أرسل إلى سيف الله المسلول خالد بن الوليد -رضي الله عنه- فبعثه إلى قتال مسيلمة الكذاب وقومه من بني حنيفة باليمامة في نجد، فصار لا يمرُّ بأحد من المرتدين إلا نكَّل بهم، وقد كان أبو بكر قد بعث قبله إلى مسيلمة عكرمة بن أبي جهل، وشرحبيل بن حسنة، فلم يقاوما بني حنيفة، فقد كانوا في نحو أربعين ألفًا من المقاتلة.\n \nفلما سمع مسيلمة بقدوم خالد، عسكر بمكان يقال له: عَقربا، في طرف اليمامة، وندب الناس وحثهم، فاجتمع له أهل اليمامة، وجعل على الجيش الرَّجال بن عنفوة، وكان الرَّجال هذا صديقه الذي شهد له أنه سمع رسول الله -صلى الله عليه وسلم- يقول: \"إنه قد أشرك معه مسيلمة بن حبيب في الأمر\"، وكان هذا الفاجر من أكبر ما أضل أهل اليمامة حتى اتبعوا مسيلمة.\n \nوقرُب خالد، وقد جعل على المقدمة شرحبيل بن حسنة، وعلى المجنبتين زيد بن الخطاب وأبا حذيفة، وقد مرت المقدمة في الليل بنحو من أربعين، عليهم مجاعة بن مرارة، فأخذوهم، فلما جيء بهم إلى خالد، قال لهم: ماذا تقولون يا بني حنيفة؟\n \nقالوا: نقول منا نبي ومنكم نبي، فأمر بضرب أعناقهم كلهم، سوى مجاعة فإنه استبقاه مقيدًا عنده -لعلمه بالحرب والمكيدة- وكان سيدًا في بني حنيفة، شريفًا مطاعًا، وجعله في الخيمة مع امرأته، وقال: استوصي به خيرًا.\n \nفلما تواجه الجيشان قال مسيلمة لقومه: اليوم يوم الغيرة، اليوم إن هزمتم تستنكح النساء سبيات، وينكحن غير حظيات، فقاتلوا على أحسابكم، وامنعوا نساءكم، وتقدم المسلمون حتى نزل بهم خالد على مرتفع يشرف على اليمامة، فضرب به عسكره، وراية المهاجرين مع زيد بن الخطاب، وراية الأنصار مع ثابت بن قيس، والعرب على راياتها، ومجاعة بن مرارة مقيد في الخيمة عند أم تميم امرأة خالد.\n \nفاصطدم المسلمون والكفار فكانت جولة وانهزمت الأعراب حتى دخلت بنو حنيفة خيمة خالد بن الوليد وهمُّوا بقتل أم تميم، حتى أجارها مجاعة، وقال: نعمت الحرة هذه، وقد قُتِل الرَّجَّال بن عنفوة في هذه الجولة، قتله زيد بن الخطاب، ثم تذامر الصحابة بينهم، فقال ثابت بن قيس: بئس ما عوَّدتم أقرانكم، اللهم إني أبرأ إليك مما جاء به هؤلاء وأعتذر إليك مما صنع هؤلاء.\n \nونادَوا من كل جانب، فثار المهاجرون والأنصار، وحمي البراء بن معرور، وكان إذا رأى الحرب أخذته الرِّعدة، ثم يثور كما يثور الأسد.\n \nوقاتلت بنو حنيفة قتالاً لم يُعهَد مثله، وجعلت الصحابة يتواصون بينهم ويقولون: يا أصحاب سورة البقرة، بطل السحر اليوم.\n \nوحفر ثابت بن قيس لقدميه في الأرض إلى أنصاف ساقيه، وهو حامل لواء الأنصار بعدما تحنَّط وتكفن، فلم يزل ثابتًا حتى قُتِل، فنال ما بشره به النبي -صلى الله عليه وسلم- أنه من أهل الجنة، فإنه لما نزل قول الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ وَلَا تَجْهَرُوا لَهُ بِالْقَوْلِ كَجَهْرِ بَعْضِكُمْ لِبَعْضٍ أَنْ تَحْبَطَ أَعْمَالُكُمْ وَأَنْتُمْ لَا تَشْعُرُونَ)[الحجرات: 2].\n \nجلس ثابت في بيته واحتبس عن النبي -صلى الله عليه وسلم- فسأل النبي -صلى الله عليه وسلم- سعد بن معاذ فقال: \"ما شأن ثابت أيشتكي؟\"، فأتاه سعدٌ فذكر له قول رسول الله، فقال ثابت: أُنزلت هذه الآية ولقد علمتم أني من أرفعكم صوتًا على رسول الله -صلى الله عليه وسلم- فأنا من أهل النار، فذكر سعدٌ ذلك للنبي -صلى الله عليه وسلم-، فقال رسول الله -صلى الله عليه وسلم-: \"بل هو من أهل الجنة\".\n \nوقال زيد بن الخطاب -رضي الله عنه-: أيها الناس، عَضُّوا على أضراسكم، واضربوا في عدوِّكم وامضُوا قُدمًا، فوالله لا أتكلم حتى يهزمهم الله، أو ألقى اللهَ فأكلمه بحجتي، فقتل شهيدًا -رضي الله عنه-.\n \nوقد قال عمر لما بلغه مقتل زيد بن الخطاب: سبقني إلى الحسنيين، أسلم قبلي، واستشهد قبلي، وقال لمتمم بن نويرة حين سمعه يرثي أخاه مالكًا بقوله:\n \nولما تفرقنا كأني ومالكًا *** لِطول اجتماع لم نبت ليلة معَا\n \nلو كنت أحسن الشعر لقلتُ كما قلت، فقال له متمم: لو أن أخي ذهب على ما ذهب عليه أخوك ما حزنت عليه. فقال له عمر -رضي الله عنه-: \"ما عزاني أحدٌ بمثل ما عزيتني به\"، ومع ذلك فقد كان عمر -رضي الله عنه- يقول: \"ما هبت ريح الصبا من ناحية نجد إلا ذكرتني زيد بن الخطاب\".\n \nولما استشهد زيد بن الخطاب أخذ الراية سالم مولى أبي حذيفة، فقال المهاجرون لسالم مولى أبي حذيفة: أتخشى أن نُؤتى مِن قِبَلك؟ قال: بئس حامل القرآن أنا إذن.\n \nفحمل الراية، فقطعت يده اليمنى فأخذها بيساره، فقطعت، فاحتضنها وهو يقول: (وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ)[آل عمران: 144]، ثم مات -رضي الله عنه-.\n \nوقام أبو حذيفة ينادي في المسلمين: يا أهل القرآن، زينوا القرآن بالفِعَال، وحمل فيهم حتى أبعدهم، وأُصيب -رضي الله عنه-.\n \nواقتحم أبو دجانة -سماك بن خرشة- الحديقة على بني حنيفة، وكان يعصب رأسه بعصابة حمراء إظهارًا لشجاعته، فلم يزل يقاتل المرتدين حتى انكسرت رجله، واستمر في قتالهم حتى استشهد -رضي الله عنه-.\n \nنسأل الله أن يحشرنا مع صحابة نبيه -صلى الله عليه وسلم- وأن يرزقنا حبهم.\n \nبارك الله لي ولكم في القرآن العظيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد وعلى آله وصحبه أجمعين.\n \nأما بعد، أيها المسلمون: فلما رأى خالدٌ -رضي الله عنه- فرصةً حمل على المرتدين حتى جاوزهم، وسار بحيال مسيلمة، وجعل يترقب أن يصل إليه فيقتله، ثم رجع، ثم وثب بين الصفين ودعا إلى البِراز، وقال: أنا ابن الوليد العود، أنا ابن عامر وزيد، وجعل لا يبرز له أحد إلا قتله، ولا يدنو منه شيءٌ إلا أكله.\n \nودارت رحى المسلمين، ثم اقترب من مسيلمة فعرض عليه الرجوع إلى الحق، فجعل شيطان مسيلمة يغويه فلا يقبل من خالدٍ شيئًا، فانصرف عنه خالد وقد ميَّز المهاجرين من الأنصار من الأعراب، وكل بني أبٍ على رايتهم يقاتلون تحتها، حتى يعرف الناس من أين يؤتون.\n \nوصبرت الصحابة في هذا الموطن صبرًا لم يُعهد مثله، ولم يزالوا يتقدمون إلى نحور عدوهم حتى فتح الله عليهم، وولى الكفار الأدبار، واتبعهم الصحابة يقتلونهم، ويضعون السيوف في رقابهم حيث شاءوا، حتى ألجئوهم إلى حديقة الموت، فدخلوها وفيها عدو الله مسيلمة.\n \nوأدرك عبد الرحمن بن أبي بكر محكم بن الطفيل فرماه بسهم في عنقه وهو يخطب فقتله، وأغلقت بنو حنيفة الحديقة عليهم، وأحاط بهم الصحابة، فقام البراء بن مالك -وهو أخو أنس بن مالك الأكبر- فقال: يا معشر المسلمين، ألقوني عليهم في الحديقة، فاحتملوه فوق الترس ورفعوه بالرماح حتى ألقوه عليهم من فوق سورها، فلم يزل يقاتلهم وحده ويقاتلونه دون بابها حتى وصل إلى الباب ففتحه.\n \nودخل المسلمون الحديقة من حيطانها وأبوابها يقتلون مَن فيها مِن المرتدة من أهل اليمامة، حتى وصلوا إلى مسيلمة، وإذا هو واقف في ثلمة جدار كأنه جمل أورق، وهو يريد أن يتساند، لا يعقل من الغيظ، وكان إذا اعتراه شيطانه أزبد حتى يخرج الزبد من شدقيه، فتقدم إليه وحشي بن حرب -قاتل حمزة- فرماه بحربته فأصابه وخرجت من الجانب الآخر، وسارع إليه أبو دجانة سماك بن خرشة، فضربه بالسيف فسقط، فنادت امرأة من القصر: وا أميراه، قتله العبد الأسود.\n \nوقد قتل في المعركة قريبًا من عشرة آلاف مقاتل، وقتل من المسلمين ستمائة، وفيهم من سادات الصحابة، وأعيان الناس.\n \nوخرج خالد ومعه مجاعة بن مرارة في قيوده، فجعل يريه القتلى ليعرفه بمسيلمة، فمروا برجل أصيفر أخينس، فقال: هذا صاحبكم. فقال خالد: قبَّحكم الله على اتباعكم هذا.\n \nثم بعث خالد الخيول حول اليمامة يلتقطون ما حول حصونها من مال وسبي، ودعاهم خالد إلى الإسلام فأسلموا عن آخرهم ورجعوا إلى الحق، ورد عليهم خالد بعض ما كان أخذ من السبي، وساق الباقين إلى الصِّدِّيق.\n \nوقد قال ضرار بن الأزور في هذه المعركة:\nفلو سُئِلَت عنَّا جنوبُ لأخْبَرت *** عشيةَ سالت عقرباءُ ومَلْهمُ\nعشيةَ لا تغني الرماح مكانَها *** ولا النبلُ إلا المشرَفيُّ المصممُ\nفإن تبتغي الكفار غير مليمة *** جنوبُ فإنِّي تابع الدين مسلمُ\nأجاهد إذ كان الجهاد غنيمة *** ولَلَّهُ بالمرء المجاهد أعلمُ\n \nوفي هذه المعركة تجلت أعظم فائدة في أن الجهاد إنما شرع من أجل إقامة الدين وردِّ الناس إلى حظيرة الحق، قال الله -تعالى-: (كُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَكُمْ وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لا تَعْلَمُونَ)[البقرة: 216].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خلافة أبي بكر الصديق نماء وبركة 2/ظهور المرتدين ومانعي الزكاة 3/إصرار أبي بكر على إنفاذ عهود رسول الله 5/ثبات أبي بكر الصديق أمام المِحَن 6/أسباب معركة اليمامة وأحداثها 7/مواقف وبطولات الصحابة 8/حديقة الموت وهزيمة المرتدين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وصبرت الصحابة في هذا الموطن صبرًا لم يُعهد مثله، ولم يزالوا يتقدمون إلى نحور عدوهم حتى فتح الله عليهم، وولى الكفار الأدبار، واتبعهم الصحابة يقتلونهم، ويضعون السيوف في رقابهم حيث شاءوا، حتى ألجئوهم إلى حديقة الموت، فدخلوها وفيها عدو الله مسيلمة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380731\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الكريمِ الودود، المتفضِّل باللطف والجود، أحمده -سبحانه- وهو الرب المعبود، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صاحب المقام المحمود، صلى الله عليه وعلى آله وصحبه ما أضاءت البروق وسبَّحت الرعود، وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنه لما توفي رسول الله -صلى الله عليه وسلم-، آلت الخلافة إلى أبي بكر الصديق -رضي الله عنه-، فكانت خلافته خلافةَ نماء وبركة، وغنى للإسلام وأهله، ثبَّت الله بها أهل الإسلام، وأذل بها أعداءه.</p>\n<p>&nbsp;</p>\n<p>وقد نزل به -رضي الله عنه- ما لو نزل بالجبال الراسيات لدكَّها، وبالرغم من ذلك فإنه لم تزده شدة الأمر وصعوبته إلا ثباتًا في القلب وقوة في اليقين.</p>\n<p>&nbsp;</p>\n<p>فلما قُبض رسول الله -صلى الله عليه وسلم- ارتدت أحياء كثيرة من الأعراب ونجم النفاق بالمدينة، وامتنع أقوام عن دفع زكاة أموالهم إلى أبي بكر -رضي الله عنه-، وعَظُمَ الخَطْب، واشتدت الحال، وقد طمع كثير من الأعراب في المدينة وراموا أن يهجموا عليها، فجعل الصديق على أنقاب المدينة حراسًا يبيتون بالجيوش حولها، وجعلت وفود العرب تقدم المدينة، يقرُّون بالصلاة ويمتنعون من أداء الزكاة، وقد قال بعضهم: إنَّ الله -تعالى- يقول: (<span style=\"color:#ff0000;\">خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا وَصَلِّ عَلَيْهِمْ إِنَّ صَلَاتَكَ سَكَنٌ لَهُمْ وَاللَّهُ سَمِيعٌ عَلِيمٌ</span>)[التوبة: 103]، فلسنا ندفع زكاتنا إلا إلى مَن صلاتُه سكنٌ لنا؛ يعنون بذلك النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وقال بعضهم:</p>\n<p style=\"text-align:center;\">أطعنا رسول الله إذ كان بيننا *** فوا عجبًا ما بالُ مُلْكِ أبي بكرِ</p>\n<p>&nbsp;</p>\n<p>وقد تكلم الصحابة مع الصِّدِّيق في أن يتركهم وما هم عليه من منع الزكاة ويتألفهم حتى يتمكن الإيمان في قلوبهم، ثم هم بعد ذلك يزكون، فامتنع الصِّدِّيق من ذلك وأباه، وقام عمر بن الخطاب، فقال لأبي بكر: علام تقاتل الناس؟ وقد قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أمرت أن أقاتل الناس حتى يشهدوا أن لا إله إلا الله، وأن محمدًا رسول الله، فإذا قالوها عصموا مني دماءهم وأموالهم إلا بحقها؟</span>\".</p>\n<p>&nbsp;</p>\n<p>فقال أبو بكر: والله لو منعوني عقالاً كانوا يؤدونه إلى رسول الله -صلى الله عليه وسلم- لأقاتلنهم عليه، إن الزكاة حق المال، والله لأقاتِلنَّ مَن فرَّق بين الصلاة والزكاة.</p>\n<p>&nbsp;</p>\n<p>قال عمر: فما هو إلا أنْ رأيت أنَّ الله قد شرح صدر أبي بكر للقتال، فعرفت أنه الحق.</p>\n<p>&nbsp;</p>\n<p>ومما وفق اللهُ -تعالى- أبا بكر له، أن أمضى جيش أسامة الذي كان قد سيَّره النبي -صلى الله عليه وسلم- إلى الشام، وقد قُبِضَ -عليه الصلاة والسلام- والجيش على مسيرة ليلة من المدينة، ولتعظيمه -رضي الله عنه- لأمر النبي -صلى الله عليه وسلم- فتح الله عليه من التوفيق ما كان سببًا في ثبات كثير من العرب على الإسلام.</p>\n<p>&nbsp;</p>\n<p>قال أبو هريرة -رضي الله عنه-: والله الذي لا إله إلا هو لولا أن أبا بكر استُخلف ما عُبِد الله، ثم قالها الثانية، ثم قالها الثالثة، فقيل له: مه يا أبا هريرة؟</p>\n<p>&nbsp;</p>\n<p>فقال: إنَّ رسول الله -صلى الله عليه وسلم- وجَّه أسامة بن زيد في سبعمائة إلى الشام، فلما نزل بذي خُشُب قُبِضَ رسول الله -صلى الله عليه وسلم-، وارتدت العرب حول المدينة، فاجتمع إليه أصحاب رسول الله فقالوا: يا أبا بكر، رُدَّ هؤلاء، تُوجِّه هؤلاء إلى الروم، وقد ارتدت العرب حول المدينة؟</p>\n<p>&nbsp;</p>\n<p>فقال: والذي لا إله غيره لو جرَّت الكلاب بأرجل أزواج رسول الله -صلى الله عليه وسلم- ما رددت جيشًا وجَّهه رسول الله -صلى الله عليه وسلم-، ولا حللتُ لواء عقده رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>فوجَّه أسامة، فجعل لا يمرُّ بقبيلةٍ يريدون الارتداد إلا قالوا: لولا أن لهؤلاء قوة ما خرج مثل هؤلاء من عندهم، ولكن ندعهم حتى يلقوا الروم، فلَقوا الروم فهزموهم وقتلوهم، ورجعوا سالمين، فثبتوا على الإسلام.</p>\n<p>فتأملوا بركة التمسك بالسنة يا عباد الله.</p>\n<p>&nbsp;</p>\n<p>وقد ثبتت بعض القرى -كقرية جواثا من قرى البحرين- على الإسلام، فحاصرها المرتدون وضيَّقوا على أهلها، حتى منعوهم من الأقوات، وجاعوا جوعًا شديدًا حتى فرج الله، وقد قال رجل منهم يقال له عبد الله بن حذف، وقد اشتد عليه الجوع:</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">ألا أبلغ أبا بكرٍ رسولاً *** وفتيان المدينة أجمعينا</p>\n<p style=\"text-align:center;\">فهل لكمُ إلى قومٍ كرام *** قعودٍ في جواثا محاصرينا</p>\n<p style=\"text-align:center;\">كأن دماءهم في كل فج *** شعاعُ الشمس يغشى الناظرينا</p>\n<p style=\"text-align:center;\">توكلنا على الرحمن إنّا *** وجدنا الصبر للمتوكلينا</p>\n<p>&nbsp;</p>\n<p>وقد قام فيهم رجل من أشرافهم، وهو الجارود بن المعلى -وكان ممن هاجروا إلى رسول الله -صلى الله عليه وسلم-، فجمعهم، وقال: يا معشر عبد القيس، إني سائلكم عن أمر فأخبروني إن علمتموه، ولا تجيبوني إن لم تعلموه، فقالوا: سل.</p>\n<p>&nbsp;</p>\n<p>قال: أتعلمون أنه كان لله أنبياء قبل محمد؟ قالوا: نعم.</p>\n<p>قال: تعلمونه أم ترونه؟ قالوا: نعلمه.</p>\n<p>قال: فما فعلوا؟ قالوا: ماتوا.</p>\n<p>&nbsp;</p>\n<p>قال: فإن محمدًا -صلى الله عليه وسلم- مات كما ماتوا، وإني أشهد أن لا إله إلا الله وأن محمدًا رسول الله. فقالوا: ونحن أيضًا نشهد أن لا إله إلا الله وأن محمدًا رسول الله، وأنت أفضلنا وسيدنا، وثبتوا على إسلامهم، وتركوا بقية الناس فيما هم فيه.</p>\n<p>&nbsp;</p>\n<p>ثمَّ إنه في هذا العام -الحادي عشر من الهجرة- كانت وقعة اليمامة، وذلك أنه قد انحاز قوم من المرتدين إلى مسيلمة الكذاب حين ادعى النبوة، وقد حمل كثير منهم على ذلك رقة الدين والتعصب المشين، فقد جاء بعض الأعراب إلى اليمامة فقال: أين مسيلمة؟ فقالوا: مه رسول الله، فقال: لا حتى أراه، فلما جاء قال: أنت مسيلمة؟ فقال: نعم. قال: من يأتيك؟ قال: رحمن، قال: أفي نور أم في ظلمة؟ فقال: في ظلمة، فقال: أشهد أنك كذاب، وأن محمدًا صادق، ولكن كذابُ ربيعة أحبُّ إلينا من صادق مضر.</p>\n<p>انظروا إلى التعصب المشين ماذا يفعل؟!</p>\n<p>&nbsp;</p>\n<p>فلمَّا رأى أبو بكر الصديق -رضي الله عنه- ذلك، أرسل إلى سيف الله المسلول خالد بن الوليد -رضي الله عنه- فبعثه إلى قتال مسيلمة الكذاب وقومه من بني حنيفة باليمامة في نجد، فصار لا يمرُّ بأحد من المرتدين إلا نكَّل بهم، وقد كان أبو بكر قد بعث قبله إلى مسيلمة عكرمة بن أبي جهل، وشرحبيل بن حسنة، فلم يقاوما بني حنيفة، فقد كانوا في نحو أربعين ألفًا من المقاتلة.</p>\n<p>&nbsp;</p>\n<p>فلما سمع مسيلمة بقدوم خالد، عسكر بمكان يقال له: عَقربا، في طرف اليمامة، وندب الناس وحثهم، فاجتمع له أهل اليمامة، وجعل على الجيش الرَّجال بن عنفوة، وكان الرَّجال هذا صديقه الذي شهد له أنه سمع رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">إنه قد أشرك معه مسيلمة بن حبيب في الأمر</span>\"، وكان هذا الفاجر من أكبر ما أضل أهل اليمامة حتى اتبعوا مسيلمة.</p>\n<p>&nbsp;</p>\n<p>وقرُب خالد، وقد جعل على المقدمة شرحبيل بن حسنة، وعلى المجنبتين زيد بن الخطاب وأبا حذيفة، وقد مرت المقدمة في الليل بنحو من أربعين، عليهم مجاعة بن مرارة، فأخذوهم، فلما جيء بهم إلى خالد، قال لهم: ماذا تقولون يا بني حنيفة؟</p>\n<p>&nbsp;</p>\n<p>قالوا: نقول منا نبي ومنكم نبي، فأمر بضرب أعناقهم كلهم، سوى مجاعة فإنه استبقاه مقيدًا عنده -لعلمه بالحرب والمكيدة- وكان سيدًا في بني حنيفة، شريفًا مطاعًا، وجعله في الخيمة مع امرأته، وقال: استوصي به خيرًا.</p>\n<p>&nbsp;</p>\n<p>فلما تواجه الجيشان قال مسيلمة لقومه: اليوم يوم الغيرة، اليوم إن هزمتم تستنكح النساء سبيات، وينكحن غير حظيات، فقاتلوا على أحسابكم، وامنعوا نساءكم، وتقدم المسلمون حتى نزل بهم خالد على مرتفع يشرف على اليمامة، فضرب به عسكره، وراية المهاجرين مع زيد بن الخطاب، وراية الأنصار مع ثابت بن قيس، والعرب على راياتها، ومجاعة بن مرارة مقيد في الخيمة عند أم تميم امرأة خالد.</p>\n<p>&nbsp;</p>\n<p>فاصطدم المسلمون والكفار فكانت جولة وانهزمت الأعراب حتى دخلت بنو حنيفة خيمة خالد بن الوليد وهمُّوا بقتل أم تميم، حتى أجارها مجاعة، وقال: نعمت الحرة هذه، وقد قُتِل الرَّجَّال بن عنفوة في هذه الجولة، قتله زيد بن الخطاب، ثم تذامر الصحابة بينهم، فقال ثابت بن قيس: بئس ما عوَّدتم أقرانكم، اللهم إني أبرأ إليك مما جاء به هؤلاء وأعتذر إليك مما صنع هؤلاء.</p>\n<p>&nbsp;</p>\n<p>ونادَوا من كل جانب، فثار المهاجرون والأنصار، وحمي البراء بن معرور، وكان إذا رأى الحرب أخذته الرِّعدة، ثم يثور كما يثور الأسد.</p>\n<p>&nbsp;</p>\n<p>وقاتلت بنو حنيفة قتالاً لم يُعهَد مثله، وجعلت الصحابة يتواصون بينهم ويقولون: يا أصحاب سورة البقرة، بطل السحر اليوم.</p>\n<p>&nbsp;</p>\n<p>وحفر ثابت بن قيس لقدميه في الأرض إلى أنصاف ساقيه، وهو حامل لواء الأنصار بعدما تحنَّط وتكفن، فلم يزل ثابتًا حتى قُتِل، فنال ما بشره به النبي -صلى الله عليه وسلم- أنه من أهل الجنة، فإنه لما نزل قول الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ وَلَا تَجْهَرُوا لَهُ بِالْقَوْلِ كَجَهْرِ بَعْضِكُمْ لِبَعْضٍ أَنْ تَحْبَطَ أَعْمَالُكُمْ وَأَنْتُمْ لَا تَشْعُرُونَ</span>)[الحجرات: 2].</p>\n<p>&nbsp;</p>\n<p>جلس ثابت في بيته واحتبس عن النبي -صلى الله عليه وسلم- فسأل النبي -صلى الله عليه وسلم- سعد بن معاذ فقال: \"<span style=\"color:#0000ff;\">ما شأن ثابت أيشتكي</span>؟\"، فأتاه سعدٌ فذكر له قول رسول الله، فقال ثابت: أُنزلت هذه الآية ولقد علمتم أني من أرفعكم صوتًا على رسول الله -صلى الله عليه وسلم- فأنا من أهل النار، فذكر سعدٌ ذلك للنبي -صلى الله عليه وسلم-، فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">بل هو من أهل الجنة</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال زيد بن الخطاب -رضي الله عنه-: أيها الناس، عَضُّوا على أضراسكم، واضربوا في عدوِّكم وامضُوا قُدمًا، فوالله لا أتكلم حتى يهزمهم الله، أو ألقى اللهَ فأكلمه بحجتي، فقتل شهيدًا -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>وقد قال عمر لما بلغه مقتل زيد بن الخطاب: سبقني إلى الحسنيين، أسلم قبلي، واستشهد قبلي، وقال لمتمم بن نويرة حين سمعه يرثي أخاه مالكًا بقوله:</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">ولما تفرقنا كأني ومالكًا *** لِطول اجتماع لم نبت ليلة معَا</p>\n<p>&nbsp;</p>\n<p>لو كنت أحسن الشعر لقلتُ كما قلت، فقال له متمم: لو أن أخي ذهب على ما ذهب عليه أخوك ما حزنت عليه. فقال له عمر -رضي الله عنه-: \"<span style=\"color:#008000;\">ما عزاني أحدٌ بمثل ما عزيتني به</span>\"، ومع ذلك فقد كان عمر -رضي الله عنه- يقول: \"<span style=\"color:#008000;\">ما هبت ريح الصبا من ناحية نجد إلا ذكرتني زيد بن الخطاب</span>\".</p>\n<p>&nbsp;</p>\n<p>ولما استشهد زيد بن الخطاب أخذ الراية سالم مولى أبي حذيفة، فقال المهاجرون لسالم مولى أبي حذيفة: أتخشى أن نُؤتى مِن قِبَلك؟ قال: بئس حامل القرآن أنا إذن.</p>\n<p>&nbsp;</p>\n<p>فحمل الراية، فقطعت يده اليمنى فأخذها بيساره، فقطعت، فاحتضنها وهو يقول: (<span style=\"color:#ff0000;\">وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ</span>)[آل عمران: 144]، ثم مات -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>وقام أبو حذيفة ينادي في المسلمين: يا أهل القرآن، زينوا القرآن بالفِعَال، وحمل فيهم حتى أبعدهم، وأُصيب -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>واقتحم أبو دجانة -سماك بن خرشة- الحديقة على بني حنيفة، وكان يعصب رأسه بعصابة حمراء إظهارًا لشجاعته، فلم يزل يقاتل المرتدين حتى انكسرت رجله، واستمر في قتالهم حتى استشهد -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يحشرنا مع صحابة نبيه -صلى الله عليه وسلم- وأن يرزقنا حبهم.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد، أيها المسلمون: فلما رأى خالدٌ -رضي الله عنه- فرصةً حمل على المرتدين حتى جاوزهم، وسار بحيال مسيلمة، وجعل يترقب أن يصل إليه فيقتله، ثم رجع، ثم وثب بين الصفين ودعا إلى البِراز، وقال: أنا ابن الوليد العود، أنا ابن عامر وزيد، وجعل لا يبرز له أحد إلا قتله، ولا يدنو منه شيءٌ إلا أكله.</p>\n<p>&nbsp;</p>\n<p>ودارت رحى المسلمين، ثم اقترب من مسيلمة فعرض عليه الرجوع إلى الحق، فجعل شيطان مسيلمة يغويه فلا يقبل من خالدٍ شيئًا، فانصرف عنه خالد وقد ميَّز المهاجرين من الأنصار من الأعراب، وكل بني أبٍ على رايتهم يقاتلون تحتها، حتى يعرف الناس من أين يؤتون.</p>\n<p>&nbsp;</p>\n<p>وصبرت الصحابة في هذا الموطن صبرًا لم يُعهد مثله، ولم يزالوا يتقدمون إلى نحور عدوهم حتى فتح الله عليهم، وولى الكفار الأدبار، واتبعهم الصحابة يقتلونهم، ويضعون السيوف في رقابهم حيث شاءوا، حتى ألجئوهم إلى حديقة الموت، فدخلوها وفيها عدو الله مسيلمة.</p>\n<p>&nbsp;</p>\n<p>وأدرك عبد الرحمن بن أبي بكر محكم بن الطفيل فرماه بسهم في عنقه وهو يخطب فقتله، وأغلقت بنو حنيفة الحديقة عليهم، وأحاط بهم الصحابة، فقام البراء بن مالك -وهو أخو أنس بن مالك الأكبر- فقال: يا معشر المسلمين، ألقوني عليهم في الحديقة، فاحتملوه فوق الترس ورفعوه بالرماح حتى ألقوه عليهم من فوق سورها، فلم يزل يقاتلهم وحده ويقاتلونه دون بابها حتى وصل إلى الباب ففتحه.</p>\n<p>&nbsp;</p>\n<p>ودخل المسلمون الحديقة من حيطانها وأبوابها يقتلون مَن فيها مِن المرتدة من أهل اليمامة، حتى وصلوا إلى مسيلمة، وإذا هو واقف في ثلمة جدار كأنه جمل أورق، وهو يريد أن يتساند، لا يعقل من الغيظ، وكان إذا اعتراه شيطانه أزبد حتى يخرج الزبد من شدقيه، فتقدم إليه وحشي بن حرب -قاتل حمزة- فرماه بحربته فأصابه وخرجت من الجانب الآخر، وسارع إليه أبو دجانة سماك بن خرشة، فضربه بالسيف فسقط، فنادت امرأة من القصر: وا أميراه، قتله العبد الأسود.</p>\n<p>&nbsp;</p>\n<p>وقد قتل في المعركة قريبًا من عشرة آلاف مقاتل، وقتل من المسلمين ستمائة، وفيهم من سادات الصحابة، وأعيان الناس.</p>\n<p>&nbsp;</p>\n<p>وخرج خالد ومعه مجاعة بن مرارة في قيوده، فجعل يريه القتلى ليعرفه بمسيلمة، فمروا برجل أصيفر أخينس، فقال: هذا صاحبكم. فقال خالد: قبَّحكم الله على اتباعكم هذا.</p>\n<p>&nbsp;</p>\n<p>ثم بعث خالد الخيول حول اليمامة يلتقطون ما حول حصونها من مال وسبي، ودعاهم خالد إلى الإسلام فأسلموا عن آخرهم ورجعوا إلى الحق، ورد عليهم خالد بعض ما كان أخذ من السبي، وساق الباقين إلى الصِّدِّيق.</p>\n<p>&nbsp;</p>\n<p>وقد قال ضرار بن الأزور في هذه المعركة:</p>\n<p style=\"text-align:center;\">فلو سُئِلَت عنَّا جنوبُ لأخْبَرت *** عشيةَ سالت عقرباءُ ومَلْهمُ</p>\n<p style=\"text-align:center;\">عشيةَ لا تغني الرماح مكانَها *** ولا النبلُ إلا المشرَفيُّ المصممُ</p>\n<p style=\"text-align:center;\">فإن تبتغي الكفار غير مليمة *** جنوبُ فإنِّي تابع الدين مسلمُ</p>\n<p style=\"text-align:center;\">أجاهد إذ كان الجهاد غنيمة *** ولَلَّهُ بالمرء المجاهد أعلمُ</p>\n<p>&nbsp;</p>\n<p>وفي هذه المعركة تجلت أعظم فائدة في أن الجهاد إنما شرع من أجل إقامة الدين وردِّ الناس إلى حظيرة الحق، قال الله -تعالى-: (<span style=\"color:#ff0000;\">كُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَكُمْ وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لا تَعْلَمُونَ</span>)[البقرة: 216].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معركة_اليمامة.doc",
      "path": "/database/files/معركة_اليمامة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%8A%D9%85%D8%A7%D9%85%D8%A92/download-file/380596"
    },
    {
      "name": "معركة_اليمامة.pdf",
      "path": "/database/files/معركة_اليمامة.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%8A%D9%85%D8%A7%D9%85%D8%A92/download-file/380597"
    }
  ],
  "mainCategories": [
    {
      "name": "التاريخ الإسلامي",
      "link": "https://khutabaa.com/ar/posts_category/3958"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معركة-اليمامة2"
}
