{
  "id": 196,
  "title": "معجزات الأنبياء -عليهم السلام- [2]",
  "slug": "معجزات-الأنبياء-عليهم-السلام-2",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/من معجزات موسى عليه السلام 2/من معجزات عيسى عليه السلام 3/من معجزاته صلى الله عليه وسلم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    تسليمُ الحجرِ عليهِ -صلى الله عليه وسلم-؛ رَوَى مُسْلِمٌ عَنْ جَابِرِ بْنِ سَمُرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «إِنِّي لَأَعْرِفُ حَجَرًا بِمَكَّةَ كَانَ يُسَلِّمُ عَلَيَّ قَبْلَ أَنْ أُبْعَثَ إِنِّي لَأَعْرِفُهُ الْآنَ»..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nفإن أصدق الحديث كتاب الله -تعالى-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعد:\n \nفحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ لا يزال موصولا عنْ: «معجزات الأنبياء -عليهم السلام-». واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nلقد أيَّدَ الله -عز وجل- أنبياءه ورسلَه -عليهم السلام- بمعجزاتٍ عظيمة؛ لتدلَّ على صدقِهم، وأنهم مُرسلُون من عندِ اللهِ -عز وجل-، ومنْ أشهرِ هذه المعجزاتِ التي أَيَّدَ الله بها رسلَهُ -عليهم السلام- العَصا، واليَدُ لموسى -عليه السلام-:\nأما العصا فكانتْ تتحولُ إلى حيَّةٍ عظيمةٍ عندما يُلقيها موسى -عليه السلام- على الأرضِ؛ قَالَ تَعَالَى:(وَمَا تِلْكَ بِيَمِينِكَ يَا مُوسَى * قَالَ هِيَ عَصَايَ أَتَوَكَّأُ عَلَيْهَا وَأَهُشُّ بِهَا عَلَى غَنَمِي وَلِيَ فِيهَا مَآرِبُ أُخْرَى * قَالَ أَلْقِهَا يَا مُوسَى * فَأَلْقَاهَا فَإِذَا هِيَ حَيَّةٌ تَسْعَى * قَالَ خُذْهَا وَلَا تَخَفْ سَنُعِيدُهَا سِيرَتَهَا الْأُولَى)[طه: 17 - 21].\n \nوأما اليدُ فكانَ موسى -عليه السلام- يُدخلُ يدَه في جيبِه «فتحةِ قميصِهِ التي تُدخل مِنها الرأسُ»، ثم ينزِعُها، فإذا هي تتلألأُ كالقمرِ بياضًا من غيرِ سوءٍ، أي: من غيرِ برَصٍ، ولا بَهَقٍ؛ قَالَ تَعَالَى: (وَاضْمُمْ يَدَكَ إِلَى جَنَاحِكَ تَخْرُجْ بَيْضَاءَ مِنْ غَيْرِ سُوءٍ آيَةً أُخْرَى)[طه: 22].\n \nوأيَّدَ اللهُ -عز وجل- موسى -عليه السلام- بسبعِ معجزاتٍ أصابَ بها بني اسرائيلَ، وهيَ:\nالأولى: السِّنينَ: هي ما أَصابهم من الجدْبِ والقحْطِ، بسببِ قلَّةِ مياهِ النيلِ، وانحباسِ المطرِ عن أرضِ مصرَ.\nالثانية: نقصُ الثمراتِ: أي إنَّ الأرضَ تمنعُ خيرهَا، وما يَخرجُ منها يصابُ بالآفاتِ والجوائحِ.\nالثالثة: الطوفانُ: الَّذِي يُتلفُ المزارعَ، ويهدمُ المدنَ، والقرَى.\nالرابعة: الجرادُ: الَّذِي لا يدعُ خضراءَ ولا يابسةً.\nالخامسة: القُمَّلُ: هي حشرةٌ تؤذي الناسَ في أجسامِهم.\nالسادسة: الضَّفادعُ: التي نغَّصتْ عليهم عيشتَهم لكثرتِها.\nالسابعة: الدمُ: الَّذِي يصيبُ طعامَهم وشرابَهم؛ قَالَ تَعَالَى: (وَلَقَدْ أَخَذْنَا آلَ فِرْعَوْنَ بِالسِّنِينَ وَنَقْصٍ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَذَّكَّرُونَ * فَإِذَا جَاءَتْهُمُ الْحَسَنَةُ قَالُوا لَنَا هَذِهِ وَإِنْ تُصِبْهُمْ سَيِّئَةٌ يَطَّيَّرُوا بِمُوسَى وَمَنْ مَعَهُ أَلَا إِنَّمَا طَائِرُهُمْ عِنْدَ اللَّهِ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ * وَقَالُوا مَهْمَا تَأْتِنَا بِهِ مِنْ آيَةٍ لِتَسْحَرَنَا بِهَا فَمَا نَحْنُ لَكَ بِمُؤْمِنِينَ * فَأَرْسَلْنَا عَلَيْهِمُ الطُّوفَانَ وَالْجَرَادَ وَالْقُمَّلَ وَالضَّفَادِعَ وَالدَّمَ آيَاتٍ مُفَصَّلَاتٍ فَاسْتَكْبَرُوا وَكَانُوا قَوْمًا مُجْرِمِينَ)[الأعراف: 130 - 133].\n \nفهذه تسعُ معجزاتٍ بيِّنات أَرْسَلَ اللهُ -سبحانه وتعالى- بها مُوسى -عليه السلام- إلى فرعونَ؛ قَالَ تَعَالَى: (وَلَقَدْ آتَيْنَا مُوسَى تِسْعَ آيَاتٍ بَيِّنَاتٍ فَاسْأَلْ بَنِي إِسْرَائِيلَ إِذْ جَاءَهُمْ فَقَالَ لَهُ فِرْعَوْنُ إِنِّي لَأَظُنُّكَ يَا مُوسَى مَسْحُورًا)[الإسراء: 101].\n \nومنْ أشهرِ المعجزاتِ التي أَيَّدَ اللهُ بها عيسى -عليه السلام- أنَّهُ كان يمسحُ الأكمَهَ -هو الَّذِي يُولدُ أعمى- فيبرأُ بإذنِ اللهِ، ويمسحُ الأبرصَ -هو الَّذِي فيه بياضٌ في جلدهِ يُحدثُ حِكَّةً شديدةً- فيُذهبُ اللهُ عنهُ برصَهُ، ويمرُّ على الموتَى فيُناديهم فيُحييهِم بإذنِ الله -تعالى-؛ قَالَ تَعَالَى: (إِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ اذْكُرْ نِعْمَتِي عَلَيْكَ وَعَلَى وَالِدَتِكَ إِذْ أَيَّدْتُكَ بِرُوحِ الْقُدُسِ تُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَإِذْ عَلَّمْتُكَ الْكِتَابَ وَالْحِكْمَةَ وَالتَّوْرَاةَ وَالْإِنْجِيلَ وَإِذْ تَخْلُقُ مِنَ الطِّينِ كَهَيْئَةِ الطَّيْرِ بِإِذْنِي فَتَنْفُخُ فِيهَا فَتَكُونُ طَيْرًا بِإِذْنِي وَتُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ بِإِذْنِي وَإِذْ تُخْرِجُ الْمَوْتَى بِإِذْنِي وَإِذْ كَفَفْتُ بَنِي إِسْرَائِيلَ عَنْكَ إِذْ جِئْتَهُمْ بِالْبَيِّنَاتِ فَقَالَ الَّذِينَ كَفَرُوا مِنْهُمْ إِنْ هَذَا إِلَّا سِحْرٌ مُبِينٌ)[المائدة: 110].\n \nوكانَ -عليه السلام- يصنعُ من الطينِ ما يُشبهُ الطيرَ، ثمَّ يَنفخُ فيها فتُصبحُ طيرًا بإذنِ اللهِ؛ قالَ تَعَالى حاكيًا عنْ عيسى -عليه السلام-: (وَرَسُولًا إِلَى بَنِي إِسْرَائِيلَ أَنِّي قَدْ جِئْتُكُمْ بِآيَةٍ مِنْ رَبِّكُمْ أَنِّي أَخْلُقُ لَكُمْ مِنَ الطِّينِ كَهَيْئَةِ الطَّيْرِ فَأَنْفُخُ فِيهِ فَيَكُونُ طَيْرًا بِإِذْنِ اللَّهِ وَأُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ وَأُحْيِ الْمَوْتَى بِإِذْنِ اللَّهِ وَأُنَبِّئُكُمْ بِمَا تَأْكُلُونَ وَمَا تَدَّخِرُونَ فِي بُيُوتِكُمْ إِنَّ فِي ذَلِكَ لَآيَةً لَكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ)[آل عمران: 49].\n \nومن المعجزاتِ الأخرى التي أيدَ اللهُ بها عبدَه عيسى -عليه السلام- المائدةُ التي أنزَلها الله منَ السماءِ عندما طلب الحواريونَ من عيسى إنزالها، وكانت على الحالِ التي طلبَها عيسى -عليه السلام- عيدًا لأوَّلهم وآخرِهم؛ قَالَ تَعَالَى: (إِذْ قَالَ الْحَوَارِيُّونَ يَا عِيسَى ابْنَ مَرْيَمَ هَلْ يَسْتَطِيعُ رَبُّكَ أَنْ يُنَزِّلَ عَلَيْنَا مَائِدَةً مِنَ السَّمَاءِ قَالَ اتَّقُوا اللَّهَ إِنْ كُنْتُمْ مُؤْمِنِينَ * قَالُوا نُرِيدُ أَنْ نَأْكُلَ مِنْهَا وَتَطْمَئِنَّ قُلُوبُنَا وَنَعْلَمَ أَنْ قَدْ صَدَقْتَنَا وَنَكُونَ عَلَيْهَا مِنَ الشَّاهِدِينَ * قَالَ عِيسَى ابْنُ مَرْيَمَ اللَّهُمَّ رَبَّنَا أَنْزِلْ عَلَيْنَا مَائِدَةً مِنَ السَّمَاءِ تَكُونُ لَنَا عِيدًا لِأَوَّلِنَا وَآخِرِنَا وَآيَةً مِنْكَ وَارْزُقْنَا وَأَنْتَ خَيْرُ الرَّازِقِينَ * قَالَ اللَّهُ إِنِّي مُنَزِّلُهَا عَلَيْكُمْ فَمَنْ يَكْفُرْ بَعْدُ مِنْكُمْ فَإِنِّي أُعَذِّبُهُ عَذَابًا لَا أُعَذِّبُهُ أَحَدًا مِنَ الْعَالَمِينَ)[المائدة: 112-115].\n \nوقد أَيَّدَ اللهُ نبيَّه محمدًا -صلى الله عليه وسلم- بعدةِ معجزاتٍ، من أشهرها: الأولى: القُرآنُ الكريمُ؛ قَالَ تَعَالَى: (إِنَّ الَّذِينَ كَفَرُوا بِالذِّكْرِ لَمَّا جَاءَهُمْ وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ)[فصلت: 41-42].\n \nوقد تحدَّى اللهُ بهذا الكتابِ فصحاءَ العربِ، وقد كانتِ الفصاحةُ والبلاغةُ وجودةُ القولِ هي بضاعةُ العربِ التي نبغتْ بها، وكانَ مقتلُ هذه الدعوى أنْ يعارِضَ فصحاؤُهم هذا الكتابَ، ويأتوا بشيءٍ من مثلِه، ولكنَّهم عجزوا عن ذلك؛ قَالَ تَعَالَى: (وَإِنْ كُنْتُمْ فِي رَيْبٍ مِمَّا نَزَّلْنَا عَلَى عَبْدِنَا فَأْتُوا بِسُورَةٍ مِنْ مِثْلِهِ وَادْعُوا شُهَدَاءَكُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ * فَإِنْ لَمْ تَفْعَلُوا وَلَنْ تَفْعَلُوا فَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ أُعِدَّتْ لِلْكَافِرِينَ)[البقرة: 23-24].\nوقَالَ تَعَالَى: (قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا)[الإسراء: 88].\n \nالثانية: انشقاق القمر؛ عندَما سألَ أهلُ مكةَ الرسولَ -صلى الله عليه وسلم- أن يُريَهم القمرَ نصفين، دعا -صلى الله عليه وسلم- ربه -تعالى-، فانشقَّ القمرُ شقَّين حتَّى رأوا حِراءَ بينهما، وقدْ كانَ القمرُ عند انشقاقِه بدرًا.\nفأنكروا ذلك إنكارًا شديدًا، وقالوا: سحرنا محمدٌ، وقال بعضهم: اسألوا القوافل بعد رجوعها هل رأتْ مثل ما رأينا؟ فلما رجعت القوافل سألوا أهلها، فقالوا: لقد رأينا القمر انشق نصفين في يوم كذا وكذا، فقال الكفار: هذا سحرٌ مستمر في جميع الأقطار؛ قَالَ تَعَالَى: (اقْتَرَبَتِ السَّاعَةُ وَانْشَقَّ الْقَمَرُ * وَإِنْ يَرَوْا آيَةً يُعْرِضُوا وَيَقُولُوا سِحْرٌ مُسْتَمِرٌّ)[القمر: 1-2]، وقد شاهدَ الناسُ هذِه المعجزَةَ في أنحاءِ الجزيرةِ العربيةِ، وخارجِها[1].\n \nالثالثة: تكثيرُه -صلى الله عليه وسلم- الماءَ، ونبعُهُ من بينَ أصابعِهِ الشريفةِ؛ رَوَى البُخَارِيُّ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنه- قَالَ: عَطِشَ النَّاسُ يَوْمَ الحُدَيْبِيَةِ، وَالنَّبِيُّ -صلى الله عليه وسلم- بَيْنَ يَدَيْهِ رِكْوَةٌ[2] فَتَوَضَّأَ، فَجَهِشَ النَّاسُ نَحْوَهُ[3]، فَقَالَ: «مَا لَكُمْ؟».\nقَالُوا: لَيْسَ عِنْدَنَا مَاءٌ نَتَوَضَّأُ، وَلَا نَشْرَبُ إِلَّا مَا بَيْنَ يَدَيْكَ.\nفَوَضَعَ يَدَهُ فِي الرِّكْوَةِ، فَجَعَلَ المَاءُ يَثُورُ[4] بَيْنَ أَصَابِعِهِ، كَأَمْثَالِ العُيُونِ، فَشَرِبْنَا وَتَوَضَّأْنَا.\nوَلَوْ كُنَّا مِائَةَ أَلْفٍ لَكَفَانَا، كُنَّا خَمْسَ عَشْرَةَ مِائَةً[5].\n \nالرابعة: بكاء، وحنينُ الجذْعِ لهُ -صلى الله عليه وسلم-؛ رَوَى البُخَارِيُّ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنه- قَالَ: «كَانَ جِذْعٌ يَقُومُ إِلَيْهِ[6] النَّبِيُّ -صلى الله عليه وسلم- فَلَمَّا وُضِعَ لَهُ المِنْبَرُ سَمِعْنَا لِلْجِذْعِ مِثْلَ أَصْوَاتِ العِشَارِ[7] حَتَّى نَزَلَ النَّبِيُّ -صلى الله عليه وسلم-، فَوَضَعَ يَدَهُ عَلَيْهِ[8]»[9].\n \nالخامسة: تسليمُ الحجرِ عليهِ -صلى الله عليه وسلم-؛ رَوَى مُسْلِمٌ عَنْ جَابِرِ بْنِ سَمُرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «إِنِّي لَأَعْرِفُ حَجَرًا بِمَكَّةَ كَانَ يُسَلِّمُ عَلَيَّ قَبْلَ أَنْ أُبْعَثَ إِنِّي لَأَعْرِفُهُ الْآنَ»[10].\n \nأقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.\n \n \n الخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد:\n \nالسادسة: ومن المعجزات التي أيَّد الله بها رسولَنا محمدًا -صلى الله عليه وسلم- تكثيرُه -صلى الله عليه وسلم- الطعامَ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ: قَالَ أَبُو طَلْحَةَ لِأُمِّ سُلَيْمٍ: لَقَدْ سَمِعْتُ صَوْتَ رَسُولِ اللهِ -صلى الله عليه وسلم- ضَعِيفًا، أَعْرِفُ فِيهِ الجُوعَ، فَهَلْ عِنْدَكِ مِنْ شَيْءٍ؟\nقَالَتْ: نَعَمْ.\nفَأَخْرَجَتْ أَقْرَاصًا مِنْ شَعِيرٍ، ثُمَّ أَخْرَجَتْ خِمَارًا[11] لَهَا، فَلَفَّتِ الخُبْزَ بِبَعْضِهِ، ثُمَّ دَسَّتْهُ[12] تَحْتَ يَدِي وَلَاثَتْنِي[13] بِبَعْضِهِ، ثُمَّ أَرْسَلَتْنِي إِلَى رَسُولِ اللهِ -صلى الله عليه وسلم- فَذَهَبْتُ بِهِ، فَوَجَدْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- فِي المَسْجِدِ، وَمَعَهُ النَّاسُ، فَقُمْتُ عَلَيْهِمْ، فَقَالَ لِي رَسُولُ اللهِ -صلى الله عليه وسلم-: «آرْسَلَكَ أَبُو طَلْحَةَ؟».\nفَقُلْتُ: نَعَمْ.\nقَالَ: «بِطَعَامٍ؟».\nفَقُلْتُ: نَعَمْ.\nفَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- لِمَنْ مَعَهُ: «قُومُوا».\nفَانْطَلَقَ، وَانْطَلَقْتُ بَيْنَ أَيْدِيهِمْ حَتَّى جِئْتُ أَبَا طَلْحَةَ فَأَخْبَرْتُهُ، فَقَالَ أَبُو طَلْحَةَ: يَا أُمَّ سُلَيْمٍ قَدْ جَاءَ رَسُولُ اللهِ -صلى الله عليه وسلم- بِالنَّاسِ، وَلَيْسَ عِنْدَنَا مَا نُطْعِمُهُمْ؟\nفَقَالَتْ: اللهُ وَرَسُولُهُ أَعْلَمُ.\nفَانْطَلَقَ أَبُو طَلْحَةَ حَتَّى لَقِيَ رَسُولَ اللهِ -صلى الله عليه وسلم- فَأَقْبَلَ رَسُولُ اللهِ -صلى الله عليه وسلم- وَأَبُو طَلْحَةَ مَعَهُ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «هَلُمِّي يَا أُمَّ سُلَيْمٍ، مَا عِنْدَكِ».\nفَأَتَتْ بِذَلِكَ الخُبْز، فَأَمَرَ بِهِ رَسُولُ اللهِ -صلى الله عليه وسلم- فَفُتَّ، وَعَصَرَتْ أُمُّ سُلَيْمٍ عُكَّةً[14] فَأَدَمَتْهُ[15].\nثُمَّ قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- فِيهِ مَا شَاءَ اللهُ أَنْ يَقُولَ[16]، ثُمَّ قَالَ: «ائْذَنْ لِعَشَرَةٍ»، فَأَذِنَ لَهُمْ، فَأَكَلُوا حَتَّى شَبِعُوا ثُمَّ خَرَجُوا.\nثُمَّ قَالَ: «ائْذَنْ لِعَشَرَةٍ»، فَأَذِنَ لَهُمْ، فَأَكَلُوا حَتَّى شَبِعُوا، ثُمَّ خَرَجُوا، ثُمَّ قَالَ: «ائْذَنْ لِعَشَرَةٍ»، فَأَذِنَ لَهُمْ، فَأَكَلُوا حَتَّى شَبِعُوا ثُمَّ خَرَجُوا.\nثُمَّ قَالَ: «ائْذَنْ لِعَشَرَةٍ»، فَأَكَلَ القَوْمُ كُلُّهُمْ وَشَبِعُوا، وَالقَوْمُ سَبْعُونَ، أَوْ ثَمَانُونَ رَجُلًا[17].\n \nالدعـاء...\n \n• اللهم احفظنا بالإسلام قائمين، واحفظنا بالإسلام قاعدين، واحفظنا بالإسلام راقدين، ولا تُشْمِت بنا عدوًّا، ولا حاسدًا.\n \n• اللهم إنا نسألك من كل خير خزائنه بيدك، ونعوذ بك من كل شر خزائنه بيدك.\n \n• اللهم اقسِم لنا من خشيتك ما تحول به بيننا وبين معاصيك، ومن طاعتك ما تبلغنا به جنتك، ومن اليقين ما تهون به علينا مصائب الدنيا.\n \n• اللهم متِّعنا بأسماعنا، وأبصارنا، وقوتنا ما أحييتنا، واجعله الوارث منا، واجعل ثأرنا على من ظلمنا، وانصرنا على من عادانا، ولا تجعل مصيبتنا في ديننا، ولا تجعل الدنيا أكبر همنا، ولا مبلغَ علمنا، ولا تسلِّط علينا من لا يرحمنا.\n \n• اللهم إنا نعوذ بك من الجُبن، ونعوذ بك من البخل، ونعوذ بك من أن نُردَّ إلى أرذل العمر، ونعوذ بك من فتنة الدنيا وعذاب القبر.\n \n \n \nأقول قولي هذا، وأقم الصلاة.\n \n_____\n[1] انظر: «البداية والنهاية» (4/ 294).\n[2] ركوة: أي إناء صغير من الجلد يشرب منها الماء.\n[3] فجهش الناس نحوه: أي أسرعوا إلى أخذ الماء.\n[4] يثور: أي يخرج متدفقًا.\n[5] صحيح: رواه البخاري (3576).\n[6] يقوم إليه: أي يستند عليه وهو يخطب.\n[7] العشار: جمع عشراء وهي الناقة التي أتى على حملها عشرة أشهر.\n[8] فوضع يده عليه: أي فسكن.\n[9] صحيح: رواه البخاري (918).\n[10] صحيح: رواه مسلم (2277).\n[11] خمارا: أي ثوبا تغطي به المرأة رأسها.\n[12] دسته: أي أدخلته بقوة.\n[13] لاثتني: أي لفت بعضه على رأسه، وبعضه على إبطه، من الالتياث، وهو الالتفاف.\n[14] عكة: أي إناء مستدير من جلد يجعل فيه السمن والعسل غالبا.\n[15] فأدمته: أي جعلته إداما للمفتوت.\n[16] ثُمَّ قَالَ رَسُولُ اللهِ ص فِيهِ مَا شَاءَ اللهُ أَنْ يَقُولَ: أي دعا بالبركة، وقال: بسم الله.\n[17] متفق عليه: رواه البخاري (3578)، ومسلم (2040).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من معجزات موسى عليه السلام 2/من معجزات عيسى عليه السلام 3/من معجزاته صلى الله عليه وسلم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">تسليمُ الحجرِ عليهِ -صلى الله عليه وسلم-؛ رَوَى مُسْلِمٌ عَنْ جَابِرِ بْنِ سَمُرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «إِنِّي لَأَعْرِفُ حَجَرًا بِمَكَّةَ كَانَ يُسَلِّمُ عَلَيَّ قَبْلَ أَنْ أُبْعَثَ إِنِّي لَأَعْرِفُهُ الْآنَ»..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379379\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله -تعالى-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ لا يزال موصولا عنْ: «معجزات الأنبياء -عليهم السلام-». واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>لقد أيَّدَ الله -عز وجل- أنبياءه ورسلَه -عليهم السلام- بمعجزاتٍ عظيمة؛ لتدلَّ على صدقِهم، وأنهم مُرسلُون من عندِ اللهِ -عز وجل-، ومنْ أشهرِ هذه المعجزاتِ التي أَيَّدَ الله بها رسلَهُ -عليهم السلام- العَصا، واليَدُ لموسى -عليه السلام-:</p>\n<p>أما العصا فكانتْ تتحولُ إلى حيَّةٍ عظيمةٍ عندما يُلقيها موسى -عليه السلام- على الأرضِ؛ قَالَ تَعَالَى:(<span style=\"color:#ff0000;\">وَمَا تِلْكَ بِيَمِينِكَ يَا مُوسَى * قَالَ هِيَ عَصَايَ أَتَوَكَّأُ عَلَيْهَا وَأَهُشُّ بِهَا عَلَى غَنَمِي وَلِيَ فِيهَا مَآرِبُ أُخْرَى * قَالَ أَلْقِهَا يَا مُوسَى * فَأَلْقَاهَا فَإِذَا هِيَ حَيَّةٌ تَسْعَى * قَالَ خُذْهَا وَلَا تَخَفْ سَنُعِيدُهَا سِيرَتَهَا الْأُولَى</span>)[طه: 17 - 21].</p>\n<p>&nbsp;</p>\n<p>وأما اليدُ فكانَ موسى -عليه السلام- يُدخلُ يدَه في جيبِه «فتحةِ قميصِهِ التي تُدخل مِنها الرأسُ»، ثم ينزِعُها، فإذا هي تتلألأُ كالقمرِ بياضًا من غيرِ سوءٍ، أي: من غيرِ برَصٍ، ولا بَهَقٍ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَاضْمُمْ يَدَكَ إِلَى جَنَاحِكَ تَخْرُجْ بَيْضَاءَ مِنْ غَيْرِ سُوءٍ آيَةً أُخْرَى</span>)[طه: 22].</p>\n<p>&nbsp;</p>\n<p>وأيَّدَ اللهُ -عز وجل- موسى -عليه السلام- بسبعِ معجزاتٍ أصابَ بها بني اسرائيلَ، وهيَ:</p>\n<p>الأولى: السِّنينَ: هي ما أَصابهم من الجدْبِ والقحْطِ، بسببِ قلَّةِ مياهِ النيلِ، وانحباسِ المطرِ عن أرضِ مصرَ.</p>\n<p>الثانية: نقصُ الثمراتِ: أي إنَّ الأرضَ تمنعُ خيرهَا، وما يَخرجُ منها يصابُ بالآفاتِ والجوائحِ.</p>\n<p>الثالثة: الطوفانُ: الَّذِي يُتلفُ المزارعَ، ويهدمُ المدنَ، والقرَى.</p>\n<p>الرابعة: الجرادُ: الَّذِي لا يدعُ خضراءَ ولا يابسةً.</p>\n<p>الخامسة: القُمَّلُ: هي حشرةٌ تؤذي الناسَ في أجسامِهم.</p>\n<p>السادسة: الضَّفادعُ: التي نغَّصتْ عليهم عيشتَهم لكثرتِها.</p>\n<p>السابعة: الدمُ: الَّذِي يصيبُ طعامَهم وشرابَهم؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَقَدْ أَخَذْنَا آلَ فِرْعَوْنَ بِالسِّنِينَ وَنَقْصٍ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَذَّكَّرُونَ * فَإِذَا جَاءَتْهُمُ الْحَسَنَةُ قَالُوا لَنَا هَذِهِ وَإِنْ تُصِبْهُمْ سَيِّئَةٌ يَطَّيَّرُوا بِمُوسَى وَمَنْ مَعَهُ أَلَا إِنَّمَا طَائِرُهُمْ عِنْدَ اللَّهِ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ * وَقَالُوا مَهْمَا تَأْتِنَا بِهِ مِنْ آيَةٍ لِتَسْحَرَنَا بِهَا فَمَا نَحْنُ لَكَ بِمُؤْمِنِينَ * فَأَرْسَلْنَا عَلَيْهِمُ الطُّوفَانَ وَالْجَرَادَ وَالْقُمَّلَ وَالضَّفَادِعَ وَالدَّمَ آيَاتٍ مُفَصَّلَاتٍ فَاسْتَكْبَرُوا وَكَانُوا قَوْمًا مُجْرِمِينَ</span>)[الأعراف: 130 - 133].</p>\n<p>&nbsp;</p>\n<p>فهذه تسعُ معجزاتٍ بيِّنات أَرْسَلَ اللهُ -سبحانه وتعالى- بها مُوسى -عليه السلام- إلى فرعونَ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَا مُوسَى تِسْعَ آيَاتٍ بَيِّنَاتٍ فَاسْأَلْ بَنِي إِسْرَائِيلَ إِذْ جَاءَهُمْ فَقَالَ لَهُ فِرْعَوْنُ إِنِّي لَأَظُنُّكَ يَا مُوسَى مَسْحُورًا</span>)[الإسراء: 101].</p>\n<p>&nbsp;</p>\n<p>ومنْ أشهرِ المعجزاتِ التي أَيَّدَ اللهُ بها عيسى -عليه السلام- أنَّهُ كان يمسحُ الأكمَهَ -هو الَّذِي يُولدُ أعمى- فيبرأُ بإذنِ اللهِ، ويمسحُ الأبرصَ -هو الَّذِي فيه بياضٌ في جلدهِ يُحدثُ حِكَّةً شديدةً- فيُذهبُ اللهُ عنهُ برصَهُ، ويمرُّ على الموتَى فيُناديهم فيُحييهِم بإذنِ الله -تعالى-؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ اذْكُرْ نِعْمَتِي عَلَيْكَ وَعَلَى وَالِدَتِكَ إِذْ أَيَّدْتُكَ بِرُوحِ الْقُدُسِ تُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَإِذْ عَلَّمْتُكَ الْكِتَابَ وَالْحِكْمَةَ وَالتَّوْرَاةَ وَالْإِنْجِيلَ وَإِذْ تَخْلُقُ مِنَ الطِّينِ كَهَيْئَةِ الطَّيْرِ بِإِذْنِي فَتَنْفُخُ فِيهَا فَتَكُونُ طَيْرًا بِإِذْنِي وَتُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ بِإِذْنِي وَإِذْ تُخْرِجُ الْمَوْتَى بِإِذْنِي وَإِذْ كَفَفْتُ بَنِي إِسْرَائِيلَ عَنْكَ إِذْ جِئْتَهُمْ بِالْبَيِّنَاتِ فَقَالَ الَّذِينَ كَفَرُوا مِنْهُمْ إِنْ هَذَا إِلَّا سِحْرٌ مُبِينٌ</span>)[المائدة: 110].</p>\n<p>&nbsp;</p>\n<p>وكانَ -عليه السلام- يصنعُ من الطينِ ما يُشبهُ الطيرَ، ثمَّ يَنفخُ فيها فتُصبحُ طيرًا بإذنِ اللهِ؛ قالَ تَعَالى حاكيًا عنْ عيسى -عليه السلام-: (<span style=\"color:#ff0000;\">وَرَسُولًا إِلَى بَنِي إِسْرَائِيلَ أَنِّي قَدْ جِئْتُكُمْ بِآيَةٍ مِنْ رَبِّكُمْ أَنِّي أَخْلُقُ لَكُمْ مِنَ الطِّينِ كَهَيْئَةِ الطَّيْرِ فَأَنْفُخُ فِيهِ فَيَكُونُ طَيْرًا بِإِذْنِ اللَّهِ وَأُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ وَأُحْيِ الْمَوْتَى بِإِذْنِ اللَّهِ وَأُنَبِّئُكُمْ بِمَا تَأْكُلُونَ وَمَا تَدَّخِرُونَ فِي بُيُوتِكُمْ إِنَّ فِي ذَلِكَ لَآيَةً لَكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[آل عمران: 49].</p>\n<p>&nbsp;</p>\n<p>ومن المعجزاتِ الأخرى التي أيدَ اللهُ بها عبدَه عيسى -عليه السلام- المائدةُ التي أنزَلها الله منَ السماءِ عندما طلب الحواريونَ من عيسى إنزالها، وكانت على الحالِ التي طلبَها عيسى -عليه السلام- عيدًا لأوَّلهم وآخرِهم؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِذْ قَالَ الْحَوَارِيُّونَ يَا عِيسَى ابْنَ مَرْيَمَ هَلْ يَسْتَطِيعُ رَبُّكَ أَنْ يُنَزِّلَ عَلَيْنَا مَائِدَةً مِنَ السَّمَاءِ قَالَ اتَّقُوا اللَّهَ إِنْ كُنْتُمْ مُؤْمِنِينَ * قَالُوا نُرِيدُ أَنْ نَأْكُلَ مِنْهَا وَتَطْمَئِنَّ قُلُوبُنَا وَنَعْلَمَ أَنْ قَدْ صَدَقْتَنَا وَنَكُونَ عَلَيْهَا مِنَ الشَّاهِدِينَ * قَالَ عِيسَى ابْنُ مَرْيَمَ اللَّهُمَّ رَبَّنَا أَنْزِلْ عَلَيْنَا مَائِدَةً مِنَ السَّمَاءِ تَكُونُ لَنَا عِيدًا لِأَوَّلِنَا وَآخِرِنَا وَآيَةً مِنْكَ وَارْزُقْنَا وَأَنْتَ خَيْرُ الرَّازِقِينَ * قَالَ اللَّهُ إِنِّي مُنَزِّلُهَا عَلَيْكُمْ فَمَنْ يَكْفُرْ بَعْدُ مِنْكُمْ فَإِنِّي أُعَذِّبُهُ عَذَابًا لَا أُعَذِّبُهُ أَحَدًا مِنَ الْعَالَمِينَ</span>)[المائدة: 112-115].</p>\n<p>&nbsp;</p>\n<p>وقد أَيَّدَ اللهُ نبيَّه محمدًا -صلى الله عليه وسلم- بعدةِ معجزاتٍ، من أشهرها: الأولى: القُرآنُ الكريمُ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ كَفَرُوا بِالذِّكْرِ لَمَّا جَاءَهُمْ وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ</span>)[فصلت: 41-42].</p>\n<p>&nbsp;</p>\n<p>وقد تحدَّى اللهُ بهذا الكتابِ فصحاءَ العربِ، وقد كانتِ الفصاحةُ والبلاغةُ وجودةُ القولِ هي بضاعةُ العربِ التي نبغتْ بها، وكانَ مقتلُ هذه الدعوى أنْ يعارِضَ فصحاؤُهم هذا الكتابَ، ويأتوا بشيءٍ من مثلِه، ولكنَّهم عجزوا عن ذلك؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَإِنْ كُنْتُمْ فِي رَيْبٍ مِمَّا نَزَّلْنَا عَلَى عَبْدِنَا فَأْتُوا بِسُورَةٍ مِنْ مِثْلِهِ وَادْعُوا شُهَدَاءَكُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ * فَإِنْ لَمْ تَفْعَلُوا وَلَنْ تَفْعَلُوا فَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ أُعِدَّتْ لِلْكَافِرِينَ</span>)[البقرة: 23-24].</p>\n<p>وقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا</span>)[الإسراء: 88].</p>\n<p>&nbsp;</p>\n<p>الثانية: انشقاق القمر؛ عندَما سألَ أهلُ مكةَ الرسولَ -صلى الله عليه وسلم- أن يُريَهم القمرَ نصفين، دعا -صلى الله عليه وسلم- ربه -تعالى-، فانشقَّ القمرُ شقَّين حتَّى رأوا حِراءَ بينهما، وقدْ كانَ القمرُ عند انشقاقِه بدرًا.</p>\n<p>فأنكروا ذلك إنكارًا شديدًا، وقالوا: سحرنا محمدٌ، وقال بعضهم: اسألوا القوافل بعد رجوعها هل رأتْ مثل ما رأينا؟ فلما رجعت القوافل سألوا أهلها، فقالوا: لقد رأينا القمر انشق نصفين في يوم كذا وكذا، فقال الكفار: هذا سحرٌ مستمر في جميع الأقطار؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">اقْتَرَبَتِ السَّاعَةُ وَانْشَقَّ الْقَمَرُ * وَإِنْ يَرَوْا آيَةً يُعْرِضُوا وَيَقُولُوا سِحْرٌ مُسْتَمِرٌّ</span>)[القمر: 1-2]، وقد شاهدَ الناسُ هذِه المعجزَةَ في أنحاءِ الجزيرةِ العربيةِ، وخارجِها[1].</p>\n<p>&nbsp;</p>\n<p>الثالثة: تكثيرُه -صلى الله عليه وسلم- الماءَ، ونبعُهُ من بينَ أصابعِهِ الشريفةِ؛ رَوَى البُخَارِيُّ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنه- قَالَ: عَطِشَ النَّاسُ يَوْمَ الحُدَيْبِيَةِ، وَالنَّبِيُّ -صلى الله عليه وسلم- بَيْنَ يَدَيْهِ رِكْوَةٌ[2] فَتَوَضَّأَ، فَجَهِشَ النَّاسُ نَحْوَهُ[3]، فَقَالَ: «مَا لَكُمْ؟».</p>\n<p>قَالُوا: لَيْسَ عِنْدَنَا مَاءٌ نَتَوَضَّأُ، وَلَا نَشْرَبُ إِلَّا مَا بَيْنَ يَدَيْكَ.</p>\n<p>فَوَضَعَ يَدَهُ فِي الرِّكْوَةِ، فَجَعَلَ المَاءُ يَثُورُ[4] بَيْنَ أَصَابِعِهِ، كَأَمْثَالِ العُيُونِ، فَشَرِبْنَا وَتَوَضَّأْنَا.</p>\n<p>وَلَوْ كُنَّا مِائَةَ أَلْفٍ لَكَفَانَا، كُنَّا خَمْسَ عَشْرَةَ مِائَةً[5].</p>\n<p>&nbsp;</p>\n<p>الرابعة: بكاء، وحنينُ الجذْعِ لهُ -صلى الله عليه وسلم-؛ رَوَى البُخَارِيُّ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنه- قَالَ: «كَانَ جِذْعٌ يَقُومُ إِلَيْهِ[6] النَّبِيُّ -صلى الله عليه وسلم- فَلَمَّا وُضِعَ لَهُ المِنْبَرُ سَمِعْنَا لِلْجِذْعِ مِثْلَ أَصْوَاتِ العِشَارِ[7] حَتَّى نَزَلَ النَّبِيُّ -صلى الله عليه وسلم-، فَوَضَعَ يَدَهُ عَلَيْهِ[8]»[9].</p>\n<p>&nbsp;</p>\n<p>الخامسة: تسليمُ الحجرِ عليهِ -صلى الله عليه وسلم-؛ رَوَى مُسْلِمٌ عَنْ جَابِرِ بْنِ سَمُرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">إِنِّي لَأَعْرِفُ حَجَرًا بِمَكَّةَ كَانَ يُسَلِّمُ عَلَيَّ قَبْلَ أَنْ أُبْعَثَ إِنِّي لَأَعْرِفُهُ الْآنَ</span>»[10].</p>\n<p>&nbsp;</p>\n<p>أقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد:</p>\n<p>&nbsp;</p>\n<p>السادسة: ومن المعجزات التي أيَّد الله بها رسولَنا محمدًا -صلى الله عليه وسلم- تكثيرُه -صلى الله عليه وسلم- الطعامَ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ: قَالَ أَبُو طَلْحَةَ لِأُمِّ سُلَيْمٍ: لَقَدْ سَمِعْتُ صَوْتَ رَسُولِ اللهِ -صلى الله عليه وسلم- ضَعِيفًا، أَعْرِفُ فِيهِ الجُوعَ، فَهَلْ عِنْدَكِ مِنْ شَيْءٍ؟</p>\n<p>قَالَتْ: نَعَمْ.</p>\n<p>فَأَخْرَجَتْ أَقْرَاصًا مِنْ شَعِيرٍ، ثُمَّ أَخْرَجَتْ خِمَارًا[11] لَهَا، فَلَفَّتِ الخُبْزَ بِبَعْضِهِ، ثُمَّ دَسَّتْهُ[12] تَحْتَ يَدِي وَلَاثَتْنِي[13] بِبَعْضِهِ، ثُمَّ أَرْسَلَتْنِي إِلَى رَسُولِ اللهِ -صلى الله عليه وسلم- فَذَهَبْتُ بِهِ، فَوَجَدْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- فِي المَسْجِدِ، وَمَعَهُ النَّاسُ، فَقُمْتُ عَلَيْهِمْ، فَقَالَ لِي رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">آرْسَلَكَ أَبُو طَلْحَةَ</span>؟».</p>\n<p>فَقُلْتُ: نَعَمْ.</p>\n<p>قَالَ: «بِطَعَامٍ؟».</p>\n<p>فَقُلْتُ: نَعَمْ.</p>\n<p>فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- لِمَنْ مَعَهُ: «قُومُوا».</p>\n<p>فَانْطَلَقَ، وَانْطَلَقْتُ بَيْنَ أَيْدِيهِمْ حَتَّى جِئْتُ أَبَا طَلْحَةَ فَأَخْبَرْتُهُ، فَقَالَ أَبُو طَلْحَةَ: يَا أُمَّ سُلَيْمٍ قَدْ جَاءَ رَسُولُ اللهِ -صلى الله عليه وسلم- بِالنَّاسِ، وَلَيْسَ عِنْدَنَا مَا نُطْعِمُهُمْ؟</p>\n<p>فَقَالَتْ: اللهُ وَرَسُولُهُ أَعْلَمُ.</p>\n<p>فَانْطَلَقَ أَبُو طَلْحَةَ حَتَّى لَقِيَ رَسُولَ اللهِ -صلى الله عليه وسلم- فَأَقْبَلَ رَسُولُ اللهِ -صلى الله عليه وسلم- وَأَبُو طَلْحَةَ مَعَهُ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «هَلُمِّي يَا أُمَّ سُلَيْمٍ، مَا عِنْدَكِ».</p>\n<p>فَأَتَتْ بِذَلِكَ الخُبْز، فَأَمَرَ بِهِ رَسُولُ اللهِ -صلى الله عليه وسلم- فَفُتَّ، وَعَصَرَتْ أُمُّ سُلَيْمٍ عُكَّةً[14] فَأَدَمَتْهُ[15].</p>\n<p>ثُمَّ قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- فِيهِ مَا شَاءَ اللهُ أَنْ يَقُولَ[16]، ثُمَّ قَالَ: «ائْذَنْ لِعَشَرَةٍ»، فَأَذِنَ لَهُمْ، فَأَكَلُوا حَتَّى شَبِعُوا ثُمَّ خَرَجُوا.</p>\n<p>ثُمَّ قَالَ: «<span style=\"color:#0000ff;\">ائْذَنْ لِعَشَرَةٍ</span>»، فَأَذِنَ لَهُمْ، فَأَكَلُوا حَتَّى شَبِعُوا، ثُمَّ خَرَجُوا، ثُمَّ قَالَ: «<span style=\"color:#0000ff;\">ائْذَنْ لِعَشَرَةٍ</span>»، فَأَذِنَ لَهُمْ، فَأَكَلُوا حَتَّى شَبِعُوا ثُمَّ خَرَجُوا.</p>\n<p>ثُمَّ قَالَ: «ائْذَنْ لِعَشَرَةٍ»، فَأَكَلَ القَوْمُ كُلُّهُمْ وَشَبِعُوا، وَالقَوْمُ سَبْعُونَ، أَوْ ثَمَانُونَ رَجُلًا[17].</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>• اللهم احفظنا بالإسلام قائمين، واحفظنا بالإسلام قاعدين، واحفظنا بالإسلام راقدين، ولا تُشْمِت بنا عدوًّا، ولا حاسدًا.</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نسألك من كل خير خزائنه بيدك، ونعوذ بك من كل شر خزائنه بيدك.</p>\n<p>&nbsp;</p>\n<p>• اللهم اقسِم لنا من خشيتك ما تحول به بيننا وبين معاصيك، ومن طاعتك ما تبلغنا به جنتك، ومن اليقين ما تهون به علينا مصائب الدنيا.</p>\n<p>&nbsp;</p>\n<p>• اللهم متِّعنا بأسماعنا، وأبصارنا، وقوتنا ما أحييتنا، واجعله الوارث منا، واجعل ثأرنا على من ظلمنا، وانصرنا على من عادانا، ولا تجعل مصيبتنا في ديننا، ولا تجعل الدنيا أكبر همنا، ولا مبلغَ علمنا، ولا تسلِّط علينا من لا يرحمنا.</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نعوذ بك من الجُبن، ونعوذ بك من البخل، ونعوذ بك من أن نُردَّ إلى أرذل العمر، ونعوذ بك من فتنة الدنيا وعذاب القبر.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>&nbsp;</p>\n<p>_____</p>\n<p>[1] انظر: «البداية والنهاية» (4/ 294).</p>\n<p>[2] ركوة: أي إناء صغير من الجلد يشرب منها الماء.</p>\n<p>[3] فجهش الناس نحوه: أي أسرعوا إلى أخذ الماء.</p>\n<p>[4] يثور: أي يخرج متدفقًا.</p>\n<p>[5] صحيح: رواه البخاري (3576).</p>\n<p>[6] يقوم إليه: أي يستند عليه وهو يخطب.</p>\n<p>[7] العشار: جمع عشراء وهي الناقة التي أتى على حملها عشرة أشهر.</p>\n<p>[8] فوضع يده عليه: أي فسكن.</p>\n<p>[9] صحيح: رواه البخاري (918).</p>\n<p>[10] صحيح: رواه مسلم (2277).</p>\n<p>[11] خمارا: أي ثوبا تغطي به المرأة رأسها.</p>\n<p>[12] دسته: أي أدخلته بقوة.</p>\n<p>[13] لاثتني: أي لفت بعضه على رأسه، وبعضه على إبطه، من الالتياث، وهو الالتفاف.</p>\n<p>[14] عكة: أي إناء مستدير من جلد يجعل فيه السمن والعسل غالبا.</p>\n<p>[15] فأدمته: أي جعلته إداما للمفتوت.</p>\n<p>[16] ثُمَّ قَالَ رَسُولُ اللهِ ص فِيهِ مَا شَاءَ اللهُ أَنْ يَقُولَ: أي دعا بالبركة، وقال: بسم الله.</p>\n<p>[17] متفق عليه: رواه البخاري (3578)، ومسلم (2040).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معجزات_الأنبياء_-عليهم_السلام-_[2].doc",
      "path": "/database/files/معجزات_الأنبياء_-عليهم_السلام-_[2].doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%AC%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D8%B9%D9%84%D9%8A%D9%87%D9%85-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-2/download-file/379269"
    },
    {
      "name": "معجزات_الأنبياء_-عليهم_السلام-_[2].pdf",
      "path": "/database/files/معجزات_الأنبياء_-عليهم_السلام-_[2].pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%AC%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D8%B9%D9%84%D9%8A%D9%87%D9%85-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-2/download-file/379270"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معجزات-الأنبياء-عليهم-السلام-2"
}
