{
  "id": 2404,
  "title": "معصية السر",
  "slug": "معصية-السر",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/معرفة الله الحقيقية تورث مراقبته في السر والعلانية 2/خطورة معصية السر ودلالاتها الخطيرة 3/قصة عجيبة عن فضائل مراقبة الله تعالى 4/العواقب الوخيمة لإدمان معصية السر 5/وجوب مراقبة الله تعالى في استخدام الأجهزة التواصل الحديثة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    اللَّهَ اللَّهَ فِي قُلُوبِكُمْ لَا تُفْسِدُوهَا بِذُنُوبِ الْخَلَوَاتِ، وَاللَّهَ اللَّهَ فِي إِيمَانِكُمْ زَكُّوهُ بِصَالِحِ الْأَعْمَالِ، وَجَاهِدُوا وَسَاوِسَ الشَّيْطَانِ، وَأَكْثِرُوا التَّوْبَةَ وَالِاسْتِغْفَارَ، وَإِيَّاكُمْ إِيَّاكُمْ وَالْيَأْسَ وَالْقُنُوطَ وَالْإِحْبَاطَ؛ فَمَنْ جَاهَدَ نَفْسَهُ هُدِيَ إِلَى تَوْبَةٍ نَصُوحٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْحَلِيمِ الشَّكُورِ؛ يَحْلُمُ عَلَى الْعَاصِينَ وَيُمْهِلُهُمْ، وَيَشْكُرُ لِلطَّائِعِينَ وَيَزِيدُهُمْ؛ (وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ)[مُحَمَّدٍ: 17]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَحْلَمُ مَنْ عُصِيَ، وَأَكْرَمُ مَنْ دُعِيَ، يَسْتُرُ الْعَاصِيَ، وَيُجِيبُ الدَّاعِيَ، وَيَقْبَلُ التَّائِبَ، وَهُوَ أَيْضًا شَدِيدُ الْعِقَابِ، وَعَزِيزٌ ذُو انْتِقَامٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ لِرَبِّهِ -سُبْحَانَهُ- شَكَّارًا ذَكَّارًا، أَوَّاهًا مُنِيبًا، وَكَثِيرًا مَا يَسْمَعُهُ أَصْحَابُهُ تَائِبًا مُسْتَغْفِرًا، وَيَقْضِي آخِرَ لَيْلِهِ قَائِمًا مُتَهَجِّدًا، حَتَّى تَتَفَطَّرَ قَدَمَاهُ مِنْ طُولِ الْقِيَامِ؛ تَقَرُّبًا لِرَبِّهِ -سُبْحَانَهُ- وَشُكْرًا، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَرَاقِبُوهُ فِي شُئُونِكُمْ كُلِّهَا؛ فَإِنَّهُ -سُبْحَانَهُ وَتَعَالَى- رَقِيبٌ عَلَيْكُمْ، سَمِيعٌ لِأَقْوَالِكُمْ، مُطَّلِعٌ عَلَى أَعْمَالِكُمْ، عَلِيمٌ بِمَا فِي قُلُوبِكُمْ؛ (يَعْلَمُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَيَعْلَمُ مَا تُسِرُّونَ وَمَا تُعْلِنُونَ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ)[التَّغَابُنِ: 4].\n \nأَيُّهَا النَّاسُ: مَنْ عَرَفَ اللَّهَ -تَعَالَى- حَقَّ الْمَعْرِفَةِ رَاقَبَهُ فِي السِّرِّ وَالْعَلَانِيَةِ، وَخَافَهُ بِالْغَيْبِ وَالشَّهَادَةِ؛ فَلَا يَعْصِي لَهُ أَمْرًا، وَلَا يَرْتَكِبُ لَهُ نَهْيًا. فَإِنْ زَلَّتْ بِهِ الْقَدَمُ بَادَرَ بِالتَّوْبَةِ وَالِاسْتِغْفَارِ، يَخَافُ ذَنْبَهُ، وَيَرْجُو عَفْوَ رَبِّهِ -سُبْحَانَهُ وَتَعَالَى-: (إِنَّمَا تُنْذِرُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ)[فَاطِرٍ: 18]، وَمِنَ الدُّعَاءِ النَّبَوِيِّ الْمَأْثُورِ: \"اللَّهُمَّ وَأَسْأَلُكَ خَشْيَتَكَ فِي الْغَيْبِ وَالشَّهَادَةِ\"(رَوَاهُ النَّسَائِيُّ).\n \nوَهَذَا يَقْتَضِي الْحَذَرَ مِنْ مَعْصِيَةِ السِّرِّ؛ لِأَنَّ اللَّهَ -تَعَالَى- مُطَّلِعٌ عَلَى الْعَبْدِ فِي خَلْوَتِهِ؛ (إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، فَلَا يَسْتَطِيعُ الْغِيَابَ عَنْ عِلْمِهِ -سُبْحَانَهُ- وَإِحَاطَتِهِ بِهِ، وَالْوَاقِعُ فِي مَعَاصِي الْخَلَوَاتِ فِيهِ ضَعْفُ إِيمَانٍ؛ لِأَنَّهُ غَفَلَ عَنْ نَظَرِ اللَّهِ -تَعَالَى- إِلَيْهِ، وَعِلْمِهِ -سُبْحَانَهُ- بِهِ، وَفِيهِ تَشَبُّهٌ بِالْمُنَافِقِينَ؛ فَإِنَّهُمْ يُظْهِرُونَ خِلَافَ مَا يُبْطِنُونَ؛ (يَسْتَخْفُونَ مِنَ النَّاسِ وَلَا يَسْتَخْفُونَ مِنَ اللَّهِ وَهُوَ مَعَهُمْ إِذْ يُبَيِّتُونَ مَا لَا يَرْضَى مِنَ الْقَوْلِ وَكَانَ اللَّهُ بِمَا يَعْمَلُونَ مُحِيطًا)[النِّسَاءِ: 108]. قَالَ ابْنُ كَثِيرٍ: \"هَذَا إِنْكَارٌ عَلَى الْمُنَافِقِينَ فِي كَوْنِهِمْ يَسْتَخْفُونَ بِقَبَائِحِهِمْ مِنَ النَّاسِ؛ لِئَلَّا يُنْكِرُوا عَلَيْهِمْ، وَيُجَاهِرُونَ اللَّهَ -تَعَالَى- بِهَا؛ لِأَنَّهُ مُطَّلِعٌ عَلَى سَرَائِرِهِمْ وَعَالِمٌ بِمَا فِي ضَمَائِرِهِمْ\".\n \nوَمِنَ السَّبْعَةِ الَّذِينَ يُظِلُّهُمُ اللَّهُ -تَعَالَى- يَوْمَ الْقِيَامَةِ كَمَا فِي الْحَدِيثِ الصَّحِيحِ: \"وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ، فَقَالَ: إِنِّي أَخَافُ اللَّهَ\" خَلَا بِهَا وَهِيَ تُرِيدُهُ، وَدَعَتْهُ لِلْوُقُوعِ عَلَيْهَا، وَهِيَ جَمِيلَةٌ مَرْغُوبَةٌ، وَمَنْصِبُهَا يُغْرِيهِ فِيهَا، وَيُبَدِّدُ الْخَوْفَ مِنْ ذَوِيهَا، فَمَا ثَمَّ إِلَّا مَخَافَةُ اللَّهِ -تَعَالَى- بِالسِّرِّ، وَخَشْيَتُهُ بِالْغَيْبِ، فَحَالَتْ بَيْنَهُ وَبَيْنَ مَعْصِيَةِ السِّرِّ. قَالَ ابْنُ رَجَبٍ: \"وَخَشْيَةُ اللَّهِ -تَعَالَى- فِي السِّرِّ إِنَّمَا تَصْدُرُ عَنْ قُوَّةِ إِيمَانٍ وَمُجَاهَدَةٍ لِلنَّفْسِ وَالْهَوَى، فَإِنَّ الْهَوَى يَدْعُو فِي الْخَلْوَةِ إِلَى الْمَعَاصِي، وَلِهَذَا قِيلَ: إِنَّ مِنْ أَعَزِّ الْأَشْيَاءِ الْوَرَعَ فِي الْخَلْوَةِ\". وَأَوْرَدَ ابْنُ الْجَوْزِيِّ قِصَّةً عَجِيبَةً لِأَبِي بَكْرٍ الْمِسْكِيِّ، قِيلَ لَهُ: \"إِنَّا نَشُمُّ رَائِحَةَ الْمِسْكِ مَعَ الدَّوَامِ، فَمَا سَبَبُهُ؟ فَقَالَ: وَاللَّهِ لِي سِنِينَ عَدِيدَةً لَمْ أَسْتَعْمِلِ الْمِسْكَ، وَلَكِنَّ سَبَبَ ذَلِكَ: أَنَّ امْرَأَةً احْتَالَتْ عَلَيَّ حَتَّى أَدْخَلَتْنِي دَارَهَا، وَأَغْلَقَتْ دُونِي الْأَبْوَابَ، وَرَاوَدَتْنِي عَنْ نَفْسِي، فَتَحَيَّرْتُ فِي أَمْرِي، فَضَاقَتْ بِيَ الْحِيَلُ، فَقُلْتُ لَهَا: إِنَّ لِي حَاجَةً إِلَى الطَّهَارَةِ، فَأَمَرَتْ بِجَارِيَةٍ لَهَا تَمْضِي بِي إِلَى بَيْتِ الرَّاحَةِ، فَفَعَلَتْ، فَلَمَّا دَخَلْتُ بَيْتَ الرَّاحَةِ أَخَذْتُ الْعَذِرَةَ، وَأَلْقَيْتُهَا عَلَى جَمِيعِ جَسَدِي، ثُمَّ رَجَعْتُ إِلَيْهَا وَأَنَا عَلَى تِلْكَ الْحَالَةِ، فَلَمَّا رَأَتْنِي دُهِشَتْ، ثُمَّ أَمَرَتْ بِإِخْرَاجِي، فَمَضَيْتُ إِلَى بَيْتِي وَاغْتَسَلْتُ. فَلَمَّا كَانَتْ تِلْكَ اللَّيْلَةَ رَأَيْتُ فِي الْمَنَامِ قَائِلًا يَقُولُ لِي: فَعَلْتَ مَا لَمْ يَفْعَلْهُ أَحَدٌ غَيْرُكَ، لَأُطَيِّبَنَّ رِيحَكَ فِي الدُّنْيَا وَالْآخِرَةِ، فَأَصْبَحْتُ وَالْمِسْكُ يَفُوحُ مِنِّي، وَاسْتَمَرَّ ذَلِكَ إِلَى الْآنِ\".\n \nإِنَّ الَّذِي يَمْنَعُ الْعَبْدَ مِنْ مَعْصِيَةِ السِّرِّ مَخَافَةُ اللَّهِ -تَعَالَى-، وَمَنْ بَلَغَ تِلْكَ الْمَنْزِلَةَ حَقَّقَ الْإِحْسَانَ؛ لِأَنَّهُ يَعْبُدُ اللَّهَ -تَعَالَى- كَأَنَّهُ يَرَاهُ، فَإِنْ لَمْ يَكُنْ يَرَاهُ فَإِنَّ اللَّهَ -تَعَالَى- يَرَاهُ. عَنْ عَبْدِ السَّلَامِ بْنِ عُبَيْدٍ عَنْ أَعْرَابِيٍّ قَالَ: \"خَرَجْتُ فِي بَعْضِ لِيَالِي الظُّلْمَةِ، فَإِذَا أَنَا بِجَارِيَةٍ كَأَنَّهَا عَلَمٌ، فَأَرَدْتُهَا عَلَى نَفْسِهَا فَقَالَتْ: وَيْلَكَ، أَمَا لَكَ زَاجِرٌ مِنْ عَقْلٍ إِذَا لَمْ يَكُنْ لَكَ نَاهٍ مِنْ دِينٍ؟ فَقُلْتُ لَهَا: إِيهًا، وَاللَّهِ مَا يَرَانَا إِلَّا الْكَوَاكِبُ، قَالَتْ: فَأَيْنَ مُكَوْكِبُهَا؟\". وَقَالَ إِبْرَاهِيمُ بْنُ سُفْيَانَ: \"إِذَا سَكَنَ الْخَوْفُ الْقُلُوبَ أَحْرَقَ مَوَاضِعَ الشَّهَوَاتِ مِنْهَا، وَطَرَدَ الدُّنْيَا عَنْهَا\".\n \nوَكَانَ السَّلَفُ يَحْتَسِبُونَ عَلَى النَّاسِ فِي ذَلِكَ، وَيُذَكِّرُونَهُمْ بِاللَّهِ -تَعَالَى- فِي خَلَوَاتِهِمْ، رَأَى مُحَمَّدُ بْنُ الْمُنْكَدِرِ رَجُلًا مَعَ امْرَأَةٍ فِي خَرَابٍ وَهُوَ يُكَلِّمُهَا فَقَالَ: \"إِنَّ اللَّهَ -تَعَالَى- يَرَاكُمَا، سَتَرَنَا اللَّهُ -تَعَالَى- وَإِيَّاكُمَا\". وَقَالَ رَجُلٌ لِوُهَيْبِ بْنِ الْوَرْدِ: \"عِظْنِي، قَالَ: اتَّقِ أَنْ يَكُونَ اللَّهُ -تَعَالَى- أَهْوَنَ النَّاظِرِينَ إِلَيْكَ\"، وَسُئِلَ الْجُنَيْدُ: \"بِمَ يُسْتَعَانُ عَلَى غَضِّ الْبَصَرِ؟ قَالَ: بِعِلْمِكَ أَنَّ نَظَرَ اللَّهِ -تَعَالَى- إِلَيْكَ أَسْبَقُ مِنْ نَظَرِكَ إِلَى مَا تَنْظُرُهُ\". وَقَالَ أَبُو سُلَيْمَانَ الدَّارَانِيُّ: \"إِنَّ الْخَاسِرَ مَنْ أَبْدَى لِلنَّاسِ صَالِحَ عَمَلِهِ، وَبَارَزَ بِالْقَبِيحِ مَنْ هُوَ أَقْرَبُ إِلَيْهِ مِنْ حَبْلِ الْوَرِيدِ\". وَكَانَ بَعْضُهُمْ يَدْعُو بِذَلِكَ؛ لِعُسْرِ التَّخَلُّصِ مِنْ مَعْصِيَةِ السِّرِّ، \"كَانَتْ دَعْوَةُ بَكْرِ بْنِ عَبْدِ اللَّهِ الْمُزَنِيِّ لِمَنْ لَقِيَ مِنْ إِخْوَانِهِ أَنْ يَقُولَ لَهُ: زَهَّدَنَا اللَّهُ وَإِيَّاكَ زَهَادَةَ مَنْ أَمْكَنَهُ الْحَرَامُ وَالذُّنُوبُ فِي الْخَلَوَاتِ فَعَلِمَ أَنَّ اللَّهَ -سُبْحَانَهُ وَتَعَالَى- يَرَاهُ فَتَرَكَهُ\". وَأُعْجِبَ رَجُلٌ بِامْرَأَةٍ فَتَبِعَهَا يُرِيدُهَا، فَقَالَتْ لَهُ: \"أَلَكَ حَاجَةٌ؟ قَالَ: نَعَمْ، قَالَتْ: وَمَا هِيَ؟ قَالَ: مَوَدَّتُكِ، قَالَتْ: دَعْ ذَلِكَ لِيَوْمِ التَّغَابُنِ، قَالَ: فَأَبْكَتْنِي وَاللَّهِ، فَمَا عُدْتُ إِلَى ذَلِكَ\".\n \nوَيُخْشَى عَلَى مَنْ أَدْمَنَ الْمَعَاصِيَ فِي الْخَلَوَاتِ أَنْ يَسْتَهِينَ بِهَا، فَيَسْتَحِلَّهَا، أَوْ يَدْعُوَ غَيْرَهُ إِلَيْهَا، فَيَنْتَقِلَ مِنَ الْإِسْرَارِ إِلَى الْمُجَاهَرَةِ، وَمِنْ قَصْرِ مُنْكَرِهِ عَلَى نَفْسِهِ إِلَى تَعْدِيَتِهِ لِغَيْرِهِ. كَمَا يُخْشَى عَلَيْهِ مِنَ الْفَضِيحَةِ؛ فَإِنَّ اللَّهَ -تَعَالَى- فَضَحَ الْمُنَافِقِينَ عِنْدَ الْمُؤْمِنِينَ بِتَصَرُّفَاتِهِمْ وَفَلَتَاتِ أَلْسِنَتِهِمْ، رَغْمَ أَنَّهُمْ كَانُوا حَرِيصِينَ عَلَى كَتْمِ مَا فِي قُلُوبِهِمْ، فَقَالَ سُبْحَانَهُ: (وَلَوْ نَشَاءُ لَأَرَيْنَاكَهُمْ فَلَعَرَفْتَهُمْ بِسِيمَاهُمْ وَلَتَعْرِفَنَّهُمْ فِي لَحْنِ الْقَوْلِ وَاللَّهُ يَعْلَمُ أَعْمَالَكُمْ)[مُحَمَّدٍ: 30]، قَالَ عُثْمَانُ بْنُ عَفَّانَ: \"لَوْ أَنَّ عَبْدًا دَخَلَ بَيْتًا فِي جَوْفِ بَيْتٍ فَأَدْمَنَ هُنَاكَ عَمَلًا أَوْشَكَ النَّاسُ أَنْ يَتَحَدَّثُوا بِهِ، وَمَا مِنْ عَامِلٍ يَعْمَلُ إِلَّا كَسَاهُ اللَّهُ -تَعَالَى- رِدَاءَ عَمَلِهِ، إِنْ خَيْرًا فَخَيْرٌ، وَإِنْ شَرًّا فَشَرٌّ\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُصْلِحَ قُلُوبَنَا وَأَعْمَالَنَا، وَأَنْ يَكْفِيَنَا شَرَّ أَهْوَائِنَا وَأَدْوَائِنَا، وَأَنْ يَرْزُقَنَا الِاسْتِقَامَةَ فِي سِرِّنَا وَعَلَانِيَتِنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاخْشَوْا نِقْمَتَهُ وَرَاقِبُوهُ، وَاجْتَنِبُوا نَهْيَهُ وَاحْذَرُوهُ، وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ (وَأَنْذِرْهُمْ يَوْمَ الْآزِفَةِ إِذِ الْقُلُوبُ لَدَى الْحَنَاجِرِ كَاظِمِينَ مَا لِلظَّالِمِينَ مِنْ حَمِيمٍ وَلَا شَفِيعٍ يُطَاعُ * يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ)[غَافِرٍ: 18-19].\n \nأَيُّهَا الْمُسْلِمُونَ: فِي زَمَنِنَا هَذَا تَيَسَّرَتْ سُبُلُ مَعَاصِي السِّرِّ كَمَا لَمْ تَتَيَسَّرْ فِي أَزْمِنَةٍ مَضَتْ؛ فَالْأَجْهِزَةُ الذَّكِيَّةُ الَّتِي لَا يَكَادُ أَحَدٌ أنْ يَسْتَغْنِيَ عَنْهَا؛ تَعِجُّ بِمَعَاصِي الْأَسْمَاعِ وَالْأَبْصَارِ، وَمَنْ أَدْمَنَهَا نَزَلَتْ أَدْرَانُهَا عَلَى قَلْبِهِ فَأَفْسَدَتْهُ، وَبِهَذِهِ الْأَجْهِزَةِ يَسْتَطِيعُ الرَّجُلُ أَنْ يَتَوَاصَلَ مَعَ مَنْ لَا تَحِلُّ لَهُ مِنَ النِّسَاءِ، وَتَسْتَطِيعُ الْمَرْأَةُ أَنْ تَخْلُوَ بِالرَّجُلِ الْأَجْنَبِيِّ عَنْهَا، وَيَتَحَدَّثَانِ وَيَتَسَامَرَانِ اللَّيْلَ كُلَّهُ، وَيَقَعَانِ فِي مَحْظُورَاتٍ لَا يَعْلَمُهَا إِلَّا اللَّهُ -تَعَالَى-، وَهُوَ يُخْفِي ذَلِكَ عَنْ أَقْرَبِ النَّاسِ إِلَيْهِ، وَهِيَ تُخْفِيهِ عَنْ أَهْلِهَا، وَإِنْ كَانَتْ ذَا زَوْجٍ وَوَلَدٍ أَخَفَتْهُ عَنْ زَوْجِهَا وَوَلَدِهَا، وَلَكِنَّ اللَّهَ -تَعَالَى- يَعْلَمُهُ. وَفِي أَكْثَرِ الْبُيُوتِ شَاشَاتٌ تَنْقُلُ لَهَا مَا يُبَثُّ فِي كَافَّةِ أَرْجَاءِ الْأَرْضِ، مِنْ طَيِّبٍ وَخَبِيثٍ. وَالْخَبِيثُ فِيهَا أَكْثَرُ مِنَ الطَّيِّبِ، بَلِ الطَّيِّبُ مِنْهَا قَلِيلٌ جِدًّا، وَيَصِلُهُمْ بِلَا مَالٍ وَلَا اشْتِرَاكٍ وَلَا مَئُونَةٍ، وَمَا كَانَ مِنْهَا بِمَالٍ فَبِشَيْءٍ زَهِيدٍ يَقْدِرُ عَلَيْهِ الْفُقَرَاءُ فَضْلًا عَنِ الْمُوسِرِينَ، وَفِيهَا مِنْ أَنْوَاعِ التَّرْفِيهِ وَالتَّشْوِيقِ مَا يَجْذِبُ الْمُشَاهِدِينَ إِلَيْهَا، وَمَا يَجْعَلُهُمْ يُدْمِنُونَ عَلَيْهَا، وَلَا يَسْتَطِيعُونَ الْفِكَاكَ مِنْهَا، إِلَّا مَنْ عَصَمَهُ اللَّهُ -تَعَالَى-. لَقَدْ أَلْغَتْ هَذِهِ الْأَجْهِزَةُ الْحُدُودَ، وَكَسَرَتْ كُلَّ الْقُيُودِ؛ فَمَا ثَمَّ إِلَّا خَوْفُ اللَّهِ -تَعَالَى- وَمُرَاقَبَتُهُ فِي السِّرِّ، وَخَشْيَتُهُ بِالْغَيْبِ.\n \nوَمَنْ أَسْلَمَ نَفْسَهُ لِهَذِهِ الْأَجْهِزَةِ فَقَدْ نَقَلَهَا مِنْ عَالَمِ الْحَقِيقَةِ إِلَى عَالَمِ الْخَيَالِ، وَفَتَحَ عَلَيْهَا أَبْوَابًا مِنَ الشَّرِّ لَا يَعْلَمُهَا إِلَّا اللَّهُ -تَعَالَى-. نَاهِيكُمْ عَنْ تَيَسُّرِ الْوُقُوعِ فِي الْفَوَاحِشِ، وَالِاجْتِمَاعِ عَلَيْهَا، وَالدَّعْوَةِ إِلَيْهَا، وَالْمُجَاهَرَةِ بِهَا، فَلَا يَبْقَى لِلْعَبْدِ رَادِعٌ وَزَاجِرٌ إِلَّا خَشْيَةُ اللَّهِ -تَعَالَى-؛ وَذَلِكَ الْمَقَامُ الْعَلِيُّ، مَنْ حَقَّقَهُ حَقَّقَ الْإِحْسَانَ، وَجَاوَزَ عَظِيمَ الِابْتِلَاءِ بِحُسْنِ اخْتِيَارٍ، وَهَذَا الزَّمَنُ بِكُلِّ مَا فِيهِ مِنَ انْفِتَاحٍ لِأَبْوَابِ الشَّرِّ، وَتَيْسِيرٍ لِلْفَوَاحِشِ؛ حَقِيقٌ بِقَوْلِ اللَّهِ -تَعَالَى-: (لِيَعْلَمَ اللَّهُ مَنْ يَخَافُهُ بِالْغَيْبِ)[الْمَائِدَةِ: 94]، وَحَقِيقٌ بِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"... فَإِنَّ مَنْ وَرَائِكُمْ أَيَّامًا الصَّبْرُ فِيهِنَّ مِثْلُ الْقَبْضِ عَلَى الْجَمْرِ، لِلْعَامِلِ فِيهِنَّ مِثْلُ أَجْرِ خَمْسِينَ رَجُلًا يَعْمَلُونَ مِثْلَ عَمَلِكُمْ، قِيلَ: يَا رَسُولَ اللَّهِ، أَجْرُ خَمْسِينَ رَجُلًا مِنَّا أَوْ مِنْهُمْ. قَالَ: بَلْ أَجْرُ خَمْسِينَ رَجُلًا مِنْكُمْ\"(رَوَاهُ أَبُو دَاوُدَ)، وَالتِّرْمِذِيُّ وَقَالَ: حَسَنٌ غَرِيبٌ، وَصَحَّحَهُ ابْنُ حِبَّانَ. فَهَنِيئًا لِمَنْ قَبَضَ عَلَى دِينِهِ، وَصَانَ سَمْعَهُ وَبَصَرَهُ وَلِسَانَهُ وَفَرْجَهُ عَنِ الْحَرَامِ، وَحَفِظَ نَفْسَهُ وَأَهْلَهُ وَوَلَدَهُ مِمَّا يُوجِبُ الْآثَامَ، هَنِيئًا لَهُ رِضَا الرَّحْمَنِ وَالْفَوْزُ بِالْجِنَانِ.\n \nفَاللَّهَ اللَّهَ فِي قُلُوبِكُمْ لَا تُفْسِدُوهَا بِذُنُوبِ الْخَلَوَاتِ، وَاللَّهَ اللَّهَ فِي إِيمَانِكُمْ زَكُّوهُ بِصَالِحِ الْأَعْمَالِ، وَجَاهِدُوا وَسَاوِسَ الشَّيْطَانِ، وَأَكْثِرُوا التَّوْبَةَ وَالِاسْتِغْفَارَ، وَإِيَّاكُمْ إِيَّاكُمْ وَالْيَأْسَ وَالْقُنُوطَ وَالْإِحْبَاطَ؛ فَمَنْ جَاهَدَ نَفْسَهُ هُدِيَ إِلَى تَوْبَةٍ نَصُوحٍ؛ (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[الْعَنْكَبُوتِ: 69].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معرفة الله الحقيقية تورث مراقبته في السر والعلانية 2/خطورة معصية السر ودلالاتها الخطيرة 3/قصة عجيبة عن فضائل مراقبة الله تعالى 4/العواقب الوخيمة لإدمان معصية السر 5/وجوب مراقبة الله تعالى في استخدام الأجهزة التواصل الحديثة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اللَّهَ اللَّهَ فِي قُلُوبِكُمْ لَا تُفْسِدُوهَا بِذُنُوبِ الْخَلَوَاتِ، وَاللَّهَ اللَّهَ فِي إِيمَانِكُمْ زَكُّوهُ بِصَالِحِ الْأَعْمَالِ، وَجَاهِدُوا وَسَاوِسَ الشَّيْطَانِ، وَأَكْثِرُوا التَّوْبَةَ وَالِاسْتِغْفَارَ، وَإِيَّاكُمْ إِيَّاكُمْ وَالْيَأْسَ وَالْقُنُوطَ وَالْإِحْبَاطَ؛ فَمَنْ جَاهَدَ نَفْسَهُ هُدِيَ إِلَى تَوْبَةٍ نَصُوحٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375232\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْحَلِيمِ الشَّكُورِ؛ يَحْلُمُ عَلَى الْعَاصِينَ وَيُمْهِلُهُمْ، وَيَشْكُرُ لِلطَّائِعِينَ وَيَزِيدُهُمْ؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ</span>)[مُحَمَّدٍ: 17]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَحْلَمُ مَنْ عُصِيَ، وَأَكْرَمُ مَنْ دُعِيَ، يَسْتُرُ الْعَاصِيَ، وَيُجِيبُ الدَّاعِيَ، وَيَقْبَلُ التَّائِبَ، وَهُوَ أَيْضًا شَدِيدُ الْعِقَابِ، وَعَزِيزٌ ذُو انْتِقَامٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ لِرَبِّهِ -سُبْحَانَهُ- شَكَّارًا ذَكَّارًا، أَوَّاهًا مُنِيبًا، وَكَثِيرًا مَا يَسْمَعُهُ أَصْحَابُهُ تَائِبًا مُسْتَغْفِرًا، وَيَقْضِي آخِرَ لَيْلِهِ قَائِمًا مُتَهَجِّدًا، حَتَّى تَتَفَطَّرَ قَدَمَاهُ مِنْ طُولِ الْقِيَامِ؛ تَقَرُّبًا لِرَبِّهِ -سُبْحَانَهُ- وَشُكْرًا، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَرَاقِبُوهُ فِي شُئُونِكُمْ كُلِّهَا؛ فَإِنَّهُ -سُبْحَانَهُ وَتَعَالَى- رَقِيبٌ عَلَيْكُمْ، سَمِيعٌ لِأَقْوَالِكُمْ، مُطَّلِعٌ عَلَى أَعْمَالِكُمْ، عَلِيمٌ بِمَا فِي قُلُوبِكُمْ؛ (<span style=\"color:#ff0000;\">يَعْلَمُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَيَعْلَمُ مَا تُسِرُّونَ وَمَا تُعْلِنُونَ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ</span>)[التَّغَابُنِ: 4].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مَنْ عَرَفَ اللَّهَ -تَعَالَى- حَقَّ الْمَعْرِفَةِ رَاقَبَهُ فِي السِّرِّ وَالْعَلَانِيَةِ، وَخَافَهُ بِالْغَيْبِ وَالشَّهَادَةِ؛ فَلَا يَعْصِي لَهُ أَمْرًا، وَلَا يَرْتَكِبُ لَهُ نَهْيًا. فَإِنْ زَلَّتْ بِهِ الْقَدَمُ بَادَرَ بِالتَّوْبَةِ وَالِاسْتِغْفَارِ، يَخَافُ ذَنْبَهُ، وَيَرْجُو عَفْوَ رَبِّهِ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّمَا تُنْذِرُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ</span>)[فَاطِرٍ: 18]، وَمِنَ الدُّعَاءِ النَّبَوِيِّ الْمَأْثُورِ: \"<span style=\"color:#008000;\">اللَّهُمَّ وَأَسْأَلُكَ خَشْيَتَكَ فِي الْغَيْبِ وَالشَّهَادَةِ</span>\"(رَوَاهُ النَّسَائِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا يَقْتَضِي الْحَذَرَ مِنْ مَعْصِيَةِ السِّرِّ؛ لِأَنَّ اللَّهَ -تَعَالَى- مُطَّلِعٌ عَلَى الْعَبْدِ فِي خَلْوَتِهِ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، فَلَا يَسْتَطِيعُ الْغِيَابَ عَنْ عِلْمِهِ -سُبْحَانَهُ- وَإِحَاطَتِهِ بِهِ، وَالْوَاقِعُ فِي مَعَاصِي الْخَلَوَاتِ فِيهِ ضَعْفُ إِيمَانٍ؛ لِأَنَّهُ غَفَلَ عَنْ نَظَرِ اللَّهِ -تَعَالَى- إِلَيْهِ، وَعِلْمِهِ -سُبْحَانَهُ- بِهِ، وَفِيهِ تَشَبُّهٌ بِالْمُنَافِقِينَ؛ فَإِنَّهُمْ يُظْهِرُونَ خِلَافَ مَا يُبْطِنُونَ؛ (<span style=\"color:#ff0000;\">يَسْتَخْفُونَ مِنَ النَّاسِ وَلَا يَسْتَخْفُونَ مِنَ اللَّهِ وَهُوَ مَعَهُمْ إِذْ يُبَيِّتُونَ مَا لَا يَرْضَى مِنَ الْقَوْلِ وَكَانَ اللَّهُ بِمَا يَعْمَلُونَ مُحِيطًا</span>)[النِّسَاءِ: 108]. قَالَ ابْنُ كَثِيرٍ: \"<span style=\"color:#008000;\">هَذَا إِنْكَارٌ عَلَى الْمُنَافِقِينَ فِي كَوْنِهِمْ يَسْتَخْفُونَ بِقَبَائِحِهِمْ مِنَ النَّاسِ؛ لِئَلَّا يُنْكِرُوا عَلَيْهِمْ، وَيُجَاهِرُونَ اللَّهَ -تَعَالَى- بِهَا؛ لِأَنَّهُ مُطَّلِعٌ عَلَى سَرَائِرِهِمْ وَعَالِمٌ بِمَا فِي ضَمَائِرِهِمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ السَّبْعَةِ الَّذِينَ يُظِلُّهُمُ اللَّهُ -تَعَالَى- يَوْمَ الْقِيَامَةِ كَمَا فِي الْحَدِيثِ الصَّحِيحِ: \"<span style=\"color:#0000ff;\">وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ، فَقَالَ: إِنِّي أَخَافُ اللَّهَ</span>\" خَلَا بِهَا وَهِيَ تُرِيدُهُ، وَدَعَتْهُ لِلْوُقُوعِ عَلَيْهَا، وَهِيَ جَمِيلَةٌ مَرْغُوبَةٌ، وَمَنْصِبُهَا يُغْرِيهِ فِيهَا، وَيُبَدِّدُ الْخَوْفَ مِنْ ذَوِيهَا، فَمَا ثَمَّ إِلَّا مَخَافَةُ اللَّهِ -تَعَالَى- بِالسِّرِّ، وَخَشْيَتُهُ بِالْغَيْبِ، فَحَالَتْ بَيْنَهُ وَبَيْنَ مَعْصِيَةِ السِّرِّ. قَالَ ابْنُ رَجَبٍ: \"<span style=\"color:#008000;\">وَخَشْيَةُ اللَّهِ -تَعَالَى- فِي السِّرِّ إِنَّمَا تَصْدُرُ عَنْ قُوَّةِ إِيمَانٍ وَمُجَاهَدَةٍ لِلنَّفْسِ وَالْهَوَى، فَإِنَّ الْهَوَى يَدْعُو فِي الْخَلْوَةِ إِلَى الْمَعَاصِي، وَلِهَذَا قِيلَ: إِنَّ مِنْ أَعَزِّ الْأَشْيَاءِ الْوَرَعَ فِي الْخَلْوَةِ</span>\". وَأَوْرَدَ ابْنُ الْجَوْزِيِّ قِصَّةً عَجِيبَةً لِأَبِي بَكْرٍ الْمِسْكِيِّ، قِيلَ لَهُ: \"<span style=\"color:#008000;\">إِنَّا نَشُمُّ رَائِحَةَ الْمِسْكِ مَعَ الدَّوَامِ، فَمَا سَبَبُهُ؟ فَقَالَ: وَاللَّهِ لِي سِنِينَ عَدِيدَةً لَمْ أَسْتَعْمِلِ الْمِسْكَ، وَلَكِنَّ سَبَبَ ذَلِكَ: أَنَّ امْرَأَةً احْتَالَتْ عَلَيَّ حَتَّى أَدْخَلَتْنِي دَارَهَا، وَأَغْلَقَتْ دُونِي الْأَبْوَابَ، وَرَاوَدَتْنِي عَنْ نَفْسِي، فَتَحَيَّرْتُ فِي أَمْرِي، فَضَاقَتْ بِيَ الْحِيَلُ، فَقُلْتُ لَهَا: إِنَّ لِي حَاجَةً إِلَى الطَّهَارَةِ، فَأَمَرَتْ بِجَارِيَةٍ لَهَا تَمْضِي بِي إِلَى بَيْتِ الرَّاحَةِ، فَفَعَلَتْ، فَلَمَّا دَخَلْتُ بَيْتَ الرَّاحَةِ أَخَذْتُ الْعَذِرَةَ، وَأَلْقَيْتُهَا عَلَى جَمِيعِ جَسَدِي، ثُمَّ رَجَعْتُ إِلَيْهَا وَأَنَا عَلَى تِلْكَ الْحَالَةِ، فَلَمَّا رَأَتْنِي دُهِشَتْ، ثُمَّ أَمَرَتْ بِإِخْرَاجِي، فَمَضَيْتُ إِلَى بَيْتِي وَاغْتَسَلْتُ. فَلَمَّا كَانَتْ تِلْكَ اللَّيْلَةَ رَأَيْتُ فِي الْمَنَامِ قَائِلًا يَقُولُ لِي: فَعَلْتَ مَا لَمْ يَفْعَلْهُ أَحَدٌ غَيْرُكَ، لَأُطَيِّبَنَّ رِيحَكَ فِي الدُّنْيَا وَالْآخِرَةِ، فَأَصْبَحْتُ وَالْمِسْكُ يَفُوحُ مِنِّي، وَاسْتَمَرَّ ذَلِكَ إِلَى الْآنِ</span>\".</p>\n<p>&nbsp;</p>\n<p>إِنَّ الَّذِي يَمْنَعُ الْعَبْدَ مِنْ مَعْصِيَةِ السِّرِّ مَخَافَةُ اللَّهِ -تَعَالَى-، وَمَنْ بَلَغَ تِلْكَ الْمَنْزِلَةَ حَقَّقَ الْإِحْسَانَ؛ لِأَنَّهُ يَعْبُدُ اللَّهَ -تَعَالَى- كَأَنَّهُ يَرَاهُ، فَإِنْ لَمْ يَكُنْ يَرَاهُ فَإِنَّ اللَّهَ -تَعَالَى- يَرَاهُ. عَنْ عَبْدِ السَّلَامِ بْنِ عُبَيْدٍ عَنْ أَعْرَابِيٍّ قَالَ: \"<span style=\"color:#008000;\">خَرَجْتُ فِي بَعْضِ لِيَالِي الظُّلْمَةِ، فَإِذَا أَنَا بِجَارِيَةٍ كَأَنَّهَا عَلَمٌ، فَأَرَدْتُهَا عَلَى نَفْسِهَا فَقَالَتْ: وَيْلَكَ، أَمَا لَكَ زَاجِرٌ مِنْ عَقْلٍ إِذَا لَمْ يَكُنْ لَكَ نَاهٍ مِنْ دِينٍ؟ فَقُلْتُ لَهَا: إِيهًا، وَاللَّهِ مَا يَرَانَا إِلَّا الْكَوَاكِبُ، قَالَتْ: فَأَيْنَ مُكَوْكِبُهَا</span>؟\". وَقَالَ إِبْرَاهِيمُ بْنُ سُفْيَانَ: \"<span style=\"color:#008000;\">إِذَا سَكَنَ الْخَوْفُ الْقُلُوبَ أَحْرَقَ مَوَاضِعَ الشَّهَوَاتِ مِنْهَا، وَطَرَدَ الدُّنْيَا عَنْهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ السَّلَفُ يَحْتَسِبُونَ عَلَى النَّاسِ فِي ذَلِكَ، وَيُذَكِّرُونَهُمْ بِاللَّهِ -تَعَالَى- فِي خَلَوَاتِهِمْ، رَأَى مُحَمَّدُ بْنُ الْمُنْكَدِرِ رَجُلًا مَعَ امْرَأَةٍ فِي خَرَابٍ وَهُوَ يُكَلِّمُهَا فَقَالَ: \"<span style=\"color:#008000;\">إِنَّ اللَّهَ -تَعَالَى- يَرَاكُمَا، سَتَرَنَا اللَّهُ -تَعَالَى- وَإِيَّاكُمَا<span style=\"color:#000000;\">\". وَقَالَ رَجُلٌ لِوُهَيْبِ بْنِ الْوَرْدِ: \"</span>عِظْنِي، قَالَ: اتَّقِ أَنْ يَكُونَ اللَّهُ -تَعَالَى- أَهْوَنَ النَّاظِرِينَ إِلَيْكَ</span>\"، وَسُئِلَ الْجُنَيْدُ: \"<span style=\"color:#008000;\">بِمَ يُسْتَعَانُ عَلَى غَضِّ الْبَصَرِ؟ قَالَ: بِعِلْمِكَ أَنَّ نَظَرَ اللَّهِ -تَعَالَى- إِلَيْكَ أَسْبَقُ مِنْ نَظَرِكَ إِلَى مَا تَنْظُرُهُ\". وَقَالَ أَبُو سُلَيْمَانَ الدَّارَانِيُّ</span>: \"إِنَّ الْخَاسِرَ مَنْ أَبْدَى لِلنَّاسِ صَالِحَ عَمَلِهِ، وَبَارَزَ بِالْقَبِيحِ مَنْ هُوَ أَقْرَبُ إِلَيْهِ مِنْ حَبْلِ الْوَرِيدِ\". وَكَانَ بَعْضُهُمْ يَدْعُو بِذَلِكَ؛ لِعُسْرِ التَّخَلُّصِ مِنْ مَعْصِيَةِ السِّرِّ، \"<span style=\"color:#008000;\">كَانَتْ دَعْوَةُ بَكْرِ بْنِ عَبْدِ اللَّهِ الْمُزَنِيِّ لِمَنْ لَقِيَ مِنْ إِخْوَانِهِ أَنْ يَقُولَ لَهُ: زَهَّدَنَا اللَّهُ وَإِيَّاكَ زَهَادَةَ مَنْ أَمْكَنَهُ الْحَرَامُ وَالذُّنُوبُ فِي الْخَلَوَاتِ فَعَلِمَ أَنَّ اللَّهَ -سُبْحَانَهُ وَتَعَالَى- يَرَاهُ فَتَرَكَهُ</span>\". وَأُعْجِبَ رَجُلٌ بِامْرَأَةٍ فَتَبِعَهَا يُرِيدُهَا، فَقَالَتْ لَهُ: \"<span style=\"color:#008000;\">أَلَكَ حَاجَةٌ؟ قَالَ: نَعَمْ، قَالَتْ: وَمَا هِيَ؟ قَالَ: مَوَدَّتُكِ، قَالَتْ: دَعْ ذَلِكَ لِيَوْمِ التَّغَابُنِ، قَالَ: فَأَبْكَتْنِي وَاللَّهِ، فَمَا عُدْتُ إِلَى ذَلِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيُخْشَى عَلَى مَنْ أَدْمَنَ الْمَعَاصِيَ فِي الْخَلَوَاتِ أَنْ يَسْتَهِينَ بِهَا، فَيَسْتَحِلَّهَا، أَوْ يَدْعُوَ غَيْرَهُ إِلَيْهَا، فَيَنْتَقِلَ مِنَ الْإِسْرَارِ إِلَى الْمُجَاهَرَةِ، وَمِنْ قَصْرِ مُنْكَرِهِ عَلَى نَفْسِهِ إِلَى تَعْدِيَتِهِ لِغَيْرِهِ. كَمَا يُخْشَى عَلَيْهِ مِنَ الْفَضِيحَةِ؛ فَإِنَّ اللَّهَ -تَعَالَى- فَضَحَ الْمُنَافِقِينَ عِنْدَ الْمُؤْمِنِينَ بِتَصَرُّفَاتِهِمْ وَفَلَتَاتِ أَلْسِنَتِهِمْ، رَغْمَ أَنَّهُمْ كَانُوا حَرِيصِينَ عَلَى كَتْمِ مَا فِي قُلُوبِهِمْ، فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَلَوْ نَشَاءُ لَأَرَيْنَاكَهُمْ فَلَعَرَفْتَهُمْ بِسِيمَاهُمْ وَلَتَعْرِفَنَّهُمْ فِي لَحْنِ الْقَوْلِ وَاللَّهُ يَعْلَمُ أَعْمَالَكُمْ</span>)[مُحَمَّدٍ: 30]، قَالَ عُثْمَانُ بْنُ عَفَّانَ: \"<span style=\"color:#008000;\">لَوْ أَنَّ عَبْدًا دَخَلَ بَيْتًا فِي جَوْفِ بَيْتٍ فَأَدْمَنَ هُنَاكَ عَمَلًا أَوْشَكَ النَّاسُ أَنْ يَتَحَدَّثُوا بِهِ، وَمَا مِنْ عَامِلٍ يَعْمَلُ إِلَّا كَسَاهُ اللَّهُ -تَعَالَى- رِدَاءَ عَمَلِهِ، إِنْ خَيْرًا فَخَيْرٌ، وَإِنْ شَرًّا فَشَرٌّ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُصْلِحَ قُلُوبَنَا وَأَعْمَالَنَا، وَأَنْ يَكْفِيَنَا شَرَّ أَهْوَائِنَا وَأَدْوَائِنَا، وَأَنْ يَرْزُقَنَا الِاسْتِقَامَةَ فِي سِرِّنَا وَعَلَانِيَتِنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاخْشَوْا نِقْمَتَهُ وَرَاقِبُوهُ، وَاجْتَنِبُوا نَهْيَهُ وَاحْذَرُوهُ، وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ (<span style=\"color:#ff0000;\">وَأَنْذِرْهُمْ يَوْمَ الْآزِفَةِ إِذِ الْقُلُوبُ لَدَى الْحَنَاجِرِ كَاظِمِينَ مَا لِلظَّالِمِينَ مِنْ حَمِيمٍ وَلَا شَفِيعٍ يُطَاعُ * يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ</span>)[غَافِرٍ: 18-19].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: فِي زَمَنِنَا هَذَا تَيَسَّرَتْ سُبُلُ مَعَاصِي السِّرِّ كَمَا لَمْ تَتَيَسَّرْ فِي أَزْمِنَةٍ مَضَتْ؛ فَالْأَجْهِزَةُ الذَّكِيَّةُ الَّتِي لَا يَكَادُ أَحَدٌ أنْ يَسْتَغْنِيَ عَنْهَا؛ تَعِجُّ بِمَعَاصِي الْأَسْمَاعِ وَالْأَبْصَارِ، وَمَنْ أَدْمَنَهَا نَزَلَتْ أَدْرَانُهَا عَلَى قَلْبِهِ فَأَفْسَدَتْهُ، وَبِهَذِهِ الْأَجْهِزَةِ يَسْتَطِيعُ الرَّجُلُ أَنْ يَتَوَاصَلَ مَعَ مَنْ لَا تَحِلُّ لَهُ مِنَ النِّسَاءِ، وَتَسْتَطِيعُ الْمَرْأَةُ أَنْ تَخْلُوَ بِالرَّجُلِ الْأَجْنَبِيِّ عَنْهَا، وَيَتَحَدَّثَانِ وَيَتَسَامَرَانِ اللَّيْلَ كُلَّهُ، وَيَقَعَانِ فِي مَحْظُورَاتٍ لَا يَعْلَمُهَا إِلَّا اللَّهُ -تَعَالَى-، وَهُوَ يُخْفِي ذَلِكَ عَنْ أَقْرَبِ النَّاسِ إِلَيْهِ، وَهِيَ تُخْفِيهِ عَنْ أَهْلِهَا، وَإِنْ كَانَتْ ذَا زَوْجٍ وَوَلَدٍ أَخَفَتْهُ عَنْ زَوْجِهَا وَوَلَدِهَا، وَلَكِنَّ اللَّهَ -تَعَالَى- يَعْلَمُهُ. وَفِي أَكْثَرِ الْبُيُوتِ شَاشَاتٌ تَنْقُلُ لَهَا مَا يُبَثُّ فِي كَافَّةِ أَرْجَاءِ الْأَرْضِ، مِنْ طَيِّبٍ وَخَبِيثٍ. وَالْخَبِيثُ فِيهَا أَكْثَرُ مِنَ الطَّيِّبِ، بَلِ الطَّيِّبُ مِنْهَا قَلِيلٌ جِدًّا، وَيَصِلُهُمْ بِلَا مَالٍ وَلَا اشْتِرَاكٍ وَلَا مَئُونَةٍ، وَمَا كَانَ مِنْهَا بِمَالٍ فَبِشَيْءٍ زَهِيدٍ يَقْدِرُ عَلَيْهِ الْفُقَرَاءُ فَضْلًا عَنِ الْمُوسِرِينَ، وَفِيهَا مِنْ أَنْوَاعِ التَّرْفِيهِ وَالتَّشْوِيقِ مَا يَجْذِبُ الْمُشَاهِدِينَ إِلَيْهَا، وَمَا يَجْعَلُهُمْ يُدْمِنُونَ عَلَيْهَا، وَلَا يَسْتَطِيعُونَ الْفِكَاكَ مِنْهَا، إِلَّا مَنْ عَصَمَهُ اللَّهُ -تَعَالَى-. لَقَدْ أَلْغَتْ هَذِهِ الْأَجْهِزَةُ الْحُدُودَ، وَكَسَرَتْ كُلَّ الْقُيُودِ؛ فَمَا ثَمَّ إِلَّا خَوْفُ اللَّهِ -تَعَالَى- وَمُرَاقَبَتُهُ فِي السِّرِّ، وَخَشْيَتُهُ بِالْغَيْبِ.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ أَسْلَمَ نَفْسَهُ لِهَذِهِ الْأَجْهِزَةِ فَقَدْ نَقَلَهَا مِنْ عَالَمِ الْحَقِيقَةِ إِلَى عَالَمِ الْخَيَالِ، وَفَتَحَ عَلَيْهَا أَبْوَابًا مِنَ الشَّرِّ لَا يَعْلَمُهَا إِلَّا اللَّهُ -تَعَالَى-. نَاهِيكُمْ عَنْ تَيَسُّرِ الْوُقُوعِ فِي الْفَوَاحِشِ، وَالِاجْتِمَاعِ عَلَيْهَا، وَالدَّعْوَةِ إِلَيْهَا، وَالْمُجَاهَرَةِ بِهَا، فَلَا يَبْقَى لِلْعَبْدِ رَادِعٌ وَزَاجِرٌ إِلَّا خَشْيَةُ اللَّهِ -تَعَالَى-؛ وَذَلِكَ الْمَقَامُ الْعَلِيُّ، مَنْ حَقَّقَهُ حَقَّقَ الْإِحْسَانَ، وَجَاوَزَ عَظِيمَ الِابْتِلَاءِ بِحُسْنِ اخْتِيَارٍ، وَهَذَا الزَّمَنُ بِكُلِّ مَا فِيهِ مِنَ انْفِتَاحٍ لِأَبْوَابِ الشَّرِّ، وَتَيْسِيرٍ لِلْفَوَاحِشِ؛ حَقِيقٌ بِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">لِيَعْلَمَ اللَّهُ مَنْ يَخَافُهُ بِالْغَيْبِ</span>)[الْمَائِدَةِ: 94]، وَحَقِيقٌ بِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"... <span style=\"color:#0000ff;\">فَإِنَّ مَنْ وَرَائِكُمْ أَيَّامًا الصَّبْرُ فِيهِنَّ مِثْلُ الْقَبْضِ عَلَى الْجَمْرِ، لِلْعَامِلِ فِيهِنَّ مِثْلُ أَجْرِ خَمْسِينَ رَجُلًا يَعْمَلُونَ مِثْلَ عَمَلِكُمْ، قِيلَ: يَا رَسُولَ اللَّهِ، أَجْرُ خَمْسِينَ رَجُلًا مِنَّا أَوْ مِنْهُمْ. قَالَ: بَلْ أَجْرُ خَمْسِينَ رَجُلًا مِنْكُمْ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، وَالتِّرْمِذِيُّ وَقَالَ: حَسَنٌ غَرِيبٌ، وَصَحَّحَهُ ابْنُ حِبَّانَ. فَهَنِيئًا لِمَنْ قَبَضَ عَلَى دِينِهِ، وَصَانَ سَمْعَهُ وَبَصَرَهُ وَلِسَانَهُ وَفَرْجَهُ عَنِ الْحَرَامِ، وَحَفِظَ نَفْسَهُ وَأَهْلَهُ وَوَلَدَهُ مِمَّا يُوجِبُ الْآثَامَ، هَنِيئًا لَهُ رِضَا الرَّحْمَنِ وَالْفَوْزُ بِالْجِنَانِ.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهَ اللَّهَ فِي قُلُوبِكُمْ لَا تُفْسِدُوهَا بِذُنُوبِ الْخَلَوَاتِ، وَاللَّهَ اللَّهَ فِي إِيمَانِكُمْ زَكُّوهُ بِصَالِحِ الْأَعْمَالِ، وَجَاهِدُوا وَسَاوِسَ الشَّيْطَانِ، وَأَكْثِرُوا التَّوْبَةَ وَالِاسْتِغْفَارَ، وَإِيَّاكُمْ إِيَّاكُمْ وَالْيَأْسَ وَالْقُنُوطَ وَالْإِحْبَاطَ؛ فَمَنْ جَاهَدَ نَفْسَهُ هُدِيَ إِلَى تَوْبَةٍ نَصُوحٍ؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)[الْعَنْكَبُوتِ: 69].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معصية_السر_-_مشكولة.pdf",
      "path": "/database/files/معصية_السر_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%B5%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%B1/download-file/375939"
    },
    {
      "name": "معصية_السر.doc",
      "path": "/database/files/معصية_السر.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%B5%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%B1/download-file/375940"
    },
    {
      "name": "معصية_السر_-_مشكولة.doc",
      "path": "/database/files/معصية_السر_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%B5%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%B1/download-file/375941"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معصية-السر"
}
