{
  "id": 3565,
  "title": "معوقات الزواج وأثرها على الفرد والمجتمع -3",
  "slug": "معوقات-الزواج-وأثرها-على-الفرد-والمجتمع-3",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة العزوف عن الزواج 2/الفوضى الجنسية والفواحش والأمراض 3/آثار تعسير الزواج وتعقيده.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَإِنْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ خَاطَبَ الشَّبَابَ قَائِلًا: \"يَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ\"(مُتَّفَقٌ عَلَيْهِ)، فَإِنَّ كَثِيرًا مِنْ شَبَابِنَا قَدْ رَغِبَ عَنِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ: \n \nفَيَا عِبَادَ اللَّهِ: مَا أَعْرَضَ قَوْمٌ عَنْ شَيْءٍ مِنْ شَرْعِ اللَّهِ، أَوْ عَزَفُوا عَنْ سُنَّةٍ مِنْ سُنَنِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَوْ تَنَكَّرُوا لِأَمْرٍ مِنْ هَدْيِ الْإِسْلَامِ إِلَّا حَلَّ عَلَيْهِمُ الشَّرُّ وَالْفَسَادُ وَالْخَرَابُ وَالْبَوَارُ، وَتِلْكَ قَاعِدَةٌ مُطَّرِدَةٌ فِي كُلِّ مَنَاحِي الْحَيَاةِ بِلَا أَيِّ اسْتِثْنَاءٍ، وَهَذِهِ الْقَاعِدَةُ تَنْطَبِقُ عَلَى الَّذِينَ يُعْرِضُونَ عَنِ الزَّوَاجِ مَعَ الْقُدْرَةِ عَلَيْهِ وَالْحَاجَةِ إِلَيْهِ، وَتَنْطَبِقُ مِنْ بَابِ أَوْلَى عَلَى الَّذِينَ يُعَسِّرُونَهُ وَيُصَعِّبُونَهُ عَلَى مَنْ أَرَادَهُ. \n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ نَهَى الْإِسْلَامُ عَنِ الِانْقِطَاعِ عَنِ النِّسَاءِ وَتَرْكِ الزَّوَاجِ وَزَجَرَ عَنْهُ أَشَدَّ الزَّجْرِ، وَنَهَى كَذَلِكَ عَنْ قَطْعِ أَسْبَابِ الزَّوَاجِ بِالِاخْتِصَاءِ أَوْ بِأَخْذِ الْأَدْوِيَةِ الَّتِي تَنْزِعُ الشَّهْوَةَ وَتُمِيتُهَا، فَعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"رَدَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى عُثْمَانَ بْنِ مَظْعُونٍ التَّبَتُّلَ، وَلَوْ أَذِنَ لَهُ لَاخْتَصَيْنَا\"(مُتَّفَقٌ عَلَيْهِ)، وَالْخِصَاءُ هُوَ قَطْعُ الْخُصْيَتَيْنِ أَوْ تَعْطِيلُهُمَا عَنِ الْعَمَلِ. \n \nوَحَتَّى إِنْ كَانَتْ ثَمَّ حَاجَةٌ أَوْ ضَرُورَةٌ لِلِاخْتِصَاءِ؛ فَإِنَّهُ لَا يُبَاحُ أَبَدًا قَطْعُ الشَّهْوَةِ بِالْكُلِّيَّةِ، بِأَيِّ وَسِيلَةٍ كَانَتْ، فَعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كُنَّا نَغْزُو مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَلَيْسَ مَعَنَا نِسَاءٌ، فَقُلْنَا: أَلَا نَخْتَصِي؟ فَنَهَانَا عَنْ ذَلِكَ...\"(مُتَّفَقٌ عَلَيْهِ)، فَحَتَّى مَعَ خَوْفِ الْعَنَتِ، وَخَوْفِ الْوُقُوعِ فِي الْمُحَرَّمِ، فَإِنَّهُ لَا يَجُوزُ الْقَضَاءُ عَلَى أَصْلِ الشَّهْوَةِ فِي الْإِنْسَانِ أَبَدًا. \n \nوَلَوْ سَأَلْتَ: وَمَا الْحَلُّ إِنْ ثَارَتِ الشَّهْوَةُ وَتَاقَتِ النَّفْسُ وَلَمْ يَتَيَسَّرْ أَمْرُ الزَّوَاجِ؟ فَقَدْ أَعْطَاكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمَخْرَجَ قَائِلًا: \"مَنِ اسْتَطَاعَ الْبَاءَةَ فَلْيَتَزَوَّجْ؛ فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ\"(مُتَّفَقٌ عَلَيْهِ)؛ نَعَمْ، الصَّوْمُ قَاطِعٌ مُؤَقَّتٌ لِلشَّهْوَةِ، وَدَافِعٌ مُجَرَّبٌ لِشَرِّهَا، لَكِنَّهُ مُهَذِّبٌ لَهَا، لَا يُؤَثِّرُ عَلَيْهَا وَلَا يُعَطِّلُهَا. \n \nوَقَدْ تَبَرَّأَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ كُلِّ مَنْ رَغِبَ عَنْ سُنَّتِهِ فِي التَّزَوُّجِ وَالتَّنَاسُلِ، فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"النِّكَاحُ مِنْ سُنَّتِي، فَمَنْ لَمْ يَعْمَلْ بِسُنَّتِي فَلَيْسَ مِنِّي، وَتَزَوَّجُوا، فَإِنِّي مُكَاثِرٌ بِكُمُ الْأُمَمَ\"(رَوَاهُ ابْنُ مَاجَهْ)، وَلَمَّا جَاءَ نَفَرٌ مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَسَأَلُوا أَزْوَاجَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ عَمَلِهِ فِي السِّرِّ؟ فَقَالَ بَعْضُهُمْ: لَا أَتَزَوَّجُ النِّسَاءَ، وَقَالَ بَعْضُهُمْ: لَا آكُلُ اللَّحْمَ، وَقَالَ بَعْضُهُمْ: لَا أَنَامُ عَلَى فِرَاشٍ، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ فَقَالَ: \"مَا بَالُ أَقْوَامٍ قَالُوا كَذَا وَكَذَا؟ لَكِنِّي أُصَلِّي وَأَنَامُ، وَأَصُومُ وَأُفْطِرُ، وَأَتَزَوَّجُ النِّسَاءَ، فَمَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي\"(مُتَّفَقٌ عَلَيْهِ). \n \nأَيُّهَا الْمُسْلِمُونَ: كَانَ كَلَامُنَا هَذَا عَنِ الَّذِينَ يَزْهَدُونَ فِي الزَّوَاجِ مَعَ اسْتِطَاعَتِهِمْ لَهُ، وَتَوَقَانِ أَنْفُسِهِمْ إِلَيْهِ، لَكِنْ هُنَاكَ مَنْ يُرِيدُ أَنْ يَسْلُكَ سَبِيلَ الْحَلَالِ، فَيَتَزَوَّجَ وَيُطَبِّقَ سُنَّةَ الْمُصْطَفَى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي النِّكَاحِ، لَكِنَّهُ لَا يَسْتَطِيعُ بِسَبَبِ مُغَالَاةِ بَعْضِ الْآبَاءِ فِي مُهُورِ بَنَاتِهِمْ، وَتَعْسِيرِهِمْ أَمْرَ الزَّوَاجِ عَلَى الْخَاطِبِينَ بِكَثْرَةِ مُتَطَلَّبَاتِهِمْ لِتَزْوِيجِ بَنَاتِهِمْ، وَالَّذِي يَدْفَعُهُمْ إِلَى ذَلِكَ إِنَّمَا هُوَ التَّفَاخُرُ وَالتَّنَافُسُ وَالْمُبَاهَاةُ! فَرُبَّمَا رَفَضُوا الْخَاطِبَ الْمُنَاسِبَ لِمَنْ يَلُونَ أَمْرَهُنَّ وَيُعَطِّلُونَ زَوَاجَهُنَّ بِسَبَبِ التَّعَنُّتِ وَالْمُبَالَغَةِ! \n \nوَهَؤُلَاءِ قَدْ خَالَفُوا هَدْيَ الْإِسْلَامِ، وَعَصَوْا أَمْرَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"إِذَا خَطَبَ إِلَيْكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ، وَفَسَادٌ عَرِيضٌ\"(رَوَاهُ التِّرْمِذِيُّ)، وَفِي رِوَايَةٍ: \"وَفَسَادٌ كَبِيرٌ\"، وَلَقَدْ رَأَيْنَا بِأَعْيُنِنَا كَثِيرًا مِنَ التَّفَاصِيلِ وَالنَّمَاذِجِ لِذَلِكَ الْفَسَادِ الْعَرِيضِ، وَنَتَجَ عَنْ ذَلِكَ آثَارٌ خَطِيرَةٌ وَثِمَارٌ مُرَّةٌ لِتَعْسِيرِ الزَّوَاجِ: \nفَأَوَّلُ هَذِهِ الْآثَارِ الْمُرَّةِ؛ الْفَوْضَى الْجِنْسِيَّةُ، وَظُهُورُ الْفَوَاحِشِ وَالْأَمْرَاضِ الْمُسْتَعْصِيَةِ، فَإِنَّهُ إِذَا تَعَسَّرَ أَمْرُ الزَّوَاجِ ظَهَرَ الزِّنَا وَالْبِغَاءُ وَاللِّوَاطُ، وَإِذَا ظَهَرَتْ تِلْكَ الْقَاذُورَاتُ تَبِعَتْهَا الْأَوْبِئَةُ وَالْأَمْرَاضُ الْفَتَّاكَةُ لَا مَحَالَةَ، وَدَلِيلُ ذَلِكَ قَوْلُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"يَا مَعْشَرَ الْمُهَاجِرِينَ، خَمْسٌ إِذَا ابْتُلِيتُمْ بِهِنَّ، وَأَعُوذُ بِاللَّهِ أَنْ تُدْرِكُوهُنَّ: لَمْ تَظْهَرِ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ حَتَّى يُعْلِنُوا بِهَا، إِلَّا فَشَا فِيهِمُ الطَّاعُونُ وَالْأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلَافِهِمُ الَّذِينَ مَضَوْا\"(رَوَاهُ ابْنُ مَاجَهْ)، وَلَقَدْ حَدَثَ؛ فَقَدْ رَأَيْنَا أَمْرَاضًا كَثِيرَةً لَمْ تَكُنْ فِي الْأَجْيَالِ السَّابِقَةِ، وَكُلُّهَا سَبَبُهَا انْتِشَارُ الْفَوَاحِشِ وَالْمُوبِقَاتِ، وَمِنْهَا: مَرَضُ \"الْإِيدْزِ\" وَ\"الزُّهْرِيِّ\" وَ\"السَّيَلَانِ\"، وَغَيْرُهَا كَثِيرٌ، نَسْأَلُ اللَّهَ الْعَافِيَةَ. \n \nوَمِنَ الْآثَارِ الْمُرَّةِ لِتَعْسِيرِ الزَّوَاجِ: الْوُقُوعُ فِي الْعِشْقِ الْمُحَرَّمِ، فَإِنَّ الْقَلْبَ إِذَا لَمْ يَجِدْ فِي الْحَلَالِ مَلَاذًا وَسَكَنًا وَكِفَايَةً مِنْ خِلَالِ الزَّوَاجِ، هَفَا وَرَكَنَ وَمَالَ إِلَى الْبَحْثِ عَنْ بُغْيَتِهِ فِي الْحَرَامِ، يَقُولُ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ: \"وَالْعِشْقُ مَذْمُومٌ مُطْلَقًا، لَا يُمْدَحُ فِي مَحَبَّةِ الْخَالِقِ وَلَا الْمَخْلُوقِ؛ لِأَنَّهُ الْمَحَبَّةُ الْمُفْرِطَةُ الزَّائِدَةُ عَلَى الْحَدِّ الْمَحْدُودِ، وَهُوَ مَقْرُونٌ كَثِيرًا بِالْفِعْلِ الْمُحَرَّمِ؛ إِمَّا بِمَحَبَّةِ امْرَأَةٍ أَجْنَبِيَّةٍ أَوْ صَبِيٍّ يَقْتَرِنُ بِهِ النَّظَرُ الْمُحَرَّمُ وَاللَّمْسُ الْمُحَرَّمُ... وَغَيْرُ ذَلِكَ مِنَ الْأَفْعَالِ الْمُحَرَّمَةِ\"، فَهُوَ شَرٌّ كُلُّهُ، وَوَبَالٌ كُلُّهُ. \n \nوَهَذَا الْعِشْقُ يَمْسَخُ شَخْصِيَّةَ صَاحِبِهِ وَيَسْلَخُهُ مِنْ دِينِهِ وَخُلُقِهِ؛ فَيَصِيرُ إِلَهُهُ هَوَاهُ، بَلْ إِلَهُهُ هَوَى مَحْبُوبِهِ، وَيَسْتَهْوِيهِ الشَّيْطَانُ فَيَضِلُّهُ ضَلَالًا بَعِيدًا -نَعُوذُ بِاللَّهِ-، فَهُوَ شَقِيٌّ فِي الدُّنْيَا وَشَقِيٌّ فِي الْآخِرَةِ: \nفَمَا فِي الْأَرْضِ أَشْقَى مِنْ مُحِبٍّ *** وَإِنْ وَجَدَ الْهَوَى حُلْوَ الْمَذَاقِ\nتَرَاهُ بَاكِيًا فِي كُلِّ حِينٍ *** مَخَافَةَ فُرْقَةٍ أَوْ لِاشْتِيَاقِ\n \nوَالْعَاشِقُ ذَلِيلٌ لِمَعْشُوقِهِ، ذَيْلٌ لَهُ وَتَبَعٌ، يَسْتَعْذِبُ الذُّلَّ فِي عِشْقِهِ، وَهُوَ لَا يَقْبَلُ فِي ذَلِكَ نُصْحَ النَّاصِحِينَ! يَقُولُ أَحَدُ الْمُبْتَلَيْنَ بِالْعِشْقِ لِمَحْبُوبِهِ: \nوَأَهَنْتَنِي فَأَهَنْتُ نَفْسِي جَاهِدًا *** مَا مَنْ يَهُونُ عَلَيْكَ مِمَّنْ يُكْرَمُ\nأَشْبَهْتَ أَعْدَائِي فَصِرْتُ أُحِبُّهُمْ *** إِذْ كَانَ حَظِّي مِنْكَ حَظِّي مِنْهُمُ\nأَجِدُ الْمَلَامَةَ فِي هَوَاكَ لَذِيذَةً؛ *** حُبًّا لِذِكْرِكَ، فَلْيَلُمْنِي اللُّوَّمُ\n \nوَصَدَقَ شَيْخُ الْإِسْلَامِ إِذْ قَالَ: \"عِشْقُ الْأَجْنَبِيَّةِ فِيهِ مِنَ الْفَسَادِ مَا لَا يُحْصِيهِ إِلَّا رَبُّ الْعِبَادِ، وَهُوَ مِنَ الْأَمْرَاضِ الَّتِي تُفْسِدُ دِينَ صَاحِبِهَا وَعِرْضَهُ، ثُمَّ قَدْ تُفْسِدُ عَقْلَهُ ثُمَّ جِسْمَهُ!\". \n \nوَإِنْ كَانَ أَصْلُ دَاءِ الْعِشْقِ وَسَبَبُهُ هُوَ تَعْسِيرَ الزَّوَاجِ، فَإِنَّ دَوَاءَهُ هُوَ الزَّوَاجُ، فَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَمْ يُرَ لِلْمُتَحَابَّيْنِ مِثْلُ التَّزَوُّجِ\"(رَوَاهُ الْحَاكِمُ). \n \nعِبَادَ اللَّهِ: إِنَّ مِنَ الْآثَارِ السَّلْبِيَّةِ لِتَعْسِيرِ الزَّوَاجِ: قِلَّةَ أَعْدَادِ الْمُسْلِمِينَ، وَضَيَاعَ الذَّرِّيَّةِ؛ فَإِنَّ الزَّوَاجَ هُوَ الْمَفْرَخُ الطَّبِيعِيُّ لِلْأَوْلَادِ، وَهُوَ الْمَحْضِنُ الْفِطْرِيُّ لَهُمْ، فَإِذَا أَصْبَحَ الزَّوَاجُ مُعَسَّرًا مُعَقَّدًا فَمِنْ أَيْنَ تَكُونُ الذَّرِّيَّةُ؟! وَفِي قِلَّةِ النَّسْلِ إِضْعَافٌ لِلْمُسْلِمِينَ، وَكَسْرٌ لِشَوْكَتِهِمْ، وَتَغْلِيبٌ لِأَعْدَائِهِمْ عَلَيْهِمْ. \n \nوَقَدْ نَهَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الزَّوَاجِ بِامْرَأَةٍ عَقِيمٍ مَهْمَا امْتَلَكَتْ مِنْ مُقَوِّمَاتٍ أُخْرَى تُرَغِّبُ الْأَزْوَاجَ فِيهَا، فَعَنْ مَعْقِلِ بْنِ يَسَارٍ قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: إِنِّي أَصَبْتُ امْرَأَةً ذَاتَ حَسَبٍ وَجَمَالٍ، وَإِنَّهَا لَا تَلِدُ، أَفَأَتَزَوَّجُهَا، قَالَ: \"لَا\"، ثُمَّ أَتَاهُ الثَّانِيَةَ فَنَهَاهُ، ثُمَّ أَتَاهُ الثَّالِثَةَ فَقَالَ: \"تَزَوَّجُوا الْوَدُودَ الْوَلُودَ؛ فَإِنِّي مُكَاثِرٌ بِكُمُ الْأُمَمَ\"(رَوَاهُ أَبُو دَاوُدَ)، فَالْمَقْصُودُ الْأَهَمُّ عِنْدَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الزَّوَاجِ هُوَ تَنَاسُلُ الْمُسْلِمِينَ وَكَثْرَتُهُمْ وَتَفَوُّقُهُمْ فِي أَعْدَادِهِمْ عَلَى سَائِرِ الْأُمَمِ، يُؤَكِّدُ ذَلِكَ حَدِيثُ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- الْمُكَوَّنُ مِنْ أَرْبَعِ كَلِمَاتٍ فَحَسْبُ، وَفِيهِ يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"انْكِحُوا؛ فَإِنِّي مُكَاثِرٌ بِكُمْ\"(رَوَاهُ ابْنُ مَاجَهْ). \n \nعِبَادَ اللَّهِ: إِنَّ مِنْ أَشْنَعِ الْآثَارِ الْمُرَّةِ لِتَعْسِيرِ الزَّوَاجِ وَالزُّهْدِ فِيهِ هُوَ ارْتِفَاعُ عَدَدِ الْعَوَانِسِ مُتَمَثِّلَةً فِي تِلْكَ النِّسْبَةِ الْكَبِيرَةِ مِنَ النِّسَاءِ اللَّاتِي بَلَغْنَ السِّنَّ وَبَقِينَ بِلَا أَزْوَاجٍ، يَشْتَكِينَ إِلَى اللَّهِ -تَعَالَى- مِنْ ظُلْمِ أَوْلِيَائِهِنَّ، وَمِنْ ظُلْمِ الْمُجْتَمَعِ الَّذِي يَعِشْنَ فِيهِ! وَهَذَا مِنْ جُمْلَةِ الْفَسَادِ الْكَبِيرِ الَّذِي حَذَّرَ مِنْهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا رَفَضَ الْأَوْلِيَاءُ مَنْ يَخْطُبُ بَنَاتِهِنَّ مِنَ الْأَكْفَاءِ. \n \nهَؤُلَاءِ الْأَوْلِيَاءُ الَّذِي حَسِبُوا أَنَّ مُبَالَغَتَهُمْ فِي تَكَالِيفِ تَزْوِيجِ بَنَاتِهِمْ هُوَ مِنَ الْإِكْرَامِ لَهُنَّ! فَكَأَنَّهُمْ مَا سَمِعُوا التَّوْجِيهَ النَّبَوِيَّ الَّذِي نَقَلَهُ إِلَيْنَا، فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّهَا قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مِنْ يُمْنِ الْمَرْأَةِ أَنْ يَتَيَسَّرَ خِطْبَتُهَا، وَأَنْ يَتَيَسَّرَ صَدَاقُهَا، وَأَنْ يَتَيَسَّرَ رَحِمُهَا\"، قَالَ عُرْوَةُ: \"وَأَنَا أَقُولُ مِنْ عِنْدِي: مِنْ أَوَّلِ شُؤْمِهَا أَنْ يَكْثُرَ صَدَاقُهَا\"(رَوَاهُ الْحَاكِمُ). \n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ. \n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ: \n \nأَيُّهَا الْمُسْلِمُونَ: وَإِنَّ مِنَ الْآثَارِ الْمُرَّةِ، وَالْآثَارِ الْخَطِيرَةِ لِتَعْسِيرِ الزَّوَاجِ وَتَعْقِيدِهِ: أَنْ تَقِلَّ إِنْتَاجِيَّةُ الْفَرْدِ فِي مَجَالِهِ، أَيًّا كَانَ هَذَا الْمَجَالُ؛ وَذَلِكَ بِسَبَبِ انْشِغَالِ خَاطِرِهِ بِمَا تُوجِبُهُ تِلْكَ الشَّهْوَةُ الْمُلِحَّةُ، وَتَشَاغُلِهِ بِإِشْبَاعِ شَهْوَتِهِ بِالْوَسَائِلِ الْمُحَرَّمَةِ وَالْعَلَاقَاتِ الْآثِمَةِ، وَصَدَقَ الْقُرْآنُ: (إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ إِلَّا مَا رَحِمَ رَبِّي)[يُوسُفَ: 53]. \n \nفَتَرَى الْمَرْءَ قَلِيلَ الْإِنْتَاجِيَّةِ فِي عَمَلِهِ أَوْ صِنَاعَتِهِ أَوْ وَظِيفَتِهِ، وَتَرَاهُ إِنْ كَانَ طَالِبًا لَاهِيًا عَنِ الْعِلْمِ الَّذِي يَتَعَلَّمُ، يَشْغَلُهُ كُلُّ تَافِهٍ وَحَقِيرٍ مِمَّا تُحَبِّذُهُ نَزَوَاتُهُ وَمُتَطَلَّبَاتُ جَسَدِهِ، وَتَجِدُ تِلْكَ الْعَانِسَ الَّتِي لَمْ تَتَزَوَّجْ بَعْدُ مَشْغُولَةَ الْخَاطِرِ، كَئِيبَةَ الصَّدْرِ، تُحِسُّ بِالْحِرْمَانِ وَالنَّقْصِ عَنْ مَثِيلَاتِهَا اللَّاتِي تَزَوَّجْنَ، وَلَا تَتْرُكُ تِلْكَ الشَّهْوَةَ الْمُوقَدَةَ فِي الْأَجْسَادِ لِهَؤُلَاءِ الشَّبَابِ -الْبَعِيدِ عَنِ الدِّينِ- فُرْصَةً لِنُفُوسِهِمْ أَنْ تَسْمُوَ وَتَصْفُوَ، وَلَا لِقُلُوبِهِمْ أَنْ تَتَفَكَّرَ وَتَتَدَبَّرَ، وَلَا لِأَيْدِيهِمْ أَنْ تُنْتِجَ وَتُنْجِزَ مَا فِيهِ صَالِحُ مُجْتَمَعَاتِهِمْ. \n \nوَإِنْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ خَاطَبَ الشَّبَابَ قَائِلًا: \"يَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ\"(مُتَّفَقٌ عَلَيْهِ)، فَإِنَّ كَثِيرًا مِنْ شَبَابِنَا قَدْ رَغِبَ عَنِ الصِّيَامِ؛ ذَلِكَ الْحَلِّ النَّبَوِيِّ النَّاجِعِ، وَانْطَلَقَ مُنْقَادًا خَلْفَ شَهْوَتِهِ الَّتِي مَلَكَتْ عَلَيْهِ نَفْسَهُ، مُنْشَغِلًا بِهَا عَمَّا سِوَاهَا مِنَ الْمَعَالِي، وَمُسْتَنْزِفًا كُلَّ طَاقَتِهِ فِي تَلْبِيَةِ أَوَامِرِهَا، وَلَوْ أَنَّهُ تَزَوَّجَ لَصَفَتْ نَفْسُهُ، وَتَرَقَّتْ وَتَفَرَّغَتْ لِلْعَمَلِ وَالْإِنْتَاجِ وَسَلَكَتْ طَرِيقَ الْفَلَاحِ فِي الدُّنْيَا وَالْآخِرَةِ. \n \nفَاللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَرُدَّنَا إِلَى دِينِنَا وَشَرْعِنَا، وَاجْنُبْنَا أَنْ نَتَّبِعَ الْكَافِرِينَ أَوْ نُقَلِّدَهُمْ، وَيَسِّرْ أَمْرَ الزَّوَاجِ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ. \n \nوَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة العزوف عن الزواج 2/الفوضى الجنسية والفواحش والأمراض 3/آثار تعسير الزواج وتعقيده.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَإِنْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ خَاطَبَ الشَّبَابَ قَائِلًا: \"يَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ\"(مُتَّفَقٌ عَلَيْهِ)، فَإِنَّ كَثِيرًا مِنْ شَبَابِنَا قَدْ رَغِبَ عَنِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369379\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى</span><span>:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (</span><span style=\"color:#ff0000;\"><span>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></span><span>)[آلِ عِمْرَانَ: 102]، (</span><span style=\"color:#ff0000;\"><span>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></span><span>)[النِّسَاءِ: 1]، (</span><span style=\"color:#ff0000;\"><span>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا</span><span> * </span><span>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></span><span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَيَا عِبَادَ اللَّهِ: </span><span>مَا أَعْرَضَ قَوْمٌ عَنْ شَيْءٍ مِنْ شَرْعِ اللَّهِ، أَوْ عَزَفُوا عَنْ سُنَّةٍ مِنْ سُنَنِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَوْ تَنَكَّرُوا لِأَمْرٍ مِنْ هَدْيِ الْإِسْلَامِ إِلَّا حَلَّ عَلَيْهِمُ الشَّرُّ وَالْفَسَادُ وَالْخَرَابُ وَالْبَوَارُ، وَتِلْكَ قَاعِدَةٌ مُطَّرِدَةٌ فِي كُلِّ مَنَاحِي الْحَيَاةِ بِلَا أَيِّ اسْتِثْنَاءٍ، وَهَذِهِ الْقَاعِدَةُ تَنْطَبِقُ عَلَى الَّذِينَ يُعْرِضُونَ عَنِ الزَّوَاجِ مَعَ الْقُدْرَةِ عَلَيْهِ وَالْحَاجَةِ إِلَيْهِ، وَتَنْطَبِقُ مِنْ بَابِ أَوْلَى عَلَى الَّذِينَ يُعَسِّرُونَهُ وَيُصَعِّبُونَهُ عَلَى مَنْ أَرَادَهُ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ: </span><span>لَقَدْ نَهَى الْإِسْلَامُ عَنِ الِانْقِطَاعِ عَنِ النِّسَاءِ وَتَرْكِ الزَّوَاجِ وَزَجَرَ عَنْهُ أَشَدَّ الزَّجْرِ، وَنَهَى كَذَلِكَ عَنْ قَطْعِ أَسْبَابِ الزَّوَاجِ بِالِاخْتِصَاءِ أَوْ بِأَخْذِ الْأَدْوِيَةِ الَّتِي تَنْزِعُ الشَّهْوَةَ وَتُمِيتُهَا، فَعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">رَدَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى عُثْمَانَ بْنِ مَظْعُونٍ التَّبَتُّلَ، وَلَوْ أَذِنَ لَهُ لَاخْتَصَيْنَا</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَالْخِصَاءُ هُوَ قَطْعُ الْخُصْيَتَيْنِ أَوْ تَعْطِيلُهُمَا عَنِ الْعَمَلِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَحَتَّى إِنْ كَانَتْ ثَمَّ حَاجَةٌ أَوْ ضَرُورَةٌ لِلِاخْتِصَاءِ؛ فَإِنَّهُ لَا يُبَاحُ أَبَدًا قَطْعُ الشَّهْوَةِ بِالْكُلِّيَّةِ، بِأَيِّ وَسِيلَةٍ كَانَتْ، فَعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">كُنَّا نَغْزُو مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَلَيْسَ مَعَنَا نِسَاءٌ، فَقُلْنَا: أَلَا نَخْتَصِي؟ فَنَهَانَا عَنْ ذَلِكَ</span>...\"(مُتَّفَقٌ عَلَيْهِ)، فَحَتَّى مَعَ خَوْفِ الْعَنَتِ، وَخَوْفِ الْوُقُوعِ فِي الْمُحَرَّمِ، فَإِنَّهُ لَا يَجُوزُ الْقَضَاءُ عَلَى أَصْلِ الشَّهْوَةِ فِي الْإِنْسَانِ أَبَدًا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَلَوْ سَأَلْتَ: وَمَا الْحَلُّ إِنْ ثَارَتِ الشَّهْوَةُ وَتَاقَتِ النَّفْسُ وَلَمْ يَتَيَسَّرْ أَمْرُ الزَّوَاجِ؟ فَقَدْ أَعْطَاكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمَخْرَجَ قَائِلًا: \"<span style=\"color:#0000ff;\">مَنِ اسْتَطَاعَ الْبَاءَةَ فَلْيَتَزَوَّجْ؛ فَإِنَّهُ أَغَضُّ لِلْبَصَرِ وَأَحْصَنُ لِلْفَرْجِ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ</span>\"(مُتَّفَقٌ عَلَيْهِ)؛ نَعَمْ، الصَّوْمُ قَاطِعٌ مُؤَقَّتٌ لِلشَّهْوَةِ، وَدَافِعٌ مُجَرَّبٌ لِشَرِّهَا، لَكِنَّهُ مُهَذِّبٌ لَهَا، لَا يُؤَثِّرُ عَلَيْهَا وَلَا يُعَطِّلُهَا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَقَدْ تَبَرَّأَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ كُلِّ مَنْ رَغِبَ عَنْ سُنَّتِهِ فِي التَّزَوُّجِ وَالتَّنَاسُلِ، فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">النِّكَاحُ مِنْ سُنَّتِي، فَمَنْ لَمْ يَعْمَلْ بِسُنَّتِي فَلَيْسَ مِنِّي، وَتَزَوَّجُوا، فَإِنِّي مُكَاثِرٌ بِكُمُ الْأُمَمَ</span>\"(رَوَاهُ ابْنُ مَاجَهْ)، وَلَمَّا جَاءَ نَفَرٌ مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَسَأَلُوا أَزْوَاجَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ عَمَلِهِ فِي السِّرِّ؟ فَقَالَ بَعْضُهُمْ: لَا أَتَزَوَّجُ النِّسَاءَ، وَقَالَ بَعْضُهُمْ: لَا آكُلُ اللَّحْمَ، وَقَالَ بَعْضُهُمْ: لَا أَنَامُ عَلَى فِرَاشٍ، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ فَقَالَ: \"<span style=\"color:#0000ff;\">مَا بَالُ أَقْوَامٍ قَالُوا كَذَا وَكَذَا؟ لَكِنِّي أُصَلِّي وَأَنَامُ، وَأَصُومُ وَأُفْطِرُ، وَأَتَزَوَّجُ النِّسَاءَ، فَمَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي</span>\"(مُتَّفَقٌ عَلَيْهِ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ: </span><span>كَانَ كَلَامُنَا هَذَا عَنِ الَّذِينَ يَزْهَدُونَ فِي الزَّوَاجِ مَعَ اسْتِطَاعَتِهِمْ لَهُ، وَتَوَقَانِ أَنْفُسِهِمْ إِلَيْهِ، لَكِنْ هُنَاكَ مَنْ يُرِيدُ أَنْ يَسْلُكَ سَبِيلَ الْحَلَالِ، فَيَتَزَوَّجَ وَيُطَبِّقَ سُنَّةَ الْمُصْطَفَى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي النِّكَاحِ، لَكِنَّهُ لَا يَسْتَطِيعُ بِسَبَبِ مُغَالَاةِ بَعْضِ الْآبَاءِ فِي مُهُورِ بَنَاتِهِمْ، وَتَعْسِيرِهِمْ أَمْرَ الزَّوَاجِ عَلَى الْخَاطِبِينَ بِكَثْرَةِ مُتَطَلَّبَاتِهِمْ لِتَزْوِيجِ بَنَاتِهِمْ، وَالَّذِي يَدْفَعُهُمْ إِلَى ذَلِكَ إِنَّمَا هُوَ التَّفَاخُرُ وَالتَّنَافُسُ وَالْمُبَاهَاةُ! فَرُبَّمَا رَفَضُوا الْخَاطِبَ الْمُنَاسِبَ لِمَنْ يَلُونَ أَمْرَهُنَّ وَيُعَطِّلُونَ زَوَاجَهُنَّ بِسَبَبِ التَّعَنُّتِ وَالْمُبَالَغَةِ! </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَهَؤُلَاءِ قَدْ خَالَفُوا هَدْيَ الْإِسْلَامِ، وَعَصَوْا أَمْرَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"إِذَا خَطَبَ إِلَيْكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ، وَفَسَادٌ عَرِيضٌ\"(رَوَاهُ التِّرْمِذِيُّ)، وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">وَفَسَادٌ كَبِيرٌ</span>\"، وَلَقَدْ رَأَيْنَا بِأَعْيُنِنَا كَثِيرًا مِنَ التَّفَاصِيلِ وَالنَّمَاذِجِ لِذَلِكَ الْفَسَادِ الْعَرِيضِ، وَنَتَجَ عَنْ ذَلِكَ آثَارٌ خَطِيرَةٌ وَثِمَارٌ مُرَّةٌ لِتَعْسِيرِ الزَّوَاجِ: </span></p>\n<p style=\"text-align:justify;\"><span>فَأَوَّلُ هَذِهِ الْآثَارِ الْمُرَّةِ؛ الْفَوْضَى الْجِنْسِيَّةُ، وَظُهُورُ الْفَوَاحِشِ وَالْأَمْرَاضِ الْمُسْتَعْصِيَةِ، فَإِنَّهُ إِذَا تَعَسَّرَ أَمْرُ الزَّوَاجِ ظَهَرَ الزِّنَا وَالْبِغَاءُ وَاللِّوَاطُ، وَإِذَا ظَهَرَتْ تِلْكَ الْقَاذُورَاتُ تَبِعَتْهَا الْأَوْبِئَةُ وَالْأَمْرَاضُ الْفَتَّاكَةُ لَا مَحَالَةَ، وَدَلِيلُ ذَلِكَ قَوْلُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"<span style=\"color:#0000ff;\">يَا مَعْشَرَ الْمُهَاجِرِينَ، خَمْسٌ إِذَا ابْتُلِيتُمْ بِهِنَّ، وَأَعُوذُ بِاللَّهِ أَنْ تُدْرِكُوهُنَّ: لَمْ تَظْهَرِ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ حَتَّى يُعْلِنُوا بِهَا، إِلَّا فَشَا فِيهِمُ الطَّاعُونُ وَالْأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلَافِهِمُ الَّذِينَ مَضَوْا</span>\"(رَوَاهُ ابْنُ مَاجَهْ)، وَلَقَدْ حَدَثَ؛ فَقَدْ رَأَيْنَا أَمْرَاضًا كَثِيرَةً لَمْ تَكُنْ فِي الْأَجْيَالِ السَّابِقَةِ، وَكُلُّهَا سَبَبُهَا انْتِشَارُ الْفَوَاحِشِ وَالْمُوبِقَاتِ، وَمِنْهَا: مَرَضُ \"الْإِيدْزِ\" وَ\"الزُّهْرِيِّ\" وَ\"السَّيَلَانِ\"، وَغَيْرُهَا كَثِيرٌ، نَسْأَلُ اللَّهَ الْعَافِيَةَ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنَ الْآثَارِ الْمُرَّةِ لِتَعْسِيرِ الزَّوَاجِ: الْوُقُوعُ فِي الْعِشْقِ الْمُحَرَّمِ، فَإِنَّ الْقَلْبَ إِذَا لَمْ يَجِدْ فِي الْحَلَالِ مَلَاذًا وَسَكَنًا وَكِفَايَةً مِنْ خِلَالِ الزَّوَاجِ، هَفَا وَرَكَنَ وَمَالَ إِلَى الْبَحْثِ عَنْ بُغْيَتِهِ فِي الْحَرَامِ، يَقُولُ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ: \"وَالْعِشْقُ مَذْمُومٌ مُطْلَقًا، لَا يُمْدَحُ فِي مَحَبَّةِ الْخَالِقِ وَلَا الْمَخْلُوقِ؛ لِأَنَّهُ الْمَحَبَّةُ الْمُفْرِطَةُ الزَّائِدَةُ عَلَى الْحَدِّ الْمَحْدُودِ، وَهُوَ مَقْرُونٌ كَثِيرًا بِالْفِعْلِ الْمُحَرَّمِ؛ إِمَّا بِمَحَبَّةِ امْرَأَةٍ أَجْنَبِيَّةٍ أَوْ صَبِيٍّ يَقْتَرِنُ بِهِ النَّظَرُ الْمُحَرَّمُ وَاللَّمْسُ الْمُحَرَّمُ... وَغَيْرُ ذَلِكَ مِنَ الْأَفْعَالِ الْمُحَرَّمَةِ\"، فَهُوَ شَرٌّ كُلُّهُ، وَوَبَالٌ كُلُّهُ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَهَذَا الْعِشْقُ يَمْسَخُ شَخْصِيَّةَ صَاحِبِهِ وَيَسْلَخُهُ مِنْ دِينِهِ وَخُلُقِهِ؛ فَيَصِيرُ إِلَهُهُ هَوَاهُ، بَلْ إِلَهُهُ هَوَى مَحْبُوبِهِ، وَيَسْتَهْوِيهِ الشَّيْطَانُ فَيَضِلُّهُ ضَلَالًا بَعِيدًا -نَعُوذُ بِاللَّهِ-، فَهُوَ شَقِيٌّ فِي الدُّنْيَا وَشَقِيٌّ فِي الْآخِرَةِ: </span></p>\n<p style=\"text-align:justify;\"><span>فَمَا فِي الْأَرْضِ أَشْقَى مِنْ مُحِبٍّ *** وَإِنْ وَجَدَ الْهَوَى حُلْوَ الْمَذَاقِ</span></p>\n<p style=\"text-align:justify;\"><span>تَرَاهُ بَاكِيًا فِي كُلِّ حِينٍ *** مَخَافَةَ فُرْقَةٍ أَوْ لِاشْتِيَاقِ</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَالْعَاشِقُ ذَلِيلٌ لِمَعْشُوقِهِ، ذَيْلٌ لَهُ وَتَبَعٌ، يَسْتَعْذِبُ الذُّلَّ فِي عِشْقِهِ، وَهُوَ لَا يَقْبَلُ فِي ذَلِكَ نُصْحَ النَّاصِحِينَ! يَقُولُ أَحَدُ الْمُبْتَلَيْنَ بِالْعِشْقِ لِمَحْبُوبِهِ: </span></p>\n<p style=\"text-align:justify;\"><span>وَأَهَنْتَنِي فَأَهَنْتُ نَفْسِي جَاهِدًا *** مَا مَنْ يَهُونُ عَلَيْكَ مِمَّنْ يُكْرَمُ</span></p>\n<p style=\"text-align:justify;\"><span>أَشْبَهْتَ أَعْدَائِي فَصِرْتُ أُحِبُّهُمْ *** إِذْ كَانَ حَظِّي مِنْكَ حَظِّي مِنْهُمُ</span></p>\n<p style=\"text-align:justify;\"><span>أَجِدُ الْمَلَامَةَ فِي هَوَاكَ لَذِيذَةً؛ *** حُبًّا لِذِكْرِكَ، فَلْيَلُمْنِي اللُّوَّمُ</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَصَدَقَ شَيْخُ الْإِسْلَامِ إِذْ قَالَ: \"<span style=\"color:#008000;\">عِشْقُ الْأَجْنَبِيَّةِ فِيهِ مِنَ الْفَسَادِ مَا لَا يُحْصِيهِ إِلَّا رَبُّ الْعِبَادِ، وَهُوَ مِنَ الْأَمْرَاضِ الَّتِي تُفْسِدُ دِينَ صَاحِبِهَا وَعِرْضَهُ، ثُمَّ قَدْ تُفْسِدُ عَقْلَهُ ثُمَّ جِسْمَهُ</span>!\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَإِنْ كَانَ أَصْلُ دَاءِ الْعِشْقِ وَسَبَبُهُ هُوَ تَعْسِيرَ الزَّوَاجِ، فَإِنَّ دَوَاءَهُ هُوَ الزَّوَاجُ، فَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَمْ يُرَ لِلْمُتَحَابَّيْنِ مِثْلُ التَّزَوُّجِ</span>\"(رَوَاهُ الْحَاكِمُ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عِبَادَ اللَّهِ: </span><span>إِنَّ مِنَ الْآثَارِ السَّلْبِيَّةِ لِتَعْسِيرِ الزَّوَاجِ: قِلَّةَ أَعْدَادِ الْمُسْلِمِينَ، وَضَيَاعَ الذَّرِّيَّةِ؛ فَإِنَّ الزَّوَاجَ هُوَ الْمَفْرَخُ الطَّبِيعِيُّ لِلْأَوْلَادِ، وَهُوَ الْمَحْضِنُ الْفِطْرِيُّ لَهُمْ، فَإِذَا أَصْبَحَ الزَّوَاجُ مُعَسَّرًا مُعَقَّدًا فَمِنْ أَيْنَ تَكُونُ الذَّرِّيَّةُ؟! وَفِي قِلَّةِ النَّسْلِ إِضْعَافٌ لِلْمُسْلِمِينَ، وَكَسْرٌ لِشَوْكَتِهِمْ، وَتَغْلِيبٌ لِأَعْدَائِهِمْ عَلَيْهِمْ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَقَدْ نَهَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الزَّوَاجِ بِامْرَأَةٍ عَقِيمٍ مَهْمَا امْتَلَكَتْ مِنْ مُقَوِّمَاتٍ أُخْرَى تُرَغِّبُ الْأَزْوَاجَ فِيهَا، فَعَنْ مَعْقِلِ بْنِ يَسَارٍ قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: إِنِّي أَصَبْتُ امْرَأَةً ذَاتَ حَسَبٍ وَجَمَالٍ، وَإِنَّهَا لَا تَلِدُ، أَفَأَتَزَوَّجُهَا، قَالَ: \"<span style=\"color:#0000ff;\">لَا</span>\"، ثُمَّ أَتَاهُ الثَّانِيَةَ فَنَهَاهُ، ثُمَّ أَتَاهُ الثَّالِثَةَ فَقَالَ: \"<span style=\"color:#0000ff;\">تَزَوَّجُوا الْوَدُودَ الْوَلُودَ؛ فَإِنِّي مُكَاثِرٌ بِكُمُ الْأُمَمَ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، فَالْمَقْصُودُ الْأَهَمُّ عِنْدَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الزَّوَاجِ هُوَ تَنَاسُلُ الْمُسْلِمِينَ وَكَثْرَتُهُمْ وَتَفَوُّقُهُمْ فِي أَعْدَادِهِمْ عَلَى سَائِرِ الْأُمَمِ، يُؤَكِّدُ ذَلِكَ حَدِيثُ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- الْمُكَوَّنُ مِنْ أَرْبَعِ كَلِمَاتٍ فَحَسْبُ، وَفِيهِ يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">انْكِحُوا؛ فَإِنِّي مُكَاثِرٌ بِكُمْ</span>\"(رَوَاهُ ابْنُ مَاجَهْ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عِبَادَ اللَّهِ: </span><span>إِنَّ مِنْ أَشْنَعِ الْآثَارِ الْمُرَّةِ لِتَعْسِيرِ الزَّوَاجِ وَالزُّهْدِ فِيهِ هُوَ ارْتِفَاعُ عَدَدِ الْعَوَانِسِ مُتَمَثِّلَةً فِي تِلْكَ النِّسْبَةِ الْكَبِيرَةِ مِنَ النِّسَاءِ اللَّاتِي بَلَغْنَ السِّنَّ وَبَقِينَ بِلَا أَزْوَاجٍ، يَشْتَكِينَ إِلَى اللَّهِ -تَعَالَى- مِنْ ظُلْمِ أَوْلِيَائِهِنَّ، وَمِنْ ظُلْمِ الْمُجْتَمَعِ الَّذِي يَعِشْنَ فِيهِ! وَهَذَا مِنْ جُمْلَةِ الْفَسَادِ الْكَبِيرِ الَّذِي حَذَّرَ مِنْهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا رَفَضَ الْأَوْلِيَاءُ مَنْ يَخْطُبُ بَنَاتِهِنَّ مِنَ الْأَكْفَاءِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>هَؤُلَاءِ الْأَوْلِيَاءُ الَّذِي حَسِبُوا أَنَّ مُبَالَغَتَهُمْ فِي تَكَالِيفِ تَزْوِيجِ بَنَاتِهِمْ هُوَ مِنَ الْإِكْرَامِ لَهُنَّ! فَكَأَنَّهُمْ مَا سَمِعُوا التَّوْجِيهَ النَّبَوِيَّ الَّذِي نَقَلَهُ إِلَيْنَا، فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّهَا قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مِنْ يُمْنِ الْمَرْأَةِ أَنْ يَتَيَسَّرَ خِطْبَتُهَا، وَأَنْ يَتَيَسَّرَ صَدَاقُهَا، وَأَنْ يَتَيَسَّرَ رَحِمُهَا</span>\"، قَالَ عُرْوَةُ: \"<span style=\"color:#008000;\">وَأَنَا أَقُولُ مِنْ عِنْدِي: مِنْ أَوَّلِ شُؤْمِهَا أَنْ يَكْثُرَ صَدَاقُهَا</span>\"(رَوَاهُ الْحَاكِمُ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ: </span><span>وَإِنَّ مِنَ الْآثَارِ الْمُرَّةِ، وَالْآثَارِ الْخَطِيرَةِ لِتَعْسِيرِ الزَّوَاجِ وَتَعْقِيدِهِ: أَنْ تَقِلَّ إِنْتَاجِيَّةُ الْفَرْدِ فِي مَجَالِهِ، أَيًّا كَانَ هَذَا الْمَجَالُ؛ وَذَلِكَ بِسَبَبِ انْشِغَالِ خَاطِرِهِ بِمَا تُوجِبُهُ تِلْكَ الشَّهْوَةُ الْمُلِحَّةُ، وَتَشَاغُلِهِ بِإِشْبَاعِ شَهْوَتِهِ بِالْوَسَائِلِ الْمُحَرَّمَةِ وَالْعَلَاقَاتِ الْآثِمَةِ، وَصَدَقَ الْقُرْآنُ: (</span><span style=\"color:#ff0000;\"><span>إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ إِلَّا مَا رَحِمَ رَبِّي</span></span><span>)[يُوسُفَ: 53]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَتَرَى الْمَرْءَ قَلِيلَ الْإِنْتَاجِيَّةِ فِي عَمَلِهِ أَوْ صِنَاعَتِهِ أَوْ وَظِيفَتِهِ، وَتَرَاهُ إِنْ كَانَ طَالِبًا لَاهِيًا عَنِ الْعِلْمِ الَّذِي يَتَعَلَّمُ، يَشْغَلُهُ كُلُّ تَافِهٍ وَحَقِيرٍ مِمَّا تُحَبِّذُهُ نَزَوَاتُهُ وَمُتَطَلَّبَاتُ جَسَدِهِ، وَتَجِدُ تِلْكَ الْعَانِسَ الَّتِي لَمْ تَتَزَوَّجْ بَعْدُ مَشْغُولَةَ الْخَاطِرِ، كَئِيبَةَ الصَّدْرِ، تُحِسُّ بِالْحِرْمَانِ وَالنَّقْصِ عَنْ مَثِيلَاتِهَا اللَّاتِي تَزَوَّجْنَ، وَلَا تَتْرُكُ تِلْكَ الشَّهْوَةَ الْمُوقَدَةَ فِي الْأَجْسَادِ لِهَؤُلَاءِ الشَّبَابِ -الْبَعِيدِ عَنِ الدِّينِ- فُرْصَةً لِنُفُوسِهِمْ أَنْ تَسْمُوَ وَتَصْفُوَ، وَلَا لِقُلُوبِهِمْ أَنْ تَتَفَكَّرَ وَتَتَدَبَّرَ، وَلَا لِأَيْدِيهِمْ أَنْ تُنْتِجَ وَتُنْجِزَ مَا فِيهِ صَالِحُ مُجْتَمَعَاتِهِمْ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَإِنْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ خَاطَبَ الشَّبَابَ قَائِلًا: \"يَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ\"(مُتَّفَقٌ عَلَيْهِ)، فَإِنَّ كَثِيرًا مِنْ شَبَابِنَا قَدْ رَغِبَ عَنِ الصِّيَامِ؛ ذَلِكَ الْحَلِّ النَّبَوِيِّ النَّاجِعِ، وَانْطَلَقَ مُنْقَادًا خَلْفَ شَهْوَتِهِ الَّتِي مَلَكَتْ عَلَيْهِ نَفْسَهُ، مُنْشَغِلًا بِهَا عَمَّا سِوَاهَا مِنَ الْمَعَالِي، وَمُسْتَنْزِفًا كُلَّ طَاقَتِهِ فِي تَلْبِيَةِ أَوَامِرِهَا، وَلَوْ أَنَّهُ تَزَوَّجَ لَصَفَتْ نَفْسُهُ، وَتَرَقَّتْ وَتَفَرَّغَتْ لِلْعَمَلِ وَالْإِنْتَاجِ وَسَلَكَتْ طَرِيقَ الْفَلَاحِ فِي الدُّنْيَا وَالْآخِرَةِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَاللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَرُدَّنَا إِلَى دِينِنَا وَشَرْعِنَا، وَاجْنُبْنَا أَنْ نَتَّبِعَ الْكَافِرِينَ أَوْ نُقَلِّدَهُمْ، وَيَسِّرْ أَمْرَ الزَّوَاجِ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ؛ (</span><span style=\"color:#ff0000;\"><span>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></span><span>)[الْأَحْزَابِ: 56].</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "معوقات_الزواج_وأثرها_على_الفرد_والمجتمع_-3.doc",
      "path": "/database/files/معوقات_الزواج_وأثرها_على_الفرد_والمجتمع_-3.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D9%88%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC-%D9%88%D8%A3%D8%AB%D8%B1%D9%87%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%81%D8%B1%D8%AF-%D9%88%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9-3/download-file/370241"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "خطب قضايا الزواج",
      "link": "https://khutabaa.com/ar/posts_category/6510"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معوقات-الزواج-وأثرها-على-الفرد-والمجتمع-3"
}
