{
  "id": 1541,
  "title": "معرفة دين الإسلام",
  "slug": "معرفة-دين-الإسلام1",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/معرفة دين الإسلام فريضة 2/أهمية معرفة دين الإسلام 3/ كيف نتعرف على دين الإسلام ومصادر ذلك 4/ ثمار معرفة العبد لدين الإسلام وأثر ذلك في صلاحه 5/ نماذج وقدوات.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الْمُؤْمِنَ لَا يَكُونُ مُؤْمِنًا بِحَقٍّ إِلَّا إِذَا أَدْرَكَ وَعَرَفَ مَا هُوَ الْإِسْلَامُ؛ فَأَوَّلُ شَرْطٍ مِنْ شُرُوطِ كَلِمَةِ الْإِخْلَاصِ \"لَا إِلَهَ إِلَّا اللهُ\": الْعِلْمُ بِمَعْنَاهَا وَفَحْوَاهَا؛ فَقَدْ قَالَ اللهُ -عَزَّ وَجَلَّ- لِنَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: (فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ)[محمد: 19]، فَلَمْ يَقُلْ: \"فَقُلْ\"...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nالْحَمْدُ للهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: إِنَّ أَجَلَّ نِعَمِ اللهِ -عَزَّ وَجَلَّ- عَلَيْنَا أَنْ جَعَلَنَا مُسْلِمِينَ مُوَحِّدِينَ، وَاخْتَارَ لَنَا أَبَوَيْنِ مُسْلِمَيْنِ، فَقَدْ وُلِدَ غَيْرُنَا فَوَجَدُوا أَنْفُسَهُمْ بَيْنَ أَبَوَيْنِ كَافِرَيْنِ يَهُودِيَّيْنِ أَوْ نَصْرَانِيَّيْنِ أَوْ وَثَنِيَّيْنِ... وَجَدُوا أَنْفُسَهُمْ فِي بِيئَةٍ كَافِرَةٍ كُلُّ مَا فِيهَا يَدْعُو إِلَى جَهَنَّمَ -وَالْعِيَاذُ بِاللهِ-، وَصَدَقَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ، أَوْ يُمَجِّسَانِهِ\"(رواه البخاري ومسلم)... وَمِنْ شُكْرِ هَذِهِ النِّعْمَةِ الْجَلِيلَةِ الْعَظِيمَةِ الَّتِي لَيْسَ مِثْلُهَا نِعْمَةً أَنْ نَعْرِفَ دِينَنَا تَمَامَ الْمَعْرِفَةِ. \n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْمُؤْمِنَ لَا يَكُونُ مُؤْمِنًا بِحَقٍّ إِلَّا إِذَا أَدْرَكَ وَعَرَفَ مَا هُوَ الْإِسْلَامُ؛ فَأَوَّلُ شَرْطٍ مِنْ شُرُوطِ كَلِمَةِ الْإِخْلَاصِ \"لَا إِلَهَ إِلَّا اللهُ\": الْعِلْمُ بِمَعْنَاهَا وَفَحْوَاهَا؛ فَقَدْ قَالَ اللهُ -عَزَّ وَجَلَّ- لِنَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: (فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ)[محمد: 19]، فَلَمْ يَقُلْ: \"فَقُلْ\"، وَإِنَّمَا قَالَ: \"فَاعْلَمْ\"، وَفِي آيَةٍ أُخْرَى: (وَلَا يَمْلِكُ الَّذِينَ يَدْعُونَ مِنْ دُونِهِ الشَّفَاعَةَ إِلَّا مَنْ شَهِدَ بِالْحَقِّ وَهُمْ يَعْلَمُونَ)[الزخرف: 86]، أَيْ: وَهُمْ يَعْلَمُونَ حَقِيقَةَ مَا شَهِدُوا بِهِ مِنَ الدِّينِ وَالْإِسْلَامِ وَالتَّوْحِيدِ، وَعَنْ عُثْمَانَ بْنِ عَفَّانَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ مَاتَ وَهُوَ يَعْلَمُ أَنَّهُ لَا إِلَهَ إِلَّا اللهُ، دَخَلَ الْجَنَّةَ\"(رواه مسلم)، يَقُولُ الشَّيْخُ حَافِظٌ الْحَكَمِيُّ مُعَدِّدًا تِلْكَ الشُّرُوطَ :\n \nالْعِلْمُ وَالْيَقِينُ وَالْقَبُـولُ *** وَالِانْقِيَـادُ فَادْرِ مَا أَقُولُ\nوَالصِّـدْقُ وَالْإِخْلَاصُ وَالْمَحَبَّهْ *** وَفَّقَكَ اللهُ لِمَا أَحَبَّـهْ\n \nوَلَوِ افْتَرَضْنَا أَنَّ شَخْصًا دَخَلَ فِي الْإِسْلَامِ وَهُوَ لَا يَدْرِي مَا هُوَ الْإِسْلَامُ، أَوْ يَظُنُّهُ دِينًا لَا يَقُومُ عَلَى التَّوْحِيدِ، أَوْ يَظُنُّهُ دِينًا وَثَنِيًّا أَوْ إِشْرَاكِيًّا وَلِذَا دَخَلَ فِيهِ... أَفَيَكُونُ هَذَا مِنَّا؛ مَعَاشِرَ الْمُسْلِمِينَ؟! وَالْإِجَابَةُ: كَلَّا، أَبَدًا، مَهْمَا ادَّعَى أَنَّهُ مُسْلِمٌ!\n \nوَمِنْ هُنَا -عِبَادَ اللهِ- نَعْلَمُ أَنَّ مَعْرِفَتَنَا بِأُصُولِ دِينِنَا فَرِيضَةٌ، فَاللهُ -عَزَّ وَجَلَّ- يُرِيدُ مِنَّا إِيمَانًا مُبْصِرًا لَا إِيمَانًا أَعْمًى، بَلْ لَا يُسَمَّى مَنْ آمَنَ إِيمَانًا أَعْمًى مُؤْمِنًا أَصْلًا؛ لِأَنَّ الْإِيمَانَ نُورٌ وَبَصِيرَةٌ وَمِصْبَاحٌ يُضِيءُ فِي الْقَلْبِ، أَلَمْ يَقُلِ اللهُ -تَعَالَى-: (اللَّهُ وَلِيُّ الَّذِينَ آمَنُوا يُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ)[البقرة: 257]؛ فَالظُّلُمَاتُ هِيَ الْكُفْرُ، وَالنُّورُ هُوَ الْإِيمَانُ. \n \nكَذَلِكَ فَإِنَّ الدَّعْوَةَ إِلَى اللهِ عَلَى بَصِيرَةٍ مِنَ الْوَاجِبَاتِ، فَقَدْ أَمَرَ اللهُ -تَعَالَى- بِالدَّعْوَةِ إِلَيْهَا وَجَعَلَهَا فَرِيضَةً عَلَى كُلِّ مُسْلِمٍ، قَائِلًا: (ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ)[النحل: 125]، وَلَا يَسْتَطِيعُ الدَّعْوَةَ إِلَى الشَّيْءِ جَاهِلٌ بِهِ، فَلَا تَتِمُّ الدَّعْوَةُ إِلَى الدِّينِ إِلَّا بِالتَّعَرُّفِ عَلَى الْإِسْلَامِ، وَ\"مَا لَا يَتِمُّ الْوَاجِبُ إِلَّا بِهِ فَهُوَ وَاجِبٌ\"... وَقَدْ أَمَرَ اللهُ رَسُولَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَقُولَ فِي أَمْرِ الدَّعْوَةِ: (قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي)[يوسف: 108]، وَلَنْ يَدْعُوَ إِلَى الْإِسْلَامِ عَلَى بَصِيرَةٍ مِنْ جَهْلِهِ أَوْ خَفِيَتْ عَلَيْهِ أُصُولُهُ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ لِمَعْرِفَةِ دِينِ الْإِسْلَامِ أَهَمِّيَّةً بَالِغَةً وَفَوَائِدَ جَلِيلَةً لِمَنْ يَحُوزُهَا، يَتَمَثَّلُ ذَلِكَ فِي النِّقَاطِ التَّالِيَةِ:\nأَوَّلًا: النَّجَاةُ مِنَ النَّارِ: فَمَنْ عَرَفَ الْإِسْلَامَ حَقَّ الْمَعْرِفَةِ حَتَّى صَدَّقَ بِهِ وَقَبِلَهُ، وَعَرَفَ حُدُودَهُ فَالْتَزَمَهَا، كَانَ ذَلِكَ سَبَبًا فِي اتِّصَافِهِ بِالْإِسْلَامِ وَنَجَاتِهِ مِنَ النَّارِ وَفَوْزِهِ بِالْجَنَّةِ؛ فَقَدْ رَوَى أَبُو مُوسَى -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا كَانَ يَوْمُ الْقِيَامَةِ، دَفَعَ اللهُ -عَزَّ وَجَلَّ- إِلَى كُلِّ مُسْلِمٍ، يَهُودِيًّا أَوْ نَصْرَانِيًّا، فَيَقُولُ: هَذَا فِكَاكُكَ مِنَ النَّارِ\"(رواه مسلم)، فَالْمُسْلِمُ يَفْتَدِيهِ اللهُ -سُبْحَانَهُ وَتَعَالَى- بِكَافِرٍ، وَيُنْجِيهِ مِنْهَا.\n \nبَلْ لَقَدْ جَاءَ هَذَا الْمَعْنَى فِي الْقُرْآنِ الْكَرِيمِ؛ حَيْثُ يَقُولُ اللهُ -عَزَّ وَجَلَّ-: (وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ)[آل عمران: 85]، يَعْنِي: أَنَّ الدِّينَ الْوَحِيدَ الْمَقْبُولَ عِنْدَ اللهِ -تَعَالَى- هُوَ دِينُ الْإِسْلَامِ، وَمَنْ جَاءَ يَوْمَ الْقِيَامَةِ بِسِوَاهُ لَمْ يُقْبَلْ مِنْهُ، \"وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ\" يَعْنِي: الْمُخَلَّدِينَ فِي نَارِ جَهَنَّمَ -وَالْعِيَاذُ بِاللهِ-.\n \nثَانِيًا: تَصْحِيحُ الْإِيمَانِ وَقَبُولُهُ عِنْدَ اللهِ: فَكَمَا أَسْلَفْنَا؛ إِنَّهُ لَا يَصِحُّ إِيمَانُ مَنْ لَا يَعْرِفُ بِمَا يُؤْمِنُ، وَكَمَا لَا يُعْتَدُّ بِكَلَامِ الْمَجْنُونِ الَّذِي لَا يَعْقِلُ، وَلَا بِتَرْدِيدِ الْبَبَغَاءِ الْأَعْجَمِ، وَلَا بِأَنِينِ الْمَرِيضِ الْمَغْشِيِّ عَلَيْهِ... فَكَذَلِكَ لَا يُعْتَدُّ بِإِسْلَامٍ لَا يَقْصِدُهُ صَاحِبُهُ وَلَا يَدْرِيهِ وَلَا يَعْرِفُ كُنْهَهُ.\n \nوَكَمَا لَمْ يُؤَاخِذِ اللهُ -عَزَّ وَجَلَّ- مَنْ أَخْطَأَ مِنْ شِدَّةِ فَرَحِهِ فَقَالَ: \"اللَّهُمَّ أَنْتَ عَبْدِي وَأَنَا رَبُّكَ\"(متفق عليه)؛ لِأَنَّهُ مَا قَصَدَهَا، فَكَذَلِكَ لَا يُكَافِئُ اللهُ مَنْ قَصَدَ كُفْرًا فَنَطَقَ -مُخْطِئًا أَوْ جَاهِلًا- بِعِبَارَةِ الْإِسْلَامِ.\n \nثَالِثًا: رِفْعَةُ الدَّرَجَاتِ بِمَعْرِفَةِ الْإِسْلَامِ وَأُصُولِهِ وَحُدُودِهِ وَشَرَائِعِهِ؛ فَالْمَعْرِفَةُ وَالْعِلْمُ يَرْفَعَانِ صَاحِبَهُمَا فِي الدُّنْيَا وَالْآخِرَةِ؛ أَوْ كَمَا قَالَ اللهُ -عَزَّ وَجَلَّ-: (قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ)[الزمر:9].\n \nفَلَا يَسْتَوِي جَاهِلٌ مَعَ عَالِمٍ أَبَدًا، بَلِ الْجَاهِلُ يَتَقَلَّبُ فِي ظُلُمَاتِ جَهْلِهِ، وَيَتَخَبَّطُ فِي دَرَكَاتِ غَيِّهِ؛ أَمَّا الْعَالِمُ فَيَتَرَقَّى إِلَى الْمَعَالِي وَيَسْمُو إِلَى أَرْفَعِ الْغَايَاتِ؛ فَالْجَاهِلُ كَالْأَعْمَى لَا يَدْرِي مَا الطَّرِيقُ، وَالْعَالِمُ خَبِيرٌ بَصِيرٌ بِطُرُقِ الْهُدَى وَالْفَلَاحِ؛ (قُلْ هَلْ يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ أَمْ هَلْ تَسْتَوِي الظُّلُمَاتُ وَالنُّورُ)[الرعد: 15].\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ مَعْرِفَةَ دِينِ الْإِسْلَامِ لَا تَكُونُ إِلَّا مِنْ مَنَابِعِهِ الْأَصِيلَةِ الصَّافِيَةِ، وَالَّتِي تَتَمَثَّلُ فِيمَا يَلِي:\nأَوَّلًا: الْقُرْآنُ الْكَرِيمُ؛ فَإِنَّ الْقُرْآنَ هُوَ كِتَابُ الْإِسْلَامِ وَمَصْدَرُهُ الْأَوَّلُ، وَهُوَ كَلَامُ اللهِ -تَعَالَى-، فِيهِ أُصُولُ الدِّينِ وَشَرَائِعُهُ، فَهُوَ اتِّصَالُ الْأَرْضِ بِالسَّمَاءِ، يَقُولُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كِتَابُ اللهِ -عَزَّ وَجَلَّ- حَبْلٌ مَمْدُودٌ مِنَ السَّمَاءِ إِلَى الْأَرْضِ\"(رواه أحمد).\n \nثَانِيًا: السُّنَّةُ النَّبَوِيَّةُ الصَّحِيحَةُ؛ فَهِيَ الْمُفَصِّلَةُ لِمُجْمَلِ الْقُرْآنِ، وَالْمُؤَكِّدَةُ لِمُحْكَمِهِ، وَالْمُبَيِّنَةُ لِمُبْهَمِهِ، وَقَدْ تَسْتَقِلُّ بِالتَّشْرِيعِ فِي مَوَاضِعَ سَكَتَ عَنْهَا الْقُرْآنُ، وَلَا غِنًى لِلْقُرْآنِ عَنْهَا؛ فَعَنِ الْمِقْدَامِ بْنِ مَعْدِي كَرِبٍ، عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"أَلَا إِنِّي أُوتِيتُ الْكِتَابَ وَمِثْلَهُ مَعَهُ، أَلَا يُوشِكُ رَجُلٌ شَبْعَانُ عَلَى أَرِيكَتِهِ يَقُولُ: عَلَيْكُمْ بِهَذَا الْقُرْآنِ، فَمَا وَجَدْتُمْ فِيهِ مِنْ حَلَالٍ فَأَحِلُّوهُ، وَمَا وَجَدْتُم فِيهِ مِنْ حَرَامٍ فَحَرِّمُوهُ\"(رواه أبو داود)، وَزَادَ ابْنُ مَاجَهْ: \"أَلَا وَإِنَّ مَا حَرَّمَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِثْلُ مَا حَرَّمَ اللهُ\".\n \nفَهَذَانِ هُمَا الْمَصْدَرَانِ الرَّئِيسَانِ الْأَصِيلَانِ وَالْمَنْبَعَانِ الصَّافِيَانِ اللَّذَانِ يُسْتَقَى مِنْهُمَا دِينُ الْإِسْلَامِ، لَكِنْ لِلنَّاسِ مَشَارِبُ كَثِيرَةٌ وَطُرُقٌ عَدِيدَةٌ فِي فَهْمِ الْقُرْآنِ وَالسُّنَّةِ، وَقَدْ يُسْتَدَلُّ بِالْآيَةِ الْوَاحِدَةِ أَوْ بِالْحَدِيثِ الْوَاحِدِ عَلَى الشَّيْءِ وَعَلَى ضِدِّهِ؛ وَلِذَا وَجَبَ أَنْ نُنَبِّهَ أَنَّ شَرْطَ الِاهْتِدَاءِ بِالْقُرْآنِ وَالسُّنَّةِ أَنْ يَكُونَ بِفَهْمِ السَّلَفِ الصَّالِحِ -رِضْوَانُ اللهُ عَلَيْهِمْ-، مِنَ الْقُرُونِ الثَّلَاثَةِ الْفَاضِلَةِ الَّذِينَ مَدَحَهُمْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"خَيْرُ النَّاسِ قَرْنِي، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ\"(متفق عليه).\n \nوَالْأَدِلَّةُ عَلَى اشْتِرَاطِ \"فَهْمِ السَّلَفِ\" وَحْدَهُمْ فِي مَعْرِفَةِ مُرَادِ اللهِ وَرَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَثِيرَةٌ، مِنْهَا قَوْلُ اللهِ -عَزَّ وَجَلَّ-: (فَإِنْ آمَنُوا بِمِثْلِ مَا آمَنْتُمْ بِهِ فَقَدِ اهْتَدَوْا)[البقرة: 137] أَيْ: فَإِنْ آمَنُوا بِاللهِ إِيمَانًا مِثْلَ إِيمَانِكُمْ أَيُّهَا الصَّحَابَةُ فَقَدْ اهَتَدْوا، يَقُولُ الْوَاحِدِيُّ فِي تَفْسِيرِهِ: \"أَيْ: إِنْ أَتَوْا بِتَصْدِيقٍ مِثْلِ تَصْدِيقِكُمْ، وَكَانَ إِيَمانُهُمْ كِإِيمَانِكُمْ؛ فَقَدِ اهْتَدَوْا\".\n \nوَيُؤَكِّدُ لَنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّ الْهُدَى وَالنَّجَاةَ فِي اتِّبَاعِ أَوَائِلِ هَذِهِ الْأُمَّةِ قَائِلًا: \"...مَنْ يَعِشْ مِنْكُمْ يَرَى اخْتِلَافًا كَثِيرًا، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ؛ فَإِنَّهَا ضَلَالَةٌ، فَمَنْ أَدْرَكَ ذَلِكَ مِنْكُمْ فَعَلَيْهِ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ\"(رواه الترمذي).\n \nفَمَنْ أَرَادَ التَّعَرُّفَ عَلَى دِينِ الْإِسْلَامِ فَعَلَيْهِ بِالْمَنْبَعَيْنِ الصَّافِيَيْنِ؛ الْكِتَابِ وَالسُّنَّةِ بِفَهْمِ سَلَفِ الْأُمَّةِ، ثُمَّ عَلَيْهِ بِمَا يَتَوَصَّلُ بِهِ إِلَى ذَلِكَ مِنْ كُتُبِ الْفُقَهَاءِ وَالْعُلَمَاءِ الرَّبَّانِيِّينَ الْمَشْهُودِ لَهُمْ بِالِاسْتِقَامَةِ وَالصَّلَاحِ.\n \nعِبَادَ اللهِ: إِنَّ لِمَعْرِفَةِ الْعَبْدِ بِالْإِسْلَامِ أَبْلَغَ الْأَثَرِ فِي صَلَاحِ دِينِهِ، يَتَمَثَّلُ ذَلِكَ فِي النِّقَاطِ التَّالِيَةِ:\nفَأَوَّلُهَا: التَّحْصِينُ ضِدَّ الشُّبُهَاتِ الَّتِي يَقْذِفُ بِهَا الشَّيْطَانِ فِي الْقُلُوبِ، وَالَّتِي يُلْقِيهَا أَعْدَاءُ الْإِسْلَامِ لِيُشَكِّكُوا الْمُسْلِمَ فِي دِينِهِ، فَتَرَى الْعَالِمَ بِدِينِ الْإِسْلَامِ كُلَّمَا أَلْقَوْا شُبْهَةً دَفَعَهَا وَأَرْدَاهَا بِنُورِ عِلْمِهِ وَمَوْفُورِ بَصِيرَتِهِ.\n \nأَمَّا الْجَاهِلُ بِدِينِ الْإِسْلَامِ فَإِنَّ الشُّبْهَةَ تَصِلُ إِلَى قَلْبِهِ، وَتَتَغَلْغَلُ فِيهِ، وَتُثِيرُ الشُّكُوكَ دَاخِلَ صَدْرِهِ، وَقَدْ يَتَّخِذُهَا الشَّيْطَانُ سَبِيلًا إِلَى زَلَلِ الْعَبْدِ وَانْتِكَاسَتِهِ مَا لَمْ تَتَدَارَكْهُ رَحْمَةُ اللهِ -عَزَّ وَجَلَّ-.\n \nوَمِنْهَا: تَقْوِيَةُ إِيمَانِهِ بِهَذَا الدِّينِ، وَزِيَادَةُ يَقِينِهِ بِأَنَّهُ الدِّينُ الْحَقُّ دُونَ سِوَاهُ، فَلَا عَجَبَ أَنْ تَرَى الْقُرْآنَ الْكَرِيمَ يَقْصُرُ خَشْيَةَ اللهِ -بِحَقٍّ- عَلَى الْعُلَمَاءِ وَحْدَهُمْ دُونَ سِوَاهُمْ، فَيَقُولُ -سُبْحَانَهُ وَتَعَالَى-: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ)[فاطر: 28].\n \nوَمِنْهَا: بُلُوغُهُ الْغَايَةَ فِي حُبِّ اللهِ وَحُبِّ رَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَإِنَّ مَنْ عَرَفَ الْإِسْلَامَ وَخَبَرَ أُصُولَهُ وَمَبَادِئَهُ، وَفَهِمَ آيَاتِ كِتَابِ اللهِ -عَزَّ وَجَلَّ- وَأَحَادِيثَ رَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَدْرَكَ قَدْرَ الْحِكْمَةِ وَالدِّقَّةِ فِي تَشْرِيعَاتِ اللهِ، وَقَدْرَ رَحْمَتِهِ -سُبْحَانَهُ- بِخَلْقِهِ: (أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ)[الملك: 14]... وَأَدْرَكَ كَذَلِكَ حِرْصَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ -الَّتِي هُوَ فَرْدٌ مِنْهَا-؛ حَيْثُ لَمْ يَتْرُكْ خَيْرًا إِلَّا وَدَلَّنَا عَلَيْهِ، وَلَا تَرَكَ شَرًّا إِلَّا وَحَذَّرَنَا مِنْهُ... فَيُثْمِرُ ذَلِكَ كُلُّهُ حُبًّا عَمِيقًا للهِ وَلِرَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nأَيُّهَا الْمُسْلِمُونَ: بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: إِنَّ سِجِلَّ تَارِيخِ الْإِسْلَامِ حَافِلٌ بِالْكَثِيرِ مِنْ نَمَاذِجِ الْعِلْمِ وَالْمَعْرِفَةِ بِدِينِ الْإِسْلَامِ، فَمِنْ هَؤُلَاءِ: عَبْدُ اللهِ بْنُ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- الَّذِي يَقُولُ عَنْ نَفْسِهِ: \"وَالَّذِي لَا إِلَهَ غَيْرُهُ مَا نَزَلَتْ سُورَةٌ مِنَ الْقُرْآنِ إِلَّا وَأَنَا أَعْلَمُ حَيْثُ أُنْزِلَتْ، وَلَا آيَةٌ وَأَعْلَمُ فِيمَنْ نَزَلَتْ، وَلَوْ أَعْلَمُ أَحَدًا أَعْلَمَ بِكِتَابِ اللهِ مِنِّي تَبْلُغُهُ الْإِبِلُ لَرَكِبْتُ إِلَيْهِ\"(رواه الطبراني في الكبير).\n \nوَمِنْهُمْ: حَبْرُ هَذِهِ الْأُمَّةِ: عَبْدُ اللهِ بْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-، الَّذِي وَضَعَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَدَهُ عَلَى مَنْكِبِهِ وَدَعَا لَهُ قَائِلًا: \"اللَّهُمَّ فَقِّهْهُ فِي الدِّينِ، وَعَلِّمْهُ التَّأْوِيلَ\"(رواه أحمد).\n \nوَمِنْهُمْ: مُعَاذُ بْنُ جَبَلٍ -رَضِيَ اللهُ عَنْهُ-، مَنْ كَانَتِ الصَّحَابَةُ تَهَابُهُ وَتُجِلُّهُ وَتُكْرِمُهُ؛ فَقَدْ قَالَ عَنْهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"...وَأَعْلَمُهُمْ بِالْحَلَالِ وَالْحَرَامِ مُعَاذُ بْنُ جَبَلٍ\"(رواه الترمذي).\n \nوَمِنْهُمْ: أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-، وَكَفَاهَا شَهَادَةُ أَبِي مُوسَى الْأَشْعَرِيِّ لَهَا قَائِلًا: \"مَا أَشْكَلَ عَلَيْنَا -أَصْحَابَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَدِيثٌ قَطُّ فَسَأَلْنَا عَائِشَةَ، إِلَّا وَجَدْنَا عِنْدَهَا مِنْهُ عِلْمًا\"(رواه مالك في الموطأ).\n \nوَمِنْهُمْ كَذَلِكَ عُلَمَاءُ الْأُمَّةِ وَفُقَهَاؤُهَا الَّذِينَ مَلَئُوا الْأَرْضَ فِقْهًا وَعِلْمًا، مِنْ مِثْلِ أَئِمَّةِ الْمَذَاهِبِ الْأَرْبَعَةِ، وَأَئِمَّةِ الْحَدِيثِ كَالْبُخَارِيِّ وَمُسْلِمٍ وَالنَّسَائِيِّ، وَغَيْرُهُمْ كَثِيرٌ مِمَّنْ أَحَاطُوا بِالْكَثِيرِ مِنَ الْعُلُومِ الْإِسْلَامِيَّةِ الَّتِي أَصْلُهَا الْكِتَابُ وَالسُّنَّةِ.\n \nفَاللَّهُمَّ ارْضَ عَنْ عُلَمَائِنَا وَأَرْضِهِمْ، وَعَلِّمْنَا دِينَنَا وَفَقِّهْنَا شَرْعَنَا، وَرُدَّنَا إِلَى إِسْلَامِنَا رَدًّا جَمِيلًا، وَعَلِّمِ الْجَاهِلَ مِنَّا، وَاهْدِ الضَّالَّ، وَتُبْ عَلَى الْعُصَاةِ.\n \nوَالصَّلَاةُ وَالسَّلَامُ عَلَى الرَّحْمَةِ الْمُهْدَاةِ وَالسِّرَاجِ الْمُنِيرِ، وَشَفِيعِ النَّاسِ يَوْمَ الدِّينِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ، عِبَادَ اللهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معرفة دين الإسلام فريضة 2/أهمية معرفة دين الإسلام 3/ كيف نتعرف على دين الإسلام ومصادر ذلك 4/ ثمار معرفة العبد لدين الإسلام وأثر ذلك في صلاحه 5/ نماذج وقدوات.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْمُؤْمِنَ لَا يَكُونُ مُؤْمِنًا بِحَقٍّ إِلَّا إِذَا أَدْرَكَ وَعَرَفَ مَا هُوَ الْإِسْلَامُ؛ فَأَوَّلُ شَرْطٍ مِنْ شُرُوطِ كَلِمَةِ الْإِخْلَاصِ \"لَا إِلَهَ إِلَّا اللهُ\": الْعِلْمُ بِمَعْنَاهَا وَفَحْوَاهَا؛ فَقَدْ قَالَ اللهُ -عَزَّ وَجَلَّ- لِنَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: (فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ)[محمد: 19]، فَلَمْ يَقُلْ: \"فَقُلْ\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377400\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ أَجَلَّ نِعَمِ اللهِ -عَزَّ وَجَلَّ- عَلَيْنَا أَنْ جَعَلَنَا مُسْلِمِينَ مُوَحِّدِينَ، وَاخْتَارَ لَنَا أَبَوَيْنِ مُسْلِمَيْنِ، فَقَدْ وُلِدَ غَيْرُنَا فَوَجَدُوا أَنْفُسَهُمْ بَيْنَ أَبَوَيْنِ كَافِرَيْنِ يَهُودِيَّيْنِ أَوْ نَصْرَانِيَّيْنِ أَوْ وَثَنِيَّيْنِ... وَجَدُوا أَنْفُسَهُمْ فِي بِيئَةٍ كَافِرَةٍ كُلُّ مَا فِيهَا يَدْعُو إِلَى جَهَنَّمَ -وَالْعِيَاذُ بِاللهِ-، وَصَدَقَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ، أَوْ يُمَجِّسَانِهِ</span>\"(رواه البخاري ومسلم)... وَمِنْ شُكْرِ هَذِهِ النِّعْمَةِ الْجَلِيلَةِ الْعَظِيمَةِ الَّتِي لَيْسَ مِثْلُهَا نِعْمَةً أَنْ نَعْرِفَ دِينَنَا تَمَامَ الْمَعْرِفَةِ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْمُؤْمِنَ لَا يَكُونُ مُؤْمِنًا بِحَقٍّ إِلَّا إِذَا أَدْرَكَ وَعَرَفَ مَا هُوَ الْإِسْلَامُ؛ فَأَوَّلُ شَرْطٍ مِنْ شُرُوطِ كَلِمَةِ الْإِخْلَاصِ \"<span style=\"color:#0000ff;\">لَا إِلَهَ إِلَّا اللهُ</span>\": الْعِلْمُ بِمَعْنَاهَا وَفَحْوَاهَا؛ فَقَدْ قَالَ اللهُ -عَزَّ وَجَلَّ- لِنَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color:#ff0000;\">فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ</span>)[محمد: 19]، فَلَمْ يَقُلْ: \"<span style=\"color:#0000ff;\">فَقُلْ</span>\"، وَإِنَّمَا قَالَ: \"<span style=\"color:#0000ff;\">فَاعْلَمْ</span>\"، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَلَا يَمْلِكُ الَّذِينَ يَدْعُونَ مِنْ دُونِهِ الشَّفَاعَةَ إِلَّا مَنْ شَهِدَ بِالْحَقِّ وَهُمْ يَعْلَمُونَ</span>)[الزخرف: 86]، أَيْ: وَهُمْ يَعْلَمُونَ حَقِيقَةَ مَا شَهِدُوا بِهِ مِنَ الدِّينِ وَالْإِسْلَامِ وَالتَّوْحِيدِ، وَعَنْ عُثْمَانَ بْنِ عَفَّانَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ مَاتَ وَهُوَ يَعْلَمُ أَنَّهُ لَا إِلَهَ إِلَّا اللهُ، دَخَلَ الْجَنَّةَ</span>\"(رواه مسلم)، يَقُولُ الشَّيْخُ حَافِظٌ الْحَكَمِيُّ مُعَدِّدًا تِلْكَ الشُّرُوطَ :</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">الْعِلْمُ وَالْيَقِينُ وَالْقَبُـولُ *** وَالِانْقِيَـادُ فَادْرِ مَا أَقُولُ</p>\n<p style=\"text-align:center;\">وَالصِّـدْقُ وَالْإِخْلَاصُ وَالْمَحَبَّهْ *** وَفَّقَكَ اللهُ لِمَا أَحَبَّـهْ</p>\n<p>&nbsp;</p>\n<p>وَلَوِ افْتَرَضْنَا أَنَّ شَخْصًا دَخَلَ فِي الْإِسْلَامِ وَهُوَ لَا يَدْرِي مَا هُوَ الْإِسْلَامُ، أَوْ يَظُنُّهُ دِينًا لَا يَقُومُ عَلَى التَّوْحِيدِ، أَوْ يَظُنُّهُ دِينًا وَثَنِيًّا أَوْ إِشْرَاكِيًّا وَلِذَا دَخَلَ فِيهِ... أَفَيَكُونُ هَذَا مِنَّا؛ مَعَاشِرَ الْمُسْلِمِينَ؟! وَالْإِجَابَةُ: كَلَّا، أَبَدًا، مَهْمَا ادَّعَى أَنَّهُ مُسْلِمٌ!</p>\n<p>&nbsp;</p>\n<p>وَمِنْ هُنَا -عِبَادَ اللهِ- نَعْلَمُ أَنَّ مَعْرِفَتَنَا بِأُصُولِ دِينِنَا فَرِيضَةٌ، فَاللهُ -عَزَّ وَجَلَّ- يُرِيدُ مِنَّا إِيمَانًا مُبْصِرًا لَا إِيمَانًا أَعْمًى، بَلْ لَا يُسَمَّى مَنْ آمَنَ إِيمَانًا أَعْمًى مُؤْمِنًا أَصْلًا؛ لِأَنَّ الْإِيمَانَ نُورٌ وَبَصِيرَةٌ وَمِصْبَاحٌ يُضِيءُ فِي الْقَلْبِ، أَلَمْ يَقُلِ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">اللَّهُ وَلِيُّ الَّذِينَ آمَنُوا يُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ</span>)[البقرة: 257]؛ فَالظُّلُمَاتُ هِيَ الْكُفْرُ، وَالنُّورُ هُوَ الْإِيمَانُ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>كَذَلِكَ فَإِنَّ الدَّعْوَةَ إِلَى اللهِ عَلَى بَصِيرَةٍ مِنَ الْوَاجِبَاتِ، فَقَدْ أَمَرَ اللهُ -تَعَالَى- بِالدَّعْوَةِ إِلَيْهَا وَجَعَلَهَا فَرِيضَةً عَلَى كُلِّ مُسْلِمٍ، قَائِلًا: (<span style=\"color:#ff0000;\">ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ</span>)[النحل: 125]، وَلَا يَسْتَطِيعُ الدَّعْوَةَ إِلَى الشَّيْءِ جَاهِلٌ بِهِ، فَلَا تَتِمُّ الدَّعْوَةُ إِلَى الدِّينِ إِلَّا بِالتَّعَرُّفِ عَلَى الْإِسْلَامِ، وَ\"مَا لَا يَتِمُّ الْوَاجِبُ إِلَّا بِهِ فَهُوَ وَاجِبٌ\"... وَقَدْ أَمَرَ اللهُ رَسُولَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَقُولَ فِي أَمْرِ الدَّعْوَةِ: (<span style=\"color:#ff0000;\">قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي</span>)[يوسف: 108]، وَلَنْ يَدْعُوَ إِلَى الْإِسْلَامِ عَلَى بَصِيرَةٍ مِنْ جَهْلِهِ أَوْ خَفِيَتْ عَلَيْهِ أُصُولُهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ لِمَعْرِفَةِ دِينِ الْإِسْلَامِ أَهَمِّيَّةً بَالِغَةً وَفَوَائِدَ جَلِيلَةً لِمَنْ يَحُوزُهَا، يَتَمَثَّلُ ذَلِكَ فِي النِّقَاطِ التَّالِيَةِ:</p>\n<p>أَوَّلًا: النَّجَاةُ مِنَ النَّارِ: فَمَنْ عَرَفَ الْإِسْلَامَ حَقَّ الْمَعْرِفَةِ حَتَّى صَدَّقَ بِهِ وَقَبِلَهُ، وَعَرَفَ حُدُودَهُ فَالْتَزَمَهَا، كَانَ ذَلِكَ سَبَبًا فِي اتِّصَافِهِ بِالْإِسْلَامِ وَنَجَاتِهِ مِنَ النَّارِ وَفَوْزِهِ بِالْجَنَّةِ؛ فَقَدْ رَوَى أَبُو مُوسَى -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِذَا كَانَ يَوْمُ الْقِيَامَةِ، دَفَعَ اللهُ -عَزَّ وَجَلَّ- إِلَى كُلِّ مُسْلِمٍ، يَهُودِيًّا أَوْ نَصْرَانِيًّا، فَيَقُولُ: هَذَا فِكَاكُكَ مِنَ النَّارِ</span>\"(رواه مسلم)، فَالْمُسْلِمُ يَفْتَدِيهِ اللهُ -سُبْحَانَهُ وَتَعَالَى- بِكَافِرٍ، وَيُنْجِيهِ مِنْهَا.</p>\n<p>&nbsp;</p>\n<p>بَلْ لَقَدْ جَاءَ هَذَا الْمَعْنَى فِي الْقُرْآنِ الْكَرِيمِ؛ حَيْثُ يَقُولُ اللهُ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ</span>)[آل عمران: 85]، يَعْنِي: أَنَّ الدِّينَ الْوَحِيدَ الْمَقْبُولَ عِنْدَ اللهِ -تَعَالَى- هُوَ دِينُ الْإِسْلَامِ، وَمَنْ جَاءَ يَوْمَ الْقِيَامَةِ بِسِوَاهُ لَمْ يُقْبَلْ مِنْهُ، \"<span style=\"color:#008000;\">وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ</span>\" يَعْنِي: الْمُخَلَّدِينَ فِي نَارِ جَهَنَّمَ -وَالْعِيَاذُ بِاللهِ-.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: تَصْحِيحُ الْإِيمَانِ وَقَبُولُهُ عِنْدَ اللهِ: فَكَمَا أَسْلَفْنَا؛ إِنَّهُ لَا يَصِحُّ إِيمَانُ مَنْ لَا يَعْرِفُ بِمَا يُؤْمِنُ، وَكَمَا لَا يُعْتَدُّ بِكَلَامِ الْمَجْنُونِ الَّذِي لَا يَعْقِلُ، وَلَا بِتَرْدِيدِ الْبَبَغَاءِ الْأَعْجَمِ، وَلَا بِأَنِينِ الْمَرِيضِ الْمَغْشِيِّ عَلَيْهِ... فَكَذَلِكَ لَا يُعْتَدُّ بِإِسْلَامٍ لَا يَقْصِدُهُ صَاحِبُهُ وَلَا يَدْرِيهِ وَلَا يَعْرِفُ كُنْهَهُ.</p>\n<p>&nbsp;</p>\n<p>وَكَمَا لَمْ يُؤَاخِذِ اللهُ -عَزَّ وَجَلَّ- مَنْ أَخْطَأَ مِنْ شِدَّةِ فَرَحِهِ فَقَالَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ أَنْتَ عَبْدِي وَأَنَا رَبُّكَ</span>\"(متفق عليه)؛ لِأَنَّهُ مَا قَصَدَهَا، فَكَذَلِكَ لَا يُكَافِئُ اللهُ مَنْ قَصَدَ كُفْرًا فَنَطَقَ -مُخْطِئًا أَوْ جَاهِلًا- بِعِبَارَةِ الْإِسْلَامِ.</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: رِفْعَةُ الدَّرَجَاتِ بِمَعْرِفَةِ الْإِسْلَامِ وَأُصُولِهِ وَحُدُودِهِ وَشَرَائِعِهِ؛ فَالْمَعْرِفَةُ وَالْعِلْمُ يَرْفَعَانِ صَاحِبَهُمَا فِي الدُّنْيَا وَالْآخِرَةِ؛ أَوْ كَمَا قَالَ اللهُ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ</span>)[الزمر:9].</p>\n<p>&nbsp;</p>\n<p>فَلَا يَسْتَوِي جَاهِلٌ مَعَ عَالِمٍ أَبَدًا، بَلِ الْجَاهِلُ يَتَقَلَّبُ فِي ظُلُمَاتِ جَهْلِهِ، وَيَتَخَبَّطُ فِي دَرَكَاتِ غَيِّهِ؛ أَمَّا الْعَالِمُ فَيَتَرَقَّى إِلَى الْمَعَالِي وَيَسْمُو إِلَى أَرْفَعِ الْغَايَاتِ؛ فَالْجَاهِلُ كَالْأَعْمَى لَا يَدْرِي مَا الطَّرِيقُ، وَالْعَالِمُ خَبِيرٌ بَصِيرٌ بِطُرُقِ الْهُدَى وَالْفَلَاحِ؛ (<span style=\"color:#ff0000;\">قُلْ هَلْ يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ أَمْ هَلْ تَسْتَوِي الظُّلُمَاتُ وَالنُّورُ</span>)[الرعد: 15].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ مَعْرِفَةَ دِينِ الْإِسْلَامِ لَا تَكُونُ إِلَّا مِنْ مَنَابِعِهِ الْأَصِيلَةِ الصَّافِيَةِ، وَالَّتِي تَتَمَثَّلُ فِيمَا يَلِي:</p>\n<p>أَوَّلًا: الْقُرْآنُ الْكَرِيمُ؛ فَإِنَّ الْقُرْآنَ هُوَ كِتَابُ الْإِسْلَامِ وَمَصْدَرُهُ الْأَوَّلُ، وَهُوَ كَلَامُ اللهِ -تَعَالَى-، فِيهِ أُصُولُ الدِّينِ وَشَرَائِعُهُ، فَهُوَ اتِّصَالُ الْأَرْضِ بِالسَّمَاءِ، يَقُولُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كِتَابُ اللهِ -عَزَّ وَجَلَّ- حَبْلٌ مَمْدُودٌ مِنَ السَّمَاءِ إِلَى الْأَرْضِ</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: السُّنَّةُ النَّبَوِيَّةُ الصَّحِيحَةُ؛ فَهِيَ الْمُفَصِّلَةُ لِمُجْمَلِ الْقُرْآنِ، وَالْمُؤَكِّدَةُ لِمُحْكَمِهِ، وَالْمُبَيِّنَةُ لِمُبْهَمِهِ، وَقَدْ تَسْتَقِلُّ بِالتَّشْرِيعِ فِي مَوَاضِعَ سَكَتَ عَنْهَا الْقُرْآنُ، وَلَا غِنًى لِلْقُرْآنِ عَنْهَا؛ فَعَنِ الْمِقْدَامِ بْنِ مَعْدِي كَرِبٍ، عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">أَلَا إِنِّي أُوتِيتُ الْكِتَابَ وَمِثْلَهُ مَعَهُ، أَلَا يُوشِكُ رَجُلٌ شَبْعَانُ عَلَى أَرِيكَتِهِ يَقُولُ: عَلَيْكُمْ بِهَذَا الْقُرْآنِ، فَمَا وَجَدْتُمْ فِيهِ مِنْ حَلَالٍ فَأَحِلُّوهُ، وَمَا وَجَدْتُم فِيهِ مِنْ حَرَامٍ فَحَرِّمُوهُ</span>\"(رواه أبو داود)، وَزَادَ ابْنُ مَاجَهْ: \"<span style=\"color:#0000ff;\">أَلَا وَإِنَّ مَا حَرَّمَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِثْلُ مَا حَرَّمَ اللهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَهَذَانِ هُمَا الْمَصْدَرَانِ الرَّئِيسَانِ الْأَصِيلَانِ وَالْمَنْبَعَانِ الصَّافِيَانِ اللَّذَانِ يُسْتَقَى مِنْهُمَا دِينُ الْإِسْلَامِ، لَكِنْ لِلنَّاسِ مَشَارِبُ كَثِيرَةٌ وَطُرُقٌ عَدِيدَةٌ فِي فَهْمِ الْقُرْآنِ وَالسُّنَّةِ، وَقَدْ يُسْتَدَلُّ بِالْآيَةِ الْوَاحِدَةِ أَوْ بِالْحَدِيثِ الْوَاحِدِ عَلَى الشَّيْءِ وَعَلَى ضِدِّهِ؛ وَلِذَا وَجَبَ أَنْ نُنَبِّهَ أَنَّ شَرْطَ الِاهْتِدَاءِ بِالْقُرْآنِ وَالسُّنَّةِ أَنْ يَكُونَ بِفَهْمِ السَّلَفِ الصَّالِحِ -رِضْوَانُ اللهُ عَلَيْهِمْ-، مِنَ الْقُرُونِ الثَّلَاثَةِ الْفَاضِلَةِ الَّذِينَ مَدَحَهُمْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"<span style=\"color:#0000ff;\">خَيْرُ النَّاسِ قَرْنِي، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وَالْأَدِلَّةُ عَلَى اشْتِرَاطِ \"فَهْمِ السَّلَفِ\" وَحْدَهُمْ فِي مَعْرِفَةِ مُرَادِ اللهِ وَرَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَثِيرَةٌ، مِنْهَا قَوْلُ اللهِ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">فَإِنْ آمَنُوا بِمِثْلِ مَا آمَنْتُمْ بِهِ فَقَدِ اهْتَدَوْا</span>)[البقرة: 137] أَيْ: فَإِنْ آمَنُوا بِاللهِ إِيمَانًا مِثْلَ إِيمَانِكُمْ أَيُّهَا الصَّحَابَةُ فَقَدْ اهَتَدْوا، يَقُولُ الْوَاحِدِيُّ فِي تَفْسِيرِهِ: \"<span style=\"color:#008000;\">أَيْ: إِنْ أَتَوْا بِتَصْدِيقٍ مِثْلِ تَصْدِيقِكُمْ، وَكَانَ إِيَمانُهُمْ كِإِيمَانِكُمْ؛ فَقَدِ اهْتَدَوْا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيُؤَكِّدُ لَنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّ الْهُدَى وَالنَّجَاةَ فِي اتِّبَاعِ أَوَائِلِ هَذِهِ الْأُمَّةِ قَائِلًا: \"..<span style=\"color:#0000ff;\">.مَنْ يَعِشْ مِنْكُمْ يَرَى اخْتِلَافًا كَثِيرًا، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ؛ فَإِنَّهَا ضَلَالَةٌ، فَمَنْ أَدْرَكَ ذَلِكَ مِنْكُمْ فَعَلَيْهِ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ</span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>فَمَنْ أَرَادَ التَّعَرُّفَ عَلَى دِينِ الْإِسْلَامِ فَعَلَيْهِ بِالْمَنْبَعَيْنِ الصَّافِيَيْنِ؛ الْكِتَابِ وَالسُّنَّةِ بِفَهْمِ سَلَفِ الْأُمَّةِ، ثُمَّ عَلَيْهِ بِمَا يَتَوَصَّلُ بِهِ إِلَى ذَلِكَ مِنْ كُتُبِ الْفُقَهَاءِ وَالْعُلَمَاءِ الرَّبَّانِيِّينَ الْمَشْهُودِ لَهُمْ بِالِاسْتِقَامَةِ وَالصَّلَاحِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ لِمَعْرِفَةِ الْعَبْدِ بِالْإِسْلَامِ أَبْلَغَ الْأَثَرِ فِي صَلَاحِ دِينِهِ، يَتَمَثَّلُ ذَلِكَ فِي النِّقَاطِ التَّالِيَةِ:</p>\n<p>فَأَوَّلُهَا: التَّحْصِينُ ضِدَّ الشُّبُهَاتِ الَّتِي يَقْذِفُ بِهَا الشَّيْطَانِ فِي الْقُلُوبِ، وَالَّتِي يُلْقِيهَا أَعْدَاءُ الْإِسْلَامِ لِيُشَكِّكُوا الْمُسْلِمَ فِي دِينِهِ، فَتَرَى الْعَالِمَ بِدِينِ الْإِسْلَامِ كُلَّمَا أَلْقَوْا شُبْهَةً دَفَعَهَا وَأَرْدَاهَا بِنُورِ عِلْمِهِ وَمَوْفُورِ بَصِيرَتِهِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا الْجَاهِلُ بِدِينِ الْإِسْلَامِ فَإِنَّ الشُّبْهَةَ تَصِلُ إِلَى قَلْبِهِ، وَتَتَغَلْغَلُ فِيهِ، وَتُثِيرُ الشُّكُوكَ دَاخِلَ صَدْرِهِ، وَقَدْ يَتَّخِذُهَا الشَّيْطَانُ سَبِيلًا إِلَى زَلَلِ الْعَبْدِ وَانْتِكَاسَتِهِ مَا لَمْ تَتَدَارَكْهُ رَحْمَةُ اللهِ -عَزَّ وَجَلَّ-.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَقْوِيَةُ إِيمَانِهِ بِهَذَا الدِّينِ، وَزِيَادَةُ يَقِينِهِ بِأَنَّهُ الدِّينُ الْحَقُّ دُونَ سِوَاهُ، فَلَا عَجَبَ أَنْ تَرَى الْقُرْآنَ الْكَرِيمَ يَقْصُرُ خَشْيَةَ اللهِ -بِحَقٍّ- عَلَى الْعُلَمَاءِ وَحْدَهُمْ دُونَ سِوَاهُمْ، فَيَقُولُ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</span>)[فاطر: 28].</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: بُلُوغُهُ الْغَايَةَ فِي حُبِّ اللهِ وَحُبِّ رَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَإِنَّ مَنْ عَرَفَ الْإِسْلَامَ وَخَبَرَ أُصُولَهُ وَمَبَادِئَهُ، وَفَهِمَ آيَاتِ كِتَابِ اللهِ -عَزَّ وَجَلَّ- وَأَحَادِيثَ رَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَدْرَكَ قَدْرَ الْحِكْمَةِ وَالدِّقَّةِ فِي تَشْرِيعَاتِ اللهِ، وَقَدْرَ رَحْمَتِهِ -سُبْحَانَهُ- بِخَلْقِهِ: (<span style=\"color:#ff0000;\">أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ</span>)[الملك: 14]... وَأَدْرَكَ كَذَلِكَ حِرْصَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ -الَّتِي هُوَ فَرْدٌ مِنْهَا-؛ حَيْثُ لَمْ يَتْرُكْ خَيْرًا إِلَّا وَدَلَّنَا عَلَيْهِ، وَلَا تَرَكَ شَرًّا إِلَّا وَحَذَّرَنَا مِنْهُ... فَيُثْمِرُ ذَلِكَ كُلُّهُ حُبًّا عَمِيقًا للهِ وَلِرَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ سِجِلَّ تَارِيخِ الْإِسْلَامِ حَافِلٌ بِالْكَثِيرِ مِنْ نَمَاذِجِ الْعِلْمِ وَالْمَعْرِفَةِ بِدِينِ الْإِسْلَامِ، فَمِنْ هَؤُلَاءِ: عَبْدُ اللهِ بْنُ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- الَّذِي يَقُولُ عَنْ نَفْسِهِ: \"<span style=\"color:#0000ff;\">وَالَّذِي لَا إِلَهَ غَيْرُهُ مَا نَزَلَتْ سُورَةٌ مِنَ الْقُرْآنِ إِلَّا وَأَنَا أَعْلَمُ حَيْثُ أُنْزِلَتْ، وَلَا آيَةٌ وَأَعْلَمُ فِيمَنْ نَزَلَتْ، وَلَوْ أَعْلَمُ أَحَدًا أَعْلَمَ بِكِتَابِ اللهِ مِنِّي تَبْلُغُهُ الْإِبِلُ لَرَكِبْتُ إِلَيْهِ</span>\"(رواه الطبراني في الكبير).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهُمْ: حَبْرُ هَذِهِ الْأُمَّةِ: عَبْدُ اللهِ بْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-، الَّذِي وَضَعَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَدَهُ عَلَى مَنْكِبِهِ وَدَعَا لَهُ قَائِلًا: \"<span style=\"color:#0000ff;\">اللَّهُمَّ فَقِّهْهُ فِي الدِّينِ، وَعَلِّمْهُ التَّأْوِيلَ</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهُمْ: مُعَاذُ بْنُ جَبَلٍ -رَضِيَ اللهُ عَنْهُ-، مَنْ كَانَتِ الصَّحَابَةُ تَهَابُهُ وَتُجِلُّهُ وَتُكْرِمُهُ؛ فَقَدْ قَالَ عَنْهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"..<span style=\"color:#0000ff;\">.وَأَعْلَمُهُمْ بِالْحَلَالِ وَالْحَرَامِ مُعَاذُ بْنُ جَبَلٍ</span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهُمْ: أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-، وَكَفَاهَا شَهَادَةُ أَبِي مُوسَى الْأَشْعَرِيِّ لَهَا قَائِلًا: \"<span style=\"color:#008000;\">مَا أَشْكَلَ عَلَيْنَا -أَصْحَابَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَدِيثٌ قَطُّ فَسَأَلْنَا عَائِشَةَ، إِلَّا وَجَدْنَا عِنْدَهَا مِنْهُ عِلْمًا</span>\"(رواه مالك في الموطأ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهُمْ كَذَلِكَ عُلَمَاءُ الْأُمَّةِ وَفُقَهَاؤُهَا الَّذِينَ مَلَئُوا الْأَرْضَ فِقْهًا وَعِلْمًا، مِنْ مِثْلِ أَئِمَّةِ الْمَذَاهِبِ الْأَرْبَعَةِ، وَأَئِمَّةِ الْحَدِيثِ كَالْبُخَارِيِّ وَمُسْلِمٍ وَالنَّسَائِيِّ، وَغَيْرُهُمْ كَثِيرٌ مِمَّنْ أَحَاطُوا بِالْكَثِيرِ مِنَ الْعُلُومِ الْإِسْلَامِيَّةِ الَّتِي أَصْلُهَا الْكِتَابُ وَالسُّنَّةِ.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ ارْضَ عَنْ عُلَمَائِنَا وَأَرْضِهِمْ، وَعَلِّمْنَا دِينَنَا وَفَقِّهْنَا شَرْعَنَا، وَرُدَّنَا إِلَى إِسْلَامِنَا رَدًّا جَمِيلًا، وَعَلِّمِ الْجَاهِلَ مِنَّا، وَاهْدِ الضَّالَّ، وَتُبْ عَلَى الْعُصَاةِ.</p>\n<p>&nbsp;</p>\n<p>وَالصَّلَاةُ وَالسَّلَامُ عَلَى الرَّحْمَةِ الْمُهْدَاةِ وَالسِّرَاجِ الْمُنِيرِ، وَشَفِيعِ النَّاسِ يَوْمَ الدِّينِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ، عِبَادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معرفة_دين_الإسلام.doc",
      "path": "/database/files/معرفة_دين_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%B1%D9%81%D8%A9-%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%851/download-file/377592"
    },
    {
      "name": "معرفة_دين_الإسلام.pdf",
      "path": "/database/files/معرفة_دين_الإسلام.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%B1%D9%81%D8%A9-%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%851/download-file/377593"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معرفة-دين-الإسلام1"
}
