{
  "id": 4413,
  "title": "معجزاته صلى الله عليه وسلم في الحيوانات",
  "slug": "معجزاته-صلى-الله-عليه-وسلم-في-الحيوانا",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "راشد بن عبدالرحمن",
    "last_name": "البداح"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأييد الله لنبيه بالآيات الدالة على صدقه 2/بين معجزات نبينا ومعجزات الأنبياء قبله 3/من معجزات نبينا مع الحيوانات 4/من علامات محبة النبي كثرة الصلاة عليه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَصَعِدَ الذِّئْبُ عَلَى تَلٍّ، فَأَقْعَى وَاسْتَذْفَرَ، وَقَالَ: عَمَدْتَ إِلَى رِزْقٍ رَزَقْنِيهِ اللَّهُ -عَزَّ وَجَلَّ-، انْتَزَعْتَهُ مِنِّي! فَقَالَ الرَّجُلُ: بِاللَّهِ إِنْ رَأَيْتُ كَالْيَوْمِ ذِئْبًا يَتَكَلَّمُ! فَقَالَ الذِّئْبُ: أَعْجَبُ مِنْ هَذَا رَجُلٌ فِي النَّخَلَاتِ بَيْنَ الْحَرَّتَيْنِ يُخْبِرُكُمْ بِمَا مَضَى، وَبِمَا هُوَ كَائِنٌ بِعَدَكُمْ...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالحمدُ للهِ مبدعِ الكائناتِ، وبارئِ النسماتِ, وأشهدُ أن لا إلهَ إلا هوَ وحدَه لا شريكَ له، واهبُ الجَنَّات, وأشهدُ أن نبيَنا محمداً عبدُ اللهِ ورسولُه المؤيَّدِ بالمعجزاتِ، صلى اللهُ وسلمَ عليهِ، وعلى آلهِ وصحبهِ أولي المكرُماتِ.\n \nأما بعدُ: فإنهُ رسولُنا -صلى الله عليه وسلم- الذي سماهُ اللهُ سِراجًا مُنيرًا، وسمى الشمسَ سراجًا وهاجًا, والمنيرُ: هو الذي يُنيرُ من غيرِ إحراقٍ، بخلافِ الوهاجِ؛ فإن فيه نوعَ إحراقِ, فصلواتُ اللهِ وسلامُه عليهِ ما هَطَلَتِ الغمائمُ بتَهْتَان المطرِ، وما هَدَلَتِ الحمائمُ على أفنانِ الشجرِ.\n \nولقد أيَّدَه اللهُ -تباركَ وتعالى- بالآياتِ المعجزاتِ الدالةِ على وجوبِ الإيمانِ بهِ, وصدقِ رسالتهِ، وهذهِ المعجزاتُ كثيرةٌ قد فاقتْ ألفَ معجزةٍ في السُّنَّةِ, \"وفي القرآن أكثر\"(الجواب الصحيح).\n \nآياتهُ كلما طالَ المَدى جُدُدٌ *** يَزينُهُنَّ جَلالُ العِتْقِ والقِدَمِ\n \nوإن معجزاتِ نبيِنا محمدٍ -صلى الله عليه وسلم- أشدُ إبهارًا، وأقوى تأثيرًا من معجزاتِ الأنبياءِ: \"فإنْ كانَ إبراهيمُ كَسرَ الأصنامَ، فقد أشارَ نبيُّنا يومَ الفتحِ إلى ثلاثمائةٍ وستينَ صنَماً فوقعتْ, وإن كان هودٌ نُصِرَ على قومهِ بالدَّبورِ، فقد نُصرَ نبيُّنا بالصَّبَا؛ فمزَّقتْ أعداءَه يومَ الخندقِ, وإن كان الحجَرُ انفجرَ لموسى، فقد نبَعَ الماءُ من بينِ أصابعِ نبيِّنا -صلى الله عليه وسلم- (والماءُ الذي يخرجُ من بينِ اللحمِ والدمِ أعجبُ من خروجِه من الحجارةِ), وحَنينُ النخلِ إلى نبيِنا أعجَبُ من حالاتِ عصا موسى، وإن كانتِ الجبالُ سبَّحتْ مع داودَ، فقد سبَّح الحصا في كفِّ نبيِنا, وإن كانَ الحديدُ لُيِّن لداودَ, فقد لانَ الصخرُ وتكلمَ وسلمَ على نبيِّنا -صلى الله عليه وسلم-\"(الوفا بتعريف فضائل المصطفى لابن الجوزي).\n \nوإليكمُ الآنَ ثلاثَ قصصٍ عجيبةٍ لمعجزاتهِ -صلى الله عليه وسلم- معَ الحيواناتِ:\nجَاءَ جَمَلٌ نَادٌّ هائِجٌ، فأَقْبَلَ يمشي نَحْوَ النبيِّ -صلى الله عليه وسلم- ذليلاً هادئًا، حَتَّى خَرَّ سَاجِدًا بَيْنَ يَدَيْهِ, فَأَخَذَ نبيُّك -صلى الله عليه وسلم- بِنَاصِيَتِهِ, والجملُ منساقٌ بين يديهِ, فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"أَيُّهَا النَّاسُ! مَنْ صَاحِبُ هَذَا الْجَمَلِ؟\", فَقَالَ فِتْيَةٌ مِنَ الْأَنْصَارِ: هُوَ لَنَا يَا رَسُولَ اللَّهِ!, قَالَ: \"فَمَا شَأْنُهُ؟\", قَالُوا: سَنَوْنَا عَلَيْهِ مُنْذُ عِشْرِينَ سَنَةً، فَلَمَّا كَبِرَتْ سِنُّهُ وَكَانَتْ عَلَيْهِ شُحَيْمَةٌ أَرَدْنَا نَحْرَهُ؛ لِنُقَسِّمَهُ بَيْنَ غِلْمَتِنَا, فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"تَبِيعُونِيهِ؟\", قَالُوا: يَا رَسُولَ اللَّهِ! هُوَ لَكَ, قَالَ: \"فَأَحْسِنُوا إِلَيْهِ حَتَّى يَأْتِيَهُ أَجْلُهُ\"(سنن الدارمي), قال المنذريُ وابنُ كثيرٍ: \"إسنادُهُ جيِّدٌ\".\n \nالقصةُ الثانيةُ: صَلَّى رَسُولُ اللَّهِ -صلى الله عليه وسلم-، صَلاَةَ الصُّبْحِ، ثُمَّ أَقْبَلَ عَلَى النَّاسِ، فَقَالَ: \"بَيْنَا رَجُلٌ يَسُوقُ بَقَرَةً إِذْ رَكِبَهَا فَضَرَبَهَا، فَقَالَتْ: إِنَّا لَمْ نُخْلَقْ لِهَذَا؛ إِنَّمَا خُلِقْنَا لِلْحَرْثِ, فَقَالَ النَّاسُ: سُبْحَانَ اللَّهِ بَقَرَةٌ تَكَلَّمُ، فَقَالَ: فَإِنِّي أُومِنُ بِهَذَا، أَنَا وَأَبُو بَكْرٍ وَعُمَرُ\"، وَمَا هُمَا ثَمَّ؛ أي: ليسَا حاضِرَينِ -رضيَ اللهُ عنهما- عندَهُ؛ \"وهو محمولٌ على أنهما يُصدِّقانِ بذلكَ إذا سمِعاهُ ولا يَتردَّدانِ\"(فتح الباري لابن حجر).\n \n\"وَبَيْنَمَا رَجُلٌ فِي غَنَمِهِ إِذْ عَدَا الذِّئْبُ، فَذَهَبَ مِنْهَا بِشَاةٍ، فَطَلَبَ حَتَّى كَأَنَّهُ اسْتَنْقَذَهَا مِنْهُ، فَقَالَ لَهُ الذِّئْبُ هَذَا: اسْتَنْقَذْتَهَا مِنِّي، فَمَنْ لَهَا يَوْمَ السَّبُعِ، يَوْمَ لاَ رَاعِيَ لَهَا غَيْرِي\"(صحيح البخاري), \"فَصَعِدَ الذِّئْبُ عَلَى تَلٍّ، فَأَقْعَى وَاسْتَذْفَرَ، وَقَالَ: عَمَدْتَ إِلَى رِزْقٍ رَزَقْنِيهِ اللَّهُ -عَزَّ وَجَلَّ-، انْتَزَعْتَهُ مِنِّي! فَقَالَ الرَّجُلُ: بِاللَّهِ إِنْ رَأَيْتُ كَالْيَوْمِ ذِئْبًا يَتَكَلَّمُ! فَقَالَ الذِّئْبُ: أَعْجَبُ مِنْ هَذَا رَجُلٌ فِي النَّخَلَاتِ بَيْنَ الْحَرَّتَيْنِ يُخْبِرُكُمْ بِمَا مَضَى، وَبِمَا هُوَ كَائِنٌ بِعَدَكُمْ\"(قال ابن كثير في البداية والنهاية: تَفَرَّدَ بِهِ أَحْمَدُ، وَهُوَ عَلَى شَرْطِ السُّنَنِ), وَكَانَ الرَّجُلُ يَهُودِيًّا، فَجَاءَ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَأَسْلَمَ.\n \n\"وَفِيْ يَوْمِ النَّحْرِ قُرِّبَ لِرَسُولِ اللَّهِ -صلى الله عليه وسلم- بَدَنَاتٌ خَمْسٌ أَوْ سِتٌّ، فَطَفِقْنَ يَزْدَلِفْنَ إِلَيْهِ بِأَيَّتِهِنَّ يَبْدَأُ\"(صححه ابن خزيمة والحاكم في المستدرك وقواه ابن القيم في زاد المعاد), \"تَقْرُبُ هَذِهِ الْعُجْمُ إلَيْهِ؛ لِإِزْهَاقِ أَرْوَاحِهَا وَفَرْيِ أَوْدَاجِهَا, وَتَتَسَابَقُ إلَيْهِ, مَعَ كَوْنِهَا لَا تَرْجُو جَنَّةً وَلَا تَخَافُ نَارًا، وَيَبْعُدُ ذَلِكَ –الإنسانُ- النَّاطِقُ الْعَاقِلُ عَنْهُ, مَعَ كَوْنِهِ يَنَالُ بِالْقُرْبِ مِنْهُ النَّعِيمَ الْآجِلَ وَالْعَاجِلَ\"(نيل الأوطار).\n \nفكيفَ لا نُحِبُّ الحبيبَ محمدًا -صلى الله عليه وسلم- والشجرُ والحجرُ والحيوانُ أحبَّه؟!، فما بالُ كثيرينَ منا قسَتْ قلوبُنا، وجفَّتْ ينابيعُ حبِنا، فلا نَحِنُّ ولا نُحِبُّ ولا نشتاقُ لرسولِ اللهِ -صلى الله عليه وسلم-؟!.\n \nبقيَ أن يتساءلَ كلُّ محبٍ لرسولِ اللهِ -عليه الصلاة والسلام-: كمْ حظُّ صلاتِنا على رسولِنا في أيامِنا  لا سيما يومَ الجمعةِ؟! قال حبيبُك-عليه الصلاة والسلام-: \"أكثِروا علَّي من الصلاةِ في كلِّ يومِ جمعةٍ؛ فإن صلاةَ أمتي تُعرضُ عليَّ في كلِّ يومِ جمعةٍ، فمَنْ كان أكثرَهم عليَّ صلاةً؛ كان أقربَهم منيَ منزلةً\"(حسَّنه المنذريُ، وابنُ حجرٍ والعجلونيُ والألباني).\n \nاللهم إنا آمنا بنبيِك وأحببناهُ، واتّبعناهُ وما رأيناهُ، اللهم فلا تحرِمنا يومَ القيامةِ رؤيتَه، واجعلنا من إخوانهِ الذين تمنى رؤيتَهم يومَ قال: \"وددتُ أني رأيتُ إخوانيَ الذينَ لم يأتوا بعدُ\".\n \nاللهم اقبلْ توباتِنا، واغسلْ حوباتِنا، وأجبْ دعواتِنا، وسددْ ألسنتَنا، واسلل سخيمةَ قلوبِنا, اللهم لك الحمدُ على حلمِك بعد علمِك، ولك الحمدُ على عفوِك بعد قدرتِك، وعلى سترِكَ.\n \nاللهم احفظْ بلادَنا وأدِمْ أمنَنا، وثبتْ إيمانَنا، وادحرْ أعداءَنا، وأجبْ دعاءَنا، وادفعْ عنا الوباءَ والغلاءَ, اللهم وفقْ وسدِّدْ وليَ أمرِنا ووليَ عهدِه لهُداكَ, وارزقهُم باطنةً صالحةً ناصحةً, اللهم واحفظْ جنودَنا المرابطينَ، وأبطالَ الصحةِ المُتفانينَ، وسدِّدْ رجالَ التعليمِ ووفِّقْ فلذاتِ التعلُّمِ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأييد الله لنبيه بالآيات الدالة على صدقه 2/بين معجزات نبينا ومعجزات الأنبياء قبله 3/من معجزات نبينا مع الحيوانات 4/من علامات محبة النبي كثرة الصلاة عليه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَصَعِدَ الذِّئْبُ عَلَى تَلٍّ، فَأَقْعَى وَاسْتَذْفَرَ، وَقَالَ: عَمَدْتَ إِلَى رِزْقٍ رَزَقْنِيهِ اللَّهُ -عَزَّ وَجَلَّ-، انْتَزَعْتَهُ مِنِّي! فَقَالَ الرَّجُلُ: بِاللَّهِ إِنْ رَأَيْتُ كَالْيَوْمِ ذِئْبًا يَتَكَلَّمُ! فَقَالَ الذِّئْبُ: أَعْجَبُ مِنْ هَذَا رَجُلٌ فِي النَّخَلَاتِ بَيْنَ الْحَرَّتَيْنِ يُخْبِرُكُمْ بِمَا مَضَى، وَبِمَا هُوَ كَائِنٌ بِعَدَكُمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364257\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ مبدعِ الكائناتِ، وبارئِ النسماتِ, وأشهدُ أن لا إلهَ إلا هوَ وحدَه لا شريكَ له، واهبُ الجَنَّات, وأشهدُ أن نبيَنا محمداً عبدُ اللهِ ورسولُه المؤيَّدِ بالمعجزاتِ، صلى اللهُ وسلمَ عليهِ، وعلى آلهِ وصحبهِ أولي المكرُماتِ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإنهُ رسولُنا -صلى الله عليه وسلم- الذي سماهُ اللهُ سِراجًا مُنيرًا، وسمى الشمسَ سراجًا وهاجًا, والمنيرُ: هو الذي يُنيرُ من غيرِ إحراقٍ، بخلافِ الوهاجِ؛ فإن فيه نوعَ إحراقِ, فصلواتُ اللهِ وسلامُه عليهِ ما هَطَلَتِ الغمائمُ بتَهْتَان المطرِ، وما هَدَلَتِ الحمائمُ على أفنانِ الشجرِ.</p>\n<p>&nbsp;</p>\n<p>ولقد أيَّدَه اللهُ -تباركَ وتعالى- بالآياتِ المعجزاتِ الدالةِ على وجوبِ الإيمانِ بهِ, وصدقِ رسالتهِ، وهذهِ المعجزاتُ كثيرةٌ قد فاقتْ ألفَ معجزةٍ في السُّنَّةِ, \"<span style=\"color: #008000;\">وفي القرآن أكثر</span>\"(الجواب الصحيح).</p>\n<p>&nbsp;</p>\n<p>آياتهُ كلما طالَ المَدى جُدُدٌ *** يَزينُهُنَّ جَلالُ العِتْقِ والقِدَمِ</p>\n<p>&nbsp;</p>\n<p>وإن معجزاتِ نبيِنا محمدٍ -صلى الله عليه وسلم- أشدُ إبهارًا، وأقوى تأثيرًا من معجزاتِ الأنبياءِ: \"فإنْ كانَ إبراهيمُ كَسرَ الأصنامَ، فقد أشارَ نبيُّنا يومَ الفتحِ إلى ثلاثمائةٍ وستينَ صنَماً فوقعتْ, وإن كان هودٌ نُصِرَ على قومهِ بالدَّبورِ، فقد نُصرَ نبيُّنا بالصَّبَا؛ فمزَّقتْ أعداءَه يومَ الخندقِ, وإن كان الحجَرُ انفجرَ لموسى، فقد نبَعَ الماءُ من بينِ أصابعِ نبيِّنا -صلى الله عليه وسلم- (والماءُ الذي يخرجُ من بينِ اللحمِ والدمِ أعجبُ من خروجِه من الحجارةِ), وحَنينُ النخلِ إلى نبيِنا أعجَبُ من حالاتِ عصا موسى، وإن كانتِ الجبالُ سبَّحتْ مع داودَ، فقد سبَّح الحصا في كفِّ نبيِنا, وإن كانَ الحديدُ لُيِّن لداودَ, فقد لانَ الصخرُ وتكلمَ وسلمَ على نبيِّنا -صلى الله عليه وسلم-\"(الوفا بتعريف فضائل المصطفى لابن الجوزي).</p>\n<p>&nbsp;</p>\n<p>وإليكمُ الآنَ ثلاثَ قصصٍ عجيبةٍ لمعجزاتهِ -صلى الله عليه وسلم- معَ الحيواناتِ:</p>\n<p>جَاءَ جَمَلٌ نَادٌّ هائِجٌ، فأَقْبَلَ يمشي نَحْوَ النبيِّ -صلى الله عليه وسلم- ذليلاً هادئًا، حَتَّى خَرَّ سَاجِدًا بَيْنَ يَدَيْهِ, فَأَخَذَ نبيُّك -صلى الله عليه وسلم- بِنَاصِيَتِهِ, والجملُ منساقٌ بين يديهِ, فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أَيُّهَا النَّاسُ! مَنْ صَاحِبُ هَذَا الْجَمَلِ</span>؟</strong>\", فَقَالَ فِتْيَةٌ مِنَ الْأَنْصَارِ: هُوَ لَنَا يَا رَسُولَ اللَّهِ!, قَالَ: \"<strong><span style=\"color: #0000ff;\">فَمَا شَأْنُهُ</span>؟</strong>\", قَالُوا: سَنَوْنَا عَلَيْهِ مُنْذُ عِشْرِينَ سَنَةً، فَلَمَّا كَبِرَتْ سِنُّهُ وَكَانَتْ عَلَيْهِ شُحَيْمَةٌ أَرَدْنَا نَحْرَهُ؛ لِنُقَسِّمَهُ بَيْنَ غِلْمَتِنَا, فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">تَبِيعُونِيهِ</span>؟</strong>\", قَالُوا: يَا رَسُولَ اللَّهِ! هُوَ لَكَ, قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَأَحْسِنُوا إِلَيْهِ حَتَّى يَأْتِيَهُ أَجْلُهُ</strong></span>\"(سنن الدارمي), قال المنذريُ وابنُ كثيرٍ: \"إسنادُهُ جيِّدٌ\".</p>\n<p>&nbsp;</p>\n<p>القصةُ الثانيةُ: صَلَّى رَسُولُ اللَّهِ -صلى الله عليه وسلم-، صَلاَةَ الصُّبْحِ، ثُمَّ أَقْبَلَ عَلَى النَّاسِ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>بَيْنَا رَجُلٌ يَسُوقُ بَقَرَةً إِذْ رَكِبَهَا فَضَرَبَهَا، فَقَالَتْ: إِنَّا لَمْ نُخْلَقْ لِهَذَا؛ إِنَّمَا خُلِقْنَا لِلْحَرْثِ, فَقَالَ النَّاسُ: سُبْحَانَ اللَّهِ بَقَرَةٌ تَكَلَّمُ، فَقَالَ: فَإِنِّي أُومِنُ بِهَذَا، أَنَا وَأَبُو بَكْرٍ وَعُمَرُ</strong></span>\"، وَمَا هُمَا ثَمَّ؛ أي: ليسَا حاضِرَينِ -رضيَ اللهُ عنهما- عندَهُ؛ \"وهو محمولٌ على أنهما يُصدِّقانِ بذلكَ إذا سمِعاهُ ولا يَتردَّدانِ\"(فتح الباري لابن حجر).</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color: #0000ff;\"><strong>وَبَيْنَمَا رَجُلٌ فِي غَنَمِهِ إِذْ عَدَا الذِّئْبُ، فَذَهَبَ مِنْهَا بِشَاةٍ، فَطَلَبَ حَتَّى كَأَنَّهُ اسْتَنْقَذَهَا مِنْهُ، فَقَالَ لَهُ الذِّئْبُ هَذَا: اسْتَنْقَذْتَهَا مِنِّي، فَمَنْ لَهَا يَوْمَ السَّبُعِ، يَوْمَ لاَ رَاعِيَ لَهَا غَيْرِي</strong></span>\"(صحيح البخاري), \"<strong><span style=\"color: #0000ff;\">فَصَعِدَ الذِّئْبُ عَلَى تَلٍّ، فَأَقْعَى وَاسْتَذْفَرَ، وَقَالَ: عَمَدْتَ إِلَى رِزْقٍ رَزَقْنِيهِ اللَّهُ -عَزَّ وَجَلَّ-، انْتَزَعْتَهُ مِنِّي! فَقَالَ الرَّجُلُ: بِاللَّهِ إِنْ رَأَيْتُ كَالْيَوْمِ ذِئْبًا يَتَكَلَّمُ! فَقَالَ الذِّئْبُ: أَعْجَبُ مِنْ هَذَا رَجُلٌ فِي النَّخَلَاتِ بَيْنَ الْحَرَّتَيْنِ يُخْبِرُكُمْ بِمَا مَضَى، وَبِمَا هُوَ كَائِنٌ بِعَدَكُمْ</span></strong>\"(قال ابن كثير في البداية والنهاية: تَفَرَّدَ بِهِ أَحْمَدُ، وَهُوَ عَلَى شَرْطِ السُّنَنِ), وَكَانَ الرَّجُلُ يَهُودِيًّا، فَجَاءَ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَأَسْلَمَ.</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color: #0000ff;\"><strong>وَفِيْ يَوْمِ النَّحْرِ قُرِّبَ لِرَسُولِ اللَّهِ -صلى الله عليه وسلم- بَدَنَاتٌ خَمْسٌ أَوْ سِتٌّ، فَطَفِقْنَ يَزْدَلِفْنَ إِلَيْهِ بِأَيَّتِهِنَّ يَبْدَأُ</strong></span>\"(صححه ابن خزيمة والحاكم في المستدرك وقواه ابن القيم في زاد المعاد), \"<span style=\"color: #008000;\">تَقْرُبُ هَذِهِ الْعُجْمُ إلَيْهِ؛ لِإِزْهَاقِ أَرْوَاحِهَا وَفَرْيِ أَوْدَاجِهَا, وَتَتَسَابَقُ إلَيْهِ, مَعَ كَوْنِهَا لَا تَرْجُو جَنَّةً وَلَا تَخَافُ نَارًا، وَيَبْعُدُ ذَلِكَ –الإنسانُ- النَّاطِقُ الْعَاقِلُ عَنْهُ, مَعَ كَوْنِهِ يَنَالُ بِالْقُرْبِ مِنْهُ النَّعِيمَ الْآجِلَ وَالْعَاجِلَ</span>\"(نيل الأوطار).</p>\n<p>&nbsp;</p>\n<p>فكيفَ لا نُحِبُّ الحبيبَ محمدًا -صلى الله عليه وسلم- والشجرُ والحجرُ والحيوانُ أحبَّه؟!، فما بالُ كثيرينَ منا قسَتْ قلوبُنا، وجفَّتْ ينابيعُ حبِنا، فلا نَحِنُّ ولا نُحِبُّ ولا نشتاقُ لرسولِ اللهِ -صلى الله عليه وسلم-؟!.</p>\n<p>&nbsp;</p>\n<p>بقيَ أن يتساءلَ كلُّ محبٍ لرسولِ اللهِ -عليه الصلاة والسلام-: كمْ حظُّ صلاتِنا على رسولِنا في أيامِنا&nbsp; لا سيما يومَ الجمعةِ؟! قال حبيبُك-عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>أكثِروا علَّي من الصلاةِ في كلِّ يومِ جمعةٍ؛ فإن صلاةَ أمتي تُعرضُ عليَّ في كلِّ يومِ جمعةٍ، فمَنْ كان أكثرَهم عليَّ صلاةً؛ كان أقربَهم منيَ منزلةً</strong></span>\"(حسَّنه المنذريُ، وابنُ حجرٍ والعجلونيُ والألباني).</p>\n<p>&nbsp;</p>\n<p>اللهم إنا آمنا بنبيِك وأحببناهُ، واتّبعناهُ وما رأيناهُ، اللهم فلا تحرِمنا يومَ القيامةِ رؤيتَه، واجعلنا من إخوانهِ الذين تمنى رؤيتَهم يومَ قال: \"<span style=\"color: #0000ff;\"><strong>وددتُ أني رأيتُ إخوانيَ الذينَ لم يأتوا بعدُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم اقبلْ توباتِنا، واغسلْ حوباتِنا، وأجبْ دعواتِنا، وسددْ ألسنتَنا، واسلل سخيمةَ قلوبِنا, اللهم لك الحمدُ على حلمِك بعد علمِك، ولك الحمدُ على عفوِك بعد قدرتِك، وعلى سترِكَ.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظْ بلادَنا وأدِمْ أمنَنا، وثبتْ إيمانَنا، وادحرْ أعداءَنا، وأجبْ دعاءَنا، وادفعْ عنا الوباءَ والغلاءَ, اللهم وفقْ وسدِّدْ وليَ أمرِنا ووليَ عهدِه لهُداكَ, وارزقهُم باطنةً صالحةً ناصحةً, اللهم واحفظْ جنودَنا المرابطينَ، وأبطالَ الصحةِ المُتفانينَ، وسدِّدْ رجالَ التعليمِ ووفِّقْ فلذاتِ التعلُّمِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معجزاته_صلى_الله_عليه_وسلم_في_الحيوانات.doc",
      "path": "/database/files/معجزاته_صلى_الله_عليه_وسلم_في_الحيوانات.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%AC%D8%B2%D8%A7%D8%AA%D9%87-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%AD%D9%8A%D9%88%D8%A7%D9%86%D8%A7/download-file/364258"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معجزاته-صلى-الله-عليه-وسلم-في-الحيوانا"
}
