{
  "id": 4442,
  "title": "معركة القادسية",
  "slug": "معركة-القادسية2",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أسباب معركة القادسية 2/متابعة الفاروق عمر المستمرة 3/مفاوضات ما قبل القتال 4/جهاد عظيم وبطولات المسلمين 5/انتصار ساحق للمسلمين وهزيمة مذلة للفرس 5/شجاعة المرأة المسلمة 6/أهمية انتصار المسلمين في معركة القادسية.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن هذه المعركة تغيير لمجرى التاريخ، ومفخرة لكل مسلم يحب الله ورسوله، وبيان واضح جلي لفضل الصحابة -رضي الله عنهم-، وحُسن سابقتهم في الإسلام، وصورة كاشفة لمدى ما قاسوه من الأهوال حتى يبقى هذا الدين نقيًّا، فمن مثلهم -رضي الله عنهم-؟!\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله فاطر الأرض والسموات، عالمِ الأسرار والخفيات، المطلعِ على الضمائر والنيات، أحاط بكل شيء علمًا، ووسع كلَّ شيءٍ رحمةً وحلمًا، وقهر كلَّ مخلوق عزةً وحكمًا، يعلم ما بين أيديهم وما خلفهم ولا يحيطون به علمًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، وسلم تسليمًا كثيرًا.\n \nأما بعد: ففي العام الرابع عشر من الهجرة تواردت الأخبار إلى الخليفة الراشد عمر بن الخطاب -رضي الله عنه- عن انتظام شمل الفرس واجتماع أمرهم، وأن أهل الذمة في العراق نقضوا عهودهم، ونبذوا المواثيق التي كانت عليهم، وآذوا المسلمين وأخرجوا العمال من بين أظهرهم، فكتب عمر إلى من هنالك من الجيش أن يتبرزوا من بين أظهرهم إلى أطراف البلاد، ثم قام -رضي الله عنه- يُحرّض الناس على جهاد أهل العراق ويحثهم على ذلك.\n \nوركب -رضي الله عنه- في الجيوش من المدينة، فنزل على ماء وهو عازمٌ على غزو العراق بنفسه، واستخلف على المدينة علي بن أبي طالب، واستصحب معه عثمان بن عفان وسادات الصحابة -رضي الله عنهم-.\n \nثم عقد مجلسًا لاستشارة الصحابة فيما عزم عليه، فكلهم وافقوه على الذهاب إلى العراق، إلا عبد الرحمن بن عوف فإنه قال له: إني أخشى إن كُسِرْتَ أن تُضْعِفَ المسلمين في سائر الأقطار، ولكن أرى أن تبعث رجلاً وترجع أنت إلى المدينة، فاستصوب عمر -رضي الله عنه- قوله، ووافقه الناس على رأيه.\n \nفقال عمر: فمن ترى أن نبعث إلى العراق؟\nفقال: الأسد في براثنه سعد بن أبي وقاص.\nفأعجبه قوله وأرسل إلى سعدٍ فأمَّره على العراق وأوصاه قائلاً: \"يا سعد، إنك ستقدم على أمر شديد، فالصبرَ الصبرَ على ما أصابك، تُجمَع لك خشيةُ الله، واعلم أن خشية الله تجتمع في أمرين، في طاعته واجتناب معصيته، وإنما طاعةُ من أطاعه ببغضِ الدنيا وحب الآخرة، وإنما عصيان من عصاه بحب الدنيا وبغضِ الآخرة\".\n \nفسار سعد نحو العراق، ورجع عمر بمن معه من المسلمين إلى المدينة، ولما وصل سعد إلى محلة الجيوش انتهت إليه رياستها وإمرتها، ولم يبقَ بالعراق أمير من سادات العرب إلا تحت أمره، وأمدَّه عمر بأمداد أُخَر حتى اجتمع معه يوم القادسية ثلاثون ألفًا، وكان في هذا الجيش ثلاثمائة من الصحابة، وسبعمائة من أبناء الصحابة -رضي الله عنهم-.\n \nقال عمر: والله لأرمين ملوكَ العجم بملوك العرب.\n \nثم أمر عمرُ سعدًا بالمبادرة إلى القادسية، وكتب له أن ابدروهم بالضرب والشدة، ولا يهولنكم كثرةُ عددهم وعُدتهم، فإنهم قومٌ خَدَعَةٌ مَكَرَة، وإن أنتم صبرتم وأحسنتم ونويتم الأمانة رجوْتُ أن تُنصَروا عليهم، ثم لم يجتمع لهم شمل أبدًا، وأمَرَه بمحاسبةِ نفسه وموعظةِ جيشه، وأمرهم بالنية الحسنة والصبرِ وسؤالِ الله العافية، والإكثارِ من قول: لا حول ولا قوة إلا بالله العلي العظيم، وطلب منه أن يكتب إليه بجميع أحوالهم وتفاصيلها، وقال له: اجعلني بكتبك إليَّ كأني أنظر إليكم، واجعلني من أمركم على الجلية، وجعل عمرُ يدعو لسعدٍ خاصة، وله وللمسلمين عامة.\n \nثم سار سعد فنزل القادسية، وبث فيها سراياه، فشكا الفُرْس إلى مَلكهم ما يلقونه من سرايا المسلمين من النهب والسبي، وقالوا: إن لم تنجدونا أعطينا ما بأيدينا وسلمنا إليهم الحصون، فاجتمع رأي الفرس على إرسال رستم إلى المسلمين.\n \nفكتب سعد إلى عمر بذلك، فكتب إليه عمر: لا يكربنَّك ما يأتيك عنهم، ولا ما يأتونك به، واستعن بالله وتوكل عليه، وابعث إليهم رجالاً من أهل النظر والرأي والجلد يدعونهم، فإن الله جاعلٌ دعاءهم توهينًا لهم وفلجًا عليهم، واكتب إليَّ في كل يوم.\n \nولما اقترب رستم بجيوشه وعسكر قريبًا من جيش المسلمين، كتب سعد إلى عمر يقول: إن رستم قد عسكر قريبًا منا، وجر الخيول والفيلة، وزحف علينا بها، وليس شيء أهم عندي، ولا أكثر ذكرًا مني لما أحببت أن أكون عليه من الاستعانة والتوكل.\n \nوقد زحف رستم إلى ملاقاة المسلمين في مائة وعشرين ألفًا، وفي صحبتهم ثلاثة وثلاثون فيلاً.\n \nولما تواجه الجيشان طلب رستم من سعد -رضي الله عنه- أن يرسل إليه رجلاً عاقلاً عالمًا بما يسأله عنه، فبعث إليه المغيرة بن شعبة -رضي الله عنه- فلما قدم عليه قال له رستم: إنكم جيراننا وكنا نحسن إليكم ونكفّ الأذى عنكم، فارجعوا إلى بلادكم ولا نمنع تجارتكم من الدخول إلى بلادنا.\n \nفقال له المغيرة: إنا ليس طلبنا الدنيا، وإنما همنا وطلبنا الآخرة.\n \nوفي اليوم التالي طلب رستم من سعد أن يبعث له برجل آخر، فبعث إليه سعد ربعي بن عامر، وقد زين الفُرس مجلس رستم بالبُسُط المذهَّبة، ووسائد الحرير، وأظهروا اليواقيت واللآلئ الثمينة، والزينة العظيمة.\n \nفدخل ربعي بثياب غليظة، وسيف ودرع، وفرس قصيرة، ولم يزل راكبها حتى داس بها على طرف البساط، ثم نزل وربطها ببعض تلك الوسائد، وأقبل وعليه سلاحه ودرعه، فقالوا له: ضع سلاحك.\n \nفقال: إني لم آتكم وإنما أنتم دعوتموني، فإن تركتموني هكذا وإلا رجعت.\n \nفقال رستم: ائذنوا له، فأقبل يتوكأ على رمحه فوق البسط فخرق أكثرها، فقالوا له: ما جاء بكم؟\n \nفقال: الله ابتعثنا لنخرج مَن شاء مِن عبادة العباد إلى عبادة الله، ومِن ضيق الدنيا إلى سعتها، ومن جور الأديان إلى عدل الإسلام، فأرسلنا بدينه إلى خلقه لندعوهم إليه، فمن قبل ذلك قبلنا منه ورجعنا عنه، ومن أبَى قاتلناه أبدًا حتى نُفضي إلى موعود الله. قالوا: وما موعود الله؟ قال: الجنة لمن مات على قتال مَن أبى، والظفر لمن بقي.\n \nفقال رستم: قد سمعت مقالتكم فهل لكم أن تؤخروا هذا الأمر حتى ننظر فيه وتنظروا؟ قال: نعم! كم أحب إليكم؟ يومًا أو يومين؟ قال: لا، بل حتى نكاتب أهل رأينا ورؤساء قومنا. فقال: ما سنَّ لنا رسول الله -صلى الله عليه وسلم- أن نؤخر الأعداء عند اللقاء أكثر من ثلاث، فانظر في أمرك وأمرهم واختر واحدة من ثلاث بعد الأجل، فقال: أسيدهم أنت؟ قال: لا، وَلَكنْ المُسلمون كالجسد الواحد يُجير أدناهم على أعلاهم.\n \nفاجتمع رستم برؤسائه وقال: هل رأيتم قط أعز وأرجح من كلام هذا الرجل؟ فقالوا: معاذ الله أن تميل إلى شيء من هذا وتدع دينك إلى هذا الأعرابي، أما ترى إلى ثيابه؟ فقال: ويلكم لا تنظروا إلى الثياب، وانظروا إلى الرأي والكلام والسيرة، إن العرب يستخفُّون بالثياب والمأكل، ويصونون الأحساب.\n \nوكان رستم قد رأى في منامه كأن مَلكًا نزل من السماء فختم على سلاح الفرس كله ودفعه إلى رسول الله -صلى الله عليه وسلم-، فدفعه رسول الله -صلى الله عليه وسلم- إلى عمر -رضي الله عنه-.\n \nولما دنا جيش رستم من سعد أحب سعد أن يطلع على أخبارهم، فبعث سرية لتأتيه برجل من الفرس، وكان في السرية طليحة الأسدي، فاخترق طليحة الجيوش والصفوف، وتخطى الألوف، وقتل جماعة من الأبطال حتى أسَر أحدهم وجاء به، فسأله سعد عن القوم فجعل يصف شجاعة طليحة، فقال: دعنا من هذا وأخبرنا عن رستم، فقال: هو في مائة وعشرين ألفًا، ويتبعها مثلها.\n \nولما تواجه الصفان كان سعد -رضي الله عنه- قد أصابه عرق النَّسا، ودمامل في جسده، فهو لا يستطيع الركوب على الخيل، فجعل أمر الحرب إلى خالد بن عرفطة، ثم قام سعدٌ -رضي الله عنه- فصلى بالناس الظهر، وخطب بهم ووعظهم، وقرأ عليهم آيات الجهاد، وتلا عليهم قوله -تعالى-: (وَلَقَدْ كَتَبْنَا فِي الزَّبُورِ مِنْ بَعْدِ الذِّكْرِ أَنَّ الأرْضَ يَرِثُهَا عِبَادِيَ الصَّالِحُونَ)[الأنبياء: 105]، ثم كبر أربعًا، وهجموا على الفرس بعد أن أمرهم أن يقولوا: لا حول ولا قوة إلا بالله.\n \nفاقتتل المسلمون مع الفرس قتالاً شديدًا، حتى إذا كان الليل تحاجزوا وقد قُتل من الفريقين بشر كثير، ثم أصبحوا إلى مواقفهم فاقتتلوا يومهم ذلك وعامة ليلتهم، ثم أصبحوا كما أمسوا على مواقفهم، فاقتتلوا حتى أمسوا، ثم اقتتلوا في اليوم الثالث كذلك، فلما أصبح اليوم الرابع اقتتلوا قتالاً شديدًا وقد قاسوا من الفيلة بالنسبة إلى الخيول العربية بسبب نفرتها منها أمرًا بليغًا، وقد أباد الصحابة الفيلة ومن عليها، وقلعوا عيونها، وأبلى المسلمون بلاء حسنًا، وتفانوا تفانيًا لا يَحُدّه وَصْف ولا يحيط به ذِكْر.\n \nوقد بلغ من شجاعة قائد الجيش سعد بن أبي وقاص -رضي الله عنه- أنه لما حَلَّ به من القروح والألم ما منعه من شهود القتال، كان يجلس في رأس القصر ينظر في مصالح الجيش، وكان مع ذلك لا يغلق عليه باب القصر لشجاعته، ولو فرَّ الناس لأخذته الفرس قبضًا باليد، وإنما هو في قصر متكئٌ على صدره فوق وسادة وهو ينظر إلى الجيش ويدبر أمره.\n \nأيها المسلمون: وفي هذه المعركة تجلت شجاعة الشجعان، وثبات قلوب الصحابة وأبنائهم، فيما يعجز عن ذكره البيان، وعن وصفه اللسان.\n \nفقد كان عمرو بن معدي كرب -رضي الله عنه- يطوف بالناس فينادي بهم، ويشحذ هممهم ويقول: يا معشر المهاجرين، كونوا أسودًا فإنما الفارسي تيس.\n \nوقد كان بين صفوف الفرس فارس لا تكاد تخطئ له ضربة، فقيل لعمرو: يا أبا ثور، اتق ذاك الفارس، فحمل عليه عمرو -رضي الله عنه- فذبحه واستلبه سوارين من ذهب، ومنطقة من ذهب.\n \nوكان أبو محجن الثقفي لا يزال يُجْلَد في الخمر، فلما أكثر عليهم سجنوه وأوثقوه، وقد كان عمر -رضي الله عنه- ينهى عن إقامة الحد في مواجهة جيش الكفار لئلا يُفْتَن المسلم فيلحق بالكفار، فلما كان يوم القادسية شرب الخمر فسجنه سعد وأوثقه، فلما رأى أن المشركين قد أصابوا في المسلمين أرسل إلى سلمى امرأة سعد، وقال: يا بنت آل حفصة! هل لك إلى خير؟ قالت: وما ذاك؟ قال: تخلين عني وتعيرينني فرس سعدٍ البلقاء، فللهِ عليَّ عهدٌ إن سلمني الله أن أرجع حتى أضع رجلي في قيدي، وإن أصبت فما أكثر من أفلت، فقالت: ما أنا وذاك؟\n \nفرجع يرسف في قيوده ويقول:\nكفى حزنًا أن تُردَيَ الخيلُ بالقَنا *** وأُتركَ مشدودًا عليَّ وثاقيا\nإذا قمتُ عنَّاني الحديدُ وغُلِّقت *** مصاريعُ دوني قد تصم المُناديا\nوقد كنتُ ذا مالٍ كثيرٍ وإخوةٍ *** فقد تركوني واحدًا لا أَخا لِيا\nفللهِ عهدٌ لا أَخيسُ بعهده *** لئن فُرِّجت أنْ لا أزورَ الحوانيا\n \nفقالت سلمى: إني استخرت الله ورضيت بعهدك، فحلت عنه قيوده وأطلقته، فاقتاد الفرس فأخرجها من باب القصر فركبها، ثم دب عليها حتى إذا كان بحيال الميمنة كبَّر، ثم حمل على ميسرة القوم يلعب برمحه وسلاحه بين الصفين، ثم رجع من خلف المسلمين إلى الميسرة فكبر على ميمنة القوم يلعب بين الصفين برمحه وسلاحه، ثم رجع خلف المسلمين إلى القلب فبدر أمام الناس فحمل على القوم يلعب بين الصفين برمحه وسلاحه، وكان يقصف الناس ليلتئذٍ قصفًا منكرًا، وتعجب الناس منه وهم لا يعرفونه ولم يروه من النهار.\n \nفنظر إليه سعد فجعل يتعجب ويقول: من ذاك الفارس؟ والله لولا محبس أبي محجن لقلت إنها بعض شمائل أبي محجن، فلما انتصف الليل تحاجز الناس ورجع المسلمون، وأقبل أبو محجن حتى دخل من حيث خرج، فرجع إلى محبسه وأعاد رجليه في قيده.\n \nفلما رجع سعد إلى زوجته وأخبرها الخبر، قالت: إنه أبو محجن، وقصت عليه خبره، فدعا به فحل قيوده، وقال: نرجو ألا نجلدك على خمر أبدًا. قال أبو محجن: وأنا والله لا أشربها أبدًا، كنتُ آنف أن أدعها من أجل جلدكم، فلم يشربها بعد ذلك.\n \nولما كان وقت الزوال من اليوم الرابع هبَّت ريح شديدة فرفعت خيام الفرس عن أماكنها وألقت كرسيَّ رستم المنصوب له، فبادر فركب بغلته وهرب فأدركه المسلمون فقتلوه، وكان الذي قتله رجل يقال له هلال بن علقمة التميمي، رماه رستم بنشابة فأصاب قدمه وحمل عليه هلال فقتله واحتز رأسه.\n \nوقد تفانى المسلمون في طرد الفرس، وقتلهم لهم، حتى قتلوا منهم ثلاثين ألفًا، وانهزمت الفرس -ولله الحمد والمنة- عن بكرة أبيهم، ولحق المسلمون من فرَّ منهم وقعدوا لهم كلَّ مرصد، وحصروا بعضهم إلى بعض الأماكن حتى أكلوا الكلاب والسنانير.\n \nوما ردَّ شاردهم حتى وصل إلى نهاوند، وساق المسلمون خلف المنهزمين ولم يزالوا يتبعونهم حتى جازوا الفرات، ودخلوا وراءهم مدينة الملك، وهي المدائن التي فيها الإيوان الكسروي، وقد غنم المسلمون من الأموال والسلاح ما لا يُحَدّ ولا يُوصَف كثرةً، فحُصِّلت الغنائمُ، وبُعِث بالخُمُس إلى أمير المؤمنين عمر -رضي الله عنه-.\n \nوفي هذه المعركة تبدت شجاعة المرأة المسلمة مع محافظتها على سترها وحيائها وإبائها، بما يشعر المسلم بالفخر والغبطة والاعتزاز، قالت أم كثير امرأة همام بن الحارث النخعي: شهدنا القادسية مع سعد مع أزواجنا، فلما أتانا أن قد فرغ من الناس، شددنا علينا ثيابنا وأخذنا الهراوي ثم أتينا القتلى، فمَن كان من المسلمين سقيناه ورفعناه، ومَن كان من المشركين أجهزنا عليه، ومعنا الصبيان فنوليهم استلابهم، لئلا نكشف عن عورات الرجال.\n \nثم إن سعدًا -رضي الله عنه- نزل إلى الناس فاعتذر إليهم مما فيه من القروح في فخذيه وإليتيه، فعذره الناس لما يعلمون من شجاعته وحُسْن عهده ووفائه، كيف لا؟ وهو -رضي الله عنه- أحدُ العشرة المبشرين بالجنة على لسان خير الورى -صلى الله عليه وسلم-.\n \nبارك الله لي ولكم في القرآن العظيم.\n \n \nالخطبة الثانية:\n \nالحمد لله كما ينبغي لجلال وجهه وعظيم سلطانه، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \nأما بعد: فقد كانت وقعة القادسية وقعة عظيمة لم يكن بالعراق أعجب منها، ولذلك لما نصر الله المسلمين على المجوس حزب الشيطان وعبدة النيران، أرسل سعدٌ -رضي الله عنه- بالبشارة عاجلاً إلى أمير المؤمنين عمر بن الخطاب -رضي الله عنه-، وقد كان عمر -رضي الله عنه- يستخبر عن أمر القادسية كل من لقيه من الركبان، ويخرج من المدينة إلى ناحية العراق يستنشق الخبر.\n \nفبينما هو ذات يوم خارجٌ يتلمس الأخبار إذ هو براكب يلوح من بعيد، فاستقبله عمر فاستخبره، فقال له: فتح الله على المسلمين بالقادسية وغنموا غنائم كثيرة وجعل يحدثه وهو لا يعرف عمر، وعمرُ ماشٍ تحت راحلته، فلما اقتربا من المدينة جعل الناس يحيون عمر بالإمارة، فعرف الرجل عمر فقال: يرحمك الله يا أمير المؤمنين هلا أعلمتني أنك الخليفة؟ فقال: لا حرج عليك يا أخي.\n \nوقد كتب سعد إلى عمر كتابًا يخبره فيه بفتح الله على المسلمين، فقال فيه: إن الله نصرنا على أهل فارس ومنحناهم سنن من كان قبلهم من أهل دينهم، بعد قتال طويل، وزلزال شديد، وقد لقوا المسلمين بعدة لم ير الراءون مثل قدْرها، فلم ينفعهم ذلك، بل سُلِبوه ونقله الله عنهم إلى المسلمين، واتبعهم المسلمون على الأنهار، وصفوف الآجام، وفي الفجاج.\n \nوقد أُصيب من المسلمين فلان وفلان، ورجال من المسلمين لا يعلمهم إلا الله؛ فإنه بهم عالم، كانوا يدوون بالقرآن إذا جنَّ عليهم الليل كدوي النحل، وهم آساد في النهار لا تشبههم الأسود، ولم يفضل من مضى منهم من بقي إلا بفضل الشهادة إذا لم تكتب لهم، فقرأ عمر هذه البشارة على الناس فوق المنبر -رضي الله عنهم أجمعين-.\n \nولأهمية وقعة القادسية فقد كانت العرب من العراق إلى عدن يتربصون أخبارها، ويرون أن ثبات ملكهم وزواله بها، وقد بعث أهل كل بلدة أحدهم ليكشف ما يكون من خبرهم، حتى جاء الفتح والنصر من الواحد الأحد.\n \nوقد كانت بلاد العراق بكمالها قد نقضت العهود والذمم والمواثيق التي كانوا أعطوها لخالد بن الوليد حين فتحها، ثم عاد الجميع بعد هذه الوقعة، وادعوا أن الفرس أجبروهم على نقض العهود، وأخذوا منهم الخراج وغير ذلك، فصدّقهم المؤمنون في ذلك تألفًا لقلوبهم.\n \nإن هذه المعركة تغيير لمجرى التاريخ، ومفخرة لكل مسلم يحب الله ورسوله، وبيان واضح جلي لفضل الصحابة -رضي الله عنهم-، وحُسن سابقتهم في الإسلام، وصورة كاشفة لمدى ما قاسوه من الأهوال حتى يبقى هذا الدين نقيًّا، فمن مثلهم -رضي الله عنهم-؟!\n \nنسأل الله أن يحشرنا معهم، وأن يرزقنا اقتفاء آثارهم والأنس بذكر مآثرهم.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أسباب معركة القادسية 2/متابعة الفاروق عمر المستمرة 3/مفاوضات ما قبل القتال 4/جهاد عظيم وبطولات المسلمين 5/انتصار ساحق للمسلمين وهزيمة مذلة للفرس 5/شجاعة المرأة المسلمة 6/أهمية انتصار المسلمين في معركة القادسية.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن هذه المعركة تغيير لمجرى التاريخ، ومفخرة لكل مسلم يحب الله ورسوله، وبيان واضح جلي لفضل الصحابة -رضي الله عنهم-، وحُسن سابقتهم في الإسلام، وصورة كاشفة لمدى ما قاسوه من الأهوال حتى يبقى هذا الدين نقيًّا، فمن مثلهم -رضي الله عنهم-؟!</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380765\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله فاطر الأرض والسموات، عالمِ الأسرار والخفيات، المطلعِ على الضمائر والنيات، أحاط بكل شيء علمًا، ووسع كلَّ شيءٍ رحمةً وحلمًا، وقهر كلَّ مخلوق عزةً وحكمًا، يعلم ما بين أيديهم وما خلفهم ولا يحيطون به علمًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: ففي العام الرابع عشر من الهجرة تواردت الأخبار إلى الخليفة الراشد عمر بن الخطاب -رضي الله عنه- عن انتظام شمل الفرس واجتماع أمرهم، وأن أهل الذمة في العراق نقضوا عهودهم، ونبذوا المواثيق التي كانت عليهم، وآذوا المسلمين وأخرجوا العمال من بين أظهرهم، فكتب عمر إلى من هنالك من الجيش أن يتبرزوا من بين أظهرهم إلى أطراف البلاد، ثم قام -رضي الله عنه- يُحرّض الناس على جهاد أهل العراق ويحثهم على ذلك.</p>\n<p>&nbsp;</p>\n<p>وركب -رضي الله عنه- في الجيوش من المدينة، فنزل على ماء وهو عازمٌ على غزو العراق بنفسه، واستخلف على المدينة علي بن أبي طالب، واستصحب معه عثمان بن عفان وسادات الصحابة -رضي الله عنهم-.</p>\n<p>&nbsp;</p>\n<p>ثم عقد مجلسًا لاستشارة الصحابة فيما عزم عليه، فكلهم وافقوه على الذهاب إلى العراق، إلا عبد الرحمن بن عوف فإنه قال له: إني أخشى إن كُسِرْتَ أن تُضْعِفَ المسلمين في سائر الأقطار، ولكن أرى أن تبعث رجلاً وترجع أنت إلى المدينة، فاستصوب عمر -رضي الله عنه- قوله، ووافقه الناس على رأيه.</p>\n<p>&nbsp;</p>\n<p>فقال عمر: فمن ترى أن نبعث إلى العراق؟</p>\n<p>فقال: الأسد في براثنه سعد بن أبي وقاص.</p>\n<p>فأعجبه قوله وأرسل إلى سعدٍ فأمَّره على العراق وأوصاه قائلاً: \"<span style=\"color:#008000;\">يا سعد، إنك ستقدم على أمر شديد، فالصبرَ الصبرَ على ما أصابك، تُجمَع لك خشيةُ الله، واعلم أن خشية الله تجتمع في أمرين، في طاعته واجتناب معصيته، وإنما طاعةُ من أطاعه ببغضِ الدنيا وحب الآخرة، وإنما عصيان من عصاه بحب الدنيا وبغضِ الآخرة</span>\".</p>\n<p>&nbsp;</p>\n<p>فسار سعد نحو العراق، ورجع عمر بمن معه من المسلمين إلى المدينة، ولما وصل سعد إلى محلة الجيوش انتهت إليه رياستها وإمرتها، ولم يبقَ بالعراق أمير من سادات العرب إلا تحت أمره، وأمدَّه عمر بأمداد أُخَر حتى اجتمع معه يوم القادسية ثلاثون ألفًا، وكان في هذا الجيش ثلاثمائة من الصحابة، وسبعمائة من أبناء الصحابة -رضي الله عنهم-.</p>\n<p>&nbsp;</p>\n<p>قال عمر: والله لأرمين ملوكَ العجم بملوك العرب.</p>\n<p>&nbsp;</p>\n<p>ثم أمر عمرُ سعدًا بالمبادرة إلى القادسية، وكتب له أن ابدروهم بالضرب والشدة، ولا يهولنكم كثرةُ عددهم وعُدتهم، فإنهم قومٌ خَدَعَةٌ مَكَرَة، وإن أنتم صبرتم وأحسنتم ونويتم الأمانة رجوْتُ أن تُنصَروا عليهم، ثم لم يجتمع لهم شمل أبدًا، وأمَرَه بمحاسبةِ نفسه وموعظةِ جيشه، وأمرهم بالنية الحسنة والصبرِ وسؤالِ الله العافية، والإكثارِ من قول: لا حول ولا قوة إلا بالله العلي العظيم، وطلب منه أن يكتب إليه بجميع أحوالهم وتفاصيلها، وقال له: اجعلني بكتبك إليَّ كأني أنظر إليكم، واجعلني من أمركم على الجلية، وجعل عمرُ يدعو لسعدٍ خاصة، وله وللمسلمين عامة.</p>\n<p>&nbsp;</p>\n<p>ثم سار سعد فنزل القادسية، وبث فيها سراياه، فشكا الفُرْس إلى مَلكهم ما يلقونه من سرايا المسلمين من النهب والسبي، وقالوا: إن لم تنجدونا أعطينا ما بأيدينا وسلمنا إليهم الحصون، فاجتمع رأي الفرس على إرسال رستم إلى المسلمين.</p>\n<p>&nbsp;</p>\n<p>فكتب سعد إلى عمر بذلك، فكتب إليه عمر: لا يكربنَّك ما يأتيك عنهم، ولا ما يأتونك به، واستعن بالله وتوكل عليه، وابعث إليهم رجالاً من أهل النظر والرأي والجلد يدعونهم، فإن الله جاعلٌ دعاءهم توهينًا لهم وفلجًا عليهم، واكتب إليَّ في كل يوم.</p>\n<p>&nbsp;</p>\n<p>ولما اقترب رستم بجيوشه وعسكر قريبًا من جيش المسلمين، كتب سعد إلى عمر يقول: إن رستم قد عسكر قريبًا منا، وجر الخيول والفيلة، وزحف علينا بها، وليس شيء أهم عندي، ولا أكثر ذكرًا مني لما أحببت أن أكون عليه من الاستعانة والتوكل.</p>\n<p>&nbsp;</p>\n<p>وقد زحف رستم إلى ملاقاة المسلمين في مائة وعشرين ألفًا، وفي صحبتهم ثلاثة وثلاثون فيلاً.</p>\n<p>&nbsp;</p>\n<p>ولما تواجه الجيشان طلب رستم من سعد -رضي الله عنه- أن يرسل إليه رجلاً عاقلاً عالمًا بما يسأله عنه، فبعث إليه المغيرة بن شعبة -رضي الله عنه- فلما قدم عليه قال له رستم: إنكم جيراننا وكنا نحسن إليكم ونكفّ الأذى عنكم، فارجعوا إلى بلادكم ولا نمنع تجارتكم من الدخول إلى بلادنا.</p>\n<p>&nbsp;</p>\n<p>فقال له المغيرة: إنا ليس طلبنا الدنيا، وإنما همنا وطلبنا الآخرة.</p>\n<p>&nbsp;</p>\n<p>وفي اليوم التالي طلب رستم من سعد أن يبعث له برجل آخر، فبعث إليه سعد ربعي بن عامر، وقد زين الفُرس مجلس رستم بالبُسُط المذهَّبة، ووسائد الحرير، وأظهروا اليواقيت واللآلئ الثمينة، والزينة العظيمة.</p>\n<p>&nbsp;</p>\n<p>فدخل ربعي بثياب غليظة، وسيف ودرع، وفرس قصيرة، ولم يزل راكبها حتى داس بها على طرف البساط، ثم نزل وربطها ببعض تلك الوسائد، وأقبل وعليه سلاحه ودرعه، فقالوا له: ضع سلاحك.</p>\n<p>&nbsp;</p>\n<p>فقال: إني لم آتكم وإنما أنتم دعوتموني، فإن تركتموني هكذا وإلا رجعت.</p>\n<p>&nbsp;</p>\n<p>فقال رستم: ائذنوا له، فأقبل يتوكأ على رمحه فوق البسط فخرق أكثرها، فقالوا له: ما جاء بكم؟</p>\n<p>&nbsp;</p>\n<p>فقال: الله ابتعثنا لنخرج مَن شاء مِن عبادة العباد إلى عبادة الله، ومِن ضيق الدنيا إلى سعتها، ومن جور الأديان إلى عدل الإسلام، فأرسلنا بدينه إلى خلقه لندعوهم إليه، فمن قبل ذلك قبلنا منه ورجعنا عنه، ومن أبَى قاتلناه أبدًا حتى نُفضي إلى موعود الله. قالوا: وما موعود الله؟ قال: الجنة لمن مات على قتال مَن أبى، والظفر لمن بقي.</p>\n<p>&nbsp;</p>\n<p>فقال رستم: قد سمعت مقالتكم فهل لكم أن تؤخروا هذا الأمر حتى ننظر فيه وتنظروا؟ قال: نعم! كم أحب إليكم؟ يومًا أو يومين؟ قال: لا، بل حتى نكاتب أهل رأينا ورؤساء قومنا. فقال: ما سنَّ لنا رسول الله -صلى الله عليه وسلم- أن نؤخر الأعداء عند اللقاء أكثر من ثلاث، فانظر في أمرك وأمرهم واختر واحدة من ثلاث بعد الأجل، فقال: أسيدهم أنت؟ قال: لا، وَلَكنْ المُسلمون كالجسد الواحد يُجير أدناهم على أعلاهم.</p>\n<p>&nbsp;</p>\n<p>فاجتمع رستم برؤسائه وقال: هل رأيتم قط أعز وأرجح من كلام هذا الرجل؟ فقالوا: معاذ الله أن تميل إلى شيء من هذا وتدع دينك إلى هذا الأعرابي، أما ترى إلى ثيابه؟ فقال: ويلكم لا تنظروا إلى الثياب، وانظروا إلى الرأي والكلام والسيرة، إن العرب يستخفُّون بالثياب والمأكل، ويصونون الأحساب.</p>\n<p>&nbsp;</p>\n<p>وكان رستم قد رأى في منامه كأن مَلكًا نزل من السماء فختم على سلاح الفرس كله ودفعه إلى رسول الله -صلى الله عليه وسلم-، فدفعه رسول الله -صلى الله عليه وسلم- إلى عمر -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>ولما دنا جيش رستم من سعد أحب سعد أن يطلع على أخبارهم، فبعث سرية لتأتيه برجل من الفرس، وكان في السرية طليحة الأسدي، فاخترق طليحة الجيوش والصفوف، وتخطى الألوف، وقتل جماعة من الأبطال حتى أسَر أحدهم وجاء به، فسأله سعد عن القوم فجعل يصف شجاعة طليحة، فقال: دعنا من هذا وأخبرنا عن رستم، فقال: هو في مائة وعشرين ألفًا، ويتبعها مثلها.</p>\n<p>&nbsp;</p>\n<p>ولما تواجه الصفان كان سعد -رضي الله عنه- قد أصابه عرق النَّسا، ودمامل في جسده، فهو لا يستطيع الركوب على الخيل، فجعل أمر الحرب إلى خالد بن عرفطة، ثم قام سعدٌ -رضي الله عنه- فصلى بالناس الظهر، وخطب بهم ووعظهم، وقرأ عليهم آيات الجهاد، وتلا عليهم قوله -تعالى-: (<span style=\"color:#ff0000;\">وَلَقَدْ كَتَبْنَا فِي الزَّبُورِ مِنْ بَعْدِ الذِّكْرِ أَنَّ الأرْضَ يَرِثُهَا عِبَادِيَ الصَّالِحُونَ</span>)[الأنبياء: 105]، ثم كبر أربعًا، وهجموا على الفرس بعد أن أمرهم أن يقولوا: لا حول ولا قوة إلا بالله.</p>\n<p>&nbsp;</p>\n<p>فاقتتل المسلمون مع الفرس قتالاً شديدًا، حتى إذا كان الليل تحاجزوا وقد قُتل من الفريقين بشر كثير، ثم أصبحوا إلى مواقفهم فاقتتلوا يومهم ذلك وعامة ليلتهم، ثم أصبحوا كما أمسوا على مواقفهم، فاقتتلوا حتى أمسوا، ثم اقتتلوا في اليوم الثالث كذلك، فلما أصبح اليوم الرابع اقتتلوا قتالاً شديدًا وقد قاسوا من الفيلة بالنسبة إلى الخيول العربية بسبب نفرتها منها أمرًا بليغًا، وقد أباد الصحابة الفيلة ومن عليها، وقلعوا عيونها، وأبلى المسلمون بلاء حسنًا، وتفانوا تفانيًا لا يَحُدّه وَصْف ولا يحيط به ذِكْر.</p>\n<p>&nbsp;</p>\n<p>وقد بلغ من شجاعة قائد الجيش سعد بن أبي وقاص -رضي الله عنه- أنه لما حَلَّ به من القروح والألم ما منعه من شهود القتال، كان يجلس في رأس القصر ينظر في مصالح الجيش، وكان مع ذلك لا يغلق عليه باب القصر لشجاعته، ولو فرَّ الناس لأخذته الفرس قبضًا باليد، وإنما هو في قصر متكئٌ على صدره فوق وسادة وهو ينظر إلى الجيش ويدبر أمره.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وفي هذه المعركة تجلت شجاعة الشجعان، وثبات قلوب الصحابة وأبنائهم، فيما يعجز عن ذكره البيان، وعن وصفه اللسان.</p>\n<p>&nbsp;</p>\n<p>فقد كان عمرو بن معدي كرب -رضي الله عنه- يطوف بالناس فينادي بهم، ويشحذ هممهم ويقول: يا معشر المهاجرين، كونوا أسودًا فإنما الفارسي تيس.</p>\n<p>&nbsp;</p>\n<p>وقد كان بين صفوف الفرس فارس لا تكاد تخطئ له ضربة، فقيل لعمرو: يا أبا ثور، اتق ذاك الفارس، فحمل عليه عمرو -رضي الله عنه- فذبحه واستلبه سوارين من ذهب، ومنطقة من ذهب.</p>\n<p>&nbsp;</p>\n<p>وكان أبو محجن الثقفي لا يزال يُجْلَد في الخمر، فلما أكثر عليهم سجنوه وأوثقوه، وقد كان عمر -رضي الله عنه- ينهى عن إقامة الحد في مواجهة جيش الكفار لئلا يُفْتَن المسلم فيلحق بالكفار، فلما كان يوم القادسية شرب الخمر فسجنه سعد وأوثقه، فلما رأى أن المشركين قد أصابوا في المسلمين أرسل إلى سلمى امرأة سعد، وقال: يا بنت آل حفصة! هل لك إلى خير؟ قالت: وما ذاك؟ قال: تخلين عني وتعيرينني فرس سعدٍ البلقاء، فللهِ عليَّ عهدٌ إن سلمني الله أن أرجع حتى أضع رجلي في قيدي، وإن أصبت فما أكثر من أفلت، فقالت: ما أنا وذاك؟</p>\n<p>&nbsp;</p>\n<p>فرجع يرسف في قيوده ويقول:</p>\n<p style=\"text-align:center;\">كفى حزنًا أن تُردَيَ الخيلُ بالقَنا *** وأُتركَ مشدودًا عليَّ وثاقيا</p>\n<p style=\"text-align:center;\">إذا قمتُ عنَّاني الحديدُ وغُلِّقت *** مصاريعُ دوني قد تصم المُناديا</p>\n<p style=\"text-align:center;\">وقد كنتُ ذا مالٍ كثيرٍ وإخوةٍ *** فقد تركوني واحدًا لا أَخا لِيا</p>\n<p style=\"text-align:center;\">فللهِ عهدٌ لا أَخيسُ بعهده *** لئن فُرِّجت أنْ لا أزورَ الحوانيا</p>\n<p>&nbsp;</p>\n<p>فقالت سلمى: إني استخرت الله ورضيت بعهدك، فحلت عنه قيوده وأطلقته، فاقتاد الفرس فأخرجها من باب القصر فركبها، ثم دب عليها حتى إذا كان بحيال الميمنة كبَّر، ثم حمل على ميسرة القوم يلعب برمحه وسلاحه بين الصفين، ثم رجع من خلف المسلمين إلى الميسرة فكبر على ميمنة القوم يلعب بين الصفين برمحه وسلاحه، ثم رجع خلف المسلمين إلى القلب فبدر أمام الناس فحمل على القوم يلعب بين الصفين برمحه وسلاحه، وكان يقصف الناس ليلتئذٍ قصفًا منكرًا، وتعجب الناس منه وهم لا يعرفونه ولم يروه من النهار.</p>\n<p>&nbsp;</p>\n<p>فنظر إليه سعد فجعل يتعجب ويقول: من ذاك الفارس؟ والله لولا محبس أبي محجن لقلت إنها بعض شمائل أبي محجن، فلما انتصف الليل تحاجز الناس ورجع المسلمون، وأقبل أبو محجن حتى دخل من حيث خرج، فرجع إلى محبسه وأعاد رجليه في قيده.</p>\n<p>&nbsp;</p>\n<p>فلما رجع سعد إلى زوجته وأخبرها الخبر، قالت: إنه أبو محجن، وقصت عليه خبره، فدعا به فحل قيوده، وقال: نرجو ألا نجلدك على خمر أبدًا. قال أبو محجن: وأنا والله لا أشربها أبدًا، كنتُ آنف أن أدعها من أجل جلدكم، فلم يشربها بعد ذلك.</p>\n<p>&nbsp;</p>\n<p>ولما كان وقت الزوال من اليوم الرابع هبَّت ريح شديدة فرفعت خيام الفرس عن أماكنها وألقت كرسيَّ رستم المنصوب له، فبادر فركب بغلته وهرب فأدركه المسلمون فقتلوه، وكان الذي قتله رجل يقال له هلال بن علقمة التميمي، رماه رستم بنشابة فأصاب قدمه وحمل عليه هلال فقتله واحتز رأسه.</p>\n<p>&nbsp;</p>\n<p>وقد تفانى المسلمون في طرد الفرس، وقتلهم لهم، حتى قتلوا منهم ثلاثين ألفًا، وانهزمت الفرس -ولله الحمد والمنة- عن بكرة أبيهم، ولحق المسلمون من فرَّ منهم وقعدوا لهم كلَّ مرصد، وحصروا بعضهم إلى بعض الأماكن حتى أكلوا الكلاب والسنانير.</p>\n<p>&nbsp;</p>\n<p>وما ردَّ شاردهم حتى وصل إلى نهاوند، وساق المسلمون خلف المنهزمين ولم يزالوا يتبعونهم حتى جازوا الفرات، ودخلوا وراءهم مدينة الملك، وهي المدائن التي فيها الإيوان الكسروي، وقد غنم المسلمون من الأموال والسلاح ما لا يُحَدّ ولا يُوصَف كثرةً، فحُصِّلت الغنائمُ، وبُعِث بالخُمُس إلى أمير المؤمنين عمر -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>وفي هذه المعركة تبدت شجاعة المرأة المسلمة مع محافظتها على سترها وحيائها وإبائها، بما يشعر المسلم بالفخر والغبطة والاعتزاز، قالت أم كثير امرأة همام بن الحارث النخعي: شهدنا القادسية مع سعد مع أزواجنا، فلما أتانا أن قد فرغ من الناس، شددنا علينا ثيابنا وأخذنا الهراوي ثم أتينا القتلى، فمَن كان من المسلمين سقيناه ورفعناه، ومَن كان من المشركين أجهزنا عليه، ومعنا الصبيان فنوليهم استلابهم، لئلا نكشف عن عورات الرجال.</p>\n<p>&nbsp;</p>\n<p>ثم إن سعدًا -رضي الله عنه- نزل إلى الناس فاعتذر إليهم مما فيه من القروح في فخذيه وإليتيه، فعذره الناس لما يعلمون من شجاعته وحُسْن عهده ووفائه، كيف لا؟ وهو -رضي الله عنه- أحدُ العشرة المبشرين بالجنة على لسان خير الورى -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كما ينبغي لجلال وجهه وعظيم سلطانه، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فقد كانت وقعة القادسية وقعة عظيمة لم يكن بالعراق أعجب منها، ولذلك لما نصر الله المسلمين على المجوس حزب الشيطان وعبدة النيران، أرسل سعدٌ -رضي الله عنه- بالبشارة عاجلاً إلى أمير المؤمنين عمر بن الخطاب -رضي الله عنه-، وقد كان عمر -رضي الله عنه- يستخبر عن أمر القادسية كل من لقيه من الركبان، ويخرج من المدينة إلى ناحية العراق يستنشق الخبر.</p>\n<p>&nbsp;</p>\n<p>فبينما هو ذات يوم خارجٌ يتلمس الأخبار إذ هو براكب يلوح من بعيد، فاستقبله عمر فاستخبره، فقال له: فتح الله على المسلمين بالقادسية وغنموا غنائم كثيرة وجعل يحدثه وهو لا يعرف عمر، وعمرُ ماشٍ تحت راحلته، فلما اقتربا من المدينة جعل الناس يحيون عمر بالإمارة، فعرف الرجل عمر فقال: يرحمك الله يا أمير المؤمنين هلا أعلمتني أنك الخليفة؟ فقال: لا حرج عليك يا أخي.</p>\n<p>&nbsp;</p>\n<p>وقد كتب سعد إلى عمر كتابًا يخبره فيه بفتح الله على المسلمين، فقال فيه: إن الله نصرنا على أهل فارس ومنحناهم سنن من كان قبلهم من أهل دينهم، بعد قتال طويل، وزلزال شديد، وقد لقوا المسلمين بعدة لم ير الراءون مثل قدْرها، فلم ينفعهم ذلك، بل سُلِبوه ونقله الله عنهم إلى المسلمين، واتبعهم المسلمون على الأنهار، وصفوف الآجام، وفي الفجاج.</p>\n<p>&nbsp;</p>\n<p>وقد أُصيب من المسلمين فلان وفلان، ورجال من المسلمين لا يعلمهم إلا الله؛ فإنه بهم عالم، كانوا يدوون بالقرآن إذا جنَّ عليهم الليل كدوي النحل، وهم آساد في النهار لا تشبههم الأسود، ولم يفضل من مضى منهم من بقي إلا بفضل الشهادة إذا لم تكتب لهم، فقرأ عمر هذه البشارة على الناس فوق المنبر -رضي الله عنهم أجمعين-.</p>\n<p>&nbsp;</p>\n<p>ولأهمية وقعة القادسية فقد كانت العرب من العراق إلى عدن يتربصون أخبارها، ويرون أن ثبات ملكهم وزواله بها، وقد بعث أهل كل بلدة أحدهم ليكشف ما يكون من خبرهم، حتى جاء الفتح والنصر من الواحد الأحد.</p>\n<p>&nbsp;</p>\n<p>وقد كانت بلاد العراق بكمالها قد نقضت العهود والذمم والمواثيق التي كانوا أعطوها لخالد بن الوليد حين فتحها، ثم عاد الجميع بعد هذه الوقعة، وادعوا أن الفرس أجبروهم على نقض العهود، وأخذوا منهم الخراج وغير ذلك، فصدّقهم المؤمنون في ذلك تألفًا لقلوبهم.</p>\n<p>&nbsp;</p>\n<p>إن هذه المعركة تغيير لمجرى التاريخ، ومفخرة لكل مسلم يحب الله ورسوله، وبيان واضح جلي لفضل الصحابة -رضي الله عنهم-، وحُسن سابقتهم في الإسلام، وصورة كاشفة لمدى ما قاسوه من الأهوال حتى يبقى هذا الدين نقيًّا، فمن مثلهم -رضي الله عنهم-؟!</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يحشرنا معهم، وأن يرزقنا اقتفاء آثارهم والأنس بذكر مآثرهم.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معركة_القادسية.doc",
      "path": "/database/files/معركة_القادسية.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A92/download-file/380691"
    },
    {
      "name": "معركة_القادسية.pdf",
      "path": "/database/files/معركة_القادسية.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A92/download-file/380692"
    }
  ],
  "mainCategories": [
    {
      "name": "التاريخ الإسلامي",
      "link": "https://khutabaa.com/ar/posts_category/3958"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معركة-القادسية2"
}
