{
  "id": 27,
  "title": "معالم في الدَّينَ",
  "slug": "معالم-في-الدين",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن عبدالله السحيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطر الهموم وعلى وجه الخصوص هم الدَّيْن 2/التحذير من الدَّيْن وبيان خطرِه 3/إجراءات شرعية في دفع الدَّيْن قبل وقوعه 4/إجراءات شرعية في رفع الدَّيْن بعد وقوعه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عبادَ اللهِ: إنَّ الشريعةَ الغراءَ تحرِصُ غايةَ الحرصِ على إبقاءِ كرامةِ المؤمنِ، وسلامةِ ذمتِه من حقوقِ الخَلْقِ، ولذا رهَّبتْ في، الدَّيْنِ وشدَّدتْ تشديدًا بالغًا، يجعلُ المرءَ لا يجرؤُ عليه إلا فيما لا بدَّ منه، وإن يُسِّرتْ له وزُيِّنتْ في دعاياتِ المصارفِ، ودُورِ التمويلِ والتقسيطِ؛ إذ جعلَ الإسلامُ الدَّيْنَ مانعًا من...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمدُه ونستعينُه ونستغفرُه، ونعوذُ باللهِ من شرورِ أنفسِنا، وسيئاتِ أعمالِنا، منْ يهدِه اللهُ فلا مضلَّ له، ومنْ يضللْ فلا هاديَ له، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\nأما بعدُ: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ)[النساء: 1].\n \nأيَّها المؤمنونَ: تفكَّرَ عليُّ بنُ أبي طالبٍ -رضي اللهُ عنه- يومًا: أيُّ المخلوقاتِ أقوى؟ فقال: \"أشدُّ خلْقِ ربِّكَ عشرةٌ: الجبالُ، والحديدُ يَنْحَتُ الجبالَ، والنارُ تأكلُ الحديدَ، والماءُ يُطفئُ النارَ، والسحابُ المسخَّرُ بين السماءِ والأرضِ يحمِلُ الماءَ، والريحُ تُقِلُّ السحابَ، والإنسانُ يتقي الريحَ بيده ويذهبُ فيها لحاجته، والسُّكْرُ يغلِبُ الإنسانَ، والنومُ يغلبُ السُّكْرَ، والهمُّ يمنعُ النومَ؛ فأشدُّ خلْقِ ربِّك الهمُّ\"(رواه الطبرانيُّ وقال الهيثميُّ: \"رجالُه ثقاتٌ\")، فالهمُّ أشدُّ ما يَفْتِكُ بصحةِ المرءِ ورُشْدِه؛ ولذا كان النبيُّ -صلى الله عليه وسلم- يستعيذُ باللهِ منه دومًا، قال أنسُ بنُ مالكٍ -رضي اللهُ عنه-: \"كنتُ أخدمُ النبيَّ -صلى الله عليه وسلم- إذا نزلَ، فكنتُ أسمعُه كثيرًا يقولُ: \"اللهمَّ إني أعوذُ بك من الهمِّ والحزنِ، والعجزِ والكسلِ، والبخلِ والجبنِ، وضَلَعِ الدَّيْنِ، وقهْرِ الرجالِ\"(رواه البخاري).\n \nوالهمومُ تتنوعُ وتختلفُ، وهَمُّ الدَّيْنِ من أشدِّها وطأةً، وبذا سارَ المَثَلُ لدى العربِ إذ قالوا: \"لا همَّ إلا همُّ الدَّين\"، و \"الدَّينَ ولو درهمًا (أي: احذر)\"، وكان من جَزْلِ وصايا الحكماءِ قولُهم: \"الدَّيْنُ يُنْقِصُ من الدِّينِ والحَسَبِ\"، و \"الدَّيْنُ همٌّ بالليلِ، ومَذَلَّةٌ بالنهارِ\"، و\"إياكم والدَّيْنَ فإنَّ أوَّلَه هَمٌّ، وآخرَه حرْبٌ\"، و\"الدَّيْنُ رِقٌّ فليخترْ أحدُكم أين يضعُ رِقَّه\"، و \"حريةُ المسلمِ كرامتُه، وذِلُّه دَيْنُه، وعذابُه سوءُ خُلُقِه\"، وبثَّ أحدُهم معاناتِه مع الدَّيْن شعرًا، فقالَ:\n \nألا ليتَ النهارَ يعودُ يومًا *** فإنَّ الصبحَ يأتي بالهمومِ\nحوائجُ ما نطيقُ لها قضاءً *** ولا دفعًا وروعاتُ الغريمِ\n \nعبادَ اللهِ: إنَّ الشريعةَ الغراءَ تحرِصُ غايةَ الحرصِ على إبقاءِ كرامةِ المؤمنِ، وسلامةِ ذمتِه من حقوقِ الخَلْقِ، ولذا رهَّبتْ في الدَّيْنِ، وشدَّدتْ تشديدًا بالغًا، يجعلُ المرءَ لا يجرؤُ عليه إلا فيما لا بدَّ منه، وإن يُسِّرتْ له وزُيِّنتْ في دعاياتِ المصارفِ ودُورِ التمويلِ والتقسيطِ؛ إذ جعلَ الإسلامُ الدَّيْنَ مانعًا من مغفرةِ الذنبِ، وإنْ كانت الخاتمةُ شهادةً في سبيلِ اللهِ، قام رسولُ اللهِ -صلى الله عليه وسلم- في أصحابِه، فذَكَرَ لهم أنَّ الجهادَ في سبيلِ اللهِ، والإيمانَ باللهِ أفضلُ الأعمالِ، فقامَ رجلٌ فقال: يا رسولَ اللهِ أرأيتَ إنْ قُتلتُ في سبيلِ اللهِ تُكفَّرُ عني خطايايَ؟ فقالَ رسولُ اللهِ: \"نعم، إنْ قُتلتَ في سبيلِ اللهِ وأنت صابرٌ محتسبٌ مقبلٌ غيرُ مدْبِرٍ\"، ثم قال رسولُ اللهِ -صلى الله عليه وسلم-: \"كيف قلتَ؟\"، قال: أرأيتَ إنْ قتلتُ في سبيلِ اللهِ أتكفَّرُ عني خطايايَ؟ فقال رسولُ اللهِ -صلى الله عليه وسلم-: \"نعم، وأنت صابرٌ محتسبٌ مقبلٌ غيرُ مدبرٍ إلا الدَّيْنَ؛ فإنَّ جبريلَ -عليه السلامُ- قال لي ذلك\"(رواه مسلمٌ)، بل ذلك من أعظمِ الذنوبِ بعد الكبائرِ، يقولُ الرسولُ -صلى الله عليه وسلم-: \"إنَّ أعظمَ الذنوبِ عند اللهِ أنْ يلْقاه بها عبدٌ بعد الكبائرِ التي نهى اللهُ عنها أنْ يموتَ رجلٌ وعليه دَيْنٌ لا يَدَعُ له قضاءً\"(رواه أحمدُ وأبو داودِ وسكتَ عنه).\n \nوالدَّيْنُ مما قد يعاقَبُ عليه في القبرِ، قال جابرُ بنُ عبدِاللهِ -رضيَ الله عنهما-: توفيِّ رجلٌ فغسلناه وكفَّناه وحنَّطناه، ثم أتينا به رسولَ اللهِ -صلى الله عليه وسلم- ليصليَ عليه، فقلنا: تصلي عليه؟ فخَطا خطوةً ثم قال: \"أعليه دَيْنٌ؟\" قلنا: ديناران، فانصرفَ، فتحمَّلَهما أبو قتادةَ، فأتيناه، فقال أبو قتادةَ: الديناران عليّ، فقال رسولُ اللهِ -صلى الله عليه وسلم: \"قد أوفى اللهُ حقَّ الغريمِ، وبَرِئَ منهما الميتُ؟\" قال: نعم، فصلّى عليه، ثم قال بعد ذلك بيومين: \"ما فعل الديناران؟\" قلت: إنما مات أمسِ، قال: فعاد إليه من الغدِ، فقال: قد قضيتُها، فقال رسولُ اللهِ -صلى الله عليه وسلم-: \"الآن بَرَدَتْ جِلدتُه\"(رواه أحمدُ وصححه الحاكمُ وحسَّنه المنذريُّ).\n \nونفْسُ المؤمنِ حَبْسَى عن الكرامةِ حتى يُقضى دَيْنُه، يقولُ الرسولُ -صلى الله عليه وسلم-: \"نفْسُ المؤمنِ معلَّقةٌ بديْنه حتى يُقضى عنه\"(رواه الترمذي وحسَّنه البَغويُّ).\n \nوقضاءُ الديونِ في الآخرةِ بالحسناتِ والسيئاتِ، يقولُ النبيُّ -صلى الله عليه وسلم-: \"من مات وعليه ديْنٌ فليسَ بالدينارِ والدرهمِ، لكنْ بالحسناتِ والسيئاتِ\"(رواه أحمدُ وصححه الألبانيُّ).\n \nودخولُ الجنةِ معلَّقٌ بقضاءِ الدَّيْنِ، قال محمدُ بنُ عبدِاللهِ بنِ جحْشٍ -رضيَ الله عنهما-: \"كان رسولُ -صلى الله عليه وسلم- قاعدًا حيث توضعُ الجنائزُ، فرفع رأسَه قِبل السماءِ، ثم خفضَ بصرَه، فوضعَ يدَه على جبهتِه، فقال: \"سبحانَ اللهِ! سبحان الله! ما أُنزِلَ من التشديدِ!\"، قال: فعرفنا وسكتنا حتى إذا كان الغدُ سألتُ رسولَ اللهِ -صلى الله عليه وسلم- فقلنا: ما التشديدُ الذي نَزَلَ؟ قال: \"في الدَّيْنِ، والذي نفسي بيدِه لو قُتِلَ رجلٌ في سبيلِ اللهِ، ثم عاش، ثم قُتل، ثم عاش، ثم قُتل، وعليه دَيْنٌ؛ ما دخل الجنةَ حتى يُقضى دَيْنُه\"(رواه النسائيُّ وصححه الحاكمُ وحسَّنه الألبانيُّ).\nوقال أبو هريرةَ -رضي اللهُ عنه-: \"مَن كان عليه دَيْنٌ فأيسرَ به فلم يقضْه فهو كآكلِ السُّحْتِ\"(رواه عبدُالرزاقِ).\nوكلُّ ذلك مما جعل النبيَّ -صلى الله عليه وسلم- على كمالِ شفقتِه ورحمتِه يَدَعُ الصلاةَ على الميتِ إن كان عليه دَيْنٌ قبل أن يَكثُرَ المالُ في الدولةِ الإسلاميةِ ليكونَ السدادُ منه.\n \nأيها المسلمون: إنّ المتأملَ للهدي الإسلاميِّ الشاملِ جوانبَ الحياة في تعاملِه مع الدَّيْنِ يجدُ الدواءَ الناجعَ لهذا الداءِ؛ دفعًا له قبل وقوعِه، ورفعًا له بعد الوقوعِ، وحسْمًا لأثرِه عند الوفاءِ وبعدَه.\nأما الإجراءاتُ الوقائيةُ المانعةُ من الدَّيْنِ، فهيَ التحذيرُ منه، وبيانُ خطرِه كما تقدَّمَ، ومِن حَسَنِ الاحترازِ الاقتصادُ وحُسْنُ التدبيرِ، كما قال تعالى: (وَلاَ تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلاَ تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَّحْسُورًا)[الإسراء: 29]، إذ أكثرُ الديونِ تُصْرَفُ في الكمالاتِ، وذلك يستلزمُ ضبطَ النفقةِ وحُسْنَ تقسيمِها، وعدمَ الانصياعِ لبَهْرجِ الدعايةِ والتقليدِ، والتخلصَ من العاداتِ السيئةِ وإنْ جرى بها عملُ فئامٍ في المجتمعِ، وعدمَ مجاراتِهم في عاداتِهم المباحةِ إنْ لم تُطَقْ كُلْفتُها.\n \nومَن حَسَنِ التدبيرِ إبقاءُ جزءٍ من المالِ ولو قلَّ تحسبًا للظروفِ الطارئةِ، كما كان هديَ النبيِّ -صلى الله عليه وسلم-، إذ يقولُ: \"لو كان لي مِثلُ أحدٍ ذهبًا ما يسرني ألا يَمُرَّ عليَّ ثلاثٌ وعندي منه شيءٌ، إلا شيئًا أَرْصُدُه لدَيْنٍ\"(رواه البخاريُّ).\n \nوتلمُّسُ أسبابِ بركةِ الرزقِ الواردةِ في نصوصِ الشرعِ عمادٌ في كفايته وإنجائه من رِقِّ الدَّيْنِ. وتربيةُ المرءِ نفسَه وأهلَه على عدمِ الاستجابةِ لرغباتِ النَّفْسِ في تحقيقِ كلِّ ما تشتهي والقناعةِ بما رُزِقوا مِن جوادِّ حُسْنِ الاقتصادِ، فقد مرَّ جابرُ بنُ عبدِاللهِ على عمرَ بنِ الخطابِ -رضي اللهُ عنهم- بلحمٍ قد اشتراه بدرهمٍ، فقال له عمرُ: ما هذا؟ قال: اشتريتُ بدرهمٍ، قال: كلما اشتهيتَ شيئًا اشتريتَه\"(رواه ابنُ أبي شيبةَ)، وما عولجَ طمعٌ بمثْلِ يأسٍ.\n \nإذا غلا شيءٌ عليَّ تركتُه *** فيكونُ أرخصَ ما يكونُ إذا غلا\n \nعبادَ اللهِ: وقد تُلجئُ المرءَ حاجةٌ إلى الاستدانةِ؛ فإنِ ابْتُليَ بها فعليه الصدقُ في نيةِ الوفاءِ والعزمِ عليه؛ فصدْقُ تلك النيةِ والعزيمةِ ركنُ الوفاءِ، يقولُ النبيُّ -صلى الله عليه وسلم-: \"من أخذَ أموالَ الناسِ يريدُ أداءَها أدَّى اللهُ عنه، ومن أخذَها يريدُ إتلافَها أتلفَه اللهُ\"(رواه البخاريُّ ومسلمٌ)، وروى النسائيُّ وابنُ حبانَ في صحيحِه مرفوعًا: \"ما من أحدٍ يدانُ دَيْنًا يعلمُ اللهُ أنه يريدُ قضاءَه إلا أدَّى اللهُ عنه في الدنيا\".\n \nوبهذه النيةِ يُعانُ المرءُ في قضاءِ دَيْنِه، كما قال رسولُ اللهِ -صلى الله عليه وسلم-: \"إنَّ اللهَ مع الدائنِ حتى يقضيَ دَيْنَه مالم يكن فيما يكرهُ اللهُ\"(رواه الدارميُّ وحسّنه المنذريُّ وابنُ حَجَرٍ).\n \nوصدْقُ هذه النيةِ لا يكونُ إلا بفعلِ الأسبابِ الممكنةِ في السدادِ وإن كانت قليلةً لا تفي بالدَّيْنِ، ومن تلك الأسبابِ: توثقةُ الدَّيْنِ، وكتابتُه في الوصيةِ -والوصيةُ حينئذٍ واجبةٌ-، وإعطاءُ المدينِ الدائنَ المالَ الفائضَ عن حاجتِه وإن كان قليلًا.\n \nومنها: الاقتصادُ في النفقةِ ليفْضُلَ ما يكونُ به السدادُ، وقد كان هذا منهجَ الصحابةِ في قضاءِ الدَّيْنِ، كما فَعَلَ جابرُ بنُ عبدِاللهِ وعبدُاللهِ بنُ الزبيرِ في ديونِ أبيهما، كما روى البخاريُّ. وحُسْنُ الظنِّ باللهِ والاستعانةُ به من أجلِّ ما يُستجلَبُ به العونُ الإلهيُّ ورزقُه وقضاؤه الديونَ؛ فاللهُ عند ظنِّ عبدِه به، أوصى الزبيرُ بنُ العوامِ ابنَه عبدَاللهِ -رضي اللهُ عنهما- بقضاءِ دَيْنِه، وقال له: \"يا بُنيَّ إنْ عجزتَ عنه في شيءٍ فاستعنْ عليه بمولايَ\"، فقال له: \"يا أبةِ مَن مولاك؟\" فقال: \"اللهُ\"، قال عبدُاللهِ: \"فواللهِ ما وقعتُ في كربةٍ من دَيْنِه إلا قلتُ: يا مولى الزبيرِ، اقضِ عنه دَيْنَه؛ فيقضيه\"(رواه البخاري).\n \nوإدمانُ الدعاءِ من أعظمِ أسبابِ تيسيرِ الوفاءِ، سيما دعوةُ المكروبِ التي دعا بها يونسُ -عليه السلامُ- وهو في بطنِ الحوتِ: (لَّا إِلَهَ إِلَّا أَنتَ سُبْحَانَكَ إِنِّي كُنتُ مِنَ الظَّالِمِينَ)[الأنبياء: 87]، ودعا بها محمدٌ -صلى الله عليه وسلم-: \"لا إلهَ إلا اللهُ العظيمُ الحليمُ، لا إلهَ إلا اللهُ ربُّ العرشِ العظيمِ، لا إلهَ إلا اللهُ ربُّ السماواتِ والأرضِ وربُّ العرشِ الكريمِ\"(رواه البخاريُّ ومسلمٌ).\n \nولزومُ الاستغفارِ مما يُقضى به الدَّيْنُ، يقولُ النبيُّ -صلى الله عليه وسلم-: \"من لزمَ الاستغفارَ جعلَ اللهُ من كلِّ همٍّ فرجًا، ومن كلِّ ضيقٍ مخرجًا، ورزقَه من حيث لا يَحتسبُ\"(رواه أبو داودَ وسكتَ عنه)، واللَّهِجُ بالحَوْقَلَةِ من أسبابِ تنزُّلِ الإعانةِ الربانيةِ التي يكونُ بها قضاءُ الدَّيْنِ، قال مكحولٌ: \"من قال: لا حولَ ولا قوةَ إلا باللهِ، ولا ملجأَ من اللهِ إلا إليه؛ كشفَ اللهُ عنه سبعين بابًا من الضُّرِّ أدناهنَّ الفقرُ\"(رواه الترمذيُّ وصححه الألبانيُّ).\n \nهذا وإنَّ لقضاءِ الدَّيْنِ أدعيةً خاصةً مأثورةً، منها ما روى أبو داودَ وسكتَ عنه أنَّ النبيَّ -صلى الله عليه وسلم- دخل ذاتَ يومٍ المسجدَ فإذا هو برجلٍ من الأنصارٍ يقال له: أبو أُمامةَ، فقال: يا أبا أمامةَ ما لي أراك جالسًا في المسجدِ في غيرِ وقتِ الصلاةِ؟ فقال: همومٌ لزمتني وديونٌ، يا رسولَ اللهِ، قال: \"أفلا أعلِّمُكَ كلامًا إذا أنت قلتَه أذهبَ اللهُ -عزَّ وجلَّ- همَّك وقضى عنك دينَك؟\" قال: قلتُ: بلى يا رسولَ الله، قال: \"قلْ إذا أصبحتَ وإذا أمسيتَ: اللهمَّ إني أعوذُ بك من الهمِّ والحَزَنِ، وأعوذُ بك من العجزِ والكسلِ، وأعوذُ بك من الجبنِ والبخلِ، وأعوذُ بك من غلبةِ الدِّيْنِ وقهْرِ الرجالِ\"، قال: ففعلتُ ذلك؛ فأذهبَ اللهُ -عزّ وجلّ- همّي، وقضى عني دَيْني\".\n \nومنها ما رواه أحمدُ والترمذيُّ وصححه الحاكمُ وحسّنه الألبانيُّ أنّ عليَّ بنَ أبي طالبٍ -رضي اللهُ عنه- قال لرجلٍ جاء يطلبُ أنْ يعينَه في دَيْنه: ألا أعلِّمُك كلماتٍ علمنيهنَّ رسولُ اللهِ -صلى الله عليه وسلم- لو كان عليك مثلُ جبلِ صَبيرٍ (من ضخامِ جبالِ اليمنِ) دَيْنًا لأدّاه اللهُ عنك، قل: \"اللهمَّ اكفني بحلالِك عن حرامِك، وأغنني بفضلِك عمّن سواك\".\n \nومنها ما رواه الطبرانيُّ وجوّده المنذريُّ وحسَّنَه الألبانيُّ أنّ النبيَّ -صلى الله عليه وسلم- قال لمعاذٍ -رضي اللهُ عنه-: ألا أعلِّمُك دعاءً تدعو به لو كان عليك مثلُ جبلِ أحدٍ دَيْنًا لأدّاه اللهُ عنك؟ قل يا معاذُ: اللهمَّ مالكَ الملكِ تؤتي الملكَ من تشاءُ، وتنزعُ الملكَ ممن تشاءُ، وتُعزُّ من تشاءُ، وتُذلُّ من تشاءُ، بيدك الخيرُ، إنك على كلِّ شيءٍ قديرٌ، رحمنَ الدنيا والآخرةِ ورحيمَهما، تعطيهما من تشاءُ، وتمنعُهما من تشاءُ، ارحمني رحمةً تُغنيني بها عن رحمةِ مَن سواك\".\n \n \n الخطبة الثانية:\n \nالحمدُ للهِ، والصلاةُ والسلامُ على رسولِ اللهِ....\n \nأما بعدُ: فاعلموا أنّ أحسنَ الحديثِ كتابُ اللهِ...\n \nأيها المؤمنون: ومما ينبغي للمدينِ رعيُه الحرصُ على أسبابِ الرزقِ: كبِرِّ الوالدين، وصلةِ الأرحامِ، والإحسانِ إلى الضعفاءِ، وسؤالِ البركةِ، وأن يسعى في توسيطِ الوجهاءِ للشفاعةِ في إسقاطِ الدينِ أو بعضِه إنْ عجزَ عنه أو شقَّ عليه، روى البخاريُّ أنّ جابرَ بنَ عبدِاللهِ -رضي اللهُ عنهما- أَخبرَ أنَّ أباه قُتلَ يومَ أحدٍ شهيدًا، وقال: وعليه دَيْنٌ، فاشتدَّ الغرماءُ في حقوقِهم، فأتى النبيُّ -صلى الله عليه وسلم- فسألَهم أنْ يقبلوا تمرَ حائطي (بستاني)، ويحللوا أبي فأبوا، فلم يعطِهم النبيُّ -صلى الله عليه وسلم- حائطي، وقال: سنغدو عليك، فغدا علينا حين أصبحَ، فطافَ في النخلِ ودعا في ثمرِها بالبركةِ، فجَدَدتُّها، فقضيتُهم، وبقيَ لنا من ثمرِها\".\n \nوإذا حلَّ الدَّيْنُ فإنّ الإسلامَ قد حضَّ على حُسْنِ وفائه، وذلك بأدائه في موعدِه المحددِ، والزيادةِ عليه كَرَمًا من المدينِ دون طلبٍ من الدائنِ أو شرْطٍ، فعن أبي هريرةِ -رضي اللهُ عنه- أنّ رجلًا أتى النبيَّ -صلى الله عليه وسلم- يتقاضاه بعيرًا، فقال النبيُّ -صلى الله عليه وسلم-: \"أعطوه\"، فقالوا: ما نجدُ إلا سِنًّا أفضلَ من سِنِّه، فقال الرجلُ: أوْفيتَني أوفاك اللهُ، فقال رسولُ اللهِ -صلى الله عليه وسلم: \"أعطوه فإنَّ مِن خيارِ الناسِ أحسنَهم قضاءً\"(رواه البخاري) بهذا التعاملِ الراقي يُحسَمُ همُّ الدَّيْنِ، وينقلبُ محمدةً لمُوفِيه.\n \nهذا، ولْيحذرِ الدائنُ مَن أنْ يَحمِلَه حبُّ المالِ والجشعُ على استغلالِ ظروفِ الناسِ وحاجتِهم؛ فيتخذَ إقراضَهم سُلَّمًا للتربُّحِ، ولْيعلمْ أنَّ الدَّيْنَ إحسانٌ وإرفاقٌ؛ فلا يُلوِّثَنَّهُ بالحرامِ كالرِّبا والتحايلِ عليه، ولْيحرصْ على عدمِ تفويتِ فضيلةِ إنظارِ المدينِ، وإسقاطِ الدَّيْنِ أو بعضِه؛ فقد تجاوزَ اللهُ عن مذنبٍ مسرفٍ كان يُنْظِرُ المعسرين، ويتجاوزُ عنهم كما روى البخاري.\n \nولا يَحْمِلنَّه طلبُ حقِّه على فُجْرِ الخصومةِ، كأنْ يَقاضيَ مدينَه وهو يعلمُ عسرتَه، أو يدعوَ على وَلدِه وذويه إنْ مَطَلَه حقَّه، أو يتلفَّظَ عليهم أمامَ الناسِ، ولْيتذكرْ ترحُّمَ النبيِّ -صلى الله عليه وسلم- لمن كان سَمْحًا في قضائه كما روى البخاري.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطر الهموم وعلى وجه الخصوص هم الدَّيْن 2/التحذير من الدَّيْن وبيان خطرِه 3/إجراءات شرعية في دفع الدَّيْن قبل وقوعه 4/إجراءات شرعية في رفع الدَّيْن بعد وقوعه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عبادَ اللهِ: إنَّ الشريعةَ الغراءَ تحرِصُ غايةَ الحرصِ على إبقاءِ كرامةِ المؤمنِ، وسلامةِ ذمتِه من حقوقِ الخَلْقِ، ولذا رهَّبتْ في، الدَّيْنِ وشدَّدتْ تشديدًا بالغًا، يجعلُ المرءَ لا يجرؤُ عليه إلا فيما لا بدَّ منه، وإن يُسِّرتْ له وزُيِّنتْ في دعاياتِ المصارفِ، ودُورِ التمويلِ والتقسيطِ؛ إذ جعلَ الإسلامُ الدَّيْنَ مانعًا من...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373843\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمدُه ونستعينُه ونستغفرُه، ونعوذُ باللهِ من شرورِ أنفسِنا، وسيئاتِ أعمالِنا، منْ يهدِه اللهُ فلا مضلَّ له، ومنْ يضللْ فلا هاديَ له، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>أما بعدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ</span>)[النساء: 1].</p>\n<p>&nbsp;</p>\n<p>أيَّها المؤمنونَ: تفكَّرَ عليُّ بنُ أبي طالبٍ -رضي اللهُ عنه- يومًا: أيُّ المخلوقاتِ أقوى؟ فقال: \"<span style=\"color:#008000;\">أشدُّ خلْقِ ربِّكَ عشرةٌ: الجبالُ، والحديدُ يَنْحَتُ الجبالَ، والنارُ تأكلُ الحديدَ، والماءُ يُطفئُ النارَ، والسحابُ المسخَّرُ بين السماءِ والأرضِ يحمِلُ الماءَ، والريحُ تُقِلُّ السحابَ، والإنسانُ يتقي الريحَ بيده ويذهبُ فيها لحاجته، والسُّكْرُ يغلِبُ الإنسانَ، والنومُ يغلبُ السُّكْرَ، والهمُّ يمنعُ النومَ؛ فأشدُّ خلْقِ ربِّك الهمُّ</span>\"(رواه الطبرانيُّ وقال الهيثميُّ: \"رجالُه ثقاتٌ\")، فالهمُّ أشدُّ ما يَفْتِكُ بصحةِ المرءِ ورُشْدِه؛ ولذا كان النبيُّ -صلى الله عليه وسلم- يستعيذُ باللهِ منه دومًا، قال أنسُ بنُ مالكٍ -رضي اللهُ عنه-: \"كنتُ أخدمُ النبيَّ -صلى الله عليه وسلم- إذا نزلَ، فكنتُ أسمعُه كثيرًا يقولُ: \"<span style=\"color:#0000ff;\">اللهمَّ إني أعوذُ بك من الهمِّ والحزنِ، والعجزِ والكسلِ، والبخلِ والجبنِ، وضَلَعِ الدَّيْنِ، وقهْرِ الرجالِ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>والهمومُ تتنوعُ وتختلفُ، وهَمُّ الدَّيْنِ من أشدِّها وطأةً، وبذا سارَ المَثَلُ لدى العربِ إذ قالوا: \"<span style=\"color:#008000;\">لا همَّ إلا همُّ الدَّين</span>\"، و \"<span style=\"color:#008000;\">الدَّينَ ولو درهمًا</span> (أي: احذر)\"، وكان من جَزْلِ وصايا الحكماءِ قولُهم: \"<span style=\"color:#008000;\">الدَّيْنُ يُنْقِصُ من الدِّينِ والحَسَبِ</span>\"، و \"<span style=\"color:#008000;\">الدَّيْنُ همٌّ بالليلِ، ومَذَلَّةٌ بالنهارِ</span>\"، و\"<span style=\"color:#008000;\">إياكم والدَّيْنَ فإنَّ أوَّلَه هَمٌّ، وآخرَه حرْبٌ</span>\"، و\"<span style=\"color:#008000;\">الدَّيْنُ رِقٌّ فليخترْ أحدُكم أين يضعُ رِقَّه</span>\"، و \"<span style=\"color:#008000;\">حريةُ المسلمِ كرامتُه، وذِلُّه دَيْنُه، وعذابُه سوءُ خُلُقِه</span>\"، وبثَّ أحدُهم معاناتِه مع الدَّيْن شعرًا، فقالَ:</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">ألا ليتَ النهارَ يعودُ يومًا *** فإنَّ الصبحَ يأتي بالهمومِ</p>\n<p style=\"text-align:center;\">حوائجُ ما نطيقُ لها قضاءً *** ولا دفعًا وروعاتُ الغريمِ</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ الشريعةَ الغراءَ تحرِصُ غايةَ الحرصِ على إبقاءِ كرامةِ المؤمنِ، وسلامةِ ذمتِه من حقوقِ الخَلْقِ، ولذا رهَّبتْ في الدَّيْنِ، وشدَّدتْ تشديدًا بالغًا، يجعلُ المرءَ لا يجرؤُ عليه إلا فيما لا بدَّ منه، وإن يُسِّرتْ له وزُيِّنتْ في دعاياتِ المصارفِ ودُورِ التمويلِ والتقسيطِ؛ إذ جعلَ الإسلامُ الدَّيْنَ مانعًا من مغفرةِ الذنبِ، وإنْ كانت الخاتمةُ شهادةً في سبيلِ اللهِ، قام رسولُ اللهِ -صلى الله عليه وسلم- في أصحابِه، فذَكَرَ لهم أنَّ الجهادَ في سبيلِ اللهِ، والإيمانَ باللهِ أفضلُ الأعمالِ، فقامَ رجلٌ فقال: يا رسولَ اللهِ أرأيتَ إنْ قُتلتُ في سبيلِ اللهِ تُكفَّرُ عني خطايايَ؟ فقالَ رسولُ اللهِ: \"<span style=\"color:#0000ff;\">نعم، إنْ قُتلتَ في سبيلِ اللهِ وأنت صابرٌ محتسبٌ مقبلٌ غيرُ مدْبِرٍ</span>\"، ثم قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كيف قلتَ</span>؟\"، قال: أرأيتَ إنْ قتلتُ في سبيلِ اللهِ أتكفَّرُ عني خطايايَ؟ فقال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">نعم، وأنت صابرٌ محتسبٌ مقبلٌ غيرُ مدبرٍ إلا الدَّيْنَ؛ فإنَّ جبريلَ -عليه السلامُ- قال لي ذلك</span>\"(رواه مسلمٌ)، بل ذلك من أعظمِ الذنوبِ بعد الكبائرِ، يقولُ الرسولُ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ أعظمَ الذنوبِ عند اللهِ أنْ يلْقاه بها عبدٌ بعد الكبائرِ التي نهى اللهُ عنها أنْ يموتَ رجلٌ وعليه دَيْنٌ لا يَدَعُ له قضاءً</span>\"(رواه أحمدُ وأبو داودِ وسكتَ عنه).</p>\n<p>&nbsp;</p>\n<p>والدَّيْنُ مما قد يعاقَبُ عليه في القبرِ، قال جابرُ بنُ عبدِاللهِ -رضيَ الله عنهما-: توفيِّ رجلٌ فغسلناه وكفَّناه وحنَّطناه، ثم أتينا به رسولَ اللهِ -صلى الله عليه وسلم- ليصليَ عليه، فقلنا: تصلي عليه؟ فخَطا خطوةً ثم قال: \"<span style=\"color:#0000ff;\">أعليه دَيْنٌ</span>؟\" قلنا: ديناران، فانصرفَ، فتحمَّلَهما أبو قتادةَ، فأتيناه، فقال أبو قتادةَ: الديناران عليّ، فقال رسولُ اللهِ -صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">قد أوفى اللهُ حقَّ الغريمِ، وبَرِئَ منهما الميتُ</span>؟\" قال: نعم، فصلّى عليه، ثم قال بعد ذلك بيومين: \"<span style=\"color:#0000ff;\">ما فعل الديناران</span>؟\" قلت: إنما مات أمسِ، قال: فعاد إليه من الغدِ، فقال: قد قضيتُها، فقال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الآن بَرَدَتْ جِلدتُه</span>\"(رواه أحمدُ وصححه الحاكمُ وحسَّنه المنذريُّ).</p>\n<p>&nbsp;</p>\n<p>ونفْسُ المؤمنِ حَبْسَى عن الكرامةِ حتى يُقضى دَيْنُه، يقولُ الرسولُ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">نفْسُ المؤمنِ معلَّقةٌ بديْنه حتى يُقضى عنه</span>\"(رواه الترمذي وحسَّنه البَغويُّ).</p>\n<p>&nbsp;</p>\n<p>وقضاءُ الديونِ في الآخرةِ بالحسناتِ والسيئاتِ، يقولُ النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من مات وعليه ديْنٌ فليسَ بالدينارِ والدرهمِ، لكنْ بالحسناتِ والسيئاتِ</span>\"(رواه أحمدُ وصححه الألبانيُّ).</p>\n<p>&nbsp;</p>\n<p>ودخولُ الجنةِ معلَّقٌ بقضاءِ الدَّيْنِ، قال محمدُ بنُ عبدِاللهِ بنِ جحْشٍ -رضيَ الله عنهما-: \"كان رسولُ -صلى الله عليه وسلم- قاعدًا حيث توضعُ الجنائزُ، فرفع رأسَه قِبل السماءِ، ثم خفضَ بصرَه، فوضعَ يدَه على جبهتِه، فقال: \"سبحانَ اللهِ! سبحان الله! ما أُنزِلَ من التشديدِ!\"، قال: فعرفنا وسكتنا حتى إذا كان الغدُ سألتُ رسولَ اللهِ -صلى الله عليه وسلم- فقلنا: ما التشديدُ الذي نَزَلَ؟ قال: \"<span style=\"color:#0000ff;\">في الدَّيْنِ، والذي نفسي بيدِه لو قُتِلَ رجلٌ في سبيلِ اللهِ، ثم عاش، ثم قُتل، ثم عاش، ثم قُتل، وعليه دَيْنٌ؛ ما دخل الجنةَ حتى يُقضى دَيْنُه</span>\"(رواه النسائيُّ وصححه الحاكمُ وحسَّنه الألبانيُّ).</p>\n<p>وقال أبو هريرةَ -رضي اللهُ عنه-: \"<span style=\"color:#0000ff;\">مَن كان عليه دَيْنٌ فأيسرَ به فلم يقضْه فهو كآكلِ السُّحْتِ</span>\"(رواه عبدُالرزاقِ).</p>\n<p>وكلُّ ذلك مما جعل النبيَّ -صلى الله عليه وسلم- على كمالِ شفقتِه ورحمتِه يَدَعُ الصلاةَ على الميتِ إن كان عليه دَيْنٌ قبل أن يَكثُرَ المالُ في الدولةِ الإسلاميةِ ليكونَ السدادُ منه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنّ المتأملَ للهدي الإسلاميِّ الشاملِ جوانبَ الحياة في تعاملِه مع الدَّيْنِ يجدُ الدواءَ الناجعَ لهذا الداءِ؛ دفعًا له قبل وقوعِه، ورفعًا له بعد الوقوعِ، وحسْمًا لأثرِه عند الوفاءِ وبعدَه.</p>\n<p>أما الإجراءاتُ الوقائيةُ المانعةُ من الدَّيْنِ، فهيَ التحذيرُ منه، وبيانُ خطرِه كما تقدَّمَ، ومِن حَسَنِ الاحترازِ الاقتصادُ وحُسْنُ التدبيرِ، كما قال تعالى: (<span style=\"color:#ff0000;\">وَلاَ تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلاَ تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَّحْسُورًا</span>)[الإسراء: 29]، إذ أكثرُ الديونِ تُصْرَفُ في الكمالاتِ، وذلك يستلزمُ ضبطَ النفقةِ وحُسْنَ تقسيمِها، وعدمَ الانصياعِ لبَهْرجِ الدعايةِ والتقليدِ، والتخلصَ من العاداتِ السيئةِ وإنْ جرى بها عملُ فئامٍ في المجتمعِ، وعدمَ مجاراتِهم في عاداتِهم المباحةِ إنْ لم تُطَقْ كُلْفتُها.</p>\n<p>&nbsp;</p>\n<p>ومَن حَسَنِ التدبيرِ إبقاءُ جزءٍ من المالِ ولو قلَّ تحسبًا للظروفِ الطارئةِ، كما كان هديَ النبيِّ -صلى الله عليه وسلم-، إذ يقولُ: \"<span style=\"color:#0000ff;\">لو كان لي مِثلُ أحدٍ ذهبًا ما يسرني ألا يَمُرَّ عليَّ ثلاثٌ وعندي منه شيءٌ، إلا شيئًا أَرْصُدُه لدَيْنٍ</span>\"(رواه البخاريُّ).</p>\n<p>&nbsp;</p>\n<p>وتلمُّسُ أسبابِ بركةِ الرزقِ الواردةِ في نصوصِ الشرعِ عمادٌ في كفايته وإنجائه من رِقِّ الدَّيْنِ. وتربيةُ المرءِ نفسَه وأهلَه على عدمِ الاستجابةِ لرغباتِ النَّفْسِ في تحقيقِ كلِّ ما تشتهي والقناعةِ بما رُزِقوا مِن جوادِّ حُسْنِ الاقتصادِ، فقد مرَّ جابرُ بنُ عبدِاللهِ على عمرَ بنِ الخطابِ -رضي اللهُ عنهم- بلحمٍ قد اشتراه بدرهمٍ، فقال له عمرُ: ما هذا؟ قال: اشتريتُ بدرهمٍ، قال: كلما اشتهيتَ شيئًا اشتريتَه\"(رواه ابنُ أبي شيبةَ)، وما عولجَ طمعٌ بمثْلِ يأسٍ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">إذا غلا شيءٌ عليَّ تركتُه *** فيكونُ أرخصَ ما يكونُ إذا غلا</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وقد تُلجئُ المرءَ حاجةٌ إلى الاستدانةِ؛ فإنِ ابْتُليَ بها فعليه الصدقُ في نيةِ الوفاءِ والعزمِ عليه؛ فصدْقُ تلك النيةِ والعزيمةِ ركنُ الوفاءِ، يقولُ النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من أخذَ أموالَ الناسِ يريدُ أداءَها أدَّى اللهُ عنه، ومن أخذَها يريدُ إتلافَها أتلفَه اللهُ</span>\"(رواه البخاريُّ ومسلمٌ)، وروى النسائيُّ وابنُ حبانَ في صحيحِه مرفوعًا: \"<span style=\"color:#0000ff;\">ما من أحدٍ يدانُ دَيْنًا يعلمُ اللهُ أنه يريدُ قضاءَه إلا أدَّى اللهُ عنه في الدنيا</span>\".</p>\n<p>&nbsp;</p>\n<p>وبهذه النيةِ يُعانُ المرءُ في قضاءِ دَيْنِه، كما قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ اللهَ مع الدائنِ حتى يقضيَ دَيْنَه مالم يكن فيما يكرهُ اللهُ</span>\"(رواه الدارميُّ وحسّنه المنذريُّ وابنُ حَجَرٍ).</p>\n<p>&nbsp;</p>\n<p>وصدْقُ هذه النيةِ لا يكونُ إلا بفعلِ الأسبابِ الممكنةِ في السدادِ وإن كانت قليلةً لا تفي بالدَّيْنِ، ومن تلك الأسبابِ: توثقةُ الدَّيْنِ، وكتابتُه في الوصيةِ -والوصيةُ حينئذٍ واجبةٌ-، وإعطاءُ المدينِ الدائنَ المالَ الفائضَ عن حاجتِه وإن كان قليلًا.</p>\n<p>&nbsp;</p>\n<p>ومنها: الاقتصادُ في النفقةِ ليفْضُلَ ما يكونُ به السدادُ، وقد كان هذا منهجَ الصحابةِ في قضاءِ الدَّيْنِ، كما فَعَلَ جابرُ بنُ عبدِاللهِ وعبدُاللهِ بنُ الزبيرِ في ديونِ أبيهما، كما روى البخاريُّ. وحُسْنُ الظنِّ باللهِ والاستعانةُ به من أجلِّ ما يُستجلَبُ به العونُ الإلهيُّ ورزقُه وقضاؤه الديونَ؛ فاللهُ عند ظنِّ عبدِه به، أوصى الزبيرُ بنُ العوامِ ابنَه عبدَاللهِ -رضي اللهُ عنهما- بقضاءِ دَيْنِه، وقال له: \"<span style=\"color:#008000;\">يا بُنيَّ إنْ عجزتَ عنه في شيءٍ فاستعنْ عليه بمولايَ</span>\"، فقال له: \"<span style=\"color:#0000ff;\"><span style=\"color:#008000;\">يا أبةِ مَن مولاك؟</span></span>\" فقال: \"<span style=\"color:#008000;\">اللهُ</span>\"، قال عبدُاللهِ: \"<span style=\"color:#008000;\">فواللهِ ما وقعتُ في كربةٍ من دَيْنِه إلا قلتُ: يا مولى الزبيرِ، اقضِ عنه دَيْنَه؛ فيقضيه</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وإدمانُ الدعاءِ من أعظمِ أسبابِ تيسيرِ الوفاءِ، سيما دعوةُ المكروبِ التي دعا بها يونسُ -عليه السلامُ- وهو في بطنِ الحوتِ: (<span style=\"color:#ff0000;\">لَّا إِلَهَ إِلَّا أَنتَ سُبْحَانَكَ إِنِّي كُنتُ مِنَ الظَّالِمِينَ</span>)[الأنبياء: 87]، ودعا بها محمدٌ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا إلهَ إلا اللهُ العظيمُ الحليمُ، لا إلهَ إلا اللهُ ربُّ العرشِ العظيمِ، لا إلهَ إلا اللهُ ربُّ السماواتِ والأرضِ وربُّ العرشِ الكريمِ</span>\"(رواه البخاريُّ ومسلمٌ).</p>\n<p>&nbsp;</p>\n<p>ولزومُ الاستغفارِ مما يُقضى به الدَّيْنُ، يقولُ النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من لزمَ الاستغفارَ جعلَ اللهُ من كلِّ همٍّ فرجًا، ومن كلِّ ضيقٍ مخرجًا، ورزقَه من حيث لا يَحتسبُ</span>\"(رواه أبو داودَ وسكتَ عنه)، واللَّهِجُ بالحَوْقَلَةِ من أسبابِ تنزُّلِ الإعانةِ الربانيةِ التي يكونُ بها قضاءُ الدَّيْنِ، قال مكحولٌ: \"<span style=\"color:#0000ff;\">من قال: لا حولَ ولا قوةَ إلا باللهِ، ولا ملجأَ من اللهِ إلا إليه؛ كشفَ اللهُ عنه سبعين بابًا من الضُّرِّ أدناهنَّ الفقرُ</span>\"(رواه الترمذيُّ وصححه الألبانيُّ).</p>\n<p>&nbsp;</p>\n<p>هذا وإنَّ لقضاءِ الدَّيْنِ أدعيةً خاصةً مأثورةً، منها ما روى أبو داودَ وسكتَ عنه أنَّ النبيَّ -صلى الله عليه وسلم- دخل ذاتَ يومٍ المسجدَ فإذا هو برجلٍ من الأنصارٍ يقال له: أبو أُمامةَ، فقال: يا أبا أمامةَ ما لي أراك جالسًا في المسجدِ في غيرِ وقتِ الصلاةِ؟ فقال: همومٌ لزمتني وديونٌ، يا رسولَ اللهِ، قال: \"<span style=\"color:#0000ff;\">أفلا أعلِّمُكَ كلامًا إذا أنت قلتَه أذهبَ اللهُ -عزَّ وجلَّ- همَّك وقضى عنك دينَك</span>؟\" قال: قلتُ: بلى يا رسولَ الله، قال: \"<span style=\"color:#0000ff;\">قلْ إذا أصبحتَ وإذا أمسيتَ: اللهمَّ إني أعوذُ بك من الهمِّ والحَزَنِ، وأعوذُ بك من العجزِ والكسلِ، وأعوذُ بك من الجبنِ والبخلِ، وأعوذُ بك من غلبةِ الدِّيْنِ وقهْرِ الرجالِ</span>\"، قال: ففعلتُ ذلك؛ فأذهبَ اللهُ -عزّ وجلّ- همّي، وقضى عني دَيْني\".</p>\n<p>&nbsp;</p>\n<p>ومنها ما رواه أحمدُ والترمذيُّ وصححه الحاكمُ وحسّنه الألبانيُّ أنّ عليَّ بنَ أبي طالبٍ -رضي اللهُ عنه- قال لرجلٍ جاء يطلبُ أنْ يعينَه في دَيْنه: ألا أعلِّمُك كلماتٍ علمنيهنَّ رسولُ اللهِ -صلى الله عليه وسلم- لو كان عليك مثلُ جبلِ صَبيرٍ (من ضخامِ جبالِ اليمنِ) دَيْنًا لأدّاه اللهُ عنك، قل: \"<span style=\"color:#0000ff;\">اللهمَّ اكفني بحلالِك عن حرامِك، وأغنني بفضلِك عمّن سواك</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها ما رواه الطبرانيُّ وجوّده المنذريُّ وحسَّنَه الألبانيُّ أنّ النبيَّ -صلى الله عليه وسلم- قال لمعاذٍ -رضي اللهُ عنه-: <span style=\"color:#0000ff;\">ألا أعلِّمُك دعاءً تدعو به لو كان عليك مثلُ جبلِ أحدٍ دَيْنًا لأدّاه اللهُ عنك؟ قل يا معاذُ: اللهمَّ مالكَ الملكِ تؤتي الملكَ من تشاءُ، وتنزعُ الملكَ ممن تشاءُ، وتُعزُّ من تشاءُ، وتُذلُّ من تشاءُ، بيدك الخيرُ، إنك على كلِّ شيءٍ قديرٌ، رحمنَ الدنيا والآخرةِ ورحيمَهما، تعطيهما من تشاءُ، وتمنعُهما من تشاءُ، ارحمني رحمةً تُغنيني بها عن رحمةِ مَن سواك</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، والصلاةُ والسلامُ على رسولِ اللهِ....</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاعلموا أنّ أحسنَ الحديثِ كتابُ اللهِ...</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ومما ينبغي للمدينِ رعيُه الحرصُ على أسبابِ الرزقِ: كبِرِّ الوالدين، وصلةِ الأرحامِ، والإحسانِ إلى الضعفاءِ، وسؤالِ البركةِ، وأن يسعى في توسيطِ الوجهاءِ للشفاعةِ في إسقاطِ الدينِ أو بعضِه إنْ عجزَ عنه أو شقَّ عليه، روى البخاريُّ أنّ جابرَ بنَ عبدِاللهِ -رضي اللهُ عنهما- أَخبرَ أنَّ أباه قُتلَ يومَ أحدٍ شهيدًا، وقال: وعليه دَيْنٌ، فاشتدَّ الغرماءُ في حقوقِهم، فأتى النبيُّ -صلى الله عليه وسلم- فسألَهم أنْ يقبلوا تمرَ حائطي (بستاني)، ويحللوا أبي فأبوا، فلم يعطِهم النبيُّ -صلى الله عليه وسلم- حائطي، وقال: سنغدو عليك، فغدا علينا حين أصبحَ، فطافَ في النخلِ ودعا في ثمرِها بالبركةِ، فجَدَدتُّها، فقضيتُهم، وبقيَ لنا من ثمرِها\".</p>\n<p>&nbsp;</p>\n<p>وإذا حلَّ الدَّيْنُ فإنّ الإسلامَ قد حضَّ على حُسْنِ وفائه، وذلك بأدائه في موعدِه المحددِ، والزيادةِ عليه كَرَمًا من المدينِ دون طلبٍ من الدائنِ أو شرْطٍ، فعن أبي هريرةِ -رضي اللهُ عنه- أنّ رجلًا أتى النبيَّ -صلى الله عليه وسلم- يتقاضاه بعيرًا، فقال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أعطوه</span>\"، فقالوا: ما نجدُ إلا سِنًّا أفضلَ من سِنِّه، فقال الرجلُ: أوْفيتَني أوفاك اللهُ، فقال رسولُ اللهِ -صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">أعطوه فإنَّ مِن خيارِ الناسِ أحسنَهم قضاءً</span>\"(رواه البخاري) بهذا التعاملِ الراقي يُحسَمُ همُّ الدَّيْنِ، وينقلبُ محمدةً لمُوفِيه.</p>\n<p>&nbsp;</p>\n<p>هذا، ولْيحذرِ الدائنُ مَن أنْ يَحمِلَه حبُّ المالِ والجشعُ على استغلالِ ظروفِ الناسِ وحاجتِهم؛ فيتخذَ إقراضَهم سُلَّمًا للتربُّحِ، ولْيعلمْ أنَّ الدَّيْنَ إحسانٌ وإرفاقٌ؛ فلا يُلوِّثَنَّهُ بالحرامِ كالرِّبا والتحايلِ عليه، ولْيحرصْ على عدمِ تفويتِ فضيلةِ إنظارِ المدينِ، وإسقاطِ الدَّيْنِ أو بعضِه؛ فقد تجاوزَ اللهُ عن مذنبٍ مسرفٍ كان يُنْظِرُ المعسرين، ويتجاوزُ عنهم كما روى البخاري.</p>\n<p>&nbsp;</p>\n<p>ولا يَحْمِلنَّه طلبُ حقِّه على فُجْرِ الخصومةِ، كأنْ يَقاضيَ مدينَه وهو يعلمُ عسرتَه، أو يدعوَ على وَلدِه وذويه إنْ مَطَلَه حقَّه، أو يتلفَّظَ عليهم أمامَ الناسِ، ولْيتذكرْ ترحُّمَ النبيِّ -صلى الله عليه وسلم- لمن كان سَمْحًا في قضائه كما روى البخاري.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معالم_في_الدين.pdf",
      "path": "/database/files/معالم_في_الدين.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%A7%D9%84%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%8A%D9%86/download-file/374809"
    },
    {
      "name": "معالم_في_الدين.doc",
      "path": "/database/files/معالم_في_الدين.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%A7%D9%84%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%8A%D9%86/download-file/374810"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معالم-في-الدين"
}
