{
  "id": 4506,
  "title": "معاوية بن أبي سفيان رضي الله عنه",
  "slug": "معاوية-بن-أبي-سفيان-رضي-الله-عنه",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/إسلام معاوية ودعاء النبي له 2/جهاده وفتوحاته 3/ورعه وزهده وخشيته 4/ثناء الصحابة على معاوية 5/وفاته 6/الطاعنون في معاوية ظلمة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    خلافة النُّبوة مكثت ثلاثين سَنة كما قال -صلَّى اللهُ عليهِ وسلَّم-، وانتهت بالحسن بنِ علي بن أبي طالب، ثم بعد ذلك جاء مُلك مُعاوية، قال فيه -صلَّى اللهُ عليهِ وسلَّم-: \"ثم تكونُ مُلكًا ورحمةً\". فهو أوَّل ملوك الإسلام وأفضلُهم وأخيرُهم. إذا قيس مُعاوية بمَن قبله؛ ظهر الفَرق؛ فمَن قبله خيرٌ منه، وإذا قيس مُعاوية بمَن بعده؛ فلا يوجد...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعبادَ الله: قَضى الله بحِكمته أن يكونَ لنبيِّه -صلَّى الله عليه وسلَّم- صحبٌ كرام، هم خيرُ الخلق بعد الأنبياء، حملوا رسالةَ هذا الدِّين ونشروها في الأرض، وإن من هؤلاء الصحابة الكرام الصحابيُّ الجليل، صاحب الفتوحات الإسلاميَّة، والقائد المحنَّك، داهيةُ زمانه الذي نشر راياتِ التوحيدِ في أصقاع الأرضِ، ذلك هو مُعاوية بن أبي سُفيان -رضي الله عنه-.\n \nأسلم -رضِيَ اللهُ عنهُ- قبل الفَتح، وقيل: يومَ الفتح، وحَسُن إسلامُه، واتَّخذه النبيُّ -صلَّى اللهُ عليهِ وسلَّم- كاتبًا لوحيِ ربِّ العالمين، وأمينًا على كتاب الله، قال شيخُ الإسلام ابن تيميَّة: \"إذا ذُكر كاتب الوحي عند النبيِّ -صلَّى اللهُ عليهِ وسلَّم- فأوَّل مَن يدخلُ به مُعاوية وزيدُ بنُ ثابت\".\n \nتزوَّج -صلَّى اللهُ عليهِ وسلَّم- أختَه أمَّ حَبيبة؛ فصار مُعاوية خالًا للمسلمين، ولَزِم رسول الله وشَهِد المشاهد كلَّها بعد إسلامه -جنبًا إلى جنبٍ مع النبيِّ-صلَّى اللهُ عليهِ وسلَّم-.\n \nمُعاوية رجل حمل سيفًا ودافع به عن وجهِ رسول الله -صلَّى اللهُ عليهِ وآلِه وسلَّم-، شهد حُنينًا والطَّائف، بذل له النبيُّ -صلَّى اللهُ عليهِ وسلَّم- في القَسم مائةَ بعيرٍ وأربعين أوقيَّةً مِن الذهب.\n \nوشهدَ (حربَ اليمامةِ)، وأبلى فيها بلاءً حسنًا، وما أدراكم ما اليمامة؟! أعظم حربٍ خاضها الصحابةُ -بعد موت النبي صلَّى اللهُ عليهِ وسلَّم-، انتفع النَّاس فيها برأيِه ودهائه، وكان أحدَ المشارِكين في قتل مُسَيلمة الكذَّاب مع وحشيٍّ، ضربه في نفسِ الوقت الذي ضَربَه وحشي، حتى ذكر الحافظُ ابن كثير في (البداية والنِّهاية): \"أنه لا يُعرف أي الرَّجلين أسرع في قتل مُسَيلمة الكذَّاب\".\n \nذكَرَه النبي -صلَّى اللهُ عليهِ وسلَّم- في غير ما حديث، ومِن هذه الأحاديث الدَّالة على فضائِله ومَناقِبه:\n \nما رواه الإمام أحمد والتِّرمذي من حديث عبدِ الرحمن بن أبي عُميرةَ الأَزدي قال -رضِيَ اللهُ عنهُ وقد سمع رجالاً يَذكرون مُعاوية بسوء-؛ فقال: \"لا تفعلوا! لا تذكروا مُعاوية إلا بخير؛ فوالله: لقد سمعتُ رسول الله -صلَّى اللهُ عليهِ وآلِه وسلَّم- يذكرُ مُعاوية؛ فيقول: \"اللهم! اجعلْهُ هاديًا مهديًّا، واهدِه واهدِ به\".\n \nوروى الإمام أحمد والنَّسائي عن العرباض بن سارِية قال: دخلتُ على رسول الله -صلَّى اللهُ عليهِ وسلَّم- في رمضان عند السَّحَر، فإذا هو رافع يَدَيه يدعو لمُعاوية؛ يقول: \"اللهم! علِّم مُعاويةَ الكتاب والحساب، وَقِهِ العذاب\"، وفي رواية بزيادة: \"ومكِّن له في البِلاد\".\n \nوكافيهِ شرفًا أنه صحابي؛ لأن شَرف الصُّحبة لا تعدله فضيلة. سُئل الإمامُ أحمد عن مُعاوية؛ فبكى -رضِيَ اللهُ عنهُ-، وقال: \"مثلي يُسأل عن مُعاوية! إنه رجل مِن أصحاب النبي -صلَّى اللهُ عليهِ وسلَّم-\".\n \nمِن فضائِلِه: أنه أول مَن جيَّش الجيوش التي تغزو وتفتح الفتوح تركَبُ البحر، أوَّل أسطول بحريٍّ في الإسلام أسَّسه مُعاوية، وخطَّط له، وأَمَر به، وأرسلَه مع جماعةٍ من الصَّحابة منهم: عبادة بن الصامت، وأم ملحان بنت حرام.\n \nوهذا الجيش قال عنه النبي -عليهِ الصلاةُ والسلام-: \"لقد رأيتُ في منامي جَيشًا مِن أمَّتِي هُم أوَّل مَن يَركبُ ثَبَجَ البَحر، كالمُلوك على الأسِرَّة، أوْجَبُوا -يعني: وَجَبت لهم الجنَّة- قد غفر الله لهم\".\n \nمُعاوية من دُهاة العرب، كم فتح الله بهذا الرَّجل مِن الفتوح، ما زال ملكه على الإسلام يُمنًا وبركةً. ولقد زرع العزَّة والتَّمكين في قلوب الناس في زمانه؛ ألا يكفيهِ هذا شرفًا؟!.\n \nفي عهده جيوش الإسلام تسير شرقًا وغربًا؛ فتح أفريقيا، قِنَّسرين، أنطاكيا، القُسطَنطِينيَّة... وفي كل أرض يحلُّها جيشُ مُعاوية تُزرعُ رايةُ الإسلام.\n \nكم له مِن الشَّرف في فتح بلادٍ درَّت الخيرَ على المسلمين، وأدخلت الآلاف المؤلَّفة يَعرفون التَّوحيد بعد أن كانوا لا يعبدون الله -سبحانه وتعالى-. والذين يَطعنون في مُعاوية -في زمانِنا هذا- يتغافَلون عن فضيلتِه هذه.\n \nخلافة النُّبوة مكثت ثلاثين سَنة -كما قال-صلَّى اللهُ عليهِ وسلَّم-، وانتهت بالحسن بنِ علي بن أبي طالب، ثم بعد ذلك جاء مُلك مُعاوية، قال فيه -صلَّى اللهُ عليهِ وسلَّم-: \"ثم تكونُ مُلكًا ورحمةً\". فهو أوَّل ملوك الإسلام وأفضلُهم وأخيرُهم.\n \nإذا قيس مُعاوية بمَن قبله ظهر الفَرق؛ فمَن قبله خيرٌ منه، وإذا قيس مُعاوية بمَن بعده؛ فلا يوجد مَلِك أو خليفة في الإسلام مِن بعد مُعاوية قدَّم للِإسلام مِن العزِّ والكرامة ما قدَّمه مُعاوية.\n \nإن مَن يترك كتاب الله الذي أثنى على الصَّحابة، ويتخبَّط في روايات التَّاريخ -مما لا سنام لها ولا خطام- هو  ممن لا يَعرف الحق ولا يريده أصلًا.\n \nعباد الله: كان مُعاوية -رضِيَ اللهُ عنهُ- من الوَرِعين، ومن البكَّائين الوقَّافين عند حدود الله.\n \nروى الإمام أحمد والتِّرمذي: أن رجلاً من الصَّحابة جاء مِن سفرٍ له، مِن غزوٍ له، فمرَّ بدمشق الشَّام، فمرَّ على دار الخلافة ليرى مُعاوية، فوجد الحُجَّاب على باب الخلافة، فما قَدر على الدخول.\n \nفولَّى، فلما كان في بعضِ الطريق، تذكَّر حديثًا سمعهُ مِن رسول الله -صلَّى اللهُ عليهِ وسلَّم- فرجع إلى دار الخلافة، فقال للبوَّابين: أليس فيكم رجلٌ رشيد، يقول لمُعاوية: ها هنا رجل مِن إخوانك؛ يقال له: أبو مريم؟!، فدخل رجل فأخبر مُعاوية، فغضب وقال: ويحكُم! أوَحبَستُموهُ عني! أدخِلوه!، فلما دخل على مُعاوية وسَّع له في المجلس، وقال: ها هنا أبا مريم!.\n \nفجاء أبو مريم وقعد بجانبِ مُعاوية، ثم قال: يا مُعاوية! يا أمير المؤمنين! واللهِ ما جئتك أطلب حاجة، ولكني ذكرتُ حديثًا عن رسول الله أحب أن تسمعَه مِني، قال: هات!، قال: سمعتُ رسول الله -صلَّى اللهُ عليهِ وسلَّم- يقول: \"مَن أغلق بابَه دون ذَوِي الحاجةِ والفَقر أغلقَ اللهُ عن حاجتِه وفَقرهِ أبوابَ السَّماء\".\n \nفأكب مُعاوية -رضِيَ اللهُ عنهُ- يبكي حتى بلَّ لحيته، وقال: أعِدْ عليَّ، فأعاد الحديث فازداد مُعاوية بُكاءً، ثم قال: تعال يا سَعد! -وكان سعدٌ هذا حاجبًا لمُعاوية على الباب- اسمع ما يقولُ أبو مريم؛ فحدَّثه بحديث رسول الله -صلَّى اللهُ عليهِ وسلَّم-، ومُعاوية يبكي، ثم قال: \"اللهم! إني أشهدك أني خَلعتُ هذا الأمر مِن رقبتي، وجعلتُه في رقبة سَعد، يا سعد! لا تحجب ذي حاجة ولا فقير عني، أدخِله، والله يَقضي على لساني ما أَحب\".\n \nشُفيُّ بن ماتع الأصبَحي يَمرُّ بأبي هُريرَة، وهو يُحدِّث بحديث يقول أبو هُريرَة: كان -صلَّى اللهُ عليهِ وسلَّم- يقول لنا: \"أوَّل مَن يُقضَى به يومَ القيامة: شهيدٌ، وقارئٌ للقرآن، ومُنفِق، يقول الله للشَّهيد: ما عملتَ؟ فيقول: قاتلتُ فيك حتى استُشهدت، فيقول الله له: كذبتَ، وتقول الملائكة: كذبتَ؛ إنما قاتلتَ ليُقال جريء، وقد قيل، اذهبوا به إلى النَّار . .\"، وكذلك يُقال في القارئ والمنفِق.\n \nفلما ذهب شُفَي إلى الشَّام مرَّ بمُعاوية فحدَّثه بحديث أبي هُريرَة، فأكبَّ مُعاوية يبكي ويبكي حتى أُغمي عليه، فلما أفاق قال: أعِدْ عليَّ! وأخذ يبكي حتى أُغمي عليه -وهذا الحديث في (صحيح مسلم). وهذه رواية التِّرمذي، ثم قام معاوية -في الثالثة- قال: أعِد عليَّ يا شُفي! فأعاد الحديثَ؛ فجعل يبكي، ثم قال: سبُحان الله! يُفعل هذا بهؤلاء؛ فماذا سيُفعل بنا؟!!\".\n \nرحم الله مُعاوية! كانت تؤثِّر فيه الموعظة، وكان رقيق القلب!.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله، والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: كان عمر بن الخطاب يعرف فضل مُعاوية، ويتفرَّس فيه، رآه يومًا فقال: \"تَعجبون مِن دهاء قيصر وكسرى، ولا تعجبون من دهاء مُعاوية؟!!\". ويلقبه بـ\" كسرى العرب\"، يفخر به!.\n \nعبد الله بن عبَّاس يقول: \"والله؛ لا أعرفُ أخلقَ للمُلكِ والإمارةِ في عهدِ مُعاوية من مُعاوية\". وقال: \"لا تَذكروا مُعاوية -يعني: بسوء- فواللهِ؛ إنَّه فقيهٌ، مِن أصحاب رسول الله -صلَّى اللهُ عليهِ وسلَّم-\".\n \nوعلي بن أبي طالِب، قال لأصحابه -يومًا-: \"لا تَكرَهُوا إِمرَة مُعاوية؛ فوالذي نفسي بيده؛ لئِن فَقدتُموه؛ لَتَروُنَّ الرُّؤوس تَنزو عن كواهِلها كالحنظل!\".\n \nأم المؤمنين عائشة -رضِيَ اللهُ عنهُا- تقول: \"ما زالت الفِتنةُ بالنَّاس حتى تمنَّيتُ أن يَزيدَ اللهُ في عُمر مُعاوية مِن عمري\". وأبو ذرٍّ الغِفاري: \"رَحِم الله مُعاوية، لا رَخاءَ بعد مُعاوية، إذا فَقدتُموه؛ عَلِمتم فَضلَه\". وأبو هُريرَة: \"والله لو أدركتم مُعاوية لأدرَكتُم الخيرَ، عضُّوا على مُعاوية بالنَّواجذ\".\n \nفمَن ذكر هذا الرَّجل بِسُوء لا يَعرف الصَّحابة، ولا يعرف الإسلام، ولا يُقدِّر تاريخَ المسلمين، وحالُه كالذُّباب؛ يدعُ الخير في سيرةِ الصَّحابة، ولا يقع إلا على النَتن!.\n \nولما حضرتهُ الوفاةُ، أرسل لبَناتِه، فقال لابنتِه الكُبرى: \"إن في خزانتي خِرقة فيها شَعرات أخذتُها مِن رسول الله -صلَّى اللهُ عليهِ وسلَّم- لما كنتُ معهُ في الحج، وبلغني أن كعبَ بن زُهير يَملِك ثوبًا من أثوابِه، فدونَكُم حتى إذا اشتريتُمُوه؛ اجعلُوهُ على بَدَني. فاشتراهُ الأولاد بِعِشرين ألفًا مِن الذَّهب. قال: اكسُوني الثَّوب، واجعلوه على بدني، ومن فوقِه الأكفان، وضعُوا الشَّعرات في عينيَّ وفي فَمي، ثم زُجوا بي في القبر، ودعوا مُعاوية وأرحم الرَّاحمين.\n \nثم قال لهم: اتقوا الله! فمَن اتَّقى اللهَ؛ وقاهُ الله، ولا قاء لمن لم يتَّق الله، اللهم إنَّ عبدك مُعاوية يتمنَّى لو كان رجلًا مِن قريش في ذي طُوى ولم يلِ مِن أمر النَّاس شيئًا، اللهم إنك علمتَ أنني سِرت على سيرة أبي بكر وعمر، ولنَقل الجبال الرَّاسيات أصعب من السَّير على سيرة أبي بكرٍ وعمر، اللهم إني قدمتُ وأنتَ أرحم الرَّاحمين.\n \nالطَّاعنون في مُعاوية ظَلَمة؛ لأنهم لم يُنصفوه، قَرؤُوا في التواريخ المحرَّفة، وزادُهم مِن العلم قليل، وبضاعتُهم من المعرفة قليلة، فما وقعوا إلا على أقاويل بعض المحرِّفين يَتلاعبون ويَكذِبون، فوضعوا ما وضعوا مِن الأكاذيب، وشوَّهوا سيرته، وأخرجوه مِن الخلفاء الذين يُقاتلون ويَسفكون دماء المسلمين لقاءَ أن يقعد على الكرسي! ما كان كذلك.\n \nكان يعلم عليُّ بن أبي طالب -الذي يقاتلُه- أن مُعاوية لا يُريد المُلك ولا الخلافة، وكان مُعاوية يقولُ: \"إنه لا أحق بالخلافة مِن علي؛ وإنما أريد قَتَلَة عثمان\".\n \nأسأل الله العظيم ربَّ العرش العظيم أن يُلحقنا بأصحاب رسول الله -صلَّى اللهُ عليهِ وسلَّم-، وأن يملأ قبر مُعاوية نورًا كما ملأ قلوب المسلمين عزًّا -في زمانِه-.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إسلام معاوية ودعاء النبي له 2/جهاده وفتوحاته 3/ورعه وزهده وخشيته 4/ثناء الصحابة على معاوية 5/وفاته 6/الطاعنون في معاوية ظلمة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">خلافة النُّبوة مكثت ثلاثين سَنة كما قال -صلَّى اللهُ عليهِ وسلَّم-، وانتهت بالحسن بنِ علي بن أبي طالب، ثم بعد ذلك جاء مُلك مُعاوية، قال فيه -صلَّى اللهُ عليهِ وسلَّم-: \"ثم تكونُ مُلكًا ورحمةً\". فهو أوَّل ملوك الإسلام وأفضلُهم وأخيرُهم. إذا قيس مُعاوية بمَن قبله؛ ظهر الفَرق؛ فمَن قبله خيرٌ منه، وإذا قيس مُعاوية بمَن بعده؛ فلا يوجد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330822\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: قَضى الله بحِكمته أن يكونَ لنبيِّه -صلَّى الله عليه وسلَّم- صحبٌ كرام، هم خيرُ الخلق بعد الأنبياء، حملوا رسالةَ هذا الدِّين ونشروها في الأرض، وإن من هؤلاء الصحابة الكرام الصحابيُّ الجليل، صاحب الفتوحات الإسلاميَّة، والقائد المحنَّك، داهيةُ زمانه الذي نشر راياتِ التوحيدِ في أصقاع الأرضِ، ذلك هو مُعاوية بن أبي سُفيان -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>أسلم -رضِيَ اللهُ عنهُ- قبل الفَتح، وقيل: يومَ الفتح، وحَسُن إسلامُه، واتَّخذه النبيُّ -صلَّى اللهُ عليهِ وسلَّم- كاتبًا لوحيِ ربِّ العالمين، وأمينًا على كتاب الله، قال شيخُ الإسلام ابن تيميَّة: \"<span style=\"color: #008000;\">إذا ذُكر كاتب الوحي عند النبيِّ -صلَّى اللهُ عليهِ وسلَّم- فأوَّل مَن يدخلُ به مُعاوية وزيدُ بنُ ثابت</span>\".</p>\n<p>&nbsp;</p>\n<p>تزوَّج -صلَّى اللهُ عليهِ وسلَّم- أختَه أمَّ حَبيبة؛ فصار مُعاوية خالًا للمسلمين، ولَزِم رسول الله وشَهِد المشاهد كلَّها بعد إسلامه -جنبًا إلى جنبٍ مع النبيِّ-صلَّى اللهُ عليهِ وسلَّم-.</p>\n<p>&nbsp;</p>\n<p>مُعاوية رجل حمل سيفًا ودافع به عن وجهِ رسول الله -صلَّى اللهُ عليهِ وآلِه وسلَّم-، شهد حُنينًا والطَّائف، بذل له النبيُّ -صلَّى اللهُ عليهِ وسلَّم- في القَسم مائةَ بعيرٍ وأربعين أوقيَّةً مِن الذهب.</p>\n<p>&nbsp;</p>\n<p>وشهدَ (حربَ اليمامةِ)، وأبلى فيها بلاءً حسنًا، وما أدراكم ما اليمامة؟! أعظم حربٍ خاضها الصحابةُ -بعد موت النبي صلَّى اللهُ عليهِ وسلَّم-، انتفع النَّاس فيها برأيِه ودهائه، وكان أحدَ المشارِكين في قتل مُسَيلمة الكذَّاب مع وحشيٍّ، ضربه في نفسِ الوقت الذي ضَربَه وحشي، حتى ذكر الحافظُ ابن كثير في (البداية والنِّهاية): \"<span style=\"color: #008000;\">أنه لا يُعرف أي الرَّجلين أسرع في قتل مُسَيلمة الكذَّاب</span>\".</p>\n<p>&nbsp;</p>\n<p>ذكَرَه النبي -صلَّى اللهُ عليهِ وسلَّم- في غير ما حديث، ومِن هذه الأحاديث الدَّالة على فضائِله ومَناقِبه:</p>\n<p>&nbsp;</p>\n<p>ما رواه الإمام أحمد والتِّرمذي من حديث عبدِ الرحمن بن أبي عُميرةَ الأَزدي قال -رضِيَ اللهُ عنهُ وقد سمع رجالاً يَذكرون مُعاوية بسوء-؛ فقال: \"<span style=\"color: #008000;\">لا تفعلوا! لا تذكروا مُعاوية إلا بخير؛ فوالله: لقد سمعتُ رسول الله -صلَّى اللهُ عليهِ وآلِه وسلَّم- يذكرُ مُعاوية؛ فيقول</span>: \"<span style=\"color: #008000;\"><strong><span style=\"color: #0000ff;\">اللهم! اجعلْهُ هاديًا مهديًّا، واهدِه واهدِ</span></strong> به</span>\".</p>\n<p>&nbsp;</p>\n<p>وروى الإمام أحمد والنَّسائي عن العرباض بن سارِية قال: دخلتُ على رسول الله -صلَّى اللهُ عليهِ وسلَّم- في رمضان عند السَّحَر، فإذا هو رافع يَدَيه يدعو لمُعاوية؛ يقول: \"<strong><span style=\"color: #0000ff;\">اللهم! علِّم مُعاويةَ الكتاب والحساب، وَقِهِ العذاب</span></strong>\"، وفي رواية بزيادة: \"ومكِّن له في البِلاد\".</p>\n<p>&nbsp;</p>\n<p>وكافيهِ شرفًا أنه صحابي؛ لأن شَرف الصُّحبة لا تعدله فضيلة. سُئل الإمامُ أحمد عن مُعاوية؛ فبكى -رضِيَ اللهُ عنهُ-، وقال: \"<span style=\"color: #008000;\">مثلي يُسأل عن مُعاوية! إنه رجل مِن أصحاب النبي -صلَّى اللهُ عليهِ وسلَّم-</span>\".</p>\n<p>&nbsp;</p>\n<p>مِن فضائِلِه: أنه أول مَن جيَّش الجيوش التي تغزو وتفتح الفتوح تركَبُ البحر، أوَّل أسطول بحريٍّ في الإسلام أسَّسه مُعاوية، وخطَّط له، وأَمَر به، وأرسلَه مع جماعةٍ من الصَّحابة منهم: عبادة بن الصامت، وأم ملحان بنت حرام.</p>\n<p>&nbsp;</p>\n<p>وهذا الجيش قال عنه النبي -عليهِ الصلاةُ والسلام-: \"<strong><span style=\"color: #0000ff;\">لقد رأيتُ في منامي جَيشًا مِن أمَّتِي هُم أوَّل مَن يَركبُ ثَبَجَ البَحر، كالمُلوك على الأسِرَّة، أوْجَبُوا -يعني: وَجَبت لهم الجنَّة- قد غفر الله لهم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>مُعاوية من دُهاة العرب، كم فتح الله بهذا الرَّجل مِن الفتوح، ما زال ملكه على الإسلام يُمنًا وبركةً. ولقد زرع العزَّة والتَّمكين في قلوب الناس في زمانه؛ ألا يكفيهِ هذا شرفًا؟!.</p>\n<p>&nbsp;</p>\n<p>في عهده جيوش الإسلام تسير شرقًا وغربًا؛ فتح أفريقيا، قِنَّسرين، أنطاكيا، القُسطَنطِينيَّة... وفي كل أرض يحلُّها جيشُ مُعاوية تُزرعُ رايةُ الإسلام.</p>\n<p>&nbsp;</p>\n<p>كم له مِن الشَّرف في فتح بلادٍ درَّت الخيرَ على المسلمين، وأدخلت الآلاف المؤلَّفة يَعرفون التَّوحيد بعد أن كانوا لا يعبدون الله -سبحانه وتعالى-. والذين يَطعنون في مُعاوية -في زمانِنا هذا- يتغافَلون عن فضيلتِه هذه.</p>\n<p>&nbsp;</p>\n<p>خلافة النُّبوة مكثت ثلاثين سَنة -كما قال-صلَّى اللهُ عليهِ وسلَّم-، وانتهت بالحسن بنِ علي بن أبي طالب، ثم بعد ذلك جاء مُلك مُعاوية، قال فيه -صلَّى اللهُ عليهِ وسلَّم-: \"<strong><span style=\"color: #0000ff;\">ثم تكونُ مُلكًا ورحمةً</span></strong>\". فهو أوَّل ملوك الإسلام وأفضلُهم وأخيرُهم.</p>\n<p>&nbsp;</p>\n<p>إذا قيس مُعاوية بمَن قبله ظهر الفَرق؛ فمَن قبله خيرٌ منه، وإذا قيس مُعاوية بمَن بعده؛ فلا يوجد مَلِك أو خليفة في الإسلام مِن بعد مُعاوية قدَّم للِإسلام مِن العزِّ والكرامة ما قدَّمه مُعاوية.</p>\n<p>&nbsp;</p>\n<p>إن مَن يترك كتاب الله الذي أثنى على الصَّحابة، ويتخبَّط في روايات التَّاريخ -مما لا سنام لها ولا خطام- هو &nbsp;ممن لا يَعرف الحق ولا يريده أصلًا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: كان مُعاوية -رضِيَ اللهُ عنهُ- من الوَرِعين، ومن البكَّائين الوقَّافين عند حدود الله.</p>\n<p>&nbsp;</p>\n<p>روى الإمام أحمد والتِّرمذي: أن رجلاً من الصَّحابة جاء مِن سفرٍ له، مِن غزوٍ له، فمرَّ بدمشق الشَّام، فمرَّ على دار الخلافة ليرى مُعاوية، فوجد الحُجَّاب على باب الخلافة، فما قَدر على الدخول.</p>\n<p>&nbsp;</p>\n<p>فولَّى، فلما كان في بعضِ الطريق، تذكَّر حديثًا سمعهُ مِن رسول الله -صلَّى اللهُ عليهِ وسلَّم- فرجع إلى دار الخلافة، فقال للبوَّابين: أليس فيكم رجلٌ رشيد، يقول لمُعاوية: ها هنا رجل مِن إخوانك؛ يقال له: أبو مريم؟!، فدخل رجل فأخبر مُعاوية، فغضب وقال: ويحكُم! أوَحبَستُموهُ عني! أدخِلوه!، فلما دخل على مُعاوية وسَّع له في المجلس، وقال: ها هنا أبا مريم!.</p>\n<p>&nbsp;</p>\n<p>فجاء أبو مريم وقعد بجانبِ مُعاوية، ثم قال: يا مُعاوية! يا أمير المؤمنين! واللهِ ما جئتك أطلب حاجة، ولكني ذكرتُ حديثًا عن رسول الله أحب أن تسمعَه مِني، قال: هات!، قال: سمعتُ رسول الله -صلَّى اللهُ عليهِ وسلَّم- يقول: \"<strong><span style=\"color: #0000ff;\">مَن أغلق بابَه دون ذَوِي الحاجةِ والفَقر أغلقَ اللهُ عن حاجتِه وفَقرهِ أبوابَ السَّماء</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فأكب مُعاوية -رضِيَ اللهُ عنهُ- يبكي حتى بلَّ لحيته، وقال: أعِدْ عليَّ، فأعاد الحديث فازداد مُعاوية بُكاءً، ثم قال: تعال يا سَعد! -وكان سعدٌ هذا حاجبًا لمُعاوية على الباب- اسمع ما يقولُ أبو مريم؛ فحدَّثه بحديث رسول الله -صلَّى اللهُ عليهِ وسلَّم-، ومُعاوية يبكي، ثم قال: \"<strong><span style=\"color: #0000ff;\">اللهم! إني أشهدك أني خَلعتُ هذا الأمر مِن رقبتي، وجعلتُه في رقبة سَعد، يا سعد! لا تحجب ذي حاجة ولا فقير عني، أدخِله، والله يَقضي على لساني ما أَحب</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>شُفيُّ بن ماتع الأصبَحي يَمرُّ بأبي هُريرَة، وهو يُحدِّث بحديث يقول أبو هُريرَة: كان -صلَّى اللهُ عليهِ وسلَّم- يقول لنا: \"<strong><span style=\"color: #0000ff;\">أوَّل مَن يُقضَى به يومَ القيامة: شهيدٌ، وقارئٌ للقرآن، ومُنفِق، يقول الله للشَّهيد: ما عملتَ؟ فيقول: قاتلتُ فيك حتى استُشهدت، فيقول الله له: كذبتَ، وتقول الملائكة: كذبتَ؛ إنما قاتلتَ ليُقال جريء، وقد قيل، اذهبوا به إلى النَّار</span></strong> . .\"، وكذلك يُقال في القارئ والمنفِق.</p>\n<p>&nbsp;</p>\n<p>فلما ذهب شُفَي إلى الشَّام مرَّ بمُعاوية فحدَّثه بحديث أبي هُريرَة، فأكبَّ مُعاوية يبكي ويبكي حتى أُغمي عليه، فلما أفاق قال: أعِدْ عليَّ! وأخذ يبكي حتى أُغمي عليه -وهذا الحديث في (صحيح مسلم). وهذه رواية التِّرمذي، ثم قام معاوية -في الثالثة- قال: أعِد عليَّ يا شُفي! فأعاد الحديثَ؛ فجعل يبكي، ثم قال: سبُحان الله! يُفعل هذا بهؤلاء؛ فماذا سيُفعل بنا؟!!\".</p>\n<p>&nbsp;</p>\n<p>رحم الله مُعاوية! كانت تؤثِّر فيه الموعظة، وكان رقيق القلب!.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله، والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: كان عمر بن الخطاب يعرف فضل مُعاوية، ويتفرَّس فيه، رآه يومًا فقال: \"<span style=\"color: #008000;\">تَعجبون مِن دهاء قيصر وكسرى، ولا تعجبون من دهاء مُعاوية</span>؟!!\". ويلقبه بـ\" <span style=\"color: #008000;\">كسرى العرب</span>\"، يفخر به!.</p>\n<p>&nbsp;</p>\n<p>عبد الله بن عبَّاس يقول: \"والله؛ لا أعرفُ أخلقَ للمُلكِ والإمارةِ في عهدِ مُعاوية من مُعاوية\". وقال: \"<span style=\"color: #008000;\">لا تَذكروا مُعاوية -يعني: بسوء- فواللهِ؛ إنَّه فقيهٌ، مِن أصحاب رسول الله -صلَّى اللهُ عليهِ وسلَّم</span>-\".</p>\n<p>&nbsp;</p>\n<p>وعلي بن أبي طالِب، قال لأصحابه -يومًا-: \"<span style=\"color: #008000;\">لا تَكرَهُوا إِمرَة مُعاوية؛ فوالذي نفسي بيده؛ لئِن فَقدتُموه؛ لَتَروُنَّ الرُّؤوس تَنزو عن كواهِلها كالحنظل</span>!\".</p>\n<p>&nbsp;</p>\n<p>أم المؤمنين عائشة -رضِيَ اللهُ عنهُا- تقول: \"<span style=\"color: #008000;\">ما زالت الفِتنةُ بالنَّاس حتى تمنَّيتُ أن يَزيدَ اللهُ في عُمر مُعاوية مِن عمري</span>\". وأبو ذرٍّ الغِفاري: \"<span style=\"color: #008000;\">رَحِم الله مُعاوية، لا رَخاءَ بعد مُعاوية، إذا فَقدتُموه؛ عَلِمتم فَضلَه</span>\". وأبو هُريرَة: \"<span style=\"color: #008000;\">والله لو أدركتم مُعاوية لأدرَكتُم الخيرَ، عضُّوا على مُعاوية بالنَّواجذ</span>\".</p>\n<p>&nbsp;</p>\n<p>فمَن ذكر هذا الرَّجل بِسُوء لا يَعرف الصَّحابة، ولا يعرف الإسلام، ولا يُقدِّر تاريخَ المسلمين، وحالُه كالذُّباب؛ يدعُ الخير في سيرةِ الصَّحابة، ولا يقع إلا على النَتن!.</p>\n<p>&nbsp;</p>\n<p>ولما حضرتهُ الوفاةُ، أرسل لبَناتِه، فقال لابنتِه الكُبرى: \"إن في خزانتي خِرقة فيها شَعرات أخذتُها مِن رسول الله -صلَّى اللهُ عليهِ وسلَّم- لما كنتُ معهُ في الحج، وبلغني أن كعبَ بن زُهير يَملِك ثوبًا من أثوابِه، فدونَكُم حتى إذا اشتريتُمُوه؛ اجعلُوهُ على بَدَني. فاشتراهُ الأولاد بِعِشرين ألفًا مِن الذَّهب. قال: اكسُوني الثَّوب، واجعلوه على بدني، ومن فوقِه الأكفان، وضعُوا الشَّعرات في عينيَّ وفي فَمي، ثم زُجوا بي في القبر، ودعوا مُعاوية وأرحم الرَّاحمين.</p>\n<p>&nbsp;</p>\n<p>ثم قال لهم: اتقوا الله! فمَن اتَّقى اللهَ؛ وقاهُ الله، ولا قاء لمن لم يتَّق الله، اللهم إنَّ عبدك مُعاوية يتمنَّى لو كان رجلًا مِن قريش في ذي طُوى ولم يلِ مِن أمر النَّاس شيئًا، اللهم إنك علمتَ أنني سِرت على سيرة أبي بكر وعمر، ولنَقل الجبال الرَّاسيات أصعب من السَّير على سيرة أبي بكرٍ وعمر، اللهم إني قدمتُ وأنتَ أرحم الرَّاحمين.</p>\n<p>&nbsp;</p>\n<p>الطَّاعنون في مُعاوية ظَلَمة؛ لأنهم لم يُنصفوه، قَرؤُوا في التواريخ المحرَّفة، وزادُهم مِن العلم قليل، وبضاعتُهم من المعرفة قليلة، فما وقعوا إلا على أقاويل بعض المحرِّفين يَتلاعبون ويَكذِبون، فوضعوا ما وضعوا مِن الأكاذيب، وشوَّهوا سيرته، وأخرجوه مِن الخلفاء الذين يُقاتلون ويَسفكون دماء المسلمين لقاءَ أن يقعد على الكرسي! ما كان كذلك.</p>\n<p>&nbsp;</p>\n<p>كان يعلم عليُّ بن أبي طالب -الذي يقاتلُه- أن مُعاوية لا يُريد المُلك ولا الخلافة، وكان مُعاوية يقولُ: \"إنه لا أحق بالخلافة مِن علي؛ وإنما أريد قَتَلَة عثمان\".</p>\n<p>&nbsp;</p>\n<p>أسأل الله العظيم ربَّ العرش العظيم أن يُلحقنا بأصحاب رسول الله -صلَّى اللهُ عليهِ وسلَّم-، وأن يملأ قبر مُعاوية نورًا كما ملأ قلوب المسلمين عزًّا -في زمانِه-.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معاوية_بن_أبي_سفيان_رضي_الله_عنه.doc",
      "path": "/database/files/معاوية_بن_أبي_سفيان_رضي_الله_عنه.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%A7%D9%88%D9%8A%D8%A9-%D8%A8%D9%86-%D8%A3%D8%A8%D9%8A-%D8%B3%D9%81%D9%8A%D8%A7%D9%86-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87/download-file/330824"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معاوية-بن-أبي-سفيان-رضي-الله-عنه"
}
