{
  "id": 4453,
  "title": "معركة حطين",
  "slug": "معركة-حطين-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/سبب موقعة حطين 2/وقائع المعركة 3/تتابع الفتوحات على أيدي صلاح الدين الأيوبي 4/من حسن قيادة صلاح الدين الأيوبي\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد كان يومُ حطين يومًا عظيمًا في الإسلام، وكانت معركتها القاصمة التي قصمت ظُهور النصارى، وهي المُمَهِّدَة لفتح بيت المقدس، وتطهيره من عُبَّاد الصليب، ورُعاة الخنزير؛ إذ بعد ثلاثة أشهر فقط من معركة حطين تم فتح بيت المقدس، وانتهت إمارة الصليبيين عليه بعد أن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: لم يجعل الله -تعالى- الدنيا دار نعيم لأوليائه، ولا مستقرًّا لعباده؛ وإنما جعلها دار ابتلاء يُبتلى فيها المُكَلَّفُونَ تارة بالسراء؛ وتارة بالضرَّاء.\n \nولم يسلم من ابتلاءات الضراء أفاضل البشر، وخيار الناس: الأنبياءُ والمرسلون، وأصحابهم وأتباعهم والمؤمنون بهم.\n \nولو كانت دعواتُ الأنبياء والمصلحين لا تجد اعتراضًا من الشيطان وأعوانه من الإنس والجنّ لما تحقَّق الابتلاء، ولآمَنَ أَكْثَرُ النَّاس. ولو كانت طريقُ الجنة محفوفةً بالشهوات، خاليةً من المكروهات؛ إذًا لكَثُر سَالكوها، ولو كانت طريقُ النار خاليةً من الشهوات، محفوفةً بالمكروهات؛ لما رأيت لها سالكًا.\n \nودوامةُ الابتلاء تدور ما دارت الأيام، والصراعُ بين الحق والباطل قائم ودائم ما دامت الدنيا.\n \nيُدِيلُ الله -تعالى- لأهل الحق على أهل الباطل تارةً، وينصرهم عليهم، وتارةً ينتصرُ أهل الباطل؛ لحكمة يريدها الله -تبارك وتعالى- ولو شاء لهدى الناس جميعًا، ولو شاء لانتقم من أنصار الشيطان لأنصاره -تبارك وتعالى-: (ذَلِكَ وَلَوْ يَشَاءُ اللهُ لانْتَصَرَ مِنْهُمْ وَلَكِنْ لِيَبْلُوَ بَعْضَكُمْ بِبَعْضٍ)[محمد:4].\n \nومِنَ المعارك المشهورة في تاريخ الإسلام: معركة حطين، التي انتصر فيها أهل التوحيد على أهل التثليث، وقعت في العشر الأخيرة من شهر ربيع الآخر سنة ثلاث وثمانين وخمسمائة للهجرة النبوية.\n \nذلك أن نصارى أوروبا سَيَّرُوا جيوشًا جَرَّارة سنة ثنتين وتسعين وأربعمائة للهجرة؛ بقصد كَثْلَكَة الشرق الإسلامي، وانتزاع بيت المقدس من المُسلمين؛ فحصل لهم ما أرادوا بسبب ضعف المسلمين، وفُشُوّ الترف فيهم، واستحكام الجهل عليهم، واختلاف أمرهم، وانتشار البدعة في أَوْسَاطهم، وقيام دولة بني عبيد الباطنية في مصر والشام. وظل النصارى في حروبٍ مستعرة مع المسلمين طيلة إحدى وتسعين سنة، حتى كانت موقعةُ حِطّين التي قاد المسلمين فيها السلطانُ الصالحُ الزاهدُ صلاحُ الدين الأيوبي -رحمه الله تعالى-.\n \nكان سلطانُ النَّصارى قَدْ علا، وطُغْيانُهُمْ قد استشرى، وما أكثر ما عاهد ملوكُهم ملوكَ المسلمين ثم غَدَرُوا، واسْتَبَاحُوا كثيرًا من الديار، وقتلوا النساء والصبيان. وقبل حِطّينَ بسنتين مرِض صلاح الدين مرضًا شديدًا حتى أشار عليه الأطبَّاء بأن يوصي، فحلف بالله لئن شفاه الله -تعالى- ليَصْرِفَنَّ هِمَّتَهُ كُلَّها إلى قتال الإفرنج، وليجعلنّ أكبر هَمّهُ فتح بيت المقدس، وَلَوْ صرف في سبيل الله -تعالى- جميع ما يملك من الأموال والذخائر؛ كما حلف أن يقتل الملك النصراني أرناط ملك الكرك بيده؛ لأنه نقض العهد، وتنقص الرسول، واعتدى على قافلةٍ لِلمسلمين، فأخذ أموالهم، وضرب رقابهم وهو يقول: أين محمدكم؟! دعوه ينصركم.\n \nفشفى الله -تعالى- السلطان من مرضه، فصرف كل همّته لقتال النصارى حتى جمع الله بين جند الإيمان وجحافل الكفر والطغيان في أرض حطين؛ ذلك أن السلطان صلاح الدين سار بجيشه إلى الإفرنج، وتوافد عليه عسكرُ المسلمين من مصر والشام وغيرها حتى كانوا اثْنَيْ عَشَرَ أَلْفَ مقاتلٍ غير المتطوعين. فتسامعت الإفرنج بقدومه فاجتمعوا كلهم، وتصالحوا فيما بينهم.\n \nقال ابن كثير -رحمه الله تعالى-: \"وجاؤوا بحدهم وحديدهم، واستصحبوا معهم صليب الصلبوت، يحمله منهم عباد الطاغوت، وضُلاَّلُ الناسوت، في خلق لا يعلمُ عِدَّتَهُم إلا الله -عزّ وجلّ- يقال: \"كانوا خمسين ألفًا\"، وقيل: \"ثلاثًا وستين ألفًا\"، فتقدَّموا نحو المسلمين، وأقبل السلطان ففتح طبرية، وتقوَّى بِما فيها من الأَطْعِمة والأمتعة.. وحاز البُحَيْرَة في حوزته، ومَنَعَ الله الكفرة أن يَصِلُوا منها إلى قطرة؛ حتى صاروا في عطش عظيم، فبرز السلطانُ إلى سَطح الجبل الغربي من طبرية عند قرية يقال لها: حطين.\n \nوجاء العَدُوّ المخذول، وفيه كُلّ ملوك النَّصارى الإفرنج في الشرق؛ فتواجه الفريقان، وتقابل الجيشان، وأسفر وجه الإيمان، واغْبَرَّ وأقتم وأظلم وجه الكفر والطغيان، ودارت دائرة السوء على عبدة الصلبان، وذلك عشية يوم الجمعة، فبات الناسُ على مَصَافِّهم.\n \nوأصبح صباح السبت الذي كان يومًا عسيرًا على أهل الأحد، وذلك لخمسٍ بقين من ربيع الآخر، فطلعت الشمس على وجوه الإفرنج، واشتدّ الحرّ، وقوي بهم العطش، وكان تحت أقدامِ خيولهم حشيشٌ قد صار هشيمًا، وكان ذلك عليهم مشؤومًا، فأمر السلطان النفّاطة أن يرموه بالنفط، فرموه فتأجج نارًا تحت سنابك خيولهم، فاجتمع عليهم حرُّ الشمس، وحرُّ العطش، وحرُّ النار، وحرُّ السلاح، وحرُّ رشق النبال، وتبارز الشجعان، ثم أمر السلطان بالتكبير والحملة الصادقة، فحملوا وكان النصر من الله -عزّ وجلّ-، فمنحهم الله أَكْتَافَهُمْ، فقتل منهم ثلاثون ألفًا في ذلك اليوم، وأسر ثلاثون ألفًا من شجعانهم وفرسانهم.\n \nوكان من جملة من أُسِر جميعُ ملوكهم إلا واحدًا هرب في أول المعركة، واستلبهم السلطان صليبهم الأعظم، وهو الَّذي يزعمون أنه صلب عليه المصلوب، وقد غلّفوه بالذهب واللآلئ والجواهر النفيسة، ولم يُسمع بمثل هذا اليوم في عزِّ الإسلام وأهله، ودفعِ الباطل وأهلِهِ؛ حتى ذُكر أنَّ بعض الفلاحين من المسلمين رآه بعضهم يقود نيفًا وثلاثين أسيرًا من الإفرنج وقد ربطهم بطنب خيمة، وباع بعض المسلمين أسيرًا بنعل ليلبسها في رجل، وجرت أمورٌ لم يسمع بمثلها إلا في زمن الصحابة والتابعين، فلله الحمد دائما كثيرًا طيبًا مباركًا\".\n \nفلما تَمَّتْ هذه الوَاقِعَة، ووضعت الحرب أوزارها أمر السلطان بضرب مخيم عظيم، وجلس فيه على سرير المَمْلكة وعن يمينه أَسِرَّةٌ وعن يساره مثلها، وجيء بالأسارى تتهادى بقيودها، فمن كان فيه شرٌّ على المسلمين، أو نقض العهد ضُربت عنقه.\n \nوأجلس السلطانُ أكبر ملوك الإفرنج عن يمينه على السرير، وسائر المُلوك حوله وفيهم ملك الكرك أرناط الذي حلف السلطان في مرضه أن يقتله بيده؛ لغدره بالمسلمين، واستهزائه بالرسول -صلى الله عليه وسلم-، ثم سقى السلطان كبير ملوكهم، فشرب ملكهم ثم أعطى الملك أرناط ليشرب، فغضب السلطان وقال: \"إنما ناولتك ولم آذن لك أن تسقي\"، هذا لا عهد له عندي -وكان عند العرب أن الأسير إذا أكل أو شرب من مال من أسره أَمِنَ- فقال السلطان: \"أنت الذي سقيته وأما أنا فما سقيته\"؛ وذلك لئلا يأمن.\n \nثم تحول السلطان إلى خيمة أخرى، وطلب الملك الغادر أرناط، فلما أوقف بين يديه قام إليه بالسيف، ودعاه إلى الإسلام فامتنع، فقال له السلطان: نعم، أنا أنوب عن رسول الله في الانتصار لأمته، فقتله وأرسل رأسه إلى ملوك النصارى في خيمتهم، فخافوا وظنّوا أنهم يقتلون، فطمأنهم السلطان وقال: \"لم تجر عادةُ الملوك أن يقتلوا الملوك، وأمَّا هذا فإنه تجاوَزَ حَدَّهُ، وتعرض لسبّ رسول الله، فجرى ما جرى\".\n \nوبات المُسْلِمون تلك الليلة على أَتَمّ سرور، وأكمل حبور، ترتفعُ أصواتهم بالحمد لله، والشكر له، والتكبير والتهليل؛ حتى طلع صبحُ يوم الأحد.\n \nلقد كان يومُ حطين يومًا عظيمًا في الإسلام، وكانت معركتها القاصمة التي قصمت ظُهور النصارى، وهي المُمَهِّدَة لفتح بيت المقدس، وتطهيره من عُبَّاد الصليب، ورُعاة الخنزير؛ إذ بعد ثلاثة أشهر فقط من معركة حطين تم فتح بيت المقدس، وانتهت إمارة الصليبيين عليه بعد أن دَنَّسوه بكُفْرِهم وتثليثهم إحدى وتسعين سنة، كما انتهت إماراتهم في كثير من بلاد الشام بتتابع الفتوح والانتصارات بعد معركة حِطِّين الخالدة على يد صلاح الدين، ثم على يد ملوك بني أيوب ومَنْ بَعْدَهُمْ إلى أن تَمَّ طردُهم من الشرق الإسلامي، وانتهتِ الحملاتُ الصليبية بعد أن أيقن ملوك أوروبا أنهم لن يستطيعوا إخضاع الشرق الإسلامي لحكمهم، ولم تأت قناعتهم تلك إلا بعد معاناة طويلة، وتضحيَّات كبيرة بالأنفس والأموال والمتاع بذلها المسلمون، ودامت مائتي سنة، فلله الحمد أولاً وأخيرًا.\n \nأعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ تَنْصُرُوا اللهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ * وَالَّذِينَ كَفَرُوا فَتَعْسًا لَهُمْ وَأَضَلَّ أَعْمَالَهُمْ * ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنْزَلَ اللهُ فَأَحْبَطَ أَعْمَالَهُمْ)[محمد:7–9].\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيُّها المُسْلِمُون: لم يكن غريبًا على صلاح الدين -رحمه الله تعالى- أن يَعْفُوَ عن ملوكِ الإفرنج ويكرمهم بعد أن تمكَّن من رقابهم إلا من كان غدَّارًا ناكثًا للعهد، متربِّصًا بالمُسْلِمين، كيف يكون ذلك غريبًا عليه وقد شَدَهَ أوروبا بكريم أخلاقه، وجميل عفوه، وحسن صفاته التي تلقَّاها من مدرسة الإسلام؛ كما أدهشها بشجاعته وإقدامه، وحسن قيادته.\n \nومن حسن قيادته -رحمه الله تعالى- أنه وجَّه قطاع الطريق واللصوص من المسلمين إلى النصارى المحاربين، وجعلهم يعملون فيما يحسنون من السطو عليهم، واختطاف أمرائهم وترويعهم؛ فحوَّلَهم من لصوص قتلة إلى مُجَاهدين في سبيل الله تعالى.\n \nوذكر القاضي ابن شداد: أنه كان راكبًا في خدمة صلاح الدين في بعض الأيام قبالة الإفرنج، فجاءه قائد من قادة جيشه ومعه امرأة نصرانية ترتعد من الخوف، وتبكي بكاءً متواصلاً، وتضرب على صدرها بشدة، فقال القائد لصلاح الدين: \"إن هذه خرجت من عند الإفرنج، وسألت الحضور بين يديك، وقد أتينا بها\". فأمر الترجمان أن يسألها عن قضيتها فقالت: \"إن اللصوص المسلمين دخلوا البارحة إلى خيمتي، وسرقوا ابنتي، وبت البارحة أستغيث إلى بكرة النهار، فقال لي الملوك -أي ملوك النصارى-: السلطانُ رحيم، ونحن نخرجك إليه تطلبين ابنتك، فأخرجوني، وما أعرف ابنتي إلا منك\". فرقّ لها، ودمعت عينه، وحرَّكته مروءته، وأمر من ذهب إلى سوق العسكر أن يسأل عن الصغيرة مَن اشتراها ويُدفعُ له ثمنها ويحضرها.. فما مضت ساعة حتى وصلَ الفارس والصغيرةُ على كتفه، فما كان إلا أن وقع نظر أمها عليها، فخرت إلى الأرض تُمَرِّرُ وَجْهَهَا في التراب، والناس يبكون على ما نالها، وترفع طرفها إلى السماء ولا نعلم ما تقول، فسُلِّمَت ابنتها إليها، وحُمِلَتْ حتى أعيدت إلى عسكر النصارى.\n \nالله أكبر، ما أجمل هذا التصرف! وما أحسن هذا الخلق! قارنوا -رحمكم الله تعالى- هذه الأخلاق العالية، والمروءة الوافية، بما يجري للمُسْلِمين اليوم تُهْدَم ديارهم، وتُنْتَهَك أعراضهم، وتُباع بناتهم لتجار البغاء والرقيق الأبيض، وفي كل يوم تكتشف مقابر جماعية، دُفِن فيها عشرات المسلمين بعد أن قُطِّعت أطرافهم، ومُثل بأجسادهم وهم أحياء؛ تَلَذُّذًا بتعذيبهم قبل قتلهم في زمن يقال عنه: إنه زمن حفظ حقوق الإنسان!! فمن هو هذا الإنسان الذي تحفظ حقوقه؟!\n \nإنه كل إنسان سوى المسلم ما دامت الهيمنةُ لعبَّاد الصليب الحاقدين، والصهاينة العنصريين، وسيظلُّ الأمرُ على تلك الحالِ إلى أن يمنَّ الله -تعالى- على المسلمين بعودة جادَّة إلى دينهم؛ فيكتب اللهُ لهم النصر على عدوهم، وتعود السيادة إليهم، كما كانت من قبل لهم؛ ليرفع الظلم عن البشر؛ ويُبسط العدل كما كان في عصور مضت، وما عصر صلاح الدين -رحمه الله- إلا مثلاً من أمثلة كثيرة في تاريخ العدل والإحسان في دولة الإسلام، فالإسلام خير للبشر لو كانوا يعلمون؛ ولكن أكثر الناس لا يعقلون.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سبب موقعة حطين 2/وقائع المعركة 3/تتابع الفتوحات على أيدي صلاح الدين الأيوبي 4/من حسن قيادة صلاح الدين الأيوبي</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد كان يومُ حطين يومًا عظيمًا في الإسلام، وكانت معركتها القاصمة التي قصمت ظُهور النصارى، وهي المُمَهِّدَة لفتح بيت المقدس، وتطهيره من عُبَّاد الصليب، ورُعاة الخنزير؛ إذ بعد ثلاثة أشهر فقط من معركة حطين تم فتح بيت المقدس، وانتهت إمارة الصليبيين عليه بعد أن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330650\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: لم يجعل الله -تعالى- الدنيا دار نعيم لأوليائه، ولا مستقرًّا لعباده؛ وإنما جعلها دار ابتلاء يُبتلى فيها المُكَلَّفُونَ تارة بالسراء؛ وتارة بالضرَّاء.</p>\n<p>&nbsp;</p>\n<p>ولم يسلم من ابتلاءات الضراء أفاضل البشر، وخيار الناس: الأنبياءُ والمرسلون، وأصحابهم وأتباعهم والمؤمنون بهم.</p>\n<p>&nbsp;</p>\n<p>ولو كانت دعواتُ الأنبياء والمصلحين لا تجد اعتراضًا من الشيطان وأعوانه من الإنس والجنّ لما تحقَّق الابتلاء، ولآمَنَ أَكْثَرُ النَّاس. ولو كانت طريقُ الجنة محفوفةً بالشهوات، خاليةً من المكروهات؛ إذًا لكَثُر سَالكوها، ولو كانت طريقُ النار خاليةً من الشهوات، محفوفةً بالمكروهات؛ لما رأيت لها سالكًا.</p>\n<p>&nbsp;</p>\n<p>ودوامةُ الابتلاء تدور ما دارت الأيام، والصراعُ بين الحق والباطل قائم ودائم ما دامت الدنيا.</p>\n<p>&nbsp;</p>\n<p>يُدِيلُ الله -تعالى- لأهل الحق على أهل الباطل تارةً، وينصرهم عليهم، وتارةً ينتصرُ أهل الباطل؛ لحكمة يريدها الله -تبارك وتعالى- ولو شاء لهدى الناس جميعًا، ولو شاء لانتقم من أنصار الشيطان لأنصاره -تبارك وتعالى-: (<strong><span style=\"color: #ff0000;\">ذَلِكَ وَلَوْ يَشَاءُ اللهُ لانْتَصَرَ مِنْهُمْ وَلَكِنْ لِيَبْلُوَ بَعْضَكُمْ بِبَعْضٍ</span></strong>)[محمد:4].</p>\n<p>&nbsp;</p>\n<p>ومِنَ المعارك المشهورة في تاريخ الإسلام: معركة حطين، التي انتصر فيها أهل التوحيد على أهل التثليث، وقعت في العشر الأخيرة من شهر ربيع الآخر سنة ثلاث وثمانين وخمسمائة للهجرة النبوية.</p>\n<p>&nbsp;</p>\n<p>ذلك أن نصارى أوروبا سَيَّرُوا جيوشًا جَرَّارة سنة ثنتين وتسعين وأربعمائة للهجرة؛ بقصد كَثْلَكَة الشرق الإسلامي، وانتزاع بيت المقدس من المُسلمين؛ فحصل لهم ما أرادوا بسبب ضعف المسلمين، وفُشُوّ الترف فيهم، واستحكام الجهل عليهم، واختلاف أمرهم، وانتشار البدعة في أَوْسَاطهم، وقيام دولة بني عبيد الباطنية في مصر والشام. وظل النصارى في حروبٍ مستعرة مع المسلمين طيلة إحدى وتسعين سنة، حتى كانت موقعةُ حِطّين التي قاد المسلمين فيها السلطانُ الصالحُ الزاهدُ صلاحُ الدين الأيوبي -رحمه الله تعالى-.</p>\n<p>&nbsp;</p>\n<p>كان سلطانُ النَّصارى قَدْ علا، وطُغْيانُهُمْ قد استشرى، وما أكثر ما عاهد ملوكُهم ملوكَ المسلمين ثم غَدَرُوا، واسْتَبَاحُوا كثيرًا من الديار، وقتلوا النساء والصبيان. وقبل حِطّينَ بسنتين مرِض صلاح الدين مرضًا شديدًا حتى أشار عليه الأطبَّاء بأن يوصي، فحلف بالله لئن شفاه الله -تعالى- ليَصْرِفَنَّ هِمَّتَهُ كُلَّها إلى قتال الإفرنج، وليجعلنّ أكبر هَمّهُ فتح بيت المقدس، وَلَوْ صرف في سبيل الله -تعالى- جميع ما يملك من الأموال والذخائر؛ كما حلف أن يقتل الملك النصراني أرناط ملك الكرك بيده؛ لأنه نقض العهد، وتنقص الرسول، واعتدى على قافلةٍ لِلمسلمين، فأخذ أموالهم، وضرب رقابهم وهو يقول: أين محمدكم؟! دعوه ينصركم.</p>\n<p>&nbsp;</p>\n<p>فشفى الله -تعالى- السلطان من مرضه، فصرف كل همّته لقتال النصارى حتى جمع الله بين جند الإيمان وجحافل الكفر والطغيان في أرض حطين؛ ذلك أن السلطان صلاح الدين سار بجيشه إلى الإفرنج، وتوافد عليه عسكرُ المسلمين من مصر والشام وغيرها حتى كانوا اثْنَيْ عَشَرَ أَلْفَ مقاتلٍ غير المتطوعين. فتسامعت الإفرنج بقدومه فاجتمعوا كلهم، وتصالحوا فيما بينهم.</p>\n<p>&nbsp;</p>\n<p>قال ابن كثير -رحمه الله تعالى-: \"وجاؤوا بحدهم وحديدهم، واستصحبوا معهم صليب الصلبوت، يحمله منهم عباد الطاغوت، وضُلاَّلُ الناسوت، في خلق لا يعلمُ عِدَّتَهُم إلا الله -عزّ وجلّ- يقال: \"<span style=\"color: #008000;\">كانوا خمسين ألفًا</span>\"، وقيل: \"<span style=\"color: #008000;\">ثلاثًا وستين ألفًا</span>\"، فتقدَّموا نحو المسلمين، وأقبل السلطان ففتح طبرية، وتقوَّى بِما فيها من الأَطْعِمة والأمتعة.. وحاز البُحَيْرَة في حوزته، ومَنَعَ الله الكفرة أن يَصِلُوا منها إلى قطرة؛ حتى صاروا في عطش عظيم، فبرز السلطانُ إلى سَطح الجبل الغربي من طبرية عند قرية يقال لها: حطين.</p>\n<p>&nbsp;</p>\n<p>وجاء العَدُوّ المخذول، وفيه كُلّ ملوك النَّصارى الإفرنج في الشرق؛ فتواجه الفريقان، وتقابل الجيشان، وأسفر وجه الإيمان، واغْبَرَّ وأقتم وأظلم وجه الكفر والطغيان، ودارت دائرة السوء على عبدة الصلبان، وذلك عشية يوم الجمعة، فبات الناسُ على مَصَافِّهم.</p>\n<p>&nbsp;</p>\n<p>وأصبح صباح السبت الذي كان يومًا عسيرًا على أهل الأحد، وذلك لخمسٍ بقين من ربيع الآخر، فطلعت الشمس على وجوه الإفرنج، واشتدّ الحرّ، وقوي بهم العطش، وكان تحت أقدامِ خيولهم حشيشٌ قد صار هشيمًا، وكان ذلك عليهم مشؤومًا، فأمر السلطان النفّاطة أن يرموه بالنفط، فرموه فتأجج نارًا تحت سنابك خيولهم، فاجتمع عليهم حرُّ الشمس، وحرُّ العطش، وحرُّ النار، وحرُّ السلاح، وحرُّ رشق النبال، وتبارز الشجعان، ثم أمر السلطان بالتكبير والحملة الصادقة، فحملوا وكان النصر من الله -عزّ وجلّ-، فمنحهم الله أَكْتَافَهُمْ، فقتل منهم ثلاثون ألفًا في ذلك اليوم، وأسر ثلاثون ألفًا من شجعانهم وفرسانهم.</p>\n<p>&nbsp;</p>\n<p>وكان من جملة من أُسِر جميعُ ملوكهم إلا واحدًا هرب في أول المعركة، واستلبهم السلطان صليبهم الأعظم، وهو الَّذي يزعمون أنه صلب عليه المصلوب، وقد غلّفوه بالذهب واللآلئ والجواهر النفيسة، ولم يُسمع بمثل هذا اليوم في عزِّ الإسلام وأهله، ودفعِ الباطل وأهلِهِ؛ حتى ذُكر أنَّ بعض الفلاحين من المسلمين رآه بعضهم يقود نيفًا وثلاثين أسيرًا من الإفرنج وقد ربطهم بطنب خيمة، وباع بعض المسلمين أسيرًا بنعل ليلبسها في رجل، وجرت أمورٌ لم يسمع بمثلها إلا في زمن الصحابة والتابعين، فلله الحمد دائما كثيرًا طيبًا مباركًا\".</p>\n<p>&nbsp;</p>\n<p>فلما تَمَّتْ هذه الوَاقِعَة، ووضعت الحرب أوزارها أمر السلطان بضرب مخيم عظيم، وجلس فيه على سرير المَمْلكة وعن يمينه أَسِرَّةٌ وعن يساره مثلها، وجيء بالأسارى تتهادى بقيودها، فمن كان فيه شرٌّ على المسلمين، أو نقض العهد ضُربت عنقه.</p>\n<p>&nbsp;</p>\n<p>وأجلس السلطانُ أكبر ملوك الإفرنج عن يمينه على السرير، وسائر المُلوك حوله وفيهم ملك الكرك أرناط الذي حلف السلطان في مرضه أن يقتله بيده؛ لغدره بالمسلمين، واستهزائه بالرسول -صلى الله عليه وسلم-، ثم سقى السلطان كبير ملوكهم، فشرب ملكهم ثم أعطى الملك أرناط ليشرب، فغضب السلطان وقال: \"<span style=\"color: #008000;\">إنما ناولتك ولم آذن لك أن تسقي</span>\"، هذا لا عهد له عندي -وكان عند العرب أن الأسير إذا أكل أو شرب من مال من أسره أَمِنَ- فقال السلطان: \"<span style=\"color: #008000;\">أنت الذي سقيته وأما أنا فما سقيته</span>\"؛ وذلك لئلا يأمن.</p>\n<p>&nbsp;</p>\n<p>ثم تحول السلطان إلى خيمة أخرى، وطلب الملك الغادر أرناط، فلما أوقف بين يديه قام إليه بالسيف، ودعاه إلى الإسلام فامتنع، فقال له السلطان: نعم، أنا أنوب عن رسول الله في الانتصار لأمته، فقتله وأرسل رأسه إلى ملوك النصارى في خيمتهم، فخافوا وظنّوا أنهم يقتلون، فطمأنهم السلطان وقال: \"<span style=\"color: #008000;\">لم تجر عادةُ الملوك أن يقتلوا الملوك، وأمَّا هذا فإنه تجاوَزَ حَدَّهُ، وتعرض لسبّ رسول الله، فجرى ما جرى</span>\".</p>\n<p>&nbsp;</p>\n<p>وبات المُسْلِمون تلك الليلة على أَتَمّ سرور، وأكمل حبور، ترتفعُ أصواتهم بالحمد لله، والشكر له، والتكبير والتهليل؛ حتى طلع صبحُ يوم الأحد.</p>\n<p>&nbsp;</p>\n<p>لقد كان يومُ حطين يومًا عظيمًا في الإسلام، وكانت معركتها القاصمة التي قصمت ظُهور النصارى، وهي المُمَهِّدَة لفتح بيت المقدس، وتطهيره من عُبَّاد الصليب، ورُعاة الخنزير؛ إذ بعد ثلاثة أشهر فقط من معركة حطين تم فتح بيت المقدس، وانتهت إمارة الصليبيين عليه بعد أن دَنَّسوه بكُفْرِهم وتثليثهم إحدى وتسعين سنة، كما انتهت إماراتهم في كثير من بلاد الشام بتتابع الفتوح والانتصارات بعد معركة حِطِّين الخالدة على يد صلاح الدين، ثم على يد ملوك بني أيوب ومَنْ بَعْدَهُمْ إلى أن تَمَّ طردُهم من الشرق الإسلامي، وانتهتِ الحملاتُ الصليبية بعد أن أيقن ملوك أوروبا أنهم لن يستطيعوا إخضاع الشرق الإسلامي لحكمهم، ولم تأت قناعتهم تلك إلا بعد معاناة طويلة، وتضحيَّات كبيرة بالأنفس والأموال والمتاع بذلها المسلمون، ودامت مائتي سنة، فلله الحمد أولاً وأخيرًا.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ تَنْصُرُوا اللهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ * وَالَّذِينَ كَفَرُوا فَتَعْسًا لَهُمْ وَأَضَلَّ أَعْمَالَهُمْ * ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنْزَلَ اللهُ فَأَحْبَطَ أَعْمَالَهُمْ</span></strong>)[محمد:7–9].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيُّها المُسْلِمُون: لم يكن غريبًا على صلاح الدين -رحمه الله تعالى- أن يَعْفُوَ عن ملوكِ الإفرنج ويكرمهم بعد أن تمكَّن من رقابهم إلا من كان غدَّارًا ناكثًا للعهد، متربِّصًا بالمُسْلِمين، كيف يكون ذلك غريبًا عليه وقد شَدَهَ أوروبا بكريم أخلاقه، وجميل عفوه، وحسن صفاته التي تلقَّاها من مدرسة الإسلام؛ كما أدهشها بشجاعته وإقدامه، وحسن قيادته.</p>\n<p>&nbsp;</p>\n<p>ومن حسن قيادته -رحمه الله تعالى- أنه وجَّه قطاع الطريق واللصوص من المسلمين إلى النصارى المحاربين، وجعلهم يعملون فيما يحسنون من السطو عليهم، واختطاف أمرائهم وترويعهم؛ فحوَّلَهم من لصوص قتلة إلى مُجَاهدين في سبيل الله تعالى.</p>\n<p>&nbsp;</p>\n<p>وذكر القاضي ابن شداد: أنه كان راكبًا في خدمة صلاح الدين في بعض الأيام قبالة الإفرنج، فجاءه قائد من قادة جيشه ومعه امرأة نصرانية ترتعد من الخوف، وتبكي بكاءً متواصلاً، وتضرب على صدرها بشدة، فقال القائد لصلاح الدين: \"<span style=\"color: #008000;\">إن هذه خرجت من عند الإفرنج، وسألت الحضور بين يديك، وقد أتينا بها</span>\". فأمر الترجمان أن يسألها عن قضيتها فقالت: \"<span style=\"color: #008000;\">إن اللصوص المسلمين دخلوا البارحة إلى خيمتي، وسرقوا ابنتي، وبت البارحة أستغيث إلى بكرة النهار، فقال لي الملوك -أي ملوك النصارى-: السلطانُ رحيم، ونحن نخرجك إليه تطلبين ابنتك، فأخرجوني، وما أعرف ابنتي إلا منك</span>\". فرقّ لها، ودمعت عينه، وحرَّكته مروءته، وأمر من ذهب إلى سوق العسكر أن يسأل عن الصغيرة مَن اشتراها ويُدفعُ له ثمنها ويحضرها.. فما مضت ساعة حتى وصلَ الفارس والصغيرةُ على كتفه، فما كان إلا أن وقع نظر أمها عليها، فخرت إلى الأرض تُمَرِّرُ وَجْهَهَا في التراب، والناس يبكون على ما نالها، وترفع طرفها إلى السماء ولا نعلم ما تقول، فسُلِّمَت ابنتها إليها، وحُمِلَتْ حتى أعيدت إلى عسكر النصارى.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، ما أجمل هذا التصرف! وما أحسن هذا الخلق! قارنوا -رحمكم الله تعالى- هذه الأخلاق العالية، والمروءة الوافية، بما يجري للمُسْلِمين اليوم تُهْدَم ديارهم، وتُنْتَهَك أعراضهم، وتُباع بناتهم لتجار البغاء والرقيق الأبيض، وفي كل يوم تكتشف مقابر جماعية، دُفِن فيها عشرات المسلمين بعد أن قُطِّعت أطرافهم، ومُثل بأجسادهم وهم أحياء؛ تَلَذُّذًا بتعذيبهم قبل قتلهم في زمن يقال عنه: إنه زمن حفظ حقوق الإنسان!! فمن هو هذا الإنسان الذي تحفظ حقوقه؟!</p>\n<p>&nbsp;</p>\n<p>إنه كل إنسان سوى المسلم ما دامت الهيمنةُ لعبَّاد الصليب الحاقدين، والصهاينة العنصريين، وسيظلُّ الأمرُ على تلك الحالِ إلى أن يمنَّ الله -تعالى- على المسلمين بعودة جادَّة إلى دينهم؛ فيكتب اللهُ لهم النصر على عدوهم، وتعود السيادة إليهم، كما كانت من قبل لهم؛ ليرفع الظلم عن البشر؛ ويُبسط العدل كما كان في عصور مضت، وما عصر صلاح الدين -رحمه الله- إلا مثلاً من أمثلة كثيرة في تاريخ العدل والإحسان في دولة الإسلام، فالإسلام خير للبشر لو كانوا يعلمون؛ ولكن أكثر الناس لا يعقلون.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معركة_حطين.doc",
      "path": "/database/files/معركة_حطين.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%AD%D8%B7%D9%8A%D9%86-2/download-file/330651"
    }
  ],
  "mainCategories": [
    {
      "name": "التاريخ الإسلامي",
      "link": "https://khutabaa.com/ar/posts_category/3958"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معركة-حطين-2"
}
