{
  "id": 4441,
  "title": "معركة اليرموك",
  "slug": "معركة-اليرموك2",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أسباب معركة اليرموك 2/متابعة الصديق أبي بكر لتجهيزات الحرب 3/اختيار خالد بن الوليد قائدًا 4/خطب ونصائح وتوصيات قبل الحرب 5/أحداث معركة اليرموك 6/انتصار المسلمين وهزيمة الروم 7/ أجمل معاني الإيثار 8/قصة إسلام جرجه أحد قواد الروم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فعظم البلاء بالمسلمين واشتد بهم الخطب، فكتب الأمراء إلى أبي بكر يُعلمونه بما وقع من الأمر العظيم، فكتب إليهم أن اجتمعوا وكونوا جندًا واحدًا والقَوا جنود المشركين، فأنتم أنصار الله، والله ناصر مَن نصره، وخاذل مَن كفره، ولن يُؤتَى مثلكم عن قلة، ولكن من تلقاء الذنوب فاحترسوا منها، وليصلٍّ كلّ رجل منكم بأصحابه.\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله الذي أرسل رسوله بالهدى ودين الحق ليُظهره على الدين كله وكفى بالله شهيدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، أنجَز وعده ونصر عبده وهزم الأحزاب وحده وكان الله قويًّا عزيزًا، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \nأما بعد: أيها المسلمون: ففي العام الثالث عشر من الهجرة، وبعد أن فرغ الصدِّيق -رضي الله عنه- من قتال المرتدين في جزيرة العرب، عزم على غزو بلاد الشام، فشرع في جمع الأمراء من أماكن متفرقة من جزيرة العرب، وكتب إلى عمرو بن العاص يستنفره إلى الشام فقال: قد أحببتُ -أبا عبد الله- أن أفرِّغك لما هو خير لك في حياتك ومعادك منه.\n \nفكتب إليه عمرو بن العاص: إني سهم من سهام الإسلام، وأنت عبد الله الرامي بها، والجامع لها، فانظر أشدها وأخشاها فارم بي فيها.\n \nثم شرع الصدِّيق -رضي الله عنه- في جمع الجنود، ولما اجتمع له من الجيوش ما أراد قام في الناس خطيبًا فأثنى على الله بما هو أهله، ثم حثَّ الناس على الجهاد، فقال: \"ألا إنَّ لكل أمر جوامع، فمن بلغها فهي حسبه، ومن عمل لله كفاه الله، عليكم بالجد والقصد فإن القصد أبلغ، ألا إنه لا دين لأحد لا إيمان له، ولا إيمان لمن لا خشية له، ولا عمل لمن لا نية له، ألا وإنَّ في كتاب الله من الثواب على الجهاد في سبيل الله ما ينبغي للمسلم أن يحب أن يخص به، هي النجاة التي دلَّ الله عليها؛ إذ نجى بها من الخزي، وألحق بها الكرامة في الدنيا والآخرة\".\n \nولما توجهت هذه الجيوش نحو الشام أفزع ذلك الروم، وخافوا خوفًا شديدًا، وكتبوا إلى هرقل يُعلمونه بما كان من الأمر.\n \nفلما انتهى إليه الخبر قال لهم: وَيحَكُم! إن هؤلاء أهل دين جديد، وإنهم لا قِبَل لأحد بهم، فأطيعوني وصالحوهم بما تصالحونهم على نصف خراج الشام، وتبقى لكم جبال الروم، وإن أنتم أبيتم ذلك أخذوا منكم الشام وضيّقوا عليكم جبال الروم، فنخروا من ذلك نخرة حمر الوحش كما هي عادتهم في قلة المعرفة والرأي بالحرب والنصرة في الدين والدنيا.\n \nولما رأى هرقل ذلك أمر بخروج الجيوش الرومية بصحبة الأمراء، في مقابلة كل أمير من المسلمين جيش كثيف، حتى بلغ عدد الروم مائةً وأربعين ألفًا، فقالت الروم: \"والله لنشغلنَّ أبا بكر عن أن يورد الخيول إلى أرضنا\".\n \nومع هذا العدد الكثيف الذي بلغه الجيش الرومي لم تكن عُدة المسلمين تتجاوز واحدًا وعشرين ألفًا.\n \nفعظم البلاء بالمسلمين واشتد بهم الخطب، فكتب الأمراء إلى أبي بكر يُعلمونه بما وقع من الأمر العظيم، فكتب إليهم أن اجتمعوا وكونوا جندًا واحدًا والقَوا جنود المشركين، فأنتم أنصار الله، والله ناصر مَن نصره، وخاذل مَن كفره، ولن يُؤتَى مثلكم عن قلة، ولكن من تلقاء الذنوب فاحترسوا منها، وليصلٍّ كلّ رجل منكم بأصحابه.\n \nثمَّ قام الصديق وقال: والله لأشغلنَّ النصارى عن وساوس الشيطان بخالد بن الوليد، فبعث إليه وهو بالعراق ليقدم إلى الشام فيكون الأمير على مَن به، وكتب إليه: \"من عبد الله بن عثمان خليفةِ رسول الله -صلى الله عليه وسلم- إلى خالد بن الوليد.\n \nأما بعد: فقد ورد عليَّ من خبر الشام ما قد أقلقني وأرَّقني وضقت به ذرعًا، فإذا ورد عليك كتابي هذا وأنت قائم فلا تقعد، وإن كنت راكبًا فلا تنزل، وذرِ العراق وخلِّف عليها مَن تثق به، حتى تأتي الشام فتلقى أبا عبيدة بن الجراح ومن معه من المسلمين، فإن العدو قد جمع لهما جمعًا عظيمًا، وقد احتاجوا إلى معونتك، فإذا أنت أتيت المسلمين بالشام فأنت أمير الجماعة، والسلام\".\n \nوهذا ليس عن قصور الصحابة -رضي الله عنهم-، وليس مَن قاد المعركة بأفضل ممن كان تحت إمرته، ولكنه فضل الله يؤتيه من يشاء.\n \nفاستناب خالدٌ المثنى بنَ حارثةَ على العراق وسار مسرعًا بمن معه، وسلك بهم أراضي لم يسلكها قبله أحد، فاجتاب البراري والقفار، وقطع الأودية، وتصعَّد على الجبال، وسار في طرق وعرة غير منبسطة، حتى وصل في خمسة أيام.\n \nفلما أقبل خالد قال له رجل من نصارى العرب: ما أكثر الروم وأقل المسلمين!\nفقال خالد: ويلك، أتخوفني بالروم؟ إنما تكثر الجنود بالنصر وتقل بالخذلان لا بعدد الرجال، والله لوددت أن الأشقر برأ من توجّعه، وأنهم أضعفوا في العدد، وذلك أنَّ فرسه كان قد حفا واشتكى في مجيئه من العراق.\n \nفخرج خالدٌ على الروم من ناحية تَدْمُر فصالحه أهل تدمر وأَرَكه، ولما مرَّ بعذراء أباحها وغنم من غسان أموالاً عظيمة، ثم سار حتى وصل إلى قناة بُصرى فوجد الصحابة تحاربها فصالحه صاحبها وسلمها إليه، فكانت أول مدينة فتحت من الشام، وبعث خالد بأخماس ما غنم من غسان إلى أبي بكرٍ الصديق -رضي الله عنه-.\n \nوعند ذلك اجتمع جيش الصحابة فتكامل العدد حتى بلغ ستة وثلاثين ألفًا إلى الأربعين ألفًا، وبعث الروم لأصحابهم بالمدد، ومعهم الرهبان يحثونهم ويحرضونهم على القتال لنصر دين النصرانية، فتكامل جيش الروم مائتين وأربعين ألفًا، وعمد منهم ثلاثون ألفًا فتسلسلوا بالسلاسل كلُّ عشرة في سلسلة لأجل أن يثبتوا ولا يفروا.\n \nوبعث أحد أمراء الروم رجلاً من نصارى العرب يجسّ له أمر الصحابة، فلما رجع إليه قال: وجدت قومًا رهبانًا بالليل، فرسانًا بالنهار، واللهِ لو سرق فيهم ابنُ ملكهم لقطعوه، أو زنى لرجموه.\n \nفقال له الأمير الرومي: والله لئن كنت صادقًا لبطن الأرض خير من ظهرها، ثم إنَّ خالدًا قام في الناس خطيبًا، فحمد الله وأثنى عليه، وأمرهم بالاجتماع ونهاهم عن التفرق والاختلاف، وقال: إن هذا يوم من أيام الله، لا ينبغي فيه الفخر ولا البغي، أخلصوا جهادكم وأريدوا الله بعملكم، وإن هذا يوم له ما بعده، لو رددناهم اليوم إلى خندقهم فلا نزال نردهم، وإن هزمونا لا نفلح بعدها أبدًا.\n \nولما تقابل الجيشان طلب الأمير النصراني خالدًا ليبرز إليه، فيجتمعا في مصلحة لهم، فقال النصراني: إنا قد علمنا أن ما أخرجكم من بلادكم الجهد والجوع، فهلموا إلى أن أعطي كل رجل منكم عشرة دنانير وكسوة وطعامًا وترجعون إلى بلادكم، فإذا كان من العام المقبل بعثنا لكم بمثلها.\n \nفقال خالد: إنه لم يخرجنا من بلادنا ما ذكرت، غير أنا قوم نشرب الدماء، وأنه بلغنا أنه لا دم أطيب من دم الروم، فجئنا لذلك، فقال أصحابه: هذا والله ما كنا نحدث به عن العرب.\n \nفاجتمع الناس وتصافُّوا مع عدوهم في أول جمادى الآخرة، فخرجت الروم في تعبئة لم ير مثلها قبلها قط، وخرج خالد في تعبئة لم تعبها العرب قبل ذلك.\n \nولما أقبلت الروم في خيلائها وفخرها قد سدت أقطار تلك البقعة سهلها ووعرِها كأنهم غمامة سوداء يصيحون بأصوات مرتفعة ورهبانهم يتلون الإنجيل ويحثونهم على القتال، فساق خالد بفرسه إلى أبي عبيدة فقال له: إني مشير بأمر، فقال: قل ما أمرك اللهُ أسمع لك وأطيع.\n \nفأشار على أبي عبيدة أن يتأخر عن القلب إلى وراء الجيش كله؛ حتى إذا رآه المنهزم استحى منه ورجع إلى القتال، فجعل أبو عبيدة مكانه في القلب سعيد بن زيد أحد العشرة المبشرين بالجنة -رضي الله عنهم-.\n \nورجع خالد إلى النساء من وراء الجيش ومعهن عدد من السيوف وغيرها، فقال لهن: من رأيتموه مولِّيًا فاقتلنه، ثم رجع إلى موقفه -رضي الله عنه-.\n \nولما تراءى الجمعان وتبارز الفريقان وعظ أبو عبيدة المسلمين فقال: عباد الله، انصروا الله ينصركم ويثبت أقدامكم. يا معشر المسلمين، اصبروا فإن الصبر منجاة من الكفر ومرضاة للرب ومدحضة للعار، فلا تبرحوا مصافَّكم، والزموا الصمت إلا من ذِكْر الله.\n \nوخرج معاذ بن جبل على الناس، فجعل يُذكّرهم ويقول: \"يا أهل القرآن ومتحفظي الكتاب وأنصار الهدى والحق، إن رحمة الله لا تُنَال وجنته لا تُدخَل بالأماني، ولا يُؤتي الله المغفرة والرحمة الواسعة إلا الصادقَ المصدق، ألم تسمعوا لقول الله -تعالى-: (وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الأرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ)[النور: 55]، فاستحيوا -رحمكم الله- من ربِّكم أن يراكم فُرّارًا من عدوِّكم وأنتم في قبضته، وليس لكم ملتحد من دونه ولا عزٌّ بغيره\".\n \nوقال عمرو بن العاص -رضي الله عنه-: \"يا أيها المسلمون، غضوا الأبصار، واجثوا على الركب، واشرعوا الرماح، فإذا حملوا عليكم فأمهلوهم حتى إذا ركبوا أطراف الأسنة فثِبوا إليهم وثبةَ الأُسْد، فوالذي يرضى الصدق ويثيب عليه ويمقت الكذب ويجزي بالإحسان إحسانًا، لقد سمعت أن المسلمين سيفتحونها كَفْرًا كَفْرًا وقصرًا قصرًا، فلا يهولكم جمعهم ولا عددهم، فإنكم لو صدقتموهم الشدَّ تطايروا تطاير أولاد الحجل\".\n \nوقال أبو سفيان -رضي الله عنه-: \"يا معشر المسلمين، أنتم العرب، وقد أصبحتم في دار العجم، منقطعين عن الأهل، نائين عن أمير المؤمنين وأمداد المسلمين، وقد والله أصبحتم بإزاء عدو كثير عدده، شديد عليكم حنقه، وقد وترتموهم في أنفسهم وبلادهم ونسائهم، والله لا ينجيكم من هؤلاء القوم، ولا يبلغ بكم رضوان الله غدًا إلا صدق اللقاء والصبر في المواطن المكروهة، فامتنعوا بسيوفكم وتعاونوا، ولتكن هي الحصون\".\n \nيا معاشر أهل الإسلام: حضر ما ترون، فهذا رسول الله والجنة أمامكم، والشيطان والنار خلفكم، ثم سار إلى موقفه -رضي الله عنه-.\n \nوقد وعظ الناسَ أبو هريرة -رضي الله عنه- أيضًا فجعل يقول: \"سارعوا إلى الحور العين وجوار ربكم -عز وجل- في جنات النعيم، ما أنتم إلى ربكم في موطن بأحب إليه منكم في مثل هذا الموطن، ألا وإن للصابرين فضلهم\".\n \nوقد كان في ذلك الجمع ألف رجل من الصحابة منهم مائة من أهل بدر.\n \nثم قامت المعركة واشتدت الحرب وحمي الوطيس وأقبلت الروم رافعة صلبانها ولهم أصوات مزعجة كالرعد، والقساوسة والبطارقة تحرضهم على القتال، وهم في عَدد وعُدد لم ير مثلها.\n \nوبرزت معالم شجاعة أصحاب النبي -صلى الله عليه وسلم- فيما يعجز عنه الوصف، فقام الزبير بن العوام -رضي الله عنه- وهو يصول ويجول فاجتمع إليه جماعة من الأبطال يومئذٍ فقالوا: ألا تحمل فنحمل معك؟\n \nفقال: إنكم لا تثبتون.\nفقالوا: بلى. فحمل وحملوا، فلما واجهوا صفوف الروم أحجموا، وأقدم هو فاخترق صفوف الروم حتى خرج من الجانب الآخر وعاد إلى أصحابه.\nثم جاءوا إليه مرة ثانية ففعل كما فعل في الأولى، وجُرِح يومئذٍ بجُرحين بين كتفيه.\n \nوثبت يومئذٍ يزيد بن أبي سفيان -رضي الله عنه- وقاتل قتالاً شديدًا، وذلك أن أباه مرَّ به فقال له: يا بنيَّ، عليك بتقوى الله والصبر، فإنه ليس رجلٌ بهذا الوادي من المسلمين إلا محفوفًا بالقتال، فكيف بك وبأشباهك الذين وَلُوا أمورَ المسلمين؟! أولئك أحق الناس بالصبر والنصيحة، فاتق الله يا بنيَّ، ولا يكوننَّ أحدٌ من أصحابك بأرغبَ في الأجر والصبر في الحرب ولا أجرأ على عدوِّ الإسلام منك.\nفقال: أفعلُ إن شاء الله، فقاتل يومئذٍ قتالاً شديدًا -رضي الله عنه-.\n \nوأمر القائد الرومي بعض أمرائه أن يحمل على ميمنة المسلمين وفيها الأزد ومذحج وحضرموت وخولان، فثبتوا وصدقوا الله، حتى ركبهم من الروم أمثال الجبال، فزال المسلمون من الميمنة إلى ناحية القلب، وانكشف طائفة من الناس ثم تنادوا فتراجعوا وحملوا حتى دحروا من أمامهم من الروم، وأشغلوهم عن اتباع من انكشف من الناس.\n \nوقد قاتل نساء المسلمين في هذا اليوم، وقتلن خلقًا كثيرًا من الروم، وكن يضربن من انهزم من سرعان الناس يضربنهم بالخشب والحجارة ويقلن: أين تذهبون وتدعوننا للعلوج؟ وجعلت خولة بنت ثعلبة تقول:\n \nيا هاربًا عن نسوة تقياتْ *** فعن قليلٍ ما ترى سبيَّاتْ\nولا حضياتٍ ولا رضياتْ\n \nفإذا زجَرْنَهم لا يملك أحد نفسه حتى يرجع إلى القتال، فتراجع الناس إلى مواقفهم.\n \nوقال عكرمة بن أبي جهل -رضي الله عنه-: قاتلت رسول الله -صلى الله عليه وسلم- في مواطن وأفرُّ منكم اليوم؟ ثم نادى: من يبايع على الموت؟ فبايعه عمُّه الحارث بن هشام، وضرارُ بن الأزور في أربعمائة من وجوه المسلمين وفرسانهم، فقاتلوا أمام خيمة خالد حتى أثبتوا جميعًا جراحًا، وقُتِل منهم خلقٌ، منهم ضرارُ بن الأزور -رضي الله عنه-.\n \nوفي هذا الموقف بدت أجمل معاني الإيثار، قال حذيفة العدوي: انطلقت يوم اليرموك أطلب ابن عم لي في القتلى ومعي شيءٌ من الماء وأنا أقول: إن كان به رمقٌ سقيتُه، فإذا أنا به بين القتلى، فقلت له: أسقيك؟ فأشار إليَّ أنْ نعم، فإذا برجل يقول: آه، فأشار إلي ابنُ عمي أن انطلق إليه واسقه، فإذا هو هشام بنُ العاص، فقلت: أسقيك؟ فأشار إليَّ أنْ نعم، فسمع آخر يقول: آه، فأشار إليَّ أن انطلق إليه، فجئته فإذا هو قد مات، فرجعت إلى هشام فإذا هو قد مات، فرجعت إلى ابن عمي فإذا هو قد مات.\n \nوثبت كلُّ قوم على رايتهم حتى صارت الروم تدور كأنها الرحا، فلم تر يوم اليرموك إلا مخًّا ساقطًا، ومعصمًا نادرًا، وكفًّا طائرة من ذلك الموطن.\n \nثم حمل خالدٌ بمن معه من الخيالة على الميسرة التي حملت على ميمنة المسلمين فأزالوهم إلى القلب، فقتل من الروم في حملته تلك ستة آلاف، ثم قال: والذي نفسي بيده لم يبقَ عندهم من الصبر والجَلَد غيرَ ما رأيتم، وإني لأرجو أن يمنحكم الله أكتافهم، فكان ذلك بحمد الله -تعالى-.\n \nبارك الله لي ولكم في القرآن العظيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد وعلى آله وصحبه أجمعين.\n \nأما بعد: فبينما كان المسلمون في جولة الحرب وحومة الوغى، والأبطال يتصاولون من كلِّ جانب، إذ قدم البريد من نحو الحجاز إلى خالد بن الوليد، فقال له: ما الخبر؟\n \nفقال له فيما بينه وبينه: إن الصديق -رضي الله عنه- قد تُوفِّي، واستُخْلِفَ عمر بن الخطاب، واستناب على الجيوش أبا عبيدة عامر بن الجراح.\n \nفأسرَّها خالدٌ ولم يُبْدِ ذلك للناس لئلا يحصل ضعفٌ ووهنٌ في تلك الحال، وقال له والناس يسمعون: أحسنتَ، وأخذ منه الكتاب، واشتغل بما كان فيه من تدبير الحرب والمقاتلة.\n \nوخرج جرجه -أحد الأمراء الكبار- من الصف واستدعى خالد بن الوليد فجاء إليه حتى اختلفت أعناق فرسيهما، فقال جرجه: يا خالد، أخبرني فاصدقني ولا تكذبني فإنَّ الحُرَّ لا يكذب، ولا تخادعني فإن الكريم لا يُخادِع، هل أنزل الله على نبيِّكم سيفًا من السماء فأعطاكه فلا تسلّه على أحدٍ إلا هزمتهم؟ قال: لا.\n \nقال: فبِمَ سُمِّيت سيف الله؟ قال: إن الله بعث فينا نبيَّه فدعانا، فنفرنا منه ونَأيْنا عنه جميعًا، ثم إنَّ بعضنا صدَّقه وتابعه، وبعضَنا كذَّبه وباعَدَه، فكنت فيمن كذَّبه وباعَدَه، ثم إنَّ الله أخذ بقلوبنا ونواصينا فهدانا به وبايعناه، فقال لي: \"أنت سيفٌ من سيوفِ الله سلَّه الله على المشركين\"، ودعا لي بالنصر، فسُمِّيتُ سيف الله بذلك، فأنا من أشد المسلمين على المشركين.\n \nفقال جرجه: يا خالد، إلامَ تدعون؟ قال: إلى شهادة أن لا إله إلا الله، وأن محمدًا عبده ورسوله، والإقرار بما جاء به من عند الله -عز وجل-.\n \nقال: فمن لم يجبكم؟ قال: فالجزية ونمنعهم. قال: فإن لم يُعْطِها؟ قال: نؤذنه بالحرب ثم نقاتله. قال: فما منزلة من يجيبكم ويدخل في هذا الأمر اليوم؟ قال: منزلتنا واحدة فيما افترض الله علينا، شريفنا ووضيعنا وأولنا وآخرنا.\n \nقال جرجه: فلِمَن دخل فيكم اليوم من الأجر مثل ما لكم من الأجر والذخر؟ قال: نعم وأفضل. قال: وكيف يساويكم وقد سبقتموه؟ فقال خالد: إنَّا قبلنا هذا الأمر عنوة، وبايعنا نبيَّنا وهو حيٌّ بين أظهرنا تأتيه أخبار السماء ويخبرنا بالكتاب ويرينا الآيات، وحُقَّ لمن رأى ما رأينا، وسمع ما سمعنا أن يسلم ويبايع، وإنكم أنتم لم تَروا ما رأينا، ولم تسمعوا ما سمعنا من العجائب والحجج، فمن دخل في هذا الأمر منكم بحقيقةٍ ونيَّةٍ كان أفضلَ منَّا؟\n \nفقال جرجه: بالله لقد صدقتني ولم تخادعني؟ قال: تالله لقد صدقتك، وإن الله وليُّ ما سألتَ عنه.\n \nفعند ذلك قلب جرجه الترسَ ومال مع خالد وقال: علمني الإسلام، فمال به خالدٌ إلى خيمته فشنَّ عليه قربة من ماء ثم صلى به ركعتين.\n \nفركب خالد وجرجه معه والروم خلال المسلمين، فتنادى الناس وثابوا وتراجعت الروم إلى مواقفهم، وزحف خالد بالمسلمين حتى تصافحوا بالسيوف فضرب فيهم خالدٌ وجرجه من لدن ارتفاع النهار إلى جنوح الشمس للغروب.\n \nوصلى المسلمون صلاة الظهر وصلاة العصر إيماء، وأصيب جرجه، ولم يُصَلِّ لله إلا تلك الركعتين مع خالد -رضي الله عنه-، وتضعضعت الروم عند ذلك.\n \nثم دخل خالدٌ بالقلب حتى صار في وسط خيول الروم، فعند ذلك هربت خيالتهم، وأسندت بهم في تلك الصحراء، وأفرج المسلمون بخيولهم حتى ذهبوا، وعمد خالدٌ إلى رحل الروم ففصلوهم عن آخرهم حتى صاروا كأنهم حائطٌ قد هُدِم، ثم تبعوا من فرَّ من الخيالة، واقتحم خالدٌ عليهم خندقهم، وصار الروم يتخبطون في ظلام الليل، فجعل الذين تسلسلوا وقَيَّدوا بعضهم ببعض إذا سقط واحدٌ منهم سقط الذين معه.\n \nوتجلل القائدُ النصراني وأشرافٌ من قومه من الروم ببرانسهم وقالوا: إذا لم نقدر على نصر دين النصرانية فَلْنَمُت على دينهم، فجاء المسلمون فقتلوهم عن آخرهم.\n \nفلما انتهت المعركة وأصبح الناسُ حاز المسلمون ما كان هنالك من الغنائم، وما فرحوا بما وجدوا بقدر حزنهم على الصدِّيق -رضي الله عنه- حين أعلمهم خالد بذلك ولكن عوضهم الله بعمر الفاروق -رضي الله عنه-.\n \nوقد قُتِل في هذا اليوم من المسلمين ثلاثةُ آلاف.\n \nولما بلغ خبر هزيمة الروم لهرقل وهو بحمص، والمسلمون في آثارهم يقتُلون ويأسرون ويغنمون، ارتحل من حمص وجعلها بينه وبين المسلمين وترَّس بها، وقال: أما الشام فلا شام، وويلٌ للروم من المولود المشئوم.\n \nوقد كان أصحاب رسول الله -صلى الله عليه وسلم- لا يثبت لهم العدو عند اللقاء أقلَّ ما يكون، فقال هرقل وهو على إنطاكية وقد قدمت الروم منهزمة: \"ويلكم! أخبروني عن هؤلاء القوم الذين يقاتلونكم أليسوا بشرًا مثلكم؟ قالوا: بلى.\n \nقال: فأنتم أكثر أم هم؟ قالوا: بل نحن أكثر منهم أضعافًا في كل موطن.\n \nقال: فما بالكم تنهزمون؟ فقال شيخ من عظمائهم: من أَجْل أنهم يقومون الليل ويصومون النهار، ويوفون بالعهد، ويأمرون بالمعروف، وينهون عن المنكر، ويتناصفون بينهم، ومن أجل أنَّا نشرب الخمر، ونزني، ونركب الحرام، وننقض العهد، ونغصِب ونظلم، ونأمر بالسخط، وننهى عما يرضي الله ونفسد في الأرض.\n \nفقال: أنت صدقتني.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أسباب معركة اليرموك 2/متابعة الصديق أبي بكر لتجهيزات الحرب 3/اختيار خالد بن الوليد قائدًا 4/خطب ونصائح وتوصيات قبل الحرب 5/أحداث معركة اليرموك 6/انتصار المسلمين وهزيمة الروم 7/ أجمل معاني الإيثار 8/قصة إسلام جرجه أحد قواد الروم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فعظم البلاء بالمسلمين واشتد بهم الخطب، فكتب الأمراء إلى أبي بكر يُعلمونه بما وقع من الأمر العظيم، فكتب إليهم أن اجتمعوا وكونوا جندًا واحدًا والقَوا جنود المشركين، فأنتم أنصار الله، والله ناصر مَن نصره، وخاذل مَن كفره، ولن يُؤتَى مثلكم عن قلة، ولكن من تلقاء الذنوب فاحترسوا منها، وليصلٍّ كلّ رجل منكم بأصحابه.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380769\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أرسل رسوله بالهدى ودين الحق ليُظهره على الدين كله وكفى بالله شهيدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، أنجَز وعده ونصر عبده وهزم الأحزاب وحده وكان الله قويًّا عزيزًا، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المسلمون: ففي العام الثالث عشر من الهجرة، وبعد أن فرغ الصدِّيق -رضي الله عنه- من قتال المرتدين في جزيرة العرب، عزم على غزو بلاد الشام، فشرع في جمع الأمراء من أماكن متفرقة من جزيرة العرب، وكتب إلى عمرو بن العاص يستنفره إلى الشام فقال: قد أحببتُ -أبا عبد الله- أن أفرِّغك لما هو خير لك في حياتك ومعادك منه.</p>\n<p>&nbsp;</p>\n<p>فكتب إليه عمرو بن العاص: إني سهم من سهام الإسلام، وأنت عبد الله الرامي بها، والجامع لها، فانظر أشدها وأخشاها فارم بي فيها.</p>\n<p>&nbsp;</p>\n<p>ثم شرع الصدِّيق -رضي الله عنه- في جمع الجنود، ولما اجتمع له من الجيوش ما أراد قام في الناس خطيبًا فأثنى على الله بما هو أهله، ثم حثَّ الناس على الجهاد، فقال: \"<span style=\"color:#008000;\">ألا إنَّ لكل أمر جوامع، فمن بلغها فهي حسبه، ومن عمل لله كفاه الله، عليكم بالجد والقصد فإن القصد أبلغ، ألا إنه لا دين لأحد لا إيمان له، ولا إيمان لمن لا خشية له، ولا عمل لمن لا نية له، ألا وإنَّ في كتاب الله من الثواب على الجهاد في سبيل الله ما ينبغي للمسلم أن يحب أن يخص به، هي النجاة التي دلَّ الله عليها؛ إذ نجى بها من الخزي، وألحق بها الكرامة في الدنيا والآخرة</span>\".</p>\n<p>&nbsp;</p>\n<p>ولما توجهت هذه الجيوش نحو الشام أفزع ذلك الروم، وخافوا خوفًا شديدًا، وكتبوا إلى هرقل يُعلمونه بما كان من الأمر.</p>\n<p>&nbsp;</p>\n<p>فلما انتهى إليه الخبر قال لهم: وَيحَكُم! إن هؤلاء أهل دين جديد، وإنهم لا قِبَل لأحد بهم، فأطيعوني وصالحوهم بما تصالحونهم على نصف خراج الشام، وتبقى لكم جبال الروم، وإن أنتم أبيتم ذلك أخذوا منكم الشام وضيّقوا عليكم جبال الروم، فنخروا من ذلك نخرة حمر الوحش كما هي عادتهم في قلة المعرفة والرأي بالحرب والنصرة في الدين والدنيا.</p>\n<p>&nbsp;</p>\n<p>ولما رأى هرقل ذلك أمر بخروج الجيوش الرومية بصحبة الأمراء، في مقابلة كل أمير من المسلمين جيش كثيف، حتى بلغ عدد الروم مائةً وأربعين ألفًا، فقالت الروم: \"<span style=\"color:#008000;\">والله لنشغلنَّ أبا بكر عن أن يورد الخيول إلى أرضنا</span>\".</p>\n<p>&nbsp;</p>\n<p>ومع هذا العدد الكثيف الذي بلغه الجيش الرومي لم تكن عُدة المسلمين تتجاوز واحدًا وعشرين ألفًا.</p>\n<p>&nbsp;</p>\n<p>فعظم البلاء بالمسلمين واشتد بهم الخطب، فكتب الأمراء إلى أبي بكر يُعلمونه بما وقع من الأمر العظيم، فكتب إليهم أن اجتمعوا وكونوا جندًا واحدًا والقَوا جنود المشركين، فأنتم أنصار الله، والله ناصر مَن نصره، وخاذل مَن كفره، ولن يُؤتَى مثلكم عن قلة، ولكن من تلقاء الذنوب فاحترسوا منها، وليصلٍّ كلّ رجل منكم بأصحابه.</p>\n<p>&nbsp;</p>\n<p>ثمَّ قام الصديق وقال: والله لأشغلنَّ النصارى عن وساوس الشيطان بخالد بن الوليد، فبعث إليه وهو بالعراق ليقدم إلى الشام فيكون الأمير على مَن به، وكتب إليه: \"من عبد الله بن عثمان خليفةِ رسول الله -صلى الله عليه وسلم- إلى خالد بن الوليد.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فقد ورد عليَّ من خبر الشام ما قد أقلقني وأرَّقني وضقت به ذرعًا، فإذا ورد عليك كتابي هذا وأنت قائم فلا تقعد، وإن كنت راكبًا فلا تنزل، وذرِ العراق وخلِّف عليها مَن تثق به، حتى تأتي الشام فتلقى أبا عبيدة بن الجراح ومن معه من المسلمين، فإن العدو قد جمع لهما جمعًا عظيمًا، وقد احتاجوا إلى معونتك، فإذا أنت أتيت المسلمين بالشام فأنت أمير الجماعة، والسلام\".</p>\n<p>&nbsp;</p>\n<p>وهذا ليس عن قصور الصحابة -رضي الله عنهم-، وليس مَن قاد المعركة بأفضل ممن كان تحت إمرته، ولكنه فضل الله يؤتيه من يشاء.</p>\n<p>&nbsp;</p>\n<p>فاستناب خالدٌ المثنى بنَ حارثةَ على العراق وسار مسرعًا بمن معه، وسلك بهم أراضي لم يسلكها قبله أحد، فاجتاب البراري والقفار، وقطع الأودية، وتصعَّد على الجبال، وسار في طرق وعرة غير منبسطة، حتى وصل في خمسة أيام.</p>\n<p>&nbsp;</p>\n<p>فلما أقبل خالد قال له رجل من نصارى العرب: ما أكثر الروم وأقل المسلمين!</p>\n<p>فقال خالد: ويلك، أتخوفني بالروم؟ إنما تكثر الجنود بالنصر وتقل بالخذلان لا بعدد الرجال، والله لوددت أن الأشقر برأ من توجّعه، وأنهم أضعفوا في العدد، وذلك أنَّ فرسه كان قد حفا واشتكى في مجيئه من العراق.</p>\n<p>&nbsp;</p>\n<p>فخرج خالدٌ على الروم من ناحية تَدْمُر فصالحه أهل تدمر وأَرَكه، ولما مرَّ بعذراء أباحها وغنم من غسان أموالاً عظيمة، ثم سار حتى وصل إلى قناة بُصرى فوجد الصحابة تحاربها فصالحه صاحبها وسلمها إليه، فكانت أول مدينة فتحت من الشام، وبعث خالد بأخماس ما غنم من غسان إلى أبي بكرٍ الصديق -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>وعند ذلك اجتمع جيش الصحابة فتكامل العدد حتى بلغ ستة وثلاثين ألفًا إلى الأربعين ألفًا، وبعث الروم لأصحابهم بالمدد، ومعهم الرهبان يحثونهم ويحرضونهم على القتال لنصر دين النصرانية، فتكامل جيش الروم مائتين وأربعين ألفًا، وعمد منهم ثلاثون ألفًا فتسلسلوا بالسلاسل كلُّ عشرة في سلسلة لأجل أن يثبتوا ولا يفروا.</p>\n<p>&nbsp;</p>\n<p>وبعث أحد أمراء الروم رجلاً من نصارى العرب يجسّ له أمر الصحابة، فلما رجع إليه قال: وجدت قومًا رهبانًا بالليل، فرسانًا بالنهار، واللهِ لو سرق فيهم ابنُ ملكهم لقطعوه، أو زنى لرجموه.</p>\n<p>&nbsp;</p>\n<p>فقال له الأمير الرومي: والله لئن كنت صادقًا لبطن الأرض خير من ظهرها، ثم إنَّ خالدًا قام في الناس خطيبًا، فحمد الله وأثنى عليه، وأمرهم بالاجتماع ونهاهم عن التفرق والاختلاف، وقال: إن هذا يوم من أيام الله، لا ينبغي فيه الفخر ولا البغي، أخلصوا جهادكم وأريدوا الله بعملكم، وإن هذا يوم له ما بعده، لو رددناهم اليوم إلى خندقهم فلا نزال نردهم، وإن هزمونا لا نفلح بعدها أبدًا.</p>\n<p>&nbsp;</p>\n<p>ولما تقابل الجيشان طلب الأمير النصراني خالدًا ليبرز إليه، فيجتمعا في مصلحة لهم، فقال النصراني: إنا قد علمنا أن ما أخرجكم من بلادكم الجهد والجوع، فهلموا إلى أن أعطي كل رجل منكم عشرة دنانير وكسوة وطعامًا وترجعون إلى بلادكم، فإذا كان من العام المقبل بعثنا لكم بمثلها.</p>\n<p>&nbsp;</p>\n<p>فقال خالد: إنه لم يخرجنا من بلادنا ما ذكرت، غير أنا قوم نشرب الدماء، وأنه بلغنا أنه لا دم أطيب من دم الروم، فجئنا لذلك، فقال أصحابه: هذا والله ما كنا نحدث به عن العرب.</p>\n<p>&nbsp;</p>\n<p>فاجتمع الناس وتصافُّوا مع عدوهم في أول جمادى الآخرة، فخرجت الروم في تعبئة لم ير مثلها قبلها قط، وخرج خالد في تعبئة لم تعبها العرب قبل ذلك.</p>\n<p>&nbsp;</p>\n<p>ولما أقبلت الروم في خيلائها وفخرها قد سدت أقطار تلك البقعة سهلها ووعرِها كأنهم غمامة سوداء يصيحون بأصوات مرتفعة ورهبانهم يتلون الإنجيل ويحثونهم على القتال، فساق خالد بفرسه إلى أبي عبيدة فقال له: إني مشير بأمر، فقال: قل ما أمرك اللهُ أسمع لك وأطيع.</p>\n<p>&nbsp;</p>\n<p>فأشار على أبي عبيدة أن يتأخر عن القلب إلى وراء الجيش كله؛ حتى إذا رآه المنهزم استحى منه ورجع إلى القتال، فجعل أبو عبيدة مكانه في القلب سعيد بن زيد أحد العشرة المبشرين بالجنة -رضي الله عنهم-.</p>\n<p>&nbsp;</p>\n<p>ورجع خالد إلى النساء من وراء الجيش ومعهن عدد من السيوف وغيرها، فقال لهن: من رأيتموه مولِّيًا فاقتلنه، ثم رجع إلى موقفه -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>ولما تراءى الجمعان وتبارز الفريقان وعظ أبو عبيدة المسلمين فقال: عباد الله، انصروا الله ينصركم ويثبت أقدامكم. يا معشر المسلمين، اصبروا فإن الصبر منجاة من الكفر ومرضاة للرب ومدحضة للعار، فلا تبرحوا مصافَّكم، والزموا الصمت إلا من ذِكْر الله.</p>\n<p>&nbsp;</p>\n<p>وخرج معاذ بن جبل على الناس، فجعل يُذكّرهم ويقول: \"<span style=\"color:#008000;\">يا أهل القرآن ومتحفظي الكتاب وأنصار الهدى والحق، إن رحمة الله لا تُنَال وجنته لا تُدخَل بالأماني، ولا يُؤتي الله المغفرة والرحمة الواسعة إلا الصادقَ المصدق، ألم تسمعوا لقول الله -تعالى-</span>: (<span style=\"color:#ff0000;\">وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الأرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ</span>)[النور: 55]، <span style=\"color:#008000;\">فاستحيوا -رحمكم الله- من ربِّكم أن يراكم فُرّارًا من عدوِّكم وأنتم في قبضته، وليس لكم ملتحد من دونه ولا عزٌّ بغيره</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال عمرو بن العاص -رضي الله عنه-: \"<span style=\"color:#008000;\">يا أيها المسلمون، غضوا الأبصار، واجثوا على الركب، واشرعوا الرماح، فإذا حملوا عليكم فأمهلوهم حتى إذا ركبوا أطراف الأسنة فثِبوا إليهم وثبةَ الأُسْد، فوالذي يرضى الصدق ويثيب عليه ويمقت الكذب ويجزي بالإحسان إحسانًا، لقد سمعت أن المسلمين سيفتحونها كَفْرًا كَفْرًا وقصرًا قصرًا، فلا يهولكم جمعهم ولا عددهم، فإنكم لو صدقتموهم الشدَّ تطايروا تطاير أولاد الحجل</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال أبو سفيان -رضي الله عنه-: \"<span style=\"color:#008000;\">يا معشر المسلمين، أنتم العرب، وقد أصبحتم في دار العجم، منقطعين عن الأهل، نائين عن أمير المؤمنين وأمداد المسلمين، وقد والله أصبحتم بإزاء عدو كثير عدده، شديد عليكم حنقه، وقد وترتموهم في أنفسهم وبلادهم ونسائهم، والله لا ينجيكم من هؤلاء القوم، ولا يبلغ بكم رضوان الله غدًا إلا صدق اللقاء والصبر في المواطن المكروهة، فامتنعوا بسيوفكم وتعاونوا، ولتكن هي الحصون</span>\".</p>\n<p>&nbsp;</p>\n<p>يا معاشر أهل الإسلام: حضر ما ترون، فهذا رسول الله والجنة أمامكم، والشيطان والنار خلفكم، ثم سار إلى موقفه -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>وقد وعظ الناسَ أبو هريرة -رضي الله عنه- أيضًا فجعل يقول: \"<span style=\"color:#008000;\">سارعوا إلى الحور العين وجوار ربكم -عز وجل- في جنات النعيم، ما أنتم إلى ربكم في موطن بأحب إليه منكم في مثل هذا الموطن، ألا وإن للصابرين فضلهم</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد كان في ذلك الجمع ألف رجل من الصحابة منهم مائة من أهل بدر.</p>\n<p>&nbsp;</p>\n<p>ثم قامت المعركة واشتدت الحرب وحمي الوطيس وأقبلت الروم رافعة صلبانها ولهم أصوات مزعجة كالرعد، والقساوسة والبطارقة تحرضهم على القتال، وهم في عَدد وعُدد لم ير مثلها.</p>\n<p>&nbsp;</p>\n<p>وبرزت معالم شجاعة أصحاب النبي -صلى الله عليه وسلم- فيما يعجز عنه الوصف، فقام الزبير بن العوام -رضي الله عنه- وهو يصول ويجول فاجتمع إليه جماعة من الأبطال يومئذٍ فقالوا: ألا تحمل فنحمل معك؟</p>\n<p>&nbsp;</p>\n<p>فقال: إنكم لا تثبتون.</p>\n<p>فقالوا: بلى. فحمل وحملوا، فلما واجهوا صفوف الروم أحجموا، وأقدم هو فاخترق صفوف الروم حتى خرج من الجانب الآخر وعاد إلى أصحابه.</p>\n<p>ثم جاءوا إليه مرة ثانية ففعل كما فعل في الأولى، وجُرِح يومئذٍ بجُرحين بين كتفيه.</p>\n<p>&nbsp;</p>\n<p>وثبت يومئذٍ يزيد بن أبي سفيان -رضي الله عنه- وقاتل قتالاً شديدًا، وذلك أن أباه مرَّ به فقال له: يا بنيَّ، عليك بتقوى الله والصبر، فإنه ليس رجلٌ بهذا الوادي من المسلمين إلا محفوفًا بالقتال، فكيف بك وبأشباهك الذين وَلُوا أمورَ المسلمين؟! أولئك أحق الناس بالصبر والنصيحة، فاتق الله يا بنيَّ، ولا يكوننَّ أحدٌ من أصحابك بأرغبَ في الأجر والصبر في الحرب ولا أجرأ على عدوِّ الإسلام منك.</p>\n<p>فقال: أفعلُ إن شاء الله، فقاتل يومئذٍ قتالاً شديدًا -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>وأمر القائد الرومي بعض أمرائه أن يحمل على ميمنة المسلمين وفيها الأزد ومذحج وحضرموت وخولان، فثبتوا وصدقوا الله، حتى ركبهم من الروم أمثال الجبال، فزال المسلمون من الميمنة إلى ناحية القلب، وانكشف طائفة من الناس ثم تنادوا فتراجعوا وحملوا حتى دحروا من أمامهم من الروم، وأشغلوهم عن اتباع من انكشف من الناس.</p>\n<p>&nbsp;</p>\n<p>وقد قاتل نساء المسلمين في هذا اليوم، وقتلن خلقًا كثيرًا من الروم، وكن يضربن من انهزم من سرعان الناس يضربنهم بالخشب والحجارة ويقلن: أين تذهبون وتدعوننا للعلوج؟ وجعلت خولة بنت ثعلبة تقول:</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">يا هاربًا عن نسوة تقياتْ *** فعن قليلٍ ما ترى سبيَّاتْ</p>\n<p>ولا حضياتٍ ولا رضياتْ</p>\n<p>&nbsp;</p>\n<p>فإذا زجَرْنَهم لا يملك أحد نفسه حتى يرجع إلى القتال، فتراجع الناس إلى مواقفهم.</p>\n<p>&nbsp;</p>\n<p>وقال عكرمة بن أبي جهل -رضي الله عنه-: قاتلت رسول الله -صلى الله عليه وسلم- في مواطن وأفرُّ منكم اليوم؟ ثم نادى: من يبايع على الموت؟ فبايعه عمُّه الحارث بن هشام، وضرارُ بن الأزور في أربعمائة من وجوه المسلمين وفرسانهم، فقاتلوا أمام خيمة خالد حتى أثبتوا جميعًا جراحًا، وقُتِل منهم خلقٌ، منهم ضرارُ بن الأزور -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>وفي هذا الموقف بدت أجمل معاني الإيثار، قال حذيفة العدوي: انطلقت يوم اليرموك أطلب ابن عم لي في القتلى ومعي شيءٌ من الماء وأنا أقول: إن كان به رمقٌ سقيتُه، فإذا أنا به بين القتلى، فقلت له: أسقيك؟ فأشار إليَّ أنْ نعم، فإذا برجل يقول: آه، فأشار إلي ابنُ عمي أن انطلق إليه واسقه، فإذا هو هشام بنُ العاص، فقلت: أسقيك؟ فأشار إليَّ أنْ نعم، فسمع آخر يقول: آه، فأشار إليَّ أن انطلق إليه، فجئته فإذا هو قد مات، فرجعت إلى هشام فإذا هو قد مات، فرجعت إلى ابن عمي فإذا هو قد مات.</p>\n<p>&nbsp;</p>\n<p>وثبت كلُّ قوم على رايتهم حتى صارت الروم تدور كأنها الرحا، فلم تر يوم اليرموك إلا مخًّا ساقطًا، ومعصمًا نادرًا، وكفًّا طائرة من ذلك الموطن.</p>\n<p>&nbsp;</p>\n<p>ثم حمل خالدٌ بمن معه من الخيالة على الميسرة التي حملت على ميمنة المسلمين فأزالوهم إلى القلب، فقتل من الروم في حملته تلك ستة آلاف، ثم قال: والذي نفسي بيده لم يبقَ عندهم من الصبر والجَلَد غيرَ ما رأيتم، وإني لأرجو أن يمنحكم الله أكتافهم، فكان ذلك بحمد الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فبينما كان المسلمون في جولة الحرب وحومة الوغى، والأبطال يتصاولون من كلِّ جانب، إذ قدم البريد من نحو الحجاز إلى خالد بن الوليد، فقال له: ما الخبر؟</p>\n<p>&nbsp;</p>\n<p>فقال له فيما بينه وبينه: إن الصديق -رضي الله عنه- قد تُوفِّي، واستُخْلِفَ عمر بن الخطاب، واستناب على الجيوش أبا عبيدة عامر بن الجراح.</p>\n<p>&nbsp;</p>\n<p>فأسرَّها خالدٌ ولم يُبْدِ ذلك للناس لئلا يحصل ضعفٌ ووهنٌ في تلك الحال، وقال له والناس يسمعون: أحسنتَ، وأخذ منه الكتاب، واشتغل بما كان فيه من تدبير الحرب والمقاتلة.</p>\n<p>&nbsp;</p>\n<p>وخرج جرجه -أحد الأمراء الكبار- من الصف واستدعى خالد بن الوليد فجاء إليه حتى اختلفت أعناق فرسيهما، فقال جرجه: يا خالد، أخبرني فاصدقني ولا تكذبني فإنَّ الحُرَّ لا يكذب، ولا تخادعني فإن الكريم لا يُخادِع، هل أنزل الله على نبيِّكم سيفًا من السماء فأعطاكه فلا تسلّه على أحدٍ إلا هزمتهم؟ قال: لا.</p>\n<p>&nbsp;</p>\n<p>قال: فبِمَ سُمِّيت سيف الله؟ قال: إن الله بعث فينا نبيَّه فدعانا، فنفرنا منه ونَأيْنا عنه جميعًا، ثم إنَّ بعضنا صدَّقه وتابعه، وبعضَنا كذَّبه وباعَدَه، فكنت فيمن كذَّبه وباعَدَه، ثم إنَّ الله أخذ بقلوبنا ونواصينا فهدانا به وبايعناه، فقال لي: \"أنت سيفٌ من سيوفِ الله سلَّه الله على المشركين\"، ودعا لي بالنصر، فسُمِّيتُ سيف الله بذلك، فأنا من أشد المسلمين على المشركين.</p>\n<p>&nbsp;</p>\n<p>فقال جرجه: يا خالد، إلامَ تدعون؟ قال: إلى شهادة أن لا إله إلا الله، وأن محمدًا عبده ورسوله، والإقرار بما جاء به من عند الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>قال: فمن لم يجبكم؟ قال: فالجزية ونمنعهم. قال: فإن لم يُعْطِها؟ قال: نؤذنه بالحرب ثم نقاتله. قال: فما منزلة من يجيبكم ويدخل في هذا الأمر اليوم؟ قال: منزلتنا واحدة فيما افترض الله علينا، شريفنا ووضيعنا وأولنا وآخرنا.</p>\n<p>&nbsp;</p>\n<p>قال جرجه: فلِمَن دخل فيكم اليوم من الأجر مثل ما لكم من الأجر والذخر؟ قال: نعم وأفضل. قال: وكيف يساويكم وقد سبقتموه؟ فقال خالد: إنَّا قبلنا هذا الأمر عنوة، وبايعنا نبيَّنا وهو حيٌّ بين أظهرنا تأتيه أخبار السماء ويخبرنا بالكتاب ويرينا الآيات، وحُقَّ لمن رأى ما رأينا، وسمع ما سمعنا أن يسلم ويبايع، وإنكم أنتم لم تَروا ما رأينا، ولم تسمعوا ما سمعنا من العجائب والحجج، فمن دخل في هذا الأمر منكم بحقيقةٍ ونيَّةٍ كان أفضلَ منَّا؟</p>\n<p>&nbsp;</p>\n<p>فقال جرجه: بالله لقد صدقتني ولم تخادعني؟ قال: تالله لقد صدقتك، وإن الله وليُّ ما سألتَ عنه.</p>\n<p>&nbsp;</p>\n<p>فعند ذلك قلب جرجه الترسَ ومال مع خالد وقال: علمني الإسلام، فمال به خالدٌ إلى خيمته فشنَّ عليه قربة من ماء ثم صلى به ركعتين.</p>\n<p>&nbsp;</p>\n<p>فركب خالد وجرجه معه والروم خلال المسلمين، فتنادى الناس وثابوا وتراجعت الروم إلى مواقفهم، وزحف خالد بالمسلمين حتى تصافحوا بالسيوف فضرب فيهم خالدٌ وجرجه من لدن ارتفاع النهار إلى جنوح الشمس للغروب.</p>\n<p>&nbsp;</p>\n<p>وصلى المسلمون صلاة الظهر وصلاة العصر إيماء، وأصيب جرجه، ولم يُصَلِّ لله إلا تلك الركعتين مع خالد -رضي الله عنه-، وتضعضعت الروم عند ذلك.</p>\n<p>&nbsp;</p>\n<p>ثم دخل خالدٌ بالقلب حتى صار في وسط خيول الروم، فعند ذلك هربت خيالتهم، وأسندت بهم في تلك الصحراء، وأفرج المسلمون بخيولهم حتى ذهبوا، وعمد خالدٌ إلى رحل الروم ففصلوهم عن آخرهم حتى صاروا كأنهم حائطٌ قد هُدِم، ثم تبعوا من فرَّ من الخيالة، واقتحم خالدٌ عليهم خندقهم، وصار الروم يتخبطون في ظلام الليل، فجعل الذين تسلسلوا وقَيَّدوا بعضهم ببعض إذا سقط واحدٌ منهم سقط الذين معه.</p>\n<p>&nbsp;</p>\n<p>وتجلل القائدُ النصراني وأشرافٌ من قومه من الروم ببرانسهم وقالوا: إذا لم نقدر على نصر دين النصرانية فَلْنَمُت على دينهم، فجاء المسلمون فقتلوهم عن آخرهم.</p>\n<p>&nbsp;</p>\n<p>فلما انتهت المعركة وأصبح الناسُ حاز المسلمون ما كان هنالك من الغنائم، وما فرحوا بما وجدوا بقدر حزنهم على الصدِّيق -رضي الله عنه- حين أعلمهم خالد بذلك ولكن عوضهم الله بعمر الفاروق -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>وقد قُتِل في هذا اليوم من المسلمين ثلاثةُ آلاف.</p>\n<p>&nbsp;</p>\n<p>ولما بلغ خبر هزيمة الروم لهرقل وهو بحمص، والمسلمون في آثارهم يقتُلون ويأسرون ويغنمون، ارتحل من حمص وجعلها بينه وبين المسلمين وترَّس بها، وقال: أما الشام فلا شام، وويلٌ للروم من المولود المشئوم.</p>\n<p>&nbsp;</p>\n<p>وقد كان أصحاب رسول الله -صلى الله عليه وسلم- لا يثبت لهم العدو عند اللقاء أقلَّ ما يكون، فقال هرقل وهو على إنطاكية وقد قدمت الروم منهزمة: \"ويلكم! أخبروني عن هؤلاء القوم الذين يقاتلونكم أليسوا بشرًا مثلكم؟ قالوا: بلى.</p>\n<p>&nbsp;</p>\n<p>قال: فأنتم أكثر أم هم؟ قالوا: بل نحن أكثر منهم أضعافًا في كل موطن.</p>\n<p>&nbsp;</p>\n<p>قال: فما بالكم تنهزمون؟ فقال شيخ من عظمائهم: من أَجْل أنهم يقومون الليل ويصومون النهار، ويوفون بالعهد، ويأمرون بالمعروف، وينهون عن المنكر، ويتناصفون بينهم، ومن أجل أنَّا نشرب الخمر، ونزني، ونركب الحرام، وننقض العهد، ونغصِب ونظلم، ونأمر بالسخط، وننهى عما يرضي الله ونفسد في الأرض.</p>\n<p>&nbsp;</p>\n<p>فقال: أنت صدقتني.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معركة_اليرموك.doc",
      "path": "/database/files/معركة_اليرموك.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%8A%D8%B1%D9%85%D9%88%D9%832/download-file/380699"
    },
    {
      "name": "معركة_اليرموك.pdf",
      "path": "/database/files/معركة_اليرموك.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%8A%D8%B1%D9%85%D9%88%D9%832/download-file/380700"
    }
  ],
  "mainCategories": [
    {
      "name": "التاريخ الإسلامي",
      "link": "https://khutabaa.com/ar/posts_category/3958"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معركة-اليرموك2"
}
