{
  "id": 1539,
  "title": "معرفة الرسول -صلى الله عليه وسلم-",
  "slug": "معرفة-الرسول-صلى-الله-عليه-وسلم-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/معرفة المؤمن للنبي -صلى الله عليه وسلم- ضرورة حتمية. 2/سبل معرفة النبي صلى الله عليه وسلم ومجالاتها. 3/أثر معرفة الرسول -صلى الله عليه وسلم- على المؤمن في صلاح دينه. 4/بعض أخبار العارفين لرسول رب العالمين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَبِمَعْرِفَةِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَبْلُغُ الْمُسْلِمُ دَرَجَةً مِنَ الشَّوْقِ إِلَيْهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يُكْتَبُ لَهُ بِهَا الْفَلَاحُ فِي الدُّنْيَا وَالْآخِرَةِ؛ فَعَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مِنْ أَشَدِّ أُمَّتِي لِي حُبًّا: نَاسٌ يَكُونُونَ بَعْدِي، يَوَدُّ أَحَدُهُمْ لَوْ رَآنِي بِأَهْلِهِ وَمَالِهِ\"(رواه مسلم)، وَهَلْ يَبْلُغُ الْعَبْدُ هَذَا الْقَدْرَ مِنَ الشَّوْقِ لِرُؤْيَةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِلَّا بِكَمَالِ مَعْرِفَتِهِ بِالْحَبِيبِ...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nالْحَمْدُ للهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]،   أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللهِ: لَوْلَا أَنَّ اللهَ -عَزَّ وَجَلَّ- بَعَثَ نَبِيَّهُ مُحَمَّدًا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالْهُدَى وَدِينِ الْحَقِّ، لَكُنَّا الْآنَ فِي كَنِيسَةٍ نَصْرَانِيَّةٍ أَوْ فِي مَعْبَدٍ يَهُودِيٍّ، أَوْ كُنَّا نَعْبُدُ بَقَرَةً أَوْ نَسْجُدُ لِصَنَمٍ -وَالْعِيَاذُ بِاللهِ-... لَكِنْ مِنْ تَمَامِ رَحْمَةِ اللهِ -عَزَّ وَجَلَّ- وَمِنَّتُهُ أَنْ أَرْسَلَ إِلَيْنَا مُحَمَّدًا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِيَدُلَّنَا عَلَى الْهُدَى وَالصِّرَاطِ الْمُسْتَقِيمِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ بَعْثَةَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نِعْمَةٌ جَلِيلَةٌ عَلَيْنَا مِنْ رَبِّ السَّمَاءِ -عَزَّ وَجَلَّ-، وَإِنَّ مِنْ أَوْجَبِ الْوَاجِبَاتِ عَلَى الْمُسْلِمِ أَنْ يَعْرِفَ نَبِيَّهُ مُحَمَّدًا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَأَنْ يَتَقَرَّبَ مِنْ سِيرَتِهِ وَسُنَّتِهِ؛ لِيَنْهَلَ مِنْ هَدْيِهِ وَيَتَّبِعَ دِينَهُ عَلَى بَصِيرَةٍ، وَإِنَّ مِمَّا يَجْعَلُ مَعْرِفَةَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ضَرُورَةً حَتْمِيَّةً الْأُمُورُ التَّالِيَةُ:\nأَوَّلًا: أَنَّ الْإِيمَانَ بِالرُّسُلِ -وَعَلَى رَأْسِهِمْ نَبِيُّنَا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رُكْنٌ مِنْ أَرْكَانِ الْإِيمَانِ؛ فَفِي حَدِيثِ جِبْرِيلَ الْمَشْهُورِ: \"قَالَ: فَأَخْبِرْنِي عَنِ الْإِيمَانِ، قَالَ: أَنْ تُؤْمِنَ بِاللهِ، وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ...\"(رواه مسلم).\n \nوَجَزَاءُ عَدَمِ الْإِيمَانِ بِرَسُولِنَا مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هُوَ الْخُلُودُ فِي النَّارِ -وَالْعِيَاذُ بِاللهِ-؛ فَعَنْ أَبِي هُرَيْرَةَ عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَا يَسْمَعُ بِي أَحَدٌ مِنْ هَذِهِ الْأُمَّةِ يَهُودِيٌّ، وَلَا نَصْرَانِيٌّ، ثُمَّ يَمُوتُ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ، إِلَّا كَانَ مِنْ أَصْحَابِ النَّارِ\"(رواه مسلم)... وَهَذَا الْإِيمَانُ لَا بُدَّ أَنْ يَكُونَ عَنْ عِلْمٍ وَيَقِينٍ لَا شَكَّ فِيهِ وَلَا لَبْسَ، وَهَلْ يُؤْمِنُ الْإِنْسَانُ هَذَا الْإِيمَانَ بِشَيْءٍ يَجْهَلُهُ؟!\n \nثَانِيًا: أَنَّنَا مَأْمُورُونَ بِالِاقْتِدَاءِ بِالنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَالتَّأَسِّي بِهِ وَاتِّبَاعِهِ؛ فَقَدْ قَالَ اللهُ -سُبْحَانَهُ وَتَعَالَى-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ)[الأحزاب: 21]، وَقَالَ: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا)[الحشر: 7]، وَكَيْفَ يَقْتَدِي الْإِنْسَانُ بِمَنْ لَا يَعْرِفُ؟! بَلْ إِنَّ أَوَّلَ خُطُوَاتِ الِاقْتِدَاءِ هِيَ شِدَّةُ مَعْرِفَةِ الْمُقْتَدِي بِالْمُقْتَدَى بِهِ.\n \nثِالِثًا: أَنَّ حُبَّ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْوَاجِبَاتِ الْمُحَتَّمَاتِ؛ فَفِي حَدِيثِ أَنَسٍ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا يُؤْمِنُ أَحَدُكُمْ، حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ\"(متفق عليه)، وَلَنْ يُحِبَّهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تَمَامَ الْحُبِّ إِلَّا مَنْ يَعْرِفُهُ؛ فَكَمَالُ الْحُبِّ بِكَمَالِ الْمَعْرِفَةِ، وَلَا طَرِيقَ لِحُبِّهِ إِلَّا التَّقَرُّبُ مِنْهُ وَدِرَاسَةُ سِيرَتِهِ وَسُنَّتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ السُّؤَالَ الْعَمَلِيَّ يَقُولُ: مَا الطَّرِيقُ إِلَى مَعْرِفَةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؟ وَالْجَوَابُ: وَسَائِلُ ذَلِكَ كَثِيرَةٌ، فَمِنْهَا:\nدِرَاسَةُ سُنَّتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: وَمِنْ خِلَالِهَا تَخْتَلِطُ أَنْفَاسُكَ بِأَنْفَاسِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَتَحْيَا فِي حَضْرَتِهِ الشَّرِيفَةِ، وَتَشْعُرُ كَأَنَّكَ تَجْلِسُ بَيْنَ يَدَيْهِ وَعَنْ يَمِينِكَ الصِّدِّيقُ أَبُو بَكْرٍ وَعَنْ يَسَارِكَ الْفَارُوقُ عُمَرُ... فَمَا أَنْجَعَهَا وَأَسْرَعَهَا مِنْ وَسِيلَةٍ لِلتَّعَرُّفِ عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْ كَثَبٍ!\n \nوَمِنْهَا: تَذَاكُرُ سِيرَتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: بَدْءًا مِنْ حِفْظِ نَسَبِهِ الشَّرِيفِ، وَهَلْ يَسُوغُ عِنْدَ الْعُقَلَاءِ أَلَّا نَعْرِفَ نَسَبَ مَنْ نُحِبُّ؟! بَلْ إِنَّ أَوَّلَ مَا يَبْدَأُ بِهِ مَنْ يُرِيدُ التَّعَرُّفَ عَلَى أَحَدٍ أَنْ يَعْرِفَ اسْمَهُ وَلَقَبَهُ وَكُنْيَتَهُ... وَمِنْ أَسْمَائِهِ مَا نَقَلَهُ جُبَيْرُ بْنُ مُطْعِمٍ -رَضِيَ اللهُ عَنْهُ- حِينَ قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ لِي أَسْمَاءً، أَنَا مُحَمَّدٌ، وَأَنَا أَحْمَدُ، وَأَنَا الْمَاحِي الَّذِي يَمْحُو اللهُ بِيَ الْكُفْرَ، وَأَنَا الْحَاشِرُ الَّذِي يُحْشَرُ النَّاسُ عَلَى قَدَمِي، وَأَنَا الْعَاقِبُ\"(متفق عليه).\n \nوَمِنْ خِلَالِ السِّيرَةِ تُدْرِكُ قَدْرَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَمَكَانَتَهُ وَفَضْلَهُ وَمَنْزِلَتَهُ عِنْدَ رَبِّهِ، وَهَذَا مِنْ تَمَامِ مَعْرِفَتِهِ، وَقَدْ سَأَلُوا النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالُوا: يَا رَسُولَ اللهِ مَتَى وَجَبَتْ لَكَ النُّبُوَّةُ؟ قَالَ: \"وَآدَمُ بَيْنَ الرُّوحِ وَالْجَسَدِ\"(رواه الترمذي، وصححه الألباني)، وَعَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ اللهَ اصْطَفَى كِنَانَةَ مِنْ وَلَدِ إِسْمَاعِيلَ، وَاصْطَفَى قُرَيْشًا مِنْ كِنَانَةَ، وَاصْطَفَى مِنْ قُرَيْشٍ بَنِي هَاشِمٍ، وَاصْطَفَانِي مِنْ بَنِي هَاشِمٍ\"(رواه مسلم).\n \nوَيَسْعَى كُلُّ مَنْ يُرِيدُ التَّعَرُّفَ عَلَى أَحَدٍ إِلَى رُؤْيَتِهِ وَمُجَالَسَتِهِ، وَفِي السِّيرَةِ صِفَةُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَسَمْتُهُ، فَكَأَنَّكَ تَرَاهُ، وَفِيهَا: كَيْفَ تَصَرَّفَ فِي كُلِّ أَمْرٍ صَغِيرٍ أَوْ كَبِيرٍ، فَكَأَنَّكَ تُجَالِسُهُ.\n \nوَمِنْهَا: قِرَاءَةُ الْقُرْآنِ الْكَرِيمِ: فَالْقُرْآنُ أَبْلَغُ وَأَوْضَحُ مَا يُعْطِيكَ الصُّورَةَ الْكَامِلَةَ وَالْحَقِيقِيَّةَ لِرَسُولِ الْإِسْلَامِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَعَنْ أَخْلَاقِهِ يَقُولُ الْقُرْآنُ: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)[القلم: 4]، وَعَنْ رَحْمَتِهِ يَقُولُ: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الأنبياء: 107]، وَعَنْ مُهِمَّتِهِ وَالْغَرَضِ مِنْ بَعْثَتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ الْقُرْآنُ: (يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا)[الأحزاب: 45-46]، وَحَوْلَ حِرْصِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ يَقُولُ الْقُرْآنُ: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التوبة: 128]، وَالْقُرْآنُ كُلُّهُ حَافِلٌ بِالتَّعْرِيفِ بِالْحَبِيبِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nعِبَادَ اللهِ: إِنَّ مَعْرِفَةَ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَهَا أَثَرٌ عَظِيمٌ فِي صَلَاحِ دِينِ الْمُؤْمِنِ، فَمِنْ ذَلِكَ:\nتَصْحِيحُ إِيمَانِ الْمُؤْمِنِ وَكَمَالُهُ: فَإِنَّ الْإِيمَانَ بِالرُّسُلِ -كَمَا قُلْنَا- مِنْ أَرْكَانِ الْإِيمَانِ؛ فَكُلَّمَا زَادَتْ مَعْرِفَةُ الْمُسْلِمِ بِنَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كُلَّمَا ازْدَادَ إِيمَانُهُ، وَتِلْكَ هِيَ الْغَايَةُ وَالنِّهَايَةُ. \n \nوَمِنْ ذَلِكَ: نَيْلُ حُبِّ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَشَفَاعَتِهِ يَوْمَ الْقِيَامَةِ: فَإِنَّ مَنْ عَرَفَهُ أَحَبَّهُ لَا مَحَالَةَ، وَكَيْفَ لَا يُحِبُّ الْمُسْلِمُ مَنْ يَشْتَاقُ إِلَيْهِ وَيَحْرِصُ عَلَيْهِ وَيَبْكِي مِنْ أَجْلِهِ، فَعَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ، أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تَلَا قَوْلَ اللهِ -عَزَّ وَجَلَّ- فِي إِبْرَاهِيمَ: (رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي)[إبراهيم: 36] الآية، وَقَالَ عِيسَى -عَلَيْهِ السَّلَامُ-: (إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[المائدة: 118]، فَرَفَعَ يَدَيْهِ وَقَالَ: \"اللَّهُمَّ أُمَّتِي أُمَّتِي\"، وَبَكَى، فَقَالَ اللهُ -عَزَّ وَجَلَّ-: \"يَا جِبْرِيلُ اذْهَبْ إِلَى مُحَمَّدٍ، وَرَبُّكَ أَعْلَمُ، فَسَلْهُ مَا يُبْكِيكَ؟\"، فَأَتَاهُ جِبْرِيلُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، فَسَأَلَهُ فَأَخْبَرَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِمَا قَالَ، وَهُوَ أَعْلَمُ، فَقَالَ اللهُ: \"يَا جِبْرِيلُ، اذْهَبْ إِلَى مُحَمَّدٍ، فَقُلْ: إِنَّا سَنُرْضِيكَ فِي أُمَّتِكَ، وَلَا نَسُوءُكَ\"(رواه مسلم).\n \nوَعَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"وَدِدْتُ أَنَّا قَدْ رَأَيْنَا إِخْوَانَنَا\"، قَالُوا: أَوَلَسْنَا إِخْوَانُكَ يَا رَسُولَ اللهِ؟ قَالَ: \"أَنْتُمْ أَصْحَابِي وَإِخْوَانُنَا الَّذِينَ لَمْ يَأْتُوا بَعْدُ\"(رواه مسلم).\n \nوَبِمَعْرِفَةِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَبْلُغُ الْمُسْلِمُ دَرَجَةً مِنَ الشَّوْقِ إِلَيْهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يُكْتَبُ لَهُ بِهَا الْفَلَاحُ فِي الدُّنْيَا وَالْآخِرَةِ؛ فَعَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مِنْ أَشَدِّ أُمَّتِي لِي حُبًّا: نَاسٌ يَكُونُونَ بَعْدِي، يَوَدُّ أَحَدُهُمْ لَوْ رَآنِي بِأَهْلِهِ وَمَالِهِ\"(رواه مسلم)، وَهَلْ يَبْلُغُ الْعَبْدُ هَذَا الْقَدْرَ مِنَ الشَّوْقِ لِرُؤْيَةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِلَّا بِكَمَالِ مَعْرِفَتِهِ بِالْحَبِيبِ -صَلَوَاتُ رَبِّي وَتَسْلِيمَاتُهُ عَلَيْهِ-!\n \nوَمَنْ عَرَفَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَإِنَّهُ يُكْثِرُ مِنْ ذِكْرِهِ، وَمَنْ أَكْثَرَ مِنْ ذِكْرِهِ أَكْثَرَ مِنَ الصَّلَاةِ عَلَيْهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فـ\"الْبَخِيلُ مَنْ ذُكِرْتُ عِنْدَهُ وَلَمْ يُصَلِّ عَلَيَّ\"(رَوَاه النسائي في السنن الكبرى)، وَمَنْ صَلَّى عَلَيْهِ كَثِيرًا وَجَبَتْ لَهُ شَفَاعَةُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، بَلْ وَكَانَ مِنْ أَقْرَبِ النَّاسِ مِنْهُ مَجْلِسًا يَوْمَ الْقِيَامَةِ، وَصَلَّى اللهُ عَلَيْهِ بِكُلِّ صَلَاةٍ عَشْرًا: فَـ\"مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رواه مسلم).\n \nوَمِنْ ذَلِكَ: نَيْلُ حُبِّ اللهِ -عَزَّ وَجَلَّ-؛ فَفِي الْقُرْآنِ: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ)[آل عمران: 31]، فَمِنْ أَسْبَابِ حُبِّ اللهِ -تَعَالَى-: اتِّبَاعُ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلَا اتِّبَاعَ إِلَّا بِمَعْرِفَةِ مَنْ يَتَّبِعُ.\n \nوَمِنْ ذَلِكَ: قَبُولُ الْعِبَادَاتِ وَالطَّاعَاتِ: فَأَحَدُ شَرْطَيِ الْقَبُولِ هُوَ مُتَابَعَةُ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلَنْ يَتَحَقَّقَ كَمَالُ الْمُتَابَعَةِ إِلَّا بِتَحْقُّقِ كَمَالِ مَعْرِفَتِنَا بِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَإِذَا قُبِلَتْ مِنَ الْعَبْدِ طَاعَةٌ وَاحِدَةٌ فَقَدْ فَازَ وَأَفْلَحَ، فَعَنْ فُضَالَةَ بْنِ عُبَيْدِ قَالَ: \"لَأَنْ أَكُونَ أَعْلَمُ أَنَّ اللهَ قَدْ تَقَبَّلَ مِنِّي مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَحَبُّ إِلَيَّ مِنَ الدُّنْيَا وَمَا فِيهَا؛ لِأَنَّ اللهَ يَقُولُ: (إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ)[المائدة: 27]\".\n \nأَيُّهَا الْمُسْلِمُونَ: بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: لَقَدْ سَبَقَنَا إِلَى حُبِّ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَمَعْرِفَتِهِ أَقْوَامٌ كُثُرٌ، وَهَاكَ طَرْفًا مِمَّنْ جَاءَتْنَا أَنْبَاؤُهُمْ:\nفَعَنْ عَائِشَةَ قَالَتْ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \" يَا رَسُولَ اللَّهِ, وَاللَّهِ إِنَّكَ لَأَحَبُّ إِلَيَّ مِنْ نَفْسِي, وَإِنَّكَ لَأَحَبُّ إِلَيَّ مِنْ أَهْلِي وَمَالِي, وَأَحَبُّ إِلَيَّ مِنْ وَلَدِي, وَإِنِّي لَأَكُونُ فِي الْبَيْتِ فَأَذْكُرُكَ، فَمَا أَصْبِرُ حَتَّى آتِيَكَ فَأَنْظُرَ إِلَيْكَ, وَإِذَا ذَكَرْتُ مَوْتِي وَمَوْتَكَ عَرَفْتُ أَنَّكَ إِذَا دَخَلْتَ الْجَنَّةَ رُفِعْتَ مَعَ النَّبِيِّينَ, وَإِنِّي إِذَا دَخَلْتُ الْجَنَّةَ خَشِيتُ أَنْ لَا أَرَاكَ , فَلَمْ يَرُدَّ عَلَيْهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَيْئًا، حَتَّى نَزَلَ جِبْرِيلُ -عَلَيْهِ السَّلَامُ- بِهَذِهِ الْآيَةِ: (وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ)[النساء: 69]\" الآية(رواه الطبراني في المعجم الصغير)، فَانْظُرْ إِلَى عِظَمِ مَحَبَّتِهِ وَحِرْصِهِ عَلَى صُحْبَةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-!\n \nوَيَنْقُلُ إِلَيْنَا أَنَسٌ كَيْفَ كَانَ الْعَارِفُونَ يَحْرِصُونَ عَلَى كُلِّ شَيْءٍ مِنْ أَثَرِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَيَقُولُ: \"لَقَدْ رَأَيْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَالْحَلَّاقُ يَحْلِقُهُ، وَأَطَافَ بِهِ أَصْحَابُهُ، فَمَا يُرِيدُونَ أَنْ تَقَعَ شَعَرَةٌ إِلَّا فِي يَدِ رَجُلٍ\"(رواه مسلم).\n \nوَالْعَارِفُ الْمُحِبُّ لِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هَذِهِ الْمَرَّةَ جَمَادٌ مِنَ الْجَمَادَاتِ، يَرْوِي لَنَا جَابِرُ بْنُ عَبْدِ اللهِ حِكَايَتَهُ فَيَقُولُ: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُومُ إِلَى أَصْلِ شَجَرَةٍ، ثُمَّ اتَّخَذَ مِنْبَرًا، قَالَ: \"فَحَنَّ الْجِذْعُ حَتَّى سَمِعَهُ أَهْلُ الْمَسْجِدِ، حَتَّى أَتَاهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَمَسَحَهُ فَسَكَنَ\"، فَقَالَ بَعْضُهُمْ: لَوْ لَمْ يَأْتِهِ لَحَنَّ إِلَى يَوْمِ الْقِيَامَةِ(رواه ابن ماجه، وأصله في الصحيحين)، فَقُلْ لِلْأَحْيَاءِ: نَحْنُ أَوْلَى بِهَذَا مِنْ جِذْعِ الشَّجَرَةِ!\n \nفَاللَّهُمَّ زِدْنَا مَعْرِفَةً وَحُبًّا وَتَعَلُّقًا وَاتِّبَاعًا لِنَبِيِّكَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَهَبْنَا شَفَاعَتَهُ وَمُرَافَقَتَهُ فِي الْفِرْدَوْسِ الْأَعْلَى بِمَحْضِ فَضْلِكَ وَجُودِكَ يَا أَكْرَمَ الْأَكْرَمِينَ.\n \nوَالصَّلَاةُ وَالسَّلَامُ عَلَى الرَّحْمَةِ الْمُهْدَاةِ وَالسِّرَاجِ الْمُنِيرِ، وَشَفِيعِ النَّاسِ يَوْمَ الدِّينِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ، عِبَادَ اللهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معرفة المؤمن للنبي -صلى الله عليه وسلم- ضرورة حتمية. 2/سبل معرفة النبي صلى الله عليه وسلم ومجالاتها. 3/أثر معرفة الرسول -صلى الله عليه وسلم- على المؤمن في صلاح دينه. 4/بعض أخبار العارفين لرسول رب العالمين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَبِمَعْرِفَةِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَبْلُغُ الْمُسْلِمُ دَرَجَةً مِنَ الشَّوْقِ إِلَيْهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يُكْتَبُ لَهُ بِهَا الْفَلَاحُ فِي الدُّنْيَا وَالْآخِرَةِ؛ فَعَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مِنْ أَشَدِّ أُمَّتِي لِي حُبًّا: نَاسٌ يَكُونُونَ بَعْدِي، يَوَدُّ أَحَدُهُمْ لَوْ رَآنِي بِأَهْلِهِ وَمَالِهِ\"(رواه مسلم)، وَهَلْ يَبْلُغُ الْعَبْدُ هَذَا الْقَدْرَ مِنَ الشَّوْقِ لِرُؤْيَةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِلَّا بِكَمَالِ مَعْرِفَتِهِ بِالْحَبِيبِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377413\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71]،&nbsp;&nbsp; أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللهِ: لَوْلَا أَنَّ اللهَ -عَزَّ وَجَلَّ- بَعَثَ نَبِيَّهُ مُحَمَّدًا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالْهُدَى وَدِينِ الْحَقِّ، لَكُنَّا الْآنَ فِي كَنِيسَةٍ نَصْرَانِيَّةٍ أَوْ فِي مَعْبَدٍ يَهُودِيٍّ، أَوْ كُنَّا نَعْبُدُ بَقَرَةً أَوْ نَسْجُدُ لِصَنَمٍ -وَالْعِيَاذُ بِاللهِ-... لَكِنْ مِنْ تَمَامِ رَحْمَةِ اللهِ -عَزَّ وَجَلَّ- وَمِنَّتُهُ أَنْ أَرْسَلَ إِلَيْنَا مُحَمَّدًا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِيَدُلَّنَا عَلَى الْهُدَى وَالصِّرَاطِ الْمُسْتَقِيمِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ بَعْثَةَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نِعْمَةٌ جَلِيلَةٌ عَلَيْنَا مِنْ رَبِّ السَّمَاءِ -عَزَّ وَجَلَّ-، وَإِنَّ مِنْ أَوْجَبِ الْوَاجِبَاتِ عَلَى الْمُسْلِمِ أَنْ يَعْرِفَ نَبِيَّهُ مُحَمَّدًا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَأَنْ يَتَقَرَّبَ مِنْ سِيرَتِهِ وَسُنَّتِهِ؛ لِيَنْهَلَ مِنْ هَدْيِهِ وَيَتَّبِعَ دِينَهُ عَلَى بَصِيرَةٍ، وَإِنَّ مِمَّا يَجْعَلُ مَعْرِفَةَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ضَرُورَةً حَتْمِيَّةً الْأُمُورُ التَّالِيَةُ:</p>\n<p>أَوَّلًا: أَنَّ الْإِيمَانَ بِالرُّسُلِ -وَعَلَى رَأْسِهِمْ نَبِيُّنَا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رُكْنٌ مِنْ أَرْكَانِ الْإِيمَانِ؛ فَفِي حَدِيثِ جِبْرِيلَ الْمَشْهُورِ: \"<span style=\"color:#0000ff;\">قَالَ: فَأَخْبِرْنِي عَنِ الْإِيمَانِ، قَالَ: أَنْ تُؤْمِنَ بِاللهِ، وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ</span>...\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَجَزَاءُ عَدَمِ الْإِيمَانِ بِرَسُولِنَا مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هُوَ الْخُلُودُ فِي النَّارِ -وَالْعِيَاذُ بِاللهِ-؛ فَعَنْ أَبِي هُرَيْرَةَ عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَا يَسْمَعُ بِي أَحَدٌ مِنْ هَذِهِ الْأُمَّةِ يَهُودِيٌّ، وَلَا نَصْرَانِيٌّ، ثُمَّ يَمُوتُ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ، إِلَّا كَانَ مِنْ أَصْحَابِ النَّارِ</span>\"(رواه مسلم)... وَهَذَا الْإِيمَانُ لَا بُدَّ أَنْ يَكُونَ عَنْ عِلْمٍ وَيَقِينٍ لَا شَكَّ فِيهِ وَلَا لَبْسَ، وَهَلْ يُؤْمِنُ الْإِنْسَانُ هَذَا الْإِيمَانَ بِشَيْءٍ يَجْهَلُهُ؟!</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: أَنَّنَا مَأْمُورُونَ بِالِاقْتِدَاءِ بِالنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَالتَّأَسِّي بِهِ وَاتِّبَاعِهِ؛ فَقَدْ قَالَ اللهُ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ</span>)[الأحزاب: 21]، وَقَالَ: (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا</span>)[الحشر: 7]، وَكَيْفَ يَقْتَدِي الْإِنْسَانُ بِمَنْ لَا يَعْرِفُ؟! بَلْ إِنَّ أَوَّلَ خُطُوَاتِ الِاقْتِدَاءِ هِيَ شِدَّةُ مَعْرِفَةِ الْمُقْتَدِي بِالْمُقْتَدَى بِهِ.</p>\n<p>&nbsp;</p>\n<p>ثِالِثًا: أَنَّ حُبَّ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْوَاجِبَاتِ الْمُحَتَّمَاتِ؛ فَفِي حَدِيثِ أَنَسٍ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَا يُؤْمِنُ أَحَدُكُمْ، حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ</span>\"(متفق عليه)، وَلَنْ يُحِبَّهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تَمَامَ الْحُبِّ إِلَّا مَنْ يَعْرِفُهُ؛ فَكَمَالُ الْحُبِّ بِكَمَالِ الْمَعْرِفَةِ، وَلَا طَرِيقَ لِحُبِّهِ إِلَّا التَّقَرُّبُ مِنْهُ وَدِرَاسَةُ سِيرَتِهِ وَسُنَّتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ السُّؤَالَ الْعَمَلِيَّ يَقُولُ: مَا الطَّرِيقُ إِلَى مَعْرِفَةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؟ وَالْجَوَابُ: وَسَائِلُ ذَلِكَ كَثِيرَةٌ، فَمِنْهَا:</p>\n<p>دِرَاسَةُ سُنَّتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: وَمِنْ خِلَالِهَا تَخْتَلِطُ أَنْفَاسُكَ بِأَنْفَاسِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَتَحْيَا فِي حَضْرَتِهِ الشَّرِيفَةِ، وَتَشْعُرُ كَأَنَّكَ تَجْلِسُ بَيْنَ يَدَيْهِ وَعَنْ يَمِينِكَ الصِّدِّيقُ أَبُو بَكْرٍ وَعَنْ يَسَارِكَ الْفَارُوقُ عُمَرُ... فَمَا أَنْجَعَهَا وَأَسْرَعَهَا مِنْ وَسِيلَةٍ لِلتَّعَرُّفِ عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْ كَثَبٍ!</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَذَاكُرُ سِيرَتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: بَدْءًا مِنْ حِفْظِ نَسَبِهِ الشَّرِيفِ، وَهَلْ يَسُوغُ عِنْدَ الْعُقَلَاءِ أَلَّا نَعْرِفَ نَسَبَ مَنْ نُحِبُّ؟! بَلْ إِنَّ أَوَّلَ مَا يَبْدَأُ بِهِ مَنْ يُرِيدُ التَّعَرُّفَ عَلَى أَحَدٍ أَنْ يَعْرِفَ اسْمَهُ وَلَقَبَهُ وَكُنْيَتَهُ... وَمِنْ أَسْمَائِهِ مَا نَقَلَهُ جُبَيْرُ بْنُ مُطْعِمٍ -رَضِيَ اللهُ عَنْهُ- حِينَ قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">إِنَّ لِي أَسْمَاءً، أَنَا مُحَمَّدٌ، وَأَنَا أَحْمَدُ، وَأَنَا الْمَاحِي الَّذِي يَمْحُو اللهُ بِيَ الْكُفْرَ، وَأَنَا الْحَاشِرُ الَّذِي يُحْشَرُ النَّاسُ عَلَى قَدَمِي، وَأَنَا الْعَاقِبُ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ خِلَالِ السِّيرَةِ تُدْرِكُ قَدْرَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَمَكَانَتَهُ وَفَضْلَهُ وَمَنْزِلَتَهُ عِنْدَ رَبِّهِ، وَهَذَا مِنْ تَمَامِ مَعْرِفَتِهِ، وَقَدْ سَأَلُوا النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالُوا: يَا رَسُولَ اللهِ مَتَى وَجَبَتْ لَكَ النُّبُوَّةُ؟ قَالَ: \"<span style=\"color:#0000ff;\">وَآدَمُ بَيْنَ الرُّوحِ وَالْجَسَدِ</span>\"(رواه الترمذي، وصححه الألباني)، وَعَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ اصْطَفَى كِنَانَةَ مِنْ وَلَدِ إِسْمَاعِيلَ، وَاصْطَفَى قُرَيْشًا مِنْ كِنَانَةَ، وَاصْطَفَى مِنْ قُرَيْشٍ بَنِي هَاشِمٍ، وَاصْطَفَانِي مِنْ بَنِي هَاشِمٍ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَيَسْعَى كُلُّ مَنْ يُرِيدُ التَّعَرُّفَ عَلَى أَحَدٍ إِلَى رُؤْيَتِهِ وَمُجَالَسَتِهِ، وَفِي السِّيرَةِ صِفَةُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَسَمْتُهُ، فَكَأَنَّكَ تَرَاهُ، وَفِيهَا: كَيْفَ تَصَرَّفَ فِي كُلِّ أَمْرٍ صَغِيرٍ أَوْ كَبِيرٍ، فَكَأَنَّكَ تُجَالِسُهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: قِرَاءَةُ الْقُرْآنِ الْكَرِيمِ: فَالْقُرْآنُ أَبْلَغُ وَأَوْضَحُ مَا يُعْطِيكَ الصُّورَةَ الْكَامِلَةَ وَالْحَقِيقِيَّةَ لِرَسُولِ الْإِسْلَامِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَعَنْ أَخْلَاقِهِ يَقُولُ الْقُرْآنُ: (<span style=\"color:#ff0000;\">وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ</span>)[القلم: 4]، وَعَنْ رَحْمَتِهِ يَقُولُ: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span>)[الأنبياء: 107]، وَعَنْ مُهِمَّتِهِ وَالْغَرَضِ مِنْ بَعْثَتِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ الْقُرْآنُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا</span>)[الأحزاب: 45-46]، وَحَوْلَ حِرْصِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ يَقُولُ الْقُرْآنُ: (<span style=\"color:#ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span>)[التوبة: 128]، وَالْقُرْآنُ كُلُّهُ حَافِلٌ بِالتَّعْرِيفِ بِالْحَبِيبِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ مَعْرِفَةَ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَهَا أَثَرٌ عَظِيمٌ فِي صَلَاحِ دِينِ الْمُؤْمِنِ، فَمِنْ ذَلِكَ:</p>\n<p>تَصْحِيحُ إِيمَانِ الْمُؤْمِنِ وَكَمَالُهُ: فَإِنَّ الْإِيمَانَ بِالرُّسُلِ -كَمَا قُلْنَا- مِنْ أَرْكَانِ الْإِيمَانِ؛ فَكُلَّمَا زَادَتْ مَعْرِفَةُ الْمُسْلِمِ بِنَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كُلَّمَا ازْدَادَ إِيمَانُهُ، وَتِلْكَ هِيَ الْغَايَةُ وَالنِّهَايَةُ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: نَيْلُ حُبِّ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَشَفَاعَتِهِ يَوْمَ الْقِيَامَةِ: فَإِنَّ مَنْ عَرَفَهُ أَحَبَّهُ لَا مَحَالَةَ، وَكَيْفَ لَا يُحِبُّ الْمُسْلِمُ مَنْ يَشْتَاقُ إِلَيْهِ وَيَحْرِصُ عَلَيْهِ وَيَبْكِي مِنْ أَجْلِهِ، فَعَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ، أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تَلَا قَوْلَ اللهِ -عَزَّ وَجَلَّ- فِي إِبْرَاهِيمَ: (<span style=\"color:#ff0000;\">رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي</span>)[إبراهيم: 36] الآية، وَقَالَ عِيسَى -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</span>)[المائدة: 118]، فَرَفَعَ يَدَيْهِ وَقَالَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ أُمَّتِي أُمَّتِي</span>\"، وَبَكَى، فَقَالَ اللهُ -عَزَّ وَجَلَّ-: \"<span style=\"color:#0000ff;\">يَا جِبْرِيلُ اذْهَبْ إِلَى مُحَمَّدٍ، وَرَبُّكَ أَعْلَمُ، فَسَلْهُ مَا يُبْكِيكَ</span>؟\"، فَأَتَاهُ جِبْرِيلُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، فَسَأَلَهُ فَأَخْبَرَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِمَا قَالَ، وَهُوَ أَعْلَمُ، فَقَالَ اللهُ: \"<span style=\"color:#0000ff;\">يَا جِبْرِيلُ، اذْهَبْ إِلَى مُحَمَّدٍ، فَقُلْ: إِنَّا سَنُرْضِيكَ فِي أُمَّتِكَ، وَلَا نَسُوءُكَ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">وَدِدْتُ أَنَّا قَدْ رَأَيْنَا إِخْوَانَنَا</span>\"، قَالُوا: أَوَلَسْنَا إِخْوَانُكَ يَا رَسُولَ اللهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">أَنْتُمْ أَصْحَابِي وَإِخْوَانُنَا الَّذِينَ لَمْ يَأْتُوا بَعْدُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَبِمَعْرِفَةِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَبْلُغُ الْمُسْلِمُ دَرَجَةً مِنَ الشَّوْقِ إِلَيْهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يُكْتَبُ لَهُ بِهَا الْفَلَاحُ فِي الدُّنْيَا وَالْآخِرَةِ؛ فَعَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مِنْ أَشَدِّ أُمَّتِي لِي حُبًّا: نَاسٌ يَكُونُونَ بَعْدِي، يَوَدُّ أَحَدُهُمْ لَوْ رَآنِي بِأَهْلِهِ وَمَالِهِ</span>\"(رواه مسلم)، وَهَلْ يَبْلُغُ الْعَبْدُ هَذَا الْقَدْرَ مِنَ الشَّوْقِ لِرُؤْيَةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِلَّا بِكَمَالِ مَعْرِفَتِهِ بِالْحَبِيبِ -صَلَوَاتُ رَبِّي وَتَسْلِيمَاتُهُ عَلَيْهِ-!</p>\n<p>&nbsp;</p>\n<p>وَمَنْ عَرَفَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَإِنَّهُ يُكْثِرُ مِنْ ذِكْرِهِ، وَمَنْ أَكْثَرَ مِنْ ذِكْرِهِ أَكْثَرَ مِنَ الصَّلَاةِ عَلَيْهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فـ\"<span style=\"color:#0000ff;\">الْبَخِيلُ مَنْ ذُكِرْتُ عِنْدَهُ وَلَمْ يُصَلِّ عَلَيَّ</span>\"(رَوَاه النسائي في السنن الكبرى)، وَمَنْ صَلَّى عَلَيْهِ كَثِيرًا وَجَبَتْ لَهُ شَفَاعَةُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، بَلْ وَكَانَ مِنْ أَقْرَبِ النَّاسِ مِنْهُ مَجْلِسًا يَوْمَ الْقِيَامَةِ، وَصَلَّى اللهُ عَلَيْهِ بِكُلِّ صَلَاةٍ عَشْرًا: فَـ\"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: نَيْلُ حُبِّ اللهِ -عَزَّ وَجَلَّ-؛ فَفِي الْقُرْآنِ: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ</span>)[آل عمران: 31]، فَمِنْ أَسْبَابِ حُبِّ اللهِ -تَعَالَى-: اتِّبَاعُ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلَا اتِّبَاعَ إِلَّا بِمَعْرِفَةِ مَنْ يَتَّبِعُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: قَبُولُ الْعِبَادَاتِ وَالطَّاعَاتِ: فَأَحَدُ شَرْطَيِ الْقَبُولِ هُوَ مُتَابَعَةُ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلَنْ يَتَحَقَّقَ كَمَالُ الْمُتَابَعَةِ إِلَّا بِتَحْقُّقِ كَمَالِ مَعْرِفَتِنَا بِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَإِذَا قُبِلَتْ مِنَ الْعَبْدِ طَاعَةٌ وَاحِدَةٌ فَقَدْ فَازَ وَأَفْلَحَ، فَعَنْ فُضَالَةَ بْنِ عُبَيْدِ قَالَ: \"<span style=\"color:#0000ff;\">لَأَنْ أَكُونَ أَعْلَمُ أَنَّ اللهَ قَدْ تَقَبَّلَ مِنِّي مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَحَبُّ إِلَيَّ مِنَ الدُّنْيَا وَمَا فِيهَا؛ لِأَنَّ اللهَ يَقُولُ</span>: (<span style=\"color:#ff0000;\">إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ</span>)[المائدة: 27]\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ سَبَقَنَا إِلَى حُبِّ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَمَعْرِفَتِهِ أَقْوَامٌ كُثُرٌ، وَهَاكَ طَرْفًا مِمَّنْ جَاءَتْنَا أَنْبَاؤُهُمْ:</p>\n<p>فَعَنْ عَائِشَةَ قَالَتْ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \" يَا رَسُولَ اللَّهِ, وَاللَّهِ إِنَّكَ لَأَحَبُّ إِلَيَّ مِنْ نَفْسِي, وَإِنَّكَ لَأَحَبُّ إِلَيَّ مِنْ أَهْلِي وَمَالِي, وَأَحَبُّ إِلَيَّ مِنْ وَلَدِي, وَإِنِّي لَأَكُونُ فِي الْبَيْتِ فَأَذْكُرُكَ، فَمَا أَصْبِرُ حَتَّى آتِيَكَ فَأَنْظُرَ إِلَيْكَ, وَإِذَا ذَكَرْتُ مَوْتِي وَمَوْتَكَ عَرَفْتُ أَنَّكَ إِذَا دَخَلْتَ الْجَنَّةَ رُفِعْتَ مَعَ النَّبِيِّينَ, وَإِنِّي إِذَا دَخَلْتُ الْجَنَّةَ خَشِيتُ أَنْ لَا أَرَاكَ , فَلَمْ يَرُدَّ عَلَيْهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَيْئًا، حَتَّى نَزَلَ جِبْرِيلُ -عَلَيْهِ السَّلَامُ- بِهَذِهِ الْآيَةِ: (<span style=\"color:#ff0000;\">وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ</span>)[النساء: 69]\" الآية(رواه الطبراني في المعجم الصغير)، فَانْظُرْ إِلَى عِظَمِ مَحَبَّتِهِ وَحِرْصِهِ عَلَى صُحْبَةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-!</p>\n<p>&nbsp;</p>\n<p>وَيَنْقُلُ إِلَيْنَا أَنَسٌ كَيْفَ كَانَ الْعَارِفُونَ يَحْرِصُونَ عَلَى كُلِّ شَيْءٍ مِنْ أَثَرِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَيَقُولُ: \"<span style=\"color:#0000ff;\">لَقَدْ رَأَيْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَالْحَلَّاقُ يَحْلِقُهُ، وَأَطَافَ بِهِ أَصْحَابُهُ، فَمَا يُرِيدُونَ أَنْ تَقَعَ شَعَرَةٌ إِلَّا فِي يَدِ رَجُلٍ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَالْعَارِفُ الْمُحِبُّ لِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هَذِهِ الْمَرَّةَ جَمَادٌ مِنَ الْجَمَادَاتِ، يَرْوِي لَنَا جَابِرُ بْنُ عَبْدِ اللهِ حِكَايَتَهُ فَيَقُولُ: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُومُ إِلَى أَصْلِ شَجَرَةٍ، ثُمَّ اتَّخَذَ مِنْبَرًا، قَالَ: \"<span style=\"color:#0000ff;\">فَحَنَّ الْجِذْعُ حَتَّى سَمِعَهُ أَهْلُ الْمَسْجِدِ، حَتَّى أَتَاهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَمَسَحَهُ فَسَكَنَ</span>\"، فَقَالَ بَعْضُهُمْ: لَوْ لَمْ يَأْتِهِ لَحَنَّ إِلَى يَوْمِ الْقِيَامَةِ(رواه ابن ماجه، وأصله في الصحيحين)، فَقُلْ لِلْأَحْيَاءِ: نَحْنُ أَوْلَى بِهَذَا مِنْ جِذْعِ الشَّجَرَةِ!</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ زِدْنَا مَعْرِفَةً وَحُبًّا وَتَعَلُّقًا وَاتِّبَاعًا لِنَبِيِّكَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَهَبْنَا شَفَاعَتَهُ وَمُرَافَقَتَهُ فِي الْفِرْدَوْسِ الْأَعْلَى بِمَحْضِ فَضْلِكَ وَجُودِكَ يَا أَكْرَمَ الْأَكْرَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَالصَّلَاةُ وَالسَّلَامُ عَلَى الرَّحْمَةِ الْمُهْدَاةِ وَالسِّرَاجِ الْمُنِيرِ، وَشَفِيعِ النَّاسِ يَوْمَ الدِّينِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ، عِبَادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معرفة_الرسول_-صلى_الله_عليه_وسلم-.doc",
      "path": "/database/files/معرفة_الرسول_-صلى_الله_عليه_وسلم-.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%B1%D9%81%D8%A9-%D8%A7%D9%84%D8%B1%D8%B3%D9%88%D9%84-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-/download-file/377619"
    },
    {
      "name": "معرفة_الرسول_-صلى_الله_عليه_وسلم-.pdf",
      "path": "/database/files/معرفة_الرسول_-صلى_الله_عليه_وسلم-.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%B1%D9%81%D8%A9-%D8%A7%D9%84%D8%B1%D8%B3%D9%88%D9%84-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-/download-file/377620"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معرفة-الرسول-صلى-الله-عليه-وسلم-"
}
