{
  "id": 2468,
  "title": "معية الله: معناها، وأسباب حصولها، وثمراتها",
  "slug": "معية-الله-معناها-وأسباب-حصولها-وثمراتها",
  "author": {
    "name_prefix": null,
    "first_name": "ماهر",
    "last_name": "بن حمد المعيقلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/المقصود الصحيح من إيجاد الخلق 2/بعض معاني وموجبات أسماء الله وصفاته (العلي والأعلى والمتعال) 3/معنى المعية العامة والمعية الخاصة والفرق بينهما 4/بعض الأمثلة على معية الله الخاصة لعباده المؤمنين 5/الفوائد العظيمة لاستشعار معية الله تعالى 6/استشعار المؤمن لمعية الله تعالى في كل وقت 7/بعض أسباب حصول معية الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إذا استشعَر المرءُ بأنَّه في معيةِ اللهِ وفي حِفظِه ورعايتِه أحبَّه وأطاعَه، وتذكَّر أن الله -تعالى- مُطَّلِع عليه، وأنَّه لا تَخفَى عليه خافيةٌ، فيَحمِلُه ذلك على مراقبته وخشيته والحياء منه، والخوف من معصيته...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله المتصف بالجلال والكمال، المنزه عن الأنداد والأشباه والأمثال، قيوم لا ينام، عزيز لا يرام، نحمده -سبحانه- أن هدانا للإسلام، ونشكره على ما حبانا به من الفضل والإنعام، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، وخاتم أنبيائه، وأفضل رسله، وعلى آله وأصحابه وأزواجه، ومَنْ تَبِعَهم بإحسانٍ، ما تعاقبت الشهور والأعوام.\n \nأما بعدُ، مَعاشِرَ المؤمنينَ: فأوصي نفسي وإيَّاكم بتقوى الله، والإكثار من ذِكره، وتدبُّر كتابه؛ فإنَّ ذِكرَه حياةُ القلوب وربيعُها، وأُنسُ النفوسِ وبهجتُها؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا * هُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَمَلَائِكَتُهُ لِيُخْرِجَكُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا * تَحِيَّتُهُمْ يَوْمَ يَلْقَوْنَهُ سَلَامٌ وَأَعَدَّ لَهُمْ أَجْرًا كَرِيمًا)[الْأَحْزَابِ: 41-44].\n \nأُمَّةَ الإسلامِ: إنَّ المقصودَ من إيجاد الخَلق عبادةُ الخالق، ومعرفة أسمائه وصفاته وأفعاله، وكلما زادت معرفة العبد بربه، زاد إيمانه وأحبه وأطاعه، وابتعد عن معصيته ومخالفة أمره، ومن أسماء الله -تعالى- الحسنى وصفاته العلا المتعال، العلي الأعلى، قال جل جلاله عن نفسه: (عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيرُ الْمُتَعَالِ)[الرَّعْدِ: 9]، وَقَالَ سُبْحَانَهُ: (ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ هُوَ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِيرُ)[الْحَجِّ: 62]، وقال جلَّ في علاه: (سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى)[الْأَعْلَى: 1]، وفي مسند الإمام أحمد، عن عبد الله بن عمر -رضي الله عنهما- قال: \"قرأ رسول الله -صلى الله عليه وسلم- هذه الآية وهو على المنبر: (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ -سُبْحَانَهُ وَتَعَالَى- عَمَّا يُشْرِكُونَ)[الزُّمَرِ: 67]، قال: يقول الله -عز وجل-: أنا الجبار، أنا المتكبر، أنا الملك، أنا المتعالي، يُمجِّد نفسَه، قال: فجعَل رسولُ الله -صلى الله عليه وسلم- يُردِّدها حتى رجَف به المنبرُ، حتى ظنَنَّا أنَّه سيخِرّ به\"، فالله -جل جلاله-، وتقدَّست أسماؤه هو الأعلى بذاته، وبعظمة صفاته، وكل شيء تحت قهره وسلطانه، وهو العلي الذي لا أعلى منه، فهو -سبحانه- فوق سماواته، مستوٍ على عرشه، بائنٌ مِن خَلقِه، وهو -سبحانه- مع خلقه بعلمه ومشيئته، وإحاطته ونفوذ أمره، وقدرته وقهره، فلا يغيب عنه شيءٌ، ولا يُعجِزه شيءٌ، فالمعية والعلوّ صفتان، قد ثبتَتَا للرحمن بنصوص الكتاب والسُّنَّة، وإجماع سلف الأمة، ولا تنفي إحداهما الأخرى؛ (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشُّورَى: 11]، قال سبحانه عن نفسه: (هُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ)[الْحَدِيدِ: 4]، أي: بعلمه، وقال عز من قائل: (أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ)[الْمُجَادَلَةِ: 7].\n \nوهذه هي المعية العامَّة، لجميع الخلق، وأمَّا المعية الخاصَّة؛ فهي معيته -تعالى- لرسله وأنبيائه والصالحين من عباده، بالنصر والتأييد، والمحبة والتوفيق، والهداية والإرشاد، والحفظ والرعاية، والتسديد والإعانة؛ فموسى وهارون -عليهما السلام- لَمَّا أمرَهما اللهُ -تعالى- بدعوة فرعون؛ (قَالَا رَبَّنَا إِنَّنَا نَخَافُ أَنْ يَفْرُطَ عَلَيْنَا أَوْ أَنْ يَطْغَى * قَالَ لَا تَخَافَا إِنَّنِي مَعَكُمَا أَسْمَعُ وَأَرَى)[طه: 45-46]؛ أي: إنني معكما بحفظي، ونصري وتأييدي، فاطمأنَّتْ قلوبُهما لوعد ربهما، ولَمَّا حاصَر فرعونُ وجنودُه موسى -عليه السلام- وقومَه ظنَّ أصحابُ موسى -عليه السلام- أن السُّبُلَ قد انقطعت بهم، فقالوا: (إِنَّا لَمُدْرَكُونَ)[الشُّعَرَاءِ: 61]، قال موسى بكل صدق ويقين، وحُسن ظنٍّ برب العالَمين: (قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ)[الشُّعَرَاءِ: 62]، ومن كان الله معه كان معه النصر والتأييد، والقوة والتسديد، وقال سبحانه لنبينا -صلى الله عليه وسلم-: (وَاصْبِرْ لِحُكْمِ رَبِّكَ فَإِنَّكَ بِأَعْيُنِنَا)[الطُّورِ: 48]؛ أي: أنت بمرأى ومنظر منا، وفي حفظنا وحمايتنا، ونحن نرعاك، ونحوطك ونحرسك، فأنت بأعيننا، فكان -صلى الله عليه وسلم- مستشعِرًا معيةَ الله له، وحفظه ونصره، وعنايته ورعايته.\n \nولَمَّا كان في الغار يوم الهجرة، وقف المشركون على شفير الغار حتى قال أبو بكر -رضي الله عنه-: \"لو أن أحدهم نظَر تحت قدميه لأبصَرَنا، فقال النبي -صلى الله عليه وسلم-: \"ما ظنُّكَ يا أبا بكر باثنين الله ثالثهما\"(رواه البخاري).\n \nوفي حكاية تلك الحادثة، نزل قول الرب -جل جلاله-: (إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ)[التَّوْبَةِ: 40]، إن الله معنا يُنجِّينا من كل كرب وبلاء، ومشقة وعناء، لا تحزن إن الله معنا بحفظه ورعايته، وقوته وجبروته، وكفايته وعنايته.\n \nإن حقيقة الحزن -يا عباد الله- ألَّا يكون المرء في معية الله، فيبقى وحيدًا يكابد أحزانه، فاستشعار معية الله يورث السكينة والطمأنينة، ويجلو عن القلب همومه وأحزانه، قال ابن القيم -رحمه الله-: \"فإنَّ مَنْ عرَف اللهَ أحَّبه ولا بدَّ، ومَنْ أحبَّه انقشعت عنه سحائبُ الظلمات، وانكشفت عن قلبه الهمومُ والغمومُ والأحزانُ، وعمر قلبُه بالسرور والأفراح، وأقبلت إليه وفودُ التهاني والبشائر من كل جانب، فإنَّه لا حُزنَ مع الله أبدًا\"، إلى أن قال: \"وإنَّما الحزنُ كلُّ الحزنِ لمن فاتَه اللهُ، فمن حصَل اللهُ له فعلى أيّ شيء يحزن، ومن فاته الله فبأي شيء يفرح؟!\".\n \nإخوةَ الإيمانِ: لقد أدرَك معيةَ الله الخاصَّة إبراهيم الخليل -عليه السلام- حين أُلقِيَ في النار فقال الله -تعالى-: (يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ)[الْأَنْبِيَاءِ: 69]، وأدركت يونسَ -عليه السلام- حين كان في ظلمات ثلاث: ظلمةِ الليل، وظلمةِ البحر، وظلمةِ بطن الحوت، (فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ * فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ)[الْأَنْبِيَاءِ: 87-88]، فكما نصر الله -تعالى- أنبياءه ورُسُلَه، وأيَّدَهم وأعانهم، فكذلك ينصر ويؤيد أتباعهم؛ (إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ)[غَافِرٍ: 51]، فلذا دأَب الصالحون من المؤمنين والمؤمنات على الالتجاء إلى الله، وتفويض الأمور إليه، واستشعار قربه، واصطحاب الأنس بلطفه ورحمته، ففي صحيح البخاري، من قصة هاجر زوج إبراهيم -عليه السلام- عندما ترَكَها الخليلُ في وادٍ لا زرعَ فيه ولا ماءَ، ولا أنيسَ ولا جليسَ، فقالت: \"يا إبراهيمُ، أين تذهب وتتركنا بهذا الوادي الذي ليس فيه إنس ولا شيء؟! فقالت له ذلك مرارًا، وجعَل لا يلتفت إليها، فقالت له: آلله الذي أمرك بهذا؟ قال: نعم. قالت: إِذَنْ لا يضيعنا\"، (وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ)[الْأَنْبِيَاءِ: 88].\n \nفالمؤمن يستشعر معية الله -تعالى- له في نومه واستيقاظه وصبحه ومسائه، فإذا أصبح قال: أصبحنا وأصبح الملك لله، وإذا أمسى: أمسينا وأمسى الملك لله، وإذا وضع جنبه للنوم قال: باسمك ربي وضعت جنبي وبك أرفعه، وإذا استيقظ قال: الحمد لله الذي أحيانًا بعدما أماتنا وإليه النشور، فيستشعر معية الله -تعالى- له في عباداته ومعاملاته، وكسبه وإنفاقه، يستشعر معية الله في خلواته وجلواته، بل حتى في مصائره وفَقدِه لأحبابه، ففي الصحيحين لما تُوفِّي إبراهيم ابن النبي -صلى الله عليه وسلم- دمعت عينَا رسول الله -صلى الله عليه وسلم- وقال: \"تدمع العين، ويحزن القلب، ولا نقول إلا ما يرضي ربنا، والله -يا إبراهيم- إنَّا بكَ لَمحزونون\"، وفي ذيل طبقات الحنابلة تُوفِّي ابن شابّ للإمام ابن عقيل الحنبلي فحَزِنَ لفراقه، فلمَّا صلَّى عليه جاءه وهو ملفوف في أكفانه لا يبين منه إلا وجهه، فأكبَّ عليه فقبَّلَه، وقال: \"يا بُنَيّ، استودعتُكَ اللهَ الذي لا تَضِيع ودائعُه، فالربّ خيرٌ لكَ مِنَ الأبِ\"، فيعيش المؤمن في معية الله في الشدة والرخاء، وفي السراء والضراء، فدِينه ودنياه ومماته ومحياه كلُّها لله؛ أعوذ بالله من الشيطان الرجيم: (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ)[الْأَنْعَامِ: 162-163].\n \nبارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول ما تسمعون، وأستغفر الله لي ولكم من كل ذنب وخطيئة، فاستغفروه إنَّه غفور رحيمًا.\n \n \nالخطبة الثانية:\n \nالحمد لله الكبير المتعال، وله الشكر بالغدو والآصال، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شديد المحال، وأشهد أنَّ محمدًا عبدُه ورسولُه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه وأزواجه، وأتباعه إلى يوم الدين.\n \nأما بعدُ، مَعاشِرَ المؤمنينَ: إن من أسباب حصول معية الله الخاصَّة لأوليائه وأحبابه الإيمان به، والتزام فرائضه، والتقرب إليه بنوافله، قال عز وجل: (وَقَالَ اللَّهُ إِنِّي مَعَكُمْ لَئِنْ أَقَمْتُمُ الصَّلَاةَ وَآتَيْتُمُ الزَّكَاةَ وَآمَنْتُمْ بِرُسُلِي وَعَزَّرْتُمُوهُمْ وَأَقْرَضْتُمُ اللَّهَ قَرْضًا حَسَنًا)[الْمَائِدَةِ: 12]، وفي صحيح البخاري: \"‌وَمَا ‌تَقَرَّبَ ‌إِلَيَّ ‌عَبْدِي ‌بِشَيْءٍ ‌أَحَبَّ ‌إِلَيَّ ‌مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ: كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بها، وَرِجْلَهُ الَّتِي يَمْشِي بها، وَإِنْ سَأَلَنِي لأعطينَّه، وَلَئِنِ اسْتَعَاذَنِي لأعيذنَّه\".\n \nولَمَّا كان للصبرِ شأنٌ عظيمٌ ومنزلةٌ رفيعةٌ أمَر اللهُ عبادَه أن يكونوا من الصابرين، ونوَّه بمعيته لهم؛ (وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ)[الْأَنْفَالِ: 46]، فبالصبر يقوم العبدُ بالطاعة، ويجتنَّب المعصيةَ، ويعان على الأقدار المؤلمة؛ (إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ)[الزُّمَرِ: 10]، وقال عمر -رضي الله عنه-: \"وجَدْنا خيرَ عيشنا بالصبر، ويوم القيامة تُحيِّي الملائكةُ المؤمنينَ الصابرينَ في الجنة، فيقولون: (سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ)[الرَّعْدِ: 24]، فالله -سبحانه- مع الصابرين، والمتقين المحسنين، الذين أحسنوا في عبادتهم للخالق، بتوحيده وإخلاص العبادة له، وأحسَنوا في معاملتهم للمخلوقين؛ فأحبُّ الناسِ إلى الله أنفعُهم لعباده، فمَنْ جمَع بين هاتين الحسنيين فليبشر بمعية الله له، ونصره وتأييده، والتوفيق له في الدنيا والنعيم المقيم في الأخرى؛ (إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ)[النَّحْلِ: 128].\n \nوذِكرُ اللهِ يُورِث معيتَه، والقُربَ منه ومحبتَه؛ فمَنْ أكثرَ مِنْ ذِكر الله -تعالى- أكثَر اللهُ مِنْ ذِكرِه في الملأ الأعلى؛ ففي الصحيحين يقول الله -عز وجل-: \"أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا ‌مَعَهُ ‌حِيْنَ ‌يَذْكُرُنِي، فَإِنْ ذَكَرَنِي فِي نَفْسِهِ، ذَكَرْتُهُ فِي نَفْسِي، وَإِنْ ذَكَرَنِي فِي مَلَإٍ، ذَكَرْتُهُ فِي مَلَإٍ خَيْرٍ مِنْهُ\".\n \nإخوةَ الإيمانِ: إذا استشعَر المرءُ بأنَّه في معيةِ اللهِ وفي حِفظِه ورعايتِه أحبَّه وأطاعَه، وتذكَّر أن الله -تعالى- مُطَّلِع عليه، وأنَّه لا تَخفَى عليه خافيةٌ، فيَحمِلُه ذلك على مراقبته وخشيته والحياء منه، والخوف من معصيته؛ وفي القرآن الكريم: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ)[فَاطِرٍ: 28]، فكونوا -يا أمةَ الإسلامِ- مع الله، في تفويض الأمور إليه، والثقة بوعده، والتوكل عليه، وحُسن الظن به، وارفعوا أيديَكم لحاجاتكم، في الثلث الأخير من الليل، في الوقت الذي ينادي فيه الربُّ عبادَه فيقول: \"مَنْ يدعوني فأستجيب له، من يسألني فأعطيه، من يستغفرني فأغفر له، وذلك في كل ليلة\".\n \nثم اعلموا معاشر المؤمنين، أن الله أمركم بأمر كريم، ابتدأ فيه بنفسه، فقال عز من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمينَ، اللهم أَصْلِحْ أحوالَ المسلمينَ في كلِّ مكانٍ، اللهم إنَّا نسألُكَ بفضلِكَ ومِنَّتِكَ، وجودِكَ وكرمِكَ، أن تحفَظَنا مِنْ كلِّ سوءٍ ومكروهٍ، اللهم ادفع عَنَّا الغلا والوبا والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهَر منها وما بطَن، اللهم إنَّا نعوذ بكَ من جَهد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء، وسوء القضاء، اللهم إنَّا نسألك من الخير كلِّه، عاجِلِه وآجِلِه، ما عَلِمْنا منه وما لم نعلم، ونعوذ بكَ من الشرِّ كلِّه عاجلِه وآجلِه، ما عَلِمْنا منه وما لم نعلم، اللهم إنَّا نسألكَ الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بكَ من النار وما قرَّب إليها من قولٍ أو عملٍ، اللهم أحسِنْ عاقبَتنا في الأمور كلِّها، وأَجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم اشف مرضانا، وعاف مبتلانا، وارحم موتانا، وكن للمستضعَفين منا برحمتك يا أرحم الراحمين، اللهم يا ذا الجلال والإكرام، يا حي يا قيوم، وفق خادم الحرمين الشريفين لما تحب وترضى، واجزه عن الإسلام والمسلمين خير الجزاء، اللهم وفقه وولي عهده الأمين، لما فيه خير للإسلام والمسلمين، اللهم وفق جميع ولاة أمور المسلمين لما تحبه وترضاه، برحمتك يا أرحم الراحمين، اللهم احفظ شباب المسلمين من الفِرَق الضالَّة، والمناهج المنحرفة، اللهم جنبهم التفرق والحِزبيَّة، وارزقهم الاعتدال والوسطية، اللهم حبب إليهم الإيمان، وزينه في قلوبهم، وكره إليهم الكفر والفسوق والعصيان، واجعلهم من الراشدين، اللهم انفع بهم أوطانهم وأمتهم، برحمتك وفضلك وجودك يا أرحم الراحمين.\n \nاللهم مَنْ أرادَنا وبلادَنا وأمنَنا وشبابَنا بسوء، فأَشْغِلْهُ بنفسه، واجعَلْ كيدَه في نحره، بقوتك وعزتك يا قوي يا عزيز، يا ذا الجلال والإكرام، اللهم انصر جنودنا المرابطين على حدود بلادنا، عاجلًا غير آجل، برحمتك يا أرحم الراحمين، لا إله إلا أنتَ سبحانك، إنا كنا من الظالمين.\n \nربنا تقبل توبتنا، واغسل حوبتنا، وأجب دعوتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة قلوبنا؛ (قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الْحَشْرِ: 10]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المقصود الصحيح من إيجاد الخلق 2/بعض معاني وموجبات أسماء الله وصفاته (العلي والأعلى والمتعال) 3/معنى المعية العامة والمعية الخاصة والفرق بينهما 4/بعض الأمثلة على معية الله الخاصة لعباده المؤمنين 5/الفوائد العظيمة لاستشعار معية الله تعالى 6/استشعار المؤمن لمعية الله تعالى في كل وقت 7/بعض أسباب حصول معية الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إذا استشعَر المرءُ بأنَّه في معيةِ اللهِ وفي حِفظِه ورعايتِه أحبَّه وأطاعَه، وتذكَّر أن الله -تعالى- مُطَّلِع عليه، وأنَّه لا تَخفَى عليه خافيةٌ، فيَحمِلُه ذلك على مراقبته وخشيته والحياء منه، والخوف من معصيته...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373809\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله المتصف بالجلال والكمال، المنزه عن الأنداد والأشباه والأمثال، قيوم لا ينام، عزيز لا يرام، نحمده -سبحانه- أن هدانا للإسلام، ونشكره على ما حبانا به من الفضل والإنعام، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، وخاتم أنبيائه، وأفضل رسله، وعلى آله وأصحابه وأزواجه، ومَنْ تَبِعَهم بإحسانٍ، ما تعاقبت الشهور والأعوام.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، مَعاشِرَ المؤمنينَ: فأوصي نفسي وإيَّاكم بتقوى الله، والإكثار من ذِكره، وتدبُّر كتابه؛ فإنَّ ذِكرَه حياةُ القلوب وربيعُها، وأُنسُ النفوسِ وبهجتُها؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا * هُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَمَلَائِكَتُهُ لِيُخْرِجَكُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا * تَحِيَّتُهُمْ يَوْمَ يَلْقَوْنَهُ سَلَامٌ وَأَعَدَّ لَهُمْ أَجْرًا كَرِيمًا</span>)[الْأَحْزَابِ: 41-44].</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: إنَّ المقصودَ من إيجاد الخَلق عبادةُ الخالق، ومعرفة أسمائه وصفاته وأفعاله، وكلما زادت معرفة العبد بربه، زاد إيمانه وأحبه وأطاعه، وابتعد عن معصيته ومخالفة أمره، ومن أسماء الله -تعالى- الحسنى وصفاته العلا المتعال، العلي الأعلى، قال جل جلاله عن نفسه: (<span style=\"color:#ff0000;\">عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيرُ الْمُتَعَالِ</span>)[الرَّعْدِ: 9]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ هُوَ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِيرُ</span>)[الْحَجِّ: 62]، وقال جلَّ في علاه: (<span style=\"color:#ff0000;\">سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى</span>)[الْأَعْلَى: 1]، وفي مسند الإمام أحمد، عن عبد الله بن عمر -رضي الله عنهما- قال: \"قرأ رسول الله -صلى الله عليه وسلم- هذه الآية وهو على المنبر: (<span style=\"color:#ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ -سُبْحَانَهُ وَتَعَالَى- عَمَّا يُشْرِكُونَ</span>)[الزُّمَرِ: 67]، قال: يقول الله -عز وجل-: أنا الجبار، أنا المتكبر، أنا الملك، أنا المتعالي، يُمجِّد نفسَه، قال: فجعَل رسولُ الله -صلى الله عليه وسلم- يُردِّدها حتى رجَف به المنبرُ، حتى ظنَنَّا أنَّه سيخِرّ به\"، فالله -جل جلاله-، وتقدَّست أسماؤه هو الأعلى بذاته، وبعظمة صفاته، وكل شيء تحت قهره وسلطانه، وهو العلي الذي لا أعلى منه، فهو -سبحانه- فوق سماواته، مستوٍ على عرشه، بائنٌ مِن خَلقِه، وهو -سبحانه- مع خلقه بعلمه ومشيئته، وإحاطته ونفوذ أمره، وقدرته وقهره، فلا يغيب عنه شيءٌ، ولا يُعجِزه شيءٌ، فالمعية والعلوّ صفتان، قد ثبتَتَا للرحمن بنصوص الكتاب والسُّنَّة، وإجماع سلف الأمة، ولا تنفي إحداهما الأخرى؛ (<span style=\"color:#ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</span>)[الشُّورَى: 11]، قال سبحانه عن نفسه: (<span style=\"color:#ff0000;\">هُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ</span>)[الْحَدِيدِ: 4]، أي: بعلمه، وقال عز من قائل: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ</span>)[الْمُجَادَلَةِ: 7].</p>\n<p>&nbsp;</p>\n<p>وهذه هي المعية العامَّة، لجميع الخلق، وأمَّا المعية الخاصَّة؛ فهي معيته -تعالى- لرسله وأنبيائه والصالحين من عباده، بالنصر والتأييد، والمحبة والتوفيق، والهداية والإرشاد، والحفظ والرعاية، والتسديد والإعانة؛ فموسى وهارون -عليهما السلام- لَمَّا أمرَهما اللهُ -تعالى- بدعوة فرعون؛ (<span style=\"color:#ff0000;\">قَالَا رَبَّنَا إِنَّنَا نَخَافُ أَنْ يَفْرُطَ عَلَيْنَا أَوْ أَنْ يَطْغَى * قَالَ لَا تَخَافَا إِنَّنِي مَعَكُمَا أَسْمَعُ وَأَرَى</span>)[طه: 45-46]؛ أي: إنني معكما بحفظي، ونصري وتأييدي، فاطمأنَّتْ قلوبُهما لوعد ربهما، ولَمَّا حاصَر فرعونُ وجنودُه موسى -عليه السلام- وقومَه ظنَّ أصحابُ موسى -عليه السلام- أن السُّبُلَ قد انقطعت بهم، فقالوا: (<span style=\"color:#ff0000;\">إِنَّا لَمُدْرَكُونَ</span>)[الشُّعَرَاءِ: 61]، قال موسى بكل صدق ويقين، وحُسن ظنٍّ برب العالَمين: (<span style=\"color:#ff0000;\">قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ</span>)[الشُّعَرَاءِ: 62]، ومن كان الله معه كان معه النصر والتأييد، والقوة والتسديد، وقال سبحانه لنبينا -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">وَاصْبِرْ لِحُكْمِ رَبِّكَ فَإِنَّكَ بِأَعْيُنِنَا</span>)[الطُّورِ: 48]؛ أي: أنت بمرأى ومنظر منا، وفي حفظنا وحمايتنا، ونحن نرعاك، ونحوطك ونحرسك، فأنت بأعيننا، فكان -صلى الله عليه وسلم- مستشعِرًا معيةَ الله له، وحفظه ونصره، وعنايته ورعايته.</p>\n<p>&nbsp;</p>\n<p>ولَمَّا كان في الغار يوم الهجرة، وقف المشركون على شفير الغار حتى قال أبو بكر -رضي الله عنه-: \"<span style=\"color:#008000;\">لو أن أحدهم نظَر تحت قدميه لأبصَرَنا، فقال النبي -صلى الله عليه وسلم-: \"ما ظنُّكَ يا أبا بكر باثنين الله ثالثهما</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وفي حكاية تلك الحادثة، نزل قول الرب -جل جلاله-: (<span style=\"color:#ff0000;\">إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ</span>)[التَّوْبَةِ: 40]، إن الله معنا يُنجِّينا من كل كرب وبلاء، ومشقة وعناء، لا تحزن إن الله معنا بحفظه ورعايته، وقوته وجبروته، وكفايته وعنايته.</p>\n<p>&nbsp;</p>\n<p>إن حقيقة الحزن -يا عباد الله- ألَّا يكون المرء في معية الله، فيبقى وحيدًا يكابد أحزانه، فاستشعار معية الله يورث السكينة والطمأنينة، ويجلو عن القلب همومه وأحزانه، قال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">فإنَّ مَنْ عرَف اللهَ أحَّبه ولا بدَّ، ومَنْ أحبَّه انقشعت عنه سحائبُ الظلمات، وانكشفت عن قلبه الهمومُ والغمومُ والأحزانُ، وعمر قلبُه بالسرور والأفراح، وأقبلت إليه وفودُ التهاني والبشائر من كل جانب، فإنَّه لا حُزنَ مع الله أبدًا</span>\"، إلى أن قال: \"<span style=\"color:#008000;\">وإنَّما الحزنُ كلُّ الحزنِ لمن فاتَه اللهُ، فمن حصَل اللهُ له فعلى أيّ شيء يحزن، ومن فاته الله فبأي شيء يفرح</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: لقد أدرَك معيةَ الله الخاصَّة إبراهيم الخليل -عليه السلام- حين أُلقِيَ في النار فقال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ</span>)[الْأَنْبِيَاءِ: 69]، وأدركت يونسَ -عليه السلام- حين كان في ظلمات ثلاث: ظلمةِ الليل، وظلمةِ البحر، وظلمةِ بطن الحوت، (<span style=\"color:#ff0000;\">فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ * فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ</span>)[الْأَنْبِيَاءِ: 87-88]، فكما نصر الله -تعالى- أنبياءه ورُسُلَه، وأيَّدَهم وأعانهم، فكذلك ينصر ويؤيد أتباعهم؛ (<span style=\"color:#ff0000;\">إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ</span>)[غَافِرٍ: 51]، فلذا دأَب الصالحون من المؤمنين والمؤمنات على الالتجاء إلى الله، وتفويض الأمور إليه، واستشعار قربه، واصطحاب الأنس بلطفه ورحمته، ففي صحيح البخاري، من قصة هاجر زوج إبراهيم -عليه السلام- عندما ترَكَها الخليلُ في وادٍ لا زرعَ فيه ولا ماءَ، ولا أنيسَ ولا جليسَ، فقالت: \"<span style=\"color:#008000;\">يا إبراهيمُ، أين تذهب وتتركنا بهذا الوادي الذي ليس فيه إنس ولا شيء؟! فقالت له ذلك مرارًا، وجعَل لا يلتفت إليها، فقالت له: آلله الذي أمرك بهذا؟ قال: نعم. قالت: إِذَنْ لا يضيعنا</span>\"، (<span style=\"color:#ff0000;\">وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ</span>)[الْأَنْبِيَاءِ: 88].</p>\n<p>&nbsp;</p>\n<p>فالمؤمن يستشعر معية الله -تعالى- له في نومه واستيقاظه وصبحه ومسائه، فإذا أصبح قال: أصبحنا وأصبح الملك لله، وإذا أمسى: أمسينا وأمسى الملك لله، وإذا وضع جنبه للنوم قال: باسمك ربي وضعت جنبي وبك أرفعه، وإذا استيقظ قال: الحمد لله الذي أحيانًا بعدما أماتنا وإليه النشور، فيستشعر معية الله -تعالى- له في عباداته ومعاملاته، وكسبه وإنفاقه، يستشعر معية الله في خلواته وجلواته، بل حتى في مصائره وفَقدِه لأحبابه، ففي الصحيحين لما تُوفِّي إبراهيم ابن النبي -صلى الله عليه وسلم- دمعت عينَا رسول الله -صلى الله عليه وسلم- وقال: \"<span style=\"color:#0000ff;\">تدمع العين، ويحزن القلب، ولا نقول إلا ما يرضي ربنا، والله -يا إبراهيم- إنَّا بكَ لَمحزونون</span>\"، وفي ذيل طبقات الحنابلة تُوفِّي ابن شابّ للإمام ابن عقيل الحنبلي فحَزِنَ لفراقه، فلمَّا صلَّى عليه جاءه وهو ملفوف في أكفانه لا يبين منه إلا وجهه، فأكبَّ عليه فقبَّلَه، وقال: \"<span style=\"color:#0000ff;\">يا بُنَيّ، استودعتُكَ اللهَ الذي لا تَضِيع ودائعُه، فالربّ خيرٌ لكَ مِنَ الأبِ</span>\"، فيعيش المؤمن في معية الله في الشدة والرخاء، وفي السراء والضراء، فدِينه ودنياه ومماته ومحياه كلُّها لله؛ أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</span>)[الْأَنْعَامِ: 162-163].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول ما تسمعون، وأستغفر الله لي ولكم من كل ذنب وخطيئة، فاستغفروه إنَّه غفور رحيمًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الكبير المتعال، وله الشكر بالغدو والآصال، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شديد المحال، وأشهد أنَّ محمدًا عبدُه ورسولُه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه وأزواجه، وأتباعه إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، مَعاشِرَ المؤمنينَ: إن من أسباب حصول معية الله الخاصَّة لأوليائه وأحبابه الإيمان به، والتزام فرائضه، والتقرب إليه بنوافله، قال عز وجل: (<span style=\"color:#ff0000;\">وَقَالَ اللَّهُ إِنِّي مَعَكُمْ لَئِنْ أَقَمْتُمُ الصَّلَاةَ وَآتَيْتُمُ الزَّكَاةَ وَآمَنْتُمْ بِرُسُلِي وَعَزَّرْتُمُوهُمْ وَأَقْرَضْتُمُ اللَّهَ قَرْضًا حَسَنًا</span>)[الْمَائِدَةِ: 12]، وفي صحيح البخاري: \"‌<span style=\"color:#0000ff;\">وَمَا ‌تَقَرَّبَ ‌إِلَيَّ ‌عَبْدِي ‌بِشَيْءٍ ‌أَحَبَّ ‌إِلَيَّ ‌مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ: كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بها، وَرِجْلَهُ الَّتِي يَمْشِي بها، وَإِنْ سَأَلَنِي لأعطينَّه، وَلَئِنِ اسْتَعَاذَنِي لأعيذنَّه</span>\".</p>\n<p>&nbsp;</p>\n<p>ولَمَّا كان للصبرِ شأنٌ عظيمٌ ومنزلةٌ رفيعةٌ أمَر اللهُ عبادَه أن يكونوا من الصابرين، ونوَّه بمعيته لهم؛ (<span style=\"color:#ff0000;\">وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ</span>)[الْأَنْفَالِ: 46]، فبالصبر يقوم العبدُ بالطاعة، ويجتنَّب المعصيةَ، ويعان على الأقدار المؤلمة؛ (<span style=\"color:#ff0000;\">إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ</span>)[الزُّمَرِ: 10]، وقال عمر -رضي الله عنه-: \"<span style=\"color:#008000;\">وجَدْنا خيرَ عيشنا بالصبر، ويوم القيامة تُحيِّي الملائكةُ المؤمنينَ الصابرينَ في الجنة، فيقولون</span>: (<span style=\"color:#ff0000;\">سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ</span>)[الرَّعْدِ: 24]، فالله -سبحانه- مع الصابرين، والمتقين المحسنين، الذين أحسنوا في عبادتهم للخالق، بتوحيده وإخلاص العبادة له، وأحسَنوا في معاملتهم للمخلوقين؛ فأحبُّ الناسِ إلى الله أنفعُهم لعباده، فمَنْ جمَع بين هاتين الحسنيين فليبشر بمعية الله له، ونصره وتأييده، والتوفيق له في الدنيا والنعيم المقيم في الأخرى؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ</span>)[النَّحْلِ: 128].</p>\n<p>&nbsp;</p>\n<p>وذِكرُ اللهِ يُورِث معيتَه، والقُربَ منه ومحبتَه؛ فمَنْ أكثرَ مِنْ ذِكر الله -تعالى- أكثَر اللهُ مِنْ ذِكرِه في الملأ الأعلى؛ ففي الصحيحين يقول الله -عز وجل-: \"<span style=\"color:#0000ff;\">أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا ‌مَعَهُ ‌حِيْنَ ‌يَذْكُرُنِي، فَإِنْ ذَكَرَنِي فِي نَفْسِهِ، ذَكَرْتُهُ فِي نَفْسِي، وَإِنْ ذَكَرَنِي فِي مَلَإٍ، ذَكَرْتُهُ فِي مَلَإٍ خَيْرٍ مِنْهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: إذا استشعَر المرءُ بأنَّه في معيةِ اللهِ وفي حِفظِه ورعايتِه أحبَّه وأطاعَه، وتذكَّر أن الله -تعالى- مُطَّلِع عليه، وأنَّه لا تَخفَى عليه خافيةٌ، فيَحمِلُه ذلك على مراقبته وخشيته والحياء منه، والخوف من معصيته؛ وفي القرآن الكريم: (<span style=\"color:#ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</span>)[فَاطِرٍ: 28]، فكونوا -يا أمةَ الإسلامِ- مع الله، في تفويض الأمور إليه، والثقة بوعده، والتوكل عليه، وحُسن الظن به، وارفعوا أيديَكم لحاجاتكم، في الثلث الأخير من الليل، في الوقت الذي ينادي فيه الربُّ عبادَه فيقول: \"<span style=\"color:#0000ff;\">مَنْ يدعوني فأستجيب له، من يسألني فأعطيه، من يستغفرني فأغفر له، وذلك في كل ليلة</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا معاشر المؤمنين، أن الله أمركم بأمر كريم، ابتدأ فيه بنفسه، فقال عز من قائل: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمينَ، اللهم أَصْلِحْ أحوالَ المسلمينَ في كلِّ مكانٍ، اللهم إنَّا نسألُكَ بفضلِكَ ومِنَّتِكَ، وجودِكَ وكرمِكَ، أن تحفَظَنا مِنْ كلِّ سوءٍ ومكروهٍ، اللهم ادفع عَنَّا الغلا والوبا والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهَر منها وما بطَن، اللهم إنَّا نعوذ بكَ من جَهد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء، وسوء القضاء، اللهم إنَّا نسألك من الخير كلِّه، عاجِلِه وآجِلِه، ما عَلِمْنا منه وما لم نعلم، ونعوذ بكَ من الشرِّ كلِّه عاجلِه وآجلِه، ما عَلِمْنا منه وما لم نعلم، اللهم إنَّا نسألكَ الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بكَ من النار وما قرَّب إليها من قولٍ أو عملٍ، اللهم أحسِنْ عاقبَتنا في الأمور كلِّها، وأَجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم اشف مرضانا، وعاف مبتلانا، وارحم موتانا، وكن للمستضعَفين منا برحمتك يا أرحم الراحمين، اللهم يا ذا الجلال والإكرام، يا حي يا قيوم، وفق خادم الحرمين الشريفين لما تحب وترضى، واجزه عن الإسلام والمسلمين خير الجزاء، اللهم وفقه وولي عهده الأمين، لما فيه خير للإسلام والمسلمين، اللهم وفق جميع ولاة أمور المسلمين لما تحبه وترضاه، برحمتك يا أرحم الراحمين، اللهم احفظ شباب المسلمين من الفِرَق الضالَّة، والمناهج المنحرفة، اللهم جنبهم التفرق والحِزبيَّة، وارزقهم الاعتدال والوسطية، اللهم حبب إليهم الإيمان، وزينه في قلوبهم، وكره إليهم الكفر والفسوق والعصيان، واجعلهم من الراشدين، اللهم انفع بهم أوطانهم وأمتهم، برحمتك وفضلك وجودك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم مَنْ أرادَنا وبلادَنا وأمنَنا وشبابَنا بسوء، فأَشْغِلْهُ بنفسه، واجعَلْ كيدَه في نحره، بقوتك وعزتك يا قوي يا عزيز، يا ذا الجلال والإكرام، اللهم انصر جنودنا المرابطين على حدود بلادنا، عاجلًا غير آجل، برحمتك يا أرحم الراحمين، لا إله إلا أنتَ سبحانك، إنا كنا من الظالمين.</p>\n<p>&nbsp;</p>\n<p>ربنا تقبل توبتنا، واغسل حوبتنا، وأجب دعوتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة قلوبنا؛ (<span style=\"color:#ff0000;\">قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الْحَشْرِ: 10]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معية_الله_معناها،_وأسباب_حصولها،_وثمراتها.pdf",
      "path": "/database/files/معية_الله_معناها،_وأسباب_حصولها،_وثمراتها.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D9%85%D8%B9%D9%86%D8%A7%D9%87%D8%A7-%D9%88%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%AD%D8%B5%D9%88%D9%84%D9%87%D8%A7-%D9%88%D8%AB%D9%85%D8%B1%D8%A7%D8%AA%D9%87%D8%A7/download-file/374756"
    },
    {
      "name": "معية_الله_معناها،_وأسباب_حصولها،_وثمراتها.doc",
      "path": "/database/files/معية_الله_معناها،_وأسباب_حصولها،_وثمراتها.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D9%85%D8%B9%D9%86%D8%A7%D9%87%D8%A7-%D9%88%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%AD%D8%B5%D9%88%D9%84%D9%87%D8%A7-%D9%88%D8%AB%D9%85%D8%B1%D8%A7%D8%AA%D9%87%D8%A7/download-file/374757"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معية-الله-معناها-وأسباب-حصولها-وثمراتها"
}
