{
  "id": 2421,
  "title": "معاملة الله تعالى لعباده بحسب معاملتهم لخلقه",
  "slug": "معاملة-الله-تعالى-لعباده-بحسب-معاملتهم-لخلقه",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الطبيعة السامية للأخلاق في الإسلام 2/معاملة الله تعالى للناس بحسب معاملتهم مع بعضهم 3/وجوب حرص المسلم على معاملة الناس بالحسنى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    يَنْبَغِي لِلْمُؤْمِنِ أَنْ يُعَامِلَ الْخَلْقَ بِالْإِحْسَانِ إِلَيْهِمْ، فَإِنْ عَجَزَ عَنِ الْإِحْسَانِ إِلَيْهِمْ كَفَّ أَذَاهُ عَنْهُمْ؛ لِئَلَّا يُصِيبَهُ اللَّهُ -تَعَالَى- بِمِثْلِ مَا آذَاهُمْ بِهِ؛ فَإِنَّ حُقُوقَ النَّاسِ مَبْنِيَّةٌ عَلَى الْمُشَاحَّةِ، وَهُمْ يُرِيدُونَ حُقُوقَهُمْ كَامِلَةً، وَقَدْ يَدْعُونَ عَلَى مَنْ بَخَسَهُمْ إِيَّاهَا، أَوْ مَنْ آذَاهُمْ فِيهَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: الْأَخْلَاقُ فِي الْإِسْلَامِ قِيَمٌ مُطْلَقَةٌ لَا تُغَيِّرُهَا الْمَصَالِحُ الْمَادِّيَّةُ، كَمَا هُوَ الْحَالُ فِي الْمَذَاهِبِ الْغَرْبِيَّةِ؛ فَالصِّدْقُ فِي الْإِسْلَامِ وَالْعَدْلُ وَالْأَمَانَةُ وَالْكَرَمُ وَالشَّجَاعَةُ وَالرَّحْمَةُ وَالْعَفْوُ وَالسَّمَاحَةُ قِيَمٌ مَحْمُودَةٌ، يُحْمَدُ الْمُتَخَلِّقُ بِهَا، وَيُجْزَى عَلَيْهَا أَجْرًا إِنِ اسْتَحْضَرَ النِّيَّةَ الصَّالِحَةَ فِي التَّخَلُّقِ بِهَا، كَمَا أَنَّ الْكَذِبَ وَالظُّلْمَ وَالْخِيَانَةَ وَالْجُبْنَ وَالْقَسْوَةَ وَالْغِلْظَةَ وَالْبَذَاءَةَ أَخْلَاقٌ مَذْمُومَةٌ، يُذَمُّ الْمُتَّصِفُ بِهَا، وَيَأْثَمُ عَلَى تَخَلُّقِهِ بِهَا.\n \nوَقَدْ حَرَّمَ اللَّهُ -تَعَالَى- عَلَى الْمُؤْمِنِ أَنْ يُؤْذِيَ غَيْرَهُ فَقَالَ سُبْحَانَهُ: (وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا)[الْأَحْزَابِ: 58]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ...\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ عَدْلِ اللَّهِ -تَعَالَى- فِي عِبَادِهِ أَنَّهُ -سُبْحَانَهُ- يُعَامِلُ أَهْلَ السُّوءِ وَالْأَذَى مِنَ الْبَشَرِ بِمِثْلِ مَا عَامَلُوا بِهِ النَّاسَ فِي الدُّنْيَا؛ (إِنَّ اللَّهَ لَا يَظْلِمُ النَّاسَ شَيْئًا وَلَكِنَّ النَّاسَ أَنْفُسَهُمْ يَظْلِمُونَ)[يُونُسَ: 44]، فَإِنْ أَخَّرَ لَهُمُ الْعَذَابَ كَانَ ذَلِكَ أَشْقَى لَهُمْ؛ (وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا)[الْكَهْفِ: 49].\n \nوَمِمَّا وَرَدَ مِنَ النُّصُوصِ فِي ذَلِكَ: أَنَّ مَنْ عَيَّرَ النَّاسَ، وَسَعَى فِي فَضِيحَتِهِمْ؛ فَضَحَهُ اللَّهُ -تَعَالَى-؛ لِحَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"صَعِدَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمِنْبَرَ فَنَادَى بِصَوْتٍ رَفِيعٍ، فَقَالَ: \"يَا مَعْشَرَ مَنْ أَسْلَمَ بِلِسَانِهِ وَلَمْ يُفْضِ الْإِيمَانُ إِلَى قَلْبِهِ، لَا تُؤْذُوا الْمُسْلِمِينَ وَلَا تُعَيِّرُوهُمْ وَلَا تَتَّبِعُوا عَوْرَاتِهِمْ، فَإِنَّهُ مَنْ تَتَبَّعَ عَوْرَةَ أَخِيهِ الْمُسْلِمِ تَتَبَّعَ اللَّهُ عَوْرَتَهُ، وَمَنْ تَتَبَّعَ اللَّهُ عَوْرَتَهُ يَفْضَحْهُ وَلَوْ فِي جَوْفِ رَحْلِهِ\"(رَوَاهُ التِّرْمِذِيُّ، وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ).\n \nوَمَنْ نَالَ مِنْ عَرْضِ مُسْلِمٍ؛ لِيَتَقَرَّبَ بِهِ إِلَى ذَوِي جَاهٍ أَوْ مَالٍ نَالَ مِثْلَهُ مِنْ نَارِ جَهَنَّمَ؛ جَزَاءً وِفَاقًا؛ لِحَدِيثِ الْمُسْتَوْرِدِ بْنِ شَدَّادٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ أَكَلَ بِرَجُلٍ مُسْلِمٍ أَكْلَةً، فَإِنَّ اللَّهَ يُطْعِمُهُ مِثْلَهَا مِنْ جَهَنَّمَ، وَمَنِ اكْتَسَى بِرَجُلٍ مُسْلِمٍ ثَوْبًا، فَإِنَّ اللَّهَ يَكْسُوهُ مِثْلَهُ مِنْ جَهَنَّمَ، وَمَنْ قَامَ بِرَجُلٍ مُسْلِمٍ مَقَامَ سُمْعَةٍ، فَإِنَّ اللَّهَ يَقُومُ بِهِ مَقَامَ سُمْعَةٍ يَوْمَ الْقِيَامَةِ\"(رَوَاهُ أَحْمَدُ). \"يَعْنِي: مَنْ أَظْهَرَ رَجُلًا بِالصَّلَاحِ وَالتَّقْوَى؛ لِيَعْتَقِدَ النَّاسُ فِيهِ اعْتِقَادًا حَسَنًا، وَيُعِزُّونَهُ وَيَخْدِمُونَهُ، وَيَجْعَلَهُ حِبَالًا وَمَصْيَدَةً... لِيَنَالَ بِسَبَبِهِ الْمَالَ وَالْجَاهَ فَإِنَّ اللَّهَ يَقُومُ لَهُ مَقَامَ سُمْعَةٍ وَرِيَاءٍ؛ بِأَنْ يَأْمُرَ مَلَائِكَتَهُ بِأَنْ يَفْعَلُوا مَعَهُ مِثْلَ فِعْلِهِ، وَيُظْهِرُوا أَنَّهُ كَذَّابٌ\".\n \nوَمَنْ قَصَدَ الْإِضْرَارَ بِمُسْلِمٍ أَوِ الْمَشَقَّةَ عَلَيْهِ جُوزِيَ مِنَ اللَّهِ -تَعَالَى- بِمِثْلِ مَا قَصَدَ؛ لِحَدِيثِ أَبِي صِرْمَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"مَنْ ضَارَّ أَضَرَّ اللَّهُ بِهِ، وَمَنْ شَاقَّ شَاقَّ اللَّهُ عَلَيْهِ\"(رَوَاهُ أَبُو دَاوُدَ وَالتِّرْمِذِيُّ وَحَسَّنَهُ)؛ \"أَيْ: مَنْ قَصَدَ إِيقَاعَ الضَّرَرِ بِأَحَدٍ بِلَا حَقٍّ، أَوْ قَصَدَ إِلْحَاقَ الْمَشَقَّةِ بِأَحَدٍ\". وَفِي حَدِيثِ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا ضَرَرَ وَلَا ضِرَارَ، مَنْ ضَارَّ ضَارَّهُ اللَّهُ، وَمَنْ شَاقَّ شَاقَّ اللَّهُ عَلَيْهِ\"(رَوَاهُ الْحَاكِمُ وَقَالَ: صَحِيحُ الْإِسْنَادِ عَلَى شَرْطِ مُسْلِمٍ)؛ \"أَيْ: مَنْ أَدْخَلَ عَلَى مُسْلِمٍ... مَضَرَّةً فِي مَالِهِ أَوْ نَفْسِهِ أَوْ عِرْضِهِ بِغَيْرِ حَقٍّ أَضَرَّ اللَّهُ بِهِ؛ أَيْ: جَازَاهُ مِنْ جِنْسِ فِعْلِهِ، وَأَدْخَلَ عَلَيْهِ الْمَضَرَّةَ. وَالْمُشَاقَّةُ الْمُنَازَعَةُ؛ أَيْ: مَنْ نَازَعَ مُسْلِمًا ظُلْمًا وَتَعَدِّيًا شَاقَّ اللَّهُ عَلَيْهِ؛ أَيْ: أَنْزَلَ اللَّهُ عَلَيْهِ الْمَشَقَّةَ؛ جَزَاءً وِفَاقًا\".\n \nوَمَنْ وَلِيَ أَمْرًا لِلنَّاسِ فَاحْتَجَبَ عَنْ حَاجَتِهِمْ عُومِلَ يَوْمَ الْقِيَامَةِ بِمِثْلِ فِعْلِهِ؛ لِحَدِيثِ أَبِي مَرْيَمَ الْأَزْدِيِّ قَالَ: \"دَخَلْتُ عَلَى مُعَاوِيَةَ فَقَالَ: مَا أَنْعَمَنَا بِكَ أَبَا فُلَانٍ -وَهِيَ كَلِمَةٌ تَقُولُهَا الْعَرَبُ- فَقُلْتُ: حَدِيثًا سَمِعْتُهُ أُخْبِرُكَ بِهِ، سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: مَنْ وَلَّاهُ اللَّهُ -عَزَّ وَجَلَّ- شَيْئًا مِنْ أَمْرِ الْمُسْلِمِينَ فَاحْتَجَبَ دُونَ حَاجَتِهِمْ وَخَلَّتِهِمْ وَفَقْرِهِمْ، احْتَجَبَ اللَّهُ عَنْهُ دُونَ حَاجَتِهِ وَخَلَّتِهِ وَفَقْرِهِ. قَالَ: فَجَعَلَ رَجُلًا عَلَى حَوَائِجِ النَّاسِ\"(رَوَاهُ أَبُو دَاوُدَ)، وَفِي حَدِيثِ مُعَاذٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ وَلِيَ مِنْ أَمْرِ النَّاسِ شَيْئًا فَاحْتَجَبَ عَنْ أُولِي الضَّعَفَةِ وَالْحَاجَةِ احْتَجَبَ اللَّهُ عَنْهُ يَوْمَ الْقِيَامَةِ\"(رَوَاهُ أَحْمَدُ).\n \nوَأَمْوَالُ النَّاسِ مُحْتَرَمَةٌ مُصَانَةٌ لَا يَحِلُّ شَيْءٌ مِنْهَا إِلَّا عَنْ طِيبِ نَفْسٍ مِنْ صَاحِبِهِ، وَمَنْ غَدَرَ بِالنَّاسِ فِي أَمْوَالِهِمْ جُوزِيَ بِسُوءِ مَا صَنَعَ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ أَخَذَ أَمْوَالَ النَّاسِ يُرِيدُ أَدَاءَهَا أَدَّى اللَّهُ عَنْهُ، وَمَنْ أَخَذَ يُرِيدُ إِتْلَافَهَا أَتْلَفَهُ اللَّهُ\"(رَوَاهُ الْبُخَارِيُّ). وَقَدْ يَحْصُلُ عَلَى أَمْوَالِهِمْ بِالسُّؤَالِ تَكَثُّرًا فَيُعَاقَبُ بِنَقِيضِ مَا أَرَادَ مِنَ الْغِنَى؛ فَإِنَّهُ إِنَّمَا أَرَادَ أَنْ يَغْتَنِيَ بِخِدَاعِهِمْ فِي أَمْوَالِهِمْ فَيُفْقِرُهُ اللَّهُ -تَعَالَى-؛ جَزَاءً لَهُ عَلَى مَا فَعَلَ بِخَلْقِهِ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا يَفْتَحُ الْإِنْسَانُ عَلَى نَفْسِهِ بَابَ مَسْأَلَةٍ إِلَّا فَتَحَ اللَّهُ عَلَيْهِ بَابَ فَقْرٍ...\"(رَوَاهُ أَحْمَدُ).\n \nوَكَذَلِكَ مَنْ غَصَبَ النَّاسَ أَرَاضِيَهُمْ، أَوْ أَخَذَ مِنْهَا شَيْئًا لَا حَقَّ لَهُ فِيهِ جُوزِيَ يَوْمَ الْقِيَامَةِ بِظُلْمِهِ؛ لِحَدِيثِ سَعِيدِ بْنِ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ ظَلَمَ مِنَ الْأَرْضِ شَيْئًا طُوِّقَهُ مِنْ سَبْعِ أَرَضِينَ\"(رَوَاهُ الْبُخَارِيُّ)، وَفِي رِوَايَةٍ لِمُسْلِمٍ: \"مَنِ اقْتَطَعَ شِبْرًا مِنَ الْأَرْضِ ظُلْمًا، طَوَّقَهُ اللَّهُ إِيَّاهُ يَوْمَ الْقِيَامَةِ مِنْ سَبْعِ أَرَضِينَ\"، وَالْمَعْنَى: \"أَنَّ مَنْ ظَلَمَ قَلِيلًا أَوْ كَثِيرًا مِنَ الْأَرْضِ جَاءَ يَوْمَ الْقِيَامَةِ بِأَشَدِّ مَا يَكُونُ مِنَ الْعَذَابِ، بِحَيْثُ تَغْلُظُ رَقَبَتُهُ وَتَطُولُ، ثُمَّ يُطَوَّقُ الْأَرْضَ الَّتِي غَصَبَهَا وَمَا تَحْتَهَا إِلَى سَبْعِ أَرَضِينَ؛ جَزَاءً لَهُ عَلَى ظُلْمِهِ صَاحِبَ الْأَرْضِ بِالِاسْتِيلَاءِ عَلَيْهَا\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يَكْفِيَنَا شُرُورَ أَنْفُسِنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 131-132].\n \nأَيُّهَا الْمُسْلِمُونَ: مَنْ تَكَثَّرَ عَلَى النَّاسِ، وَتَزَيَّنَ بِمَا لَيْسَ فِيهِ؛ لِيُفَاخِرَ عَلَيْهِمْ؛ عُوقِبَ بِنَقِيضِ قَصْدِهِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنِ ادَّعَى دَعْوَى كَاذِبَةً لِيَتَكَثَّرَ بِهَا لَمْ يَزِدْهُ اللَّهُ إِلَّا قِلَّةً...\"(رَوَاهُ مُسْلِمٌ). \"فَهُوَ عَامٌّ فِي كُلِّ دَعْوَى يَتَشَبَّعُ بِهَا الْمَرْءُ بِمَا لَمْ يُعْطَ مِنْ مَالٍ يَخْتَالُ فِي التَّجَمُّلِ بِهِ، أَوْ نَسَبٍ يَنْتَمِي إِلَيْهِ، أَوْ عِلْمٍ يَتَحَلَّى بِهِ وَلَيْسَ هُوَ مِنْ حَمَلَتِهِ، أَوْ دِينٍ يُظْهِرُهُ وَلَيْسَ هُوَ مِنْ أَهْلِهِ؛ فَقَدْ أَعْلَمَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ غَيْرُ مُبَارَكٍ لَهُ فِي دَعْوَاهُ، وَلَا زَاكٍ مَا اكْتَسَبَهُ بِهَا\" \"وَفِي ذَلِكَ يَقُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"الْمُتَشَبِّعُ بِمَا لَا يَمْلِكُ كَلَابِسِ ثَوْبَيْ زُورٍ\" فَمَنِ ادَّعَى مَا لَيْسَ عِنْدَهُ، فَضْلًا عَنْ كَوْنِهِ كَاذِبًا فِيمَا ادَّعَاهُ؛ جَزَاهُ اللَّهُ -تَعَالَى- بِنَقِيضِ قَصْدِهِ، وَنَقَصَهُ مَا عِنْدَهُ مِنْ صِنْفِ مَا ادَّعَاهُ\".\n \nوَمَنْ تَعَلَّقَ بِمَخْلُوقٍ مِنْ دُونِ اللَّهِ -تَعَالَى- وَكَلَهُ اللَّهُ -تَعَالَى- إِلَى مَنْ تَعَلَّقَ بِهِ فَأَحَاطَ بِهِ الْخِذْلَانُ، وَأُصِيبَ بِالْخُسْرَانِ؛ لِحَدِيثِ عَبْدِ اللَّهِ بْنِ عُكَيْمٍ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"مَنْ تَعَلَّقَ شَيْئًا وُكِلَ إِلَيْهِ أَوْ عَلَيْهِ\"(رَوَاهُ أَحْمَدُ).\n \nوَمَنْ عَذَّبَ النَّاسَ عَذَّبَهُ اللَّهُ -تَعَالَى-؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ يُعَذِّبُ الَّذِينَ يُعَذِّبُونَ النَّاسَ فِي الدُّنْيَا\"(رَوَاهُ مُسْلِمٌ).\n \nفَيَنْبَغِي لِلْمُؤْمِنِ أَنْ يُعَامِلَ الْخَلْقَ بِالْإِحْسَانِ إِلَيْهِمْ فَإِنْ عَجَزَ عَنِ الْإِحْسَانِ إِلَيْهِمْ كَفَّ أَذَاهُ عَنْهُمْ؛ لِئَلَّا يُصِيبَهُ اللَّهُ -تَعَالَى- بِمِثْلِ مَا آذَاهُمْ بِهِ؛ فَإِنَّ حُقُوقَ النَّاسِ مَبْنِيَّةٌ عَلَى الْمُشَاحَّةِ، وَهُمْ يُرِيدُونَ حُقُوقَهُمْ كَامِلَةً، وَقَدْ يَدْعُونَ عَلَى مَنْ بَخَسَهُمْ إِيَّاهَا، أَوْ مَنْ آذَاهُمْ فِيهَا، \"وَمَنْ عَامَلَ خَلْقَهُ بِصِفَةٍ عَامَلَهُ اللَّهُ -تَعَالَى- بِتِلْكَ الصِّفَةِ بِعَيْنِهَا فِي الدُّنْيَا وَالْآخِرَةِ. فَاللَّهُ -تَعَالَى- لِعَبْدِهِ عَلَى حَسَبِ مَا يَكُونُ الْعَبْدُ لِخَلْقِهِ\". وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيمَنْ لَا يُحْسِنُ فِعْلَ شَيْءٍ لِلنَّاسِ: \"كُفَّ أَذَاكَ عَنِ النَّاسِ، فَإِنَّهَا صَدَقَةٌ تَصَدَّقُ بِهَا عَنْ نَفْسِكَ\"(رَوَاهُ أَحْمَدُ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ....",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الطبيعة السامية للأخلاق في الإسلام 2/معاملة الله تعالى للناس بحسب معاملتهم مع بعضهم 3/وجوب حرص المسلم على معاملة الناس بالحسنى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يَنْبَغِي لِلْمُؤْمِنِ أَنْ يُعَامِلَ الْخَلْقَ بِالْإِحْسَانِ إِلَيْهِمْ، فَإِنْ عَجَزَ عَنِ الْإِحْسَانِ إِلَيْهِمْ كَفَّ أَذَاهُ عَنْهُمْ؛ لِئَلَّا يُصِيبَهُ اللَّهُ -تَعَالَى- بِمِثْلِ مَا آذَاهُمْ بِهِ؛ فَإِنَّ حُقُوقَ النَّاسِ مَبْنِيَّةٌ عَلَى الْمُشَاحَّةِ، وَهُمْ يُرِيدُونَ حُقُوقَهُمْ كَامِلَةً، وَقَدْ يَدْعُونَ عَلَى مَنْ بَخَسَهُمْ إِيَّاهَا، أَوْ مَنْ آذَاهُمْ فِيهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374959\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: الْأَخْلَاقُ فِي الْإِسْلَامِ قِيَمٌ مُطْلَقَةٌ لَا تُغَيِّرُهَا الْمَصَالِحُ الْمَادِّيَّةُ، كَمَا هُوَ الْحَالُ فِي الْمَذَاهِبِ الْغَرْبِيَّةِ؛ فَالصِّدْقُ فِي الْإِسْلَامِ وَالْعَدْلُ وَالْأَمَانَةُ وَالْكَرَمُ وَالشَّجَاعَةُ وَالرَّحْمَةُ وَالْعَفْوُ وَالسَّمَاحَةُ قِيَمٌ مَحْمُودَةٌ، يُحْمَدُ الْمُتَخَلِّقُ بِهَا، وَيُجْزَى عَلَيْهَا أَجْرًا إِنِ اسْتَحْضَرَ النِّيَّةَ الصَّالِحَةَ فِي التَّخَلُّقِ بِهَا، كَمَا أَنَّ الْكَذِبَ وَالظُّلْمَ وَالْخِيَانَةَ وَالْجُبْنَ وَالْقَسْوَةَ وَالْغِلْظَةَ وَالْبَذَاءَةَ أَخْلَاقٌ مَذْمُومَةٌ، يُذَمُّ الْمُتَّصِفُ بِهَا، وَيَأْثَمُ عَلَى تَخَلُّقِهِ بِهَا.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ حَرَّمَ اللَّهُ -تَعَالَى- عَلَى الْمُؤْمِنِ أَنْ يُؤْذِيَ غَيْرَهُ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا</span>)[الْأَحْزَابِ: 58]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ</span>...\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عَدْلِ اللَّهِ -تَعَالَى- فِي عِبَادِهِ أَنَّهُ -سُبْحَانَهُ- يُعَامِلُ أَهْلَ السُّوءِ وَالْأَذَى مِنَ الْبَشَرِ بِمِثْلِ مَا عَامَلُوا بِهِ النَّاسَ فِي الدُّنْيَا؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَظْلِمُ النَّاسَ شَيْئًا وَلَكِنَّ النَّاسَ أَنْفُسَهُمْ يَظْلِمُونَ</span>)[يُونُسَ: 44]، فَإِنْ أَخَّرَ لَهُمُ الْعَذَابَ كَانَ ذَلِكَ أَشْقَى لَهُمْ؛ (<span style=\"color:#ff0000;\">وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</span>)[الْكَهْفِ: 49].</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا وَرَدَ مِنَ النُّصُوصِ فِي ذَلِكَ: أَنَّ مَنْ عَيَّرَ النَّاسَ، وَسَعَى فِي فَضِيحَتِهِمْ؛ فَضَحَهُ اللَّهُ -تَعَالَى-؛ لِحَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"صَعِدَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمِنْبَرَ فَنَادَى بِصَوْتٍ رَفِيعٍ، فَقَالَ: \"<span style=\"color:#0000ff;\">يَا مَعْشَرَ مَنْ أَسْلَمَ بِلِسَانِهِ وَلَمْ يُفْضِ الْإِيمَانُ إِلَى قَلْبِهِ، لَا تُؤْذُوا الْمُسْلِمِينَ وَلَا تُعَيِّرُوهُمْ وَلَا تَتَّبِعُوا عَوْرَاتِهِمْ، فَإِنَّهُ مَنْ تَتَبَّعَ عَوْرَةَ أَخِيهِ الْمُسْلِمِ تَتَبَّعَ اللَّهُ عَوْرَتَهُ، وَمَنْ تَتَبَّعَ اللَّهُ عَوْرَتَهُ يَفْضَحْهُ وَلَوْ فِي جَوْفِ رَحْلِهِ</span>\"(رَوَاهُ التِّرْمِذِيُّ، وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ).</p>\n<p>&nbsp;</p>\n<p>وَمَنْ نَالَ مِنْ عَرْضِ مُسْلِمٍ؛ لِيَتَقَرَّبَ بِهِ إِلَى ذَوِي جَاهٍ أَوْ مَالٍ نَالَ مِثْلَهُ مِنْ نَارِ جَهَنَّمَ؛ جَزَاءً وِفَاقًا؛ لِحَدِيثِ الْمُسْتَوْرِدِ بْنِ شَدَّادٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ أَكَلَ بِرَجُلٍ مُسْلِمٍ أَكْلَةً، فَإِنَّ اللَّهَ يُطْعِمُهُ مِثْلَهَا مِنْ جَهَنَّمَ، وَمَنِ اكْتَسَى بِرَجُلٍ مُسْلِمٍ ثَوْبًا، فَإِنَّ اللَّهَ يَكْسُوهُ مِثْلَهُ مِنْ جَهَنَّمَ، وَمَنْ قَامَ بِرَجُلٍ مُسْلِمٍ مَقَامَ سُمْعَةٍ، فَإِنَّ اللَّهَ يَقُومُ بِهِ مَقَامَ سُمْعَةٍ يَوْمَ الْقِيَامَةِ</span>\"(رَوَاهُ أَحْمَدُ). \"<span style=\"color:#008000;\">يَعْنِي: مَنْ أَظْهَرَ رَجُلًا بِالصَّلَاحِ وَالتَّقْوَى؛ لِيَعْتَقِدَ النَّاسُ فِيهِ اعْتِقَادًا حَسَنًا، وَيُعِزُّونَهُ وَيَخْدِمُونَهُ، وَيَجْعَلَهُ حِبَالًا وَمَصْيَدَةً... لِيَنَالَ بِسَبَبِهِ الْمَالَ وَالْجَاهَ فَإِنَّ اللَّهَ يَقُومُ لَهُ مَقَامَ سُمْعَةٍ وَرِيَاءٍ؛ بِأَنْ يَأْمُرَ مَلَائِكَتَهُ بِأَنْ يَفْعَلُوا مَعَهُ مِثْلَ فِعْلِهِ، وَيُظْهِرُوا أَنَّهُ كَذَّابٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمَنْ قَصَدَ الْإِضْرَارَ بِمُسْلِمٍ أَوِ الْمَشَقَّةَ عَلَيْهِ جُوزِيَ مِنَ اللَّهِ -تَعَالَى- بِمِثْلِ مَا قَصَدَ؛ لِحَدِيثِ أَبِي صِرْمَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">مَنْ ضَارَّ أَضَرَّ اللَّهُ بِهِ، وَمَنْ شَاقَّ شَاقَّ اللَّهُ عَلَيْهِ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَالتِّرْمِذِيُّ وَحَسَّنَهُ)؛ \"أَيْ: مَنْ قَصَدَ إِيقَاعَ الضَّرَرِ بِأَحَدٍ بِلَا حَقٍّ، أَوْ قَصَدَ إِلْحَاقَ الْمَشَقَّةِ بِأَحَدٍ\". وَفِي حَدِيثِ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَا ضَرَرَ وَلَا ضِرَارَ، مَنْ ضَارَّ ضَارَّهُ اللَّهُ، وَمَنْ شَاقَّ شَاقَّ اللَّهُ عَلَيْهِ</span>\"(رَوَاهُ الْحَاكِمُ وَقَالَ: صَحِيحُ الْإِسْنَادِ عَلَى شَرْطِ مُسْلِمٍ)؛ \"<span style=\"color:#008000;\">أَيْ: مَنْ أَدْخَلَ عَلَى مُسْلِمٍ... مَضَرَّةً فِي مَالِهِ أَوْ نَفْسِهِ أَوْ عِرْضِهِ بِغَيْرِ حَقٍّ أَضَرَّ اللَّهُ بِهِ؛ أَيْ: جَازَاهُ مِنْ جِنْسِ فِعْلِهِ، وَأَدْخَلَ عَلَيْهِ الْمَضَرَّةَ. وَالْمُشَاقَّةُ الْمُنَازَعَةُ؛ أَيْ: مَنْ نَازَعَ مُسْلِمًا ظُلْمًا وَتَعَدِّيًا شَاقَّ اللَّهُ عَلَيْهِ؛ أَيْ: أَنْزَلَ اللَّهُ عَلَيْهِ الْمَشَقَّةَ؛ جَزَاءً وِفَاقًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمَنْ وَلِيَ أَمْرًا لِلنَّاسِ فَاحْتَجَبَ عَنْ حَاجَتِهِمْ عُومِلَ يَوْمَ الْقِيَامَةِ بِمِثْلِ فِعْلِهِ؛ لِحَدِيثِ أَبِي مَرْيَمَ الْأَزْدِيِّ قَالَ: \"دَخَلْتُ عَلَى مُعَاوِيَةَ فَقَالَ: مَا أَنْعَمَنَا بِكَ أَبَا فُلَانٍ -وَهِيَ كَلِمَةٌ تَقُولُهَا الْعَرَبُ- فَقُلْتُ: حَدِيثًا سَمِعْتُهُ أُخْبِرُكَ بِهِ، سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: <span style=\"color:#0000ff;\">مَنْ وَلَّاهُ اللَّهُ -عَزَّ وَجَلَّ- شَيْئًا مِنْ أَمْرِ الْمُسْلِمِينَ فَاحْتَجَبَ دُونَ حَاجَتِهِمْ وَخَلَّتِهِمْ وَفَقْرِهِمْ، احْتَجَبَ اللَّهُ عَنْهُ دُونَ حَاجَتِهِ وَخَلَّتِهِ وَفَقْرِهِ. قَالَ: فَجَعَلَ رَجُلًا عَلَى حَوَائِجِ النَّاسِ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، وَفِي حَدِيثِ مُعَاذٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ وَلِيَ مِنْ أَمْرِ النَّاسِ شَيْئًا فَاحْتَجَبَ عَنْ أُولِي الضَّعَفَةِ وَالْحَاجَةِ احْتَجَبَ اللَّهُ عَنْهُ يَوْمَ الْقِيَامَةِ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَأَمْوَالُ النَّاسِ مُحْتَرَمَةٌ مُصَانَةٌ لَا يَحِلُّ شَيْءٌ مِنْهَا إِلَّا عَنْ طِيبِ نَفْسٍ مِنْ صَاحِبِهِ، وَمَنْ غَدَرَ بِالنَّاسِ فِي أَمْوَالِهِمْ جُوزِيَ بِسُوءِ مَا صَنَعَ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ أَخَذَ أَمْوَالَ النَّاسِ يُرِيدُ أَدَاءَهَا أَدَّى اللَّهُ عَنْهُ، وَمَنْ أَخَذَ يُرِيدُ إِتْلَافَهَا أَتْلَفَهُ اللَّهُ</span>\"(رَوَاهُ الْبُخَارِيُّ). وَقَدْ يَحْصُلُ عَلَى أَمْوَالِهِمْ بِالسُّؤَالِ تَكَثُّرًا فَيُعَاقَبُ بِنَقِيضِ مَا أَرَادَ مِنَ الْغِنَى؛ فَإِنَّهُ إِنَّمَا أَرَادَ أَنْ يَغْتَنِيَ بِخِدَاعِهِمْ فِي أَمْوَالِهِمْ فَيُفْقِرُهُ اللَّهُ -تَعَالَى-؛ جَزَاءً لَهُ عَلَى مَا فَعَلَ بِخَلْقِهِ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَا يَفْتَحُ الْإِنْسَانُ عَلَى نَفْسِهِ بَابَ مَسْأَلَةٍ إِلَّا فَتَحَ اللَّهُ عَلَيْهِ بَابَ فَقْرٍ.</span>..\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ مَنْ غَصَبَ النَّاسَ أَرَاضِيَهُمْ، أَوْ أَخَذَ مِنْهَا شَيْئًا لَا حَقَّ لَهُ فِيهِ جُوزِيَ يَوْمَ الْقِيَامَةِ بِظُلْمِهِ؛ لِحَدِيثِ سَعِيدِ بْنِ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَنْ ظَلَمَ مِنَ الْأَرْضِ شَيْئًا طُوِّقَهُ مِنْ سَبْعِ أَرَضِينَ</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَفِي رِوَايَةٍ لِمُسْلِمٍ: \"<span style=\"color:#0000ff;\">مَنِ اقْتَطَعَ شِبْرًا مِنَ الْأَرْضِ ظُلْمًا، طَوَّقَهُ اللَّهُ إِيَّاهُ يَوْمَ الْقِيَامَةِ مِنْ سَبْعِ أَرَضِينَ</span>\"، وَالْمَعْنَى: \"<span style=\"color:#0000ff;\">أَنَّ مَنْ ظَلَمَ قَلِيلًا أَوْ كَثِيرًا مِنَ الْأَرْضِ جَاءَ يَوْمَ الْقِيَامَةِ بِأَشَدِّ مَا يَكُونُ مِنَ الْعَذَابِ، بِحَيْثُ تَغْلُظُ رَقَبَتُهُ وَتَطُولُ، ثُمَّ يُطَوَّقُ الْأَرْضَ الَّتِي غَصَبَهَا وَمَا تَحْتَهَا إِلَى سَبْعِ أَرَضِينَ؛ جَزَاءً لَهُ عَلَى ظُلْمِهِ صَاحِبَ الْأَرْضِ بِالِاسْتِيلَاءِ عَلَيْهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يَكْفِيَنَا شُرُورَ أَنْفُسِنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 131-132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مَنْ تَكَثَّرَ عَلَى النَّاسِ، وَتَزَيَّنَ بِمَا لَيْسَ فِيهِ؛ لِيُفَاخِرَ عَلَيْهِمْ؛ عُوقِبَ بِنَقِيضِ قَصْدِهِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنِ ادَّعَى دَعْوَى كَاذِبَةً لِيَتَكَثَّرَ بِهَا لَمْ يَزِدْهُ اللَّهُ إِلَّا قِلَّةً</span>...\"(رَوَاهُ مُسْلِمٌ). \"<span style=\"color:#008000;\">فَهُوَ عَامٌّ فِي كُلِّ دَعْوَى يَتَشَبَّعُ بِهَا الْمَرْءُ بِمَا لَمْ يُعْطَ مِنْ مَالٍ يَخْتَالُ فِي التَّجَمُّلِ بِهِ، أَوْ نَسَبٍ يَنْتَمِي إِلَيْهِ، أَوْ عِلْمٍ يَتَحَلَّى بِهِ وَلَيْسَ هُوَ مِنْ حَمَلَتِهِ، أَوْ دِينٍ يُظْهِرُهُ وَلَيْسَ هُوَ مِنْ أَهْلِهِ؛ فَقَدْ أَعْلَمَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ غَيْرُ مُبَارَكٍ لَهُ فِي دَعْوَاهُ، وَلَا زَاكٍ مَا اكْتَسَبَهُ بِهَا</span>\" \"وَفِي ذَلِكَ يَقُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"<span style=\"color:#0000ff;\">الْمُتَشَبِّعُ بِمَا لَا يَمْلِكُ كَلَابِسِ ثَوْبَيْ زُورٍ\" فَمَنِ ادَّعَى مَا لَيْسَ عِنْدَهُ، فَضْلًا عَنْ كَوْنِهِ كَاذِبًا فِيمَا ادَّعَاهُ؛ جَزَاهُ اللَّهُ -تَعَالَى- بِنَقِيضِ قَصْدِهِ، وَنَقَصَهُ مَا عِنْدَهُ مِنْ صِنْفِ مَا ادَّعَاهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمَنْ تَعَلَّقَ بِمَخْلُوقٍ مِنْ دُونِ اللَّهِ -تَعَالَى- وَكَلَهُ اللَّهُ -تَعَالَى- إِلَى مَنْ تَعَلَّقَ بِهِ فَأَحَاطَ بِهِ الْخِذْلَانُ، وَأُصِيبَ بِالْخُسْرَانِ؛ لِحَدِيثِ عَبْدِ اللَّهِ بْنِ عُكَيْمٍ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">مَنْ تَعَلَّقَ شَيْئًا وُكِلَ إِلَيْهِ أَوْ عَلَيْهِ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَمَنْ عَذَّبَ النَّاسَ عَذَّبَهُ اللَّهُ -تَعَالَى-؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يُعَذِّبُ الَّذِينَ يُعَذِّبُونَ النَّاسَ فِي الدُّنْيَا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَيَنْبَغِي لِلْمُؤْمِنِ أَنْ يُعَامِلَ الْخَلْقَ بِالْإِحْسَانِ إِلَيْهِمْ فَإِنْ عَجَزَ عَنِ الْإِحْسَانِ إِلَيْهِمْ كَفَّ أَذَاهُ عَنْهُمْ؛ لِئَلَّا يُصِيبَهُ اللَّهُ -تَعَالَى- بِمِثْلِ مَا آذَاهُمْ بِهِ؛ فَإِنَّ حُقُوقَ النَّاسِ مَبْنِيَّةٌ عَلَى الْمُشَاحَّةِ، وَهُمْ يُرِيدُونَ حُقُوقَهُمْ كَامِلَةً، وَقَدْ يَدْعُونَ عَلَى مَنْ بَخَسَهُمْ إِيَّاهَا، أَوْ مَنْ آذَاهُمْ فِيهَا، \"<span style=\"color:#0000ff;\">وَمَنْ عَامَلَ خَلْقَهُ بِصِفَةٍ عَامَلَهُ اللَّهُ -تَعَالَى- بِتِلْكَ الصِّفَةِ بِعَيْنِهَا فِي الدُّنْيَا وَالْآخِرَةِ. فَاللَّهُ -تَعَالَى- لِعَبْدِهِ عَلَى حَسَبِ مَا يَكُونُ الْعَبْدُ لِخَلْقِهِ</span>\". وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيمَنْ لَا يُحْسِنُ فِعْلَ شَيْءٍ لِلنَّاسِ: \"<span style=\"color:#0000ff;\">كُفَّ أَذَاكَ عَنِ النَّاسِ، فَإِنَّهَا صَدَقَةٌ تَصَدَّقُ بِهَا عَنْ نَفْسِكَ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ....</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_معاملة_الله_تعالى_لعباده_بحسب_معاملتهم_لخلقه.pdf",
      "path": "/database/files/مشكولة_-_معاملة_الله_تعالى_لعباده_بحسب_معاملتهم_لخلقه.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%A7%D9%85%D9%84%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D9%84%D8%B9%D8%A8%D8%A7%D8%AF%D9%87-%D8%A8%D8%AD%D8%B3%D8%A8-%D9%85%D8%B9%D8%A7%D9%85%D9%84%D8%AA%D9%87%D9%85-%D9%84%D8%AE%D9%84%D9%82%D9%87/download-file/375741"
    },
    {
      "name": "معاملة_الله_تعالى_لعباده_بحسب_معاملتهم_لخلقه.doc",
      "path": "/database/files/معاملة_الله_تعالى_لعباده_بحسب_معاملتهم_لخلقه.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%A7%D9%85%D9%84%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D9%84%D8%B9%D8%A8%D8%A7%D8%AF%D9%87-%D8%A8%D8%AD%D8%B3%D8%A8-%D9%85%D8%B9%D8%A7%D9%85%D9%84%D8%AA%D9%87%D9%85-%D9%84%D8%AE%D9%84%D9%82%D9%87/download-file/375742"
    },
    {
      "name": "مشكولة_-_معاملة_الله_تعالى_لعباده_بحسب_معاملتهم_لخلقه.doc",
      "path": "/database/files/مشكولة_-_معاملة_الله_تعالى_لعباده_بحسب_معاملتهم_لخلقه.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%A7%D9%85%D9%84%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D9%84%D8%B9%D8%A8%D8%A7%D8%AF%D9%87-%D8%A8%D8%AD%D8%B3%D8%A8-%D9%85%D8%B9%D8%A7%D9%85%D9%84%D8%AA%D9%87%D9%85-%D9%84%D8%AE%D9%84%D9%82%D9%87/download-file/375743"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معاملة-الله-تعالى-لعباده-بحسب-معاملتهم-لخلقه"
}
