{
  "id": 4421,
  "title": "معجزة الإسراء والمعراج",
  "slug": "معجزة-الإسراء-والمعراج-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/معجزة الإسراء والمعراج 2/دوافع الرحلة وإرهاصاتها 3/وصف لرحلة الإسراء والمعراج 4/مشاهد رآها رسول الله في رحلته 5/دروس وعبر من رحلة الإسراء والمعراج.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَيَتَطَايَرُ المُشْرِكُونَ بِهَذَا الخَبَرِ إِلَى النَّاسِ مُكَذِّبِينَ وَمُسْتَهْزِئِينَ حَتَّى ارْتَدَّ بَعْضُ مَنْ كَانَ حَدِيثَ عَهْدٍ بِالإِسْلَامِ. ثُمَّ اجْتَمَعَ هَؤُلَاءِ المُشْرِكُونَ حَوْلَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَسْأَلُونَهُ عَنِ المَسْجِدِ الأَقْصَى وَفِيهِمْ نَفَرٌ قَدْ رَآهُ، فَطَفِقَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلعمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nمَعَاشِرَ المُسْلِمِينَ: حِينَمَا يَكُونُ الحَدِيثُ عَنْ سِيرَةِ المُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَإِنَّ الحَدِيثَ يَطِيبُ، وَالقُلُوبُ تَهْفُو، وَالآذَانُ تُصْغِي، تِلْكَ السِّيرَةُ هِيَ المَنْهَلُ العَذْبُ، وَالمَنْبَعُ الصَّافِي، الَّتِي يَسْتَنِيرُ بِهَا المُسْلِمُ فِي دَيَاجِيرِ الفِتَنِ، وَغَبَشِ المُدْلَهِمَّاتِ.\n \nفَتَعالَوا -عِبَادَ اللهِ- لِنَعِشْ مَعَ أَعْظَمِ حَدَثٍ وَأَكْبَرِ مُعْجِزَةٍ، حدَثَتْ لنَبِيِّنَا المُصْطَفَى؛ إِنَّهَا مُعْجِزَةُ الإِسْرَاءِ وَالمِعْرَاجِ.\n \nلَقَدْ أَتَتْ هَذِهِ الحَادِثَةُ العَظِيمَةُ وَالمُعْجِزَةُ البَاهِرَةُ؛ تَسْلِيَةً لِلنَّبِيِّ بَعْدَ فَاجِعَتَيْنِ أَصَابَتَاهُ فِي عَامٍ وَاحِدٍ: وَفَاةِ عَمِّهِ الَّذِي كَانَ يَحْمِيهُ، وَوَفَاةِ زَوْجَتِهِ الَّتِي كَانَتْ تُوَاسِيهِ.\n \nلَقَدْ وَقَعَتْ هَذِهِ الحَادِثَةُ بَعْدَ ازْدِيَادِ الِاضْطِهَادِ، وَاشْتِدَادِ الإِيذَاءِ لِنَبِيِّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَدْ طَرَدَهُ أَهْلُ الطَّائِفِ، وَرَمَوْهُ بِالحِجَارَةِ حَتَّى أَدْمَوْا قَدَمَيْهِ الشَّرِيفَتَيْنِ، فَخَرَجَ هَارِبًا فَارًّا إِلَى مَكَّةَ دَاعِيًا رَبَّهُ: \"اللَّهُمَّ إِنِّي أَشْكُو إِلَيْكَ ضَعْفِي، وَقِلَّةَ حِيلَتِي، وَهَوَانِي عَلَى النَّاسِ\".\n \nوِفِي مَكَّةَ يُبْصَقُ فِي وَجْهِهِ، وَيُرْمَى سَلَا الجَزُورِ عَلَى ظَهْرِهِ وَهُوَ سَاجِدٌ، وَيَزْدَادُ أَذَاهُمْ وَجُرْأَتُهُمْ عَلَيْهِ أَكْثَرَ وَأَكْثَرَ. فَجَاءَتْ هَذِهِ الحَادِثَةُ إِكْرَامًا لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عِنْدَ الخَلَائِقِ أَجْمَعِينَ؛ لِتَكُونَ زَادًا لَهُ فِي عَزِيمَتِهِ، وَتَجْدِيدًا لِثَبَاتِهِ.\n \nآوَى رَسُولُ اللهِ إِلَى فِرَاشِهِ وفُرِجَ سَقْفُ بَيْتِهِ، فَإِذَا الرُّوحُ الأَمِينُ جِبْرِيلُ -عَلَيْهِ السَّلَامُ- قَدْ نَزَلَ عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَأَخَذَ صَدْرَ النَّبِيِّ فَشَقَّهُ مِنْ نَحْرِهِ إِلَى أَسْفَلِ بَطْنِهِ، فَغَسَلَ قَلْبَهُ مِنْ مَاءِ زَمْزَمٍ.\n \nثُمَّ جَاءَ بِطَسْتٍ مِنْ ذَهَبٍ قَدْ مُلِئَ حِكْمَةً وَإِيمَانًا؛ فَأَفْرَغَهَا فِي صَدْرِ النَّبِيِّ ثُمَّ أَطْبَقَهُ، ثُمَّ جِيءَ بِالبُرَاقِ وَهُوَ دَابَّةٌ، أَبْيَضُ، طَوِيلٌ، فَوْقَ الحِمَارِ وَدُونَ البَغْلِ يَضَعُ حَافِرَهُ عِنْدَ مُنْتَهَى طَرَفِهِ.\n \nفَرَبَطَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- البُرَاقَ فِي حَلْقَةٍ كَانَ يَرْبُطُ بِهَا الأَنْبِيَاءُ -عَلَيْهِمُ السَّلَامُ-. فَصَلَّى النَّبِيُّ فِي المَسْجِدِ الأَقْصَى رَكْعَتَيْنِ، ثُمَّ خَرَجَ مِنَ المَسْجِدِ فَجَاءَهُ جِبْرِيلُ بِإِنَاءٍ مِنْ خَمْرٍ وَإِنَاءٍ مِنْ لَبَنٍ، فَاخْتَارَ اللَّبَنَ فَقَالَ جِبْرِيلُ -عَلَيْهِ السَّلَامُ-: اخْتَرْتُ الفِطْرَةَ.\n \nثُمَّ عَرَجَ جِبْرِيلُ بِالنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي رِحْلَةٍ سَمَاوِيَّةٍ يَقْطَعُ حُجُبَ السَّمَاءِ فِي لَيْلٍ بَهِيمٍ وَظَلَامٍ دَامِسٍ مُتَوَجِّهًا إِلَى رَبِّه - تَبَارَكَ وَتَعَالَى.\n \nفَانْتَهَى إِلَى السَّمَاءِ الدُّنْيَا، فَقِيلَ: مَنْ؟ قَالَ: جِبْرِيلُ، قِيلَ: وَمَنْ مَعَكَ؟ قَالَ: مُحَمَّدٌ، قِيلَ: وَقَدْ بُعِثَ إِلَيْهِ؟ قَالَ: نَعَمْ، فَفُتِحَ لَهُمَا. فَإِذَا رَجُلٌ قَاعِدٌ عَلَى يَمِينِهِ أَسْوِدَةٌ وَعَلَى يَسَارِهِ أَسْوِدَةٌ، إِذَا نَظَرَ عَنْ يَمِينِهِ ضَحِكَ وَإِذَا نَظَرَ عَنْ يَسَارِهِ بَكَى. فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِجِبْرِيلَ: مَنْ هَذَا؟ قَالَ: هَذَا أَبُوكَ آدَمُ وَهَذِهِ الأَسْوِدَةُ عَنْ يَمِينِهِ وَشِمَالِهِ نَسَمُ بَنِيهِ، فَأَهْلُ اليَمِينِ مِنْهُمْ أَهْلُ الجَنَّةِ، وَالأَسْوِدَةُ الَّتِي عَنْ شِمَالِهِ أَهْلُ النَّارِ.\n \nفَسَلَّمَ عَلْيهِ النَّبِيُّ فَقَالَ: مَرْحَبًا بِالِابْنِ الصَّالِحِ وَالنَّبِيِّ الصَّالِحِ، وَدَعَا لَهُ بِخَيْرٍ، ثُمَّ عَرَجَ بِالنَّبِيِّ إِلَى السَّمَاءِ الثَّانِيَةِ، فَرَأَى ابْنَيِ الخَالَةِ عِيسَى بْنِ مَرْيَمَ، وَيَحْيَى بْنِ زَكَرِيَّا، فَرَحَّبَا بِهِ وَدَعَوَا لَهُ بِخَيْرٍ.\n \nثُمَّ عَرَجَ بِالنَّبِيِّ إِلَى السَّمَاءِ الثَّالِثَةِ فَرَأَى يُوسُفَ عَلْيِهِ السَّلَامُ، وَإِذَا هُوَ قَدْ أُعْطِيَ شَطْرَ الْحُسْنِ فَرَحَّبَ بِهِ وَدَعَا لَهُ بِخَيْرٍ.\n \nثُمَّ عَرَجَ بِهِ إِلَى السَّمَاءِ الرَّابِعَةِ فَرَأَى إِدْرِيسَ -عَلَيْهِ السَّلَامُ-، فَرَحَّبَ بِهِ وَدَعَا لَهُ بِخَيْرٍ، قَالَ اللهُ عَزَّ وَجَلَّ: (وَرَفَعْنَاهُ مَكَانًا عَلِيًّا)[مريم:57].\n \nثُمَّ عَرَجَ بِهِ إِلَى السَّمَاءِ الخَامِسَةِ، فَرَأَى هَارُونَ -عَلَيْهِ السَّلَامُ- فَرَحَّبَ بِهِ وَدَعَا لَهُ بِخَيْرٍ، ثُمَّ عَرَجَ بِهِ إِلَى السَّمَاءِ السَّادِسَةِ، فَرَأَى مُوسَى -عَلَيْهِ السَّلَامُ- فَرَحَّبَ بِهِ وَدَعَا لَهُ بِخَيْرٍ. فَلَمَّا جَاوَزَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَكَى مُوسَى -عَلَيْهِ السَّلَامُ- فَقِيلَ: مَا يُبْكِيكَ؟ قَالَ: أَبْكِي لِأَنَّهُ بُعِثَ بَعْدِي وَيَدْخُلُ الجَنَّةَ مِنْ أُمَّتِهِ أَكْثَرُ مِمَّا يَدْخُلُهَا مِنْ أُمَّتِي.\n \nثُمَّ عَرَجَ بِالنَّبِيِّ إِلَى السَّمَاءِ السَّابِعَةِ فَإِذَا هُوَ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- مُسْنِدًا ظَهْرَهُ إِلَى البَيْتِ المَعْمُورِ، وَإِذَا هَذَا البَيْتُ يَدْخُلُهُ كُلَّ يَوْمٍ سَبْعُونَ أَلْفَ مَلَكٌ لَا يَعُودُونَ إِلَيْهِ فَسَلَّمَ عَلَيْهِ النَّبِيُّ، فَقَالَ: مَرْحَبًا بِالِابْنِ الصَّالِحِ وَالنَّبِيِّ الصَّالِحِ.\n \nوَقَالَ يَا مُحَمَّدُ: أَقْرِئْ أُمَّتَكَ مِنِّي السَّلَامَ وَأَخْبِرْهُمْ: أَنَّ الجَنَّةَ طَيِّبَةُ التُّرْبَةِ عَذْبَةُ المَاءِ، وَأَنَّهَا قِيعَانٌ، وَأَنَّ غِرَاسَهَا: \"سُبْحَانَ اللهِ، وَالحَمْدُ للهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ\".\n \nثُمَّ عَرَجَ بِالنَّبِيِّ إِلَى سِدْرَةِ المُنْتَهَى، وَإِذَا وَرَقُهَا كَآذَانِ الفِيَلَةِ، وَإِذَا ثَمَرُهَا كَالقِلَالِ، فَلَمَّا غَشِيَهَا مِنْ أَمْرِ اللهِ مَا غَشِيَ تَغَيَّرَتْ، فَمَا أَحَدٌ مِنْ خَلْقِ اللهِ يَسْتَطِيعُ أَنْ يَنْعَتَهَا مِنْ حُسْنِهَا.\n \nثُمَّ انْطَلَقَ جِبْرِيلُ بِالنَّبِيِّ حَتَّى انْتَهَى بِهِ إِلَى دَاخِلِ الجَنَّةِ فَإِذَا فِيهَا جَنَابِذُ اللُّؤْلُؤِ، وَإِذَا تُرَابُهَا المِسْكُ.\n \nثُمَّ انْطَلَقَ بِهِ إِلَى نَهْرِ الكَوْثَرِ؛ فَإِذَا حَافَّتَاهُ قِبَابُ اللُّؤْلُؤِ المُجَوَّفِ، وَإِذَا طِينُ النَّهْرِ مِنَ المِسْكِ، ثُمَّ عَرَجَ بِهِ جِبْرِيلُ بَعْدَ ذَلِكَ إِلَى مَكَانٍ سَمِعَ فِيهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- صَرِيفَ الأَقْلَام \"وَهُوَ صَوْتُ مَا تَكْتُبُهُ المَلَائِكَةُ مِنْ قَضَاءِ اللهِ وَوَحْيِهِ\".\n \nوَفَرَضَ اللهُ -تَعَالَى- عَلَى نَبِيِّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عِنْدَ ذَلِكَ خَمْسِينَ صَلَاةً فِي كُلِّ يَوْمٍ وَلَيْلَةٍ.\n \nفَنَزَلَ نَبِيُّنَا بِهَذَا الأَمْرِ مِنْ رَبِّهِ حَتَّى انْتَهَى -عَلَيْهِ السَّلَامُ- فِي السَّمَاءِ السَّادِسَةِ، فَقَالَ: مَا فَرَضَ رَبُّكَ عَلَى أُمَّتِكَ؟ قَالَ: خَمْسِينَ صَلَاةً، قَالَ: اِرْجِعْ إِلَى رَبِّكَ فَاسْأَلْهُ التَّخْفِيفَ؛ فَإِنَّ أُمَّتَكَ لَا يُطِيقُونَ ذَلِكَ.\n \nفَرَجَعَ نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِلَى رَبِّهِ تَبَارَكَ وَتَعَالَى فَسَأَلَهُ التَّخْفِيفَ؛ فَحَطَّ عَنْهُ خَمْسَ صَلَوَاتٍ، ثُمَّ عَادَ النَّبِيُّ إِلَى مُوسَى، فَأَخْبَرَهُ فَقَالَ لَهُ مُوسَى: اِرْجِعْ إِلَى رَبِّكَ فَاسْأَلْهُ التَّخْفِيفَ.\n \nفَلَمْ يَزَلْ نَبِيُّنَا يَرْجِعُ إِلَى رَبِّهِ -تَعَالَى- وَبَيْنَ مُوسَى عَلَيْهِ السَّلَامُ حَتَّى قَالَ اللهُ -عَزَّ وَجَلَّ-: \"يَا مُحَمَّدُ إِنَّهُنَّ خَمْسُ صَلَوَاتٍ كُلَّ يَوْمٍ وَلَيْلَةٍ، لِكُلِّ صَلَاةٍ عَشْرٌ، فَذَلِكَ خَمْسُونَ صَلَاةً، وَمَنْ هَمَّ بِحَسَنَةٍ فَلَمْ يَعْمَلْهَا كُتِبَتْ لَهُ حَسَنَةً، فَإِنْ عَمِلَهَا كُتِبَتْ لَهْ عَشْرًا، وَمَنْ هَمَّ بِسَيِّئَةٍ فَلَمْ يَعْمَلْهَا لَمْ تُكْتَبْ شَيْئًا، فَإِنْ عَمِلَهَا كُتِبَتْ سَيِّئَةً وَاحِدَةً\".\n \nثُمَّ نَزَلَ نَبِيُّنَا حَتَّى انْتَهَى إِلَى مُوسَى فَأَخْبَرَهُ فَقَالَ: اِرْجِعْ إِلَى رَبِّكَ فَاسْأَلْهُ التَّخْفِيفَ، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"قَدْ رَجَعْتُ إِلَى رَبِّي حَتَّى اسْتَحْيَيْتُ مِنْهُ\".\n \nعِبَادَ اللهِ: فِي هَذِهِ اللَّيْلَةِ العَظِيمَةِ رَأَى النَّبِيُّ مَا يُفْزِعُ القُلُوبَ وَيُبْكِي العُيُونَ، رَأَى أَلْوَانًا مِنَ العَذَابِ الَّذِي يَحْصُلُ لِعُصَاةِ أُمَّتِهِ: فَرَأَى أَقْوَامًا لَهُمْ أَظْفَارٌ مِنْ نُحَاسٍ يَخْمُشُونَ بِهَا وُجُوهَهُمْ وَصُدُورَهُمْ، فَقَالَ: مَنْ هَؤُلَاءِ يَا جِبْرِيلُ؟ قَالَ هَؤُلَاءِ الَّذِينَ يَأْكُلُونَ لُحُومَ النَّاسِ يَقَعُونَ فِي أَعْرَاضِهِمْ.\n \nوَرَأَى رِجَالًا تُقْرَضُ شِفَاهُهُمْ بِمَقَارِيضَ مِنْ نَارٍ فَقَالَ: مَنْ هَؤُلَاءِ يَا جِبْرِيلُ؟ قَالَ: هَؤُلَاءِ خُطَبَاءُ مِنْ أُمَّتِكَ يَأْمُرُونَ النَّاسَ بِالبِرِّ وَيَنْسَوْنَ أَنْفُسَهُمْ أَفَلَا يَعْقِلُونَ.\n \nوَرَأَى شَجَرَةَ الزَّقُّومِ فِتْنَةً وَعَذَابًا لِلظَّالِمِ، شَجَرَةً تَخْرُجُ فِي أَصْلِ الجَحِيمِ طَلْعُهَا كَأَنَّهُ رُءُوسُ الشَّيَاطِينِ، رَأَى النَّبِيُّ خَازِنَ النَّارِ مَلَكًا وَإِذَا هُوَ رَجُلٌ يُعْرَفُ الغَضَبُ فِي وَجْهِهِ، ثُمَّ قَامَ عَلَى بَابِ النَّارِ فَرَأَى عَامَّةَ مَنْ دَخَلَهَا مِنَ النِّسَاءِ.\n \nوَرَأَى أَيْضًا عَذَابَ الزُّنَاةِ وَأَكَلَةِ الرِّبَا وَأَكَلَةِ أَمْوَالِ اليَتَامَى ظُلْمًا.\n \nوَأُعْطِيَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي هَذِهِ اللَّيْلَةِ الشَّرِيفَةِ خَوَاتِيمُ سُورَةِ البَقَرَةِ، وَغُفِرَ لِمَنْ لَا يُشْرِكُ بِاللهِ مِنْ أُمَّتِهِ شَيْئًا المُقْحِمَاتُ.\n \nوَمَرَّ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِرِيحٍ طَيِّبَةٍ، فَقَالَ: يَا جِبْرِيلُ مَا هَذِهِ الرِّيحُ؟ قَالَ: هَذِهِ رِيحُ مَاشِطَةِ بِنْتِ فِرْعَوْنَ وَأَوْلَادِهَا.\n \nثُمَّ بَعْدَ هَذِهِ الجَوْلَةِ السَّمَاوِيَّةِ وَالآيَاتِ الكُبْرَى الَّتِي رَآهَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نَزَلَ بِهِ جِبْرِيلُ مِنَ السَّمَاءِ العُلْيَا إِلَى الأَرْضِ، فَنَزَلَ إِلَى أَرْضِ الإِسْرَاءِ بِبَيْتِ المَقْدِسِ فَصَلَّى النَّبِيُّ وَالأَنْبِيَاءُ صُفُوفٌ خَلْفَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nثُمَّ بَعْدَ ذَلِكَ انْطَلَقَ بِهِ جِبْرِيلُ إِلَى مَكَّةَ وَعَادَ النَّبِيُّ إِلَى فِرَاشِهِ فِي آخِرِ اللَّيْلِ، عَادَ بَعْدَ أَنْ رَأَى مِنَ الآيَاتِ العِظَامِ، وَالعِبَرِ الجِسَامِ مَا يَزِيدُهُ إِيمَانًا وَيَقِينًا بِرَبِّهِ -تَبَارَكَ وَتَعَالَى-.\n \nوجَاءَهُ عَدُوُّ اللهِ أَبُو جَهْلٍ، فَسَأَلَهُ مُسْتَهْزِئًا: هَلْ كَانَ مِنْ شَيْءٍ؟ فَأَخْبَرَهُ النَّبِيُّ بِالإِسْرَاءِ وَالمِعْرَاجِ فَلَمْ يَشَأْ عَدُوُّ اللهِ أَنْ يُكَذِّبَ النَّبِيَّ خَشْيَةَ أَنْ يَكْتُمَ النَّبِيُّ ذَلِكَ أَمَامَ النَّاسِ فَقَالَ لَهُ: أَرَأَيْتَ إِنْ دَعَوْتُ قَوْمَكَ إِلَيْكَ أَتُحَدِّثُهُمْ بِمَا حَدَّثْتَنِي؟ فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: نَعَمْ، فَأَسْرَعَ إِلَى قَوْمِهِ فَدَعَاهُمْ وَطَلَبَ مِنَ النَّبِيِّ أَنْ يُحَدِّثَهُمْ فَأَخْبَرَهُمْ رَسُولُ اللهِ بِخَبَرِ الإِسْرَاءِ وَالمِعْرَاجِ.\n \nفَمِنْهُمْ مَنْ وَضَعَ يَدَهُ عَلَى رَأْسِهِ مُتَعَجِّبًا، وَمِنْهُمْ مَنْ صَفَّقَ بِيَدِهِ مُتَهَكِّمًا، وَقَالُوا: وَاللهِ هَذَا الأَمْرُ البَيِّنُ، وَاللهِ إِنَّ العِيرَ لَتُطْرَدُ شَهْرًا مِنْ مَكَّةَ إِلَى الشَّامِ مُدْبِرَةً وَشَهْرًا مُقْبِلَةً، أَفَيَذْهَبُ ذَلِكَ مُحَمَّدٌ فِي لَيْلَةٍ وَاحِدَةٍ وَيَرْجِعُ إِلَى مَكَّةَ!!\n \nوَيَتَطَايَرُ المُشْرِكُونَ بِهَذَا الخَبَرِ إِلَى النَّاسِ مُكَذِّبِينَ وَمُسْتَهْزِئِينَ حَتَّى ارْتَدَّ بَعْضُ مَنْ كَانَ حَدِيثَ عَهْدٍ بِالإِسْلَامِ، ثُمَّ اجْتَمَعَ هَؤُلَاءِ المُشْرِكُونَ حَوْلَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَسْأَلُونَهُ عَنِ المَسْجِدِ الأَقْصَى وَفِيهِمْ نَفَرٌ قَدْ رَآهُ، فَطَفِقَ رَسُولُ اللهِ يَصِفُ لَهُمُ المَسْجِدَ حَتَّى الْتَبَسَ عَلَيْهِ بَعْضُ الشَّيْءِ مِنَ الوَصْفِ فَكَرَبَ كَرْبًا شَدِيدًا.\n \nفَرَفَعَ اللهُ -تَعَالَى- المَسْجِدَ لِنَبِيِّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَنْظُرُ إِلَيْهِ فَجَعَلُوا لَا يَسْأَلُونَهُ عَنْ شَيْءٍ إِلَّا أَنْبَأَهُمْ بِهِ.\n \nوَيَنْطَلِقُ نَفَرٌ مِنَ المُشْرِكِينَ إِلَى أَبِي بَكْرٍ -رَضِيَ اللهُ عَنْهُ- لِيُخْبِرَهُ بِالخَبَرِ فَقَالَ - رَضِيَ اللهُ عَنْهُ - بِإِيمَانٍ صَادِقٍ وَبِقَلْبٍ رَاسِخٍ: \"وَاللهِ لَئِنْ كَانَ قَالَهُ لَقَدْ صَدَقَ، وَاللهِ إِنَّهُ لَيُخْبِرُنِي أَنَّ الخَبَرَ يَأْتِيهِ مِنَ السَّمَاءِ إِلَى الأَرْضِ فِي سَاعَةٍ مِنْ لَيْلٍ أَوْ نَهَارٍ، فَهَذَا أَبْعَدُ مِمَّا تَعْجَبُونَ مِنْهُ\". ثُمَّ لُقِّبَ بَعْدَ ذَلِكَ -رَضِيَ اللهُ عَنْهُ- بِالصِّدِّيقِ.\n \nأَقُولُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ..\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالحمد لله والصلاة والسلام على رسول الله، وبعد:\n \nأَمَّا بَعْدُ: فَلَنَا مَعَ هَذِهِ المُعْجِزَةِ العَظِيمَةِ وِقْفَاتٌ وَتَأَمُّلَاتٌ عِدَّةٌ:\nأَوَّلًا: هَذِهِ الحَادِثَةُ كَرَامَةٌ إِلَهِيَّةٌ، وَمُعْجِزَةٌ خَارِقَةٌ ذَكَرَهَا اللهُ سُبْحَانَهُ فِي مَوْضِعَيْنِ مِنْ كِتَابِهِ، فَيَجِبُ عَلَى المُسْلِمِ قَبُولُهَا وَالتَّسْلِيمُ بِهَا، كَمَا لَا يَجُوزُ مُعَارَضَةُ الأُمُورِ الغَيْبِيَّةِ بِنَظَرِيَّاتٍ مَادِّيَّةٍ أَوْ مُعَامَلَاتٍ عَقْلِيَّةٍ، (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ)[الأحزاب:36]، وَمِنَ العَقْلِ أَنْ يُسَلِّمَ الإِنْسَانُ الزِّمَامَ لِلشَّرْعِ فِي الأُمُورِ الَّتِي لَا يَقْدِرُ العَقْلُ عَلَى إِدْرَاكِهَا.\n \nثَانِيًا: إِنَّ إِسْرَاءَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْ مَكَّةَ إِلَى المَسْجِدِ الأَقْصَى فِيهِ دَلَالَةٌ وَاضِحَةٌ عَلَى أَهَمِّيَّةِ هَذِهِ البُقْعَةِ المُبَارَكَةِ.\n \nفَهِيَ أَرْضُ النُّبُوَّاتِ، وَأُولَى القِبْلَتَيْنِ، وَثَالِثُ الحَرَمَيْنِ الشَّرِيفَيْنِ، وَمَسْرَى رَسُولِ اللهِ وَمِنْهَا عَرَجَ إِلَى السَّمَاءِ.\n \nثالثاً: فِي هَذِهِ الحَادِثَةِ العَظِيمَةِ: إِمَامَتُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالأَنْبِيَاءِ؛ فَهَذَا دَلِيلٌ صَرِيحٌ عَلَى أَنَّهُمْ أَسْلَمُوا القِيَادَ لَهُ، وَأَنَّ شَرِيعَةَ الإِسْلَامِ قَدْ نَسَخَتْ جَمِيعَ الشَّرَائِعِ.\n \nرابعاً: أَنَّ هَذِهِ الحَادِثَةَ اخْتَلَفَ أَهْلُ السِّيَرِ فِي تَحْدِيدِ سَنَتِهَا وَشَهْرِهَا وَيَوْمِهَا عَلَى أَقْوَالٍ عِدَّةٍ، وَلَيْسَ لِوَاحِدٍ مِنْ هَذِهِ الأَقْوَالِ دَلِيلٌ صَحِيحٌ يُعْتَمَدُ عَلَيْهِ، وَلَوْ ثَبُتَ تَعْيِينُهَا لَمْ يَجُزْ تَخْصِيْصُهَا بِالعِبَادَاتِ أَوْ الِاحْتِفَالَاتِ لِأَنَّهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَصَحَابَتُهُ الكِرَامُ لَمْ يَخُصُّوهَا بِشَيْءٍ.\n \nوَبِهَذَا يَتَبَيَّنُ لَنَا -عِبَادَ اللهِ- ضَلَالُ مَنْ يَحْتَفِلُ بِهَذِهِ اللَّيْلَةِ؛ فَهِيَ مِنَ البِدَعِ المُحْدَثَةِ، وَكُلُّ بِدْعَةٍ ضَلَالَةٌ، وَكُلُّ ضَلَالَةٍ فِي النَّارِ.\n \nهذا؛ وصلوا وسلموا على رسول الله..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معجزة الإسراء والمعراج 2/دوافع الرحلة وإرهاصاتها 3/وصف لرحلة الإسراء والمعراج 4/مشاهد رآها رسول الله في رحلته 5/دروس وعبر من رحلة الإسراء والمعراج.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَيَتَطَايَرُ المُشْرِكُونَ بِهَذَا الخَبَرِ إِلَى النَّاسِ مُكَذِّبِينَ وَمُسْتَهْزِئِينَ حَتَّى ارْتَدَّ بَعْضُ مَنْ كَانَ حَدِيثَ عَهْدٍ بِالإِسْلَامِ. ثُمَّ اجْتَمَعَ هَؤُلَاءِ المُشْرِكُونَ حَوْلَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَسْأَلُونَهُ عَنِ المَسْجِدِ الأَقْصَى وَفِيهِمْ نَفَرٌ قَدْ رَآهُ، فَطَفِقَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331608\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آلعمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ المُسْلِمِينَ: حِينَمَا يَكُونُ الحَدِيثُ عَنْ سِيرَةِ المُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَإِنَّ الحَدِيثَ يَطِيبُ، وَالقُلُوبُ تَهْفُو، وَالآذَانُ تُصْغِي، تِلْكَ السِّيرَةُ هِيَ المَنْهَلُ العَذْبُ، وَالمَنْبَعُ الصَّافِي، الَّتِي يَسْتَنِيرُ بِهَا المُسْلِمُ فِي دَيَاجِيرِ الفِتَنِ، وَغَبَشِ المُدْلَهِمَّاتِ.</p>\n<p>&nbsp;</p>\n<p>فَتَعالَوا -عِبَادَ اللهِ- لِنَعِشْ مَعَ أَعْظَمِ حَدَثٍ وَأَكْبَرِ مُعْجِزَةٍ، حدَثَتْ لنَبِيِّنَا المُصْطَفَى؛ إِنَّهَا مُعْجِزَةُ الإِسْرَاءِ وَالمِعْرَاجِ.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ أَتَتْ هَذِهِ الحَادِثَةُ العَظِيمَةُ وَالمُعْجِزَةُ البَاهِرَةُ؛ تَسْلِيَةً لِلنَّبِيِّ بَعْدَ فَاجِعَتَيْنِ أَصَابَتَاهُ فِي عَامٍ وَاحِدٍ: وَفَاةِ عَمِّهِ الَّذِي كَانَ يَحْمِيهُ، وَوَفَاةِ زَوْجَتِهِ الَّتِي كَانَتْ تُوَاسِيهِ.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ وَقَعَتْ هَذِهِ الحَادِثَةُ بَعْدَ ازْدِيَادِ الِاضْطِهَادِ، وَاشْتِدَادِ الإِيذَاءِ لِنَبِيِّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَدْ طَرَدَهُ أَهْلُ الطَّائِفِ، وَرَمَوْهُ بِالحِجَارَةِ حَتَّى أَدْمَوْا قَدَمَيْهِ الشَّرِيفَتَيْنِ، فَخَرَجَ هَارِبًا فَارًّا إِلَى مَكَّةَ دَاعِيًا رَبَّهُ: \"<strong><span style=\"color: #0000ff;\">اللَّهُمَّ إِنِّي أَشْكُو إِلَيْكَ ضَعْفِي، وَقِلَّةَ حِيلَتِي، وَهَوَانِي عَلَى النَّاسِ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وِفِي مَكَّةَ يُبْصَقُ فِي وَجْهِهِ، وَيُرْمَى سَلَا الجَزُورِ عَلَى ظَهْرِهِ وَهُوَ سَاجِدٌ، وَيَزْدَادُ أَذَاهُمْ وَجُرْأَتُهُمْ عَلَيْهِ أَكْثَرَ وَأَكْثَرَ. فَجَاءَتْ هَذِهِ الحَادِثَةُ إِكْرَامًا لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عِنْدَ الخَلَائِقِ أَجْمَعِينَ؛ لِتَكُونَ زَادًا لَهُ فِي عَزِيمَتِهِ، وَتَجْدِيدًا لِثَبَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>آوَى رَسُولُ اللهِ إِلَى فِرَاشِهِ وفُرِجَ سَقْفُ بَيْتِهِ، فَإِذَا الرُّوحُ الأَمِينُ جِبْرِيلُ -عَلَيْهِ السَّلَامُ- قَدْ نَزَلَ عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَأَخَذَ صَدْرَ النَّبِيِّ فَشَقَّهُ مِنْ نَحْرِهِ إِلَى أَسْفَلِ بَطْنِهِ، فَغَسَلَ قَلْبَهُ مِنْ مَاءِ زَمْزَمٍ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ جَاءَ بِطَسْتٍ مِنْ ذَهَبٍ قَدْ مُلِئَ حِكْمَةً وَإِيمَانًا؛ فَأَفْرَغَهَا فِي صَدْرِ النَّبِيِّ ثُمَّ أَطْبَقَهُ، ثُمَّ جِيءَ بِالبُرَاقِ وَهُوَ دَابَّةٌ، أَبْيَضُ، طَوِيلٌ، فَوْقَ الحِمَارِ وَدُونَ البَغْلِ يَضَعُ حَافِرَهُ عِنْدَ مُنْتَهَى طَرَفِهِ.</p>\n<p>&nbsp;</p>\n<p>فَرَبَطَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- البُرَاقَ فِي حَلْقَةٍ كَانَ يَرْبُطُ بِهَا الأَنْبِيَاءُ -عَلَيْهِمُ السَّلَامُ-. فَصَلَّى النَّبِيُّ فِي المَسْجِدِ الأَقْصَى رَكْعَتَيْنِ، ثُمَّ خَرَجَ مِنَ المَسْجِدِ فَجَاءَهُ جِبْرِيلُ بِإِنَاءٍ مِنْ خَمْرٍ وَإِنَاءٍ مِنْ لَبَنٍ، فَاخْتَارَ اللَّبَنَ فَقَالَ جِبْرِيلُ -عَلَيْهِ السَّلَامُ-: اخْتَرْتُ الفِطْرَةَ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ عَرَجَ جِبْرِيلُ بِالنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي رِحْلَةٍ سَمَاوِيَّةٍ يَقْطَعُ حُجُبَ السَّمَاءِ فِي لَيْلٍ بَهِيمٍ وَظَلَامٍ دَامِسٍ مُتَوَجِّهًا إِلَى رَبِّه - تَبَارَكَ وَتَعَالَى.</p>\n<p>&nbsp;</p>\n<p>فَانْتَهَى إِلَى السَّمَاءِ الدُّنْيَا، فَقِيلَ: مَنْ؟ قَالَ: جِبْرِيلُ، قِيلَ: وَمَنْ مَعَكَ؟ قَالَ: مُحَمَّدٌ، قِيلَ: وَقَدْ بُعِثَ إِلَيْهِ؟ قَالَ: نَعَمْ، فَفُتِحَ لَهُمَا. فَإِذَا رَجُلٌ قَاعِدٌ عَلَى يَمِينِهِ أَسْوِدَةٌ وَعَلَى يَسَارِهِ أَسْوِدَةٌ، إِذَا نَظَرَ عَنْ يَمِينِهِ ضَحِكَ وَإِذَا نَظَرَ عَنْ يَسَارِهِ بَكَى. فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِجِبْرِيلَ: مَنْ هَذَا؟ قَالَ: هَذَا أَبُوكَ آدَمُ وَهَذِهِ الأَسْوِدَةُ عَنْ يَمِينِهِ وَشِمَالِهِ نَسَمُ بَنِيهِ، فَأَهْلُ اليَمِينِ مِنْهُمْ أَهْلُ الجَنَّةِ، وَالأَسْوِدَةُ الَّتِي عَنْ شِمَالِهِ أَهْلُ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>فَسَلَّمَ عَلْيهِ النَّبِيُّ فَقَالَ: مَرْحَبًا بِالِابْنِ الصَّالِحِ وَالنَّبِيِّ الصَّالِحِ، وَدَعَا لَهُ بِخَيْرٍ، ثُمَّ عَرَجَ بِالنَّبِيِّ إِلَى السَّمَاءِ الثَّانِيَةِ، فَرَأَى ابْنَيِ الخَالَةِ عِيسَى بْنِ مَرْيَمَ، وَيَحْيَى بْنِ زَكَرِيَّا، فَرَحَّبَا بِهِ وَدَعَوَا لَهُ بِخَيْرٍ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ عَرَجَ بِالنَّبِيِّ إِلَى السَّمَاءِ الثَّالِثَةِ فَرَأَى يُوسُفَ عَلْيِهِ السَّلَامُ، وَإِذَا هُوَ قَدْ أُعْطِيَ شَطْرَ الْحُسْنِ فَرَحَّبَ بِهِ وَدَعَا لَهُ بِخَيْرٍ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ عَرَجَ بِهِ إِلَى السَّمَاءِ الرَّابِعَةِ فَرَأَى إِدْرِيسَ -عَلَيْهِ السَّلَامُ-، فَرَحَّبَ بِهِ وَدَعَا لَهُ بِخَيْرٍ، قَالَ اللهُ عَزَّ وَجَلَّ: (<strong><span style=\"color: #ff0000;\">وَرَفَعْنَاهُ مَكَانًا عَلِيًّا</span></strong>)[مريم:57].</p>\n<p>&nbsp;</p>\n<p>ثُمَّ عَرَجَ بِهِ إِلَى السَّمَاءِ الخَامِسَةِ، فَرَأَى هَارُونَ -عَلَيْهِ السَّلَامُ- فَرَحَّبَ بِهِ وَدَعَا لَهُ بِخَيْرٍ، ثُمَّ عَرَجَ بِهِ إِلَى السَّمَاءِ السَّادِسَةِ، فَرَأَى مُوسَى -عَلَيْهِ السَّلَامُ- فَرَحَّبَ بِهِ وَدَعَا لَهُ بِخَيْرٍ. فَلَمَّا جَاوَزَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَكَى مُوسَى -عَلَيْهِ السَّلَامُ- فَقِيلَ: مَا يُبْكِيكَ؟ قَالَ: أَبْكِي لِأَنَّهُ بُعِثَ بَعْدِي وَيَدْخُلُ الجَنَّةَ مِنْ أُمَّتِهِ أَكْثَرُ مِمَّا يَدْخُلُهَا مِنْ أُمَّتِي.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ عَرَجَ بِالنَّبِيِّ إِلَى السَّمَاءِ السَّابِعَةِ فَإِذَا هُوَ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- مُسْنِدًا ظَهْرَهُ إِلَى البَيْتِ المَعْمُورِ، وَإِذَا هَذَا البَيْتُ يَدْخُلُهُ كُلَّ يَوْمٍ سَبْعُونَ أَلْفَ مَلَكٌ لَا يَعُودُونَ إِلَيْهِ فَسَلَّمَ عَلَيْهِ النَّبِيُّ، فَقَالَ: مَرْحَبًا بِالِابْنِ الصَّالِحِ وَالنَّبِيِّ الصَّالِحِ.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ يَا مُحَمَّدُ: أَقْرِئْ أُمَّتَكَ مِنِّي السَّلَامَ وَأَخْبِرْهُمْ: أَنَّ الجَنَّةَ طَيِّبَةُ التُّرْبَةِ عَذْبَةُ المَاءِ، وَأَنَّهَا قِيعَانٌ، وَأَنَّ غِرَاسَهَا: \"<strong><span style=\"color: #0000ff;\">سُبْحَانَ اللهِ، وَالحَمْدُ للهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ثُمَّ عَرَجَ بِالنَّبِيِّ إِلَى سِدْرَةِ المُنْتَهَى، وَإِذَا وَرَقُهَا كَآذَانِ الفِيَلَةِ، وَإِذَا ثَمَرُهَا كَالقِلَالِ، فَلَمَّا غَشِيَهَا مِنْ أَمْرِ اللهِ مَا غَشِيَ تَغَيَّرَتْ، فَمَا أَحَدٌ مِنْ خَلْقِ اللهِ يَسْتَطِيعُ أَنْ يَنْعَتَهَا مِنْ حُسْنِهَا.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ انْطَلَقَ جِبْرِيلُ بِالنَّبِيِّ حَتَّى انْتَهَى بِهِ إِلَى دَاخِلِ الجَنَّةِ فَإِذَا فِيهَا جَنَابِذُ اللُّؤْلُؤِ، وَإِذَا تُرَابُهَا المِسْكُ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ انْطَلَقَ بِهِ إِلَى نَهْرِ الكَوْثَرِ؛ فَإِذَا حَافَّتَاهُ قِبَابُ اللُّؤْلُؤِ المُجَوَّفِ، وَإِذَا طِينُ النَّهْرِ مِنَ المِسْكِ، ثُمَّ عَرَجَ بِهِ جِبْرِيلُ بَعْدَ ذَلِكَ إِلَى مَكَانٍ سَمِعَ فِيهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- صَرِيفَ الأَقْلَام \"<strong><span style=\"color: #0000ff;\">وَهُوَ صَوْتُ مَا تَكْتُبُهُ المَلَائِكَةُ مِنْ قَضَاءِ اللهِ وَوَحْيِهِ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وَفَرَضَ اللهُ -تَعَالَى- عَلَى نَبِيِّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عِنْدَ ذَلِكَ خَمْسِينَ صَلَاةً فِي كُلِّ يَوْمٍ وَلَيْلَةٍ.</p>\n<p>&nbsp;</p>\n<p>فَنَزَلَ نَبِيُّنَا بِهَذَا الأَمْرِ مِنْ رَبِّهِ حَتَّى انْتَهَى -عَلَيْهِ السَّلَامُ- فِي السَّمَاءِ السَّادِسَةِ، فَقَالَ: مَا فَرَضَ رَبُّكَ عَلَى أُمَّتِكَ؟ قَالَ: خَمْسِينَ صَلَاةً، قَالَ: اِرْجِعْ إِلَى رَبِّكَ فَاسْأَلْهُ التَّخْفِيفَ؛ فَإِنَّ أُمَّتَكَ لَا يُطِيقُونَ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>فَرَجَعَ نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِلَى رَبِّهِ تَبَارَكَ وَتَعَالَى فَسَأَلَهُ التَّخْفِيفَ؛ فَحَطَّ عَنْهُ خَمْسَ صَلَوَاتٍ، ثُمَّ عَادَ النَّبِيُّ إِلَى مُوسَى، فَأَخْبَرَهُ فَقَالَ لَهُ مُوسَى: اِرْجِعْ إِلَى رَبِّكَ فَاسْأَلْهُ التَّخْفِيفَ.</p>\n<p>&nbsp;</p>\n<p>فَلَمْ يَزَلْ نَبِيُّنَا يَرْجِعُ إِلَى رَبِّهِ -تَعَالَى- وَبَيْنَ مُوسَى عَلَيْهِ السَّلَامُ حَتَّى قَالَ اللهُ -عَزَّ وَجَلَّ-: \"<strong><span style=\"color: #0000ff;\">يَا مُحَمَّدُ إِنَّهُنَّ خَمْسُ صَلَوَاتٍ كُلَّ يَوْمٍ وَلَيْلَةٍ، لِكُلِّ صَلَاةٍ عَشْرٌ، فَذَلِكَ خَمْسُونَ صَلَاةً، وَمَنْ هَمَّ بِحَسَنَةٍ فَلَمْ يَعْمَلْهَا كُتِبَتْ لَهُ حَسَنَةً، فَإِنْ عَمِلَهَا كُتِبَتْ لَهْ عَشْرًا، وَمَنْ هَمَّ بِسَيِّئَةٍ فَلَمْ يَعْمَلْهَا لَمْ تُكْتَبْ شَيْئًا، فَإِنْ عَمِلَهَا كُتِبَتْ سَيِّئَةً وَاحِدَةً</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ثُمَّ نَزَلَ نَبِيُّنَا حَتَّى انْتَهَى إِلَى مُوسَى فَأَخْبَرَهُ فَقَالَ: اِرْجِعْ إِلَى رَبِّكَ فَاسْأَلْهُ التَّخْفِيفَ، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">قَدْ رَجَعْتُ إِلَى رَبِّي حَتَّى اسْتَحْيَيْتُ مِنْهُ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: فِي هَذِهِ اللَّيْلَةِ العَظِيمَةِ رَأَى النَّبِيُّ مَا يُفْزِعُ القُلُوبَ وَيُبْكِي العُيُونَ، رَأَى أَلْوَانًا مِنَ العَذَابِ الَّذِي يَحْصُلُ لِعُصَاةِ أُمَّتِهِ: فَرَأَى أَقْوَامًا لَهُمْ أَظْفَارٌ مِنْ نُحَاسٍ يَخْمُشُونَ بِهَا وُجُوهَهُمْ وَصُدُورَهُمْ، فَقَالَ: مَنْ هَؤُلَاءِ يَا جِبْرِيلُ؟ قَالَ هَؤُلَاءِ الَّذِينَ يَأْكُلُونَ لُحُومَ النَّاسِ يَقَعُونَ فِي أَعْرَاضِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَرَأَى رِجَالًا تُقْرَضُ شِفَاهُهُمْ بِمَقَارِيضَ مِنْ نَارٍ فَقَالَ: مَنْ هَؤُلَاءِ يَا جِبْرِيلُ؟ قَالَ: هَؤُلَاءِ خُطَبَاءُ مِنْ أُمَّتِكَ يَأْمُرُونَ النَّاسَ بِالبِرِّ وَيَنْسَوْنَ أَنْفُسَهُمْ أَفَلَا يَعْقِلُونَ.</p>\n<p>&nbsp;</p>\n<p>وَرَأَى شَجَرَةَ الزَّقُّومِ فِتْنَةً وَعَذَابًا لِلظَّالِمِ، شَجَرَةً تَخْرُجُ فِي أَصْلِ الجَحِيمِ طَلْعُهَا كَأَنَّهُ رُءُوسُ الشَّيَاطِينِ، رَأَى النَّبِيُّ خَازِنَ النَّارِ مَلَكًا وَإِذَا هُوَ رَجُلٌ يُعْرَفُ الغَضَبُ فِي وَجْهِهِ، ثُمَّ قَامَ عَلَى بَابِ النَّارِ فَرَأَى عَامَّةَ مَنْ دَخَلَهَا مِنَ النِّسَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَرَأَى أَيْضًا عَذَابَ الزُّنَاةِ وَأَكَلَةِ الرِّبَا وَأَكَلَةِ أَمْوَالِ اليَتَامَى ظُلْمًا.</p>\n<p>&nbsp;</p>\n<p>وَأُعْطِيَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي هَذِهِ اللَّيْلَةِ الشَّرِيفَةِ خَوَاتِيمُ سُورَةِ البَقَرَةِ، وَغُفِرَ لِمَنْ لَا يُشْرِكُ بِاللهِ مِنْ أُمَّتِهِ شَيْئًا المُقْحِمَاتُ.</p>\n<p>&nbsp;</p>\n<p>وَمَرَّ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِرِيحٍ طَيِّبَةٍ، فَقَالَ: يَا جِبْرِيلُ مَا هَذِهِ الرِّيحُ؟ قَالَ: هَذِهِ رِيحُ مَاشِطَةِ بِنْتِ فِرْعَوْنَ وَأَوْلَادِهَا.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ بَعْدَ هَذِهِ الجَوْلَةِ السَّمَاوِيَّةِ وَالآيَاتِ الكُبْرَى الَّتِي رَآهَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نَزَلَ بِهِ جِبْرِيلُ مِنَ السَّمَاءِ العُلْيَا إِلَى الأَرْضِ، فَنَزَلَ إِلَى أَرْضِ الإِسْرَاءِ بِبَيْتِ المَقْدِسِ فَصَلَّى النَّبِيُّ وَالأَنْبِيَاءُ صُفُوفٌ خَلْفَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ بَعْدَ ذَلِكَ انْطَلَقَ بِهِ جِبْرِيلُ إِلَى مَكَّةَ وَعَادَ النَّبِيُّ إِلَى فِرَاشِهِ فِي آخِرِ اللَّيْلِ، عَادَ بَعْدَ أَنْ رَأَى مِنَ الآيَاتِ العِظَامِ، وَالعِبَرِ الجِسَامِ مَا يَزِيدُهُ إِيمَانًا وَيَقِينًا بِرَبِّهِ -تَبَارَكَ وَتَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وجَاءَهُ عَدُوُّ اللهِ أَبُو جَهْلٍ، فَسَأَلَهُ مُسْتَهْزِئًا: هَلْ كَانَ مِنْ شَيْءٍ؟ فَأَخْبَرَهُ النَّبِيُّ بِالإِسْرَاءِ وَالمِعْرَاجِ فَلَمْ يَشَأْ عَدُوُّ اللهِ أَنْ يُكَذِّبَ النَّبِيَّ خَشْيَةَ أَنْ يَكْتُمَ النَّبِيُّ ذَلِكَ أَمَامَ النَّاسِ فَقَالَ لَهُ: أَرَأَيْتَ إِنْ دَعَوْتُ قَوْمَكَ إِلَيْكَ أَتُحَدِّثُهُمْ بِمَا حَدَّثْتَنِي؟ فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: نَعَمْ، فَأَسْرَعَ إِلَى قَوْمِهِ فَدَعَاهُمْ وَطَلَبَ مِنَ النَّبِيِّ أَنْ يُحَدِّثَهُمْ فَأَخْبَرَهُمْ رَسُولُ اللهِ بِخَبَرِ الإِسْرَاءِ وَالمِعْرَاجِ.</p>\n<p>&nbsp;</p>\n<p>فَمِنْهُمْ مَنْ وَضَعَ يَدَهُ عَلَى رَأْسِهِ مُتَعَجِّبًا، وَمِنْهُمْ مَنْ صَفَّقَ بِيَدِهِ مُتَهَكِّمًا، وَقَالُوا: وَاللهِ هَذَا الأَمْرُ البَيِّنُ، وَاللهِ إِنَّ العِيرَ لَتُطْرَدُ شَهْرًا مِنْ مَكَّةَ إِلَى الشَّامِ مُدْبِرَةً وَشَهْرًا مُقْبِلَةً، أَفَيَذْهَبُ ذَلِكَ مُحَمَّدٌ فِي لَيْلَةٍ وَاحِدَةٍ وَيَرْجِعُ إِلَى مَكَّةَ!!</p>\n<p>&nbsp;</p>\n<p>وَيَتَطَايَرُ المُشْرِكُونَ بِهَذَا الخَبَرِ إِلَى النَّاسِ مُكَذِّبِينَ وَمُسْتَهْزِئِينَ حَتَّى ارْتَدَّ بَعْضُ مَنْ كَانَ حَدِيثَ عَهْدٍ بِالإِسْلَامِ، ثُمَّ اجْتَمَعَ هَؤُلَاءِ المُشْرِكُونَ حَوْلَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَسْأَلُونَهُ عَنِ المَسْجِدِ الأَقْصَى وَفِيهِمْ نَفَرٌ قَدْ رَآهُ، فَطَفِقَ رَسُولُ اللهِ يَصِفُ لَهُمُ المَسْجِدَ حَتَّى الْتَبَسَ عَلَيْهِ بَعْضُ الشَّيْءِ مِنَ الوَصْفِ فَكَرَبَ كَرْبًا شَدِيدًا.</p>\n<p>&nbsp;</p>\n<p>فَرَفَعَ اللهُ -تَعَالَى- المَسْجِدَ لِنَبِيِّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَنْظُرُ إِلَيْهِ فَجَعَلُوا لَا يَسْأَلُونَهُ عَنْ شَيْءٍ إِلَّا أَنْبَأَهُمْ بِهِ.</p>\n<p>&nbsp;</p>\n<p>وَيَنْطَلِقُ نَفَرٌ مِنَ المُشْرِكِينَ إِلَى أَبِي بَكْرٍ -رَضِيَ اللهُ عَنْهُ- لِيُخْبِرَهُ بِالخَبَرِ فَقَالَ - رَضِيَ اللهُ عَنْهُ - بِإِيمَانٍ صَادِقٍ وَبِقَلْبٍ رَاسِخٍ: \"<strong><span style=\"color: #0000ff;\">وَاللهِ لَئِنْ كَانَ قَالَهُ لَقَدْ صَدَقَ، وَاللهِ إِنَّهُ لَيُخْبِرُنِي أَنَّ الخَبَرَ يَأْتِيهِ مِنَ السَّمَاءِ إِلَى الأَرْضِ فِي سَاعَةٍ مِنْ لَيْلٍ أَوْ نَهَارٍ، فَهَذَا أَبْعَدُ مِمَّا تَعْجَبُونَ مِنْهُ</span></strong>\". ثُمَّ لُقِّبَ بَعْدَ ذَلِكَ -رَضِيَ اللهُ عَنْهُ- بِالصِّدِّيقِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَلَنَا مَعَ هَذِهِ المُعْجِزَةِ العَظِيمَةِ وِقْفَاتٌ وَتَأَمُّلَاتٌ عِدَّةٌ:</p>\n<p>أَوَّلًا: هَذِهِ الحَادِثَةُ كَرَامَةٌ إِلَهِيَّةٌ، وَمُعْجِزَةٌ خَارِقَةٌ ذَكَرَهَا اللهُ سُبْحَانَهُ فِي مَوْضِعَيْنِ مِنْ كِتَابِهِ، فَيَجِبُ عَلَى المُسْلِمِ قَبُولُهَا وَالتَّسْلِيمُ بِهَا، كَمَا لَا يَجُوزُ مُعَارَضَةُ الأُمُورِ الغَيْبِيَّةِ بِنَظَرِيَّاتٍ مَادِّيَّةٍ أَوْ مُعَامَلَاتٍ عَقْلِيَّةٍ، (<strong><span style=\"color: #ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ</span></strong>)[الأحزاب:36]، وَمِنَ العَقْلِ أَنْ يُسَلِّمَ الإِنْسَانُ الزِّمَامَ لِلشَّرْعِ فِي الأُمُورِ الَّتِي لَا يَقْدِرُ العَقْلُ عَلَى إِدْرَاكِهَا.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: إِنَّ إِسْرَاءَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْ مَكَّةَ إِلَى المَسْجِدِ الأَقْصَى فِيهِ دَلَالَةٌ وَاضِحَةٌ عَلَى أَهَمِّيَّةِ هَذِهِ البُقْعَةِ المُبَارَكَةِ.</p>\n<p>&nbsp;</p>\n<p>فَهِيَ أَرْضُ النُّبُوَّاتِ، وَأُولَى القِبْلَتَيْنِ، وَثَالِثُ الحَرَمَيْنِ الشَّرِيفَيْنِ، وَمَسْرَى رَسُولِ اللهِ وَمِنْهَا عَرَجَ إِلَى السَّمَاءِ.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: فِي هَذِهِ الحَادِثَةِ العَظِيمَةِ: إِمَامَتُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالأَنْبِيَاءِ؛ فَهَذَا دَلِيلٌ صَرِيحٌ عَلَى أَنَّهُمْ أَسْلَمُوا القِيَادَ لَهُ، وَأَنَّ شَرِيعَةَ الإِسْلَامِ قَدْ نَسَخَتْ جَمِيعَ الشَّرَائِعِ.</p>\n<p>&nbsp;</p>\n<p>رابعاً: أَنَّ هَذِهِ الحَادِثَةَ اخْتَلَفَ أَهْلُ السِّيَرِ فِي تَحْدِيدِ سَنَتِهَا وَشَهْرِهَا وَيَوْمِهَا عَلَى أَقْوَالٍ عِدَّةٍ، وَلَيْسَ لِوَاحِدٍ مِنْ هَذِهِ الأَقْوَالِ دَلِيلٌ صَحِيحٌ يُعْتَمَدُ عَلَيْهِ، وَلَوْ ثَبُتَ تَعْيِينُهَا لَمْ يَجُزْ تَخْصِيْصُهَا بِالعِبَادَاتِ أَوْ الِاحْتِفَالَاتِ لِأَنَّهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَصَحَابَتُهُ الكِرَامُ لَمْ يَخُصُّوهَا بِشَيْءٍ.</p>\n<p>&nbsp;</p>\n<p>وَبِهَذَا يَتَبَيَّنُ لَنَا -عِبَادَ اللهِ- ضَلَالُ مَنْ يَحْتَفِلُ بِهَذِهِ اللَّيْلَةِ؛ فَهِيَ مِنَ البِدَعِ المُحْدَثَةِ، وَكُلُّ بِدْعَةٍ ضَلَالَةٌ، وَكُلُّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معجزة_الإسراء_والمعراج.doc",
      "path": "/database/files/معجزة_الإسراء_والمعراج.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%AC%D8%B2%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D8%B1%D8%A7%D8%AC-2/download-file/331609"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معجزة-الإسراء-والمعراج-2"
}
