{
  "id": 2454,
  "title": "معينات المبتلى على الصبر والرضا",
  "slug": "معينات-المبتلى-على-الصبر-والرضا",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الدنيا دار بلاء واختبار وعلى المسلم الصبر والاحتساب 2/بعض الأمور المعينة على الصبر والرضا والثبات 3/الجزاء العظيم للصابرين المحتسبين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِنْ عَظِيمِ نِعَمِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ الْمُؤْمِنِ أَنَّ اللَّهَ -تَعَالَى- يَمْنَحُهُ سُرْعَةَ التَّكَيُّفِ مَعَ بَلْوَاهُ، وَالتَّعَايُشَ مَعَهَا، فَتَهُونُ فِي نَفْسِهِ مَهْمَا كَانَتْ عَظِيمَةً، ثُمَّ لَا يَلْبَثُ إِذَا رَضِيَ وَسَلَّمَ الْأَمْرَ لِلَّهِ -تَعَالَى- أَنْ يَأْتِيَهُ الْعِوَضُ مِنْ حَيْثُ لَمْ يَحْتَسِبْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانِ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: جَعَلَ اللَّهُ -تَعَالَى- الدُّنْيَا دَارَ بَلَاءٍ وَامْتِحَانٍ، وَجَعَلَ الْآخِرَةَ دَارَ جَزَاءٍ وَقَرَارٍ؛ (وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ)[الْأَنْبِيَاءِ: 35]، وَقَدْ أُمِرَ الْعِبَادُ بِالصَّبْرِ عَلَى الْبَلَاءِ، وَكَانَ أَجْرُ الصَّابِرِينَ بِلَا عَدٍّ وَلَا إِحْصَاءٍ؛ (إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ)[الزُّمَرِ: 10].\n \nوَثَمَّةَ أُمُورٌ مَتَى مَا اسْتَحْضَرَهَا الْمُبْتَلَى أَعَانَتْهُ عَلَى الصَّبْرِ وَالرِّضَا وَالثَّبَاتِ، وَمِنْهَا:\n \nاسْتِحْضَارُ أَنَّ الذُّنُوبَ سَبَبُ مَا يُصِيبُ الْعَبْدَ، وَلَا يَظْلِمُهُ رَبُّهُ -سُبْحَانَهُ- شَيْئًا؛ (أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ)[آلِ عِمْرَانِ: 165]، وَقَالَ تَعَالَى: (مَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَمَا أَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ)[النِّسَاءِ: 79]، وَقَالَ تَعَالَى: (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ)[الشُّورَى: 30]. \"فَهَذَا عَامٌّ فِي كُلِّ مُصِيبَةٍ دَقِيقَةٍ وَجَلِيلَةٍ، فَيَشْغَلُهُ شُهُودُ هَذَا السَّبَبِ بِالِاسْتِغْفَارِ الَّذِي هُوَ أَعْظَمُ الْأَسْبَابِ فِي دَفْعِ تِلْكَ الْمُصِيبَةِ. قَالَ عَلِىُّ بْنُ أَبِى طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ-: مَا نَزَلَ بَلَاءٌ إِلَّا بِذَنْبٍ، وَلَا رُفِعَ بَلَاءٌ إِلَّا بِتَوْبَةٍ\".\n \nوَاسْتِحْضَارُ أَنَّ مَا يُصِيبُ الْعَبْدَ مِنْ بَلَاءٍ فَهُوَ بِقَدَرِ اللَّهِ -تَعَالَى-، قَدْ كَتَبَهُ عَلَيْهِ فِي الْأَزَلِ؛ كَمَا قَالَ تَعَالَى: (مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ)[الْحَدِيدِ: 22] \"أَيْ: مِنْ قَبْلِ أَنْ نَخْلُقَ الْخَلِيقَةَ وَنَبْرَأَ النَّسَمَةَ\"؛ وَلِذَا قَالَ سُبْحَانَهُ عَقِبَهَا: (لِكَيْلَا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلَا تَفْرَحُوا بِمَا آتَاكُمْ وَاللَّهُ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ)[الْحَدِيدِ: 23]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كَتَبَ اللَّهُ مَقَادِيرَ الْخَلَائِقِ قَبْلَ أَنْ يَخْلُقَ السَّمَاوَاتِ وَالْأَرْضَ بِخَمْسِينَ أَلْفَ سَنَةٍ\"(رَوَاهُ مُسْلِمٌ)، وَوَعَظَ عُبَادَةُ بْنُ الصَّامِتِ -رَضِيَ اللَّهُ عَنْهُ- ابْنَهُ فَقَالَ: \"يَا بُنَيَّ، إِنَّكَ لَنْ تَجِدَ طَعْمَ حَقِيقَةِ الْإِيمَانِ حَتَّى تَعْلَمَ أَنَّ مَا أَصَابَكَ لَمْ يَكُنْ لِيُخْطِئَكَ، وَمَا أَخْطَأَكَ لَمْ يَكُنْ لِيُصِيبَكَ، سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: إِنَّ أَوَّلَ مَا خَلَقَ اللَّهُ الْقَلَمَ، فَقَالَ لَهُ: اكْتُبْ، قَالَ: رَبِّ وَمَاذَا أَكْتُبُ؟ قَالَ: اكْتُبْ مَقَادِيرَ كُلِّ شَيْءٍ حَتَّى تَقُومَ السَّاعَةُ، يَا بُنَيَّ، إِنِّي سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: مَنْ مَاتَ عَلَى غَيْرِ هَذَا فَلَيْسَ مِنِّي\"(رَوَاهُ أَبُو دَاوُدَ). وَجَزَعُ الْعَبْدِ بِمَا يُصِيبُهُ، وَاعْتِرَاضُهُ عَلَيْهِ، وَسَخَطُهُ مِنْهُ؛ يَزِيدُهُ بَلَاءً عَلَى بَلَائِهِ. وَصَبْرُهُ وَرِضَاهُ يَزِيدُ فِي جَزَائِهِ وَثَوَابِهِ؛ وَلِذَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"... إِنَّ اللَّهَ إِذَا أَحَبَّ قَوْمًا ابْتَلَاهُمْ، فَمَنْ رَضِيَ فَلَهُ الرِّضَا، وَمَنْ سَخِطَ فَلَهُ السَّخَطُ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ).\n \nوَاسْتِحْضَارُ حَقِّ اللَّهِ -تَعَالَى- عَلَيْهِ فِي تِلْكَ الْبَلْوَى، وَوَاجِبُهُ فِيهَا الصَّبْرُ وَالرِّضَا؛ لِعِلْمِهِ \"أَنَّ اللَّهَ -تَعَالَى- قَدِ ارْتَضَاهَا لَهُ وَاخْتَارَهَا وَقَسَمَهَا، وَأَنَّ الْعُبُودِيَّةَ تَقْتَضِي رِضَاهُ بِمَا رَضِيَ لَهُ بِهِ سَيِّدُهُ وَمَوْلَاهُ\". فَإِنْ عَجَزَ عَنْ تَحْقِيقِ الرِّضَا فَلَا أَقَلَّ مِنَ الصَّبْرِ، وَيَتَحَقَّقُ الصَّبْرُ بِحَبْسِ النَّفْسِ عَنِ الْجَزَعِ وَالتَّسَخُّطِ، وَحَبْسِ اللِّسَانِ عَنِ الشَّكْوَى، وَحَبْسِ الْجَوَارِحِ عَنْ مَا لَا يُحْمَدُ. فَعُبُودِيَّتُهُ لِلَّهِ -تَعَالَى- فِيمَا أَصَابَهُ لَا تَكُونُ إِلَّا بِتَحْقِيقِ ذَلِكَ.\n \nوَاسْتِحْضَارُ نِعَمِ اللَّهِ -تَعَالَى- عَلَيْهِ فِي نَفْسِهِ وَأَهْلِهِ وَوَلَدِهِ وَمَالِهِ، وَفِي كُلِّ شَأْنِهِ وَأَحْوَالِهِ. فَإِنَّهُ إِنْ أُصِيبَ فِي شَيْءٍ فَقَدْ عُوفِيَ فِي أَشْيَاءَ، وَإِنْ سُلِبَ نِعْمَةً فَهُوَ يَتَقَلَّبُ فِي نَعَمٍ كَثِيرَةٍ؛ (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا)[إِبْرَاهِيمَ: 34]، وَأُصِيبَ عُرْوَةُ بْنُ الزُّبَيْرِ فِي قَدَمِهِ فَقُطِعَتْ، وَفِي وَلَدِهِ فَمَاتَ، فَقَالَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"اللَّهُمَّ كَانَ لِي بَنُونَ سَبْعَةٌ، فَأَخَذْتَ وَاحِدًا وَأَبْقَيْتَ لِي سِتَّةً، وَكَانَ لِي أَطْرَافٌ أَرْبَعَةٌ، فَأَخَذْتَ طَرَفًا وَأَبْقَيْتَ ثَلَاثَةً، وَلَئِنِ ابْتَلَيْتَ لَقَدْ عَافَيْتَ، وَلَئِنْ أَخَذْتَ لَقَدْ أَبْقَيْتَ\".\n \nوَاسْتِحْضَارُ أَنَّ الْبَلَايَا وَالْمَصَائِبَ كَفَّارَاتٌ لِلذُّنُوبِ، كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ مُصِيبَةٍ تُصِيبُ الْمُسْلِمَ إِلَّا كَفَّرَ اللَّهُ بِهَا عَنْهُ حَتَّى الشَّوْكَةِ يُشَاكُهَا\"(رَوَاهُ الشَّيْخَانِ).\n \nوَاسْتِحْضَارُ ثَوَابِ الصَّبْرِ عَلَى الْبَلَاءِ، وَأَنَّ جَزَاءَهُ عِنْدَ اللَّهِ -تَعَالَى- بِغَيْرِ حِسَابٍ؛ وَلِذَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُصِبْ مِنْهُ\"(رَوَاهُ الْبُخَارِيُّ)، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِنَّ عِظَمَ الْجَزَاءِ مَعَ عِظَمِ الْبَلَاءِ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ).\n \nوَاسْتِحْضَارُ أَنَّهُ لَا يَعْلَمُ عَاقِبَةَ مَا ابْتُلِيَ بِهِ؛ فَقَدْ يُرِيدُ شَيْئًا فَيُحْرَمُ مِنْهُ رَحْمَةً بِهِ، وَقَدْ يُصَابُ بِشَيْءٍ فَيَكُونُ رَحْمَةً لَهُ. قَالَ اللَّهُ -تَعَالَى-: (وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ)[الْبَقَرَةِ: 216]، وَالْخَضِرُ -عَلَيْهِ السَّلَامُ- حِينَ قَتَلَ الْغُلَامَ كَانَ فِي حِرْمَانِ وَالِدَيْهِ مِنْهُ خَيْرًا لَهُمَا رَغْمَ شِدَّةِ فَقْدِ الْوَلَدِ؛ (وَأَمَّا الْغُلَامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَنْ يُرْهِقَهُمَا طُغْيَانًا وَكُفْرًا * فَأَرَدْنَا أَنْ يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا)[الْكَهْفِ: 80-81]، وَذَكَرَ ابْنُ الْجَوْزِيِّ \"أَنَّ رَجُلًا كَانَ يَسْأَلُ اللَّهَ -عَزَّ وَجَلَّ- أَنْ يَرْزُقَهُ الْجِهَادَ، فَهَتَفَ بِهِ هَاتِفٌ: إِنَّكَ إِنْ غَزَوْتَ أُسِرْتَ، وَإِنْ أُسِرْتَ تَنَصَّرْتَ\". فَكَانَ الْخَيْرُ لَهُ أَنْ يُحْرَمَ مِمَّا أَرَادَ.\n \nوَاسْتِحْضَارُ أَنَّ اللَّهَ -تَعَالَى- يُرَبِّي عَبْدَهُ بِالسَّرَّاءِ وَالضَّرَّاءِ، وَالنِّعْمَةِ وَالْبَلَاءِ، فَيَسْتَخْرِجُ مِنْهُ عُبُودِيَّتَهُ فِي جَمِيعِ الْأَحْوَالِ. فَعُبُودِيَّةُ السَّرَّاءِ وَالْعَافِيَةِ شُكْرُ اللَّهِ -تَعَالَى-، وَعُبُودِيَّةُ الضَّرَّاءِ وَالِابْتِلَاءِ الصَّبْرُ وَالرِّضَا وَالدُّعَاءُ وَالِاسْتِغْفَارُ وَالاسْتِرْجَاعُ. قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"عَجَبًا لِأَمْرِ الْمُؤْمِنِ، إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ، وَلَيْسَ ذَاكَ لِأَحَدٍ إِلَّا لِلْمُؤْمِنِ، إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ، فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ، صَبَرَ فَكَانَ خَيْرًا لَهُ\"(رَوَاهُ مُسْلِمٌ). وَلَا يُحَقِّقُ الْعَبْدُ كَمَالَ الْعُبُودِيَّةِ إِلَّا إِذَا عَبَدَ اللَّهَ -تَعَالَى- فِي كُلِّ أَحْوَالِهِ وَأَحْيَانِهِ. وَأَمَّا مَنْ يَعْبُدُهُ فِي السَّرَّاءِ وَالْعَافِيَةِ، وَيَنْقَلِبُ عَلَى عُبُودِيَّتِهِ فِي الضَّرَّاءِ وَالْبَلَاءِ فَهُوَ مَذْمُومٌ؛ كَمَا قَالَ تَعَالَى: (وَمِنَ النَّاسِ مَنْ يَعْبُدُ اللَّهَ عَلَى حَرْفٍ فَإِنْ أَصَابَهُ خَيْرٌ اطْمَأَنَّ بِهِ وَإِنْ أَصَابَتْهُ فِتْنَةٌ انْقَلَبَ عَلَى وَجْهِهِ خَسِرَ الدُّنْيَا وَالْآخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ)[الْحَجِّ: 11].\n \nنَسْأَلُ اللَّهَ -تَعَالَى- الْعَفْوَ وَالْعَافِيَةَ، وَالشُّكْرَ فِي الرَّخَاءِ وَالسَّرَّاءِ، وَالصَّبْرَ وَالرِّضَا فِي الْبَلَاءِ وَالضَّرَّاءِ، وَنَعُوذُ بِهِ -تَعَالَى- مِنَ السَّخَطِ وَالِاعْتِرَاضِ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانِ: 131-132].\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ مِنْ مُقْتَضَيَاتِ الرِّضَا بِاللَّهِ -تَعَالَى- رَبًّا أَنْ يَرْضَى الْعَبْدُ بِأَقْدَارِ اللَّهِ -سُبْحَانَهُ- وَلَوْ لَمْ تُوَافِقْ مُرَادَهُ، وَمِنْ مُقْتَضَيَاتِ حُسْنِ ظَنِّهِ بِرَبِّهِ -عَزَّ وَجَلَّ- أَنْ يَظُنَّ أَنَّ اللَّهَ -تَعَالَى- لَا يَخْتَارُ لَهُ إِلَّا مَا هُوَ خَيْرٌ لَهُ، وَلَوْ بَدَا لَهُ خِلَافُ ذَلِكَ؛ فَإِنَّهُ لَا يَعْلَمُ مَا يَئُولُ إِلَيْهِ حَالُهُ. وَلَوْ كُشِفَ الْقَدَرُ لِلْمُؤْمِنِ لَمَا حَادَ عَنِ اخْتِيَارِ اللَّهِ -تَعَالَى- لَهُ.\n \nوَمِمَّا يُعِينُ الْعَبْدَ عَلَى الصَّبْرِ وَالرِّضَا فِي حَالِ الْبَلَاءِ اسْتِحْضَارُ مَا يَمْنَحُهُ اللَّهُ -تَعَالَى- مِنَ الْقُوَّةِ عَلَى الصَّبْرِ وَالرِّضَا، مَتَى مَا تَجَلَّدَ الْعَبْدُ وَتَصَبَّرَ؛ (مَا أَصَابَ مِنْ مُصِيبَةٍ إِلَّا بِإِذْنِ اللَّهِ وَمَنْ يُؤْمِنْ بِاللَّهِ يَهْدِ قَلْبَهُ)[التَّغَابُنِ: 11]؛ فَإِنَّ اللَّهَ -تَعَالَى- يُنْزِلُ الْمَعُونَةَ عَلَى قَدْرِ الْمَئُونَةِ، وَيُنْزِلُ الصَّبْرَ عَلَى قَدْرِ الْبَلَاءِ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَمَنْ يَتَصَبَّرْ يُصَبِّرْهُ اللَّهُ، وَمَا أُعْطِيَ أَحَدٌ عَطَاءً خَيْرًا وَأَوْسَعَ مِنَ الصَّبْرِ\"(رَوَاهُ الشَّيْخَانِ). فَإِذَا تَجَلَّدَ الْعَبْدُ فِي بَلْوَاهُ، وَقَابَلَهَا بِالرِّضَا وَالتَّسْلِيمِ، وَتَسَلَّحَ لَهَا بِالصَّبْرِ وَالْيَقِينِ؛ فَإِنَّ مَعُونَةَ اللَّهِ -تَعَالَى- تَأْتِيهِ أَسْرَعَ مِمَّا يَظَنُّ، حَتَّى يَجِدَ سَكِينَةً وَطُمَأْنِينَةً فِي قَلْبِهِ، وَرَاحَةً فِي نَفْسِهِ، لِيَجِدَ فَرَحًا لَا يَدْرِي مَا مَصْدَرُهُ، وَمَا أَنْزَلَهُ عَلَيْهِ إِلَّا رَبُّهُ -سُبْحَانَهُ وَتَعَالَى- جَزَاءً لَهُ عَلَى صَبْرِهِ وَرِضَاهُ. وَجَزَاءُ الْآخِرَةِ خَيْرٌ وَأَبْقَى.\n \nوَمِنْ عَظِيمِ نِعَمِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ الْمُؤْمِنِ أَنَّ اللَّهَ -تَعَالَى- يَمْنَحُهُ سُرْعَةَ التَّكَيُّفِ مَعَ بَلْوَاهُ، وَالتَّعَايُشَ مَعَهَا، فَتَهُونُ فِي نَفْسِهِ مَهْمَا كَانَتْ عَظِيمَةً، ثُمَّ لَا يَلْبَثُ إِذَا رَضِيَ وَسَلَّمَ الْأَمْرَ لِلَّهِ -تَعَالَى- أَنْ يَأْتِيَهُ الْعِوَضُ مِنْ حَيْثُ لَمْ يَحْتَسِبْ، فَإِنَّ \"مِنْ كَمَالِ إِحْسَانِ الرَّبِّ -تَعَالَى- أَنْ يُذِيقَ عَبْدَهُ مَرَارَةَ الْكَسْرِ قَبْلَ حَلَاوَةِ الْجَبْرِ، وَيُعَرِّفَهُ قَدْرَ نِعْمَتِهِ عَلَيْهِ بِأَنْ يَبْتَلِيَهُ بِضِدِّهَا، كَمَا أَنَّ اللَّهَ -سُبْحَانَهُ وَتَعَالَى- لَمَّا أَرَادَ أَنْ يُكَمِّلَ لِآدَمَ نَعِيمَ الْجَنَّةِ أَذَاقَهُ مَرَارَةَ خُرُوجِهِ مِنْهَا، وَمُقَاسَاةَ هَذِهِ الدَّارِ الْمَمْزُوجِ رَخَاؤُهَا بِشِدَّتِهَا، فَمَا كَسَرَ عَبْدَهُ الْمُؤْمِنَ إِلَّا لِيَجْبُرَهُ، وَلَا مَنَعَهُ إِلَّا لِيُعْطِيَهُ، وَلَا ابْتَلَاهُ إِلَّا لِيُعَافِيَهُ، وَلَا أَمَاتَهُ إِلَّا لِيُحْيِيَهُ، وَلَا نَغَّصَ عَلَيْهِ الدُّنْيَا إِلَّا لِيُرَغِّبَهُ فِي الْآخِرَةِ، وَلَا ابْتَلَاهُ بِجَفَاءِ النَّاسِ إِلَّا لِيَرُدَّهُ إِلَيْهِ\". وَاسْتِحْضَارُ أَنَّ الشِّدَّةَ يَعْقُبُهَا الْفَرَجُ، وَأَنَّ الْيُسْرَ بَعْدَ الْعُسْرِ، وَلَنْ يَغْلِبَ عُسْرٌ يُسْرِينِ؛ (فَإِنَّ مَعَ الْعُسْرِ يُسْرًا * إِنَّ مَعَ الْعُسْرِ يُسْرًا)[الشَّرْحِ: 5-6].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الدنيا دار بلاء واختبار وعلى المسلم الصبر والاحتساب 2/بعض الأمور المعينة على الصبر والرضا والثبات 3/الجزاء العظيم للصابرين المحتسبين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنْ عَظِيمِ نِعَمِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ الْمُؤْمِنِ أَنَّ اللَّهَ -تَعَالَى- يَمْنَحُهُ سُرْعَةَ التَّكَيُّفِ مَعَ بَلْوَاهُ، وَالتَّعَايُشَ مَعَهَا، فَتَهُونُ فِي نَفْسِهِ مَهْمَا كَانَتْ عَظِيمَةً، ثُمَّ لَا يَلْبَثُ إِذَا رَضِيَ وَسَلَّمَ الْأَمْرَ لِلَّهِ -تَعَالَى- أَنْ يَأْتِيَهُ الْعِوَضُ مِنْ حَيْثُ لَمْ يَحْتَسِبْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374317\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانِ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: جَعَلَ اللَّهُ -تَعَالَى- الدُّنْيَا دَارَ بَلَاءٍ وَامْتِحَانٍ، وَجَعَلَ الْآخِرَةَ دَارَ جَزَاءٍ وَقَرَارٍ؛ (<span style=\"color:#ff0000;\">وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ</span>)[الْأَنْبِيَاءِ: 35]، وَقَدْ أُمِرَ الْعِبَادُ بِالصَّبْرِ عَلَى الْبَلَاءِ، وَكَانَ أَجْرُ الصَّابِرِينَ بِلَا عَدٍّ وَلَا إِحْصَاءٍ؛ (<span style=\"color:#ff0000;\">إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ</span>)[الزُّمَرِ: 10].</p>\n<p>&nbsp;</p>\n<p>وَثَمَّةَ أُمُورٌ مَتَى مَا اسْتَحْضَرَهَا الْمُبْتَلَى أَعَانَتْهُ عَلَى الصَّبْرِ وَالرِّضَا وَالثَّبَاتِ، وَمِنْهَا:</p>\n<p>&nbsp;</p>\n<p>اسْتِحْضَارُ أَنَّ الذُّنُوبَ سَبَبُ مَا يُصِيبُ الْعَبْدَ، وَلَا يَظْلِمُهُ رَبُّهُ -سُبْحَانَهُ- شَيْئًا؛ (<span style=\"color:#ff0000;\">أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ</span>)[آلِ عِمْرَانِ: 165]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">مَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَمَا أَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ</span>)[النِّسَاءِ: 79]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ</span>)[الشُّورَى: 30]. \"<span style=\"color:#008000;\">فَهَذَا عَامٌّ فِي كُلِّ مُصِيبَةٍ دَقِيقَةٍ وَجَلِيلَةٍ، فَيَشْغَلُهُ شُهُودُ هَذَا السَّبَبِ بِالِاسْتِغْفَارِ الَّذِي هُوَ أَعْظَمُ الْأَسْبَابِ فِي دَفْعِ تِلْكَ الْمُصِيبَةِ. قَالَ عَلِىُّ بْنُ أَبِى طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ-: مَا نَزَلَ بَلَاءٌ إِلَّا بِذَنْبٍ، وَلَا رُفِعَ بَلَاءٌ إِلَّا بِتَوْبَةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَاسْتِحْضَارُ أَنَّ مَا يُصِيبُ الْعَبْدَ مِنْ بَلَاءٍ فَهُوَ بِقَدَرِ اللَّهِ -تَعَالَى-، قَدْ كَتَبَهُ عَلَيْهِ فِي الْأَزَلِ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ</span>)[الْحَدِيدِ: 22] \"أَيْ: مِنْ قَبْلِ أَنْ نَخْلُقَ الْخَلِيقَةَ وَنَبْرَأَ النَّسَمَةَ\"؛ وَلِذَا قَالَ سُبْحَانَهُ عَقِبَهَا: (<span style=\"color:#ff0000;\">لِكَيْلَا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلَا تَفْرَحُوا بِمَا آتَاكُمْ وَاللَّهُ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ</span>)[الْحَدِيدِ: 23]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كَتَبَ اللَّهُ مَقَادِيرَ الْخَلَائِقِ قَبْلَ أَنْ يَخْلُقَ السَّمَاوَاتِ وَالْأَرْضَ بِخَمْسِينَ أَلْفَ سَنَةٍ</span>\"(رَوَاهُ مُسْلِمٌ)، وَوَعَظَ عُبَادَةُ بْنُ الصَّامِتِ -رَضِيَ اللَّهُ عَنْهُ- ابْنَهُ فَقَالَ: \"<span style=\"color:#008000;\">يَا بُنَيَّ، إِنَّكَ لَنْ تَجِدَ طَعْمَ حَقِيقَةِ الْإِيمَانِ حَتَّى تَعْلَمَ أَنَّ مَا أَصَابَكَ لَمْ يَكُنْ لِيُخْطِئَكَ، وَمَا أَخْطَأَكَ لَمْ يَكُنْ لِيُصِيبَكَ، سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: إِنَّ أَوَّلَ مَا خَلَقَ اللَّهُ الْقَلَمَ، فَقَالَ لَهُ: اكْتُبْ، قَالَ: رَبِّ وَمَاذَا أَكْتُبُ؟ قَالَ: اكْتُبْ مَقَادِيرَ كُلِّ شَيْءٍ حَتَّى تَقُومَ السَّاعَةُ، يَا بُنَيَّ، إِنِّي سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: مَنْ مَاتَ عَلَى غَيْرِ هَذَا فَلَيْسَ مِنِّي</span>\"(رَوَاهُ أَبُو دَاوُدَ). وَجَزَعُ الْعَبْدِ بِمَا يُصِيبُهُ، وَاعْتِرَاضُهُ عَلَيْهِ، وَسَخَطُهُ مِنْهُ؛ يَزِيدُهُ بَلَاءً عَلَى بَلَائِهِ. وَصَبْرُهُ وَرِضَاهُ يَزِيدُ فِي جَزَائِهِ وَثَوَابِهِ؛ وَلِذَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"... <span style=\"color:#0000ff;\">إِنَّ اللَّهَ إِذَا أَحَبَّ قَوْمًا ابْتَلَاهُمْ، فَمَنْ رَضِيَ فَلَهُ الرِّضَا، وَمَنْ سَخِطَ فَلَهُ السَّخَطُ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ).</p>\n<p>&nbsp;</p>\n<p>وَاسْتِحْضَارُ حَقِّ اللَّهِ -تَعَالَى- عَلَيْهِ فِي تِلْكَ الْبَلْوَى، وَوَاجِبُهُ فِيهَا الصَّبْرُ وَالرِّضَا؛ لِعِلْمِهِ \"أَنَّ اللَّهَ -تَعَالَى- قَدِ ارْتَضَاهَا لَهُ وَاخْتَارَهَا وَقَسَمَهَا، وَأَنَّ الْعُبُودِيَّةَ تَقْتَضِي رِضَاهُ بِمَا رَضِيَ لَهُ بِهِ سَيِّدُهُ وَمَوْلَاهُ\". فَإِنْ عَجَزَ عَنْ تَحْقِيقِ الرِّضَا فَلَا أَقَلَّ مِنَ الصَّبْرِ، وَيَتَحَقَّقُ الصَّبْرُ بِحَبْسِ النَّفْسِ عَنِ الْجَزَعِ وَالتَّسَخُّطِ، وَحَبْسِ اللِّسَانِ عَنِ الشَّكْوَى، وَحَبْسِ الْجَوَارِحِ عَنْ مَا لَا يُحْمَدُ. فَعُبُودِيَّتُهُ لِلَّهِ -تَعَالَى- فِيمَا أَصَابَهُ لَا تَكُونُ إِلَّا بِتَحْقِيقِ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَاسْتِحْضَارُ نِعَمِ اللَّهِ -تَعَالَى- عَلَيْهِ فِي نَفْسِهِ وَأَهْلِهِ وَوَلَدِهِ وَمَالِهِ، وَفِي كُلِّ شَأْنِهِ وَأَحْوَالِهِ. فَإِنَّهُ إِنْ أُصِيبَ فِي شَيْءٍ فَقَدْ عُوفِيَ فِي أَشْيَاءَ، وَإِنْ سُلِبَ نِعْمَةً فَهُوَ يَتَقَلَّبُ فِي نَعَمٍ كَثِيرَةٍ؛ (<span style=\"color:#ff0000;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا</span>)[إِبْرَاهِيمَ: 34]، وَأُصِيبَ عُرْوَةُ بْنُ الزُّبَيْرِ فِي قَدَمِهِ فَقُطِعَتْ، وَفِي وَلَدِهِ فَمَاتَ، فَقَالَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">اللَّهُمَّ كَانَ لِي بَنُونَ سَبْعَةٌ، فَأَخَذْتَ وَاحِدًا وَأَبْقَيْتَ لِي سِتَّةً، وَكَانَ لِي أَطْرَافٌ أَرْبَعَةٌ، فَأَخَذْتَ طَرَفًا وَأَبْقَيْتَ ثَلَاثَةً، وَلَئِنِ ابْتَلَيْتَ لَقَدْ عَافَيْتَ، وَلَئِنْ أَخَذْتَ لَقَدْ أَبْقَيْتَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَاسْتِحْضَارُ أَنَّ الْبَلَايَا وَالْمَصَائِبَ كَفَّارَاتٌ لِلذُّنُوبِ، كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْ مُصِيبَةٍ تُصِيبُ الْمُسْلِمَ إِلَّا كَفَّرَ اللَّهُ بِهَا عَنْهُ حَتَّى الشَّوْكَةِ يُشَاكُهَا</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَاسْتِحْضَارُ ثَوَابِ الصَّبْرِ عَلَى الْبَلَاءِ، وَأَنَّ جَزَاءَهُ عِنْدَ اللَّهِ -تَعَالَى- بِغَيْرِ حِسَابٍ؛ وَلِذَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُصِبْ مِنْهُ</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">إِنَّ عِظَمَ الْجَزَاءِ مَعَ عِظَمِ الْبَلَاءِ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ).</p>\n<p>&nbsp;</p>\n<p>وَاسْتِحْضَارُ أَنَّهُ لَا يَعْلَمُ عَاقِبَةَ مَا ابْتُلِيَ بِهِ؛ فَقَدْ يُرِيدُ شَيْئًا فَيُحْرَمُ مِنْهُ رَحْمَةً بِهِ، وَقَدْ يُصَابُ بِشَيْءٍ فَيَكُونُ رَحْمَةً لَهُ. قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ</span>)[الْبَقَرَةِ: 216]، وَالْخَضِرُ -عَلَيْهِ السَّلَامُ- حِينَ قَتَلَ الْغُلَامَ كَانَ فِي حِرْمَانِ وَالِدَيْهِ مِنْهُ خَيْرًا لَهُمَا رَغْمَ شِدَّةِ فَقْدِ الْوَلَدِ؛ (<span style=\"color:#ff0000;\">وَأَمَّا الْغُلَامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَنْ يُرْهِقَهُمَا طُغْيَانًا وَكُفْرًا * فَأَرَدْنَا أَنْ يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا</span>)[الْكَهْفِ: 80-81]، وَذَكَرَ ابْنُ الْجَوْزِيِّ \"<span style=\"color:#008000;\">أَنَّ رَجُلًا كَانَ يَسْأَلُ اللَّهَ -عَزَّ وَجَلَّ- أَنْ يَرْزُقَهُ الْجِهَادَ، فَهَتَفَ بِهِ هَاتِفٌ: إِنَّكَ إِنْ غَزَوْتَ أُسِرْتَ، وَإِنْ أُسِرْتَ تَنَصَّرْتَ</span>\". فَكَانَ الْخَيْرُ لَهُ أَنْ يُحْرَمَ مِمَّا أَرَادَ.</p>\n<p>&nbsp;</p>\n<p>وَاسْتِحْضَارُ أَنَّ اللَّهَ -تَعَالَى- يُرَبِّي عَبْدَهُ بِالسَّرَّاءِ وَالضَّرَّاءِ، وَالنِّعْمَةِ وَالْبَلَاءِ، فَيَسْتَخْرِجُ مِنْهُ عُبُودِيَّتَهُ فِي جَمِيعِ الْأَحْوَالِ. فَعُبُودِيَّةُ السَّرَّاءِ وَالْعَافِيَةِ شُكْرُ اللَّهِ -تَعَالَى-، وَعُبُودِيَّةُ الضَّرَّاءِ وَالِابْتِلَاءِ الصَّبْرُ وَالرِّضَا وَالدُّعَاءُ وَالِاسْتِغْفَارُ وَالاسْتِرْجَاعُ. قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">عَجَبًا لِأَمْرِ الْمُؤْمِنِ، إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ، وَلَيْسَ ذَاكَ لِأَحَدٍ إِلَّا لِلْمُؤْمِنِ، إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ، فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ، صَبَرَ فَكَانَ خَيْرًا لَهُ</span>\"(رَوَاهُ مُسْلِمٌ). وَلَا يُحَقِّقُ الْعَبْدُ كَمَالَ الْعُبُودِيَّةِ إِلَّا إِذَا عَبَدَ اللَّهَ -تَعَالَى- فِي كُلِّ أَحْوَالِهِ وَأَحْيَانِهِ. وَأَمَّا مَنْ يَعْبُدُهُ فِي السَّرَّاءِ وَالْعَافِيَةِ، وَيَنْقَلِبُ عَلَى عُبُودِيَّتِهِ فِي الضَّرَّاءِ وَالْبَلَاءِ فَهُوَ مَذْمُومٌ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمِنَ النَّاسِ مَنْ يَعْبُدُ اللَّهَ عَلَى حَرْفٍ فَإِنْ أَصَابَهُ خَيْرٌ اطْمَأَنَّ بِهِ وَإِنْ أَصَابَتْهُ فِتْنَةٌ انْقَلَبَ عَلَى وَجْهِهِ خَسِرَ الدُّنْيَا وَالْآخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ</span>)[الْحَجِّ: 11].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- الْعَفْوَ وَالْعَافِيَةَ، وَالشُّكْرَ فِي الرَّخَاءِ وَالسَّرَّاءِ، وَالصَّبْرَ وَالرِّضَا فِي الْبَلَاءِ وَالضَّرَّاءِ، وَنَعُوذُ بِهِ -تَعَالَى- مِنَ السَّخَطِ وَالِاعْتِرَاضِ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانِ: 131-132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ مِنْ مُقْتَضَيَاتِ الرِّضَا بِاللَّهِ -تَعَالَى- رَبًّا أَنْ يَرْضَى الْعَبْدُ بِأَقْدَارِ اللَّهِ -سُبْحَانَهُ- وَلَوْ لَمْ تُوَافِقْ مُرَادَهُ، وَمِنْ مُقْتَضَيَاتِ حُسْنِ ظَنِّهِ بِرَبِّهِ -عَزَّ وَجَلَّ- أَنْ يَظُنَّ أَنَّ اللَّهَ -تَعَالَى- لَا يَخْتَارُ لَهُ إِلَّا مَا هُوَ خَيْرٌ لَهُ، وَلَوْ بَدَا لَهُ خِلَافُ ذَلِكَ؛ فَإِنَّهُ لَا يَعْلَمُ مَا يَئُولُ إِلَيْهِ حَالُهُ. وَلَوْ كُشِفَ الْقَدَرُ لِلْمُؤْمِنِ لَمَا حَادَ عَنِ اخْتِيَارِ اللَّهِ -تَعَالَى- لَهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُعِينُ الْعَبْدَ عَلَى الصَّبْرِ وَالرِّضَا فِي حَالِ الْبَلَاءِ اسْتِحْضَارُ مَا يَمْنَحُهُ اللَّهُ -تَعَالَى- مِنَ الْقُوَّةِ عَلَى الصَّبْرِ وَالرِّضَا، مَتَى مَا تَجَلَّدَ الْعَبْدُ وَتَصَبَّرَ؛ (<span style=\"color:#ff0000;\">مَا أَصَابَ مِنْ مُصِيبَةٍ إِلَّا بِإِذْنِ اللَّهِ وَمَنْ يُؤْمِنْ بِاللَّهِ يَهْدِ قَلْبَهُ</span>)[التَّغَابُنِ: 11]؛ فَإِنَّ اللَّهَ -تَعَالَى- يُنْزِلُ الْمَعُونَةَ عَلَى قَدْرِ الْمَئُونَةِ، وَيُنْزِلُ الصَّبْرَ عَلَى قَدْرِ الْبَلَاءِ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَمَنْ يَتَصَبَّرْ يُصَبِّرْهُ اللَّهُ، وَمَا أُعْطِيَ أَحَدٌ عَطَاءً خَيْرًا وَأَوْسَعَ مِنَ الصَّبْرِ</span>\"(رَوَاهُ الشَّيْخَانِ). فَإِذَا تَجَلَّدَ الْعَبْدُ فِي بَلْوَاهُ، وَقَابَلَهَا بِالرِّضَا وَالتَّسْلِيمِ، وَتَسَلَّحَ لَهَا بِالصَّبْرِ وَالْيَقِينِ؛ فَإِنَّ مَعُونَةَ اللَّهِ -تَعَالَى- تَأْتِيهِ أَسْرَعَ مِمَّا يَظَنُّ، حَتَّى يَجِدَ سَكِينَةً وَطُمَأْنِينَةً فِي قَلْبِهِ، وَرَاحَةً فِي نَفْسِهِ، لِيَجِدَ فَرَحًا لَا يَدْرِي مَا مَصْدَرُهُ، وَمَا أَنْزَلَهُ عَلَيْهِ إِلَّا رَبُّهُ -سُبْحَانَهُ وَتَعَالَى- جَزَاءً لَهُ عَلَى صَبْرِهِ وَرِضَاهُ. وَجَزَاءُ الْآخِرَةِ خَيْرٌ وَأَبْقَى.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عَظِيمِ نِعَمِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ الْمُؤْمِنِ أَنَّ اللَّهَ -تَعَالَى- يَمْنَحُهُ سُرْعَةَ التَّكَيُّفِ مَعَ بَلْوَاهُ، وَالتَّعَايُشَ مَعَهَا، فَتَهُونُ فِي نَفْسِهِ مَهْمَا كَانَتْ عَظِيمَةً، ثُمَّ لَا يَلْبَثُ إِذَا رَضِيَ وَسَلَّمَ الْأَمْرَ لِلَّهِ -تَعَالَى- أَنْ يَأْتِيَهُ الْعِوَضُ مِنْ حَيْثُ لَمْ يَحْتَسِبْ، فَإِنَّ \"<span style=\"color:#0000ff;\">مِنْ كَمَالِ إِحْسَانِ الرَّبِّ -تَعَالَى- أَنْ يُذِيقَ عَبْدَهُ مَرَارَةَ الْكَسْرِ قَبْلَ حَلَاوَةِ الْجَبْرِ، وَيُعَرِّفَهُ قَدْرَ نِعْمَتِهِ عَلَيْهِ بِأَنْ يَبْتَلِيَهُ بِضِدِّهَا، كَمَا أَنَّ اللَّهَ -سُبْحَانَهُ وَتَعَالَى- لَمَّا أَرَادَ أَنْ يُكَمِّلَ لِآدَمَ نَعِيمَ الْجَنَّةِ أَذَاقَهُ مَرَارَةَ خُرُوجِهِ مِنْهَا، وَمُقَاسَاةَ هَذِهِ الدَّارِ الْمَمْزُوجِ رَخَاؤُهَا بِشِدَّتِهَا، فَمَا كَسَرَ عَبْدَهُ الْمُؤْمِنَ إِلَّا لِيَجْبُرَهُ، وَلَا مَنَعَهُ إِلَّا لِيُعْطِيَهُ، وَلَا ابْتَلَاهُ إِلَّا لِيُعَافِيَهُ، وَلَا أَمَاتَهُ إِلَّا لِيُحْيِيَهُ، وَلَا نَغَّصَ عَلَيْهِ الدُّنْيَا إِلَّا لِيُرَغِّبَهُ فِي الْآخِرَةِ، وَلَا ابْتَلَاهُ بِجَفَاءِ النَّاسِ إِلَّا لِيَرُدَّهُ إِلَيْهِ</span>\". وَاسْتِحْضَارُ أَنَّ الشِّدَّةَ يَعْقُبُهَا الْفَرَجُ، وَأَنَّ الْيُسْرَ بَعْدَ الْعُسْرِ، وَلَنْ يَغْلِبَ عُسْرٌ يُسْرِينِ؛ (<span style=\"color:#ff0000;\">فَإِنَّ مَعَ الْعُسْرِ يُسْرًا * إِنَّ مَعَ الْعُسْرِ يُسْرًا</span>)[الشَّرْحِ: 5-6].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_معينات_المبتلى_على_الصبر_والرضا.pdf",
      "path": "/database/files/مشكولة_-_معينات_المبتلى_على_الصبر_والرضا.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D9%8A%D9%86%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%A8%D8%AA%D9%84%D9%89-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D8%A8%D8%B1-%D9%88%D8%A7%D9%84%D8%B1%D8%B6%D8%A7/download-file/375165"
    },
    {
      "name": "مشكولة_-_معينات_المبتلى_على_الصبر_والرضا.doc",
      "path": "/database/files/مشكولة_-_معينات_المبتلى_على_الصبر_والرضا.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D9%8A%D9%86%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%A8%D8%AA%D9%84%D9%89-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D8%A8%D8%B1-%D9%88%D8%A7%D9%84%D8%B1%D8%B6%D8%A7/download-file/375166"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معينات-المبتلى-على-الصبر-والرضا"
}
