{
  "id": 3330,
  "title": "معلمو الناس الخير",
  "slug": "معلمو-الناس-الخير",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/مهمة التعليم وفضلها 2/احتفاء أهل العلم بمعلميهم 3/مكانة المعلمين ومنزلتهم 4/واجبنا تجاه المعلم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لما لا نقول: أهلاً بكلِ معلم ومعلمة, أهلاً بحُماةِ الثغورِ، ومربي الأجيالِ، وعُمَّارِ المدارسِ، المستحقينَ لأجرِ الجهادِ، وشكرِ العبادِ, والثوابِ من الله يومَ المعاد, نعم لكلِ واحدٍ منكم من مجتمعِكم تحيةٌ؛ تحيةٌ لمن يُنفقُ من مشاعرَه وأحاسيسَه قبل أن ينفقَ من أوقاتِه، وينفقُ من جُهدِه ونَفْسِه...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالحمدُ لله الذي علَّم بالقلَم، علَّم الإنسانَ ما لم يعلَم، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه، بعثَه اللهُ في الأميِّينَ؛ (يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ) [آل عمران: 164], صلَّى الله وسلَّم وبارَك عليه، وعلى آلِه وأصحابِه ومن تبِعَهم بإحسانٍ إلى يومِ الدينِ.\n \nأما بعدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: 102].\n \nأيها الإخوة: ها هو العامُ الدراسي على الأبواب، وأولُ مظاهره عودة المعلمين والمعلمات إلى دور التربية والتعليم، وها هم يعدون العدة؛ لتلقي فلذات أكباد الأمة من البنين والبنات، ويسبقونهم لدورِ التربية والتعليم, وهم -إن شاء الله- يترقبون البداية برغبة جادة؛ لنفع أبناء الأمة وبناتها.\n \nوالحديث عن المعلم ومكانته حديث هام ويجب أن يعاد ويعاد؛ حتى يتقرر لدى الأمة جمعاء ما له من مكانةٍ وفضلٍ, ومهمة التعليم يكفي منسوبيها فخراً أن يكون سيدُ المرسلين مُعلماً, قال الله -تعالى- عنه: (هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ) [الجمعة:2], وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللهَ لَمْ يَبْعَثْنِي مُعَنِّتًا، وَلَا مُتَعَنِّتًا، وَلَكِنْ بَعَثَنِي مُعَلِّمًا مُيَسِّرًا\"(رواه مسلم), وعَنْ أَبِي أُمَامَةَ البَاهِلِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: ذُكِرَ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَجُلَانِ أَحَدُهُمَا عَابِدٌ وَالآخَرُ عَالِمٌ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فَضْلُ العَالِمِ عَلَى العَابِدِ, كَفَضْلِي عَلَى أَدْنَاكُمْ\", ثُمَّ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ وَمَلَائِكَتَهُ وَأَهْلَ السَّمَوَاتِ وَالأَرَضِينَ, حَتَّى النَّمْلَةَ فِي جُحْرِهَا, وَحَتَّى الحُوتَ, لَيُصَلُّونَ عَلَى مُعَلِّمِ النَّاسِ الخَيْرَ\"(رواه الترمذي وصححه الألباني)؛ وقال الإمام الغزالي -رحمه الله- معلقًا على هذا الحديث, وكفى به من تعليق: \"فَأيُّ منصب أعلى ممَّن تشتغل الملائكة بالاستغفار له!\".\n \nوَقال العلماء: \"ومن الفضل الذي يحصل للمعلم أن عمله يمتد بعد بموته ولا ينقطع، بل يتجدد ثوابه؛ بسبب ما قدمه من تعليم أو تصنيف, قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ\",  ومِنْهَا: \"أَوْ عِلْمٍ يُنْتَفَعُ بِهِ\"(رواه مسلم).\n \nولَقَدْ احْتَفَى أهلُ العلمِ بمعلمِيهم أعظمَ احتفاءٍ, فقدْ رُوي: \"أَنَّ زَيْدَ بْنَ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- أَقْبَلَ يَوْمًا عَلَى بَغْلَةٍ, فَقَامَ إِلَيْهِ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- وَأَخَذَ بِرِكَابِهِ حَتَّى نَزَلَ، فَقَالَ لَهُ زَيْدٌ: أَتَفْعَلُ هَذَا وَأَنْتَ ابْنُ عَمِّ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؟! فَقَالَ: هَكَذَا أُمِرْنَا أَنْ نَفْعَلَ بِعُلَمَائِنَا وكُبَرائِنا\".\n \nوقال الإمامُ أبو حَنِيفَة -رحمه الله-: \"ما مَدَدتُ رِجلِي نحوَ دارِ أُستاذِي حمَّاد إجلالًا له، وما صلَّيتُ صلاةً مُنذ ماتَ حمَّاد إلا استغفَرتُ له مع والدَيَّ\", وقال الإمامُ الشافعيُّ -رحمه الله-: \"كُنتُ أتصفَّحُ الورقَةَ بين يدَي مالِكٍ برِفقٍ؛ لئلا يسمَعَ وَقعَها\".\n \nوهذا الإمامُ أحمدُ وَهُوَ مِن تلامِيذِ الإمام الشافعيِّ -رحمهما الله-، قال ابنُه عبدُ الله: قُلتُ لأبِي: \"أيُّ رجُلٍ كان الشافعيَّ؛ فإنِّي سمِعتُك تُكثِرُ مِن الدعاء له؟!\" فقال: \"يا بُنيَّ! كانَ الشافعيُّ كالشمسِ للدنيا، والعافِيةِ للناسِ، فانظُر هل لهَذَين مِن خلَفٍ، أو عنهما مِن عِوَض؟\".\n \nروى أهل الأدب أن هارون الرشيد عهد إلى الكسائي وقيل إلى الأصمعي تعليم ابنيه الأمين والمأمون، وأوصاه ألا يدللهما، وأن يوقفهما على بابه؛ ليدركا أهمية المعلم ورهبته، وأن يعنفهما إذا لزم الأمر، وأوصاه قائلا: \"أقرئهما القرآن، وعرفهما الأخبار، وروهما الأشعار، وعلمهما السنن، وبصرهما بمواقع الكلام وبدئه، وامنعهما من الضحك إلا في أوقاته، ولا تمرن بك ساعة إلا وأنت مغتنم فائدة تفيدهما إياها\".\n \nوذات يوم نَهَضَ المعلم لِيْنصَرِفَ، فرَكَضَ الأمينُ والمأمونُ إلى نعليه أيهما يحملهما إكراما له، وتقديرا لمكانته عندهما، وتسابقا وتشاجرا ثم اتفقا أن يحمل كل واحد منهما واحدة, فشكرهما على كمال أدبهما, وحسن صنيعهما، وعلم أمير المؤمنين أو رأى ذلك فسر به، وفي اليومِ التالي، سألَ أميرُ المؤمنين مُعَلِّمَ وَلَدْيهِ: \"مَنْ أعزُّ النّاسِ؟\", فقال المعلم: \"ومن أعز من أميرَ المؤمنين؟!\", فقالَ الرشيدُ: \"بلْ أعزُّ الناسِ مَنْ يَتَسابقُ وليا عهد المؤمنينَ لتقديمِ نعله\", ثم أكرم المعلم وأثنى عليه وقال: \"إن المرء لا يكبر عن ثلاث: تواضعه لسلطانه، ووالديه، ومعلمه\".\n \nوَقَالَ الإمامُ الغزالي -رحمَهُ اللهُ- مُخاطباً المعلمين والمعلمات ومُبيناً شَرفَ مَقامِهم: \"لَقَدْ شرَّفَكُم اللهُ بأفضلِ منزلٍ وأجلِ مقام؛ٍ فأنتم تَتَصرفُون في قُلوبِ البَشرِ، ونُفُوسِهم وأشرفُ موجودٍ على الأرضِ جِنْسُ الإِنسِ, وأَشْرَفُ جُزءٍ من جَواهِرِ الإنسانِ قَلبُه, والمعلمُ مُشْتَغِلٌ بتكميلِه وتجلِيتِه وتَطهيرِه وسِياقتِه إلى القُربِ مِنْ اللهِ -عزَ وجلَ-, فتعليمُ العلمِ منْ وَجهٍ عِبادةٌ للهِ -تعالى-, ومن وجهٍ خِلافةٌ للهِ -تعالى-, وهو مِنْ أَجَلِ خِلافةِ الله؛, فإنَّ اللهَ -تعالى- قدْ فَتحَ على قلبِ العالمِ العلمَ الذي هو أَخَصُ صِفاتِهِ, فهو كالخَازنِ لأَنْفَسِ خَزَائِنِهِ، ثم هُوَ مأذونٌ لَهُ في الإنفاقِ منهُ على كُلِ مُحتاجٍ إليه, فأيُ رتبةٍ أجلُ منْ كَونِ العبدِ واَسِطةً بينَ ربَهِ -سبحانَه- وبينَ خَلْقِهِ في تَقْرِيِبهم إلى اللهِ زُلْفَى, وسِيِاقَتِهم إلى جَنْةِ الـمَأوى؟!\".\n \nجعلنا الله منهم بكرمه, بَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ وكفَى، وصلاةً وسلامًا على النبيِّ المصطفَى، أما بعْدُ:\n \nأيها الإخوة: في كلِ عامٍ وقبلَ عودةِ المعلمين والمعلمات والطلاب والطالبات, يطلقُ بعضُ الناسِ تعليقاتٍ مُخَذِلَةٍ وعباراتٍ ساخرةٍ منهم، وأنهم بصددِ البدايةِ بالتعبِ والنَصَبِ، وسلامٌ على الراحةِ، وكفاكم ما استمتعتم به من إجازةٍ وراحة!, وغاب عن هؤلاء أن الهدفَ من الإجازةِ استجمامُ القوي الجاهدة بعد عام دراسي حافلٍ بالعمل، نتطلع بعدها لمزيد عطاء وعمل.\n \nحريٌ بأمةِ اقرأ وأتباعِ المعلم الأول, الذي كان يحفزُ ويعززُ كلَ عملٍ إيجابي؛ يُعزُ الأمةَ, ويَعْمُرُ الكونَ, أن يكونوا مُحفزين ومُعينين، فينشروا الإيجابيةَ وتقديرَ المعلمِ, وينشروا ما صح من الهديِ النبوي, وسيرِ السلفِ في تقديرِ العلمِ ومعلميه ورفعِ مقامهم.\n \nفماذا يريدُ هؤلاء؟! هل يريدون أن تضلَ الأمةُ في إجازةٍ طوالَ حياتِها؟! أم يظنون أن السعادةَ بالقعودِ والراحةِ البدنيةِ الدائمة؟! وهذا لعمر الله ليس لأمة واجبها قيادة العالم وهدايته, وهل أمة سادت بغير التعلم والجد والبذل والتفاني بالعطاء؟!.\n \nأيها الإخوة: لا تنقلوا هذه الأقوال، ولا من بابِ الدُعابةِ والتسليةِ وقطعِ الوقتِ.!\n \nوالواجبُ علينا نشرَ البشرِ والفرحِ بأيامِ الدراسةِ والتعلمِ والعملِ الجادِ النافعِ للأمة والأفرادِ, وعلينا أن نطلقَ عباراتِ الترحيبِ والفرحِ والتحفيزِ، وننشرَ في الأمةِ معانَيَ الجدِ والإيجابيةِ والعملِ الجادِ الباني.\n \nفنحن -ولله الحمد- نرفل بالنعم: أرزاقٌ دارة, وخيرات قارة, وأمن وأمان, ومتع ننهل منها إناء الليل والنهار, فقد قضى بحمد الله أهل التعليم والتعلم إجازتهم مع أهلهم وأحبتهم, بلا صفارات إنذار, ولا قصف ولا قتل ولا تدمير, ولا خوف ولا حصار ولا تشريد, فله الحمد والمنة.\n \nلما لا نقول: أهلاً بكلِ معلم ومعلمة, أهلاً بحُماةِ الثغورِ، ومربي الأجيالِ، وعُمَّارِ المدارسِ، المستحقينَ لأجرِ الجهادِ، وشكرِ العبادِ, والثوابِ من الله يومَ المعاد, نعم لكلِ واحدٍ منكم من مجتمعِكم تحيةٌ؛ تحيةٌ لمن يُنفقُ من مشاعرَه وأحاسيسَه قبل أن ينفقَ من أوقاتِه، وينفقُ من جُهدِه ونَفْسِه أضعافَ ما ينفقُ من تعلِيمِه وتـوجيهاتِه.\n \nتحيةٌ لمن يحاولُ أن يردَ المعوّجَ إلى طريقِه، والمنحرفَ إلى سبيلِه، والنْادَّ إلى جَادتِه، والعاقَ إلى برِّه، والجَافي إلى عَقلِه، والـمُفـرّطَ إلى صوابِه.\n \nتحيةٌ لمن حجزَ لنفسِه في صفّه ومدرستِه مقعداً؛ ليحجزَ لنفسِه في الجنةِ درجتَه, وجعلَ من أولادِ المسلمينَ أولادَه، فغدا عليهم شَفيقاً، وبهم رفيقاً، يسعى لزيادتِهم في العلمِ والأدبِ كمّاً وكيفاً، ويجتهدُ في ذلك شتاءً وصيفاً.\n \nتحيةٌ لمن تَعَلَمَ وعَلَّـمَ، وقـرأَ وأَقرأ، وصَلَحَ وأَصْلَح، ورَشَدَ وأَرْشَدَ, تحيةٌ لمن سكنَ القرى والهِجَر وترك المدن؛ طلباً للأجر، واصطحبَ معه النور الذي لا يخبو يبدّدُ به الظلامَ، ويوقظُ النيامَ، وتتباركُ به الأيام.\n \nتحيةٌ لمن فجّرَ في حياتِنا ينابيعَ العلمِ والمعرفةِ والأدبِ دفّاقة، وأجرى في صحاري العقولِ أنهارَ الحكمةِ رَقْرَاقَة, تحيةٌ وسلامٌ لكل معلمٍ ومعلمة في كل زمان ومكان من بلادنا وبلاد الإسلام.\n \nأيها المعلم والمعلمة: إن مهمتك شاقة جداً، ولكنك داعٍ إلى الله وإلى المعالي، وحاملٍ للواء من ألوية المسلمين، فالله الله أن يُؤتَى الإسلام من قِبلك، وهنيئاً لك أنك تُعلم الناس الخير.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مهمة التعليم وفضلها 2/احتفاء أهل العلم بمعلميهم 3/مكانة المعلمين ومنزلتهم 4/واجبنا تجاه المعلم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لما لا نقول: أهلاً بكلِ معلم ومعلمة, أهلاً بحُماةِ الثغورِ، ومربي الأجيالِ، وعُمَّارِ المدارسِ، المستحقينَ لأجرِ الجهادِ، وشكرِ العبادِ, والثوابِ من الله يومَ المعاد, نعم لكلِ واحدٍ منكم من مجتمعِكم تحيةٌ؛ تحيةٌ لمن يُنفقُ من مشاعرَه وأحاسيسَه قبل أن ينفقَ من أوقاتِه، وينفقُ من جُهدِه ونَفْسِه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364006\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله الذي علَّم بالقلَم، علَّم الإنسانَ ما لم يعلَم، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه، بعثَه اللهُ في الأميِّينَ؛ (<span style=\"color: #ff0000;\"><strong>يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</strong></span>) [آل عمران: 164], صلَّى الله وسلَّم وبارَك عليه، وعلى آلِه وأصحابِه ومن تبِعَهم بإحسانٍ إلى يومِ الدينِ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>) [آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ها هو العامُ الدراسي على الأبواب، وأولُ مظاهره عودة المعلمين والمعلمات إلى دور التربية والتعليم، وها هم يعدون العدة؛ لتلقي فلذات أكباد الأمة من البنين والبنات، ويسبقونهم لدورِ التربية والتعليم, وهم -إن شاء الله- يترقبون البداية برغبة جادة؛ لنفع أبناء الأمة وبناتها.</p>\n<p>&nbsp;</p>\n<p>والحديث عن المعلم ومكانته حديث هام ويجب أن يعاد ويعاد؛ حتى يتقرر لدى الأمة جمعاء ما له من مكانةٍ وفضلٍ, ومهمة التعليم يكفي منسوبيها فخراً أن يكون سيدُ المرسلين مُعلماً, قال الله -تعالى- عنه: (<span style=\"color: #ff0000;\"><strong>هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</strong></span>) [الجمعة:2], وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللهَ لَمْ يَبْعَثْنِي مُعَنِّتًا، وَلَا مُتَعَنِّتًا، وَلَكِنْ بَعَثَنِي مُعَلِّمًا مُيَسِّرًا</strong></span>\"(رواه مسلم), وعَنْ أَبِي أُمَامَةَ البَاهِلِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: ذُكِرَ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَجُلَانِ أَحَدُهُمَا عَابِدٌ وَالآخَرُ عَالِمٌ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>فَضْلُ العَالِمِ عَلَى العَابِدِ, كَفَضْلِي عَلَى أَدْنَاكُمْ</strong></span>\", ثُمَّ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ وَأَهْلَ السَّمَوَاتِ وَالأَرَضِينَ, حَتَّى النَّمْلَةَ فِي جُحْرِهَا, وَحَتَّى الحُوتَ, لَيُصَلُّونَ عَلَى مُعَلِّمِ النَّاسِ الخَيْرَ</strong></span>\"(رواه الترمذي وصححه الألباني)؛ وقال الإمام الغزالي -رحمه الله- معلقًا على هذا الحديث, وكفى به من تعليق: \"فَأيُّ منصب أعلى ممَّن تشتغل الملائكة بالاستغفار له!\".</p>\n<p>&nbsp;</p>\n<p>وَقال العلماء: \"ومن الفضل الذي يحصل للمعلم أن عمله يمتد بعد بموته ولا ينقطع، بل يتجدد ثوابه؛ بسبب ما قدمه من تعليم أو تصنيف, قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ</strong></span>\", &nbsp;ومِنْهَا: \"<span style=\"color: #0000ff;\"><strong>أَوْ عِلْمٍ يُنْتَفَعُ بِهِ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ولَقَدْ احْتَفَى أهلُ العلمِ بمعلمِيهم أعظمَ احتفاءٍ, فقدْ رُوي: \"أَنَّ زَيْدَ بْنَ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- أَقْبَلَ يَوْمًا عَلَى بَغْلَةٍ, فَقَامَ إِلَيْهِ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- وَأَخَذَ بِرِكَابِهِ حَتَّى نَزَلَ، فَقَالَ لَهُ زَيْدٌ: أَتَفْعَلُ هَذَا وَأَنْتَ ابْنُ عَمِّ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؟! فَقَالَ: هَكَذَا أُمِرْنَا أَنْ نَفْعَلَ بِعُلَمَائِنَا وكُبَرائِنا\".</p>\n<p>&nbsp;</p>\n<p>وقال الإمامُ أبو حَنِيفَة -رحمه الله-: \"<span style=\"color: #008000;\">ما مَدَدتُ رِجلِي نحوَ دارِ أُستاذِي حمَّاد إجلالًا له، وما صلَّيتُ صلاةً مُنذ ماتَ حمَّاد إلا استغفَرتُ له مع والدَيَّ</span>\", وقال الإمامُ الشافعيُّ -رحمه الله-: \"<span style=\"color: #008000;\">كُنتُ أتصفَّحُ الورقَةَ بين يدَي مالِكٍ برِفقٍ؛ لئلا يسمَعَ وَقعَها</span>\".</p>\n<p>&nbsp;</p>\n<p>وهذا الإمامُ أحمدُ وَهُوَ مِن تلامِيذِ الإمام الشافعيِّ -رحمهما الله-، قال ابنُه عبدُ الله: قُلتُ لأبِي: \"<span style=\"color: #008000;\">أيُّ رجُلٍ كان الشافعيَّ؛ فإنِّي سمِعتُك تُكثِرُ مِن الدعاء له</span>؟!\" فقال: \"<span style=\"color: #008000;\">يا بُنيَّ! كانَ الشافعيُّ كالشمسِ للدنيا، والعافِيةِ للناسِ، فانظُر هل لهَذَين مِن خلَفٍ، أو عنهما مِن عِوَض</span>؟\".</p>\n<p>&nbsp;</p>\n<p>روى أهل الأدب أن هارون الرشيد عهد إلى الكسائي وقيل إلى الأصمعي تعليم ابنيه الأمين والمأمون، وأوصاه ألا يدللهما، وأن يوقفهما على بابه؛ ليدركا أهمية المعلم ورهبته، وأن يعنفهما إذا لزم الأمر، وأوصاه قائلا: \"<span style=\"color: #008000;\">أقرئهما القرآن، وعرفهما الأخبار، وروهما الأشعار، وعلمهما السنن، وبصرهما بمواقع الكلام وبدئه، وامنعهما من الضحك إلا في أوقاته، ولا تمرن بك ساعة إلا وأنت مغتنم فائدة تفيدهما إياها</span>\".</p>\n<p>&nbsp;</p>\n<p>وذات يوم نَهَضَ المعلم لِيْنصَرِفَ، فرَكَضَ الأمينُ والمأمونُ إلى نعليه أيهما يحملهما إكراما له، وتقديرا لمكانته عندهما، وتسابقا وتشاجرا ثم اتفقا أن يحمل كل واحد منهما واحدة, فشكرهما على كمال أدبهما, وحسن صنيعهما، وعلم أمير المؤمنين أو رأى ذلك فسر به، وفي اليومِ التالي، سألَ أميرُ المؤمنين مُعَلِّمَ وَلَدْيهِ: \"<span style=\"color: #008000;\">مَنْ أعزُّ النّاسِ</span>؟\", فقال المعلم: \"ومن أعز من أميرَ المؤمنين؟!\", فقالَ الرشيدُ: \"<span style=\"color: #008000;\">بلْ أعزُّ الناسِ مَنْ يَتَسابقُ وليا عهد المؤمنينَ لتقديمِ نعله</span>\", ثم أكرم المعلم وأثنى عليه وقال: \"<span style=\"color: #008000;\">إن المرء لا يكبر عن ثلاث: تواضعه لسلطانه، ووالديه، ومعلمه</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ الإمامُ الغزالي -رحمَهُ اللهُ- مُخاطباً المعلمين والمعلمات ومُبيناً شَرفَ مَقامِهم: \"<span style=\"color: #008000;\">لَقَدْ شرَّفَكُم اللهُ بأفضلِ منزلٍ وأجلِ مقام؛ٍ فأنتم تَتَصرفُون في قُلوبِ البَشرِ، ونُفُوسِهم وأشرفُ موجودٍ على الأرضِ جِنْسُ الإِنسِ, وأَشْرَفُ جُزءٍ من جَواهِرِ الإنسانِ قَلبُه, والمعلمُ مُشْتَغِلٌ بتكميلِه وتجلِيتِه وتَطهيرِه وسِياقتِه إلى القُربِ مِنْ اللهِ -عزَ وجلَ-, فتعليمُ العلمِ منْ وَجهٍ عِبادةٌ للهِ -تعالى-, ومن وجهٍ خِلافةٌ للهِ -تعالى-, وهو مِنْ أَجَلِ خِلافةِ الله؛, فإنَّ اللهَ -تعالى- قدْ فَتحَ على قلبِ العالمِ العلمَ الذي هو أَخَصُ صِفاتِهِ, فهو كالخَازنِ لأَنْفَسِ خَزَائِنِهِ، ثم هُوَ مأذونٌ لَهُ في الإنفاقِ منهُ على كُلِ مُحتاجٍ إليه, فأيُ رتبةٍ أجلُ منْ كَونِ العبدِ واَسِطةً بينَ ربَهِ -سبحانَه- وبينَ خَلْقِهِ في تَقْرِيِبهم إلى اللهِ زُلْفَى, وسِيِاقَتِهم إلى جَنْةِ الـمَأوى</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>جعلنا الله منهم بكرمه, بَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ وكفَى، وصلاةً وسلامًا على النبيِّ المصطفَى، أما بعْدُ:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: في كلِ عامٍ وقبلَ عودةِ المعلمين والمعلمات والطلاب والطالبات, يطلقُ بعضُ الناسِ تعليقاتٍ مُخَذِلَةٍ وعباراتٍ ساخرةٍ منهم، وأنهم بصددِ البدايةِ بالتعبِ والنَصَبِ، وسلامٌ على الراحةِ، وكفاكم ما استمتعتم به من إجازةٍ وراحة!, وغاب عن هؤلاء أن الهدفَ من الإجازةِ استجمامُ القوي الجاهدة بعد عام دراسي حافلٍ بالعمل، نتطلع بعدها لمزيد عطاء وعمل.</p>\n<p>&nbsp;</p>\n<p>حريٌ بأمةِ اقرأ وأتباعِ المعلم الأول, الذي كان يحفزُ ويعززُ كلَ عملٍ إيجابي؛ يُعزُ الأمةَ, ويَعْمُرُ الكونَ, أن يكونوا مُحفزين ومُعينين، فينشروا الإيجابيةَ وتقديرَ المعلمِ, وينشروا ما صح من الهديِ النبوي, وسيرِ السلفِ في تقديرِ العلمِ ومعلميه ورفعِ مقامهم.</p>\n<p>&nbsp;</p>\n<p>فماذا يريدُ هؤلاء؟! هل يريدون أن تضلَ الأمةُ في إجازةٍ طوالَ حياتِها؟! أم يظنون أن السعادةَ بالقعودِ والراحةِ البدنيةِ الدائمة؟! وهذا لعمر الله ليس لأمة واجبها قيادة العالم وهدايته, وهل أمة سادت بغير التعلم والجد والبذل والتفاني بالعطاء؟!.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لا تنقلوا هذه الأقوال، ولا من بابِ الدُعابةِ والتسليةِ وقطعِ الوقتِ.!</p>\n<p>&nbsp;</p>\n<p>والواجبُ علينا نشرَ البشرِ والفرحِ بأيامِ الدراسةِ والتعلمِ والعملِ الجادِ النافعِ للأمة والأفرادِ, وعلينا أن نطلقَ عباراتِ الترحيبِ والفرحِ والتحفيزِ، وننشرَ في الأمةِ معانَيَ الجدِ والإيجابيةِ والعملِ الجادِ الباني.</p>\n<p>&nbsp;</p>\n<p>فنحن -ولله الحمد- نرفل بالنعم: أرزاقٌ دارة, وخيرات قارة, وأمن وأمان, ومتع ننهل منها إناء الليل والنهار, فقد قضى بحمد الله أهل التعليم والتعلم إجازتهم مع أهلهم وأحبتهم, بلا صفارات إنذار, ولا قصف ولا قتل ولا تدمير, ولا خوف ولا حصار ولا تشريد, فله الحمد والمنة.</p>\n<p>&nbsp;</p>\n<p>لما لا نقول: أهلاً بكلِ معلم ومعلمة, أهلاً بحُماةِ الثغورِ، ومربي الأجيالِ، وعُمَّارِ المدارسِ، المستحقينَ لأجرِ الجهادِ، وشكرِ العبادِ, والثوابِ من الله يومَ المعاد, نعم لكلِ واحدٍ منكم من مجتمعِكم تحيةٌ؛ تحيةٌ لمن يُنفقُ من مشاعرَه وأحاسيسَه قبل أن ينفقَ من أوقاتِه، وينفقُ من جُهدِه ونَفْسِه أضعافَ ما ينفقُ من تعلِيمِه وتـوجيهاتِه.</p>\n<p>&nbsp;</p>\n<p>تحيةٌ لمن يحاولُ أن يردَ المعوّجَ إلى طريقِه، والمنحرفَ إلى سبيلِه، والنْادَّ إلى جَادتِه، والعاقَ إلى برِّه، والجَافي إلى عَقلِه، والـمُفـرّطَ إلى صوابِه.</p>\n<p>&nbsp;</p>\n<p>تحيةٌ لمن حجزَ لنفسِه في صفّه ومدرستِه مقعداً؛ ليحجزَ لنفسِه في الجنةِ درجتَه, وجعلَ من أولادِ المسلمينَ أولادَه، فغدا عليهم شَفيقاً، وبهم رفيقاً، يسعى لزيادتِهم في العلمِ والأدبِ كمّاً وكيفاً، ويجتهدُ في ذلك شتاءً وصيفاً.</p>\n<p>&nbsp;</p>\n<p>تحيةٌ لمن تَعَلَمَ وعَلَّـمَ، وقـرأَ وأَقرأ، وصَلَحَ وأَصْلَح، ورَشَدَ وأَرْشَدَ, تحيةٌ لمن سكنَ القرى والهِجَر وترك المدن؛ طلباً للأجر، واصطحبَ معه النور الذي لا يخبو يبدّدُ به الظلامَ، ويوقظُ النيامَ، وتتباركُ به الأيام.</p>\n<p>&nbsp;</p>\n<p>تحيةٌ لمن فجّرَ في حياتِنا ينابيعَ العلمِ والمعرفةِ والأدبِ دفّاقة، وأجرى في صحاري العقولِ أنهارَ الحكمةِ رَقْرَاقَة, تحيةٌ وسلامٌ لكل معلمٍ ومعلمة في كل زمان ومكان من بلادنا وبلاد الإسلام.</p>\n<p>&nbsp;</p>\n<p>أيها المعلم والمعلمة: إن مهمتك شاقة جداً، ولكنك داعٍ إلى الله وإلى المعالي، وحاملٍ للواء من ألوية المسلمين، فالله الله أن يُؤتَى الإسلام من قِبلك، وهنيئاً لك أنك تُعلم الناس الخير.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معلمو_الناس_الخير.doc",
      "path": "/database/files/معلمو_الناس_الخير.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D9%84%D9%85%D9%88-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D8%A7%D9%84%D8%AE%D9%8A%D8%B1/download-file/364007"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معلمو-الناس-الخير"
}
