{
  "id": 454,
  "title": "معالم في التربية النبوية (4) الترغيب والترهيب",
  "slug": "معالم-في-التربية-النبوية-4-الترغيب-والترهيب",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مفهوم التربية بالترغيب والترهيب. 2/محاذير استخدام الترغيب والترهيب في التربية. 3/أمثلة للتربية بالترغيب والترهيب. 4/ثمار التربية بالترغيب والترهيب.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    جُبِلَتِ الْقُلُوبُ عَلَى الْحِرْصِ عَلَى مَا يَنْفَعُهَا وَالنُّفُورِ مِمَّا يَضُرُّهَا، وَلَا تَخْتَلِفُ عَنْ ذَلِكَ قُلُوبُ الْأَطْفَالِ، وَالْمُرَبِّي الْحَصِيفُ مَنِ اسْتَثْمَرَ ذَلِكَ فِي تَرْبِيَةِ أَوْلَادِهِ؛ فَيُرَغِّبُهُمْ فِي فِعْلِ الْمَأْمُورَاتِ بِمَا عَلَيْهِ يَحْرِصُونَ، وَيُرَهِّبُهُمْ مِنْ فِعْلِ الْمَحْظُورَاتِ بِمَا مِنْهُ يَنْفِرُونَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: جُبِلَتِ الْقُلُوبُ عَلَى الْحِرْصِ عَلَى مَا يَنْفَعُهَا وَالنُّفُورِ مِمَّا يَضُرُّهَا، وَلَا تَخْتَلِفُ عَنْ ذَلِكَ قُلُوبُ الْأَطْفَالِ، وَالْمُرَبِّي الْحَصِيفُ مَنِ اسْتَثْمَرَ ذَلِكَ فِي تَرْبِيَةِ أَوْلَادِهِ؛ فَيُرَغِّبُهُمْ فِي فِعْلِ الْمَأْمُورَاتِ بِمَا عَلَيْهِ يَحْرِصُونَ، وَيُرَهِّبُهُمْ مِنْ فِعْلِ الْمَحْظُورَاتِ بِمَا مِنْهُ يَنْفِرُونَ.\n \nأَيُّهَا الْمُسْلِمُونَ: يَحْتَاجُ الْإِنْسَانُ إِلَى حَافِزٍ يَبْعَثُهُ عَلَى كُلِّ عَمَلٍ يُخَالِفُ هَوَاهُ، خَاصَّةً إِنْ كَانَ هَذَا الْعَمَلُ شَاقًّا، وَذَاكَ هُوَ التَّرْغِيبُ، وَلَقَدِ اسْتَخْدَمَهُ الْقُرْآنُ وَالسُّنَّةُ مِرَارًا وَتَكْرَارًا، فَالْقُرْآنُ يَقُولُ مُرَغِّبًا فِي عَمَلِ الصَّالِحَاتِ: (وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ)[النِّسَاءِ: 124]، وَيُرَغِّبُ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي صَلَاتَيِ الْفَجْرِ وَالْعَصْرِ قَائِلًا: \"مَنْ صَلَّى الْبَرْدَيْنِ دَخَلَ الْجَنَّةَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَنَقْصِدُ بِالتَّرْبِيَةِ بِالتَّرْغِيبِ أَنْ نُحَفِّزَ الطِّفْلَ بِشَيْءٍ مَادِّيٍّ أَوْ مَعْنَوِيٍّ يَنَالُهُ إِذَا مَا الْتَزَمَ فِعْلَ الْمَأْمُورِ أَوِ اجْتَنَبَ الْمَحْظُورَ، وَيَكُونُ التَّرْغِيبُ بِابْتِسَامَةِ رِضًا، أَوْ بِنَظْرَةِ امْتِنَانٍ، أَوْ بِكَلِمَةِ ثَنَاءٍ، أَوْ بِهَدِيَّةٍ وَجَائِزَةٍ... ثُمَّ يَتَرَقَّى بِهِ إِلَى التَّرْغِيبِ بِالْأُمُورِ الْأُخْرَوِيَّةِ مِنْ رُؤْيَةِ وَجْهِ اللَّهِ -تَعَالَى- وَمَغْفِرَتِهِ وَرِضَاهُ وَدُخُولِ جَنَّتِهِ.\n \nفَإِنْ لَمْ يُفْلِحِ التَّرْغِيبُ وَجَبَ اسْتِخْدَامُ التَّرْهِيبِ؛ وَهُوَ التَّخْوِيفُ بِالْعُقُوبَةِ مِنَ اقْتِرَافِ الْفِعْلِ الْمَمْنُوعِ، فَنُخَوِّفُ الطِّفْلَ بِوُقُوعِ مَا يَكْرَهُ فِي الدُّنْيَا أَوْ فِي الْآخِرَةِ إِنْ هُوَ فَعَلَ الْمَحْظُورَ أَوْ تَهَاوَنَ فِي الْمَأْمُورِ، وَهُوَ -أَيْضًا- أُسْلُوبٌ قُرْآنِيٌّ نَبَوِيٌّ، فَهَذَا الْقُرْآنُ الْكَرِيمُ يَقُولُ مُرَهِّبًا مِنَ الْعِصْيَانِ وَالْمُخَالَفَةِ: (وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُهِينٌ)[النِّسَاءِ: 14]، وَيَقُولُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُرَهِّبًا مِنَ الْإِشْرَاكِ بِاللَّهِ: \"مَنْ مَاتَ يُشْرِكُ بِاللَّهِ شَيْئًا دَخَلَ النَّارَ\"(مُتَّفَقٌ عَلَيْهِ)، وَقَدْ لَخَّصَ الْقُرْآنُ طَرِيقَةَ الرُّسُلِ فِي تَرْبِيَةِ أَقْوَامِهِمْ بِأَنَّهُمْ: (رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ)[النِّسَاءِ: 165].\n \nوَكَثِيرًا مَا يَجْمَعُ الْقُرْآنُ الْكَرِيمُ بَيْنَ التَّرْغِيبِ وَالتَّرْهِيبِ فِي سِيَاقٍ وَاحِدٍ، فَمِنْ ذَلِكَ قَوْلُهُ -تَعَالَى-: (فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى)[طه: 123-124].\n \nأَيُّهَا الْمُسْلِمُونَ: هُنَاكَ أُمُورٌ لَا بُدَّ أَنْ نُرَاعِيَهَا فِي تَرْبِيَتِنَا لِأَوْلَادِنَا بِالتَّرْغِيبِ وَالتَّرْهِيبِ، وَمِنْهَا: أَنْ يَفِيَ الْوَالِدُ بِمَا وَعَدَ بِهِ وَلَدَهُ مُرَغِّبًا إِيَّاهُ: كَيْ لَا يُعَلِّمَهُ إِخْلَافَ الْوَعْدِ الَّذِي هُوَ مِنْ أَمَارَاتِ النِّفَاقِ: \"آيَةُ الْمُنَافِقِ ثَلَاثٌ\" مِنْهَا: \"وَإِذَا وَعَدَ أَخْلَفَ\"(مُتَّفَقٌ عَلَيْهِ)، وَعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ قَالَ لِصَبِيٍّ: تَعَالَ هَاكَ، ثُمَّ لَمْ يُعْطِهِ فَهِيَ كِذْبَةٌ\"(رَوَاهُ أَحْمَدُ).\n \nبِخِلَافِ الْوَعِيدِ؛ فَيَجُوزُ إِخْلَافُهُ؛ لِأَنَّهُ عَفْوٌ عَنِ الْمُسِيءِ، وَهُوَ مِنْ مَكَارِمِ الْأَخْلَاقِ الَّتِي كَانَ يَفْتَخِرُ بِهَا الْعَرَبُ قَائِلِينَ:\nوَإِنِّي وَإِنْ أَوْعَدْتُهُ أَوْ وَعَدْتُهُ *** لَمُخْلِفٌ مِيعَادِي وَمُنْجِزٌ مَوْعِدِي\n \nوَمِنْهَا: الِاعْتِدَالُ فِي التَّرْغِيبِ وَالتَّرْهِيبِ: فَإِنَّ الْإِفْرَاطَ مَذْمُومٌ كُلُّهُ، فَالْإِفْرَاطُ فِي التَّرْغِيبِ يَجْعَلُ الْوَلَدَ لَا يُنَفِّذُ الْأَمْرَ وَلَا يَتَجَنَّبُ النَّهْيَ إِلَّا بِمُقَابِلٍ يَتَقَاضَاهُ مِنْ أَبَوَيْهِ، فَإِنْ لَمْ يَجِدْ مُقَابِلًا زَهِدَ فِي فِعْلِ الْمَأْمُورَاتِ، فَتُصْبِحُ الْمُكَافَأَةُ عِنْدَهُ شَرْطًا لِلْعَمَلِ.\n \nوَكَذَلِكَ فَإِنَّ الْإِفْرَاطَ فِي التَّرْهِيبِ يَخْلُقُ إِنْسَانًا مُتَرَدِّدًا خَائِفًا لَا يَتَحَمَّلُ الْمَسْئُولِيَّاتِ، وَرُبَّمَا تَسَبَّبَ فِي تَبَلُّدِ إِحْسَاسِهِ فَلَا يُؤَثِّرُ فِيهِ أَيُّ تَرْهِيبٍ! وَقَدْ قِيلَ: \"كَثْرَةُ الْمِسَاسِ تُفْقِدُ الْإِحْسَاسَ\".\n \nوَمِنْهَا: مُنَاسَبَةُ التَّرْهِيبِ لِعُمْرِ الطِّفْلِ وَقُدُرَاتِهِ وَلِلْخَطَأِ الَّذِي وَقَعَ فِيهِ؛ فَقَدْ تَكُونُ النَّظْرَةُ الْجَافِيَةُ كَافِيَةً لِتَرْهِيبِ طِفْلٍ فِي الرَّابِعَةِ أَوِ الْخَامِسَةِ، وَقَدْ تَكُونُ الْكَلِمَةُ الْقَاسِيَةُ كَافِيَةً لِخَطَأٍ صَغِيرٍ بِخِلَافِ الْخَطَأِ الْجَسِيمِ...\n \nوَمِنْهَا: أَنْ نُرَغِّبَهُ بِأُمُورِ الْآخِرَةِ كَمَا نُرَغِّبُهُ بِأُمُورِ الدُّنْيَا، وَأَنْ نُرَهِّبَهُ بِعَذَابِ الْآخِرَةِ كَمَا نُرَهِّبُهُ بِعُقُوبَاتِ الدُّنْيَا؛ لِنَرْبِطَ قَلْبَهُ بِاللَّهِ، وَبِمَا عِنْدَهُ مِنْ جَنَّةٍ وَنَعِيمٍ، وَلِنَزْرَعَ دَاخِلَهُ الْخَوْفَ مِنْ عَذَابِ اللَّهِ وَغَضَبِهِ، كَيْ يَسْتَمِرَّ فِي فِعْلِ الصَّالِحَاتِ وَاجْتِنَابِ الْمَنْهِيَّاتِ بَعْدَ انْقِطَاعِ تَرْغِيبِنَا وَتَرْهِيبِنَا، وَيَتَمَسَّكَ بِحَبْلِ اللَّهِ -تَعَالَى- وَحْدَهُ.\n \nوَلَمَّا رَأَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الصَّحَابَةِ يَوْمًا إِعْجَابًا وَانْبِهَارًا بِشَيْءٍ مِنْ مَتَاعِ الدُّنْيَا الزَّائِلِ أَرَادَ أَنْ يُرَغِّبَهُمْ بِمَا عِنْدَ اللَّهِ -تَعَالَى-؛ فَقَدْ أُهْدِيَتْ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حُلَّةٌ حَرِيرٌ، فَجَعَلَ أَصْحَابُهُ يَلْمِسُونَهَا وَيَعْجَبُونَ مِنْ لِينِهَا، فَقَالَ: \"أَتَعْجَبُونَ مِنْ لِينِ هَذِهِ؟ لَمَنَادِيلُ سَعْدِ بْنِ مُعَاذٍ فِي الْجَنَّةِ خَيْرٌ مِنْهَا وَأَلْيَنُ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْهَا: تَرْغِيبُ الطِّفْلِ بِمَا يَحْتَاجُهُ وَيَتُوقُ إِلَيْهِ: فَإِنْ كَانَ يَهْوَى الْمَدْحَ وَالثَّنَاءَ بَيْنَ الْأَقْرَانِ مَدَحْنَاهُ بَيْنَهُمْ كُلَّمَا قَدَّمَ سُلُوكًا طَيِّبًا، وَإِنْ كَانَ يَطْمَحُ إِلَى شَيْءٍ مَادِّيٍّ أَعْطَيْنَاهُ... وَلَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُرَاعِي أَحْوَالَ مَنْ يُرَبِّيهِمْ وَيُرَغِّبُهُمْ عَلَى أَسَاسِ ذَلِكَ بِمَا يُنَاسِبُهُمْ، فَعَنْ عَمْرِو بْنِ تَغْلِبَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُتِيَ بِمَالٍ -أَوْ سَبْيٍ- فَقَسَّمَهُ، فَأَعْطَى رِجَالًا وَتَرَكَ رِجَالًا، فَبَلَغَهُ أَنَّ الَّذِينَ تَرَكَ عَتَبُوا، فَحَمِدَ اللَّهَ، ثُمَّ أَثْنَى عَلَيْهِ، ثُمَّ قَالَ: \"أَمَّا بَعْدُ فَوَاللَّهِ إِنِّي لَأُعْطِي الرَّجُلَ، وَأَدَعُ الرَّجُلَ، وَالَّذِي أَدَعُ أَحَبُّ إِلَيَّ مِنَ الَّذِي أُعْطِي، وَلَكِنْ أُعْطِي أَقْوَامًا لِمَا أَرَى فِي قُلُوبِهِمْ مِنَ الْجَزَعِ وَالْهَلَعِ، وَأَكِلُ أَقْوَامًا إِلَى مَا جَعَلَ اللَّهُ فِي قُلُوبِهِمْ مِنَ الْغِنَى وَالْخَيْرِ، فِيهِمْ عَمْرُو بْنُ تَغْلِبَ\"، فَوَاللَّهِ مَا أُحِبُّ أَنَّ لِي بِكَلِمَةِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حُمْرَ النَّعَمِ. (رَوَاهُ الْبُخَارِيُّ)، فَقَدْ عَلِمَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ عَمْرَو بْنَ تَغْلِبَ تَكْفِيهِ كَلِمَةٌ مِنْ ثَنَاءٍ يَطِيبُ بِهَا قَلْبُهُ، بِخِلَافِ آخَرِينَ كَانُوا فِي حَاجَةٍ أَنْ تَمْتَلِئَ أَكْيَاسُهُمْ بِالْمَالِ لِتَرْضَى قُلُوبُهُمْ.\n \nعِبَادَ اللَّهِ: يَزْخَرُ الْقُرْآنُ وَالسُّنَّةُ بِالْأَمْثِلَةِ الْمُنِيرَةِ لِلتَّرْبِيَةِ بِالتَّرْغِيبِ وَالتَّرْهِيبِ، فَهَذَا نَمُوذَجٌ لِلتَّرْغِيبِ بِالثَّنَاءِ يَقُولُ فِيهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ ابْنِ عُمَرَ: \"نِعْمَ الرَّجُلُ عَبْدُ اللَّهِ، لَوْ كَانَ يُصَلِّي مِنَ اللَّيْلِ\"، فَكَانَ بَعْدُ لَا يَنَامُ مِنَ اللَّيْلِ إِلَّا قَلِيلًا. (مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنَ التَّرْغِيبِ فِي الطَّاعَةِ بِمَتَاعٍ دُنْيَوِيٍّ قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِلصَّحَابَةِ يَوْمَ حُنَيْنٍ: \"مَنْ قَتَلَ قَتِيلًا لَهُ عَلَيْهِ بَيِّنَةٌ فَلَهُ سَلَبُهُ\"(مُتَّفَقٌ عَلَيْهِ)، وَمِنْهُ عَلَى لِسَانِ نَبِيِّ اللَّهِ نُوحٍ -عَلَيْهِ السَّلَامُ-: (فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا)[نُوحٍ: 10-12].\n \nوَهَاكِ نَمُوذَجٌ لِلتَّرْهِيبِ بِأَمْرٍ دُنْيَوِيٍّ يَرْوِيهِ عَبْدُ اللَّهِ بْنُ عَمْرٍو فَيَقُولُ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّكَ لَتَصُومُ الدَّهْرَ، وَتَقُومُ اللَّيْلَ؟\"، فَقُلْتُ: نَعَمْ، قَالَ: \"إِنَّكَ إِذَا فَعَلْتَ ذَلِكَ هَجَمَتْ لَهُ الْعَيْنُ، وَنَفِهَتْ لَهُ النَّفْسُ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنَ التَّرْهِيبِ بِحَالِ الْأُمَمِ السَّابِقَةِ قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فَاتَّقُوا الدُّنْيَا وَاتَّقُوا النِّسَاءَ، فَإِنَّ أَوَّلَ فِتْنَةِ بَنِي إِسْرَائِيلَ كَانَتْ فِي النِّسَاءِ\"(رَوَاهُ مُسْلِمٌ)، وَمِثْلُهُ قَوْلُهُ -تَعَالَى-: (وَكَمْ أَهْلَكْنَا مِنْ قَرْيَةٍ بَطِرَتْ مَعِيشَتَهَا فَتِلْكَ مَسَاكِنُهُمْ لَمْ تُسْكَنْ مِنْ بَعْدِهِمْ إِلَّا قَلِيلًا)[الْقَصَصِ: 58]، فَيُخَوَّفُ الْوَلَدُ بِأَنْ يَحْدُثَ لَهُ مِثْلَمَا حَدَثَ لِغَيْرِهِ حِينَ خَالَفَ الْأَمْرَ، وَمِنْ ذَلِكَ قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِعَبْدِ اللَّهِ بْنِ عَمْرٍو: \"يَا عَبْدَ اللَّهِ، لَا تَكُنْ مِثْلَ فُلَانٍ كَانَ يَقُومُ اللَّيْلَ، فَتَرَكَ قِيَامَ اللَّيْلِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: إِنَّ لِلتَّرْبِيَةِ بِالتَّرْغِيبِ وَالتَّرْهِيبِ -إِذَا مَا الْتُزِمَتْ ضَوَابِطُهَا- ثَمَرَاتٍ يَانِعَاتٍ عَلَى شَخْصِيَّةِ أَوْلَادِنَا، وَمِنْهَا:\nاسْتِقَامَتُهُمْ عَلَى الطَّرِيقِ الصَّحِيحِ: فَالتَّرْغِيبُ فِي الْخَيْرِ وَالتَّرْهِيبُ مِنَ الشَّرِّ يَحُوطَانِ الْوَلَدَ عَنْ يَمِينِهِ وَيَسَارِهِ وَيُقِيمَانِهِ عَلَى الصِّرَاطِ الْمُسْتَقِيمِ، وَيَمْنَعَانِهِ أَنْ يَقَعَ فِي الْمُخَالَفَةِ، أَوْ أَنْ يَتْرُكَ الْعَمَلَ الصَّالِحَ، فَكُلَّمَا زَهِدَ فِي الْخَيْرِ قَامَ لَهُ التَّرْغِيبُ فَأَخَذَ بِيَدِهِ، وَكُلَّمَا هَمَّ بِالشَّرِّ حَجَّمَهُ التَّرْهِيبُ وَمَنَعَهُ، وَإِنِّي لَأَذْكُرُ قَوْلَ تِلْكَ الْمَرْأَةِ الَّتِي مَنَعَتْهَا خَشْيَتُهَا لِلَّهِ مِنْ مَعْصِيَتِهِ، وَذَلِكَ فِي زَمَانِ الْفَارُوقِ عُمَرَ:\nتَطَاوَلَ هَذَا اللَّيْلُ وَاسْوَدَّ جَانِبُهْ *** وَطَالَ عَلَيَّ أَنْ لَا خَلِيلَ أُلَاعِبُهْ\nفَوَاللَّهِ لَوْلَا خَشْيَةُ اللَّهِ وَحْدَهُ *** لَحُرِّكَ مِنْ هَذَا السَّرِيرِ جَوَانِبُهْ\n \nوَمِنْهَا: تَطَلُّعُهُمْ دَائِمًا إِلَى الْمَعَالِي: وَهَذَا مِنْ أَفْضَلِ مَا تُنْتِجُهُ التَّرْبِيَةُ بِالتَّرْغِيبِ وَالتَّرْهِيبِ فِي نَفْسِ الطِّفْلِ، حَيْثُ يُشَوِّقُهُ التَّرْغِيبُ إِلَى الْأَكْمَلِ وَيُخَوِّفُهُ التَّرْهِيبُ مِنَ التَّرَدِّي، فَكَفَاهُ تَشْوِيقًا إِلَى الْمَعَالِي وَتَنْفِيرًا مِنَ الدَّنَايَا قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ يُحِبُّ مَعَالِيَ الْأُمُورِ وَأَشْرَافَهَا، وَيَكْرَهُ سَفَاسِفِهَا\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ).\nشَبَابٌ قُنَّعٌ لَا خَيْرَ فِيهِمْ *** وَبُورِكَ فِي الشَّبَابِ الطَّامِحِينَ\n \nوَمِنْهَا: تَعَلُّقُ قُلُوبِهِمْ بِمَا عِنْدَ اللَّهِ -تَعَالَى-: وَهَذِهِ نَتِيجَةٌ طَبِيعِيَّةٌ؛ فَإِنَّ نَفْسَ الطِّفْلِ إِذَا مَا شَوَّقْنَاهَا بِالتَّرْغِيبِ فِيمَا تُحِبُّ تَطَلَّعَتْ دَوْمًا إِلَى الْأَفْضَلِ وَالْأَعْلَى، حَتَّى يَكُونَ غَايَةُ طُمُوحِهَا الْجَنَّةَ؛ فَإِنَّهُ لَا أَعْلَى مِنْهَا، وَهَذَا مَا حَدَثَ مَعَ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ الَّذِي قَالَ: \"إِنَّ لِي نَفْسًا تَوَّاقَةً، لَمْ تَزَلْ تَتُوقُ إِلَى الْإِمَارَةِ، فَلَمَّا نِلْتُهَا تَاقَتْ إِلَى الْخِلَافَةِ، فَلَمَّا نِلْتُهَا تَاقَتْ إِلَى الْجَنَّةِ\"، وَكَمَا قِيلَ: \"لَنْ يَشْبَعَ مُؤْمِنٌ مِنْ خَيْرٍ حَتَّى يَكُونَ مُنْتَهَاهُ الْجَنَّةَ\".\n \nوَمِنْهَا: تُطَهِّرُهُمْ مِنَ الدَّنَايَا وَتَرْفَعُهُمْ عَنْهَا: فَبِالتَّرْهِيبِ الْمُعْتَدِلِ يَتَعَلَّمُ الطِّفْلُ أَنَّ فِي كُلِّ دَنِيئَةٍ عَطَبًا لَازِمًا؛ إِمَّا فِي الدُّنْيَا وَإِمَّا فِي الْآخِرَةِ، فَيَعِيشُ حَيَاتَهُ يَتَجَنَّبُهَا.\n \nفَمَا أَحْوَجَنَا -مَعَاشِرَ الْمُسْلِمِينَ- أَنْ نَسْتَخْدِمَ أُسْلُوبَ التَّرْغِيبِ وَالتَّرْهِيبِ كَمَا اسْتَخْدَمَهُ الْقُرْآنُ وَالسُّنَّةُ، فَإِنَّ فِيهِ بِرْكَةً وَإِصْلَاحًا وَتَقْوِيمًا لِأَوْلَادِنَا، وَلِلْأَجْيَالِ تِلْوَ الْأَجْيَالِ.\n \nفَاللَّهُمَّ عَلِّقْ قُلُوبَ أَوْلَادِنَا بِالْمَعَالِي، وَجَنِّبْهُمُ الدَّنَايَا.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مفهوم التربية بالترغيب والترهيب. 2/محاذير استخدام الترغيب والترهيب في التربية. 3/أمثلة للتربية بالترغيب والترهيب. 4/ثمار التربية بالترغيب والترهيب.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">جُبِلَتِ الْقُلُوبُ عَلَى الْحِرْصِ عَلَى مَا يَنْفَعُهَا وَالنُّفُورِ مِمَّا يَضُرُّهَا، وَلَا تَخْتَلِفُ عَنْ ذَلِكَ قُلُوبُ الْأَطْفَالِ، وَالْمُرَبِّي الْحَصِيفُ مَنِ اسْتَثْمَرَ ذَلِكَ فِي تَرْبِيَةِ أَوْلَادِهِ؛ فَيُرَغِّبُهُمْ فِي فِعْلِ الْمَأْمُورَاتِ بِمَا عَلَيْهِ يَحْرِصُونَ، وَيُرَهِّبُهُمْ مِنْ فِعْلِ الْمَحْظُورَاتِ بِمَا مِنْهُ يَنْفِرُونَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372444\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: جُبِلَتِ الْقُلُوبُ عَلَى الْحِرْصِ عَلَى مَا يَنْفَعُهَا وَالنُّفُورِ مِمَّا يَضُرُّهَا، وَلَا تَخْتَلِفُ عَنْ ذَلِكَ قُلُوبُ الْأَطْفَالِ، وَالْمُرَبِّي الْحَصِيفُ مَنِ اسْتَثْمَرَ ذَلِكَ فِي تَرْبِيَةِ أَوْلَادِهِ؛ فَيُرَغِّبُهُمْ فِي فِعْلِ الْمَأْمُورَاتِ بِمَا عَلَيْهِ يَحْرِصُونَ، وَيُرَهِّبُهُمْ مِنْ فِعْلِ الْمَحْظُورَاتِ بِمَا مِنْهُ يَنْفِرُونَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: يَحْتَاجُ الْإِنْسَانُ إِلَى حَافِزٍ يَبْعَثُهُ عَلَى كُلِّ عَمَلٍ يُخَالِفُ هَوَاهُ، خَاصَّةً إِنْ كَانَ هَذَا الْعَمَلُ شَاقًّا، وَذَاكَ هُوَ التَّرْغِيبُ، وَلَقَدِ اسْتَخْدَمَهُ الْقُرْآنُ وَالسُّنَّةُ مِرَارًا وَتَكْرَارًا، فَالْقُرْآنُ يَقُولُ مُرَغِّبًا فِي عَمَلِ الصَّالِحَاتِ: (<span style=\"color:#ff0000;\">وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ</span>)[النِّسَاءِ: 124]، وَيُرَغِّبُ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي صَلَاتَيِ الْفَجْرِ وَالْعَصْرِ قَائِلًا: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى الْبَرْدَيْنِ دَخَلَ الْجَنَّةَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَنَقْصِدُ بِالتَّرْبِيَةِ بِالتَّرْغِيبِ أَنْ نُحَفِّزَ الطِّفْلَ بِشَيْءٍ مَادِّيٍّ أَوْ مَعْنَوِيٍّ يَنَالُهُ إِذَا مَا الْتَزَمَ فِعْلَ الْمَأْمُورِ أَوِ اجْتَنَبَ الْمَحْظُورَ، وَيَكُونُ التَّرْغِيبُ بِابْتِسَامَةِ رِضًا، أَوْ بِنَظْرَةِ امْتِنَانٍ، أَوْ بِكَلِمَةِ ثَنَاءٍ، أَوْ بِهَدِيَّةٍ وَجَائِزَةٍ... ثُمَّ يَتَرَقَّى بِهِ إِلَى التَّرْغِيبِ بِالْأُمُورِ الْأُخْرَوِيَّةِ مِنْ رُؤْيَةِ وَجْهِ اللَّهِ -تَعَالَى- وَمَغْفِرَتِهِ وَرِضَاهُ وَدُخُولِ جَنَّتِهِ.</p>\n<p>&nbsp;</p>\n<p>فَإِنْ لَمْ يُفْلِحِ التَّرْغِيبُ وَجَبَ اسْتِخْدَامُ التَّرْهِيبِ؛ وَهُوَ التَّخْوِيفُ بِالْعُقُوبَةِ مِنَ اقْتِرَافِ الْفِعْلِ الْمَمْنُوعِ، فَنُخَوِّفُ الطِّفْلَ بِوُقُوعِ مَا يَكْرَهُ فِي الدُّنْيَا أَوْ فِي الْآخِرَةِ إِنْ هُوَ فَعَلَ الْمَحْظُورَ أَوْ تَهَاوَنَ فِي الْمَأْمُورِ، وَهُوَ -أَيْضًا- أُسْلُوبٌ قُرْآنِيٌّ نَبَوِيٌّ، فَهَذَا الْقُرْآنُ الْكَرِيمُ يَقُولُ مُرَهِّبًا مِنَ الْعِصْيَانِ وَالْمُخَالَفَةِ: (<span style=\"color:#ff0000;\">وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُهِينٌ</span>)[النِّسَاءِ: 14]، وَيَقُولُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُرَهِّبًا مِنَ الْإِشْرَاكِ بِاللَّهِ: \"<span style=\"color:#0000ff;\">مَنْ مَاتَ يُشْرِكُ بِاللَّهِ شَيْئًا دَخَلَ النَّارَ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَقَدْ لَخَّصَ الْقُرْآنُ طَرِيقَةَ الرُّسُلِ فِي تَرْبِيَةِ أَقْوَامِهِمْ بِأَنَّهُمْ: (<span style=\"color:#ff0000;\">رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ</span>)[النِّسَاءِ: 165].</p>\n<p>&nbsp;</p>\n<p>وَكَثِيرًا مَا يَجْمَعُ الْقُرْآنُ الْكَرِيمُ بَيْنَ التَّرْغِيبِ وَالتَّرْهِيبِ فِي سِيَاقٍ وَاحِدٍ، فَمِنْ ذَلِكَ قَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</span>)[طه: 123-124].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هُنَاكَ أُمُورٌ لَا بُدَّ أَنْ نُرَاعِيَهَا فِي تَرْبِيَتِنَا لِأَوْلَادِنَا بِالتَّرْغِيبِ وَالتَّرْهِيبِ، وَمِنْهَا: أَنْ يَفِيَ الْوَالِدُ بِمَا وَعَدَ بِهِ وَلَدَهُ مُرَغِّبًا إِيَّاهُ: كَيْ لَا يُعَلِّمَهُ إِخْلَافَ الْوَعْدِ الَّذِي هُوَ مِنْ أَمَارَاتِ النِّفَاقِ: \"<span style=\"color:#0000ff;\">آيَةُ الْمُنَافِقِ ثَلَاثٌ</span>\" مِنْهَا: \"<span style=\"color:#0000ff;\">وَإِذَا وَعَدَ أَخْلَفَ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ قَالَ لِصَبِيٍّ: تَعَالَ هَاكَ، ثُمَّ لَمْ يُعْطِهِ فَهِيَ كِذْبَةٌ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>بِخِلَافِ الْوَعِيدِ؛ فَيَجُوزُ إِخْلَافُهُ؛ لِأَنَّهُ عَفْوٌ عَنِ الْمُسِيءِ، وَهُوَ مِنْ مَكَارِمِ الْأَخْلَاقِ الَّتِي كَانَ يَفْتَخِرُ بِهَا الْعَرَبُ قَائِلِينَ:</p>\n<p>وَإِنِّي وَإِنْ أَوْعَدْتُهُ أَوْ وَعَدْتُهُ *** لَمُخْلِفٌ مِيعَادِي وَمُنْجِزٌ مَوْعِدِي</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الِاعْتِدَالُ فِي التَّرْغِيبِ وَالتَّرْهِيبِ: فَإِنَّ الْإِفْرَاطَ مَذْمُومٌ كُلُّهُ، فَالْإِفْرَاطُ فِي التَّرْغِيبِ يَجْعَلُ الْوَلَدَ لَا يُنَفِّذُ الْأَمْرَ وَلَا يَتَجَنَّبُ النَّهْيَ إِلَّا بِمُقَابِلٍ يَتَقَاضَاهُ مِنْ أَبَوَيْهِ، فَإِنْ لَمْ يَجِدْ مُقَابِلًا زَهِدَ فِي فِعْلِ الْمَأْمُورَاتِ، فَتُصْبِحُ الْمُكَافَأَةُ عِنْدَهُ شَرْطًا لِلْعَمَلِ.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ فَإِنَّ الْإِفْرَاطَ فِي التَّرْهِيبِ يَخْلُقُ إِنْسَانًا مُتَرَدِّدًا خَائِفًا لَا يَتَحَمَّلُ الْمَسْئُولِيَّاتِ، وَرُبَّمَا تَسَبَّبَ فِي تَبَلُّدِ إِحْسَاسِهِ فَلَا يُؤَثِّرُ فِيهِ أَيُّ تَرْهِيبٍ! وَقَدْ قِيلَ: \"<span style=\"color:#008000;\">كَثْرَةُ الْمِسَاسِ تُفْقِدُ الْإِحْسَاسَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: مُنَاسَبَةُ التَّرْهِيبِ لِعُمْرِ الطِّفْلِ وَقُدُرَاتِهِ وَلِلْخَطَأِ الَّذِي وَقَعَ فِيهِ؛ فَقَدْ تَكُونُ النَّظْرَةُ الْجَافِيَةُ كَافِيَةً لِتَرْهِيبِ طِفْلٍ فِي الرَّابِعَةِ أَوِ الْخَامِسَةِ، وَقَدْ تَكُونُ الْكَلِمَةُ الْقَاسِيَةُ كَافِيَةً لِخَطَأٍ صَغِيرٍ بِخِلَافِ الْخَطَأِ الْجَسِيمِ...</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: أَنْ نُرَغِّبَهُ بِأُمُورِ الْآخِرَةِ كَمَا نُرَغِّبُهُ بِأُمُورِ الدُّنْيَا، وَأَنْ نُرَهِّبَهُ بِعَذَابِ الْآخِرَةِ كَمَا نُرَهِّبُهُ بِعُقُوبَاتِ الدُّنْيَا؛ لِنَرْبِطَ قَلْبَهُ بِاللَّهِ، وَبِمَا عِنْدَهُ مِنْ جَنَّةٍ وَنَعِيمٍ، وَلِنَزْرَعَ دَاخِلَهُ الْخَوْفَ مِنْ عَذَابِ اللَّهِ وَغَضَبِهِ، كَيْ يَسْتَمِرَّ فِي فِعْلِ الصَّالِحَاتِ وَاجْتِنَابِ الْمَنْهِيَّاتِ بَعْدَ انْقِطَاعِ تَرْغِيبِنَا وَتَرْهِيبِنَا، وَيَتَمَسَّكَ بِحَبْلِ اللَّهِ -تَعَالَى- وَحْدَهُ.</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا رَأَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الصَّحَابَةِ يَوْمًا إِعْجَابًا وَانْبِهَارًا بِشَيْءٍ مِنْ مَتَاعِ الدُّنْيَا الزَّائِلِ أَرَادَ أَنْ يُرَغِّبَهُمْ بِمَا عِنْدَ اللَّهِ -تَعَالَى-؛ فَقَدْ أُهْدِيَتْ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حُلَّةٌ حَرِيرٌ، فَجَعَلَ أَصْحَابُهُ يَلْمِسُونَهَا وَيَعْجَبُونَ مِنْ لِينِهَا، فَقَالَ: \"<span style=\"color:#0000ff;\">أَتَعْجَبُونَ مِنْ لِينِ هَذِهِ؟ لَمَنَادِيلُ سَعْدِ بْنِ مُعَاذٍ فِي الْجَنَّةِ خَيْرٌ مِنْهَا وَأَلْيَنُ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَرْغِيبُ الطِّفْلِ بِمَا يَحْتَاجُهُ وَيَتُوقُ إِلَيْهِ: فَإِنْ كَانَ يَهْوَى الْمَدْحَ وَالثَّنَاءَ بَيْنَ الْأَقْرَانِ مَدَحْنَاهُ بَيْنَهُمْ كُلَّمَا قَدَّمَ سُلُوكًا طَيِّبًا، وَإِنْ كَانَ يَطْمَحُ إِلَى شَيْءٍ مَادِّيٍّ أَعْطَيْنَاهُ... وَلَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُرَاعِي أَحْوَالَ مَنْ يُرَبِّيهِمْ وَيُرَغِّبُهُمْ عَلَى أَسَاسِ ذَلِكَ بِمَا يُنَاسِبُهُمْ، فَعَنْ عَمْرِو بْنِ تَغْلِبَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُتِيَ بِمَالٍ -أَوْ سَبْيٍ- فَقَسَّمَهُ، فَأَعْطَى رِجَالًا وَتَرَكَ رِجَالًا، فَبَلَغَهُ أَنَّ الَّذِينَ تَرَكَ عَتَبُوا، فَحَمِدَ اللَّهَ، ثُمَّ أَثْنَى عَلَيْهِ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">أَمَّا بَعْدُ فَوَاللَّهِ إِنِّي لَأُعْطِي الرَّجُلَ، وَأَدَعُ الرَّجُلَ، وَالَّذِي أَدَعُ أَحَبُّ إِلَيَّ مِنَ الَّذِي أُعْطِي، وَلَكِنْ أُعْطِي أَقْوَامًا لِمَا أَرَى فِي قُلُوبِهِمْ مِنَ الْجَزَعِ وَالْهَلَعِ، وَأَكِلُ أَقْوَامًا إِلَى مَا جَعَلَ اللَّهُ فِي قُلُوبِهِمْ مِنَ الْغِنَى وَالْخَيْرِ، فِيهِمْ عَمْرُو بْنُ تَغْلِبَ</span>\"، فَوَاللَّهِ مَا أُحِبُّ أَنَّ لِي بِكَلِمَةِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حُمْرَ النَّعَمِ. (رَوَاهُ الْبُخَارِيُّ)، فَقَدْ عَلِمَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ عَمْرَو بْنَ تَغْلِبَ تَكْفِيهِ كَلِمَةٌ مِنْ ثَنَاءٍ يَطِيبُ بِهَا قَلْبُهُ، بِخِلَافِ آخَرِينَ كَانُوا فِي حَاجَةٍ أَنْ تَمْتَلِئَ أَكْيَاسُهُمْ بِالْمَالِ لِتَرْضَى قُلُوبُهُمْ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: يَزْخَرُ الْقُرْآنُ وَالسُّنَّةُ بِالْأَمْثِلَةِ الْمُنِيرَةِ لِلتَّرْبِيَةِ بِالتَّرْغِيبِ وَالتَّرْهِيبِ، فَهَذَا نَمُوذَجٌ لِلتَّرْغِيبِ بِالثَّنَاءِ يَقُولُ فِيهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ ابْنِ عُمَرَ: \"<span style=\"color:#0000ff;\">نِعْمَ الرَّجُلُ عَبْدُ اللَّهِ، لَوْ كَانَ يُصَلِّي مِنَ اللَّيْلِ</span>\"، فَكَانَ بَعْدُ لَا يَنَامُ مِنَ اللَّيْلِ إِلَّا قَلِيلًا. (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ التَّرْغِيبِ فِي الطَّاعَةِ بِمَتَاعٍ دُنْيَوِيٍّ قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِلصَّحَابَةِ يَوْمَ حُنَيْنٍ: \"<span style=\"color:#0000ff;\">مَنْ قَتَلَ قَتِيلًا لَهُ عَلَيْهِ بَيِّنَةٌ فَلَهُ سَلَبُهُ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَمِنْهُ عَلَى لِسَانِ نَبِيِّ اللَّهِ نُوحٍ -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا</span>)[نُوحٍ: 10-12].</p>\n<p>&nbsp;</p>\n<p>وَهَاكِ نَمُوذَجٌ لِلتَّرْهِيبِ بِأَمْرٍ دُنْيَوِيٍّ يَرْوِيهِ عَبْدُ اللَّهِ بْنُ عَمْرٍو فَيَقُولُ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّكَ لَتَصُومُ الدَّهْرَ، وَتَقُومُ اللَّيْلَ؟</span>\"، فَقُلْتُ: نَعَمْ، قَالَ: \"<span style=\"color:#0000ff;\">إِنَّكَ إِذَا فَعَلْتَ ذَلِكَ هَجَمَتْ لَهُ الْعَيْنُ، وَنَفِهَتْ لَهُ النَّفْسُ\"</span>(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ التَّرْهِيبِ بِحَالِ الْأُمَمِ السَّابِقَةِ قَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">فَاتَّقُوا الدُّنْيَا وَاتَّقُوا النِّسَاءَ، فَإِنَّ أَوَّلَ فِتْنَةِ بَنِي إِسْرَائِيلَ كَانَتْ فِي النِّسَاءِ</span>\"(رَوَاهُ مُسْلِمٌ)، وَمِثْلُهُ قَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَكَمْ أَهْلَكْنَا مِنْ قَرْيَةٍ بَطِرَتْ مَعِيشَتَهَا فَتِلْكَ مَسَاكِنُهُمْ لَمْ تُسْكَنْ مِنْ بَعْدِهِمْ إِلَّا قَلِيلًا</span>)[الْقَصَصِ: 58]، فَيُخَوَّفُ الْوَلَدُ بِأَنْ يَحْدُثَ لَهُ مِثْلَمَا حَدَثَ لِغَيْرِهِ حِينَ خَالَفَ الْأَمْرَ، وَمِنْ ذَلِكَ قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِعَبْدِ اللَّهِ بْنِ عَمْرٍو: \"<span style=\"color:#0000ff;\">يَا عَبْدَ اللَّهِ، لَا تَكُنْ مِثْلَ فُلَانٍ كَانَ يَقُومُ اللَّيْلَ، فَتَرَكَ قِيَامَ اللَّيْلِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ لِلتَّرْبِيَةِ بِالتَّرْغِيبِ وَالتَّرْهِيبِ -إِذَا مَا الْتُزِمَتْ ضَوَابِطُهَا- ثَمَرَاتٍ يَانِعَاتٍ عَلَى شَخْصِيَّةِ أَوْلَادِنَا، وَمِنْهَا:</p>\n<p>اسْتِقَامَتُهُمْ عَلَى الطَّرِيقِ الصَّحِيحِ: فَالتَّرْغِيبُ فِي الْخَيْرِ وَالتَّرْهِيبُ مِنَ الشَّرِّ يَحُوطَانِ الْوَلَدَ عَنْ يَمِينِهِ وَيَسَارِهِ وَيُقِيمَانِهِ عَلَى الصِّرَاطِ الْمُسْتَقِيمِ، وَيَمْنَعَانِهِ أَنْ يَقَعَ فِي الْمُخَالَفَةِ، أَوْ أَنْ يَتْرُكَ الْعَمَلَ الصَّالِحَ، فَكُلَّمَا زَهِدَ فِي الْخَيْرِ قَامَ لَهُ التَّرْغِيبُ فَأَخَذَ بِيَدِهِ، وَكُلَّمَا هَمَّ بِالشَّرِّ حَجَّمَهُ التَّرْهِيبُ وَمَنَعَهُ، وَإِنِّي لَأَذْكُرُ قَوْلَ تِلْكَ الْمَرْأَةِ الَّتِي مَنَعَتْهَا خَشْيَتُهَا لِلَّهِ مِنْ مَعْصِيَتِهِ، وَذَلِكَ فِي زَمَانِ الْفَارُوقِ عُمَرَ:</p>\n<p>تَطَاوَلَ هَذَا اللَّيْلُ وَاسْوَدَّ جَانِبُهْ *** وَطَالَ عَلَيَّ أَنْ لَا خَلِيلَ أُلَاعِبُهْ</p>\n<p>فَوَاللَّهِ لَوْلَا خَشْيَةُ اللَّهِ وَحْدَهُ *** لَحُرِّكَ مِنْ هَذَا السَّرِيرِ جَوَانِبُهْ</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَطَلُّعُهُمْ دَائِمًا إِلَى الْمَعَالِي: وَهَذَا مِنْ أَفْضَلِ مَا تُنْتِجُهُ التَّرْبِيَةُ بِالتَّرْغِيبِ وَالتَّرْهِيبِ فِي نَفْسِ الطِّفْلِ، حَيْثُ يُشَوِّقُهُ التَّرْغِيبُ إِلَى الْأَكْمَلِ وَيُخَوِّفُهُ التَّرْهِيبُ مِنَ التَّرَدِّي، فَكَفَاهُ تَشْوِيقًا إِلَى الْمَعَالِي وَتَنْفِيرًا مِنَ الدَّنَايَا قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يُحِبُّ مَعَالِيَ الْأُمُورِ وَأَشْرَافَهَا، وَيَكْرَهُ سَفَاسِفِهَا</span>\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ).</p>\n<p>شَبَابٌ قُنَّعٌ لَا خَيْرَ فِيهِمْ *** وَبُورِكَ فِي الشَّبَابِ الطَّامِحِينَ</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَعَلُّقُ قُلُوبِهِمْ بِمَا عِنْدَ اللَّهِ -تَعَالَى-: وَهَذِهِ نَتِيجَةٌ طَبِيعِيَّةٌ؛ فَإِنَّ نَفْسَ الطِّفْلِ إِذَا مَا شَوَّقْنَاهَا بِالتَّرْغِيبِ فِيمَا تُحِبُّ تَطَلَّعَتْ دَوْمًا إِلَى الْأَفْضَلِ وَالْأَعْلَى، حَتَّى يَكُونَ غَايَةُ طُمُوحِهَا الْجَنَّةَ؛ فَإِنَّهُ لَا أَعْلَى مِنْهَا، وَهَذَا مَا حَدَثَ مَعَ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ الَّذِي قَالَ: \"<span style=\"color:#008000;\">إِنَّ لِي نَفْسًا تَوَّاقَةً، لَمْ تَزَلْ تَتُوقُ إِلَى الْإِمَارَةِ، فَلَمَّا نِلْتُهَا تَاقَتْ إِلَى الْخِلَافَةِ، فَلَمَّا نِلْتُهَا تَاقَتْ إِلَى الْجَنَّةِ</span>\"، وَكَمَا قِيلَ: <span style=\"color:#0000ff;\">\"لَنْ يَشْبَعَ مُؤْمِنٌ مِنْ خَيْرٍ حَتَّى يَكُونَ مُنْتَهَاهُ الْجَنَّةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تُطَهِّرُهُمْ مِنَ الدَّنَايَا وَتَرْفَعُهُمْ عَنْهَا: فَبِالتَّرْهِيبِ الْمُعْتَدِلِ يَتَعَلَّمُ الطِّفْلُ أَنَّ فِي كُلِّ دَنِيئَةٍ عَطَبًا لَازِمًا؛ إِمَّا فِي الدُّنْيَا وَإِمَّا فِي الْآخِرَةِ، فَيَعِيشُ حَيَاتَهُ يَتَجَنَّبُهَا.</p>\n<p>&nbsp;</p>\n<p>فَمَا أَحْوَجَنَا -مَعَاشِرَ الْمُسْلِمِينَ- أَنْ نَسْتَخْدِمَ أُسْلُوبَ التَّرْغِيبِ وَالتَّرْهِيبِ كَمَا اسْتَخْدَمَهُ الْقُرْآنُ وَالسُّنَّةُ، فَإِنَّ فِيهِ بِرْكَةً وَإِصْلَاحًا وَتَقْوِيمًا لِأَوْلَادِنَا، وَلِلْأَجْيَالِ تِلْوَ الْأَجْيَالِ.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ عَلِّقْ قُلُوبَ أَوْلَادِنَا بِالْمَعَالِي، وَجَنِّبْهُمُ الدَّنَايَا.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "معالم_في_التربية_النبوية_(4)_الترغيب_والترهيب.doc",
      "path": "/database/files/معالم_في_التربية_النبوية_(4)_الترغيب_والترهيب.doc",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%A7%D9%84%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-4-%D8%A7%D9%84%D8%AA%D8%B1%D8%BA%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D9%87%D9%8A%D8%A8/download-file/373299"
    },
    {
      "name": "معالم_في_التربية_النبوية_(4)_الترغيب_والترهيب.pdf",
      "path": "/database/files/معالم_في_التربية_النبوية_(4)_الترغيب_والترهيب.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D8%B9%D8%A7%D9%84%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-4-%D8%A7%D9%84%D8%AA%D8%B1%D8%BA%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D9%87%D9%8A%D8%A8/download-file/373300"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا التربية",
      "link": "https://khutabaa.com/ar/posts_category/6511"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/معالم-في-التربية-النبوية-4-الترغيب-والترهيب"
}
