{
  "id": 749,
  "title": "مفخرة أهل مصر",
  "slug": "مفخرة-أهل-مصر",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبدالله بن أحمد الحزيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/علم الإمام الليث بن سعد رحمه الله 2/اندثار مذهب الإمام الليث رحمه الله 3/أبرز الصفات التي تميز بها 4/وفاته وثناء العلماء له 5/دعوة للاقتداء به\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إذا أراد بأهل البيت خيراً رزقهم الرفق ليستعينوا به مدة حياتهم، ووفقهم للين في تصرفاتهم فيما بينهم ومع الناس، وألهمهم المداراة التي هي ملاك الأمر.. وهذا من علامة محبة الله لهم؛ فالبيت الذي يكون فيه رفق وسهولة ويسر في التعامل يكون بيت سعادة، لا يود الإنسان أن يخرج منه، ويتمنى ويرقب متى يرجع إليه، والبيت الذي فيه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وأشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وأشْهَدُ أنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا).\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأمُورِ مُحْدَثاتُها، وَكُلَّ مُحْدثةٍ بِدْعَةٌ، وكُلَّ بِدْعَةٍ ضَلالَةٌ، وكُلَّ ضَلالةٍ فِي النَّارِ.\n \nأيها المؤمنون: حَديثُنا اليومَ عَن إمامٍ مِن أئمةِ الدُّنيا، جَمَعَ اللهُ له بينَ الدِّينِ والدُّنيا، بل إنَّه جمعَ أوصَافاً قَلَّ ونَدَرَ أنْ تَجتمِعَ في إنسانٍ؛ فقدْ كانَ إِمَاماً وعَالِمًا ومجتهدًا، وصاحبَ أَحدِ المذَاهبِ الإسلامِيةِ المُنْدثِرَةِ، وكانَ رَجلاً صالحاً عابداً زاهداً، وكانَ ثَريًّا وَاسِعَ الثَّراءِ، وكانَ كَرِيماً سَخِياً مِفضَالاً، وكانَ حَسَنَ السِّيرةِ طَيبَ المَعشَرِ، كريمَ النَّفسِ. صَاحِبَ مُرؤَةٍ.. رحمهُ اللهُ.\n \nإنَّه مَفْخَرةُ مِصْرَ، وبهِ تَبَاهَتِ البُلدانُ والأمصَارُ وتَفاخَرتْ بهِ؛ إنَّه الإمامُ الحافظُ شيخُ الإسلامِ وعَالمُ الدِّيارِ المِصريَّةِ: اللَّيثُ بنُ سَعدِ بنِ عبدِالرحمنِ، وُلد فِي إِحدَى قُرَى مُحافَظَةِ الْقَلْيُوبِيَّةِ بِمِصرَ في سنةِ أربعٍ وتِسعِينَ للهجرةِ.\n \nيقُولُ الحافظُ أُبو نُعَيْمٍ: كانَ الليثُ -رحمه الله- فَقيهَ مِصرَ ومُحدِّثَهَا ومُحتشِمَهَا ورَئيسَهَا، ومَن يَفتَخِرُ بوجُودِهِ الإِقليمُ؛ بِحيثُ إِنَّ مُتَوَلِّي مِصرَ وقَاضِيَهَا ونَاظِرَهَا مِن تَحتِ أَوامِرِه ويَرجِعُونَ إلى رَأيهِ ومَشُورَتِهِ، ولقدْ أَرادَه المنصُورُ على مِصرَ فَاستَعْفَى مِن ذَلكَ.\n \nكانَ أشْهَرَ الفُقهاءِ في زَمانِهِ فَاقَ في عِلمِهِ الكَثيرَ مِن مُعاصِرِيِه، وكانَ الإمامُ الليثُ كَثيرَ الاتِّصالِ بمجَالسِ العِلمِ؛ فقد تَحصَّلَ علَى قَدر ٍكَبيرٍ منه مِن خِلالِ سَماعِهِ مِن تَابِعِي عَصرِهِ في مِصرَ والحِجَازِ والعِراقِ، حتَّى قالَ ابنُ حَجَرٍ: \"إنَّ عِلمَ التَّابعينَ في مِصرَ تَنَاهَى إلى الليثِ بنِ سعدٍ\".\n \nكمَا كانَ وَاسِعَ الرِّوايةِ، غَزِيرَ الْعِلمِ جِداً؛ فعَن عبدِ الملكِ بنِ شُعَيْبٍ، عَن أبيهِ، قالَ: قِيلَ لليثِ: أَمتعَ اللهُ بكَ، إنَّا نَسمَعُ مِنكَ الحديثَ ليسَ في كُتُبِكَ، فقالَ: أَوَ كُلُّ مَا في صَدرِي فِي كُتُبِي؟! لَوْ كَتَبْتُ مَا فِي صَدْرِي، مَا وَسِعَهُ هذَا المَركَبُ -أي هذِه السَّفِينَة-.\n \nوكَانَ مِنَ العُلماءِ القَلائِلِ الذين جَمعُوا بينَ رِوايةِ الحَديثِ والفِقهِ في الدِّينِ. سَمِعَ من: عَطَاءِ بنِ أَبِي رَبَاحٍ، وَهِشَامِ بنِ عُرْوَةَ، وَقَتَادَةَ، وَخَلْقٍ كَثِيرٍ. ورَوَى عَنْهُ خَلْقٌ كَثِيْرٌ، مِنْهُم: مُحمَّدُ بْنُ عَجْلاَنَ -وهو شَيْخُهُ-، وَابْنُ المُبَارَكِ، وَشُعَيْبُ بنُ اللَّيْثِ -وَلَدُهُ-. وكَفَاهُ فَخرًا أنَّه شَيخُ مَشايِخِ البُخاريِّ ومُسلمٍ.\n \nولليْثِ أحاديثٌ كَثيرةٌ في كُتبِ الصِّحَاحِ والسُّننِ.\n \nوكانَ رحمه الله في منهَجِهِ في الفُتيَا مِن أهلِ الأَثرِ مِن كتابٍ وسُنَّةٍ وإجماعٍ لا مِن أهلِ الرأيِ.\n \nوقَد تَعرَّضَ مَذهَبُ الليثِ بنِ سعدٍ للانْدِثَارِ بعدَ فترةٍ وَجيزَةٍ مِن وَفاتِهِ، وهُو مَا يَتَبَيَّنُ مِن قولِ الإمامِ الشَّافِعِيِّ (بعدَ نحوِ ثلاثينَ عامًا فقطُ مِن وَفاةِ الليثِ) قالَ: \"الليثُ أَفقَهُ مِن مَالكٍ، إلا أنَّ أصحَابَهُ لَم يَقُومُوا بهِ\"، نعمْ لَم يَقُمْ طُلاَّبُه بتَدوِينِ عِلمِهِ وفِقهِهِ ونَشرِهِ في الآفاقِ مِثلَمَا فَعلَ تَلامِذَةُ الإمامِ مَالكٍ وغَيرِهِمْ، ومِنهَا عَدَمُ اعتِنَائِه بتَدوِينِ مَذهَبِهِ في كُتُبٍ.\n \nكانَ رحمهُ اللهُ بَشُوشَ الوَجهِ، كَثِيرَ الابتِسَامِ مُتواضِعاً، حَسنَ المعْشَرِ، لا تُمَلُّ مَجالِسُهُ، رَقِيقَ الْقَلبِ.\n \nكانَ يَجلِسُ لِمَسَائِلِ الناسِ وَحَوائِجِهِم، يَغشَاهُ النَّاسُ، فيَسألُونَه، لا يَسأَلُهُ أَحدٌ فَيرُدَّهُ، كبُرتْ حَاجَتُهُ أَو صَغُرتْ.\n \nوكانَ له قَبولٌ وَاسِعٌ عِندَ أهلِ مِصرَ، فقدْ كانَ أَهلُ مِصرَ يَقعُونَ في عُثمَانَ -رَضي اللهُ عنه- ويَطعنُونَ فيهِ، فلمَّا نَشأَ فيهِمُ الليثُ بنُ سَعدٍ بَيَّنَ لَهُمُ الحَقيقةَ، فكَفُّوا عَن عُثمَانَ والطَّعنِ فيهِ.\n \nمِن أَبرزِ الصِّفاتِ التي عُرِفَتْ في هذه الشخصيةِ العظيمةِ: صِفَةُ الكَرَمِ والسَّخاءِ؛ فمعَ كَثرةِ عِلمِهِ وفقهِهِ وورعِهِ كانَ الليثُ بنُ سعدٍ -رحمه الله- كَرِيمًا مِعطَاءً، حتى عُرِفَ بهذِه الصِّفةِ وصَارتْ مِن سَجَايَاهُ التي لا تَنفَكُّ عَنه بِحَالٍ مِن الأَحوَالِ.\n \nلقدْ كانَ الإمامُ الليثُ غَنِيًّا وَاسِعَ الثَّراءِ؛ حَيثُ كانتْ لَه أَرَاضٍ وعَقاراتٍ تُدِرُّ عليهِ كلَّ سَنةٍ أكثرَ مِن عِشرِينَ ألفَ دِينارٍ، وهي تُساوِي الآنَ قُرابَةَ خَمسِينَ مليون رِيالٍ، ولَيسَ العَجَبُ في ثَرائِهِ، وكثرةِ مَالِهِ، وإنما العَجبُ الذي لا يَنتَهِي أنَّه كانَ يُنفِقُ دَخلَه كُلَّه على الصِّلاتِ والهِباتِ للمُحتَاجِينَ والسَّائِلينَ، ومعَ ذَلكَ مَا أوجبَ اللهُ عليهِ زَكاةَ دِرهمٍ قَطّ، فَمَا حَالَ حَوْلٌ علَى هذِه الأموالِ أبداً، ولا بَلغَتِ النِّصَابَ قَط؛ لِسِعَةِ إنفاقِهِ في أَوجُهِ الخَيرِ، بَل رُبَّمَا استَدَانَ آخِرَ العَامِ ليُعطِي مُحتَاجاً أو يُكرِمَ ضَيفاً.\n \nكَانَ رحمه اللهُ يُغدِقُ على أهلِ العِلمِ ويُواسِيهِم بالأموالِ الكثيرةِ؛ إِعزازاً لمنزلةِ العَالِمِ؛ يقولُ مَنصُورُ بنُ عَمَّارٍ: \"أَتيتُ الليثَ فأعطانِي أَلفَ دِينارٍ، وقالَ: صُنْ بهذِه الحِكمَةَ التي أَتاكَ اللهُ تعَالى\". وكذا أَعطَى الليثُ للمحدثِ ابنِ لَهِيعَةَ ألفَ دِينارٍ، وأَعطَى الإمامَ مَالكٍ ألفَ دِينارٍ. والألفُ دِينارٍ -أيها الإخوةُ- تُساوِي الآنَ أَكثَرَ مِن مِئَتيْ ألفِ رِيال.\n \nوجَاءتْ إليهِ امرَأةٌ فقالتْ: يا أبَا الحارثِ، إنَّ ابنًا لي عَلِيلاً ويَشتَهِي عَسلاً فقالَ: اذْهَبِي إلى أَبي قَسيمَةَ -خادِمُه-، فقُولي لَه يُعطِيكِ مِطرًا مِن عَسَلٍ، -والمطرُ: مِئةٌ وعِشرونَ رِطلاً-؛ أي يُساوِي قُرابةَ سِتينَ كِيلو جِرامًا مِن العَسَلِ، فذَهبتْ، فمَا لَبِثَ أن جَاءَ أبو قَسِيمَةَ، فسَارَّه بِشَيءٍ، فرفعَ رَأسَهُ إليهِ فقال: اذْهبْ فأَعْطِها مِطرًا، إنَّها سَألتْ بِقَدْرِهَا، وأعطينَاهَا بِقَدْرِنَا.\n \nوكتبَ إليهِ الإمامُ مَالكٌ يَسأَلُه أنْ يُرسِلَ إليه شَيئًا مِن عُصْفُرٍ لزِواجِ ابنَتِهِ، فبعثَ إليهِ اللَّيثُ بثلاثِينَ جَمَلاً مِن عُصْفُر، فصَبغَ مِنه لابنَتِهِ، وبَاعَ مِنه بخَمسِمِائةِ دِينارٍ، وبَقِيَ عِندَهُ.\n \nكانَ رحمه اللهُ سَمْحاً في تجارَتِهِ، لطالما عفَى عَن أصحابِ الحَاجَاتِ وتَجاوَزَ عَن المُعسِرِ، وأمهَلَ الْمَدِينَ؛ فعن الحَارِثِ بنِ مِسْكِيْنٍ، قَالَ: \"اشْتَرَى قَوْمٌ مِنَ اللَّيْثِ ثَمَرَةً، فَاسْتَغْلَوْهَا، فَاسْتَقَالُوْهُ، فَأَقَالَهُم، ثُمَّ دَعَا بِخَرِيطَةٍ فِيْهَا أَكْيَاسٌ، فَأَمَرَ لَهُم بِخَمْسِيْنَ دِيْنَاراً، فلامَهُ ابْنُهُ الحَارِثُ فِي ذَلِكَ، فَقَالَ: اللَّهُمَّ غَفْراً، إِنَّهُم قَدْ كَانُوا أَمَّلُوا فِيْهَا أَمَلاً، فَأَحْبَبْتُ أَنْ أُعَوِّضَهُم مِنْ أَمَلِهِم بِهَذَا\".\n \nوعن شُعَيْبِ بنِ اللَّيْثِ قالَ: \"خَرَجْتُ حَاجًّا مَعَ أَبِي، فَقَدِمَ المَدِيْنَةَ، فَبَعَثَ إِلَيْهِ مَالِكُ بنُ أَنَسٍ بِطَبَقِ رُطَبٍ. قَالَ: فَجَعَلَ عَلَى الطَّبَقِ أَلْفَ دِيْنَارٍ، وَرَدَّهُ إِلَيْهِ\".\n \nكانَ نَبيلاً في بَذلِهِ للمعروفِ مُتَفَنِّنًا في أُعْطِياتِهِ وهِباتِهِ، فهو يُعطِي الفقيرَ ولا يَكْسرُ عَينَهُ ولا يَخرِمُ عِفَّتَه، ولا يَذهَبُ بِمروءَتِهِ، ولا يَجرَحُ مَشاعِرَهُ.\n \nحَدَّثَ عَبْدُاللهِ بنُ صَالِحٍ، قَالَ: \"صَحِبتُ اللَّيْثَ عِشْرِيْنَ سَنَةً، لاَ يَتَغَدَّى وَلاَ يَتَعَشَّى إِلاَّ مَعَ النَّاسِ\".\n \nوَكَانَ يُطعِمُ النَّاسَ فِي الشِّتَاءِ الهَرَائِسَ -والهَرَائِسُ جَمعُ هَريسَةٍ وهِي نَوعٌ فَاخِرٌ مِنَ الحَلوَى في ذلكَ الوَقتِ- يقولُ: وَكَانَ يُطعِمُ النَّاسَ فِي الشِّتَاءِ الهَرَائِسَ بِعَسَلِ النَّحْلِ وَسَمْنِ البَقَرِ، وَفِي الصَّيْفِ سَوِيقَ اللَّوْزِ بالسُّكَّرِ. أما هُوَ فكَانَ يَأكُلُ الخُبزَ والزَّيتَ.\n \nلاحِظوا -أيها الأخوةُ- أنَّه ثَرْوَتَه لَم تَختَصَّ بالفقراءِ والمسَاكِين، بلْ شَمِلتْ أُعْطِيَاتُهُ العُلماءَ والدعاةَ ومَن لَه صِلةٌ مِن قَريبٍ أو صَاحبٍ، وهذا لا يَفعَلُه إلا أصحابُ المروءَاتِ، والكبارُ فقطْ.\n \nعبادَ اللهِ: هكذا المالُ يَفعَلُ بهِ صَاحِبُهُ وإلا فَلا، الكثيرُ من الناسِ يَجمعُ الريالَ ويَشقَى في جمعِهِ، ثمَّ يُكدِّسُه لِتزِيدَ أرصِدَتُه في البنوكِ، ثمَّ مَاذا؟ إنَّه ينتظرُ ذلكَ اليومَ الذي يَستمتِعُ بهِ، وقَد يطولُ ذلكَ إذَا لَم يَعِي هذا الأمرَ جَيداً، نعمْ -واللهِ- إذَا لَم يَنفعِ المالُ صاحِبَه؛ فما فَائِدتُهُ؟!، وقدْ قِيلَ: شَرُّ الناسِ مَن عَاشَ فَقيراً لِيمُوتَ غَنياً، ثمَّ يَغنَمُ ذُريَّتُه ثَروَتَهُ!\n \nباركَ اللهِ....\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، أَسْبَغَ عَلَينَا مِنْ نَعَمِهِ الظَّاهِرَةِ وَالْبَاطِنَةِ، وَأَشْهَدُ أَنْ لَا إلَهَ إلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ محمَّداً عَبْدُهُ وَرَسُولُهُ. اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَيهِ وَعَلَى سَائِرِ الأَنبيَاءِ وَالْمُرْسَلِينَ.\n \nأما بعد: تُوفِيَ الإمامُ الليثُ بنُ سعدٍ -رحمه الله- بمصرَ، في النِّصْفِ مِنْ شَعْبَانَ، سَنَةَ خَمْسٍ وَسَبْعِيْنَ وَمائَةٍ وكانَ عُمُرُهُ إِحدَى وثمانِينَ سَنَة.\n \nأثنَى عليهِ العُلماءُ وأَطْنَبُوا في نَعْتِهِ وذِكْرِ مَناقِبِهِ؛ فهذا خَالِدُ بنُ عَبْدِالسَّلاَمِ الصَّدَفِيُّ يقولُ: \"شَهِدتُ جَنَازَةَ اللَّيْثِ بنِ سَعْدٍ مَعَ وَالِدِي، فَمَا رَأَيْتُ جَنَازَةً قَطُّ أَعْظَمَ مِنْهَا، رَأَيْتُ النَّاسَ كُلَّهُم عَلَيْهِمُ الحُزْنُ، وَهُمْ يُعَزِّي بَعْضُهُم بَعْضاً، وَيبْكُوْنَ، فَقُلْتُ: يَا أَبتِ، كَأَنَّ كُلَّ وَاحِدٍ مِنَ النَّاسِ صَاحِبُ هَذِهِ الجَنَازَةِ. فَقَالَ: يَا بُنَيَّ، لاَ تَرَى مِثْلَهُ أَبَداً\".\n \nوقَالَ ابْنُ بُكَيْرٍ: \"كَانَ اللَّيْثُ فَقِيْهَ البَدَنِ، عَرَبِيَّ اللِّسَانِ، يُحْسِنُ القُرْآنَ وَالنَّحْوَ، وَيَحفَظُ الحَدِيْثَ وَالشِّعْرَ، حَسَنَ المُذَاكَرَةِ\"؛ فَمَا زَالَ يَذْكُرُ خِصَالاً جَمِيْلَةً، وَيَعْقِدُ بِيَدِهِ، حَتَّى عَقَدَ عَشْرَةً: ثم قال: \"لَمْ أَرَ مِثْلَهُ\".\n \nقَالَ الإمام أَحْمَدُ: \"اللَيْثٌ كَثِيْرُ العِلْمِ، صَحِيْحُ الحَدِيْثِ، ثِقَةٌ، ثَبْتٌ\".\n \nووَقَفَ على قَبرِهِ الإمامُ الشَّافعيُّ فقالَ: \"للهِ دَرُّكَ يا إمامُ، لقدْ حُزْتَ أربعَ خِصالٍ لَم يُكْمِلْهُنَّ عالمٌ: العِلمُ والعَمَلُ والزُّهدُ والكَرَمُ\".\n \nغفَرَ اللهُ لهذَا الإمامِ المُبَجَّلِ وجَمَعَنَا بهِ في الفِردَوسِ الأعلَى مِنَ الجَنَّةِ.\n \nصلوا على خير البرية أحمدا *** صلوا عليه وأكثروا التسليما\n \nاللهم صل...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/علم الإمام الليث بن سعد رحمه الله 2/اندثار مذهب الإمام الليث رحمه الله 3/أبرز الصفات التي تميز بها 4/وفاته وثناء العلماء له 5/دعوة للاقتداء به</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إذا أراد بأهل البيت خيراً رزقهم الرفق ليستعينوا به مدة حياتهم، ووفقهم للين في تصرفاتهم فيما بينهم ومع الناس، وألهمهم المداراة التي هي ملاك الأمر.. وهذا من علامة محبة الله لهم؛ فالبيت الذي يكون فيه رفق وسهولة ويسر في التعامل يكون بيت سعادة، لا يود الإنسان أن يخرج منه، ويتمنى ويرقب متى يرجع إليه، والبيت الذي فيه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"295493\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وأشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وأشْهَدُ أنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>).</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَشَرَّ الأمُورِ مُحْدَثاتُها، وَكُلَّ مُحْدثةٍ بِدْعَةٌ، وكُلَّ بِدْعَةٍ ضَلالَةٌ، وكُلَّ ضَلالةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: حَديثُنا اليومَ عَن إمامٍ مِن أئمةِ الدُّنيا، جَمَعَ اللهُ له بينَ الدِّينِ والدُّنيا، بل إنَّه جمعَ أوصَافاً قَلَّ ونَدَرَ أنْ تَجتمِعَ في إنسانٍ؛ فقدْ كانَ إِمَاماً وعَالِمًا ومجتهدًا، وصاحبَ أَحدِ المذَاهبِ الإسلامِيةِ المُنْدثِرَةِ، وكانَ رَجلاً صالحاً عابداً زاهداً، وكانَ ثَريًّا وَاسِعَ الثَّراءِ، وكانَ كَرِيماً سَخِياً مِفضَالاً، وكانَ حَسَنَ السِّيرةِ طَيبَ المَعشَرِ، كريمَ النَّفسِ. صَاحِبَ مُرؤَةٍ.. رحمهُ اللهُ.</p>\n<p>&nbsp;</p>\n<p>إنَّه مَفْخَرةُ مِصْرَ، وبهِ تَبَاهَتِ البُلدانُ والأمصَارُ وتَفاخَرتْ بهِ؛ إنَّه الإمامُ الحافظُ شيخُ الإسلامِ وعَالمُ الدِّيارِ المِصريَّةِ: اللَّيثُ بنُ سَعدِ بنِ عبدِالرحمنِ، وُلد فِي إِحدَى قُرَى مُحافَظَةِ الْقَلْيُوبِيَّةِ بِمِصرَ في سنةِ أربعٍ وتِسعِينَ للهجرةِ.</p>\n<p>&nbsp;</p>\n<p>يقُولُ الحافظُ أُبو نُعَيْمٍ: كانَ الليثُ -رحمه الله- فَقيهَ مِصرَ ومُحدِّثَهَا ومُحتشِمَهَا ورَئيسَهَا، ومَن يَفتَخِرُ بوجُودِهِ الإِقليمُ؛ بِحيثُ إِنَّ مُتَوَلِّي مِصرَ وقَاضِيَهَا ونَاظِرَهَا مِن تَحتِ أَوامِرِه ويَرجِعُونَ إلى رَأيهِ ومَشُورَتِهِ، ولقدْ أَرادَه المنصُورُ على مِصرَ فَاستَعْفَى مِن ذَلكَ.</p>\n<p>&nbsp;</p>\n<p>كانَ أشْهَرَ الفُقهاءِ في زَمانِهِ فَاقَ في عِلمِهِ الكَثيرَ مِن مُعاصِرِيِه، وكانَ الإمامُ الليثُ كَثيرَ الاتِّصالِ بمجَالسِ العِلمِ؛ فقد تَحصَّلَ علَى قَدر ٍكَبيرٍ منه مِن خِلالِ سَماعِهِ مِن تَابِعِي عَصرِهِ في مِصرَ والحِجَازِ والعِراقِ، حتَّى قالَ ابنُ حَجَرٍ: \"<span style=\"color: #008000;\">إنَّ عِلمَ التَّابعينَ في مِصرَ تَنَاهَى إلى الليثِ بنِ سعدٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>كمَا كانَ وَاسِعَ الرِّوايةِ، غَزِيرَ الْعِلمِ جِداً؛ فعَن عبدِ الملكِ بنِ شُعَيْبٍ، عَن أبيهِ، قالَ: قِيلَ لليثِ: أَمتعَ اللهُ بكَ، إنَّا نَسمَعُ مِنكَ الحديثَ ليسَ في كُتُبِكَ، فقالَ: أَوَ كُلُّ مَا في صَدرِي فِي كُتُبِي؟! لَوْ كَتَبْتُ مَا فِي صَدْرِي، مَا وَسِعَهُ هذَا المَركَبُ -أي هذِه السَّفِينَة-.</p>\n<p>&nbsp;</p>\n<p>وكَانَ مِنَ العُلماءِ القَلائِلِ الذين جَمعُوا بينَ رِوايةِ الحَديثِ والفِقهِ في الدِّينِ. سَمِعَ من: عَطَاءِ بنِ أَبِي رَبَاحٍ، وَهِشَامِ بنِ عُرْوَةَ، وَقَتَادَةَ، وَخَلْقٍ كَثِيرٍ. ورَوَى عَنْهُ خَلْقٌ كَثِيْرٌ، مِنْهُم: مُحمَّدُ بْنُ عَجْلاَنَ -وهو شَيْخُهُ-، وَابْنُ المُبَارَكِ، وَشُعَيْبُ بنُ اللَّيْثِ -وَلَدُهُ-. وكَفَاهُ فَخرًا أنَّه شَيخُ مَشايِخِ البُخاريِّ ومُسلمٍ.</p>\n<p>&nbsp;</p>\n<p>ولليْثِ أحاديثٌ كَثيرةٌ في كُتبِ الصِّحَاحِ والسُّننِ.</p>\n<p>&nbsp;</p>\n<p>وكانَ رحمه الله في منهَجِهِ في الفُتيَا مِن أهلِ الأَثرِ مِن كتابٍ وسُنَّةٍ وإجماعٍ لا مِن أهلِ الرأيِ.</p>\n<p>&nbsp;</p>\n<p>وقَد تَعرَّضَ مَذهَبُ الليثِ بنِ سعدٍ للانْدِثَارِ بعدَ فترةٍ وَجيزَةٍ مِن وَفاتِهِ، وهُو مَا يَتَبَيَّنُ مِن قولِ الإمامِ الشَّافِعِيِّ (بعدَ نحوِ ثلاثينَ عامًا فقطُ مِن وَفاةِ الليثِ) قالَ: \"<span style=\"color: #008000;\">الليثُ أَفقَهُ مِن مَالكٍ، إلا أنَّ أصحَابَهُ لَم يَقُومُوا بهِ</span>\"، نعمْ لَم يَقُمْ طُلاَّبُه بتَدوِينِ عِلمِهِ وفِقهِهِ ونَشرِهِ في الآفاقِ مِثلَمَا فَعلَ تَلامِذَةُ الإمامِ مَالكٍ وغَيرِهِمْ، ومِنهَا عَدَمُ اعتِنَائِه بتَدوِينِ مَذهَبِهِ في كُتُبٍ.</p>\n<p>&nbsp;</p>\n<p>كانَ رحمهُ اللهُ بَشُوشَ الوَجهِ، كَثِيرَ الابتِسَامِ مُتواضِعاً، حَسنَ المعْشَرِ، لا تُمَلُّ مَجالِسُهُ، رَقِيقَ الْقَلبِ.</p>\n<p>&nbsp;</p>\n<p>كانَ يَجلِسُ لِمَسَائِلِ الناسِ وَحَوائِجِهِم، يَغشَاهُ النَّاسُ، فيَسألُونَه، لا يَسأَلُهُ أَحدٌ فَيرُدَّهُ، كبُرتْ حَاجَتُهُ أَو صَغُرتْ.</p>\n<p>&nbsp;</p>\n<p>وكانَ له قَبولٌ وَاسِعٌ عِندَ أهلِ مِصرَ، فقدْ كانَ أَهلُ مِصرَ يَقعُونَ في عُثمَانَ -رَضي اللهُ عنه- ويَطعنُونَ فيهِ، فلمَّا نَشأَ فيهِمُ الليثُ بنُ سَعدٍ بَيَّنَ لَهُمُ الحَقيقةَ، فكَفُّوا عَن عُثمَانَ والطَّعنِ فيهِ.</p>\n<p>&nbsp;</p>\n<p>مِن أَبرزِ الصِّفاتِ التي عُرِفَتْ في هذه الشخصيةِ العظيمةِ: صِفَةُ الكَرَمِ والسَّخاءِ؛ فمعَ كَثرةِ عِلمِهِ وفقهِهِ وورعِهِ كانَ الليثُ بنُ سعدٍ -رحمه الله- كَرِيمًا مِعطَاءً، حتى عُرِفَ بهذِه الصِّفةِ وصَارتْ مِن سَجَايَاهُ التي لا تَنفَكُّ عَنه بِحَالٍ مِن الأَحوَالِ.</p>\n<p>&nbsp;</p>\n<p>لقدْ كانَ الإمامُ الليثُ غَنِيًّا وَاسِعَ الثَّراءِ؛ حَيثُ كانتْ لَه أَرَاضٍ وعَقاراتٍ تُدِرُّ عليهِ كلَّ سَنةٍ أكثرَ مِن عِشرِينَ ألفَ دِينارٍ، وهي تُساوِي الآنَ قُرابَةَ خَمسِينَ مليون رِيالٍ، ولَيسَ العَجَبُ في ثَرائِهِ، وكثرةِ مَالِهِ، وإنما العَجبُ الذي لا يَنتَهِي أنَّه كانَ يُنفِقُ دَخلَه كُلَّه على الصِّلاتِ والهِباتِ للمُحتَاجِينَ والسَّائِلينَ، ومعَ ذَلكَ مَا أوجبَ اللهُ عليهِ زَكاةَ دِرهمٍ قَطّ، فَمَا حَالَ حَوْلٌ علَى هذِه الأموالِ أبداً، ولا بَلغَتِ النِّصَابَ قَط؛ لِسِعَةِ إنفاقِهِ في أَوجُهِ الخَيرِ، بَل رُبَّمَا استَدَانَ آخِرَ العَامِ ليُعطِي مُحتَاجاً أو يُكرِمَ ضَيفاً.</p>\n<p>&nbsp;</p>\n<p>كَانَ رحمه اللهُ يُغدِقُ على أهلِ العِلمِ ويُواسِيهِم بالأموالِ الكثيرةِ؛ إِعزازاً لمنزلةِ العَالِمِ؛ يقولُ مَنصُورُ بنُ عَمَّارٍ: \"<span style=\"color: #008000;\">أَتيتُ الليثَ فأعطانِي أَلفَ دِينارٍ، وقالَ: صُنْ بهذِه الحِكمَةَ التي أَتاكَ اللهُ تعَالى</span>\". وكذا أَعطَى الليثُ للمحدثِ ابنِ لَهِيعَةَ ألفَ دِينارٍ، وأَعطَى الإمامَ مَالكٍ ألفَ دِينارٍ. والألفُ دِينارٍ -أيها الإخوةُ- تُساوِي الآنَ أَكثَرَ مِن مِئَتيْ ألفِ رِيال.</p>\n<p>&nbsp;</p>\n<p>وجَاءتْ إليهِ امرَأةٌ فقالتْ: يا أبَا الحارثِ، إنَّ ابنًا لي عَلِيلاً ويَشتَهِي عَسلاً فقالَ: اذْهَبِي إلى أَبي قَسيمَةَ -خادِمُه-، فقُولي لَه يُعطِيكِ مِطرًا مِن عَسَلٍ، -والمطرُ: مِئةٌ وعِشرونَ رِطلاً-؛ أي يُساوِي قُرابةَ سِتينَ كِيلو جِرامًا مِن العَسَلِ، فذَهبتْ، فمَا لَبِثَ أن جَاءَ أبو قَسِيمَةَ، فسَارَّه بِشَيءٍ، فرفعَ رَأسَهُ إليهِ فقال: اذْهبْ فأَعْطِها مِطرًا، إنَّها سَألتْ بِقَدْرِهَا، وأعطينَاهَا بِقَدْرِنَا.</p>\n<p>&nbsp;</p>\n<p>وكتبَ إليهِ الإمامُ مَالكٌ يَسأَلُه أنْ يُرسِلَ إليه شَيئًا مِن عُصْفُرٍ لزِواجِ ابنَتِهِ، فبعثَ إليهِ اللَّيثُ بثلاثِينَ جَمَلاً مِن عُصْفُر، فصَبغَ مِنه لابنَتِهِ، وبَاعَ مِنه بخَمسِمِائةِ دِينارٍ، وبَقِيَ عِندَهُ.</p>\n<p>&nbsp;</p>\n<p>كانَ رحمه اللهُ سَمْحاً في تجارَتِهِ، لطالما عفَى عَن أصحابِ الحَاجَاتِ وتَجاوَزَ عَن المُعسِرِ، وأمهَلَ الْمَدِينَ؛ فعن الحَارِثِ بنِ مِسْكِيْنٍ، قَالَ: \"<span style=\"color: #008000;\">اشْتَرَى قَوْمٌ مِنَ اللَّيْثِ ثَمَرَةً، فَاسْتَغْلَوْهَا، فَاسْتَقَالُوْهُ، فَأَقَالَهُم، ثُمَّ دَعَا بِخَرِيطَةٍ فِيْهَا أَكْيَاسٌ، فَأَمَرَ لَهُم بِخَمْسِيْنَ دِيْنَاراً، فلامَهُ ابْنُهُ الحَارِثُ فِي ذَلِكَ، فَقَالَ: اللَّهُمَّ غَفْراً، إِنَّهُم قَدْ كَانُوا أَمَّلُوا فِيْهَا أَمَلاً، فَأَحْبَبْتُ أَنْ أُعَوِّضَهُم مِنْ أَمَلِهِم بِهَذَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن شُعَيْبِ بنِ اللَّيْثِ قالَ: \"<span style=\"color: #008000;\">خَرَجْتُ حَاجًّا مَعَ أَبِي، فَقَدِمَ المَدِيْنَةَ، فَبَعَثَ إِلَيْهِ مَالِكُ بنُ أَنَسٍ بِطَبَقِ رُطَبٍ. قَالَ: فَجَعَلَ عَلَى الطَّبَقِ أَلْفَ دِيْنَارٍ، وَرَدَّهُ إِلَيْهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>كانَ نَبيلاً في بَذلِهِ للمعروفِ مُتَفَنِّنًا في أُعْطِياتِهِ وهِباتِهِ، فهو يُعطِي الفقيرَ ولا يَكْسرُ عَينَهُ ولا يَخرِمُ عِفَّتَه، ولا يَذهَبُ بِمروءَتِهِ، ولا يَجرَحُ مَشاعِرَهُ.</p>\n<p>&nbsp;</p>\n<p>حَدَّثَ عَبْدُاللهِ بنُ صَالِحٍ، قَالَ: \"<span style=\"color: #008000;\">صَحِبتُ اللَّيْثَ عِشْرِيْنَ سَنَةً، لاَ يَتَغَدَّى وَلاَ يَتَعَشَّى إِلاَّ مَعَ النَّاسِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ يُطعِمُ النَّاسَ فِي الشِّتَاءِ الهَرَائِسَ -والهَرَائِسُ جَمعُ هَريسَةٍ وهِي نَوعٌ فَاخِرٌ مِنَ الحَلوَى في ذلكَ الوَقتِ- يقولُ: وَكَانَ يُطعِمُ النَّاسَ فِي الشِّتَاءِ الهَرَائِسَ بِعَسَلِ النَّحْلِ وَسَمْنِ البَقَرِ، وَفِي الصَّيْفِ سَوِيقَ اللَّوْزِ بالسُّكَّرِ. أما هُوَ فكَانَ يَأكُلُ الخُبزَ والزَّيتَ.</p>\n<p>&nbsp;</p>\n<p>لاحِظوا -أيها الأخوةُ- أنَّه ثَرْوَتَه لَم تَختَصَّ بالفقراءِ والمسَاكِين، بلْ شَمِلتْ أُعْطِيَاتُهُ العُلماءَ والدعاةَ ومَن لَه صِلةٌ مِن قَريبٍ أو صَاحبٍ، وهذا لا يَفعَلُه إلا أصحابُ المروءَاتِ، والكبارُ فقطْ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: هكذا المالُ يَفعَلُ بهِ صَاحِبُهُ وإلا فَلا، الكثيرُ من الناسِ يَجمعُ الريالَ ويَشقَى في جمعِهِ، ثمَّ يُكدِّسُه لِتزِيدَ أرصِدَتُه في البنوكِ، ثمَّ مَاذا؟ إنَّه ينتظرُ ذلكَ اليومَ الذي يَستمتِعُ بهِ، وقَد يطولُ ذلكَ إذَا لَم يَعِي هذا الأمرَ جَيداً، نعمْ -واللهِ- إذَا لَم يَنفعِ المالُ صاحِبَه؛ فما فَائِدتُهُ؟!، وقدْ قِيلَ: شَرُّ الناسِ مَن عَاشَ فَقيراً لِيمُوتَ غَنياً، ثمَّ يَغنَمُ ذُريَّتُه ثَروَتَهُ!</p>\n<p>&nbsp;</p>\n<p>باركَ اللهِ....</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، أَسْبَغَ عَلَينَا مِنْ نَعَمِهِ الظَّاهِرَةِ وَالْبَاطِنَةِ، وَأَشْهَدُ أَنْ لَا إلَهَ إلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ محمَّداً عَبْدُهُ وَرَسُولُهُ. اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَيهِ وَعَلَى سَائِرِ الأَنبيَاءِ وَالْمُرْسَلِينَ.</p>\n<p>&nbsp;</p>\n<p>أما بعد: تُوفِيَ الإمامُ الليثُ بنُ سعدٍ -رحمه الله- بمصرَ، في النِّصْفِ مِنْ شَعْبَانَ، سَنَةَ خَمْسٍ وَسَبْعِيْنَ وَمائَةٍ وكانَ عُمُرُهُ إِحدَى وثمانِينَ سَنَة.</p>\n<p>&nbsp;</p>\n<p>أثنَى عليهِ العُلماءُ وأَطْنَبُوا في نَعْتِهِ وذِكْرِ مَناقِبِهِ؛ فهذا خَالِدُ بنُ عَبْدِالسَّلاَمِ الصَّدَفِيُّ يقولُ: \"<span style=\"color: #008000;\">شَهِدتُ جَنَازَةَ اللَّيْثِ بنِ سَعْدٍ مَعَ وَالِدِي، فَمَا رَأَيْتُ جَنَازَةً قَطُّ أَعْظَمَ مِنْهَا، رَأَيْتُ النَّاسَ كُلَّهُم عَلَيْهِمُ الحُزْنُ، وَهُمْ يُعَزِّي بَعْضُهُم بَعْضاً، وَيبْكُوْنَ، فَقُلْتُ: يَا أَبتِ، كَأَنَّ كُلَّ وَاحِدٍ مِنَ النَّاسِ صَاحِبُ هَذِهِ الجَنَازَةِ. فَقَالَ: يَا بُنَيَّ، لاَ تَرَى مِثْلَهُ أَبَداً</span>\".</p>\n<p>&nbsp;</p>\n<p>وقَالَ ابْنُ بُكَيْرٍ: \"<span style=\"color: #008000;\">كَانَ اللَّيْثُ فَقِيْهَ البَدَنِ، عَرَبِيَّ اللِّسَانِ، يُحْسِنُ القُرْآنَ وَالنَّحْوَ، وَيَحفَظُ الحَدِيْثَ وَالشِّعْرَ، حَسَنَ المُذَاكَرَةِ</span>\"؛ فَمَا زَالَ يَذْكُرُ خِصَالاً جَمِيْلَةً، وَيَعْقِدُ بِيَدِهِ، حَتَّى عَقَدَ عَشْرَةً: ثم قال: \"<span style=\"color: #008000;\">لَمْ أَرَ مِثْلَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ الإمام أَحْمَدُ: \"<span style=\"color: #008000;\">اللَيْثٌ كَثِيْرُ العِلْمِ، صَحِيْحُ الحَدِيْثِ، ثِقَةٌ، ثَبْتٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>ووَقَفَ على قَبرِهِ الإمامُ الشَّافعيُّ فقالَ: \"<span style=\"color: #008000;\">للهِ دَرُّكَ يا إمامُ، لقدْ حُزْتَ أربعَ خِصالٍ لَم يُكْمِلْهُنَّ عالمٌ: العِلمُ والعَمَلُ والزُّهدُ والكَرَمُ</span>\".</p>\n<p>&nbsp;</p>\n<p>غفَرَ اللهُ لهذَا الإمامِ المُبَجَّلِ وجَمَعَنَا بهِ في الفِردَوسِ الأعلَى مِنَ الجَنَّةِ.</p>\n<p>&nbsp;</p>\n<p>صلوا على خير البرية أحمدا *** صلوا عليه وأكثروا التسليما</p>\n<p>&nbsp;</p>\n<p>اللهم صل...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مفخرة_أهل_مصر.doc",
      "path": "/database/files/مفخرة_أهل_مصر.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%81%D8%AE%D8%B1%D8%A9-%D8%A3%D9%87%D9%84-%D9%85%D8%B5%D8%B1/download-file/295494"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مفخرة-أهل-مصر"
}
