{
  "id": 3973,
  "title": "مفسدات الصومِ المعاصرة",
  "slug": "مفسدات-الصوم-المعاصرة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أحوال من يتلبس بمفطر 2/مفطرات الصيام المشهورة 3/المفطرات المعاصرة 4/أحكام استخدام العقاقير والعلاج للصائم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْأَشْيَاءُ الَّتِي لاَ تُفَطِّرُ؛ منها: بَخَّاخُ الرَّبْوِ, وَهْوَ عِلَاجٌ يُؤْخَذُ لِمَنْ مَعَهُ رَبْوٌ فِي رِئَتَيْهِ, وَيَحْصُلُ لَهُ ضِيْقٌ فِي التَّنَفُّسِ, وَمِثْلُهُ: الأَقْرَاصُ الَّتِي تُوْضَعُ تَحْتَ اللِّسَانِ؛ لِعِلَاجِ بَعْضِ الأَزَمَاتِ الْقَلْبِيَّةِ, وَهَكَذَا قَطْرَةُ الأُذُنِ أَوِ الْعَيْنِ, وَمِثْلُهَا الدِّهَانَاتُ وَالْمَرَاهِمُ وَاللَّاصِقَاتُ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنْ الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب70-71].\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -أَيُّهَا الصَّائِمُونَ-, وَاعْلَمُوا أَنَّ هُنَاكَ مُفْسِدَاتٌ لِلصَّومِ تُبْطِلُه, وَلَكِنْ مَنْ فَعَلَهَا لَا يَخْلُو مِنْ ثَلَاثَةِ أَحْوَالٍ:\nالحَالُ الأُولَى: أَنْ يَكُونَ نَاسِيًا؛ فَهَذَا لَا شَيْءَ عَلَيْه وَصَوْمُهُ صَحِيحٌ, فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ نَسِيَ وَهُوَ صَائِمٌ فَأَكَلَ أَوْ شَرِبَ، فَلْيُتِمَّ صَوْمَهُ؛ فَإِنَّمَا أَطْعَمَهُ اللهُ وَسَقَاهُ\"(مُتَّفَقٌ عَلَيْه).\n \nالحَالُ الثَّانِيَةُ: أَنْ يَكُونُ مُتَعَمِّدًا مِنْ غَيْرِ عُذْرٍ؛ فَهَذَا وَقَعَ فِي كَبِيرَةٍ مِنْ كَبَائِرِ الذُّنُوبِ, وَصَوْمُهُ بَاطِلٌ, عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"بَيْنَا أَنَا نَائِمٌ إِذْ أَتَانِي رَجُلَانِ, فَأَخَذَا بضُبْعَيَّ فَأَتَيَا بِي جَبَلًا وَعْراً, فَقَالَا لِي: اصْعَدْ, حَتَّى إِذَا كُنْتُ فِي سَوَاءِ الْجَبَلِ, فَإِذَا أَنَا بِصَوْتٍ شَدِيدٍ فَقُلْتُ: مَا هَذِهِ الْأَصْوَاتُ؟! قَالَ: هَذَا عُواء أَهْلِ النَّارِ, ثُمَّ انطُلق بِي, فَإِذَا أَنَا بِقَوْمٍ مُعَلَّقِينَ بِعَرَاقِيبِهِمْ مُشَقَّقَةً أَشْدَاقُهُمْ تَسِيلُ أَشْدَاقُهُمْ دَمًا!, فَقُلْتُ: مَنْ هَؤُلَاءِ؟! فَقِيلَ: هَؤُلَاءِ الَّذِينَ يُفطرون قَبْلَ تَحِلَّةِ صَوْمِهِمْ\"(رَوَاهُ ابْنُ حِبَّانَ وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nالحَالُ الثَّالِثَةُ: أَنْ يَفْعَلَهَا مُتَعَمِّدًا لِعُذْرٍ؛ فَهَذَا يَفْسُدُ صَوْمُهُ, وَعَلَيْهِ القَضَاءُ, وَلَا إِثْمَ عَلَيْهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: اعْلَمُوا أَنَّ مُفَطِّرَاتِ الصَّائِمِ الْمَعْرُوفَةَ سَبْعَةُ أَنْوَاعٍ:\nالْأَوَّلُ: الْأَكْلُ أَوِ الشُّرْبُ؛ لِقَوْلِ اللهِ -تَعَالَى-: (وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ)[البقرة: 187].\n \nالثَّانِي: مَا كَانَ بِمَعْنَى الْأَكْلِ وَالشَّرَابِ؛ كَالْإِبَرِ الْمُغَذِّيَةِ التِي يُكْتَفَى بِهَا عَنِ الْأَكْلِ وَالشُّرْبِ, فَإِذَا تَنَاولَهَا أَفْطَرَ.\n \nالثَّالِثُ: الْجِمَاعُ, وَهُوَ إِيلَاجُ الذَّكَرِ فِي الْفَرْجِ، سَوَاءٌ أَنْزَلَ أَمْ لَا, وَهُوَ أَعْظَمُهَا وَأَكْبَرُهَا إِثْمًا؛ فَمَتَى جَامَعَ الصَّائِمُ بَطَلَ صَوْمُهُ فَرْضًا كَانَ أَوْ نَفْلًا، ثُمَّ إِنْ كَانَ فِي نَهَارِ رَمَضَانَ -وَالصَّوْمُ وَاجِبٌ- لَزِمَهُ الْكَفَّارَةُ الْمُغَلَّظَةُ، وَهِيَ عِتْقُ رَقَبَةٍ مُؤْمِنَةٍ، فَإِنْ لَمْ يَجِدْ فِصِيَامُ شَهْرَيْنِ مُتَتَابِعَيْنِ, فَإِنْ أَفْطَرَ لِغَيْرِ عُذْرٍ وَلَوْ يَوْمًا وَاحِدًا لَزِمَهُ اسْتِئْنَافُ الصِّيَامِ مِنْ جَدِيدٍ؛ لِيَحْصُلَ التَّتَابُعُ، فَإِنْ لَمْ يَسْتَطِعْ صِيَامَ شَهْرَيْنِ مُتَتَابِعَيْنِ أطْعَمَ سِتِّينَ مِسْكِينًا, وَيَلْزَمُهُ أَيْضاً قَضَاءُ ذَلِك اليَوْمِ الذِي جَامَعَ فِيهِ.\n \nالرَّابِعُ: مِنْ مُفْسِدَاتِ الصَّوْمِ: إِنْزَالُ الْمَنِيِّ بِاخْتِيَارِهِ, بِتَقْبِيلٍ أَوْ لَمْسٍ أَوِ اسْتِمْنَاءٍ أَوْ غَيْرِ ذَلِكَ, فَأَمَّا التَّقْبِيلُ وَاللَّمْسُ بِدُونِ إِنْزَالٍ فَلا يُفَطِّرُ؛ لِحَدِيثِ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا: \"أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُقَبِّلُ وَهُوَ صَائِمٌ وَيُبَاشِرُ وَهُوَ صَائِمٌ, وَلَكِنَّهُ كَانَ أَمْلَكَكُمْ لِإِرْبِهِ\"(مُتَّفَقٌ عَلَيْه).\n \nلَكِنْ إِنْ كَانَ الصَّائِمُ يَخْشَى عَلَى نَفْسِهِ مِنَ الْإِنْزَالِ بِالتَّقْبِيلِ وَنَحْوِهِ, أَوْ مِنَ التَّدَرُّجِ بِذَلِكَ إِلَى الْجِمَاعِ؛ لِعَدَمِ قُوَّتِهِ عَلَى كَبْحِ شَهْوَتِهِ، فَإِنَّ التَّقْبِيلَ وَنَحْوَهُ يَحْرُمُ, وَأَمَّا الْإِنْزَالُ بِالاحْتِلَامِ أَوْ بِالتَّفْكِيرِ الْمُجَرَّدِ عَنِ الْعَمَلِ فَلا يُفَطِّرُ.\n \nالْخَامِسُ: إِخْرَاجُ الدَّمِ بِالْحِجَامَةِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَفْطَرَ الْحَاجِمُ وَالْمَحْجُومُ\"(رواه أَحْمَدُ  وَصَحَّحَهُ هُوَ وَابْنُ خُزَيْمَةَ وَابْنُ حِبَّان)، وَعَلَى هَذَا فَلا يَجُوزُ لِلصَّائِمِ صَوْمًا وَاجِبًا أَنْ يَتَبَرَّعَ بِإِخْرَاجِ دَمِهِ الْكَثِيرِ الذِي يُؤَثِّرُ عَلَى الْبَدَنِ تَأْثِيرَ الْحِجَامَةِ؛ إِلَّا أَنْ يُوجَدَ مُضْطَرٌّ لَهُ لا تَنْدَفِعُ ضَرُورَتُهُ إِلَّا بِهِ، وَأَمَّا خُروجُ الدَّمِ بِالرُّعَافِ أَوْ قَلْعِ السِّنِّ أَوْ تَحْلِيلِ الدَّمِ فَلا يُفَطِّرُ؛ لِأَنَّهُ لَيْسَ بِحِجَامَةٍ وَلا بِمَعْنَاهَا؛ إِذْ لا يَؤُثِّرُ فِي الْبَدَنِ كَتَأْثِيرِ الْحِجَامَةِ.\n \nالسَّادِسُ: التَّقَيُّؤُ عَمْدًا, وَهُوَ إخِرْاَجُ مَا فِي الْمَعِدَةِ مِنْ طَعَامٍ أَوْ شَرَابٍ عَنْ طَرِيِقِ الْفَمِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ ذَرَعَهُ الْقَيْءُ فَلَيْسَ عَلَيْهِ قَضَاءٌ, وَمَنِ اسْتَقَاءَ عَمْدًا فَلْيَقْضِ\"(رَوَاهُ الخَمْسَةُ وَصَحَّحَهُ الأَلْبَانِي).\n \nالسَّابِعُ: خُرُوجُ دَمِ الْحَيْضِ وَالنِّفَاسِ؛ فَمَتَى رَأَتِ الْمَرْأَةُ دَمَ الْحَيْضِ أَوِ النِّفَاسِ فَسَدَ صَوْمُهَا, سَوَاءٌ فِي أَوِّلِ النَّهَارِ أَمْ فِي آخِرِهِ, وَلَوْ قَبْلَ الْغُرُوبِ بِلَحْظَةٍ، وَإِنْ أَحَسَّتْ بِانْتِقَالِ الدَّمِ وَلَمْ يَبْرُزْ إِلَّا بَعْدَ الْغُرُوبِ فَصَوْمُهَا صَحِيحٌ.\n \nأَيُّهَا الْمُسْلِمُونَ: هُنَاكَ مُفَطِّرَاتٌ اسْتَجَدَّتْ فِي الْوَقْتِ الْحَاضِرِ, لَمْ تَكُنْ مَعْرُوْفَةً عَلَى عَهْدِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَلَا أَصْحَابِهِ -رَضِيَ اللهُ عَنْهُمْ-, وَالْغَالِبُ عَلَى الْمَذْكُوْرَاتِ أَنَّهُ يَتَعَاطَاهَا الْإِنْسَانُ وَهْوَ مَرِيْضٌ, وَالْمَرِيْضُ لَهُ أَنْ يُفْطِرَ, وَلَكِّنْ لَوْ أَنَّهُ صَامَ وَلَمْ يُفْطِرْ ثُمَّ تَعَاطَى هَذِهِ الْأَشْيَاءَ فَهَلْ تُفَطِّرُ؟.\n \nالْجَوَابُ: حَسَبَ الَّتْفِصِيْلِ التَّالِي:\nأَوَّلًا: الْأَشْيَاءُ الْمُفَطِّرَةُ : وَهِيَ حَقْنُ الدَّمِ لِلْمَرِيْضِ, أَوِ التَّبَرُّعُ بِالدِّمِ أَوِ الحُقَنُ الْمُغَذِّيَةُ, فَكُلُّهَا مُفَطِّرَةٌ.\n \nثَانِيًا: الْأَشْيَاءُ الَّتِي لاَ تُفَطِّرُ؛ منها: بَخَّاخُ الرَّبْوِ, وَهْوَ عِلَاجٌ يُؤْخَذُ لِمَنْ مَعَهُ رَبْوٌ فِي رِئَتَيْهِ, وَيَحْصُلُ لَهُ ضِيْقٌ فِي التَّنَفُّسِ, وَمِثْلُهُ: الأَقْرَاصُ الَّتِي تُوْضَعُ تَحْتَ اللِّسَانِ؛ لِعِلَاجِ بَعْضِ الأَزَمَاتِ الْقَلْبِيَّةِ, وَهَكَذَا قَطْرَةُ الأُذُنِ أَوِ الْعَيْنِ, وَمِثْلُهَا الدِّهَانَاتُ وَالْمَرَاهِمُ وَاللَّاصِقَاتُ الْعِلَاجِيَّةُ, وَمِثْلُهَا فِي الْحُكْمِ قَسْطَرَةُ الشَّرَايِيْنِ, وَمَا يَدْخُلُ فِي الْجِسْمِ عَبْرَ مَجْرَى الذَّكَرِ مِنْ مِنْظَارٍ أَوْ مَحْلُوْلٍ أَوْ دَوَاءٍ, وَمِثْلُهُ الْقَسْطَرَةُ فِي الْإِحْلِيْلِ إِلَى الْمَثَانَةِ؛ لِتَيْسِيْرِ خُرُوْجِ الْبَوْلِ, فَكُلُّ ذَلِكَ لَا يُفَطِّرُ؛ لَأَنَّهُ لَيْسَ أَكْلًا وَلَا شُرْبًا, وَلَا يَقُوْمُ مَقَامَ أَحَدِهِمَا.\n \nوَمِنْ ذَلِكَ: الْحُقَنُ الْعِلَاجِيَّةُ, سَوَاءً أَكَانَتْ جِلْدِيَّةً أَوْ عَضَلِيَّةً أَوْ وَرِيْدِيَّةً, فَهَذِهِ غَيْرُ مُغَذِّيَةٍ؛ وَلِذَلِكَ فِإِنَّهَا لَا تُفَطِّرُ, وَمِثْلُهَا الإِبَرُ الَّتِي يَتَعَاطَاهَا مَرِيْضُ السُّكَّرِ لَا تُفَطِّرُ, وَهَكَذَا أَخْذُ شَيْءٍ مِنَ الدَّمِ لِلتَّحْلِيْلِ لَا يُفَطِّرُ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتغفرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِروهُ؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِه وَصَحْبِهِ أَجْمَعينَ.\n \nأَمَّا بَعْدُ: فَإِنَّ الثَّالِثَ مِنَ الأَشْيَاءُ المعُاصِرَةِ مَا فِيْهِ تَفْصِيْلٌ: فَقَدْ تُفَطِّرُ وَقَدْ لَا تُفَطِّر, حَسَبِ الحَالِ, فَمِنْهَا مِنْظَارُ الْمَعِدَةِ, وَهْوَ مِثْلُ الْأُنْبُوْبِ يَدْخُلُ عَنْ طَرِيْقِ الْفَمِ لِعِلَاجِ الْمَعِدَةِ أَوْ الْكَشْفِ عَلَيْهَا فَهَذَا لَا يُفَطِّرُ, لَكَنْ إِذَا وَضَعَ الطَّبِيْبُ عَلَى هَذَا الْمِنْظَارِ مَادَةً دُهْنِيَّةً مُغَذِّيَّةً؛ لِكَيْ يَسْهُلَ دُخُوْلُ الْمِنْظَارِ إِلَى الْمَعِدَةِ فِإِنَّهُ يُفَطِّرُ.\n \nوَأَمَّا الْقَطْرَةُ الَّتِي تُسْتَخْدَمُ عَنْ طَرِيْقِ الْأَنْفِ وَمِثلُهَا بَخَّاخُ الْأَنْفِ, فَهَذِهِ إِنْ وَصَلَتْ إِلَى الْحَلْقِ أَوْ الْجَوْفِ فِإِنَّهَا تُفَطِّرُ, وَإِنْ وَقَفَتْ فِي الْأَنْفِ وَلَمْ تَدْخِلِ الحَلْقَ فَإِنَّهَا لَا تُفَطِّرُ.\n \nوَأَمَّا التَّخْدِيْرُ: فَهَذَا إِنْ كَانَ جُزْئِّيًا عَنْ طَرِيْقِ الْأَنْفِ أَوْ بِالْإِبَرِ الصِّيْنِيَّةِ أَوْ عَنْ طَرِيْقِ حَقْنِ الْوَرِيْدِ فَكُلُّ ذَلِكَ لَا يُفَطِّرُ؛ لِأَنَّهُ لَا يَدْخُلُ إِلَى الْجَوْفِ, وَأَمَّا التَّخْدِيْرُ الْكُلِّيُّ فَإِنْ كَانَ يُسَبِّبُ الْإِغْمَاءَ عَلَى الْمَرَيْضِ جَمِيْعَ النَّهَارِ فَهَذَا لَا يَصِحُّ صَوْمُهُ, وَأَمَّا إِنْ أَفَاقَ جُزْءًا مَنَ النَّهَارِ فَالرَّاجِحُ أَنَّ صَوْمَهَ صَحِيْحٌ؛ لِأَنَّ نِيَّةَ الْإِمْسَاكِ حَصَلَتْ بِجُزْءٍ مِنَ النَّهَارِ.\n \nوَأَمَّا غَسُوْلُ الْأُذُنِ: فِإِنْ كَانَتِ الطَّبْلَةُ مَوْجُوْدَةً فَلَا يُفَطِّرُ, وِإِنْ كَانَ فِيْهَا خَرْقٌ فِإِنَّهُ يُفَطِّرُ؛ لِأَنَّ السَّائِلَ الدَّاخِلَ إِلِى الْمَعِدَةِ كَثِيْرٌ.\n \nوَأَمَّا مَعْجُوْنُ الْأَسْنَانِ فَإِنَّهُ لَا يُفَطِّرُ, لَكِنَّ الْأَوْلَى لِلصَّائِمِ أَن لَا يَسْتَخْدِمَهُ إِلَّا بَعْدَ الْإِفْطَارِ؛ لأَنَّ نُفُوْذُهُ قَوِيٌّ, وَيُسْتَغْنَى عَنْ ذَلِكَ بِالسِّوَاكِ, أَوْ بَالْفُرْشَةِ بِلَا مَعْجُوْنٍ, وَمِثْلُهَا الْفُرْشَةُ الْكَهْرَبَائِيَّةُ, وَهْيَ شَبِيْهَةٌ بِالْفُرْشَةِ الْعَادِيَّةِ إِلَّا أَنَّهُ يُسْتَخْدَمُ مَعَهَا مَعْجُوْنُ الْأَسْنَانِ, وَهُنَاكَ سِوَاكٌ مُعَطَّرٌ فَحُكْمُهُ حُكْمُ مَعْجُوْنِ الْأَسْنَانِ, الْأَوْلَى اجْتِنَابُهُ.\n \nوَهَكَذَا حَفْرُ السِّنِّ أَوْ خَلْعُهُ فَلَا يُفَطِّرُ, وَالْأَوْلَى لِلْإِنْسَانِ أَنْ يُؤَخِّرَ ذَلِكَ إِلَى مَا بَعْدَ الْغُرُوْبِ, لَكِنْ إِنِ احْتَاجَ إِلَيْهِ لِشِدَّةِ الْأَلَمِ فَإِنَّ الْكَرَاهَةَ تَزُوْلُ, لَكِنْ إِنْ تَيَقَّنَ وُصُوْلَ شَيْءٍ إِلَى الْمَعِدَةِ فَإِنَّهُ يَقْضِيْ الصِّيَامَ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَأَمَّا الْغَرْغَرَةُ الطِّبِّيَّةُ أَوِ الْمَضْمَضَةُ الدَّوَائِيَّةُ, فِإِذَا وَصَلَتْ لَأَوَّلِ الْحَلْقِ دُوْنَ الْوُصُوْلِ لِلْمَعِدَةِ فِإِنَّهَا لَا تُفَطِّرُ, لَكِنْ إِنْ وَصَلَتِ الْمَعِدَةَ وَتُيُقَّنَ ذَلِكَ فِإِنَّهَا تُفَطِّرُ, وِإِذَا شَكَّ فِإِنَّهَا لَا تُفَطِّرُ.\n \nوَالْمِنْظَارُ الطِّبِّيُّ لِلْحَلْقِ لَا يُفَطِّرُ, إِلَّا إِذَا كَانَ عَلَيْهِ دُهُوْنَاتٌ أَوْ كِرَيْمَاتٌ وَنَحْوِهَا مِنَ السَّوَائِلِ فَإِنَّهُ يُفْسِدُ الصَّوْمَ.\n \nاَللَّهُمَّ أَصْلِحْ لَنَا دِيننا اَلَّذِي هُوَ عِصْمَةُ أَمْرِنا, وَأَصْلِحْ لَنَا دُنْيَانا اَلَّتِي فِيهَا مَعَاشُنا, وَأَصْلِحْ لَنَا آخِرَتَنا اَلَّتِي إِلَيْهَا مَعَادُنا, وَاجْعَلْ اَلْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ, وَاجْعَلْ اَلْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ, اَللَّهُمَّ انْفَعْنَا بِمَا عَلَّمْتَنَا, وَعَلِّمْنَا مَا يَنْفَعُنَا, وَارْزُقْنَا عِلْمًا يَنْفَعُنَا, اللهم آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلَاةَ أُمورِنَا, اللَّهُمَّ انْصُرْ دِينَكَ وَكِتَابَكَ وعبادَكَ الصالحينَ, اللَّهُمَّ إنِّا نعُوذُ بِكَ مِنَ الْبَرَصِ وَالْجُذَامِ وَمِنْ سَيِّئِ الأَسْقَامِ, اللَّهُمَّ إنَّا نعُوذُ بِكَ مِنَ الْكَسَلِ وَالْهَرَمِ وَالْمَأْثَمِ وَالْمَغْرَمِ, اللَّهُمَّ ارْفَعْ عنَّا الغَلَا والوَبَا وجَنِّبْنَا الرِّبَا والزِّنَا والزَّلَازِلَ والفِتَنَ مَا ظَهَرَ مِنْها وَمَا بَطَن, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أحوال من يتلبس بمفطر 2/مفطرات الصيام المشهورة 3/المفطرات المعاصرة 4/أحكام استخدام العقاقير والعلاج للصائم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْأَشْيَاءُ الَّتِي لاَ تُفَطِّرُ؛ منها: بَخَّاخُ الرَّبْوِ, وَهْوَ عِلَاجٌ يُؤْخَذُ لِمَنْ مَعَهُ رَبْوٌ فِي رِئَتَيْهِ, وَيَحْصُلُ لَهُ ضِيْقٌ فِي التَّنَفُّسِ, وَمِثْلُهُ: الأَقْرَاصُ الَّتِي تُوْضَعُ تَحْتَ اللِّسَانِ؛ لِعِلَاجِ بَعْضِ الأَزَمَاتِ الْقَلْبِيَّةِ, وَهَكَذَا قَطْرَةُ الأُذُنِ أَوِ الْعَيْنِ, وَمِثْلُهَا الدِّهَانَاتُ وَالْمَرَاهِمُ وَاللَّاصِقَاتُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370534\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنْ الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -أَيُّهَا الصَّائِمُونَ-, وَاعْلَمُوا أَنَّ هُنَاكَ مُفْسِدَاتٌ لِلصَّومِ تُبْطِلُه, وَلَكِنْ مَنْ فَعَلَهَا لَا يَخْلُو مِنْ ثَلَاثَةِ أَحْوَالٍ:</p>\n<p>الحَالُ الأُولَى: أَنْ يَكُونَ نَاسِيًا؛ فَهَذَا لَا شَيْءَ عَلَيْه وَصَوْمُهُ صَحِيحٌ, فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ نَسِيَ وَهُوَ صَائِمٌ فَأَكَلَ أَوْ شَرِبَ، فَلْيُتِمَّ صَوْمَهُ؛ فَإِنَّمَا أَطْعَمَهُ اللهُ وَسَقَاهُ</span>\"(مُتَّفَقٌ عَلَيْه).</p>\n<p>&nbsp;</p>\n<p>الحَالُ الثَّانِيَةُ: أَنْ يَكُونُ مُتَعَمِّدًا مِنْ غَيْرِ عُذْرٍ؛ فَهَذَا وَقَعَ فِي كَبِيرَةٍ مِنْ كَبَائِرِ الذُّنُوبِ, وَصَوْمُهُ بَاطِلٌ, عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">بَيْنَا أَنَا نَائِمٌ إِذْ أَتَانِي رَجُلَانِ, فَأَخَذَا بضُبْعَيَّ فَأَتَيَا بِي جَبَلًا وَعْراً, فَقَالَا لِي: اصْعَدْ, حَتَّى إِذَا كُنْتُ فِي سَوَاءِ الْجَبَلِ, فَإِذَا أَنَا بِصَوْتٍ شَدِيدٍ فَقُلْتُ: مَا هَذِهِ الْأَصْوَاتُ؟! قَالَ: هَذَا عُواء أَهْلِ النَّارِ, ثُمَّ انطُلق بِي, فَإِذَا أَنَا بِقَوْمٍ مُعَلَّقِينَ بِعَرَاقِيبِهِمْ مُشَقَّقَةً أَشْدَاقُهُمْ تَسِيلُ أَشْدَاقُهُمْ دَمًا!, فَقُلْتُ: مَنْ هَؤُلَاءِ؟! فَقِيلَ: هَؤُلَاءِ الَّذِينَ يُفطرون قَبْلَ تَحِلَّةِ صَوْمِهِمْ</span>\"(رَوَاهُ ابْنُ حِبَّانَ وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>الحَالُ الثَّالِثَةُ: أَنْ يَفْعَلَهَا مُتَعَمِّدًا لِعُذْرٍ؛ فَهَذَا يَفْسُدُ صَوْمُهُ, وَعَلَيْهِ القَضَاءُ, وَلَا إِثْمَ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اعْلَمُوا أَنَّ مُفَطِّرَاتِ الصَّائِمِ الْمَعْرُوفَةَ سَبْعَةُ أَنْوَاعٍ:</p>\n<p>الْأَوَّلُ: الْأَكْلُ أَوِ الشُّرْبُ؛ لِقَوْلِ اللهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ</span>)[البقرة: 187].</p>\n<p>&nbsp;</p>\n<p>الثَّانِي: مَا كَانَ بِمَعْنَى الْأَكْلِ وَالشَّرَابِ؛ كَالْإِبَرِ الْمُغَذِّيَةِ التِي يُكْتَفَى بِهَا عَنِ الْأَكْلِ وَالشُّرْبِ, فَإِذَا تَنَاولَهَا أَفْطَرَ.</p>\n<p>&nbsp;</p>\n<p>الثَّالِثُ: الْجِمَاعُ, وَهُوَ إِيلَاجُ الذَّكَرِ فِي الْفَرْجِ، سَوَاءٌ أَنْزَلَ أَمْ لَا, وَهُوَ أَعْظَمُهَا وَأَكْبَرُهَا إِثْمًا؛ فَمَتَى جَامَعَ الصَّائِمُ بَطَلَ صَوْمُهُ فَرْضًا كَانَ أَوْ نَفْلًا، ثُمَّ إِنْ كَانَ فِي نَهَارِ رَمَضَانَ -وَالصَّوْمُ وَاجِبٌ- لَزِمَهُ الْكَفَّارَةُ الْمُغَلَّظَةُ، وَهِيَ عِتْقُ رَقَبَةٍ مُؤْمِنَةٍ، فَإِنْ لَمْ يَجِدْ فِصِيَامُ شَهْرَيْنِ مُتَتَابِعَيْنِ, فَإِنْ أَفْطَرَ لِغَيْرِ عُذْرٍ وَلَوْ يَوْمًا وَاحِدًا لَزِمَهُ اسْتِئْنَافُ الصِّيَامِ مِنْ جَدِيدٍ؛ لِيَحْصُلَ التَّتَابُعُ، فَإِنْ لَمْ يَسْتَطِعْ صِيَامَ شَهْرَيْنِ مُتَتَابِعَيْنِ أطْعَمَ سِتِّينَ مِسْكِينًا, وَيَلْزَمُهُ أَيْضاً قَضَاءُ ذَلِك اليَوْمِ الذِي جَامَعَ فِيهِ.</p>\n<p>&nbsp;</p>\n<p>الرَّابِعُ: مِنْ مُفْسِدَاتِ الصَّوْمِ: إِنْزَالُ الْمَنِيِّ بِاخْتِيَارِهِ, بِتَقْبِيلٍ أَوْ لَمْسٍ أَوِ اسْتِمْنَاءٍ أَوْ غَيْرِ ذَلِكَ, فَأَمَّا التَّقْبِيلُ وَاللَّمْسُ بِدُونِ إِنْزَالٍ فَلا يُفَطِّرُ؛ لِحَدِيثِ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا: \"<span style=\"color:#0000ff;\">أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُقَبِّلُ وَهُوَ صَائِمٌ وَيُبَاشِرُ وَهُوَ صَائِمٌ, وَلَكِنَّهُ كَانَ أَمْلَكَكُمْ لِإِرْبِهِ</span>\"(مُتَّفَقٌ عَلَيْه).</p>\n<p>&nbsp;</p>\n<p>لَكِنْ إِنْ كَانَ الصَّائِمُ يَخْشَى عَلَى نَفْسِهِ مِنَ الْإِنْزَالِ بِالتَّقْبِيلِ وَنَحْوِهِ, أَوْ مِنَ التَّدَرُّجِ بِذَلِكَ إِلَى الْجِمَاعِ؛ لِعَدَمِ قُوَّتِهِ عَلَى كَبْحِ شَهْوَتِهِ، فَإِنَّ التَّقْبِيلَ وَنَحْوَهُ يَحْرُمُ, وَأَمَّا الْإِنْزَالُ بِالاحْتِلَامِ أَوْ بِالتَّفْكِيرِ الْمُجَرَّدِ عَنِ الْعَمَلِ فَلا يُفَطِّرُ.</p>\n<p>&nbsp;</p>\n<p>الْخَامِسُ: إِخْرَاجُ الدَّمِ بِالْحِجَامَةِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَفْطَرَ الْحَاجِمُ وَالْمَحْجُومُ</span>\"(رواه أَحْمَدُ&nbsp; وَصَحَّحَهُ هُوَ وَابْنُ خُزَيْمَةَ وَابْنُ حِبَّان)، وَعَلَى هَذَا فَلا يَجُوزُ لِلصَّائِمِ صَوْمًا وَاجِبًا أَنْ يَتَبَرَّعَ بِإِخْرَاجِ دَمِهِ الْكَثِيرِ الذِي يُؤَثِّرُ عَلَى الْبَدَنِ تَأْثِيرَ الْحِجَامَةِ؛ إِلَّا أَنْ يُوجَدَ مُضْطَرٌّ لَهُ لا تَنْدَفِعُ ضَرُورَتُهُ إِلَّا بِهِ، وَأَمَّا خُروجُ الدَّمِ بِالرُّعَافِ أَوْ قَلْعِ السِّنِّ أَوْ تَحْلِيلِ الدَّمِ فَلا يُفَطِّرُ؛ لِأَنَّهُ لَيْسَ بِحِجَامَةٍ وَلا بِمَعْنَاهَا؛ إِذْ لا يَؤُثِّرُ فِي الْبَدَنِ كَتَأْثِيرِ الْحِجَامَةِ.</p>\n<p>&nbsp;</p>\n<p>السَّادِسُ: التَّقَيُّؤُ عَمْدًا, وَهُوَ إخِرْاَجُ مَا فِي الْمَعِدَةِ مِنْ طَعَامٍ أَوْ شَرَابٍ عَنْ طَرِيِقِ الْفَمِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ ذَرَعَهُ الْقَيْءُ فَلَيْسَ عَلَيْهِ قَضَاءٌ, وَمَنِ اسْتَقَاءَ عَمْدًا فَلْيَقْضِ</span>\"(رَوَاهُ الخَمْسَةُ وَصَحَّحَهُ الأَلْبَانِي).</p>\n<p>&nbsp;</p>\n<p>السَّابِعُ: خُرُوجُ دَمِ الْحَيْضِ وَالنِّفَاسِ؛ فَمَتَى رَأَتِ الْمَرْأَةُ دَمَ الْحَيْضِ أَوِ النِّفَاسِ فَسَدَ صَوْمُهَا, سَوَاءٌ فِي أَوِّلِ النَّهَارِ أَمْ فِي آخِرِهِ, وَلَوْ قَبْلَ الْغُرُوبِ بِلَحْظَةٍ، وَإِنْ أَحَسَّتْ بِانْتِقَالِ الدَّمِ وَلَمْ يَبْرُزْ إِلَّا بَعْدَ الْغُرُوبِ فَصَوْمُهَا صَحِيحٌ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هُنَاكَ مُفَطِّرَاتٌ اسْتَجَدَّتْ فِي الْوَقْتِ الْحَاضِرِ, لَمْ تَكُنْ مَعْرُوْفَةً عَلَى عَهْدِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَلَا أَصْحَابِهِ -رَضِيَ اللهُ عَنْهُمْ-, وَالْغَالِبُ عَلَى الْمَذْكُوْرَاتِ أَنَّهُ يَتَعَاطَاهَا الْإِنْسَانُ وَهْوَ مَرِيْضٌ, وَالْمَرِيْضُ لَهُ أَنْ يُفْطِرَ, وَلَكِّنْ لَوْ أَنَّهُ صَامَ وَلَمْ يُفْطِرْ ثُمَّ تَعَاطَى هَذِهِ الْأَشْيَاءَ فَهَلْ تُفَطِّرُ؟.</p>\n<p>&nbsp;</p>\n<p>الْجَوَابُ: حَسَبَ الَّتْفِصِيْلِ التَّالِي:</p>\n<p>أَوَّلًا: الْأَشْيَاءُ الْمُفَطِّرَةُ : وَهِيَ حَقْنُ الدَّمِ لِلْمَرِيْضِ, أَوِ التَّبَرُّعُ بِالدِّمِ أَوِ الحُقَنُ الْمُغَذِّيَةُ, فَكُلُّهَا مُفَطِّرَةٌ.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: الْأَشْيَاءُ الَّتِي لاَ تُفَطِّرُ؛ منها: بَخَّاخُ الرَّبْوِ, وَهْوَ عِلَاجٌ يُؤْخَذُ لِمَنْ مَعَهُ رَبْوٌ فِي رِئَتَيْهِ, وَيَحْصُلُ لَهُ ضِيْقٌ فِي التَّنَفُّسِ, وَمِثْلُهُ: الأَقْرَاصُ الَّتِي تُوْضَعُ تَحْتَ اللِّسَانِ؛ لِعِلَاجِ بَعْضِ الأَزَمَاتِ الْقَلْبِيَّةِ, وَهَكَذَا قَطْرَةُ الأُذُنِ أَوِ الْعَيْنِ, وَمِثْلُهَا الدِّهَانَاتُ وَالْمَرَاهِمُ وَاللَّاصِقَاتُ الْعِلَاجِيَّةُ, وَمِثْلُهَا فِي الْحُكْمِ قَسْطَرَةُ الشَّرَايِيْنِ, وَمَا يَدْخُلُ فِي الْجِسْمِ عَبْرَ مَجْرَى الذَّكَرِ مِنْ مِنْظَارٍ أَوْ مَحْلُوْلٍ أَوْ دَوَاءٍ, وَمِثْلُهُ الْقَسْطَرَةُ فِي الْإِحْلِيْلِ إِلَى الْمَثَانَةِ؛ لِتَيْسِيْرِ خُرُوْجِ الْبَوْلِ, فَكُلُّ ذَلِكَ لَا يُفَطِّرُ؛ لَأَنَّهُ لَيْسَ أَكْلًا وَلَا شُرْبًا, وَلَا يَقُوْمُ مَقَامَ أَحَدِهِمَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: الْحُقَنُ الْعِلَاجِيَّةُ, سَوَاءً أَكَانَتْ جِلْدِيَّةً أَوْ عَضَلِيَّةً أَوْ وَرِيْدِيَّةً, فَهَذِهِ غَيْرُ مُغَذِّيَةٍ؛ وَلِذَلِكَ فِإِنَّهَا لَا تُفَطِّرُ, وَمِثْلُهَا الإِبَرُ الَّتِي يَتَعَاطَاهَا مَرِيْضُ السُّكَّرِ لَا تُفَطِّرُ, وَهَكَذَا أَخْذُ شَيْءٍ مِنَ الدَّمِ لِلتَّحْلِيْلِ لَا يُفَطِّرُ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتغفرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِروهُ؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِه وَصَحْبِهِ أَجْمَعينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ الثَّالِثَ مِنَ الأَشْيَاءُ المعُاصِرَةِ مَا فِيْهِ تَفْصِيْلٌ: فَقَدْ تُفَطِّرُ وَقَدْ لَا تُفَطِّر, حَسَبِ الحَالِ, فَمِنْهَا مِنْظَارُ الْمَعِدَةِ, وَهْوَ مِثْلُ الْأُنْبُوْبِ يَدْخُلُ عَنْ طَرِيْقِ الْفَمِ لِعِلَاجِ الْمَعِدَةِ أَوْ الْكَشْفِ عَلَيْهَا فَهَذَا لَا يُفَطِّرُ, لَكَنْ إِذَا وَضَعَ الطَّبِيْبُ عَلَى هَذَا الْمِنْظَارِ مَادَةً دُهْنِيَّةً مُغَذِّيَّةً؛ لِكَيْ يَسْهُلَ دُخُوْلُ الْمِنْظَارِ إِلَى الْمَعِدَةِ فِإِنَّهُ يُفَطِّرُ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الْقَطْرَةُ الَّتِي تُسْتَخْدَمُ عَنْ طَرِيْقِ الْأَنْفِ وَمِثلُهَا بَخَّاخُ الْأَنْفِ, فَهَذِهِ إِنْ وَصَلَتْ إِلَى الْحَلْقِ أَوْ الْجَوْفِ فِإِنَّهَا تُفَطِّرُ, وَإِنْ وَقَفَتْ فِي الْأَنْفِ وَلَمْ تَدْخِلِ الحَلْقَ فَإِنَّهَا لَا تُفَطِّرُ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا التَّخْدِيْرُ: فَهَذَا إِنْ كَانَ جُزْئِّيًا عَنْ طَرِيْقِ الْأَنْفِ أَوْ بِالْإِبَرِ الصِّيْنِيَّةِ أَوْ عَنْ طَرِيْقِ حَقْنِ الْوَرِيْدِ فَكُلُّ ذَلِكَ لَا يُفَطِّرُ؛ لِأَنَّهُ لَا يَدْخُلُ إِلَى الْجَوْفِ, وَأَمَّا التَّخْدِيْرُ الْكُلِّيُّ فَإِنْ كَانَ يُسَبِّبُ الْإِغْمَاءَ عَلَى الْمَرَيْضِ جَمِيْعَ النَّهَارِ فَهَذَا لَا يَصِحُّ صَوْمُهُ, وَأَمَّا إِنْ أَفَاقَ جُزْءًا مَنَ النَّهَارِ فَالرَّاجِحُ أَنَّ صَوْمَهَ صَحِيْحٌ؛ لِأَنَّ نِيَّةَ الْإِمْسَاكِ حَصَلَتْ بِجُزْءٍ مِنَ النَّهَارِ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا غَسُوْلُ الْأُذُنِ: فِإِنْ كَانَتِ الطَّبْلَةُ مَوْجُوْدَةً فَلَا يُفَطِّرُ, وِإِنْ كَانَ فِيْهَا خَرْقٌ فِإِنَّهُ يُفَطِّرُ؛ لِأَنَّ السَّائِلَ الدَّاخِلَ إِلِى الْمَعِدَةِ كَثِيْرٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا مَعْجُوْنُ الْأَسْنَانِ فَإِنَّهُ لَا يُفَطِّرُ, لَكِنَّ الْأَوْلَى لِلصَّائِمِ أَن لَا يَسْتَخْدِمَهُ إِلَّا بَعْدَ الْإِفْطَارِ؛ لأَنَّ نُفُوْذُهُ قَوِيٌّ, وَيُسْتَغْنَى عَنْ ذَلِكَ بِالسِّوَاكِ, أَوْ بَالْفُرْشَةِ بِلَا مَعْجُوْنٍ, وَمِثْلُهَا الْفُرْشَةُ الْكَهْرَبَائِيَّةُ, وَهْيَ شَبِيْهَةٌ بِالْفُرْشَةِ الْعَادِيَّةِ إِلَّا أَنَّهُ يُسْتَخْدَمُ مَعَهَا مَعْجُوْنُ الْأَسْنَانِ, وَهُنَاكَ سِوَاكٌ مُعَطَّرٌ فَحُكْمُهُ حُكْمُ مَعْجُوْنِ الْأَسْنَانِ, الْأَوْلَى اجْتِنَابُهُ.</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا حَفْرُ السِّنِّ أَوْ خَلْعُهُ فَلَا يُفَطِّرُ, وَالْأَوْلَى لِلْإِنْسَانِ أَنْ يُؤَخِّرَ ذَلِكَ إِلَى مَا بَعْدَ الْغُرُوْبِ, لَكِنْ إِنِ احْتَاجَ إِلَيْهِ لِشِدَّةِ الْأَلَمِ فَإِنَّ الْكَرَاهَةَ تَزُوْلُ, لَكِنْ إِنْ تَيَقَّنَ وُصُوْلَ شَيْءٍ إِلَى الْمَعِدَةِ فَإِنَّهُ يَقْضِيْ الصِّيَامَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَأَمَّا الْغَرْغَرَةُ الطِّبِّيَّةُ أَوِ الْمَضْمَضَةُ الدَّوَائِيَّةُ, فِإِذَا وَصَلَتْ لَأَوَّلِ الْحَلْقِ دُوْنَ الْوُصُوْلِ لِلْمَعِدَةِ فِإِنَّهَا لَا تُفَطِّرُ, لَكِنْ إِنْ وَصَلَتِ الْمَعِدَةَ وَتُيُقَّنَ ذَلِكَ فِإِنَّهَا تُفَطِّرُ, وِإِذَا شَكَّ فِإِنَّهَا لَا تُفَطِّرُ.</p>\n<p>&nbsp;</p>\n<p>وَالْمِنْظَارُ الطِّبِّيُّ لِلْحَلْقِ لَا يُفَطِّرُ, إِلَّا إِذَا كَانَ عَلَيْهِ دُهُوْنَاتٌ أَوْ كِرَيْمَاتٌ وَنَحْوِهَا مِنَ السَّوَائِلِ فَإِنَّهُ يُفْسِدُ الصَّوْمَ.</p>\n<p>&nbsp;</p>\n<p>اَللَّهُمَّ أَصْلِحْ لَنَا دِيننا اَلَّذِي هُوَ عِصْمَةُ أَمْرِنا, وَأَصْلِحْ لَنَا دُنْيَانا اَلَّتِي فِيهَا مَعَاشُنا, وَأَصْلِحْ لَنَا آخِرَتَنا اَلَّتِي إِلَيْهَا مَعَادُنا, وَاجْعَلْ اَلْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ, وَاجْعَلْ اَلْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ, اَللَّهُمَّ انْفَعْنَا بِمَا عَلَّمْتَنَا, وَعَلِّمْنَا مَا يَنْفَعُنَا, وَارْزُقْنَا عِلْمًا يَنْفَعُنَا, اللهم آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلَاةَ أُمورِنَا, اللَّهُمَّ انْصُرْ دِينَكَ وَكِتَابَكَ وعبادَكَ الصالحينَ, اللَّهُمَّ إنِّا نعُوذُ بِكَ مِنَ الْبَرَصِ وَالْجُذَامِ وَمِنْ سَيِّئِ الأَسْقَامِ, اللَّهُمَّ إنَّا نعُوذُ بِكَ مِنَ الْكَسَلِ وَالْهَرَمِ وَالْمَأْثَمِ وَالْمَغْرَمِ, اللَّهُمَّ ارْفَعْ عنَّا الغَلَا والوَبَا وجَنِّبْنَا الرِّبَا والزِّنَا والزَّلَازِلَ والفِتَنَ مَا ظَهَرَ مِنْها وَمَا بَطَن, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مفسدات_الصومِ_المعاصرة.doc",
      "path": "/database/files/مفسدات_الصومِ_المعاصرة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%81%D8%B3%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D9%88%D9%85-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B5%D8%B1%D8%A9/download-file/370899"
    }
  ],
  "mainCategories": [
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مفسدات-الصوم-المعاصرة"
}
