{
  "id": 1119,
  "title": "مفسدات الصيام",
  "slug": "مفسدات-الصيام",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالله الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/منة الله على العبادة بالصيام 2/تعريف الصوم 3/مفسدات الصوم 4/شروط فساد الصوم 5/حفظ الصيام مما يخل به\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الصيام منة عظيمة من الله لعباده، ينتفع به الناس في دينهم وأبدانهم وأخلاقهم، وقد جعل الله -جل وعلا- للصوم ضوابط وشروطا يجب على المسلم أن يطبقها ليصح له صومه، ويتم له أجره؛ فهناك مفسدات للصوم تبطله ينبغي للصائم أن يتعرف عليها ليتجنبها، وأن يحذر من التهاون في ذلك؛ حتى لا يحبط أجره، ويفسد صومه.\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد: فيا أيها الناس: إن الصيام منة عظيمة من الله لعباده، ينتفع به الناس في دينهم وأبدانهم وأخلاقهم، وقد جعل الله -جل وعلا- للصوم ضوابط وشروطا يجب على المسلم أن يطبقها ليصح له صومه، ويتم له أجره؛ فهناك مفسدات للصوم تبطله ينبغي للصائم أن يتعرف عليها ليتجنبها، وأن يحذر من التهاون في ذلك؛ حتى لا يحبط أجره، ويفسد صومه.\n \nالصوم هو: الإمساك عن الأكل والشرب والجماع من طلوع الفجر إلى غروب الشمس تعبدا لله؛ كما قال سبحانه: (وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ)[البقرة: 187].\n \nكما أن للصيام آدابا وفضائل ينبغي للمسلم أن يتحلى بها ولا يخرقها ليقبل عمله ويكمل أجره، وسنمر على بعض ذلك سريعا في هذه الخطبة -بإذن الله تعالى-، فمن مفسدات الصوم: الأكل والشرب وما كان بمعناهما عن طريق الفم، أو يقوم مقامهما كالمغذيات.\n \nومن المفسدات للصوم كذلك: إدخال الطعام عن طريق الأنف، وهو ما يسمى بالسَّعوط؛ لأن من مقاصد الصوم الجوع، وذلك لما يورث النفس من الخشوع والإخبات لله، والإقبال على الطاعة والبعد عن المعصية وتضييق مجاري الشيطان، وهذا مجرب لكل من صام وأحس بالجوع والعطش.\n \nولا يفسد الصوم على الصحيح بالحَقْن، وهو إدخال الأدوية عن طريق الدبر، كما لا يضر أخذ الإبر المسكنة وإبر الأنسولين ونحوهما مما ليست بأكل ولا شرب حتى ولو أخذت عن طريق الوريد، كما لا يفسد الصوم بالكحل ولا قطرات الأذن على الصحيح من أقوال أهل العلم إلا أنه ينبغي لمن لم يضطر لها أن يجعلها بالليل خروجا من الخلاف.\n \nويحرم على الصائم إنزال المني عمدا، سواء بالمباشرة أو بالنظر المحرم، ومن أنزل فقد أفطر، ومن جامع في نهار رمضان فقد ارتكب إثما ووجب عليه القضاء والكفارة، وهي عتق رقبة فإن تعذرت فصيام شهرين متتابعين فإن لم يستطع فإطعام ستين مسكينا، وتجب الكفارة على الزوجة كذلك ما لم تكن مكرهة؛ لما في الصحيحين من حديث أبي هريرة: \"يدع طعامه وشرابه وشهوته من أجلي\" أما خروج المني بدون اختياره كالاحتلام فلا يفطر.\n \nومن مفسدات الصوم كذلك: خروج الدم الكثير من الصائم كالحجامة أو التبرع بالدم؛ لما أخرجه أبو داود وغيره من حديث شداد بن أوس قال صلى الله عليه وسلم: \"أفطر الحاجم  والمحجوم\"، ويدخل في ذلك: الفصد وهو شق العرق عرضا، والشرط وهو شقه طولا، فلا يجوز التبرع بالدم ولا الحجامة في صوم الفرض إلا لمضطر، وعليه القضاء، وأما من خرج منه الدم بغير اختياره فلا يفطر على الصحيح ولو كان كثيرا، كمن رعف أنفه أو قلع سنه فنزل دم كثير فلا يفطر، ومثله تحليل الدم.\n \nومن مفسدات الصوم: خروج القيء باختياره تسببا بأن شم رائحة كريهة ليستقيء، أو مباشرة كمن أدخل أصبعه في حلقه ليستقيء، أما من خرج منه القيء بغير اختياره فلا شيء عليه وصومه صحيح لما رواه أهل السنن من حديث أبي هريرة قال صلى الله عليه وسلم: \"من ذرعه القيء فلا شيء عليه، ومن استقاء فقد أفطر\".\n \nومما عده بعض أهل العلم مفطرا: استنشاق البخور عمدا؛ لأن له جرما يصل إلى الجوف، فالأحوط تجنب شمه عمدا وقت الصوم خروجا من الخلاف.\n \nعباد الله: هذه أبرز المفطرات التي تمر بالمسلم أثناء صيامه، فليحذر المسلم من إفساد صومه وهو لا يشعر، وليحرص على سلامة صومه مما يخدشه أو يخرمه فينقص أجره أو يبطل صومه.\n \nنفعنا الله وإياكم بما سمعنا.\nأقول قولي...\n \n \nالخطبة الثانية:\n \nأما بعد: فيا أيها الناس: ذكرنا في الخطبة الأولى بعضا من مفسدات الصوم، ونضيف لذلك أنه لا يفسد صوم المسلم بشيء منها حتى تتم ثلاثة شروط، وهي كونه عند ارتكابه للمفسد، عامدا ذاكرا عالما، وبيان ذلك كالتالي: فالعامد، ضد غير المتعمد, كالناسي أو المكره، أو بغير قصد منه، كمن طار في حلقه غبار أو دخان أو حشرة بغير قصد فلا يفطر؛ لقوله تعالى: (وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَا أَخْطَأْتُمْ بِهِ وَلَكِنْ مَا تَعَمَّدَتْ قُلُوبُكُمْ)[الأحزاب: 5].\n \nوالذاكر ضد الناسي؛ فإن أكل أو شرب ناسيا لم يفطر لما أخرجه الشيخان من حديث أبي هريرة قال صلى الله عليه وسلم: \"من نسي وهو صائم فأكل أو شرب فليتم صومه فإنما أطعمه الله وسقاه\"، وقوله تعالى: (رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا)[البقرة: 286]، وما أخرجه ابن ماجه في سننه من حديث ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ وَضَعَ عَنْ أُمَّتِي الْخَطَأَ وَالنِّسْيَانَ وَمَا اسْتُكْرِهُوا عَلَيْهِ\".\n \nوشرط ثالث، وهو: أن يكون عالما وضده الجاهل, فان الجاهل لا يفطر؛ لما أخرجه الشيخان من حديث عدي بن حاتم -رضي الله عنه- قال: \"لما نزلت حتى يتبين لكم الخيط الأبيض من الخيط الأسود عمدت إلى عقال أسود وإلى عقال أبيض فجعلتهما تحت وسادتي فجعلت أنظر في الليل فلا يستبين لي فغدوت على رسول الله -صلى الله عليه وسلم- فذكرت له ذلك فقال: \"إنما ذلك سواد الليل وبياض النهار\" فلم يأمره النبي -صلى الله عليه وسلم- بالإعادة.\n \nومثله من أكل أو شرب ولم يتيقن طلوع الفجر، ثم تبين أن الفجر قد طلع فصيامه صحيح؛ لأن الأصل بقاء الليل، وكذلك من أصبح جنبا ولم يغتسل إلا بعد طلوع الفجر فصيامه صحيح؛ لقوله تعالى: (فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْر)[البقرة: 187]، فأباح المباشرة حتى طلوع الفجر فيكون الاغتسال بعد الفجر؛ لما في صحيح مسلم من حديث عائشة: أن رجلاً قال: يا رسول الله تدركني الصلاة وأنا جنب فأصوم؟ فقال رسول الله -صلى الله عليه وآله وسلم-: \"وأنا تدركني الصلاة وأنا جنب فأصوم\"، فقال: لست مثلنا يا رسول الله قد غفر الله لك ما تقدم من ذنبك وما تأخر؟ فقال: \"والله إني لأرجو أن أكون أخشاكم لله، وأعلمكم بما أتقي\".\n \nوفي الصحيحين من حديث عائشة وأم سلمة أن النبي -صلى الله عليه وآله وسلم-: \"كان يصبح جنباً من جماع -غير احتلام- ثم يصوم في رمضان\".\nوأخرج مسلم في صحيحه من حديث أم سلمة قالت: \"كان رسول الله -صلى الله عليه وسلم- يصبح جنباً من جماع -لا حلمـ ثم لا يفطر ولا يقضي\".\n \nومثله الحائض والنفساء؛ إلا أنه لا بد من نية الصيام قبل طلوع الفجر، لما روى الدار قطني بإسناده عن عمرة عن عائشة عن النبي -صلى الله عليه وسلم- قال: \"من لم يبيت الصيام قبل طلوع الفجر فلا صيام له\"(وهو مخرج في السنن).\n \nعباد الله: وإن من المهم للصائم: حفظ صيامه من المعاصي التي تخدش الصوم وتنافيه، حتى قال بعض أهل العلم ببطلان الصوم بالمعصية، كالغيبة والنميمة والكذب والزور؛ أخرج البخاري في صحيحه من حديث  أبي هريرة -رضي الله عنه- قال رسول الله -صلى الله عليه وسلم-: \"من لم يدع قول الزور والعمل به والجهل فليس لله حاجة في أن يدع طعامه وشرابه\".\n \nقال جابر -رضي الله عنه-: \"إذا صمت فليصم سمعك وبصرك ولسانك عن الكذب والمآثم، ودع أذى الخادم، وليكن عليك وقار وسكينة يوم صيامك، ولا تجعل يوم فطرك ويوم صيامك سواء\".\n \nاللهم احفظ علينا صيامنا وسائر أعمالنا يا رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منة الله على العبادة بالصيام 2/تعريف الصوم 3/مفسدات الصوم 4/شروط فساد الصوم 5/حفظ الصيام مما يخل به</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الصيام منة عظيمة من الله لعباده، ينتفع به الناس في دينهم وأبدانهم وأخلاقهم، وقد جعل الله -جل وعلا- للصوم ضوابط وشروطا يجب على المسلم أن يطبقها ليصح له صومه، ويتم له أجره؛ فهناك مفسدات للصوم تبطله ينبغي للصائم أن يتعرف عليها ليتجنبها، وأن يحذر من التهاون في ذلك؛ حتى لا يحبط أجره، ويفسد صومه.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336713\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناس: إن الصيام منة عظيمة من الله لعباده، ينتفع به الناس في دينهم وأبدانهم وأخلاقهم، وقد جعل الله -جل وعلا- للصوم ضوابط وشروطا يجب على المسلم أن يطبقها ليصح له صومه، ويتم له أجره؛ فهناك مفسدات للصوم تبطله ينبغي للصائم أن يتعرف عليها ليتجنبها، وأن يحذر من التهاون في ذلك؛ حتى لا يحبط أجره، ويفسد صومه.</p>\n<p>&nbsp;</p>\n<p>الصوم هو: الإمساك عن الأكل والشرب والجماع من طلوع الفجر إلى غروب الشمس تعبدا لله؛ كما قال سبحانه: <strong>(<span style=\"color: #ff0000;\">وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ</span>)</strong>[البقرة: 187].</p>\n<p>&nbsp;</p>\n<p>كما أن للصيام آدابا وفضائل ينبغي للمسلم أن يتحلى بها ولا يخرقها ليقبل عمله ويكمل أجره، وسنمر على بعض ذلك سريعا في هذه الخطبة -بإذن الله تعالى-، فمن مفسدات الصوم: الأكل والشرب وما كان بمعناهما عن طريق الفم، أو يقوم مقامهما كالمغذيات.</p>\n<p>&nbsp;</p>\n<p>ومن المفسدات للصوم كذلك: إدخال الطعام عن طريق الأنف، وهو ما يسمى بالسَّعوط؛ لأن من مقاصد الصوم الجوع، وذلك لما يورث النفس من الخشوع والإخبات لله، والإقبال على الطاعة والبعد عن المعصية وتضييق مجاري الشيطان، وهذا مجرب لكل من صام وأحس بالجوع والعطش.</p>\n<p>&nbsp;</p>\n<p>ولا يفسد الصوم على الصحيح بالحَقْن، وهو إدخال الأدوية عن طريق الدبر، كما لا يضر أخذ الإبر المسكنة وإبر الأنسولين ونحوهما مما ليست بأكل ولا شرب حتى ولو أخذت عن طريق الوريد، كما لا يفسد الصوم بالكحل ولا قطرات الأذن على الصحيح من أقوال أهل العلم إلا أنه ينبغي لمن لم يضطر لها أن يجعلها بالليل خروجا من الخلاف.</p>\n<p>&nbsp;</p>\n<p>ويحرم على الصائم إنزال المني عمدا، سواء بالمباشرة أو بالنظر المحرم، ومن أنزل فقد أفطر، ومن جامع في نهار رمضان فقد ارتكب إثما ووجب عليه القضاء والكفارة، وهي عتق رقبة فإن تعذرت فصيام شهرين متتابعين فإن لم يستطع فإطعام ستين مسكينا، وتجب الكفارة على الزوجة كذلك ما لم تكن مكرهة؛ لما في الصحيحين من حديث أبي هريرة: <strong>\"<span style=\"color: #0000ff;\">يدع طعامه وشرابه وشهوته من أجلي</span>\"</strong> أما خروج المني بدون اختياره كالاحتلام فلا يفطر.</p>\n<p>&nbsp;</p>\n<p>ومن مفسدات الصوم كذلك: خروج الدم الكثير من الصائم كالحجامة أو التبرع بالدم؛ لما أخرجه أبو داود وغيره من حديث شداد بن أوس قال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">أفطر الحاجم&nbsp; والمحجوم</span>\"</strong>، ويدخل في ذلك: الفصد وهو شق العرق عرضا، والشرط وهو شقه طولا، فلا يجوز التبرع بالدم ولا الحجامة في صوم الفرض إلا لمضطر، وعليه القضاء، وأما من خرج منه الدم بغير اختياره فلا يفطر على الصحيح ولو كان كثيرا، كمن رعف أنفه أو قلع سنه فنزل دم كثير فلا يفطر، ومثله تحليل الدم.</p>\n<p>&nbsp;</p>\n<p>ومن مفسدات الصوم: خروج القيء باختياره تسببا بأن شم رائحة كريهة ليستقيء، أو مباشرة كمن أدخل أصبعه في حلقه ليستقيء، أما من خرج منه القيء بغير اختياره فلا شيء عليه وصومه صحيح لما رواه أهل السنن من حديث أبي هريرة قال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">من ذرعه القيء فلا شيء عليه، ومن استقاء فقد أفطر</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>ومما عده بعض أهل العلم مفطرا: استنشاق البخور عمدا؛ لأن له جرما يصل إلى الجوف، فالأحوط تجنب شمه عمدا وقت الصوم خروجا من الخلاف.</p>\n<p>&nbsp;</p>\n<p>عباد الله: هذه أبرز المفطرات التي تمر بالمسلم أثناء صيامه، فليحذر المسلم من إفساد صومه وهو لا يشعر، وليحرص على سلامة صومه مما يخدشه أو يخرمه فينقص أجره أو يبطل صومه.</p>\n<p>&nbsp;</p>\n<p>نفعنا الله وإياكم بما سمعنا.</p>\n<p>أقول قولي...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناس: ذكرنا في الخطبة الأولى بعضا من مفسدات الصوم، ونضيف لذلك أنه لا يفسد صوم المسلم بشيء منها حتى تتم ثلاثة شروط، وهي كونه عند ارتكابه للمفسد، عامدا ذاكرا عالما، وبيان ذلك كالتالي: فالعامد، ضد غير المتعمد, كالناسي أو المكره، أو بغير قصد منه، كمن طار في حلقه غبار أو دخان أو حشرة بغير قصد فلا يفطر؛ لقوله تعالى: <strong>(</strong><strong><span style=\"color: #ff0000;\">وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَا أَخْطَأْتُمْ بِهِ وَلَكِنْ مَا تَعَمَّدَتْ قُلُوبُكُمْ</span>)</strong>[الأحزاب: 5].</p>\n<p>&nbsp;</p>\n<p>والذاكر ضد الناسي؛ فإن أكل أو شرب ناسيا لم يفطر لما أخرجه الشيخان من حديث أبي هريرة قال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">من نسي وهو صائم فأكل أو شرب فليتم صومه فإنما أطعمه الله وسقاه</span>\"</strong>، وقوله تعالى: <strong>(</strong><strong><span style=\"color: #ff0000;\">رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا</span>)</strong>[البقرة: 286]، وما أخرجه ابن ماجه في سننه من حديث ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">إِنَّ اللَّهَ وَضَعَ عَنْ أُمَّتِي الْخَطَأَ وَالنِّسْيَانَ وَمَا اسْتُكْرِهُوا عَلَيْهِ</span></strong><strong>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وشرط ثالث، وهو: أن يكون عالما وضده الجاهل, فان الجاهل لا يفطر؛ لما أخرجه الشيخان من حديث عدي بن حاتم -رضي الله عنه- قال: \"لما نزلت حتى يتبين لكم الخيط الأبيض من الخيط الأسود عمدت إلى عقال أسود وإلى عقال أبيض فجعلتهما تحت وسادتي فجعلت أنظر في الليل فلا يستبين لي فغدوت على رسول الله -صلى الله عليه وسلم- فذكرت له ذلك فقال: <strong>\"<span style=\"color: #0000ff;\">إنما ذلك سواد الليل وبياض النهار</span>\"</strong> فلم يأمره النبي -صلى الله عليه وسلم- بالإعادة.</p>\n<p>&nbsp;</p>\n<p>ومثله من أكل أو شرب ولم يتيقن طلوع الفجر، ثم تبين أن الفجر قد طلع فصيامه صحيح؛ لأن الأصل بقاء الليل، وكذلك من أصبح جنبا ولم يغتسل إلا بعد طلوع الفجر فصيامه صحيح؛ لقوله تعالى: <strong>(<span style=\"color: #ff0000;\">فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْر</span>)</strong>[البقرة: 187]، فأباح المباشرة حتى طلوع الفجر فيكون الاغتسال بعد الفجر؛ لما في صحيح مسلم من حديث عائشة: أن رجلاً قال: يا رسول الله تدركني الصلاة وأنا جنب فأصوم؟ فقال رسول الله -صلى الله عليه وآله وسلم-: <strong>\"<span style=\"color: #0000ff;\">وأنا تدركني الصلاة وأنا جنب فأصوم</span>\"</strong>، فقال: لست مثلنا يا رسول الله قد غفر الله لك ما تقدم من ذنبك وما تأخر؟ فقال: <strong>\"<span style=\"color: #0000ff;\">والله إني لأرجو أن أكون أخشاكم لله، وأعلمكم بما أتقي</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وفي الصحيحين من حديث عائشة وأم سلمة أن النبي -صلى الله عليه وآله وسلم-: \"<span style=\"color: #0000ff;\">كان يصبح جنباً من جماع -غير احتلام- ثم يصوم في رمضان</span>\".</p>\n<p>وأخرج مسلم في صحيحه من حديث أم سلمة قالت: \"<span style=\"color: #008000;\">كان رسول الله -صلى الله عليه وسلم- يصبح جنباً من جماع -لا حلمـ ثم لا يفطر ولا يقضي</span>\".</p>\n<p>&nbsp;</p>\n<p>ومثله الحائض والنفساء؛ إلا أنه لا بد من نية الصيام قبل طلوع الفجر، لما روى الدار قطني بإسناده عن عمرة عن عائشة عن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">من لم يبيت الصيام قبل طلوع الفجر فلا صيام له</span>\"</strong>(وهو مخرج في السنن).</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإن من المهم للصائم: حفظ صيامه من المعاصي التي تخدش الصوم وتنافيه، حتى قال بعض أهل العلم ببطلان الصوم بالمعصية، كالغيبة والنميمة والكذب والزور؛ أخرج البخاري في صحيحه من حديث&nbsp; أبي هريرة -رضي الله عنه- قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">من لم يدع قول الزور والعمل به والجهل فليس لله حاجة في أن يدع طعامه وشرابه</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>قال جابر -رضي الله عنه-: \"<span style=\"color: #008000;\">إذا صمت فليصم سمعك وبصرك ولسانك عن الكذب والمآثم، ودع أذى الخادم، وليكن عليك وقار وسكينة يوم صيامك، ولا تجعل يوم فطرك ويوم صيامك سواء</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ علينا صيامنا وسائر أعمالنا يا رب العالمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مفسدات_الصيام.doc",
      "path": "/database/files/مفسدات_الصيام.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%81%D8%B3%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D9%8A%D8%A7%D9%85/download-file/336714"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مفسدات-الصيام"
}
