{
  "id": 156,
  "title": "مفاتيح الرزق الحلال",
  "slug": "مفاتيح-الرزق-الحلال-1",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/تحصيل الرزق من أكثر هموم الناس 2/الله تكفل برزق عباده 3/عاقبة فقد الأمن 4/من مفاتيح الرزق وأسبابه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    التَّوْبَةُ وَكَثْرَةُ الِاسْتِغْفَارِ: فَإِنَّ الْعَبْدَ قَدْ يُحْرَمُ الرِّزْقَ بِالذَّنْبِ يُصِيبُهُ؛ قَالَ -تَعَالَى-: (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)[الشُّورَى: 30]، وَالِاسْتِغْفَارُ يَرْفَعُ الْبَلَاءَ، وَيُزِيلُ النِّقَمَ، وَيَفْتَحُ أَبْوَابَ الرِّزْقِ وَالنَّمَاءِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: مِنْ أَكْثَرِ الْهُمُومِ الَّتِي تَشْغَلُ النَّاسَ وَتُرْهِقُهُمْ هَمُّ تَحْصِيلِ الرِّزْقِ، مَعَ أَنَّ اللَّهَ -تَعَالَى- قَسَمَ رِزْقَهُ بَيْنَ الْخَلَائِقِ، وَضَمِنَ لَهُمْ ذَلِكَ، بِقَوْلِهِ -تَعَالَى-: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ * مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ * إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ)[الذَّارِيَاتِ: 56-58]، وَمَفَاتِيحُ الرِّزْقِ الْحَلَالِ كَثِيرَةٌ وَمُتَنَوِّعَةٌ.\n \nوَمَنْ أَرَادَ أَنْ يُبَارِكَ اللَّهُ لَهُ فِي رِزْقِهِ؛ فَعَلَيْهِ أَنْ يُرَاعِيَ هَذِهِ الْأُمُورَ الْمُهِمَّةَ:\nأولاً: التَّوَكُّلُ عَلَى اللَّهِ، مَعَ الْأَخْذِ بِالْأَسْبَابِ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَوْ أَنَّكُمْ كُنْتُمْ تَوَكَّلُونَ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ؛ لَرُزِقْتُمْ كَمَا تُرْزَقُ الطَّيْرُ، تَغْدُو خِمَاصًا، وَتَرُوحُ بِطَانًا\" (صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ)، وَمَعَ ذَلِكَ فَإِنَّ اللَّهَ -تَعَالَى- أَمَرَنَا بِالسَّعْيِ فِي الْأَرْضِ لِتَحْصِيلِ الْمَعَاشِ؛ (هُوَ الَّذِي جَعَلَ لَكُمْ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ)[الْمُلْكِ: 15]، وَقَالَ أَيْضًا: (فَإِذَا قُضِيَتْ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ)[الْجُمُعَةِ: 10].\n \nثانيًا: تَقْوَى اللَّهِ وَطَاعَتُهُ، وَالْبُعْدُ عَنِ الْمَعَاصِي: قَالَ -تَعَالَى-: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطَّلَاقِ: 2-3]، وَقَالَ -سُبْحَانَهُ-: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنْ السَّمَاءِ وَالْأَرْضِ)[الْأَعْرَافِ: 96].\n \nثالثًا: الْبُعْدُ عَنِ الْحَرَامِ، وَتَحْصِيلُ الرِّزْقِ الْحَلَالِ: عَلَى الْمُسْلِمِ أَنْ يَبْتَعِدَ عَنِ الْحَرَامِ، وَيَجْتَهِدَ فِي تَحْصِيلِ الْكَسْبِ الْحَلَالِ؛ حَتَّى يُوَسِّعَ اللَّهُ لَهُ فِي رِزْقِهِ، وَيُبَارِكَ لَهُ فِيهِ؛ قَالَ -تَعَالَى-: (يَا أَيُّهَا الرُّسُلُ كُلُوا مِنْ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ)[الْمُؤْمِنُونَ: 51]، وَقَالَ -سُبْحَانَهُ-: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ)[الْبَقَرَةِ: 172].\n \nوَقَدْ أَوْدَعَ اللَّهُ فِي قَلْبِ كُلِّ مُسْلِمٍ مُؤَشِّرًا يَدُلُّهُ عَلَى الْخَيْرِ، أَوْ يَصْرِفُهُ عَنِ الشَّرِّ، عَنِ النَّوَّاسِ بْنِ سَمْعَانَ الْأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَأَلْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْبِرِّ وَالْإِثْمِ؟ فَقَالَ: \"الْبِرُّ: حُسْنُ الْخُلُقِ، وَالْإِثْمُ: مَا حَاكَ فِي صَدْرِكَ، وَكَرِهْتَ أَنْ يَطَّلِعَ عَلَيْهِ النَّاسُ\"(رَوَاهُ مُسْلِمٌ).\n \nرابعًا: التَّوْبَةُ وَكَثْرَةُ الِاسْتِغْفَارِ: فَإِنَّ الْعَبْدَ قَدْ يُحْرَمُ الرِّزْقَ بِالذَّنْبِ يُصِيبُهُ، قَالَ -تَعَالَى-: (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)[الشُّورَى: 30]، وَالِاسْتِغْفَارُ يَرْفَعُ الْبَلَاءَ، وَيُزِيلُ النِّقَمَ، وَيَفْتَحُ أَبْوَابَ الرِّزْقِ وَالنَّمَاءِ، قَالَ -تَعَالَى- عَلَى لِسَانِ نُوحٍ -عَلَيْهِ السَّلَامُ-: (فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلْ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا)[نُوحٍ: 10-12].\n \nخامسًا: شُكْرُ النِّعَمِ: بِالشُّكْرِ تَزْدَادُ النِّعَمُ، قَالَ -تَعَالَى-: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إِبْرَاهِيمَ: 7]، وَبِالشُّكْرِ أَمَرَ الْأَنْبِيَاءُ أَقْوَامَهُمْ، فَقَالَ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- لِقَوْمِهِ: (فَابْتَغُوا عِنْدَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْكُرُوا لَهُ إِلَيْهِ تُرْجَعُونَ)[الْعَنْكَبُوتِ: 17]؛ وَهُوَ وَصِيَّةُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِأَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ- كَمَا قَالَ: \"أُوصِيكَ يَا مُعَاذُ، لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ تَقُولُ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ\"(صَحِيحٌ، رَوَاهُ أَبُو دَاوُدَ وَالنَّسَائِيُّ).\n \nسادسًا: صِلَةُ الرَّحِمِ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ سَرَّهُ أَنْ يُبْسَطَ لَهُ رِزْقُهُ، أَوْ يُنْسَأَ لَهُ فِي أَثَرِهِ؛ فَلْيَصِلْ رَحِمَهُ\"(رَوَاهُ الْبُخَارِيُّ)، وَمَنْ يَقْطَعْ رَحِمَهُ يَقْطَعِ اللَّهُ عَنْهُ الْخَيْرَ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ خَلَقَ الْخَلْقَ، حَتَّى إِذَا فَرَغَ مِنْ خَلْقِهِ قَالَتِ: الرَّحِمُ: هَذَا مَقَامُ الْعَائِذِ بِكَ مِنَ الْقَطِيعَةِ، قَالَ: نَعَمْ، أَمَا تَرْضَيْنَ أَنْ أَصِلَ مَنْ وَصَلَكِ، وَأَقْطَعَ مَنْ قَطَعَكِ، قَالَتْ: بَلَى يَا رَبِّ، قَالَ: فَهْوَ لَكِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nسابعًا: الْإِنْفَاقُ فِي وُجُوهِ الْخَيْرِ: قَالَ -تَعَالَى-: (وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ)[سَبَأٍ: 39]، وَفِي الْحَدِيثِ الْقُدْسِيِّ: \"قَالَ اللَّهُ -تَبَارَكَ وَتَعَالَى-: يَا ابْنَ آدَمَ، أَنْفِقْ أُنْفِقْ عَلَيْكَ\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ أَيْضًا: \"مَا مِنْ يَوْمٍ يُصْبِحُ الْعِبَادُ فِيهِ إِلَّا مَلَكَانِ يَنْزِلَانِ؛ فَيَقُولُ أَحَدُهُمَا: اللَّهُمَّ أَعْطِ مُنْفِقًا خَلَفًا، وَيَقُولُ الْآخَرُ: اللَّهُمَّ أَعْطِ مُمْسِكًا تَلَفًا\"(مُتَّفَقٌ عَلَيْهِ).\n \nثامنًا: التَّفَرُّغُ لِلْعِبَادَةِ وَالطَّاعَةِ: وَلَيْسَ الْمَقْصُودُ أَنْ يَنْقَطِعَ الْمُسْلِمُ عَنِ التَّكَسُّبِ وَالْعَمَلِ، وَإِنَّمَا الْمُرَادُ أَنْ يَتَوَقَّفَ عَنِ الْعَمَلِ؛ لِيُؤَدِّيَ الْفَرَائِضَ وَالْعِبَادَاتِ، كَمَا أَمَرَ اللَّهُ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِي لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ)[الْجُمُعَةِ: 9]، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ -تَعَالَى- يَقُولُ: يَا ابْنَ آدَمَ، تَفَرَّغْ لِعِبَادَتِي؛ أَمْلَأْ صَدْرَكَ غِنًى، وَأَسُدَّ فَقْرَكَ، وَإِلَّا تَفْعَلْ؛ مَلَأْتُ يَدَيْكَ شُغْلًا، وَلَمْ أَسُدَّ فَقْرَكَ\" (صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ).\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ...\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنَ الْأُمُورِ الَّتِي تَزِيدُ فِي الرِّزْقِ، وَتُبَارِكُ فِيهِ: \nتاسعًا: الْإِحْسَانُ إِلَى الضُّعَفَاءِ وَالْمُحْتَاجِينَ: عَنْ مُصْعَبِ بْنِ سَعْدِ بْنِ أَبِي وَقَّاصٍ قَالَ: رَأَى سَعْدٌ ر-َضِيَ اللَّهُ عَنْهُ- أَنَّ لَهُ فَضْلًا عَلَى مَنْ دُونَهُ، فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"هَلْ تُنْصَرُونَ وَتُرْزَقُونَ إِلَّا بِضُعَفَائِكُمْ\"(رَوَاهُ الْبُخَارِيُّ)، قَالَ ابْنُ بَطَّالٍ -رَحِمَهُ اللَّهُ-: \"وَتَأْوِيلُ ذَلِكَ: أَنَّ عِبَادَةَ الضُّعَفَاءِ وَدُعَاءَهُمْ أَشَدُّ إِخْلَاصًا وَأَكْثَرُ خُشُوعًا؛ لِخَلَاءِ قُلُوبِهِمْ مِنَ التَّعَلُّقِ بِزُخْرُفِ الدُّنْيَا وَزِينَتِهَا، وَصَفَاءِ ضَمَائِرِهِمْ مِمَّا يَقْطَعُهُمْ عَنِ اللَّهِ، فَجَعَلُوا هَمَّهُمْ وَاحِدًا؛ فَزَكَتْ أَعْمَالُهُمْ\".\n \nعاشرًا: الْمُتَابَعَةُ بَيْنَ الْحَجِّ وَالْعُمْرَةِ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"تَابِعُوا بَيْنَ الْحَجِّ وَالْعُمْرَةِ؛ فَإِنَّهُمَا يَنْفِيَانِ الْفَقْرَ وَالذُّنُوبَ، كَمَا يَنْفِي الْكِيرُ خَبَثَ الْحَدِيدِ وَالذَّهَبِ وَالْفِضَّةِ\" (صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ).\n \nالحادي عشر: الزَّوَاجُ: مِنَ الْمَفَاهِيمِ الْخَاطِئَةِ تَرْكُ الزَّوَاجِ؛ بِحُجَّةِ عَدَمِ تَوَفُّرِ الْإِمْكَانَاتِ الْمَادِّيَّةِ!، وَاللَّهُ -تَعَالَى- يَرُدُّ عَلَى هَذَا الْفَهْمِ الْخَاطِئِ وَيَقُولُ -سُبْحَانَهُ-: (وَأَنْكِحُوا الْأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمْ اللَّهُ مِنْ فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ)[النُّورِ: 32]؛ وَالْمَعْنَى: لَا يَمْنَعْكُمْ مَا تَتَوَهَّمُونَ: مِنْ أَنَّهُ إِذَا تَزَوَّجَ؛ افْتَقَرَ بِسَبَبِ كَثْرَةِ الْعَائِلَةِ وَنَحْوِهِ، وَفِيهِ حَثٌّ عَلَى التَّزَوُّجِ، وَوَعْدٌ لِلْمُتَزَوِّجِ بِالْغِنَى بَعْدَ الْفَقْرِ.\n \nقَالَ الْبُخَارِيُّ -رَحِمَهُ اللَّهُ-: ‌‌\"بَابُ: تَزْوِيجِ الْمُعْسِرِ؛ لِقَوْلِهِ -تَعَالَى-: (إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ)[النُّورِ: 32]، ثُمَّ أَوْرَدَ حَدِيثَ الْبَابِ، وَأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَوَّجَ رَجُلًا فَقِيرًا بِمَا يَحْفَظُ مِنَ الْقُرْآنِ، فَقَالَ لَهُ: \"مَلَّكْتُكَهَا بِمَا مَعَكَ مِنَ الْقُرْآنِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nالثاني عشر: إِنْجَابُ الذُّرِّيَّةِ، وَعَدَمُ الْخَوْفِ مِنَ الْفَقْرِ بِسَبَبِهِمْ: قَالَ -تَعَالَى-: (وَلَا تَقْتُلُوا أَوْلَادَكُمْ خَشْيَةَ إِمْلَاقٍ نَحْنُ نَرْزُقُهُمْ وَإِيَّاكُمْ إِنَّ قَتْلَهُمْ كَانَ خِطْئًا كَبِيرًا)[الْإِسْرَاءِ: 31]، قَالَ السَّعْدِيُّ -رَحِمَهُ اللَّهُ-: \"وَهَذَا مِنْ رَحْمَتِهِ بِعِبَادِهِ؛ حَيْثُ كَانَ أَرْحَمَ بِهِمْ مِنْ وَالِدِيهِمْ، فَنَهَى الْوَالِدِينَ أَنْ يَقْتُلُوا أَوْلَادَهُمْ؛ خَوْفًا مِنَ الْفَقْرِ وَالْإِمْلَاقِ، وَتَكَفَّلَ بِرِزْقِ الْجَمِيعِ\".\n \nالثالث عشر: الرِّضَا بِمَا قَسَمَ اللَّهُ -تَعَالَى-: وَالْقَنَاعَةُ بِمَا أَعْطَانَا اللَّهُ مِنْ نِعَمٍ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَيْسَ الْغِنَى عَنْ كَثْرَةِ الْعَرَضِ، وَلَكِنَّ الْغِنَى غِنَى النَّفْسِ\"(مُتَّفَقٌ عَلَيْهِ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ كَانَتِ الْآخِرَةُ هَمَّهُ؛ جَعَلَ اللَّهُ غِنَاهُ فِي قَلْبِهِ، وَجَمَعَ لَهُ شَمْلَهُ، وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ، وَمَنْ كَانَتِ الدُّنْيَا هَمَّهُ؛ جَعَلَ اللَّهُ فَقْرَهُ بَيْنَ عَيْنَيْهِ، وَفَرَّقَ عَلَيْهِ شَمْلَهَ، وَلَمْ يَأْتِهِ مِنَ الدُّنْيَا إِلَّا مَا قُدِّرَ لَهُ\" (صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِي سِرْبِهِ، مُعَافًى فِي جَسَدِهِ، عِنْدَهُ قُوتُ يَوْمِهِ؛ فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا\"(حَسَنٌ، رَوَاهُ التِّرْمِذِيُّ).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تحصيل الرزق من أكثر هموم الناس 2/الله تكفل برزق عباده 3/عاقبة فقد الأمن 4/من مفاتيح الرزق وأسبابه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">التَّوْبَةُ وَكَثْرَةُ الِاسْتِغْفَارِ: فَإِنَّ الْعَبْدَ قَدْ يُحْرَمُ الرِّزْقَ بِالذَّنْبِ يُصِيبُهُ؛ قَالَ -تَعَالَى-: (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)[الشُّورَى: 30]، وَالِاسْتِغْفَارُ يَرْفَعُ الْبَلَاءَ، وَيُزِيلُ النِّقَمَ، وَيَفْتَحُ أَبْوَابَ الرِّزْقِ وَالنَّمَاءِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380096\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: مِنْ أَكْثَرِ الْهُمُومِ الَّتِي تَشْغَلُ النَّاسَ وَتُرْهِقُهُمْ هَمُّ تَحْصِيلِ الرِّزْقِ، مَعَ أَنَّ اللَّهَ -تَعَالَى- قَسَمَ رِزْقَهُ بَيْنَ الْخَلَائِقِ، وَضَمِنَ لَهُمْ ذَلِكَ، بِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ * مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ * إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ</span>)[الذَّارِيَاتِ: 56-58]، وَمَفَاتِيحُ الرِّزْقِ الْحَلَالِ كَثِيرَةٌ وَمُتَنَوِّعَةٌ.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ أَرَادَ أَنْ يُبَارِكَ اللَّهُ لَهُ فِي رِزْقِهِ؛ فَعَلَيْهِ أَنْ يُرَاعِيَ هَذِهِ الْأُمُورَ الْمُهِمَّةَ:</p>\n<p>أولاً: التَّوَكُّلُ عَلَى اللَّهِ، مَعَ الْأَخْذِ بِالْأَسْبَابِ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَوْ أَنَّكُمْ كُنْتُمْ تَوَكَّلُونَ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ؛ لَرُزِقْتُمْ كَمَا تُرْزَقُ الطَّيْرُ، تَغْدُو خِمَاصًا، وَتَرُوحُ بِطَانًا</span>\" (صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ)، وَمَعَ ذَلِكَ فَإِنَّ اللَّهَ -تَعَالَى- أَمَرَنَا بِالسَّعْيِ فِي الْأَرْضِ لِتَحْصِيلِ الْمَعَاشِ؛ (<span style=\"color:#ff0000;\">هُوَ الَّذِي جَعَلَ لَكُمْ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ</span>)[الْمُلْكِ: 15]، وَقَالَ أَيْضًا: (<span style=\"color:#ff0000;\">فَإِذَا قُضِيَتْ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْجُمُعَةِ: 10].</p>\n<p>&nbsp;</p>\n<p>ثانيًا: تَقْوَى اللَّهِ وَطَاعَتُهُ، وَالْبُعْدُ عَنِ الْمَعَاصِي: قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>)[الطَّلَاقِ: 2-3]، وَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنْ السَّمَاءِ وَالْأَرْضِ</span>)[الْأَعْرَافِ: 96].</p>\n<p>&nbsp;</p>\n<p>ثالثًا: الْبُعْدُ عَنِ الْحَرَامِ، وَتَحْصِيلُ الرِّزْقِ الْحَلَالِ: عَلَى الْمُسْلِمِ أَنْ يَبْتَعِدَ عَنِ الْحَرَامِ، وَيَجْتَهِدَ فِي تَحْصِيلِ الْكَسْبِ الْحَلَالِ؛ حَتَّى يُوَسِّعَ اللَّهُ لَهُ فِي رِزْقِهِ، وَيُبَارِكَ لَهُ فِيهِ؛ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الرُّسُلُ كُلُوا مِنْ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ</span>)[الْمُؤْمِنُونَ: 51]، وَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ</span>)[الْبَقَرَةِ: 172].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَوْدَعَ اللَّهُ فِي قَلْبِ كُلِّ مُسْلِمٍ مُؤَشِّرًا يَدُلُّهُ عَلَى الْخَيْرِ، أَوْ يَصْرِفُهُ عَنِ الشَّرِّ، عَنِ النَّوَّاسِ بْنِ سَمْعَانَ الْأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَأَلْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْبِرِّ وَالْإِثْمِ؟ فَقَالَ: \"<span style=\"color:#0000ff;\">الْبِرُّ: حُسْنُ الْخُلُقِ، وَالْإِثْمُ: مَا حَاكَ فِي صَدْرِكَ، وَكَرِهْتَ أَنْ يَطَّلِعَ عَلَيْهِ النَّاسُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>رابعًا: التَّوْبَةُ وَكَثْرَةُ الِاسْتِغْفَارِ: فَإِنَّ الْعَبْدَ قَدْ يُحْرَمُ الرِّزْقَ بِالذَّنْبِ يُصِيبُهُ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ</span>)[الشُّورَى: 30]، وَالِاسْتِغْفَارُ يَرْفَعُ الْبَلَاءَ، وَيُزِيلُ النِّقَمَ، وَيَفْتَحُ أَبْوَابَ الرِّزْقِ وَالنَّمَاءِ، قَالَ -تَعَالَى- عَلَى لِسَانِ نُوحٍ -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلْ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا</span>)[نُوحٍ: 10-12].</p>\n<p>&nbsp;</p>\n<p>خامسًا: شُكْرُ النِّعَمِ: بِالشُّكْرِ تَزْدَادُ النِّعَمُ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)[إِبْرَاهِيمَ: 7]، وَبِالشُّكْرِ أَمَرَ الْأَنْبِيَاءُ أَقْوَامَهُمْ، فَقَالَ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- لِقَوْمِهِ: (<span style=\"color:#ff0000;\">فَابْتَغُوا عِنْدَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْكُرُوا لَهُ إِلَيْهِ تُرْجَعُونَ</span>)[الْعَنْكَبُوتِ: 17]؛ وَهُوَ وَصِيَّةُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِأَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ- كَمَا قَالَ: \"<span style=\"color:#0000ff;\">أُوصِيكَ يَا مُعَاذُ، لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ تَقُولُ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ</span>\"(صَحِيحٌ، رَوَاهُ أَبُو دَاوُدَ وَالنَّسَائِيُّ).</p>\n<p>&nbsp;</p>\n<p>سادسًا: صِلَةُ الرَّحِمِ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ سَرَّهُ أَنْ يُبْسَطَ لَهُ رِزْقُهُ، أَوْ يُنْسَأَ لَهُ فِي أَثَرِهِ؛ فَلْيَصِلْ رَحِمَهُ</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَمَنْ يَقْطَعْ رَحِمَهُ يَقْطَعِ اللَّهُ عَنْهُ الْخَيْرَ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ خَلَقَ الْخَلْقَ، حَتَّى إِذَا فَرَغَ مِنْ خَلْقِهِ قَالَتِ: الرَّحِمُ: هَذَا مَقَامُ الْعَائِذِ بِكَ مِنَ الْقَطِيعَةِ، قَالَ: نَعَمْ، أَمَا تَرْضَيْنَ أَنْ أَصِلَ مَنْ وَصَلَكِ، وَأَقْطَعَ مَنْ قَطَعَكِ، قَالَتْ: بَلَى يَا رَبِّ، قَالَ: فَهْوَ لَكِ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>سابعًا: الْإِنْفَاقُ فِي وُجُوهِ الْخَيْرِ: قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ</span>)[سَبَأٍ: 39]، وَفِي الْحَدِيثِ الْقُدْسِيِّ: \"قَالَ اللَّهُ -تَبَارَكَ وَتَعَالَى-: <span style=\"color:#0000ff;\">يَا ابْنَ آدَمَ، أَنْفِقْ أُنْفِقْ عَلَيْكَ</span>\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ</span>\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ أَيْضًا: \"<span style=\"color:#0000ff;\">مَا مِنْ يَوْمٍ يُصْبِحُ الْعِبَادُ فِيهِ إِلَّا مَلَكَانِ يَنْزِلَانِ؛ فَيَقُولُ أَحَدُهُمَا: اللَّهُمَّ أَعْطِ مُنْفِقًا خَلَفًا، وَيَقُولُ الْآخَرُ: اللَّهُمَّ أَعْطِ مُمْسِكًا تَلَفًا</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>ثامنًا: التَّفَرُّغُ لِلْعِبَادَةِ وَالطَّاعَةِ: وَلَيْسَ الْمَقْصُودُ أَنْ يَنْقَطِعَ الْمُسْلِمُ عَنِ التَّكَسُّبِ وَالْعَمَلِ، وَإِنَّمَا الْمُرَادُ أَنْ يَتَوَقَّفَ عَنِ الْعَمَلِ؛ لِيُؤَدِّيَ الْفَرَائِضَ وَالْعِبَادَاتِ، كَمَا أَمَرَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِي لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ</span>)[الْجُمُعَةِ: 9]، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ -تَعَالَى- يَقُولُ: يَا ابْنَ آدَمَ، تَفَرَّغْ لِعِبَادَتِي؛ أَمْلَأْ صَدْرَكَ غِنًى، وَأَسُدَّ فَقْرَكَ، وَإِلَّا تَفْعَلْ؛ مَلَأْتُ يَدَيْكَ شُغْلًا، وَلَمْ أَسُدَّ فَقْرَكَ</span>\" (صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ...</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنَ الْأُمُورِ الَّتِي تَزِيدُ فِي الرِّزْقِ، وَتُبَارِكُ فِيهِ:&nbsp;</p>\n<p>تاسعًا: الْإِحْسَانُ إِلَى الضُّعَفَاءِ وَالْمُحْتَاجِينَ: عَنْ مُصْعَبِ بْنِ سَعْدِ بْنِ أَبِي وَقَّاصٍ قَالَ: رَأَى سَعْدٌ ر-َضِيَ اللَّهُ عَنْهُ- أَنَّ لَهُ فَضْلًا عَلَى مَنْ دُونَهُ، فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">هَلْ تُنْصَرُونَ وَتُرْزَقُونَ إِلَّا بِضُعَفَائِكُمْ</span>\"(رَوَاهُ الْبُخَارِيُّ)، قَالَ ابْنُ بَطَّالٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَتَأْوِيلُ ذَلِكَ: أَنَّ عِبَادَةَ الضُّعَفَاءِ وَدُعَاءَهُمْ أَشَدُّ إِخْلَاصًا وَأَكْثَرُ خُشُوعًا؛ لِخَلَاءِ قُلُوبِهِمْ مِنَ التَّعَلُّقِ بِزُخْرُفِ الدُّنْيَا وَزِينَتِهَا، وَصَفَاءِ ضَمَائِرِهِمْ مِمَّا يَقْطَعُهُمْ عَنِ اللَّهِ، فَجَعَلُوا هَمَّهُمْ وَاحِدًا؛ فَزَكَتْ أَعْمَالُهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>عاشرًا: الْمُتَابَعَةُ بَيْنَ الْحَجِّ وَالْعُمْرَةِ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">تَابِعُوا بَيْنَ الْحَجِّ وَالْعُمْرَةِ؛ فَإِنَّهُمَا يَنْفِيَانِ الْفَقْرَ وَالذُّنُوبَ، كَمَا يَنْفِي الْكِيرُ خَبَثَ الْحَدِيدِ وَالذَّهَبِ وَالْفِضَّةِ</span>\" (صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>الحادي عشر: الزَّوَاجُ: مِنَ الْمَفَاهِيمِ الْخَاطِئَةِ تَرْكُ الزَّوَاجِ؛ بِحُجَّةِ عَدَمِ تَوَفُّرِ الْإِمْكَانَاتِ الْمَادِّيَّةِ!، وَاللَّهُ -تَعَالَى- يَرُدُّ عَلَى هَذَا الْفَهْمِ الْخَاطِئِ وَيَقُولُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَأَنْكِحُوا الْأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمْ اللَّهُ مِنْ فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ</span>)[النُّورِ: 32]؛ وَالْمَعْنَى: لَا يَمْنَعْكُمْ مَا تَتَوَهَّمُونَ: مِنْ أَنَّهُ إِذَا تَزَوَّجَ؛ افْتَقَرَ بِسَبَبِ كَثْرَةِ الْعَائِلَةِ وَنَحْوِهِ، وَفِيهِ حَثٌّ عَلَى التَّزَوُّجِ، وَوَعْدٌ لِلْمُتَزَوِّجِ بِالْغِنَى بَعْدَ الْفَقْرِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ الْبُخَارِيُّ -رَحِمَهُ اللَّهُ-: ‌‌\"بَابُ: تَزْوِيجِ الْمُعْسِرِ؛ لِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ</span>)[النُّورِ: 32]، ثُمَّ أَوْرَدَ حَدِيثَ الْبَابِ، وَأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَوَّجَ رَجُلًا فَقِيرًا بِمَا يَحْفَظُ مِنَ الْقُرْآنِ، فَقَالَ لَهُ: \"<span style=\"color:#0000ff;\">مَلَّكْتُكَهَا بِمَا مَعَكَ مِنَ الْقُرْآنِ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>الثاني عشر: إِنْجَابُ الذُّرِّيَّةِ، وَعَدَمُ الْخَوْفِ مِنَ الْفَقْرِ بِسَبَبِهِمْ: قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تَقْتُلُوا أَوْلَادَكُمْ خَشْيَةَ إِمْلَاقٍ نَحْنُ نَرْزُقُهُمْ وَإِيَّاكُمْ إِنَّ قَتْلَهُمْ كَانَ خِطْئًا كَبِيرًا</span>)[الْإِسْرَاءِ: 31]، قَالَ السَّعْدِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَهَذَا مِنْ رَحْمَتِهِ بِعِبَادِهِ؛ حَيْثُ كَانَ أَرْحَمَ بِهِمْ مِنْ وَالِدِيهِمْ، فَنَهَى الْوَالِدِينَ أَنْ يَقْتُلُوا أَوْلَادَهُمْ؛ خَوْفًا مِنَ الْفَقْرِ وَالْإِمْلَاقِ، وَتَكَفَّلَ بِرِزْقِ الْجَمِيعِ</span>\".</p>\n<p>&nbsp;</p>\n<p>الثالث عشر: الرِّضَا بِمَا قَسَمَ اللَّهُ -تَعَالَى-: وَالْقَنَاعَةُ بِمَا أَعْطَانَا اللَّهُ مِنْ نِعَمٍ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَيْسَ الْغِنَى عَنْ كَثْرَةِ الْعَرَضِ، وَلَكِنَّ الْغِنَى غِنَى النَّفْسِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ كَانَتِ الْآخِرَةُ هَمَّهُ؛ جَعَلَ اللَّهُ غِنَاهُ فِي قَلْبِهِ، وَجَمَعَ لَهُ شَمْلَهُ، وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ، وَمَنْ كَانَتِ الدُّنْيَا هَمَّهُ؛ جَعَلَ اللَّهُ فَقْرَهُ بَيْنَ عَيْنَيْهِ، وَفَرَّقَ عَلَيْهِ شَمْلَهَ، وَلَمْ يَأْتِهِ مِنَ الدُّنْيَا إِلَّا مَا قُدِّرَ لَهُ</span>\" (صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِي سِرْبِهِ، مُعَافًى فِي جَسَدِهِ، عِنْدَهُ قُوتُ يَوْمِهِ؛ فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا</span>\"(حَسَنٌ، رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مفاتيح_الرزق_الحلال.doc",
      "path": "/database/files/مفاتيح_الرزق_الحلال.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%81%D8%A7%D8%AA%D9%8A%D8%AD-%D8%A7%D9%84%D8%B1%D8%B2%D9%82-%D8%A7%D9%84%D8%AD%D9%84%D8%A7%D9%84-1/download-file/379982"
    },
    {
      "name": "مفاتيح_الرزق_الحلال.pdf",
      "path": "/database/files/مفاتيح_الرزق_الحلال.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%81%D8%A7%D8%AA%D9%8A%D8%AD-%D8%A7%D9%84%D8%B1%D8%B2%D9%82-%D8%A7%D9%84%D8%AD%D9%84%D8%A7%D9%84-1/download-file/379983"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مفاتيح-الرزق-الحلال-1"
}
