{
  "id": 718,
  "title": "مقام الشكر بعد ركن الحج",
  "slug": "مقام-الشكر-بعد-ركن-الحج-2",
  "author": {
    "name_prefix": null,
    "first_name": "أسامة",
    "last_name": "بن عبدالله خياط"
  },
  "rawContent": "عناصر الخطبة\n                        1/ وجوب شكر الله بعد فريضة الحج  2/سؤال الله الحسنة في الدنيا والآخرة   3/كيف يحقق الحاج مقام الشكر بعد حجه؟  4/الحج المبرور وعلامته\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنّ وقوفَ حاجِّ بيت الله في مقام الشكر لله ربّ العالمين على ما منّ به -سبحانه- من نِعمٍ جليلة، سيأتي في الطليعة منها بعد نعمة الإسلام التوفيقُ إلى قضاء المناسك, والفراغ من أعمال الحجّ والعمرة, في صحة وسلامةٍ وأمن وصَلاحِ حال، إنّ وقوفَ الحاجِّ في مقام الشكر لله حقٌّ واجب وفرض متعيّن عليه؛ إذا أراد استبقاءَ النعمة واستدامة الفضل واتصالَ التكريم، ذلك أنّ الشكرَ موعود صاحبُه بالمزيد...\n                \n                                \n                \n                    ألقيت بتاريح 1427/12/16\n \nالخطبة الأولى:\n \nأمّا بعد:\n \nفاتقوا الله -عباد الله- واذكروا أنكم موقوفون بين يديه، (يَوْمَ يَتَذَكَّرُ الإِنسَانُ مَا سَعَى) [النازعات: 35]، (يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ) [عبس: 34-37].\n \nأيها المسلمون: إنّ وقوفَ حاجِّ بيت الله في مقام الشكر لله ربّ العالمين على ما منّ به -سبحانه- من نِعمٍ جليلة، سيأتي في الطليعة منها بعد نعمة الإسلام التوفيقُ إلى قضاء المناسك والفراغ من أعمال الحجّ والعمرة, في صحة وسلامةٍ وأمن وصَلاحِ حال، إنّ وقوفَ الحاجِّ في مقام الشكر لله حقٌّ واجب وفرض متعيّن عليه إذا أراد استبقاءَ النعمة واستدامة الفضل واتصالَ التكريم، ذلك أنّ الشكرَ موعود صاحبُه بالمزيد، كما قال عزّ من قائل: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ) [إبراهيم: 7].\n \nوقد وجّه -سبحانه- حجاجَ بيته إلى ذكره وشكره والتضرّع إليه وسؤاله من خيري الدنيا والآخرة عقِب قضاء المناسك، فقال عزّ اسمه: (فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا فَمِنْ النَّاسِ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الآخِرَةِ مِنْ خَلاقٍ * وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ * أُوْلَئِكَ لَهُمْ نَصِيبٌ مِمَّا كَسَبُوا وَاللَّهُ سَرِيعُ الْحِسَابِ) [البقرة: 200-202].\n \nوفي هذا إفصاحٌ بيّن وإيضاح جليّ لتأكّد ذكر الله -تعالى- عقب الفراغ من الطاعات كلِّها, والمناسك منها خاصّةً شكرًا لله -تعالى- واعترافًا بمننه السابغة, وفواضِلِه الجزيلة وفِعاله الجميلة، حيث وفّق عبادَه إلى بلوغ محابّه ومراضيه وأسعدهم بطاعته ومنّ عليهم بإتمام ذلك والفراغ منه, على أكمل أحوال الحاجّ وأجملها.\n \nوفي الآية الكريمة أيضا تحذيرٌ وتوجيه، أمّا التحذير فمن دعاء الحجّاج ربَّهم أن يؤتيَهم من حظوظ الحياة الدنيا ما ينصرفون إليه ويقتصرون عليه, نائين به عمّا هو أكمل وأجمل وأبقى من المنازل والمقامات في الدار الآخرة، وأما التوجيه فهو إلى دعائه -سبحانه- أن يؤتيهم في الدنيا حسنةً وفي الآخرة حسنة وأن يقيَهم عذابَ النار؛ لأنّ هذه الدعوةَ القرآنية الطيبة المباركة جمعت -كما قال أهل العلم- كلّ خير في الدنيا وصرفت كلّ شرٍّ.\n \nفإنّ الحسنةَ في الدنيا تشمل كلَّ مطلوب دنيويٍّ من عافيةٍ ودار رحبة وزوجةٍ صالحة ورزق واسع وعلمٍ نافع وعمل صالح ومركبٍ هنيّ وثناء جميل، وأمّا الحسنةُ في الآخرةِ فأعلاها النظرُ إلى وجه الربِّ الكريم الرحمن ودخولُ جنّاتِ النعيم والرِّضوان والأمنُ من الفزع الأكبر في العَرَصات وتيسيرُ الحساب وغيرُ ذلك من أمور الآخرة الصالحة التي يمنُّ الله بها على أهلِ جنّته ودار كرامته، وأمّا النجاةُ من النارِ فهو يقتضي تيسيرَ أسبابها في الدنيا من اجتنابِ المحارم والآثام وتركِ الشبهات والحرامِ.\n \nولهذا لم يكن عجبًا أن كانت هذه الدعوةُ الطيبة المبارَكة أكثرَ ما كان يدعو به النبيُّ -صلى الله عليه وسلم-، كما جاء في الحديث الذي أخرجَه الإمام أحمد -رحمه الله- في مسنَده بإسناد صحيح عن عبد العزيز بن سهيل أنّه قال: سألَ قتادةُ أنَسًا عن أكثرِ ما كان يدعو به النبيُّ -صلى الله عليه وسلم- فقال: يقول: \"اللّهمّ ربّنَا آتنا في الدنيا حسنة، وفي الآخرة حسنةً، وقنا عذاب النار\"، وكان أنسٌ إذا أراد أن يدعوَ بدعوةٍ دعا بها، وإذَا أراد أن يدعوَ بدعاءٍ دعا بها فيه.\n \nثم كيفَ سيكون حال الحاجِّ إلى بيت الله فيما يستقبِل من أيام عمُره بعد أن منَّ الله عليه بإتمامِ حجِّه؟! وهل سينكُص على عقِبَيه ويعودُ إلى الطوافِ بالأضرحةِ والقبورِ إن كان ممّن بُلِيَ بذلك، فيتردَّى في وهدَةِ الشركِ بالله -تعالى- بعد إذ أنار الله فؤادَه وأضاء جنَباتِ نفسِه وكشَفَ عنه غطاءَ الجهالاتِ الجاهلة والضلالاتِ الضالّة والدِّعايات المغرِضة الكاذبة، فوجهه -سبحانه- للطّواف ببيته الحرام، وحرَّم عليه الطوافَ بأيِّ شيءٍ آخر سواه؟!.\n \nوهل سيخفض رأسَه ويحني جبهتَه ويقف مواقفَ الذلّ والهوان لينالَ لُعاعةً منَ الدنيا أو ليظفرَ بشيءٍ من عرضها الزائل وَمَتاعها القليل؟! كيف وقد أقبَلَ على ربِّه وحدَه عند بيتِه وحرمه رغبًا ورهبًا خوفًا وطمعًا تذلُّلا وعبوديّة ورِقًّا؟! ولطالما قرَأَ قولَ ربِّه الأعلى في كتابِه المبين: (اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الأَمْوَالِ وَالأَوْلادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنْ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ) [الحديد: 20].\n \nوهل سَيعودُ إلى ارتِداءِ لِباسِ الفسوق والعصيانِ ومبارَزَة الملِك الديان بالخطايا والآثام بعدما كساه ربّه من لباس الإيمان والتقوى خيرَ اللباس وأثرَى الثِّياب؟! وهل سينسى أو يتَناسى موقفَه غدًا بين يديِ الله -تعالى- يومَ البعث والحشر والنّشور بعد إذ ذكّره به ربُّه يومَ وقف هناك على ثرَى عرفاتٍ داعيًا ضارِعًا خائفًا وجِلاً سائلاً إياهُ الجنّةَ مستعيذًا به من النار؟!.\n \nوهل سيعود إلى انتِهاج نهجِ الجُحود والنّكران, فيتركَ الشكر والحمدَ لربِّه قولاً وعملاً بعد إن لهجَ لسانه بهذا الشّكرِ لله -تعالى- بنحرِه الهديَ وذبحه ما تيسَّر له من بهيمَةِ الأنعام, قُربى وازدِلافًا إليه -سبحانه- وتأسِّيًا بخير خلقِ الله محمّد بن عبد الله -صلوات الله وسلامه عليه-؟!.\n \nعباد الله: إنَّ عَلى الحاجّ أن يقفَ مع نفسِه وقفاتٍ محكمات؛ لتكون له منها عظاتٌ بالغات وعُهود موثَّقات، يأخُذُهنّ على نفسه، بدوام الإقبال على الخيرات، واستمرار المسارَعة إلى الباقيات الصالحاتِ، واتصالِ البراءةِ من الشرك والخطيئات.\nأعوذ بالله من الشيطان الرجيم، (فَسَبِّحْ بِحَمْدِ رَبِّكَ وَكُنْ مِنْ السَّاجِدِينَ * وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الحجر: 98، 99].\n \nنفعني الله وإيّاكم بهديِ كتابه وبسنّةِ نبيِّه، أقول قولي هذا، وأستغفر الله العظيمَ الجليل لي ولكم ولسائرِ المسلمين من كلِّ ذنب فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nإنَّ الحمد لله نحمدُه ونستعينُه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيّئات أعمالنا، من يهده الله فلا مضلَّ له، ومن يضلل فلا هاديَ له، وأشهد أن لا إلهَ إلا الله وحدَه لا شريك له، وأشهَد أنَّ محمدًا عبده ورسوله، صلّى الله عليه وعلى آله وصحبه.\n \nأمّا بعد:\n \nفيا عبادَ الله: إنَّ الظفرَ بالموعودِ لمن حجَّ البيتَ حجًّا مبرورًا، ذلك الموعودُ الذي جاءَ في حديثِ أبي هريرةَ أن رسولَ الله -صلى الله عليه وسلم- قالَ: \"العمرةُ إلى العمرةِ كفّارة لما بينَهما، والحجُّ المبرور ليس له جزاءٌ إلا الجنّة\" (أخرجه الشيخان في صحيحيهما)، إنَّ الظفرَ بهذا الموعود يقتضي أن يراقبَ الحاجّ سيرَ حياته بعد حجِّه، فيجهدَ كلَّ جهده في أن تكونَ حاله بعد الحجِّ خيرًا من حالِه قبلَه، فتلك هي علامةُ الحجّ المبرور -يا عبادَ الله-، والله -تعالى- يقولُ: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ) [العنكبوت: 69].\n \nألا فاعمَلوا -أيّها الحجّاج الكرام- على مجاهدةِ النفس والهوى والشيطان؛ تفوزوا برِضا الربِّ الكريم الرحمن، وتحظَوا بدخولِ جنّات النعيمِ والرّضوان.\n \nألا وصلّوا وسلِّموا على خير خلقِ الله محمد بنِ عبد الله؛ فقد أُمِرتم بذلك في كتاب الله؛ حيث قال الله -سبحانَه-: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].\n \nاللّهمّ صلِّ وسلِّم على عبدك ورسولك محمّد، وارضَ اللّهمّ عن خلفائه الأربعة.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ وجوب شكر الله بعد فريضة الحج  2/سؤال الله الحسنة في الدنيا والآخرة&nbsp;&nbsp;&nbsp;3/كيف يحقق الحاج مقام الشكر بعد حجه؟  4/الحج المبرور وعلامته</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنّ وقوفَ حاجِّ بيت الله في مقام الشكر لله ربّ العالمين على ما منّ به -سبحانه- من نِعمٍ جليلة، سيأتي في الطليعة منها بعد نعمة الإسلام التوفيقُ إلى قضاء المناسك, والفراغ من أعمال الحجّ والعمرة, في صحة وسلامةٍ وأمن وصَلاحِ حال، إنّ وقوفَ الحاجِّ في مقام الشكر لله حقٌّ واجب وفرض متعيّن عليه؛ إذا أراد استبقاءَ النعمة واستدامة الفضل واتصالَ التكريم، ذلك أنّ الشكرَ موعود صاحبُه بالمزيد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"312383\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><span style=\"color: #ff0000;\">ألقيت بتاريح&nbsp;1427/12/16</span></p>\n<p>&nbsp;</p>\n<p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أمّا بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله- واذكروا أنكم موقوفون بين يديه،&nbsp;(<span style=\"color: #ff0000;\">يَوْمَ يَتَذَكَّرُ الإِنسَانُ مَا سَعَى</span>)&nbsp;[النازعات: 35]،&nbsp;(<span style=\"color: #ff0000;\">يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ&nbsp;*&nbsp;وَأُمِّهِ وَأَبِيهِ&nbsp;*&nbsp;وَصَاحِبَتِهِ وَبَنِيهِ&nbsp;*&nbsp;لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ</span>)&nbsp;[عبس: 34-37].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنّ وقوفَ حاجِّ بيت الله في مقام الشكر لله ربّ العالمين على ما منّ به -سبحانه- من نِعمٍ جليلة، سيأتي في الطليعة منها بعد نعمة الإسلام التوفيقُ إلى قضاء المناسك والفراغ من أعمال الحجّ والعمرة, في صحة وسلامةٍ وأمن وصَلاحِ حال، إنّ وقوفَ الحاجِّ في مقام الشكر لله حقٌّ واجب وفرض متعيّن عليه إذا أراد استبقاءَ النعمة واستدامة الفضل واتصالَ التكريم، ذلك أنّ الشكرَ موعود صاحبُه بالمزيد، كما قال عزّ من قائل:&nbsp;(<span style=\"color: #ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)&nbsp;[إبراهيم: 7].</p>\n<p>&nbsp;</p>\n<p>وقد وجّه -سبحانه- حجاجَ بيته إلى ذكره وشكره والتضرّع إليه وسؤاله من خيري الدنيا والآخرة عقِب قضاء المناسك، فقال عزّ اسمه:&nbsp;(<span style=\"color: #ff0000;\">فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا فَمِنْ النَّاسِ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الآخِرَةِ مِنْ خَلاقٍ&nbsp;*&nbsp;وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ&nbsp;*&nbsp;أُوْلَئِكَ لَهُمْ نَصِيبٌ مِمَّا كَسَبُوا وَاللَّهُ سَرِيعُ الْحِسَابِ</span>)&nbsp;[البقرة: 200-202].</p>\n<p>&nbsp;</p>\n<p>وفي هذا إفصاحٌ بيّن وإيضاح جليّ لتأكّد ذكر الله -تعالى- عقب الفراغ من الطاعات كلِّها, والمناسك منها خاصّةً شكرًا لله -تعالى- واعترافًا بمننه السابغة, وفواضِلِه الجزيلة وفِعاله الجميلة، حيث وفّق عبادَه إلى بلوغ محابّه ومراضيه وأسعدهم بطاعته ومنّ عليهم بإتمام ذلك والفراغ منه, على أكمل أحوال الحاجّ وأجملها.</p>\n<p>&nbsp;</p>\n<p>وفي الآية الكريمة أيضا تحذيرٌ وتوجيه، أمّا التحذير فمن دعاء الحجّاج ربَّهم أن يؤتيَهم من حظوظ الحياة الدنيا ما ينصرفون إليه ويقتصرون عليه, نائين به عمّا هو أكمل وأجمل وأبقى من المنازل والمقامات في الدار الآخرة، وأما التوجيه فهو إلى دعائه -سبحانه- أن يؤتيهم في الدنيا حسنةً وفي الآخرة حسنة وأن يقيَهم عذابَ النار؛ لأنّ هذه الدعوةَ القرآنية الطيبة المباركة جمعت -كما قال أهل العلم- كلّ خير في الدنيا وصرفت كلّ شرٍّ.</p>\n<p>&nbsp;</p>\n<p>فإنّ الحسنةَ في الدنيا تشمل كلَّ مطلوب دنيويٍّ من عافيةٍ ودار رحبة وزوجةٍ صالحة ورزق واسع وعلمٍ نافع وعمل صالح ومركبٍ هنيّ وثناء جميل،&nbsp;وأمّا الحسنةُ في الآخرةِ فأعلاها النظرُ إلى وجه الربِّ الكريم الرحمن ودخولُ جنّاتِ النعيم والرِّضوان والأمنُ من الفزع الأكبر في العَرَصات وتيسيرُ الحساب وغيرُ ذلك من أمور الآخرة الصالحة التي يمنُّ الله بها على أهلِ جنّته ودار كرامته، وأمّا النجاةُ من النارِ فهو يقتضي تيسيرَ أسبابها في الدنيا من اجتنابِ المحارم والآثام وتركِ الشبهات والحرامِ.</p>\n<p>&nbsp;</p>\n<p>ولهذا لم يكن عجبًا أن كانت هذه الدعوةُ الطيبة المبارَكة أكثرَ ما كان يدعو به النبيُّ&nbsp;-صلى الله عليه وسلم-، كما جاء في الحديث الذي أخرجَه الإمام أحمد -رحمه الله- في مسنَده بإسناد صحيح عن عبد العزيز بن سهيل أنّه قال: سألَ قتادةُ أنَسًا&nbsp;عن أكثرِ ما كان يدعو به النبيُّ&nbsp;-صلى الله عليه وسلم-&nbsp;فقال: يقول:&nbsp;\"<span style=\"color: #0000ff;\">اللّهمّ ربّنَا آتنا في الدنيا حسنة، وفي الآخرة حسنةً، وقنا عذاب النار</span>\"، وكان أنسٌ&nbsp;إذا أراد أن يدعوَ بدعوةٍ دعا بها، وإذَا أراد أن يدعوَ بدعاءٍ دعا بها فيه.</p>\n<p>&nbsp;</p>\n<p>ثم كيفَ سيكون حال الحاجِّ إلى بيت الله فيما يستقبِل من أيام عمُره بعد أن منَّ الله عليه بإتمامِ حجِّه؟! وهل سينكُص على عقِبَيه ويعودُ إلى الطوافِ بالأضرحةِ والقبورِ إن كان ممّن بُلِيَ بذلك، فيتردَّى في وهدَةِ الشركِ بالله -تعالى- بعد إذ أنار الله فؤادَه وأضاء جنَباتِ نفسِه وكشَفَ عنه غطاءَ الجهالاتِ الجاهلة والضلالاتِ الضالّة والدِّعايات المغرِضة الكاذبة، فوجهه -سبحانه- للطّواف ببيته الحرام، وحرَّم عليه الطوافَ بأيِّ شيءٍ آخر سواه؟!.</p>\n<p>&nbsp;</p>\n<p>وهل سيخفض رأسَه ويحني جبهتَه ويقف مواقفَ الذلّ والهوان لينالَ لُعاعةً منَ الدنيا أو ليظفرَ بشيءٍ من عرضها الزائل وَمَتاعها القليل؟! كيف وقد أقبَلَ على ربِّه وحدَه عند بيتِه وحرمه رغبًا ورهبًا خوفًا وطمعًا تذلُّلا وعبوديّة ورِقًّا؟! ولطالما قرَأَ قولَ ربِّه الأعلى في كتابِه المبين:&nbsp;(<span style=\"color: #ff0000;\">اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الأَمْوَالِ وَالأَوْلادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنْ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ</span>)&nbsp;[الحديد: 20].</p>\n<p>&nbsp;</p>\n<p>وهل سَيعودُ إلى ارتِداءِ لِباسِ الفسوق والعصيانِ ومبارَزَة الملِك الديان بالخطايا والآثام بعدما كساه ربّه من لباس الإيمان والتقوى خيرَ اللباس وأثرَى الثِّياب؟! وهل سينسى أو يتَناسى موقفَه غدًا بين يديِ الله -تعالى- يومَ البعث والحشر والنّشور بعد إذ ذكّره به ربُّه يومَ وقف هناك على ثرَى عرفاتٍ داعيًا ضارِعًا خائفًا وجِلاً سائلاً إياهُ الجنّةَ مستعيذًا به من النار؟!.</p>\n<p>&nbsp;</p>\n<p>وهل سيعود إلى انتِهاج نهجِ الجُحود والنّكران, فيتركَ الشكر والحمدَ لربِّه قولاً وعملاً بعد إن لهجَ لسانه بهذا الشّكرِ لله -تعالى- بنحرِه الهديَ وذبحه ما تيسَّر له من بهيمَةِ الأنعام, قُربى وازدِلافًا إليه -سبحانه- وتأسِّيًا بخير خلقِ الله محمّد بن عبد الله -صلوات الله وسلامه عليه-؟!.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ عَلى الحاجّ أن يقفَ مع نفسِه وقفاتٍ محكمات؛ لتكون له منها عظاتٌ بالغات وعُهود موثَّقات، يأخُذُهنّ على نفسه، بدوام الإقبال على الخيرات، واستمرار المسارَعة إلى الباقيات الصالحاتِ، واتصالِ البراءةِ من الشرك والخطيئات.</p>\n<p>أعوذ بالله من الشيطان الرجيم،&nbsp;(<span style=\"color: #ff0000;\">فَسَبِّحْ بِحَمْدِ رَبِّكَ وَكُنْ مِنْ السَّاجِدِينَ&nbsp;*&nbsp;وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)[الحجر: 98، 99].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإيّاكم بهديِ كتابه وبسنّةِ نبيِّه، أقول قولي هذا، وأستغفر الله العظيمَ الجليل لي ولكم ولسائرِ المسلمين من كلِّ ذنب فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله نحمدُه ونستعينُه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيّئات أعمالنا، من يهده الله فلا مضلَّ له، ومن يضلل فلا هاديَ له، وأشهد أن لا إلهَ إلا الله وحدَه لا شريك له، وأشهَد أنَّ محمدًا عبده ورسوله، صلّى الله عليه وعلى آله وصحبه.</p>\n<p>&nbsp;</p>\n<p>أمّا بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عبادَ الله: إنَّ الظفرَ بالموعودِ لمن حجَّ البيتَ حجًّا مبرورًا، ذلك الموعودُ الذي جاءَ في حديثِ أبي هريرةَ&nbsp;أن رسولَ الله&nbsp;-صلى الله عليه وسلم-&nbsp;قالَ:&nbsp;\"<span style=\"color: #0000ff;\">العمرةُ إلى العمرةِ كفّارة لما بينَهما، والحجُّ المبرور ليس له جزاءٌ إلا الجنّة</span>\"&nbsp;(أخرجه الشيخان في صحيحيهما)، إنَّ الظفرَ بهذا الموعود يقتضي أن يراقبَ الحاجّ سيرَ حياته بعد حجِّه، فيجهدَ كلَّ جهده في أن تكونَ حاله بعد الحجِّ خيرًا من حالِه قبلَه، فتلك هي علامةُ الحجّ المبرور -يا عبادَ الله-، والله -تعالى- يقولُ:&nbsp;(<span style=\"color: #ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)&nbsp;[العنكبوت: 69].</p>\n<p>&nbsp;</p>\n<p>ألا فاعمَلوا -أيّها الحجّاج الكرام- على مجاهدةِ النفس والهوى والشيطان؛ تفوزوا برِضا الربِّ الكريم الرحمن، وتحظَوا بدخولِ جنّات النعيمِ والرّضوان.</p>\n<p>&nbsp;</p>\n<p>ألا وصلّوا وسلِّموا على خير خلقِ الله محمد بنِ عبد الله؛ فقد أُمِرتم بذلك في كتاب الله؛ حيث قال الله -سبحانَه-:&nbsp;(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)&nbsp;[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللّهمّ صلِّ وسلِّم على عبدك ورسولك محمّد، وارضَ اللّهمّ عن خلفائه الأربعة.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مقام_الشكر_بعد_ركن_الحج.doc",
      "path": "/database/files/مقام_الشكر_بعد_ركن_الحج.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%82%D8%A7%D9%85-%D8%A7%D9%84%D8%B4%D9%83%D8%B1-%D8%A8%D8%B9%D8%AF-%D8%B1%D9%83%D9%86-%D8%A7%D9%84%D8%AD%D8%AC-2/download-file/312385"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مقام-الشكر-بعد-ركن-الحج-2"
}
