{
  "id": 3466,
  "title": "مقومات اختيار الزوج لزوجته",
  "slug": "مقومات-اختيار-الزوج-لزوجته",
  "author": null,
  "rawContent": "عناصر الخطبة\n                        1/عناية الإسلام بالأسرة المسلمة وكيفية تكوينها 2/من معايير اختيار الزوجة 3/ضوابط النظر إلى المخطوبة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هناك أسس نوصي بها الزوج في اختياره لزوجته، وأسس أخرى نوصي بها المرأة ووليها وكل من له علاقة في شأن المرأة، ولعلي أبادر إلى الدخول في الأسس والمعايير التي يوصى بها الزوج عند اختياره لزوجته، فمنها: أولاً: الدين قال تعالى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد: فيا عباد الله اتقوا الله حق التقوى.\n \nمعاشر المسلمين: تكمن أهمية الموضوع اليوم في حساسيته وكثرة التعرض له، وهو وإن تجاوزه البعض في خاصة نفسه إلا أن الكثير لم يتجاوزه في ذريته، أو من حيث هو مستشار فيه ومؤتمن عليه.\n \nوتكمن أهميته -أيضاً- من حيث ما يترتب عليه في العاجل والآجل من صلاح المجتمع أو فساده؛ فعن طريقه يتكون المجتمع على أساس صحيح أو أساس باطل.\n \nأيها المسلمون: ومن المعلوم لديكم أن المجتمع يتكون من الأسر، والأسر تتكون من الأفراد؛ كالبناء الذي يتكون من الأساس واللبنات، وبقدر قوة الأساس وقوة اللبنات وانتظامها، يكون البناء صرحًا شامخًا، وحصنًا راسخًا، كذلك المجتمع الإنساني إنما يكون صالحًا بصلاح الأسر التي يتكون منها؛ ولهذا شبه النبي -صلى الله عليه وسلم- المجتمع المسلم بالبنيان الذي يشد بعضه بعضا، وبالجسد الواحد الذي يتألم كله بتألم عضو من أعضائه؛ ولهذا عني الإسلام عناية تامة بتكوين الأسرة المسلمة، واستصلاحها، وبنائها على أسس سليمة، ولما كان تكوين الأسرة يبدأ من اتصال الذكر بالأنثى عن طريق الزواج، أمر الشارع باختيار الزوج الصالح والزوجة الصالحة.\n \nأيها المسلمون: إن الاختيار السليم من الزوج لزوجته، وأيضاً من قبل الزوجة لزوجها يترتب عليه أمور كثيرة جداً، لسنا بصدد الحديث عنها، لكن من أهمها سلامة المجتمع وكماله بسلامة الأسر وكمالها؛ فمن الأسر يتكون المجتمع، ولم تقتصر توجيهات الشرع في هذا الجانب على الوصية بالدين فقط، كلا، بل إن الشارع الحكيم نظر إلى كل شيء هو في صالح طرفي عقد النكاح دينياً ونفسياً واقتصادياً واجتماعياً؛ فلا حجة لزاعم أنه حريص على ابنته وتأمين مستقبلها في تركه توجيهات الشرع الكثيرة في جانب الاختيار ذلك أن الشارع الحكيم أحرصُ من هذا الرجل على ابنته، ولكن أكثر الناس لا يعلمون.\n \nأيها المسلمون: وهناك أسس نوصي بها الزوج في اختياره لزوجته، وأسس أخرى نوصي بها المرأة ووليها وكل من له علاقة في شأن المرأة، ولعلي أبادر إلى الدخول في الأسس والمعايير التي يوصى بها الزوج عند اختياره لزوجته، فمنها:\nأولاً: الدين قال تعالى: (وَلاَ تَنْكِحُواْ ٱلْمُشْرِكَاتِ حَتَّى يُؤْمِنَّ وَلأمَةٌ مُّؤْمِنَةٌ خَيْرٌ مّن مُّشْرِكَةٍ وَلَوْ أَعْجَبَتْكُمْ)[البقرة:221]، وقال تعالى: (وَٱلطَّيّبَاتُ لِلطَّيّبِينَ)[النور:26]، ولقد عدد النبي -صلى الله عليه وسلم- الأسباب التي تنكح المرأة لأجلها ثم أوصى بالظفر بذات الدين فقال: \"تُنْكَحُ الْمَرْأَةُ لأَرْبَعٍ لِمَالِهَا وَلِحَسَبِهَا وَلِجَمَالِهَا وَلِدِينِهَا، فَاظْفَرْ بِذَاتِ الدِّينِ تَرِبَتْ يَدَاكَ\" (رواه البخاري).\n \nومع كثرة ما في هذه الدنيا من متعة وأنس خص النبي -صلى الله عليه وسلم- من بين متاعها وأنسها شيئاً واحداً هو المرأة الصالحة فقال -صلى الله عليه وسلم-: \"الدُّنْيَا مَتَاعٌ وَخَيْرُ مَتَاعِ الدُّنْيَا الْمَرْأَةُ الصَّالِحَةُ\"(رواه مسلم).\n \nوعلى كثرة الأمور التي يكنزها المرء استعداداً لكل أمر مهم وخطب مدلهم أوصى النبي -صلى الله عليه وسلم- بادخار المرأة الصالحة للعسر واليسر فقال -صلى الله عليه وسلم- لعمر بن الخطاب  : \"أَلا أُخْبِرُكَ بِخَيْرِ مَا يَكْنِزُ الْمَرْءُ؟ الْمَرْأَةُ الصَّالِحَةُ إِذَا نَظَرَ إِلَيْهَا سَرَّتْهُ وَإِذَا أَمَرَهَا أَطَاعَتْهُ وَإِذَا غَابَ عَنْهَا حَفِظَتْهُ\"(رواه أبوداود).\n \nإنه كلما عظم عقل الإنسان ازداد قناعة بأهمية المرأة الصالحة، لأنها والله شراكة عُمُر وتربية أولاد وصيانة ديانة وحفظ أمانة، لا يليق أن يكون فيها غير القوي الأمين صاحب الدين المتين والخلق القويم.\n \nمعاشر المسلمين: ومن معايير اختيار الزوجة أيضاً: أن تكون ودوداً، ولوداً ويعرف ذلك من أهل بيتها، وإذا تيقن أن المرأة لا تلد بزواج سابق ونحوه فإنه لا يتزوجها إلا من هو مثلها، عَنْ مَعْقِلِ بْنِ يَسَارٍ قَالَ جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-: قَالَ إِنِّي أَصَبْتُ امْرَأَةً ذَاتَ حَسَبٍ وَمَنْصِبٍ إِلَّا أَنَّهَا لا تَلِدُ أَفَأَتَزَوَّجُهَا؟ فَنَهَاهُ ثُمَّ أَتَاهُ الثَّانِيَةَ فَنَهَاهُ ثُمَّ أَتَاهُ الثَّالِثَةَ فَنَهَاهُ فَقَالَ: \"تَزَوَّجُوا الْوَلُودَ الْوَدُودَ فَإِنِّي مُكَاثِرٌ بِكُمْ الأمم يوم القيامة\"(رواه أبو داود والنسائي)، وعند البيهقي بسند صحيح قال -صلى الله عليه وسلم-: \"خير نسائكم الودود الولود المواسية المواتية إذا اتقين الله\".\n \nفالوصية المبذولة لكل شاب أن يتزوج المرأة الودود الولود؛ لأن في ذلك تحقيقاً لرغبة النبي -صلى الله عليه وسلم- في مكاثرة الأمم بأمته -صلى الله عليه وسلم-.\n \nمعاشر المسلمين: ومن معايير اختيار الزوجة أيضاً: الجمال وحسن المظهر وهو أمر فطر الله النفوس على الرغبة فيه، وهي رغبة شريفة لا يلام عليها الإنسان وجاءت أصول الشرع مؤيدة لها؛ فالله جميل يحب الجمال، ولم تشرع رؤية الرجل لمخطوبته إلا والتأكد من الجمال من أهم مقاصدها، وقال النبي -صلى الله عليه وسلم- لرجل تزوج امرأة من الأنصار: \"هل نظرت إليها؛ فإن في عيون الأنصار شيئاً\"(رواه مسلم)، وقال -صلى الله عليه وسلم-: \"خير النساء التي تسره إذا نظر، وتطيعه إذا أمر، ولا تخالفه في نفسها وماله\".\n \nلكن الأمر الذي ينبغي أن يعلم ويتنبه إليه جيداً هو أن الجمال أمر نسبي لا تترك النساء بسببه وتختلف فيها وجهات النظر كثيراً كثيراً، والحديث عن الجمال يدعونا إلى ثلاثة تنبيهات مهمة:\nأحدهما: بسبب تفاوت الناس في معيارية الجمال فإن ما لا يعجب الأهل قد يعجب الشاب، وما لا يعجب الشاب قد يعجب الأهل، وصاحب القرار هو المتزوج، وعليه فإنا نقول: الأولى أن يكون النظر خاصاً بصاحب الشأن، ولا تتدخل النساء في الموضوع؛ فكم تركت من فتاة جميلة صالحة بسبب نظرات تعسفية من بعض النساء ثم يتزوج الشاب صاحب الشأن امرأة مثل التي ترك أو أقل منها مستوى؛ فلماذا لا يترك الأمر لرؤيته أولاً ثم رؤية أهله تبعاً.\n \nالأمر الثاني: نقول ومن الجمال شيء معنوي لا علاقة له بظاهر المرأة وشكلها بل هو كامن في خلقها وطبعها وإليه الإشارة في قول النبي -صلى الله عليه وسلم-: \"خير نسائكم الودود الولود المواسية المواتية إذا اتقين الله\".\n \nوكذلك في قوله -صلى الله عليه وسلم-: \"إِذَا نَظَرَ إِلَيْهَا سَرَّتْهُ، وَإِذَا أَمَرَهَا أَطَاعَتْهُ، وَإِذَا غَابَ عَنْهَا حَفِظَتْهُ\" فهذا جمال في الطبيعة، وهو أمر معتبر جداً عند الرجال؛ فالرجل لا يحب المرأة المترجلة ولو كانت جميلة، بل يريد المرأة الرقيقة الودود المواسية المواتية.\n \nوكذلك الرجل لا يحب امرأة تخالفه في كل شيء وتراغمه في أهم مزاياه وهو جانب القوامة عليها؛ فهي لا تطيعه إذا أمر، وإذا غاب عنها لم يأمنها على نفسها أو ماله أو ولده، فهذه لا يرغبها الرجل ولو كانت جميلة بل يرغب المرأة التي تكون أقل منها جمالاً في الشكل إذا كان يتوفر فيها الجمال المعنوي المذكور، وما ذكرته لكم في الجمال المعنوي أمر يخفى على كثير من الناس، فيجب تنبيه الشباب عليه وتعليمهم به، وتوضيح الموازين التي يعرفها المجربون من الذين تزوجوا قديماً وعرفوا المرغوبات الحقيقة للرجال.\n \nثالث التنبيهات: نقول فيه: ولأن طلب الجمال أمر فطري فنقول لك -يا أيها الشاب-: سل عن جمال المرأة قبل أن تسأل عن دينها.\n \nسيقول قائل: سبحان الله يسأل عن الجمال قبل الدين والنبي -صلى الله عليه وسلم- يقول: \"فاظفر بذات الدين تربت يداك\".\n \nنقول نعم: ينبغي أن يسأل عن جمال المرأة قبل سؤاله عن دينها، ودليلنا في ذلك هو هذا الحديث الذي احتججت به؛ فكيف احتججنا به؟\n \nنقول: إن المرء الراغب في الزواج إذا سأل عن ذات الدين فوجدها، ثم سأل عن جمالها فلم يعجبه ثم تركها بسبب الجمال، وهي ذات دين يكون قد وقع في مخالفة المنهج النبوي وهو الظفر بذات الدين.\n \nولكن نقول له: ابحث عن ذات الجمال، فإذا صلح لك جمالها فسل عن دينها؛ فإذا كانت ذاتَ دين فتوكل على الله وخذها، وإن لم تكن ذات دين فتوكل على الله ودعها، ويكون المؤثر في هذه الحال هو الدين وتكون بذلك قد عملت بوصية النبي -صلى الله عليه وسلم-: \"فاظفر بذات الدين تربت يداك\" وهذا هو قول الإمام أحمد بن حنبل -رحمه الله-.\n \nأيها الشاب، ولا يستخفنك بعد وجود الجميلة غير الدينة من يشجعك على الزواج منها؛ فإنك تكون بذلك قد خالفت الوصية، ووقعت فيما حذر منه النبي -صلى الله عليه وسلم- عندما قال: \"إياكم وخضراء الدمن\" فسئل عنها فقال: \"المرأة الحسناء في المنبت السوء\"(رواه القضاعي والدارقطني وغيرهما بسند ضعيف).\n \nبارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم...\n \n \nالخطبة الثانية:\n \nأما بعد:\n \nمعاشر المسلمين: ومن معايير اختيار الزوجة أيضاً: البكارة في المرأة إذا كان الشاب بكراً عن جَابِرِ بْنِ عَبْدِ اللَّهِ قَالَ تَزَوَّجْتُ امْرَأَةً فِي عَهْدِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَلَقِيتُ النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: \"يَا جَابِرُ، تَزَوَّجْتَ؟\" قُلْتُ: نَعَمْ، قَالَ: \"بِكْرٌ أَمْ ثَيِّبٌ؟\" قُلْتُ: ثَيِّبٌ قَالَ: \"فَهَلا بِكْرًا تُلاعِبُهَا وتلاعبك\"(رواه البخاري)، وفي رواية له: \"مالك وللعذارى ولِعابِها\" فأوصى النبي -صلى الله عليه وسلم- جابراً بنكاح البكر وكان شاباً لم يتزوج، أما الرجل المتزوج الذي يريد أن يعدد أو الشيخ الكبير الفاني فلم يوصهم النبي -صلى الله عليه وسلم- بنكاح الأبكار إلا في وصية عامة عندما قال -صلى الله عليه وسلم-: \"عَلَيْكُمْ بِالْأَبْكَارِ فَإِنَّهُنَّ أَعْذَبُ أَفْوَاهًا وَأَنْتَقُ أَرْحَامًا وَأَرْضَى بِالْيَسِيرِ\"(رواه ابن ماجه).\n \nمعاشر المسلمين: ومن معايير اختيار الزوجة أيضاً: اليسر وقلة المؤونة قال -صلى الله عليه وسلم-: \"خير النكاح أيسره\"(رواه أبوداود)، وقال -صلى الله عليه وسلم-: \"إن من يمن المرأة تَيْسِيرُ خِطْبَتِهَا وَتَيْسِيرُ صَدَاقِهَا\"(رواه أحمد).\n \nونهى النبي -صلى الله عليه وسلم- عن المغالاة في صدقات النساء؛ لأن المسألة ليست تجارة وليست بيعاً، ولما سئل سيد التابعين سعيد بن المسيب رحمه الله عن قوله -صلى الله عليه وسلم-: \"خير النساء أيسرهن مهورًا\" فقيل له: كيف تكون حسناء ورخيصة المهر؟ فقال: يا هذا، انظر كيف قلت؟ أهم يساومون في بهيمة لا تعقل؟ أم هي بضاعة طمعُ صاحبها يغلب على مطامع الناس ثم قرأ: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مّنْ أَنفُسِكُمْ أَزْواجاً لّتَسْكُنُواْ إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لآيَاتٍ لّقَوْمٍ يَتَفَكَّرُونَ)[الروم: 21] ثم قال رحمه الله: \"إنه إنسان مع إنسانة، وليس متاعًا يطلب مبتاعًا\" انتهى كلامه -رحمه الله-.\n \nمعاشر المسلمين: ومن معايير اختيار الزوجة أيضاً: أن يختار المرأة التي نظر إليها حتى ولو بلغه من شأن المرأة ما بلغه؛ فإن هذا لا يغني عن النظر، وليس مقصود النظر هو المعرفة عن حالها فقط، بل إنه كما قال النبي -صلى الله عليه وسلم-: \"أحرى أن يؤدم بينكما\" عن الْمُغِيرَةِ بْنِ شُعْبَةَ قَالَ خَطَبْتُ امْرَأَةً عَلَى عَهْدِ رَسُولِ اللَّهِ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ- فَقَالَ النَّبِيُّ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ-: \"أَنَظَرْتَ إِلَيْهَا؟\" قُلْتُ: لا، قَالَ: \"فَانْظُرْ إِلَيْهَا فَإِنَّهُ أَجْدَرُ أَنْ يُؤْدَمَ بَيْنَكُمَا\"(رواه النسائي وغيره).\n \nوعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ قَالَ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ-: \"إِذَا خَطَبَ أَحَدُكُمُ الْمَرْأَةَ فَإِنِ اسْتَطَاعَ أَنْ يَنْظُرَ إِلَى مَا يَدْعُوهُ إِلَى نِكَاحِهَا فَلْيَفْعَلْ\"(رواه مسلم).\n \nفالسنة أن ينظر الرجل إلى مخطوبته ليزيل بذلك قدراً كبيراً من الحواجز بين المرأة وزوجها، ويكون أدعى إلى الرغبة من الطرفين، وهذا هو المقصود بقوله: \"يؤدم بينكما\".\n \nوإلى أي شيء ينظر منها؟ ذهب جمهور العلماء إلى أنه لا ينظر منها إلا الوجه والكفين، وذهب الإمام أحمد والأوزاعي إلى أنه ينظر منها ما يدعوه إلى نكاحها مما يظهر منها غالباً، وهذا هو المعمول به عند الأكثر، وهو الأقوى دليلاً؛ لقوله -صلى الله عليه وسلم في الحديث المتقدم-: \"فَإِنِ اسْتَطَاعَ أَنْ يَنْظُرَ إِلَى مَا يَدْعُوهُ إِلَى نِكَاحِهَا فَلْيَفْعَلْ\". ولا شك أن ما يدعوه إلى نكاحها أمر زائد على الوجه والكفين بل ما يظهر منها غالباً من الوجه والشعر والعنق وأعلى الصدر وأطراف اليدين والقدمين من الأمور التي تظهر منها غالباً.\n \nإخوة الإسلام: وهذا النظر الذي أبيح قبل العقد للحاجة والمصلحة الراجحة له ضوابط تضبطه؛ كيلا يؤدي إلى أمور لا تحمد عقباها؛ فمن هذه الضوابط: أمن الفتنة عليهما.\n \nومن الضوابط ثانياً: عدم الخلوة، يقول النبي -صلى الله عليه وسلم-: \"ما خلا رجل بامرأة إلا كان الشيطان ثالثهما\".\n \nومن الضوابط ثالثاً: أن يكون الخاطب عازماً على الزواج، وقد سأل وتحرى عن كل شيء، فلم يبق له إلا النظر، أما أن يستغل ذلك بعض الشباب للاطلاع على مكنونات البيوت، وكسر قلوب العذارى؛ فلا تنظر -أيها الشباب- إلا بعد أن تكون عازماً على الزواج من هذه المرأة، ولم يبق لك إلا التأكد من جمالها، وتطبيق السنة في النظر إليها؛ لأنه أحرى أن يؤدم بينكما.\n \nتلك أسس في اختيار الزوج لزوجته تنبغي مراعاتها من قبل الراغبين في الزواج وذويهم.\n \nوثمة أسس نوصي بها المرأة ووليها وكلَّ من له علاقة في شأن المرأة، أن تكون لهم معايير في قبول المتقدم للزواج أو رده نفيض الحديث عنها في خطبة قادمة بإذن الله -تعالى-.\n \nاللهم صل على محمد وعلى آل محمد...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عناية الإسلام بالأسرة المسلمة وكيفية تكوينها 2/من معايير اختيار الزوجة 3/ضوابط النظر إلى المخطوبة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هناك أسس نوصي بها الزوج في اختياره لزوجته، وأسس أخرى نوصي بها المرأة ووليها وكل من له علاقة في شأن المرأة، ولعلي أبادر إلى الدخول في الأسس والمعايير التي يوصى بها الزوج عند اختياره لزوجته، فمنها: أولاً: الدين قال تعالى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"308821\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا عباد الله اتقوا الله حق التقوى.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: تكمن أهمية الموضوع اليوم في حساسيته وكثرة التعرض له، وهو وإن تجاوزه البعض في خاصة نفسه إلا أن الكثير لم يتجاوزه في ذريته، أو من حيث هو مستشار فيه ومؤتمن عليه.</p>\n<p>&nbsp;</p>\n<p>وتكمن أهميته -أيضاً- من حيث ما يترتب عليه في العاجل والآجل من صلاح المجتمع أو فساده؛ فعن طريقه يتكون المجتمع على أساس صحيح أو أساس باطل.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن المعلوم لديكم أن المجتمع يتكون من الأسر، والأسر تتكون من الأفراد؛ كالبناء الذي يتكون من الأساس واللبنات، وبقدر قوة الأساس وقوة اللبنات وانتظامها، يكون البناء صرحًا شامخًا، وحصنًا راسخًا، كذلك المجتمع الإنساني إنما يكون صالحًا بصلاح الأسر التي يتكون منها؛ ولهذا شبه النبي -صلى الله عليه وسلم- المجتمع المسلم بالبنيان الذي يشد بعضه بعضا، وبالجسد الواحد الذي يتألم كله بتألم عضو من أعضائه؛ ولهذا عني الإسلام عناية تامة بتكوين الأسرة المسلمة، واستصلاحها، وبنائها على أسس سليمة، ولما كان تكوين الأسرة يبدأ من اتصال الذكر بالأنثى عن طريق الزواج، أمر الشارع باختيار الزوج الصالح والزوجة الصالحة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الاختيار السليم من الزوج لزوجته، وأيضاً من قبل الزوجة لزوجها يترتب عليه أمور كثيرة جداً، لسنا بصدد الحديث عنها، لكن من أهمها سلامة المجتمع وكماله بسلامة الأسر وكمالها؛ فمن الأسر يتكون المجتمع، ولم تقتصر توجيهات الشرع في هذا الجانب على الوصية بالدين فقط، كلا، بل إن الشارع الحكيم نظر إلى كل شيء هو في صالح طرفي عقد النكاح دينياً ونفسياً واقتصادياً واجتماعياً؛ فلا حجة لزاعم أنه حريص على ابنته وتأمين مستقبلها في تركه توجيهات الشرع الكثيرة في جانب الاختيار ذلك أن الشارع الحكيم أحرصُ من هذا الرجل على ابنته، ولكن أكثر الناس لا يعلمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وهناك أسس نوصي بها الزوج في اختياره لزوجته، وأسس أخرى نوصي بها المرأة ووليها وكل من له علاقة في شأن المرأة، ولعلي أبادر إلى الدخول في الأسس والمعايير التي يوصى بها الزوج عند اختياره لزوجته، فمنها:</p>\n<p>أولاً: الدين قال تعالى: (<span style=\"color: #ff0000;\">وَلاَ تَنْكِحُواْ ٱلْمُشْرِكَاتِ حَتَّى يُؤْمِنَّ وَلأمَةٌ مُّؤْمِنَةٌ خَيْرٌ مّن مُّشْرِكَةٍ وَلَوْ أَعْجَبَتْكُمْ</span>)[البقرة:221]، وقال تعالى: (<span style=\"color: #ff0000;\">وَٱلطَّيّبَاتُ لِلطَّيّبِينَ</span>)[النور:26]، ولقد عدد النبي -صلى الله عليه وسلم- الأسباب التي تنكح المرأة لأجلها ثم أوصى بالظفر بذات الدين فقال: \"<span style=\"color: #0000ff;\">تُنْكَحُ الْمَرْأَةُ لأَرْبَعٍ لِمَالِهَا وَلِحَسَبِهَا وَلِجَمَالِهَا وَلِدِينِهَا، فَاظْفَرْ بِذَاتِ الدِّينِ تَرِبَتْ يَدَاكَ</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومع كثرة ما في هذه الدنيا من متعة وأنس خص النبي -صلى الله عليه وسلم- من بين متاعها وأنسها شيئاً واحداً هو المرأة الصالحة فقال -صلى الله عليه وسلم-: \"<span style=\"color: #ff0000;\">الدُّنْيَا مَتَاعٌ وَخَيْرُ مَتَاعِ الدُّنْيَا الْمَرْأَةُ الصَّالِحَةُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعلى كثرة الأمور التي يكنزها المرء استعداداً لكل أمر مهم وخطب مدلهم أوصى النبي -صلى الله عليه وسلم- بادخار المرأة الصالحة للعسر واليسر فقال -صلى الله عليه وسلم- لعمر بن الخطاب&nbsp; : \"<span style=\"color: #008000;\">أَلا أُخْبِرُكَ بِخَيْرِ مَا يَكْنِزُ الْمَرْءُ؟ الْمَرْأَةُ الصَّالِحَةُ إِذَا نَظَرَ إِلَيْهَا سَرَّتْهُ وَإِذَا أَمَرَهَا أَطَاعَتْهُ وَإِذَا غَابَ عَنْهَا حَفِظَتْهُ</span>\"(رواه أبوداود).</p>\n<p>&nbsp;</p>\n<p>إنه كلما عظم عقل الإنسان ازداد قناعة بأهمية المرأة الصالحة، لأنها والله شراكة عُمُر وتربية أولاد وصيانة ديانة وحفظ أمانة، لا يليق أن يكون فيها غير القوي الأمين صاحب الدين المتين والخلق القويم.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: ومن معايير اختيار الزوجة أيضاً: أن تكون ودوداً، ولوداً ويعرف ذلك من أهل بيتها، وإذا تيقن أن المرأة لا تلد بزواج سابق ونحوه فإنه لا يتزوجها إلا من هو مثلها، عَنْ مَعْقِلِ بْنِ يَسَارٍ قَالَ جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-: قَالَ إِنِّي أَصَبْتُ امْرَأَةً ذَاتَ حَسَبٍ وَمَنْصِبٍ إِلَّا أَنَّهَا لا تَلِدُ أَفَأَتَزَوَّجُهَا؟ فَنَهَاهُ ثُمَّ أَتَاهُ الثَّانِيَةَ فَنَهَاهُ ثُمَّ أَتَاهُ الثَّالِثَةَ فَنَهَاهُ فَقَالَ: \"<span style=\"color: #0000ff;\">تَزَوَّجُوا الْوَلُودَ الْوَدُودَ فَإِنِّي مُكَاثِرٌ بِكُمْ الأمم يوم القيامة</span>\"(رواه أبو داود والنسائي)، وعند البيهقي بسند صحيح قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">خير نسائكم الودود الولود المواسية المواتية إذا اتقين الله</span>\".</p>\n<p>&nbsp;</p>\n<p>فالوصية المبذولة لكل شاب أن يتزوج المرأة الودود الولود؛ لأن في ذلك تحقيقاً لرغبة النبي -صلى الله عليه وسلم- في مكاثرة الأمم بأمته -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: ومن معايير اختيار الزوجة أيضاً: الجمال وحسن المظهر وهو أمر فطر الله النفوس على الرغبة فيه، وهي رغبة شريفة لا يلام عليها الإنسان وجاءت أصول الشرع مؤيدة لها؛ فالله جميل يحب الجمال، ولم تشرع رؤية الرجل لمخطوبته إلا والتأكد من الجمال من أهم مقاصدها، وقال النبي -صلى الله عليه وسلم- لرجل تزوج امرأة من الأنصار: \"هل نظرت إليها؛ فإن في عيون الأنصار شيئاً\"(رواه مسلم)، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">خير النساء التي تسره إذا نظر، وتطيعه إذا أمر، ولا تخالفه في نفسها وماله</span>\".</p>\n<p>&nbsp;</p>\n<p>لكن الأمر الذي ينبغي أن يعلم ويتنبه إليه جيداً هو أن الجمال أمر نسبي لا تترك النساء بسببه وتختلف فيها وجهات النظر كثيراً كثيراً، والحديث عن الجمال يدعونا إلى ثلاثة تنبيهات مهمة:</p>\n<p>أحدهما: بسبب تفاوت الناس في معيارية الجمال فإن ما لا يعجب الأهل قد يعجب الشاب، وما لا يعجب الشاب قد يعجب الأهل، وصاحب القرار هو المتزوج، وعليه فإنا نقول: الأولى أن يكون النظر خاصاً بصاحب الشأن، ولا تتدخل النساء في الموضوع؛ فكم تركت من فتاة جميلة صالحة بسبب نظرات تعسفية من بعض النساء ثم يتزوج الشاب صاحب الشأن امرأة مثل التي ترك أو أقل منها مستوى؛ فلماذا لا يترك الأمر لرؤيته أولاً ثم رؤية أهله تبعاً.</p>\n<p>&nbsp;</p>\n<p>الأمر الثاني: نقول ومن الجمال شيء معنوي لا علاقة له بظاهر المرأة وشكلها بل هو كامن في خلقها وطبعها وإليه الإشارة في قول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">خير نسائكم الودود الولود المواسية المواتية إذا اتقين الله</span>\".</p>\n<p>&nbsp;</p>\n<p>وكذلك في قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِذَا نَظَرَ إِلَيْهَا سَرَّتْهُ، وَإِذَا أَمَرَهَا أَطَاعَتْهُ، وَإِذَا غَابَ عَنْهَا حَفِظَتْهُ</span>\" فهذا جمال في الطبيعة، وهو أمر معتبر جداً عند الرجال؛ فالرجل لا يحب المرأة المترجلة ولو كانت جميلة، بل يريد المرأة الرقيقة الودود المواسية المواتية.</p>\n<p>&nbsp;</p>\n<p>وكذلك الرجل لا يحب امرأة تخالفه في كل شيء وتراغمه في أهم مزاياه وهو جانب القوامة عليها؛ فهي لا تطيعه إذا أمر، وإذا غاب عنها لم يأمنها على نفسها أو ماله أو ولده، فهذه لا يرغبها الرجل ولو كانت جميلة بل يرغب المرأة التي تكون أقل منها جمالاً في الشكل إذا كان يتوفر فيها الجمال المعنوي المذكور، وما ذكرته لكم في الجمال المعنوي أمر يخفى على كثير من الناس، فيجب تنبيه الشباب عليه وتعليمهم به، وتوضيح الموازين التي يعرفها المجربون من الذين تزوجوا قديماً وعرفوا المرغوبات الحقيقة للرجال.</p>\n<p>&nbsp;</p>\n<p>ثالث التنبيهات: نقول فيه: ولأن طلب الجمال أمر فطري فنقول لك -يا أيها الشاب-: سل عن جمال المرأة قبل أن تسأل عن دينها.</p>\n<p>&nbsp;</p>\n<p>سيقول قائل: سبحان الله يسأل عن الجمال قبل الدين والنبي -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">فاظفر بذات الدين تربت يداك</span>\".</p>\n<p>&nbsp;</p>\n<p>نقول نعم: ينبغي أن يسأل عن جمال المرأة قبل سؤاله عن دينها، ودليلنا في ذلك هو هذا الحديث الذي احتججت به؛ فكيف احتججنا به؟</p>\n<p>&nbsp;</p>\n<p>نقول: إن المرء الراغب في الزواج إذا سأل عن ذات الدين فوجدها، ثم سأل عن جمالها فلم يعجبه ثم تركها بسبب الجمال، وهي ذات دين يكون قد وقع في مخالفة المنهج النبوي وهو الظفر بذات الدين.</p>\n<p>&nbsp;</p>\n<p>ولكن نقول له: ابحث عن ذات الجمال، فإذا صلح لك جمالها فسل عن دينها؛ فإذا كانت ذاتَ دين فتوكل على الله وخذها، وإن لم تكن ذات دين فتوكل على الله ودعها، ويكون المؤثر في هذه الحال هو الدين وتكون بذلك قد عملت بوصية النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">فاظفر بذات الدين تربت يداك</span>\" وهذا هو قول الإمام أحمد بن حنبل -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>أيها الشاب، ولا يستخفنك بعد وجود الجميلة غير الدينة من يشجعك على الزواج منها؛ فإنك تكون بذلك قد خالفت الوصية، ووقعت فيما حذر منه النبي -صلى الله عليه وسلم- عندما قال: \"<span style=\"color: #0000ff;\">إياكم وخضراء الدمن</span>\" فسئل عنها فقال: \"<span style=\"color: #0000ff;\">المرأة الحسناء في المنبت السوء</span>\"(رواه القضاعي والدارقطني وغيرهما بسند ضعيف).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: ومن معايير اختيار الزوجة أيضاً: البكارة في المرأة إذا كان الشاب بكراً عن جَابِرِ بْنِ عَبْدِ اللَّهِ قَالَ تَزَوَّجْتُ امْرَأَةً فِي عَهْدِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَلَقِيتُ النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: \"<span style=\"color: #0000ff;\">يَا جَابِرُ، تَزَوَّجْتَ</span>؟\" قُلْتُ: نَعَمْ، قَالَ: \"<span style=\"color: #0000ff;\">بِكْرٌ أَمْ ثَيِّبٌ</span>؟\" قُلْتُ: ثَيِّبٌ قَالَ: \"<span style=\"color: #0000ff;\">فَهَلا بِكْرًا تُلاعِبُهَا وتلاعبك</span>\"(رواه البخاري)، وفي رواية له: \"<span style=\"color: #0000ff;\">مالك وللعذارى ولِعابِها</span>\" فأوصى النبي -صلى الله عليه وسلم- جابراً بنكاح البكر وكان شاباً لم يتزوج، أما الرجل المتزوج الذي يريد أن يعدد أو الشيخ الكبير الفاني فلم يوصهم النبي -صلى الله عليه وسلم- بنكاح الأبكار إلا في وصية عامة عندما قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">عَلَيْكُمْ بِالْأَبْكَارِ فَإِنَّهُنَّ أَعْذَبُ أَفْوَاهًا وَأَنْتَقُ أَرْحَامًا وَأَرْضَى بِالْيَسِيرِ</span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: ومن معايير اختيار الزوجة أيضاً: اليسر وقلة المؤونة قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">خير النكاح أيسره</span>\"(رواه أبوداود)، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن من يمن المرأة تَيْسِيرُ خِطْبَتِهَا وَتَيْسِيرُ صَدَاقِهَا</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ونهى النبي -صلى الله عليه وسلم- عن المغالاة في صدقات النساء؛ لأن المسألة ليست تجارة وليست بيعاً، ولما سئل سيد التابعين سعيد بن المسيب رحمه الله عن قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">خير النساء أيسرهن مهورًا</span>\" فقيل له: كيف تكون حسناء ورخيصة المهر؟ فقال: يا هذا، انظر كيف قلت؟ أهم يساومون في بهيمة لا تعقل؟ أم هي بضاعة طمعُ صاحبها يغلب على مطامع الناس ثم قرأ: (<span style=\"color: #ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مّنْ أَنفُسِكُمْ أَزْواجاً لّتَسْكُنُواْ إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لآيَاتٍ لّقَوْمٍ يَتَفَكَّرُونَ</span>)[الروم: 21] ثم قال رحمه الله: \"<span style=\"color: #008000;\">إنه إنسان مع إنسانة، وليس متاعًا يطلب مبتاعًا</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: ومن معايير اختيار الزوجة أيضاً: أن يختار المرأة التي نظر إليها حتى ولو بلغه من شأن المرأة ما بلغه؛ فإن هذا لا يغني عن النظر، وليس مقصود النظر هو المعرفة عن حالها فقط، بل إنه كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أحرى أن يؤدم بينكما</span>\" عن الْمُغِيرَةِ بْنِ شُعْبَةَ قَالَ خَطَبْتُ امْرَأَةً عَلَى عَهْدِ رَسُولِ اللَّهِ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ- فَقَالَ النَّبِيُّ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">أَنَظَرْتَ إِلَيْهَا</span>؟\" قُلْتُ: لا، قَالَ: \"<span style=\"color: #0000ff;\">فَانْظُرْ إِلَيْهَا فَإِنَّهُ أَجْدَرُ أَنْ يُؤْدَمَ بَيْنَكُمَا</span>\"(رواه النسائي وغيره).</p>\n<p>&nbsp;</p>\n<p>وعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ قَالَ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">إِذَا خَطَبَ أَحَدُكُمُ الْمَرْأَةَ فَإِنِ اسْتَطَاعَ أَنْ يَنْظُرَ إِلَى مَا يَدْعُوهُ إِلَى نِكَاحِهَا فَلْيَفْعَلْ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فالسنة أن ينظر الرجل إلى مخطوبته ليزيل بذلك قدراً كبيراً من الحواجز بين المرأة وزوجها، ويكون أدعى إلى الرغبة من الطرفين، وهذا هو المقصود بقوله: \"يؤدم بينكما\".</p>\n<p>&nbsp;</p>\n<p>وإلى أي شيء ينظر منها؟ ذهب جمهور العلماء إلى أنه لا ينظر منها إلا الوجه والكفين، وذهب الإمام أحمد والأوزاعي إلى أنه ينظر منها ما يدعوه إلى نكاحها مما يظهر منها غالباً، وهذا هو المعمول به عند الأكثر، وهو الأقوى دليلاً؛ لقوله -صلى الله عليه وسلم في الحديث المتقدم-: \"<span style=\"color: #0000ff;\">فَإِنِ اسْتَطَاعَ أَنْ يَنْظُرَ إِلَى مَا يَدْعُوهُ إِلَى نِكَاحِهَا فَلْيَفْعَلْ</span>\". ولا شك أن ما يدعوه إلى نكاحها أمر زائد على الوجه والكفين بل ما يظهر منها غالباً من الوجه والشعر والعنق وأعلى الصدر وأطراف اليدين والقدمين من الأمور التي تظهر منها غالباً.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: وهذا النظر الذي أبيح قبل العقد للحاجة والمصلحة الراجحة له ضوابط تضبطه؛ كيلا يؤدي إلى أمور لا تحمد عقباها؛ فمن هذه الضوابط: أمن الفتنة عليهما.</p>\n<p>&nbsp;</p>\n<p>ومن الضوابط ثانياً: عدم الخلوة، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ما خلا رجل بامرأة إلا كان الشيطان ثالثهما</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الضوابط ثالثاً: أن يكون الخاطب عازماً على الزواج، وقد سأل وتحرى عن كل شيء، فلم يبق له إلا النظر، أما أن يستغل ذلك بعض الشباب للاطلاع على مكنونات البيوت، وكسر قلوب العذارى؛ فلا تنظر -أيها الشباب- إلا بعد أن تكون عازماً على الزواج من هذه المرأة، ولم يبق لك إلا التأكد من جمالها، وتطبيق السنة في النظر إليها؛ لأنه أحرى أن يؤدم بينكما.</p>\n<p>&nbsp;</p>\n<p>تلك أسس في اختيار الزوج لزوجته تنبغي مراعاتها من قبل الراغبين في الزواج وذويهم.</p>\n<p>&nbsp;</p>\n<p>وثمة أسس نوصي بها المرأة ووليها وكلَّ من له علاقة في شأن المرأة، أن تكون لهم معايير في قبول المتقدم للزواج أو رده نفيض الحديث عنها في خطبة قادمة بإذن الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>اللهم صل على محمد وعلى آل محمد...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مقومات_اختيار_الزوج_لزوجته.doc",
      "path": "/database/files/مقومات_اختيار_الزوج_لزوجته.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%82%D9%88%D9%85%D8%A7%D8%AA-%D8%A7%D8%AE%D8%AA%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%AC-%D9%84%D8%B2%D9%88%D8%AC%D8%AA%D9%87/download-file/308822"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مقومات-اختيار-الزوج-لزوجته"
}
