{
  "id": 2759,
  "title": "مقاصدية الحياة",
  "slug": "مقاصدية-الحياة",
  "author": {
    "name_prefix": null,
    "first_name": "عبداللطيف",
    "last_name": "بن عبدالله التويجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/مقام العبودية للنبي -عليه الصلاة والسلام- 2/منزلة العبودية ومكانتها في الإسلام 3/من ثمرات العبودية 4/أهمية الكلام عن موضوع العبودية 5/تأملات في قوله -تعالى-: (إِلَّا لِيَعْبُدُونِ).\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والتذكيرُ بمقصودِ حياةِ المسلم، ضرورةٌ تمليها فوضى ضَياعِ الهُويات، وطُغيانُ الماديات، وانتشارُ المُلْهِيات، وفسادُ العقائدِ والأوقات, ومهمَا ابتغى الإنسانُ الحياةَ في غيرِ عبادةِ اللهِ وتوحيدِه؛ أماتَ اللهُ قلبَه، وتسلطَ عليهِ هواه، وخَــسرَ دينَهُ ودنياه...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nإنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71], أَمَّا بَعْد:\n \nعبادَ الله: في مُعجزةٍ عظيمةٍ مرت على الزمانِ والمكان، وأبهرتِ التاريخَ والإنسان, وذُكرت في أحسنِ ذكر وبيان؛ جاء وصفُ \"العبوديةِ\" العظيم، للنبي الكريم، في مطلعِ بيانِ هذه الحادثةِ الخالدة: (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ)[الإسراء: 1], وعندَ سدرةِ المنتهى، عندَ جنةِ المأوى حينَ دنا منَ الربِّ -تباركَ وتعالى-، كانَ ذلكَ الوصفُ المحببُ أيضًا؛ (فَأَوْحَى إِلَى عَبْدِهِ مَا أَوْحَى)[النجم: 10], وحينَ كانَ يَشرفُ بأعظمِ الآيات، ويرتقي بأعظمِ الصفات، جاءَ ذكرُ العبوديةِ أيضًا بوصفٍ بديع؛ (تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا)[الفرقان: 1]، وحينَ اكتملتْ في حقِّه النعمُ، وتكاملتْ في مقامِه المنن، قالَ بكلِّ فخرٍ ويقين: \"أَفَلاَ أَكُونُ عَبْدًا شَكُورًا؟\".\n \nنعم! إنها العبودية, العبوديةُ لله رب العالمين لا شريك له، أعلى المنازل وأرفعُ الرتب، إنها الخَصلةُ العظيمة التي تنافسَ فيها الأنبياء، فكانَ الذكر والثناء؛ (وَجَعَلْنَاهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا وَأَوْحَيْنَا إِلَيْهِمْ فِعْلَ الْخَيْرَاتِ وَإِقَامَ الصَّلَاةِ وَإِيتَاءَ الزَّكَاةِ وَكَانُوا لَنَا عَابِدِينَ)[الأنبياء: 73].\n \nإنها إجماعُ رسالاتِ الأنبياء، واتفاقُ مقالاتِ الأصفياء؛ (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ)[النحل: 36].\n \nوغايةُ الخلق، ومقصودُ الحياة، ومحورُ الوجود، يتمحورُ حولَ هذه المقاصديةِ العظيمة؛ (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذاريات: 56].\n \nإنَّ الحديثَ عنِ العبوديةِ -أيها الفضلاء- هوَ حديثٌ عن النجاة، بلْ حديثٌ عن الحياة؛ فمَا الحياةُ إلا عبوديةُ الرحمن؛ (وَمَا يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ * وَلَا الظُّلُمَاتُ وَلَا النُّورُ * وَلَا الظِّلُّ وَلَا الْحَرُورُ * وَمَا يَسْتَوِي الْأَحْيَاءُ وَلَا الْأَمْوَاتُ إِنَّ اللَّهَ يُسْمِعُ مَنْ يَشَاءُ وَمَا أَنْتَ بِمُسْمِعٍ مَنْ فِي الْقُبُورِ)[فاطر: 19 - 22].\n \nوالتذكيرُ بمقصودِ حياةِ المسلم، ضرورةٌ تمليها فوضى ضَياعِ الهُويات، وطُغيانُ الماديات، وانتشارُ المُلْهِيات، وفسادُ العقائدِ والأوقات, ومهمَا ابتغى الإنسانُ الحياةَ في غيرِ عبادةِ اللهِ وتوحيدِه؛ أماتَ اللهُ قلبَه، وتسلطَ عليهِ هواه، وخَــسرَ دينَهُ ودنياه، وأغواهُ الشيطانُ؛ (قَالَ فَبِعِزَّتِكَ لَأُغْوِيَنَّهُمْ أَجْمَعِينَ * إِلَّا عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ)[ص: 82، 83].\n \nعبادَ الله: في ظلالِ العبوديةِ يلتئمُ الشمل، وتحلُو الحياة، وتزدانُ النفوس، وتنشرحُ الصدور، ويزهُو العُمُر.\n \nهناكَ تُبـصرُ الحقائق، وتعرِفُ الخالق، وترتقي بنفسِك إلى سلالمِ العبوديةِ العظمى؛ فتوحدُ معَ الموحدينَ، وتسبحُ معَ المسبحين، وتسجدُ معَ الساجدين.\n \nأعوذُ باللهِ منَ الشيطانِ الرجيم: (أَلَمْ تَرَ أَنَّ اللَّهَ يُسَبِّحُ لَهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ وَالطَّيْرُ صَافَّاتٍ كُلٌّ قَدْ عَلِمَ صَلَاتَهُ وَتَسْبِيحَهُ وَاللَّهُ عَلِيمٌ بِمَا يَفْعَلُونَ * وَلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَى اللَّهِ الْمَصِيرُ)[النور: 41، 42].\n \nقلت ما سمعتم, وأستغفر ربي؛ فاستغفروه إنه غفور رحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده, والصلاة والسلام على خير خلقه, وعلى آله وصحبه ومن تبعه, وبعد:\n \nأيُّهَا الإخوةُ في الله: إنَّنا اليوم بأمسِّ الحاجةِ إلى الحديثِ عنِ العبودية، حيثُ طُغيانُ الحضارةِ المادية، والاغترارُ بالمظاهر، واجتياحُ الغزوِ الفكري للعقولِ والأذهان, وإنَّ منْ أعظمِ الغبنِ في هذا الزمان انحرافُ البوصلةِ عن معنى العبوديةِ الحقيقي.\n \n(إِلَّا لِيَعْبُدُونِ)؛ لأن مماتَنا عليها يكونُ حياة، وتعبَنا يكونُ راحة، وأتراحَنا تصيرُ أفراحًا؛ \"عَجَبًا لِأَمْرِ الْمُؤْمِنِ، إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ، وَلَيْسَ ذَاكَ لِأَحَدٍ إِلَّا لِلْمُؤْمِنِ، إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ؛ فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ، صَبَرَ؛ فَكَانَ خَيْرًا لَهُ\"(رواه مسلم).\n \n(إِلَّا لِيَعْبُدُونِ)؛ لأنَّ العينَ تُبصـرُ النورَ في جنحِ الظلام، والنفسُ توقنُ بالفرجِ في بهيمِ الليل؛ فالعبوديةُ مفهومٌ شاملٌ، يمتدُ ليشملَ جميعَ تفاصيلِ الحياة.\n \n(إِلَّا لِيَعْبُدُونِ)؛ لأنَّ العبوديةَ منظومة كاملة لكافةِ جوانبِ الحياة؛ (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ)[الأنعام: 162].\n \n(إِلَّا لِيَعْبُدُونِ)؛ ليسَ حِرْمانًا منَ الحياة, فاشتغالُك بالعبوديةِ لنْ يحرمَك منْ لذةِ الحياة؛ فأعظمُ لذاتها هوَ اشتغالُك بالعبودية، ولنْ تطيبَ الدنيا إلا بهَا، ولقدْ صدقَ منْ قال: \"واللهِ مَا طابتِ الدنيَا إلا بمحبتِه, وطاعتِه, وتوحيده\"؛ مصداقاً لقولِه -تعالى-: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً)[النحل: 97]؛ جاءَ عنْ ابنِ عباسٍ -رضي الله عنهما- بالمرادِ بالحياةِ الطيبةِ هنَا: \"أنهَا السعادة\"؛ كما رواه الطبريُّ في تفسيرِه.\n \nتدبَّرْها -أيها المؤمنُ- في كتابِ ربِّك: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذاريات: 56]؛ كيلا تغرقَ مع الحائرين، وتهلكَ مع الهالكين، ورددْ دائماً في دعائِك وخلواتك أن يرزقَك اللهُ الحياةَ الطيبةَ المباركة، وأنْ يجعلَك منْ عبادِه المخبتين، وحزبِه المفلحين، وأن يُثبتَك على دينِه وطاعتِه؛ إنه سميعٌ مجيب.\n \nاللهم اجْعَلْنَا لكَ شَاكِرِين، لَكَ ذَاكِرِين، لَكَ حَامِدِين، عَلَيْكَ مُتَوَكِّلِين، يَا رَبَّ العَالَمِين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مقام العبودية للنبي -عليه الصلاة والسلام- 2/منزلة العبودية ومكانتها في الإسلام 3/من ثمرات العبودية 4/أهمية الكلام عن موضوع العبودية 5/تأملات في قوله -تعالى-: (إِلَّا لِيَعْبُدُونِ).</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والتذكيرُ بمقصودِ حياةِ المسلم، ضرورةٌ تمليها فوضى ضَياعِ الهُويات، وطُغيانُ الماديات، وانتشارُ المُلْهِيات، وفسادُ العقائدِ والأوقات, ومهمَا ابتغى الإنسانُ الحياةَ في غيرِ عبادةِ اللهِ وتوحيدِه؛ أماتَ اللهُ قلبَه، وتسلطَ عليهِ هواه، وخَــسرَ دينَهُ ودنياه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365892\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71], أَمَّا بَعْد:</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: في مُعجزةٍ عظيمةٍ مرت على الزمانِ والمكان، وأبهرتِ التاريخَ والإنسان, وذُكرت في أحسنِ ذكر وبيان؛ جاء وصفُ \"العبوديةِ\" العظيم، للنبي الكريم، في مطلعِ بيانِ هذه الحادثةِ الخالدة: (<span style=\"color: #ff0000;\"><strong>سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ</strong></span>)[الإسراء: 1], وعندَ سدرةِ المنتهى، عندَ جنةِ المأوى حينَ دنا منَ الربِّ -تباركَ وتعالى-، كانَ ذلكَ الوصفُ المحببُ أيضًا؛ (<span style=\"color: #ff0000;\"><strong>فَأَوْحَى إِلَى عَبْدِهِ مَا أَوْحَى</strong></span>)[النجم: 10], وحينَ كانَ يَشرفُ بأعظمِ الآيات، ويرتقي بأعظمِ الصفات، جاءَ ذكرُ العبوديةِ أيضًا بوصفٍ بديع؛ (<span style=\"color: #ff0000;\"><strong>تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا</strong></span>)[الفرقان: 1]، وحينَ اكتملتْ في حقِّه النعمُ، وتكاملتْ في مقامِه المنن، قالَ بكلِّ فخرٍ ويقين: \"<strong><span style=\"color: #0000ff;\">أَفَلاَ أَكُونُ عَبْدًا شَكُورًا</span>؟</strong>\".</p>\n<p>&nbsp;</p>\n<p>نعم! إنها العبودية, العبوديةُ لله رب العالمين لا شريك له، أعلى المنازل وأرفعُ الرتب، إنها الخَصلةُ العظيمة التي تنافسَ فيها الأنبياء، فكانَ الذكر والثناء؛ (<span style=\"color: #ff0000;\"><strong>وَجَعَلْنَاهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا وَأَوْحَيْنَا إِلَيْهِمْ فِعْلَ الْخَيْرَاتِ وَإِقَامَ الصَّلَاةِ وَإِيتَاءَ الزَّكَاةِ وَكَانُوا لَنَا عَابِدِينَ</strong></span>)[الأنبياء: 73].</p>\n<p>&nbsp;</p>\n<p>إنها إجماعُ رسالاتِ الأنبياء، واتفاقُ مقالاتِ الأصفياء؛ (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ</strong></span>)[النحل: 36].</p>\n<p>&nbsp;</p>\n<p>وغايةُ الخلق، ومقصودُ الحياة، ومحورُ الوجود، يتمحورُ حولَ هذه المقاصديةِ العظيمة؛ (<span style=\"color: #ff0000;\"><strong>وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</strong></span>)[الذاريات: 56].</p>\n<p>&nbsp;</p>\n<p>إنَّ الحديثَ عنِ العبوديةِ -أيها الفضلاء- هوَ حديثٌ عن النجاة، بلْ حديثٌ عن الحياة؛ فمَا الحياةُ إلا عبوديةُ الرحمن؛ (<span style=\"color: #ff0000;\"><strong>وَمَا يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ * وَلَا الظُّلُمَاتُ وَلَا النُّورُ * وَلَا الظِّلُّ وَلَا الْحَرُورُ * وَمَا يَسْتَوِي الْأَحْيَاءُ وَلَا الْأَمْوَاتُ إِنَّ اللَّهَ يُسْمِعُ مَنْ يَشَاءُ وَمَا أَنْتَ بِمُسْمِعٍ مَنْ فِي الْقُبُورِ</strong></span>)[فاطر: 19 - 22].</p>\n<p>&nbsp;</p>\n<p>والتذكيرُ بمقصودِ حياةِ المسلم، ضرورةٌ تمليها فوضى ضَياعِ الهُويات، وطُغيانُ الماديات، وانتشارُ المُلْهِيات، وفسادُ العقائدِ والأوقات, ومهمَا ابتغى الإنسانُ الحياةَ في غيرِ عبادةِ اللهِ وتوحيدِه؛ أماتَ اللهُ قلبَه، وتسلطَ عليهِ هواه، وخَــسرَ دينَهُ ودنياه، وأغواهُ الشيطانُ؛ <span style=\"color: #ff0000;\"><span style=\"color: #000000;\">(</span><strong>قَالَ فَبِعِزَّتِكَ لَأُغْوِيَنَّهُمْ أَجْمَعِينَ * إِلَّا عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ</strong></span>)[ص: 82، 83].</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: في ظلالِ العبوديةِ يلتئمُ الشمل، وتحلُو الحياة، وتزدانُ النفوس، وتنشرحُ الصدور، ويزهُو العُمُر.</p>\n<p>&nbsp;</p>\n<p>هناكَ تُبـصرُ الحقائق، وتعرِفُ الخالق، وترتقي بنفسِك إلى سلالمِ العبوديةِ العظمى؛ فتوحدُ معَ الموحدينَ، وتسبحُ معَ المسبحين، وتسجدُ معَ الساجدين.</p>\n<p>&nbsp;</p>\n<p>أعوذُ باللهِ منَ الشيطانِ الرجيم: (<span style=\"color: #ff0000;\"><strong>أَلَمْ تَرَ أَنَّ اللَّهَ يُسَبِّحُ لَهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ وَالطَّيْرُ صَافَّاتٍ كُلٌّ قَدْ عَلِمَ صَلَاتَهُ وَتَسْبِيحَهُ وَاللَّهُ عَلِيمٌ بِمَا يَفْعَلُونَ * وَلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَى اللَّهِ الْمَصِيرُ</strong></span>)[النور: 41، 42].</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم, وأستغفر ربي؛ فاستغفروه إنه غفور رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده, والصلاة والسلام على خير خلقه, وعلى آله وصحبه ومن تبعه, وبعد:</p>\n<p>&nbsp;</p>\n<p>أيُّهَا الإخوةُ في الله: إنَّنا اليوم بأمسِّ الحاجةِ إلى الحديثِ عنِ العبودية، حيثُ طُغيانُ الحضارةِ المادية، والاغترارُ بالمظاهر، واجتياحُ الغزوِ الفكري للعقولِ والأذهان, وإنَّ منْ أعظمِ الغبنِ في هذا الزمان انحرافُ البوصلةِ عن معنى العبوديةِ الحقيقي.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>إِلَّا لِيَعْبُدُونِ</strong></span>)؛ لأن مماتَنا عليها يكونُ حياة، وتعبَنا يكونُ راحة، وأتراحَنا تصيرُ أفراحًا؛ \"<span style=\"color: #0000ff;\"><strong>عَجَبًا لِأَمْرِ الْمُؤْمِنِ، إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ، وَلَيْسَ ذَاكَ لِأَحَدٍ إِلَّا لِلْمُؤْمِنِ، إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ؛ فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ، صَبَرَ؛ فَكَانَ خَيْرًا لَهُ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>إِلَّا لِيَعْبُدُونِ</strong></span>)؛ لأنَّ العينَ تُبصـرُ النورَ في جنحِ الظلام، والنفسُ توقنُ بالفرجِ في بهيمِ الليل؛ فالعبوديةُ مفهومٌ شاملٌ، يمتدُ ليشملَ جميعَ تفاصيلِ الحياة.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>إِلَّا لِيَعْبُدُونِ</strong></span>)؛ لأنَّ العبوديةَ منظومة كاملة لكافةِ جوانبِ الحياة؛ (<span style=\"color: #ff0000;\"><strong>قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ</strong></span>)[الأنعام: 162].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>إِلَّا لِيَعْبُدُونِ</strong></span>)؛ ليسَ حِرْمانًا منَ الحياة, فاشتغالُك بالعبوديةِ لنْ يحرمَك منْ لذةِ الحياة؛ فأعظمُ لذاتها هوَ اشتغالُك بالعبودية، ولنْ تطيبَ الدنيا إلا بهَا، ولقدْ صدقَ منْ قال: \"واللهِ مَا طابتِ الدنيَا إلا بمحبتِه, وطاعتِه, وتوحيده\"؛ مصداقاً لقولِه -تعالى-: (<span style=\"color: #ff0000;\"><strong>مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً</strong></span>)[النحل: 97]؛ جاءَ عنْ ابنِ عباسٍ -رضي الله عنهما- بالمرادِ بالحياةِ الطيبةِ هنَا: \"أنهَا السعادة\"؛ كما رواه الطبريُّ في تفسيرِه.</p>\n<p>&nbsp;</p>\n<p>تدبَّرْها -أيها المؤمنُ- في كتابِ ربِّك: (<span style=\"color: #ff0000;\"><strong>وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</strong></span>)[الذاريات: 56]؛ كيلا تغرقَ مع الحائرين، وتهلكَ مع الهالكين، ورددْ دائماً في دعائِك وخلواتك أن يرزقَك اللهُ الحياةَ الطيبةَ المباركة، وأنْ يجعلَك منْ عبادِه المخبتين، وحزبِه المفلحين، وأن يُثبتَك على دينِه وطاعتِه؛ إنه سميعٌ مجيب.</p>\n<p>&nbsp;</p>\n<p>اللهم اجْعَلْنَا لكَ شَاكِرِين، لَكَ ذَاكِرِين، لَكَ حَامِدِين، عَلَيْكَ مُتَوَكِّلِين، يَا رَبَّ العَالَمِين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مقاصدية_الحياة.doc",
      "path": "/database/files/مقاصدية_الحياة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%82%D8%A7%D8%B5%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9/download-file/365893"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مقاصدية-الحياة"
}
