{
  "id": 1229,
  "title": "مقدم الحاج وحال الناس تجاه مواسم الخير",
  "slug": "مقدم-الحاج-وحال-الناس-تجاه-مواسم-الخير",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالله الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/أحوال الناس بعد انتهاء موسم الحج 2/وصية للحجاج بعد رجوعهم 3/حال المسلمين الذين لم يحجوا 4/بعض حِكَم وأسرار الحج.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن من عباد الله قومًا تخلّفوا عن ركب الحجاج لعذر شرعي، ولكنهم وإن تخلفوا عنهم بأبدانهم فلقد صحبوهم بأفئدتهم؛ فهم معهم في كل منزل ينزلونه.. كل ذلك بأفئدتهم، وكأنهم معهم، بل لعلهم أحسنُ حالاً من بعض الحجاج، عاشوا موسم الحج بأفئدة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأما بعد أيها المؤمنون: اتقوا الله -تعالى- في السر والجهر؛ فإن تقواه سبب لتفريج الكربات وتكفير السيئات ورفعة الدرجات، واشكروه -سبحانه- على ما منَّ به عليكم من إدراك مواسم الخيرات.\n \nمعاشر المسلمين: كم تتكرر علينا تلك المواقف التي نرى فيها الناس ينقسمون إلى قسمين؛ قسم سابق إلى الخيرات وقسم آب بالحسرات والندامات، فيا الله كم من عين بكت في تلك اللحظات!\n \nعباد الله: في هذه الخطبة نلقي الضوء على أحوال الناس بعد قفول حجاج بيت الله الحرام وحطّ رحالهم بعد العناء والمشقات. ألا إنها متاعب ومصاعب يعقبها -بإذن الله- الفضل الكبير من الرحمن الرحيم.\n \nفإنهم وفد الرحمن وحجاج بيته أدوا مناسكهم فوقفوا بعرفات؛ فسكبوا فيها العبرات، وأباحوا بالمكنونات، واعترفوا بالسيئات، ثم انحدر بهم الشوق إلى المزدلفة؛ فسكبت عند المشعر الحرام العبرات.\n \nفهنيئًا لمن رُزِقُوا الوقوف بعرفة، وجأروا إلى الله بقلوب محترقة ودموع مستبقة؛ فلله كم من خائف أزعجه الخوف وأقلقه!، ومحبّ ألهبه الشوق وأحرقه!، وراج أحسن الظن بوعد الله وصدقه!، وتائب نصح لله التوبة وصدقه!، كم من مستوجب للنار أنقذه الله وأعتقه!، عشية عرفة اطلع عليهم أرحم الرحماء، وباهى بجمعهم أهل السماء، ثم انصرفوا بصحائف بيضاء كيوم ولدتهم أمهاتهم؛ فهل رأيتم -عباد الله- هل رأيتم قط عراة أحسن من المحرمين، كلا والله؛ فإنها ثياب الوفادة على الرب الرحيم.\n \nفيا حجاج بيت الله: الله الله أن تدنّس الصحائف بالذنوب والخطيئات حتى ولو صغرت؛ فإنها تعظم بعظمة الناهي عنها، قال بلال بن سعد السكوني: \"لا تنظر إلى صغر المعصية ولكن انظر إلى من عظمة عصيت\".\n \nأيها المؤمنون: إن من عباد الله قومًا تخلّفوا عن ركب الحجاج لعذر شرعي، ولكنهم وإن تخلفوا عنهم بأبدانهم فلقد صحبوهم بأفئدتهم؛ فهم معهم في كل منزل ينزلونه، فهم يطوفون معهم حول البيت العتيق، ويسعون بين الصفا والمروة، ويبيتون بمنى، ويقفون بعرفة، ويسكبون في يومها العبرات، ويفيضون إلى مزدلفة، ويرمون الجمار ويحلقون ويقصرون؛ كل ذلك بأفئدتهم، وكأنهم معهم، بل لعلهم أحسنُ حالاً من بعض الحجاج، عاشوا موسم الحج بأفئدة طار بها الشوق إلى مشاعر مكة، هفت قلوبهم إلى مغفرة ربهم؛ حتى ذابوا وذبلوا من فرط الحزن والأسى، فهؤلاء أجرهم على الكريم المنان، ولربما بلغت نية العبد ما لم يبلغه عمله.\n \nأخرج البخاري في صحيحه من حديث أنس أن رسول الله -صلى الله عليه وآله وسلم- لما رجع من غزوة تبوك فدنا من المدينة قال: \"إن بالمدينة أقواماً ما سرتم مسيراً ولا قطعتم وادياً إلا كانوا معكم\". قالوا: يا رسول الله وهم بالمدينة؟، قال: \"وهم بالمدينة حبسهم العذر\".\n \nمعاشر الأحبة: بقي من أصناف الناس صنف -أعاذنا الله من صفاتهم-، وهم أناس ليس لهم في مواسم الخير نصيب، وكأنهم عن رحمة ربهم مستغنون، أو كأنهم في الجنان آمنون. فلا أعمال يتسابقون فيها، ولا قلوب تشتاق إلى مواطن الرحمات؛ فهؤلاء أحسن الله عزاءهم في قلوبهم الميتة التي قد عشش الشيطان فيها وفرخ فلا تنتج إلا الشهوات والشبهات، والله المستعان.\n \nعباد الله: يجب على كل مكلف من الجن والإنس أن يسعى في صلاح نفسه؛ وذلك بإصلاح قلبه، والبحث عما يحييه من الطاعات والعبادات، والبعد والهرب الشديدان عن البطّالين الذين يشوشون على المرء قلبه وفكره، بل هم سبب في انتكاسته وموته.\n \nقيل للحسن البصري: يا أبا سعيد كيف نصنع؟! نجالس أقوامًا يخوّفوننا حتى تكاد قلوبنا تطير؟ فقال: \"والله إنك إن تخالط أقوامًا يخوفونك حتى يدركك أمن خير لك من أن تصحب أقوامًا يؤمنونك حتى يدركك الخوف\".\n \nأيها المؤمنون: إن هذه الدنيا غرارة؛ (فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ)[لقمان:33]، واحذروا عباد الله ما حُذِّرَت الأمم قبلكم يومًا تعنوا فيه الوجوه للحي القيوم، وتجف فيه القلوب، وتنقطع الحجج لعزة الملك الجبار الذي قهر الخلق بجبروته وهم له داخرون، ينتظرون قضاءه ويخافون عذابه.\n \nاللهم إنا نعوذ برضاك من سخطك، وبمعافاتك من عقوبتك.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، ملك يوم الدين والعاقبة للمتقين ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله الملك الحق المبين، وأشهد أن محمدًا عبده ورسوله المصطفى الأمين بلّغ الرسالة وأدّى الأمانة وتركنا على مثل البيضاء ليلها كنهارها لا يزيغ عنها إلا هالك؛ فصلى الله عليه وعلى آله وصحبه أجمعين.\n \nأما بعد معاشر المؤمنين: أوصيكم ونفسي بتقوى الله -تعالى-؛ فمن اتقى الله وقاه، ومن أقرضه جازاه، ومن شكره فمن وافر نعمه أعطاه -سبحانه- وهو الكريم المنان.\n \nعباد الله: لقد أودع الله -تعالى- أسرارًا عظيمة ومعاني جليلة وحِكَمًا كثيرة في مشاعر الحج ومناسكه؛ فمن تأمل ذلك عاد عليه بالمعرفة والإخبات والإنابة، ولعلنا نتعرض لطرف منها وهي دالة على ما بقي منها: فمن ذلك لبس الناس لملابس الإحرام إزار ورداء؛ يفعل ذلك كل من أراد الحج، وليس لأحد المخالفة إلا من عذر شرعي، فتتهاوى الطبقية وتنعدم الماديات، وتبرز المساوات والأخوة؛ فالغني والفقير والأمير والحقير كلهم بين يدي ربهم فقراء محاويج، ذلت رقابهم ودمعت عيونهم، وأقروا بوحدانية الله وعظمته وكبريائه.\n \nومنها كذلك: وقوف الحجج أجمعين على صعيد عرفة، وإفاضتهم منها إلى مزدلفة، موقف مصغر من مواقف الحشر؛ فمن تأمل ذلك تذكر يوم العرض على الله حفاة عراة غرلاً.\n \nومن ذلك رميهم للجمار، فهم لا يرمون شيئًا محسوسًا، ولكنه بيان لاتباع السنة وإيذان منهم بتغلبهم على الشيطان والنفس والهوى، مكبّرين مع كل حصاة بيانًا منهم أن الله أكبر من كل مطلوب ومرهوب؛ فهو إعلان بالتوحيد المتجرد الخالص.\n \nثم يحلقون رؤوسهم تفاؤلاً منهم بزوال الذنوب وتحاتها. ثم تأمل مكثهم أيام التشريق ذاكرين الله -تعالى- يتضح لك أن الأعمال الصالحة تُختم بالذكر والاستغفار، ومن تأمل ذلك في جميع العبادات ظهر له ذلك جليًّا، قال شيخ الإسلام ابن تيمية: \"وَلِهَذَا شُرِعَ الِاسْتِغْفَارُ فِي خَوَاتِيمِ الْأَعْمَالِ. قَالَ -تعالى-: (وَالْمُسْتَغْفِرِين بِالْأَسْحَارِ)، وَقَالَ بَعْضُهُمْ: أَحْيُوا اللَّيْلَ بِالصَّلَاةِ فَلَمَّا كَانَ وَقْتُ السَّحَرِ أُمِرُوا بِالِاسْتِغْفَارِ وَفِي الصَّحِيحِ أَنَّ النَّبِيَّ -صلى الله عليه وسلم- \"كَانَ إذَا انْصَرَفَ مِنْ صَلَاتِهِ اسْتَغْفَرَ ثَلَاثًا وَقَالَ: اللَّهُمَّ أَنْتَ السَّلَامُ وَمِنْك السَّلَامُ تَبَارَكْت يَا ذَا الْجَلَالِ وَالْإِكْرَامِ\"، وَقَالَ -تعالى-: (فَإِذَا أَفَضْتُمْ مِنْ عَرَفَاتٍ فَاذْكُرُوا اللَّهَ عِنْدَ الْمَشْعَرِ الْحَرَامِ) إلَى قَوْلِهِ: (وَاسْتَغْفِرُوا اللَّهَ إنَّ اللَّهَ غَفُورٌ رَحِيمٌ)، وَقَدْ أَمَرَ اللَّهُ نَبِيَّهُ بَعْدَ أَنْ بَلَّغَ الرِّسَالَةَ وَجَاهَدَ فِي اللَّهِ حَقَّ جِهَادِهِ وَأَتَى بِمَا أَمَرَ اللَّهُ بِهِ مِمَّا لَمْ يَصِلْ إلَيْهِ أَحَدٌ غَيْرُهُ فَقَالَ -تعالى-: (إذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ * وَرَأَيْتَ النَّاسَ يَدْخُلُونَ فِي دِينِ اللَّهِ أَفْوَاجًا * فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إنَّهُ كَانَ تَوَّابًا)، وَلِهَذَا كَانَ قِوَامُ الدِّينِ بِالتَّوْحِيدِ وَالِاسْتِغْفَارِ كَمَا قَالَ اللَّهُ -تعالى-: (الر كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ * أَلَّا تَعْبُدُوا إلَّا اللَّهَ إنَّنِي لَكُمْ مِنْهُ نَذِيرٌ وَبَشِيرٌ * وَأَنِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إلَيْهِ يُمَتِّعْكُمْ مَتَاعًا حَسَنًا)[هود:1-3]. وَقَالَ -تعالى-: (فَاسْتَقِيمُوا إلَيْهِ وَاسْتَغْفِرُوهُ) وَقَالَ -تعالى-: (فَاعْلَمْ أَنَّهُ لَا إلَهَ إلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ)[محمد:19].\n \nوَلِهَذَا جَاءَ فِي الْحَدِيثِ \"يَقُولُ الشَّيْطَانُ أَهْلَكْت النَّاسَ بِالذُّنُوبِ وَأَهْلَكُونِي بِلَا إلَهَ إلَّا اللَّهُ وَالِاسْتِغْفَارِ\"، وَقَدْ قَالَ يُونُسُ (لَا إلَهَ إلَّا أَنْتَ سُبْحَانَكَ إنِّي كُنْتُ مِنَ الظَّالِمِينَ)، وَكَانَ النَّبِيُّ -صلى الله عليه وسلم- \"إذَا رَكِبَ دَابَّتَهُ يَحْمَدُ اللَّهَ ثُمَّ يُكَبِّرُ ثَلَاثًا وَيَقُولُ: لَا إلَهَ إلَّا أَنْتَ سُبْحَانَك ظَلَمْت نَفْسِي فَاغْفِرْ لِي\"، وَكَفَّارَةُ الْمَجْلِسِ الَّتِي كَانَ يَخْتِمُ بِهَا الْمَجْلِسَ \"سُبْحَانَك اللَّهُمَّ وَبِحَمْدِك أَشْهَدُ أَنْ لَا إلَهَ إلَّا أَنْتَ أَسْتَغْفِرُك وَأَتُوبُ إلَيْك\".\n \nمعاشر المؤمنين: هنيئا لمن كان له في كل طاعة يعملها أو يسمع بها تفكر يورث السكينة والخضوع للملك الديان.\n \nعباد الله: إن ربنا كريم جواد، وفي هذا العام ظهر من جوده على الحجاج ما لا يخفى، ظللهم الله بالسحاب في موطن عرفة، وأنزل عليهم الأمطار التي لطّفت الأجواء، وأذهبت الحر الشديد، وغسلت القلوب قبل الأجساد، ثم حج ميسر، آمن مطمئن، بلا حوادث ولا كوارث، فاللهم لك الحمد على نعمك العظيمة وآلائك الجسيمة، وجزى الله كل من ساهم في تسهيل الحج للحجاج خير الجزاء؛ بدءًا بالدولة المباركة بكافة كوادرها، وانتهاء بأفراد الشعب المحسنين للحجاج.\n \nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أحوال الناس بعد انتهاء موسم الحج 2/وصية للحجاج بعد رجوعهم 3/حال المسلمين الذين لم يحجوا 4/بعض حِكَم وأسرار الحج.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن من عباد الله قومًا تخلّفوا عن ركب الحجاج لعذر شرعي، ولكنهم وإن تخلفوا عنهم بأبدانهم فلقد صحبوهم بأفئدتهم؛ فهم معهم في كل منزل ينزلونه.. كل ذلك بأفئدتهم، وكأنهم معهم، بل لعلهم أحسنُ حالاً من بعض الحجاج، عاشوا موسم الحج بأفئدة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"343968\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</strong></p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أما بعد أيها المؤمنون: اتقوا الله -تعالى- في السر والجهر؛ فإن تقواه سبب لتفريج الكربات وتكفير السيئات ورفعة الدرجات، واشكروه -سبحانه- على ما منَّ به عليكم من إدراك مواسم الخيرات.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: كم تتكرر علينا تلك المواقف التي نرى فيها الناس ينقسمون إلى قسمين؛ قسم سابق إلى الخيرات وقسم آب بالحسرات والندامات، فيا الله كم من عين بكت في تلك اللحظات!</p>\n<p>&nbsp;</p>\n<p>عباد الله: في هذه الخطبة نلقي الضوء على أحوال الناس بعد قفول حجاج بيت الله الحرام وحطّ رحالهم بعد العناء والمشقات. ألا إنها متاعب ومصاعب يعقبها -بإذن الله- الفضل الكبير من الرحمن الرحيم.</p>\n<p>&nbsp;</p>\n<p>فإنهم وفد الرحمن وحجاج بيته أدوا مناسكهم فوقفوا بعرفات؛ فسكبوا فيها العبرات، وأباحوا بالمكنونات، واعترفوا بالسيئات، ثم انحدر بهم الشوق إلى المزدلفة؛ فسكبت عند المشعر الحرام العبرات.</p>\n<p>&nbsp;</p>\n<p>فهنيئًا لمن رُزِقُوا الوقوف بعرفة، وجأروا إلى الله بقلوب محترقة ودموع مستبقة؛ فلله كم من خائف أزعجه الخوف وأقلقه!، ومحبّ ألهبه الشوق وأحرقه!، وراج أحسن الظن بوعد الله وصدقه!، وتائب نصح لله التوبة وصدقه!، كم من مستوجب للنار أنقذه الله وأعتقه!، عشية عرفة اطلع عليهم أرحم الرحماء، وباهى بجمعهم أهل السماء، ثم انصرفوا بصحائف بيضاء كيوم ولدتهم أمهاتهم؛ فهل رأيتم -عباد الله- هل رأيتم قط عراة أحسن من المحرمين، كلا والله؛ فإنها ثياب الوفادة على الرب الرحيم.</p>\n<p>&nbsp;</p>\n<p>فيا حجاج بيت الله: الله الله أن تدنّس الصحائف بالذنوب والخطيئات حتى ولو صغرت؛ فإنها تعظم بعظمة الناهي عنها، قال بلال بن سعد السكوني: \"<span style=\"color: #008000;\">لا تنظر إلى صغر المعصية ولكن انظر إلى من عظمة عصيت</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن من عباد الله قومًا تخلّفوا عن ركب الحجاج لعذر شرعي، ولكنهم وإن تخلفوا عنهم بأبدانهم فلقد صحبوهم بأفئدتهم؛ فهم معهم في كل منزل ينزلونه، فهم يطوفون معهم حول البيت العتيق، ويسعون بين الصفا والمروة، ويبيتون بمنى، ويقفون بعرفة، ويسكبون في يومها العبرات، ويفيضون إلى مزدلفة، ويرمون الجمار ويحلقون ويقصرون؛ كل ذلك بأفئدتهم، وكأنهم معهم، بل لعلهم أحسنُ حالاً من بعض الحجاج، عاشوا موسم الحج بأفئدة طار بها الشوق إلى مشاعر مكة، هفت قلوبهم إلى مغفرة ربهم؛ حتى ذابوا وذبلوا من فرط الحزن والأسى، فهؤلاء أجرهم على الكريم المنان، ولربما بلغت نية العبد ما لم يبلغه عمله.</p>\n<p>&nbsp;</p>\n<p>أخرج البخاري في صحيحه من حديث أنس أن رسول الله -صلى الله عليه وآله وسلم- لما رجع من غزوة تبوك فدنا من المدينة قال: \"<strong><span style=\"color: #0000ff;\">إن بالمدينة أقواماً ما سرتم مسيراً ولا قطعتم وادياً إلا كانوا معكم</span>\".</strong> قالوا: يا رسول الله وهم بالمدينة<strong>؟، قال: \"<span style=\"color: #0000ff;\">وهم بالمدينة حبسهم العذر</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>معاشر الأحبة: بقي من أصناف الناس صنف -أعاذنا الله من صفاتهم-، وهم أناس ليس لهم في مواسم الخير نصيب، وكأنهم عن رحمة ربهم مستغنون، أو كأنهم في الجنان آمنون. فلا أعمال يتسابقون فيها، ولا قلوب تشتاق إلى مواطن الرحمات؛ فهؤلاء أحسن الله عزاءهم في قلوبهم الميتة التي قد عشش الشيطان فيها وفرخ فلا تنتج إلا الشهوات والشبهات، والله المستعان.</p>\n<p>&nbsp;</p>\n<p>عباد الله: يجب على كل مكلف من الجن والإنس أن يسعى في صلاح نفسه؛ وذلك بإصلاح قلبه، والبحث عما يحييه من الطاعات والعبادات، والبعد والهرب الشديدان عن البطّالين الذين يشوشون على المرء قلبه وفكره، بل هم سبب في انتكاسته وموته.</p>\n<p>&nbsp;</p>\n<p>قيل للحسن البصري: يا أبا سعيد كيف نصنع؟! نجالس أقوامًا يخوّفوننا حتى تكاد قلوبنا تطير؟ فقال: \"والله إنك إن تخالط أقوامًا يخوفونك حتى يدركك أمن خير لك من أن تصحب أقوامًا يؤمنونك حتى يدركك الخوف\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن هذه الدنيا غرارة؛ (<span style=\"color: #ff0000;\"><strong>فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ</strong></span>)[لقمان:33]، واحذروا عباد الله ما حُذِّرَت الأمم قبلكم يومًا تعنوا فيه الوجوه للحي القيوم، وتجف فيه القلوب، وتنقطع الحجج لعزة الملك الجبار الذي قهر الخلق بجبروته وهم له داخرون، ينتظرون قضاءه ويخافون عذابه.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ برضاك من سخطك، وبمعافاتك من عقوبتك.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، ملك يوم الدين والعاقبة للمتقين ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله الملك الحق المبين، وأشهد أن محمدًا عبده ورسوله المصطفى الأمين بلّغ الرسالة وأدّى الأمانة وتركنا على مثل البيضاء ليلها كنهارها لا يزيغ عنها إلا هالك؛ فصلى الله عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد معاشر المؤمنين: أوصيكم ونفسي بتقوى الله -تعالى-؛ فمن اتقى الله وقاه، ومن أقرضه جازاه، ومن شكره فمن وافر نعمه أعطاه -سبحانه- وهو الكريم المنان.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد أودع الله -تعالى- أسرارًا عظيمة ومعاني جليلة وحِكَمًا كثيرة في مشاعر الحج ومناسكه؛ فمن تأمل ذلك عاد عليه بالمعرفة والإخبات والإنابة، ولعلنا نتعرض لطرف منها وهي دالة على ما بقي منها: فمن ذلك لبس الناس لملابس الإحرام إزار ورداء؛ يفعل ذلك كل من أراد الحج، وليس لأحد المخالفة إلا من عذر شرعي، فتتهاوى الطبقية وتنعدم الماديات، وتبرز المساوات والأخوة؛ فالغني والفقير والأمير والحقير كلهم بين يدي ربهم فقراء محاويج، ذلت رقابهم ودمعت عيونهم، وأقروا بوحدانية الله وعظمته وكبريائه.</p>\n<p>&nbsp;</p>\n<p>ومنها كذلك: وقوف الحجج أجمعين على صعيد عرفة، وإفاضتهم منها إلى مزدلفة، موقف مصغر من مواقف الحشر؛ فمن تأمل ذلك تذكر يوم العرض على الله حفاة عراة غرلاً.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك رميهم للجمار، فهم لا يرمون شيئًا محسوسًا، ولكنه بيان لاتباع السنة وإيذان منهم بتغلبهم على الشيطان والنفس والهوى، مكبّرين مع كل حصاة بيانًا منهم أن الله أكبر من كل مطلوب ومرهوب؛ فهو إعلان بالتوحيد المتجرد الخالص.</p>\n<p>&nbsp;</p>\n<p>ثم يحلقون رؤوسهم تفاؤلاً منهم بزوال الذنوب وتحاتها. ثم تأمل مكثهم أيام التشريق ذاكرين الله -تعالى- يتضح لك أن الأعمال الصالحة تُختم بالذكر والاستغفار، ومن تأمل ذلك في جميع العبادات ظهر له ذلك جليًّا، قال شيخ الإسلام ابن تيمية: \"وَلِهَذَا شُرِعَ الِاسْتِغْفَارُ فِي خَوَاتِيمِ الْأَعْمَالِ. قَالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَالْمُسْتَغْفِرِين بِالْأَسْحَارِ</strong></span>)، وَقَالَ بَعْضُهُمْ: أَحْيُوا اللَّيْلَ بِالصَّلَاةِ فَلَمَّا كَانَ وَقْتُ السَّحَرِ أُمِرُوا بِالِاسْتِغْفَارِ وَفِي الصَّحِيحِ أَنَّ النَّبِيَّ -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\"><strong>كَانَ إذَا انْصَرَفَ مِنْ صَلَاتِهِ اسْتَغْفَرَ ثَلَاثًا وَقَالَ: اللَّهُمَّ أَنْتَ السَّلَامُ وَمِنْك السَّلَامُ تَبَارَكْت يَا ذَا الْجَلَالِ وَالْإِكْرَامِ</strong></span>\"، وَقَالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَإِذَا أَفَضْتُمْ مِنْ عَرَفَاتٍ فَاذْكُرُوا اللَّهَ عِنْدَ الْمَشْعَرِ الْحَرَامِ</strong></span>) إلَى قَوْلِهِ: (<span style=\"color: #ff0000;\"><strong>وَاسْتَغْفِرُوا اللَّهَ إنَّ اللَّهَ غَفُورٌ رَحِيمٌ</strong></span>)، وَقَدْ أَمَرَ اللَّهُ نَبِيَّهُ بَعْدَ أَنْ بَلَّغَ الرِّسَالَةَ وَجَاهَدَ فِي اللَّهِ حَقَّ جِهَادِهِ وَأَتَى بِمَا أَمَرَ اللَّهُ بِهِ مِمَّا لَمْ يَصِلْ إلَيْهِ أَحَدٌ غَيْرُهُ فَقَالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>إذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ * وَرَأَيْتَ النَّاسَ يَدْخُلُونَ فِي دِينِ اللَّهِ أَفْوَاجًا * فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إنَّهُ كَانَ تَوَّابًا</strong></span>)، وَلِهَذَا كَانَ قِوَامُ الدِّينِ بِالتَّوْحِيدِ وَالِاسْتِغْفَارِ كَمَا قَالَ اللَّهُ -تعالى-: (<span style=\"color: #ff0000;\"><strong>الر كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ</strong> <strong>* أَلَّا تَعْبُدُوا إلَّا اللَّهَ إنَّنِي لَكُمْ مِنْهُ نَذِيرٌ وَبَشِيرٌ * وَأَنِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إلَيْهِ يُمَتِّعْكُمْ مَتَاعًا حَسَنًا</strong></span>)[هود:1-3]. وَقَالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَاسْتَقِيمُوا إلَيْهِ وَاسْتَغْفِرُوهُ</strong></span>) وَقَالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَاعْلَمْ أَنَّهُ لَا إلَهَ إلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ</strong></span>)[محمد:19].</p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا جَاءَ فِي الْحَدِيثِ \"<span style=\"color: #0000ff;\"><strong>يَقُولُ الشَّيْطَانُ أَهْلَكْت النَّاسَ بِالذُّنُوبِ وَأَهْلَكُونِي بِلَا إلَهَ إلَّا اللَّهُ وَالِاسْتِغْفَارِ</strong></span>\"، وَقَدْ قَالَ يُونُسُ (<span style=\"color: #ff0000;\"><strong>لَا إلَهَ إلَّا أَنْتَ سُبْحَانَكَ إنِّي كُنْتُ مِنَ الظَّالِمِينَ</strong></span>)، وَكَانَ النَّبِيُّ -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\"><strong>إذَا رَكِبَ دَابَّتَهُ يَحْمَدُ اللَّهَ ثُمَّ يُكَبِّرُ ثَلَاثًا وَيَقُولُ: لَا إلَهَ إلَّا أَنْتَ سُبْحَانَك ظَلَمْت نَفْسِي فَاغْفِرْ لِي</strong></span>\"، وَكَفَّارَةُ الْمَجْلِسِ الَّتِي كَانَ يَخْتِمُ بِهَا الْمَجْلِسَ \"<span style=\"color: #0000ff;\"><strong>سُبْحَانَك اللَّهُمَّ وَبِحَمْدِك أَشْهَدُ أَنْ لَا إلَهَ إلَّا أَنْتَ أَسْتَغْفِرُك وَأَتُوبُ إلَيْك</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين: هنيئا لمن كان له في كل طاعة يعملها أو يسمع بها تفكر يورث السكينة والخضوع للملك الديان.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن ربنا كريم جواد، وفي هذا العام ظهر من جوده على الحجاج ما لا يخفى، ظللهم الله بالسحاب في موطن عرفة، وأنزل عليهم الأمطار التي لطّفت الأجواء، وأذهبت الحر الشديد، وغسلت القلوب قبل الأجساد، ثم حج ميسر، آمن مطمئن، بلا حوادث ولا كوارث، فاللهم لك الحمد على نعمك العظيمة وآلائك الجسيمة، وجزى الله كل من ساهم في تسهيل الحج للحجاج خير الجزاء؛ بدءًا بالدولة المباركة بكافة كوادرها، وانتهاء بأفراد الشعب المحسنين للحجاج.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مقدم_الحاج_وحال_الناس_تجاه_مواسم_الخير.doc",
      "path": "/database/files/مقدم_الحاج_وحال_الناس_تجاه_مواسم_الخير.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%82%D8%AF%D9%85-%D8%A7%D9%84%D8%AD%D8%A7%D8%AC-%D9%88%D8%AD%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D8%AA%D8%AC%D8%A7%D9%87-%D9%85%D9%88%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D8%AE%D9%8A%D8%B1/download-file/343969"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مقدم-الحاج-وحال-الناس-تجاه-مواسم-الخير"
}
