{
  "id": 4155,
  "title": "مكانة الأقصى في قلوبنا",
  "slug": "مكانة-الأقصى-في-قلوبنا",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وقت بناء بيت المقدس 2/مكانة البيت المقدس 3/علاقة المسجد الأقصى بالمسلمين 4/الاعتداء على أهلنا في غزة 5/دور المسلمين تجاه أهلنا في غزة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لِكُلِّ مُسْلِمٍ حَقٌّ في الأَرْضِ الْمُبَارَكَةِ، يُقَابِلُهُ وَاجِبُ النُّصرةِ بِكُلِّ صوَرِهَا وَأَشْكَالِهَا، فَقَضِيَّةُ فِلَسْطِينَ لا تَنْفَصِلُ عن قَضَايَا الإسْلامِ البتَّةِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمدُ للهِ اصْطَفَى الحَرَمَينِ وَبيتَ الْمَقْدِسِ، أَشهدُ ألَّا إلهَ إلَّا اللهُ لا شَريكَ لَهُ، جَلَّ وَتَعالى وَتَقَدَّسَ، وأَشهدُ أنَّ محمَّداً عَبدُاللهِ وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ، وعلى آلِهِ وَصَحْبِهِ وَالتَّابعينَ، وَمَن تَبِعَهم بِإحسَانٍ إلى يوم الدين.\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -يَا مُؤمِنُونَ- وَراقِبوهُ؛ فَمَا اسْتُجْلِبَتِ الخَيرَاتُ إلَّا بِالطَاعَاتِ، ولا مُحِقَتِ البَرَكَاتُ إلَّا بِالْمَعَاصِي والآثَامِ.\n \nأَيُّهَا الْمُسلِمُونَ: قَبلَ أَن يَكُونَ في الأَرضِ كَنِيسَةٌ أَو مَعبَدٌ، كَانَت قَوَاعِدُ البَيتِ الحَرَامِ قَدْ أُرسِيَت على يَدِ إبْرَاهِيمَ -عليهِ السَّلامُ-، وَبَعدَ أَربَعِينَ سَنَةً بُنِيَ بَيتٌ مُقَدَّسٌ بِأَمرٍ مِنَ اللهِ تَعَالى؛ فَعَن أَبي ذَرٍّ رَضِيَ اللهُ عَنهُ قَالَ: قُلتُ: يَا رَسُولَ اللهِ، أَيُّ مَسجِدٍ وُضِعَ في الأَرضِ أَوَّلُ؟ قَالَ: “الْمَسجِدُ الحَرَامُ” قُلتُ: ثم أَيٌّ؟ قَالَ: “الْمَسجِدُ الأَقصَى” قُلتُ: كَم كَانَ بَينَهُمَا؟ قَالَ: “أَربَعُونَ سَنَةً، وَأَيْنَمَا أَدْرَكَتْكَ الصَّلاةُ فَصَلِّ فَهُوَ مَسْجِدٌ”(رَواهُ مُسْلِمٌ).\n \nعبَادَ اللهِ: الْمَسجِدُ الأَقصَى مَكَانٌ قَدَّسَّهُ اللهُ وَشَرَّفَهُ، مَسْجِدٌ يَسْكُنُ قَلْبَ كُلِّ مُسْلِمٍ، مَهْمَا بَعُدَتْ بَينَنَا الشُّقَّةُ وَتَسَلَّطَ الأعْدَاءُ عَليهِ! فَقَدْ ذَكَرَهُ اللهُ فِي القُرَآنِ بِلَفْظِ الأَرْضِ الْمُقَدَّسَةِ، وَالْمَسْجِدِ الأَقْصَى، وَبَارَكَهُ وَمَا حَوْلَهُ؛ فَقَالَ اللهُ تَعَالَى: (سُبحَانَ الَّذِي أَسرَى بِعَبدِهِ لَيلاً مِنَ الْمَسجِدِ الحَرَامِ إِلى الْمَسجِدِ الأَقصَى الَّذِي بَارَكنَا حَولَهُ). وَقَالَ مُوسَى عَلَيهِ السَّلامُ: (يَا قَومِ ادخُلُوا الأَرضَ الْمُقَدَّسَةَ). وَقَد ظَلَّ قِبلَةً لِلمُسلِمِينَ أَربَعَةَ عَشَرَ عَامًا.\n \nفي الْمَسجِدِ الأَقصَى صَلَّى النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- فِيهِ لَيلَةَ الإِسرَاءِ رَكعَتَينِ. وَكَمَا كَانَ الأَقصَى مَبدَأَ مِعرَاجِهِ عَلَيهِ الصَّلاةُ والسَّلامُ، فَسَيَكُونُ أَرْضَ الْمَنشَرِ وَالْمَحشَرِ لِلنَّاسِ جَمِيعًا! بَيتُ الْمَقْدِسِ لا يَدْخُلُهُ الدَّجَّالُ، وَإليهِ تُشَدُّ الرِّحالُ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: “لاَ تُشَدُّ الرِّحَالُ إِلَّا إِلَى ثَلاَثَةِ مَسَاجِدَ: الْمَسْجِدِ الحَرَامِ، وَمَسْجِدِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَمَسْجِدِ الأَقْصَى”(رَواهُ البُخَاريُّ).\n \nأيُّها الْمُؤمِنُونَ: نَحْنُ اليومَ نَتَذَاكَرُ شَأنَ الْمَسجِدِ الأَقصَى؛ لأَنَّهُ حَقٌّ لِلمُسلِمِينَ، وَأَنَّ قَضِيَّتَهُ قَضِيَّةُ الْمُسْلِمينَ أجْمَعِينَ، وَأَنَّهُ هَدَفُنَا وَغَايَتُنَا بِغَضِّ النَّظَرِ عَمَّنْ يَسْكُنُهُ أو يَتَبَنَّاهُ، فَنَسَبُ الْمَسْجِدِ الأَقْصَى مُلْتَصِقٌ بِهَذِهِ الأُمَّةِ الوَارِثَةِ. كَيَف لا يَكُونُ أهْلُ الأقْصَى الشُّرَفَاءُ هُمْ أَهْلُنَا وَإخْوَانُنَا وَقَدْ صَحَّ عَنْ رَسُولِنا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أنَّهُ قَالَ: “إِذَا فَسَدَ أَهْلُ الشَّامِ فَلَا خَيْرَ فِيكُمْ، لَا تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي مَنْصُورِينَ لَا يَضُرُّهُمْ مَنْ خَذَلَهُمْ حَتَّى تَقُومَ السَّاعَةُ” حَدِيثٌ حَسَنٌ صَحِيحٌ. فَأَكْثَرِ أَهْلِ الْعِلْمِ يَقَولُونَ بِأَنَّهُمْ الطَّائِفَةُ الْمَنْصُورَةُ.\n \nعِبادَ اللهِ: أبْشِرُوا فَرَسُولُنَا -عَلَيهِ الصَّلاةُ والسَّلامُ- بَشَرَّنَا فَقَالَ: “لَا تَقُومُ السَّاعَةُ حَتَّى يُقَاتِلَ الْمُسْلِمُونَ الْيَهُودَ، فَيَقْتُلُهُمُ الْمُسْلِمُونَ حَتَّى يَخْتَبِئَ الْيَهُودِيُّ مِنْ وَرَاءِ الْحَجَرِ وَالشَّجَرِ، فَيَقُولُ الْحَجَرُ أَوِ الشَّجَرُ: يَا مُسْلِمُ يَا عَبْدَ اللهِ هَذَا يَهُودِيٌّ خَلْفِي، فَتَعَالَ فَاقْتُلْهُ، إِلَّا الْغَرْقَدَ، فَإِنَّهُ مِنْ شَجَرِ الْيَهُودِ”(رَواهُ مُسْلِمٌ).\n \nأيُّها الْمُؤمِنُونَ: لِكُلِّ مُسْلِمٍ حَقٌّ في الأَرْضِ الْمُبَارَكَةِ، يُقَابِلُهُ وَاجِبُ النُّصرةِ بِكُلِّ صوَرِهَا وَأَشْكَالِهَا، فَقَضِيَّةُ فِلَسْطِينَ لا تَنْفَصِلُ عن قَضَايَا الإسْلامِ البتَّةِ. فَإذا مَا ضَعُفَ الإسْلامُ في النُّفوسِ، ضَعُفَت مَعَهُ رَوابِطُ الْحُقُوقِ الإسْلامِيَّةِ. وَإذِا مَا تَرَسَّخَ الإيمانُ وَسَادَتِ الشَّرِيعَةُ، فَسَتَحْيِا كُلُّ القَضَايا وَسَيَتَحَقَّقُ كُلُّ مَطْلُوبِ بِإذْنِ اللهِ تَعَالى. فَالوَاجِبُ عَلينَا اليَقَظَةُ وَالاجْتِمَاعُ، وَتَرْكُ الخِلافِ. فَلا يَلِيقُ بِأُمَّةِ الإسْلامِ أنْ تَغْرَقَ فِي خِلافَاتٍ جَانِبِيَّةٍ، وَنَظَرَاتٍ إقْلِيمِيَّةٍ، فلنُقَدِّمْ مَصَالِحَ الأُمَّةِ على كُلِّ مَصْلَحَةِ فَرْعِيَّةٍ، وَأَنْ نَسْمَعَ نِدَاءَاتِ الحَقَّ وَالعَدْلِ، وَمُبَادَرَاتِ الحَزْمِ وَالعَقْلِ؛ فَالطَّرِيقُ إلى فِلَسْطِينَ عَبْرَ قَولِ اللهِ تَعالى: (وَاعْتَصِمُواْ بِحَبْلِ اللِّهِ جَمِيعاً وَلاَ تَفَرَّقُواْ). وَقَولِهِ تَعَالى: (وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ).\n \nوَاعْلَمْوا -يا مُؤمِنُونَ- أنَّ القَهْرَ وَالظُّلْمَ لا يُمكِنُ أنْ يُنْشِئَ حَقًّا أَو يُقِيمَ سَلامًا، فَالقُدْسُ أَغلى وَأَثْمَنُ مِن أَنْ يُتركَ لِمُسَاوَمَاتٍ هَزِيلَةٍ، أَو لِمُرْتَزِقَةٍ رَافِضِيَّةٍ مَاكِرَةٍ خَبِيثَةٍ.\n \nأَيُّها الْمُسلِمونَ: إنَّ الذي ينظُرُ إلى قَضِيَّةِ فِلَسْطِينَ بِمِنْظَارِ القُرْآنِ فَلَن يُخْدَعَ أَبَدًا، وَمَنْ يَتَزوَّدْ بِزَادِ القُرآنِ فَلَنْ يَضْعُفَ أَبَدًا: (قَاتِلُوهُمْ يُعَذِّبْهُمُ اللَّهُ بِأَيْدِيكُمْ وَيُخْزِهِمْ وَيَنْصُرْكُمْ عَلَيْهِمْ وَيَشْفِ صُدُورَ قَوْمٍ مُؤْمِنِينَ * وَيُذْهِبْ غَيْظَ قُلُوبِهِمْ وَيَتُوبُ اللَّهُ عَلَى مَنْ يَشَاءُ وَاللَّهُ عَلِيمٌ حَكِيمٌ). وَمَنْ يَتَعَامَلُ مَعَ قَضِيَّةِ فِلَسْطِينَ بِهَدْيِ القُرْآنِ فَلَن يَضلَّ أَبَدًا: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ). وَمَنْ صَدَّقَ بِمَا فَي القُرْآنِ فَلَنْ يَتَنَازَلَ عَنْ حَقِّهِ أَبَدًا. فَالنَّصْرُ قَادِمٌ لا مَحَالَةَ! وَالْحَقُّ سَيَعْلُو، وَالبَاطِلُ سَيَزْهَقُ، قَالَ اللهُ تَعَالى: (وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقًا). لَقَد عَلَّمَنَا الْمُرَابِطُونَ الصَّادِقُونَ على أَرْضِ فِلَسْطِينَ كَيفَ تَعِيشُ الأُمَّةُ عَزِيزَةً كَرِيمَةً، وَتَموتُ كَرِيمَةً شَهِيدَةً؛ فَيا حُمَاةَ الأَقْصَى، (اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ). فإنَّ نَصْرَ اللهِ قَرِيبٌ، فَاللهُ تعَالى هُو القَائِلُ: (وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ).\n \nبَارَكَ اللهُ لنَا في القُرَآنِ العَظِيمِ، وَنَفَعَنا بِمَا فِيهِ مِن الآيَاتِ وَالذِّكْرِ الحَكِيمِ، أَقُولُ قَولي هَذا، وَأَسْتَغْفِرُ اللهَ لي وَلَكُمْ وَلِلمُسْلِمينَ فَاسْتَغْفِرُوهُ إنِّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحَمدُ للهِ هَدَانَا لِلإسْلامِ، أَشهَدُ ألَّا إلَهَ إلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ الْمَلِكُ العَلاَّمُ، وَأَشهَدُ أنَّ نَبِيَّنا مُحمَّدًا عَبدُ اللهِ وَرَسُولُهُ خَيرُ الأَنَامِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عليهِ وَعلى آلِه وَأصْحَابِهِ وَالتَّابِعينَ، وَمَنْ تَبِعَهُمْ بِإحْسَانٍ عَلى الدَّوامِ، أمَّا بَعْدُ. فَاتَّقُوا اللهَ عِبَادَ اللهِ وَأَطِيعُوهُ، فَقَدْ قَضَتْ حِكْمَةُ اللهِ تَعَالى أَنْ يَبْتَليَ عِبَادَهُ بِأَنْواع ِالبَلاءِ، وَمِن فَوائِدِ الابْتِلاءَاتِ أَنْ يَتَبَيَّنَ الصَّابِرُ مِنَ السَّاخِطِ، وَيَتَميَّزَ الشَّاكِرُ مِن الكَافِرِ، وَالنَّتِيجَةُ كَمَا قَالَ رَبُّنَا: (لَئِن شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ).\n \nعِبَادَ اللهِ: مَنْ أَكْرَمَهُ رَبُّهُ بِتَوَفـُّرِ الأَمْنِ وَرَغَدِ الْعَيشِ، فَلْيَحْمَدِ اللهِ وَيَشْكُرَهُ، ولا يَنْسَى حَالَةَ إخْوَانِهِ الْخَائِفِينَ الوَجِلِينَ!\n \nأيُّهَا الْمُؤمِنُونَ: أُسْبُوعٌ كَامِلٌ وَالأَنْبَاءُ صَبَاحًا وَمَسَاءً تَحمِلُ لَنَا عَنْ حَالَةِ إِخْوَانِنَا وَأهْلِنَا فِي فِلَسْطِينَ ما يُزَلْزِلُ قُلُوبَ الْمُؤمِنُينَ، وَيَكْوِي أكْبَادَهُمْ ألَمًا وَحُزْنًا. سُبْحَانَ اللهِ لَمْ يَذُقُ هَذَا الشَّعْبُ الْفِلَسْطِينِيُّ الْمُسْلِمُ طَعْمَ الأَمْنِ والْحَيَاةِ الْكَرِيمَةِ مُنذُ سَلَبَهُمُ اليَهُودُ أَرْضَهُمْ، وَاعْتَدَوا على حُرُمَاتِهِمْ وَمُقَدَّسَاتِهِمْ، وَسَامُوهُمْ سُوءَ العَذَابِ. وَسُبْحَانَ اللهِ كَذَلِكَ بَقِيَ هَذَا الشَّعْبُ صَامِدًا بِأَطْفَالِهِ، صَامِدًا بِنِسَائِهِ وَجِرَاحِهِ. أَحْدَاثٌ دَامِيَةٌ، وَمَنَاظِرُ مَأْسَاوِيَةٌ، وَهَمَجِيَّةٌ لا تَعْرِفُ الرَّحْمَةَ ولا الإنْسَانِيَّةَ. وَمَعَ ذَلِكَ صَبْرٌ، وَصُمُودٌ، وَشُمُوخٌ، وَإبَاءٌ!  ظَنَّ اليَهُودُ أنَّهُمْ كَسُرُوا إرَادَتَهُمْ، وَلَكِنْ هَيهَاتَ هَيهَاتَ، فَلَقَدْ ضَرَبَ الشَّعْبُ الفِلَسْطِينِيُ الْمُسْلِمُ،أَنَّهُ لا اسْتِسْلامَ وَلا ذُلَّ وَلا هَوَانَ، وَأَنَّ الِجهَادَ مَاضٍ حَتى يَأتِيَ وَعْدُ اللهِ كَمَا قَالَ: (لأَنتُمْ أَشَدُّ رَهْبَةً فِى صُدُورِهِمْ مّنَ ٱللَّهِ).\n \nعِبَادَ اللهِ: إنَّ كلَّ بَلاءٍ وَشَرٍّ عَلى أَرْضِ فِلَسْطِينَ سَبَبُهُ الْيَهودُ الأَنْذَالُ الْجُبَنَاءُ، وَمِنْ بَينِ أَيْدِيهِمْ خَائِنُوا الأُمَّةِ وَالسَّلامِ مَنْ يُحرِّكُونَ الفِتَنَ بِأَصَابِعِهِمُ الدَّنِيئَةَ، وَنُفُوسِهِمُ الْحَقِيرَةَ، وَنَوَايَاهُمُ الْخَبيثَةَ، كَمَا وَصَفَهُمُ اللهُ بِقَولِهِ: (وَيَسْعَوْنَ فِى ٱلأرْضِ فَسَاداً وَٱللَّهُ لاَ يُحِبُّ ٱلْمُفْسِدِينَ).\n \nأيُّهَا الْمُؤمِنُونَ: الآنَ يَأْتِي دَورُنَا في العَمَلِ، فَالشُّعُورُ وَحْدَه لا يَكْفِي، فَلْنَمُدَّ يَدَ العَونِ لَهُمْ، فَقَادَةُ بِلادِنَا وَفَّـقَهُمُ اللهُ تَواصَلُوا مَعَ قَادَةِ الدُّوَلِ الْعَرَبِيَّةِ والإسْلامِيَّةِ وَأَصْدَرُوا الْبَيَانَاتِ التيِ تُدِينُ فِيهَا الْجَرِيمَةَ الشَّنِيعَةَ التي ارْتَكَبَتْهَا قُوَّاتُ الاحْتِلالِ الإسْرَائِيلِي حَالِيًّا بِقَصْفِهَا الْمُسْتَشْفَيَاتِ والأَحْيَاءِ التي أَدَّتْ لِوَفَاةِ الْمِئَاتِ مِنَ الْمَدَنِيِّينَ، مِنْ أَطْفَالٍ وَجَرْحَى. وَتَرْفُضُ الْمَمْلَكَةُ هَذا الاعْتِدَاءَ الوَحْشِيَّ بِشَكْلٍ قَاطِعٍ وَتَعُدُّهُ انْتِهَاكًا صَارِخًا لِكُلِّ القَوَانِينِ والأَعْرَافِ الدَّولِيَّةِ! كَمَا تُؤَكِّدُ الْمَمْلَكَةُ ضَرُورَةَ فَتْحِ مَمَرَّاتٍ آمِنَةٍ لِتَلْبِيَةِ نِدَاءَاتِ الاسْتِغَاثَةِ لِلْمَدَنِيِّينِ الْمُحَاصَرِينَ في غَزَّةَ وَغَيرِهَا!\n \nعِبَادَ اللهِ: قَادَةُ بِلادِنَا وَفَّـقَهُمُ الله عَلى رَأْسِهِمْ خَادِمُ الْحَرَمَينِ وَوَلِيُ عَهْدِهِ وَتُجَّارُهَا وَأَخْيَارُهَا أَمْثَالُكُمْ بَادَرُوا بِمَدِّ يَدِ العَونِ وَالْمُسَاعَدَةِ عَبْرَ الْمَنَصَّاتِ الرَّسْمِيَّةِ، فَلِمَا التَّخاذُلُ والإمْسَاكِ: (هَا أَنْتُمْ هَؤُلَاءِ تُدْعَوْنَ لِتُنْفِقُوا فِي سَبِيلِ اللَّهِ فَمِنْكُمْ مَنْ يَبْخَلُ وَمَنْ يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَنْ نَفْسِهِ وَاللَّهُ الْغَنِيُّ وَأَنْتُمُ الْفُقَرَاءُ وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ).\n \nوَنَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: “إِنَّ الْمُؤْمِنَ لِلْمُؤْمِنِ كَالْبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضًا”. وَشَبَّكَ أَصَابِعَهُ. وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: “مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ، وَتَرَاحُمِهِمْ، وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى”.\n \nألا فَاتَّقُوا اللهَ -عِبَادَ اللهِ-، وَانْتَصِرُوا لِدِينِكُمْ وَإخْوَانِكِمْ وَمُقدَّسَاتِكُمْ، وَأَخْلِصُوا بالدُّعاءِ والتَّأْمِينِ لَهُمْ، فَاللهُ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ، وَيَكْشِفُ السُّوءَ.\n \nفَلا إله إلا الله العظيمُ الحليمُ، لا إله إلا الله ربُّ العرشِ العظيمِ، لا إله إلا الله رب السماوات السبع ورب العرش الكريم.\n \nاللهم اجعل لأهلنا في فِلَسْطِينَ من كل هم فرجاً، ومن كل ضيق مخرجاً، اللهم إنَّهُمْ مظلومون فانتصر لهم اللهم كن لهم ناصراً ومعيناً ومؤيداً وظهيراً.\n \nاللهم إن الصهاينة قد طغوا وبغوا، وقتلوا وأسرفوا واعتدوا، اللهم دُكَّ عُرُوشَهُم واقتلهم بسلاحهم وأحرقهم بنارهم وسلط عليهم جنداً من جندك يا قوي يا عزيز.\n \nاللهم قاتل الكفرة الذين يصدون عن سبيلك ويعادون أولياءك، وأنْزِلْ عليهم عذابك ورجزك إله الحق.\n \nاللهم طهر المسجدَ الأقصى من رجز اليهود، اللهم يا من وعدتنا بالإجابة وأمرتنا بالدعاء نسألك يا سميع يا بصير يا لطيف يا أرحم الراحمين ارحم إخواننا المستضعفين في فِلسطِينَ، اللهم اجبر كسرهم، اللهم ارحم نسائهم، اللهم ارحم أطفالهم، اللهم ارحم شيوخهم اللهم عجل بفرجهم؟\n \nاللهم أعز الإسلام والمسلمين وأذل الشرك والمشركين، ودمر أعداء الدين.\n \nاللهم أدم على بلاد الحرمين أمنها ورخاءها، ووفق قادتها لما فيه عز الإسلام والمسلمين، اللهم وفق ولي أمرنا لما تحب وترضى، وخذ بناصيته للبر والتقوى، واجمع به كلمة المسلمين على الحق يا رب العالمين، وَاجْزِهِ خَيراً على نُصْرَتِهِ لإخْوَانِنَا فِي فِلسطِينَ وَفِي كُلِّ مَكَانٍ.\n \nاللَّهُمَّ احفَظْ جُنُودَنَا وَحُدُودَنا واكتُب النَّصرَ والتَّمكِينَ لِجُنُودِنا، ولِجَمِيعِ المُسلمينَ، اللهم اغفر للمؤمنين والمؤمناتِ والمسلمين والمسلماتِ الأحياء منهم والأمواتِ يا ربَّ العالمين. \n \n(ربَّنا آتنا في الدنيا حَسَنَةً وفي الآخرة حَسَنَةً وقِنَا عذابَ النَّارِ)، (وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وقت بناء بيت المقدس 2/مكانة البيت المقدس 3/علاقة المسجد الأقصى بالمسلمين 4/الاعتداء على أهلنا في غزة 5/دور المسلمين تجاه أهلنا في غزة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لِكُلِّ مُسْلِمٍ حَقٌّ في الأَرْضِ الْمُبَارَكَةِ، يُقَابِلُهُ وَاجِبُ النُّصرةِ بِكُلِّ صوَرِهَا وَأَشْكَالِهَا، فَقَضِيَّةُ فِلَسْطِينَ لا تَنْفَصِلُ عن قَضَايَا الإسْلامِ البتَّةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378265\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ اصْطَفَى الحَرَمَينِ وَبيتَ الْمَقْدِسِ، أَشهدُ ألَّا إلهَ إلَّا اللهُ لا شَريكَ لَهُ، جَلَّ وَتَعالى وَتَقَدَّسَ، وأَشهدُ أنَّ محمَّداً عَبدُاللهِ وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ، وعلى آلِهِ وَصَحْبِهِ وَالتَّابعينَ، وَمَن تَبِعَهم بِإحسَانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -يَا مُؤمِنُونَ- وَراقِبوهُ؛ فَمَا اسْتُجْلِبَتِ الخَيرَاتُ إلَّا بِالطَاعَاتِ، ولا مُحِقَتِ البَرَكَاتُ إلَّا بِالْمَعَاصِي والآثَامِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسلِمُونَ: قَبلَ أَن يَكُونَ في الأَرضِ كَنِيسَةٌ أَو مَعبَدٌ، كَانَت قَوَاعِدُ البَيتِ الحَرَامِ قَدْ أُرسِيَت على يَدِ إبْرَاهِيمَ -عليهِ السَّلامُ-، وَبَعدَ أَربَعِينَ سَنَةً بُنِيَ بَيتٌ مُقَدَّسٌ بِأَمرٍ مِنَ اللهِ تَعَالى؛ فَعَن أَبي ذَرٍّ رَضِيَ اللهُ عَنهُ قَالَ: قُلتُ: يَا رَسُولَ اللهِ، أَيُّ مَسجِدٍ وُضِعَ في الأَرضِ أَوَّلُ؟ قَالَ: “<span style=\"color:#0000ff;\">الْمَسجِدُ الحَرَامُ</span>” قُلتُ: ثم أَيٌّ؟ قَالَ: “<span style=\"color:#0000ff;\">الْمَسجِدُ الأَقصَى</span>” قُلتُ: كَم كَانَ بَينَهُمَا؟ قَالَ: “<span style=\"color:#0000ff;\">أَربَعُونَ سَنَةً، وَأَيْنَمَا أَدْرَكَتْكَ الصَّلاةُ فَصَلِّ فَهُوَ مَسْجِدٌ</span>”(رَواهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>عبَادَ اللهِ: الْمَسجِدُ الأَقصَى مَكَانٌ قَدَّسَّهُ اللهُ وَشَرَّفَهُ، مَسْجِدٌ يَسْكُنُ قَلْبَ كُلِّ مُسْلِمٍ، مَهْمَا بَعُدَتْ بَينَنَا الشُّقَّةُ وَتَسَلَّطَ الأعْدَاءُ عَليهِ! فَقَدْ ذَكَرَهُ اللهُ فِي القُرَآنِ بِلَفْظِ الأَرْضِ الْمُقَدَّسَةِ، وَالْمَسْجِدِ الأَقْصَى، وَبَارَكَهُ وَمَا حَوْلَهُ؛ فَقَالَ اللهُ تَعَالَى: (<span style=\"color:#ff0000;\">سُبحَانَ الَّذِي أَسرَى بِعَبدِهِ لَيلاً مِنَ الْمَسجِدِ الحَرَامِ إِلى الْمَسجِدِ الأَقصَى الَّذِي بَارَكنَا حَولَهُ</span>). وَقَالَ مُوسَى عَلَيهِ السَّلامُ: (<span style=\"color:#ff0000;\">يَا قَومِ ادخُلُوا الأَرضَ الْمُقَدَّسَةَ</span>). وَقَد ظَلَّ قِبلَةً لِلمُسلِمِينَ أَربَعَةَ عَشَرَ عَامًا.</p>\n<p>&nbsp;</p>\n<p>في الْمَسجِدِ الأَقصَى صَلَّى النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- فِيهِ لَيلَةَ الإِسرَاءِ رَكعَتَينِ. وَكَمَا كَانَ الأَقصَى مَبدَأَ مِعرَاجِهِ عَلَيهِ الصَّلاةُ والسَّلامُ، فَسَيَكُونُ أَرْضَ الْمَنشَرِ وَالْمَحشَرِ لِلنَّاسِ جَمِيعًا! بَيتُ الْمَقْدِسِ لا يَدْخُلُهُ الدَّجَّالُ، وَإليهِ تُشَدُّ الرِّحالُ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: “<span style=\"color:#0000ff;\">لاَ تُشَدُّ الرِّحَالُ إِلَّا إِلَى ثَلاَثَةِ مَسَاجِدَ: الْمَسْجِدِ الحَرَامِ، وَمَسْجِدِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَمَسْجِدِ الأَقْصَى</span>”(رَواهُ البُخَاريُّ).</p>\n<p>&nbsp;</p>\n<p>أيُّها الْمُؤمِنُونَ: نَحْنُ اليومَ نَتَذَاكَرُ شَأنَ الْمَسجِدِ الأَقصَى؛ لأَنَّهُ حَقٌّ لِلمُسلِمِينَ، وَأَنَّ قَضِيَّتَهُ قَضِيَّةُ الْمُسْلِمينَ أجْمَعِينَ، وَأَنَّهُ هَدَفُنَا وَغَايَتُنَا بِغَضِّ النَّظَرِ عَمَّنْ يَسْكُنُهُ أو يَتَبَنَّاهُ، فَنَسَبُ الْمَسْجِدِ الأَقْصَى مُلْتَصِقٌ بِهَذِهِ الأُمَّةِ الوَارِثَةِ. كَيَف لا يَكُونُ أهْلُ الأقْصَى الشُّرَفَاءُ هُمْ أَهْلُنَا وَإخْوَانُنَا وَقَدْ صَحَّ عَنْ رَسُولِنا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أنَّهُ قَالَ: “<span style=\"color:#0000ff;\">إِذَا فَسَدَ أَهْلُ الشَّامِ فَلَا خَيْرَ فِيكُمْ، لَا تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي مَنْصُورِينَ لَا يَضُرُّهُمْ مَنْ خَذَلَهُمْ حَتَّى تَقُومَ السَّاعَةُ</span>” حَدِيثٌ حَسَنٌ صَحِيحٌ. فَأَكْثَرِ أَهْلِ الْعِلْمِ يَقَولُونَ بِأَنَّهُمْ الطَّائِفَةُ الْمَنْصُورَةُ.</p>\n<p>&nbsp;</p>\n<p>عِبادَ اللهِ: أبْشِرُوا فَرَسُولُنَا -عَلَيهِ الصَّلاةُ والسَّلامُ- بَشَرَّنَا فَقَالَ: “<span style=\"color:#0000ff;\">لَا تَقُومُ السَّاعَةُ حَتَّى يُقَاتِلَ الْمُسْلِمُونَ الْيَهُودَ، فَيَقْتُلُهُمُ الْمُسْلِمُونَ حَتَّى يَخْتَبِئَ الْيَهُودِيُّ مِنْ وَرَاءِ الْحَجَرِ وَالشَّجَرِ، فَيَقُولُ الْحَجَرُ أَوِ الشَّجَرُ: يَا مُسْلِمُ يَا عَبْدَ اللهِ هَذَا يَهُودِيٌّ خَلْفِي، فَتَعَالَ فَاقْتُلْهُ، إِلَّا الْغَرْقَدَ، فَإِنَّهُ مِنْ شَجَرِ الْيَهُودِ</span>”(رَواهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أيُّها الْمُؤمِنُونَ: لِكُلِّ مُسْلِمٍ حَقٌّ في الأَرْضِ الْمُبَارَكَةِ، يُقَابِلُهُ وَاجِبُ النُّصرةِ بِكُلِّ صوَرِهَا وَأَشْكَالِهَا، فَقَضِيَّةُ فِلَسْطِينَ لا تَنْفَصِلُ عن قَضَايَا الإسْلامِ البتَّةِ. فَإذا مَا ضَعُفَ الإسْلامُ في النُّفوسِ، ضَعُفَت مَعَهُ رَوابِطُ الْحُقُوقِ الإسْلامِيَّةِ. وَإذِا مَا تَرَسَّخَ الإيمانُ وَسَادَتِ الشَّرِيعَةُ، فَسَتَحْيِا كُلُّ القَضَايا وَسَيَتَحَقَّقُ كُلُّ مَطْلُوبِ بِإذْنِ اللهِ تَعَالى. فَالوَاجِبُ عَلينَا اليَقَظَةُ وَالاجْتِمَاعُ، وَتَرْكُ الخِلافِ. فَلا يَلِيقُ بِأُمَّةِ الإسْلامِ أنْ تَغْرَقَ فِي خِلافَاتٍ جَانِبِيَّةٍ، وَنَظَرَاتٍ إقْلِيمِيَّةٍ، فلنُقَدِّمْ مَصَالِحَ الأُمَّةِ على كُلِّ مَصْلَحَةِ فَرْعِيَّةٍ، وَأَنْ نَسْمَعَ نِدَاءَاتِ الحَقَّ وَالعَدْلِ، وَمُبَادَرَاتِ الحَزْمِ وَالعَقْلِ؛ فَالطَّرِيقُ إلى فِلَسْطِينَ عَبْرَ قَولِ اللهِ تَعالى: (<span style=\"color:#ff0000;\">وَاعْتَصِمُواْ بِحَبْلِ اللِّهِ جَمِيعاً وَلاَ تَفَرَّقُواْ</span>). وَقَولِهِ تَعَالى: (<span style=\"color:#ff0000;\">وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ</span>).</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمْوا -يا مُؤمِنُونَ- أنَّ القَهْرَ وَالظُّلْمَ لا يُمكِنُ أنْ يُنْشِئَ حَقًّا أَو يُقِيمَ سَلامًا، فَالقُدْسُ أَغلى وَأَثْمَنُ مِن أَنْ يُتركَ لِمُسَاوَمَاتٍ هَزِيلَةٍ، أَو لِمُرْتَزِقَةٍ رَافِضِيَّةٍ مَاكِرَةٍ خَبِيثَةٍ.</p>\n<p>&nbsp;</p>\n<p>أَيُّها الْمُسلِمونَ: إنَّ الذي ينظُرُ إلى قَضِيَّةِ فِلَسْطِينَ بِمِنْظَارِ القُرْآنِ فَلَن يُخْدَعَ أَبَدًا، وَمَنْ يَتَزوَّدْ بِزَادِ القُرآنِ فَلَنْ يَضْعُفَ أَبَدًا: (<span style=\"color:#ff0000;\">قَاتِلُوهُمْ يُعَذِّبْهُمُ اللَّهُ بِأَيْدِيكُمْ وَيُخْزِهِمْ وَيَنْصُرْكُمْ عَلَيْهِمْ وَيَشْفِ صُدُورَ قَوْمٍ مُؤْمِنِينَ * وَيُذْهِبْ غَيْظَ قُلُوبِهِمْ وَيَتُوبُ اللَّهُ عَلَى مَنْ يَشَاءُ وَاللَّهُ عَلِيمٌ حَكِيمٌ</span>). وَمَنْ يَتَعَامَلُ مَعَ قَضِيَّةِ فِلَسْطِينَ بِهَدْيِ القُرْآنِ فَلَن يَضلَّ أَبَدًا: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</span>). وَمَنْ صَدَّقَ بِمَا فَي القُرْآنِ فَلَنْ يَتَنَازَلَ عَنْ حَقِّهِ أَبَدًا. فَالنَّصْرُ قَادِمٌ لا مَحَالَةَ! وَالْحَقُّ سَيَعْلُو، وَالبَاطِلُ سَيَزْهَقُ، قَالَ اللهُ تَعَالى: (<span style=\"color:#ff0000;\">وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقًا</span>). لَقَد عَلَّمَنَا الْمُرَابِطُونَ الصَّادِقُونَ على أَرْضِ فِلَسْطِينَ كَيفَ تَعِيشُ الأُمَّةُ عَزِيزَةً كَرِيمَةً، وَتَموتُ كَرِيمَةً شَهِيدَةً؛ فَيا حُمَاةَ الأَقْصَى، (<span style=\"color:#ff0000;\">اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ</span>). فإنَّ نَصْرَ اللهِ قَرِيبٌ، فَاللهُ تعَالى هُو القَائِلُ: (<span style=\"color:#ff0000;\">وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لنَا في القُرَآنِ العَظِيمِ، وَنَفَعَنا بِمَا فِيهِ مِن الآيَاتِ وَالذِّكْرِ الحَكِيمِ، أَقُولُ قَولي هَذا، وَأَسْتَغْفِرُ اللهَ لي وَلَكُمْ وَلِلمُسْلِمينَ فَاسْتَغْفِرُوهُ إنِّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ هَدَانَا لِلإسْلامِ، أَشهَدُ ألَّا إلَهَ إلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ الْمَلِكُ العَلاَّمُ، وَأَشهَدُ أنَّ نَبِيَّنا مُحمَّدًا عَبدُ اللهِ وَرَسُولُهُ خَيرُ الأَنَامِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عليهِ وَعلى آلِه وَأصْحَابِهِ وَالتَّابِعينَ، وَمَنْ تَبِعَهُمْ بِإحْسَانٍ عَلى الدَّوامِ، أمَّا بَعْدُ. فَاتَّقُوا اللهَ عِبَادَ اللهِ وَأَطِيعُوهُ، فَقَدْ قَضَتْ حِكْمَةُ اللهِ تَعَالى أَنْ يَبْتَليَ عِبَادَهُ بِأَنْواع ِالبَلاءِ، وَمِن فَوائِدِ الابْتِلاءَاتِ أَنْ يَتَبَيَّنَ الصَّابِرُ مِنَ السَّاخِطِ، وَيَتَميَّزَ الشَّاكِرُ مِن الكَافِرِ، وَالنَّتِيجَةُ كَمَا قَالَ رَبُّنَا: (<span style=\"color:#ff0000;\">لَئِن شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: مَنْ أَكْرَمَهُ رَبُّهُ بِتَوَفـُّرِ الأَمْنِ وَرَغَدِ الْعَيشِ، فَلْيَحْمَدِ اللهِ وَيَشْكُرَهُ، ولا يَنْسَى حَالَةَ إخْوَانِهِ الْخَائِفِينَ الوَجِلِينَ!</p>\n<p>&nbsp;</p>\n<p>أيُّهَا الْمُؤمِنُونَ: أُسْبُوعٌ كَامِلٌ وَالأَنْبَاءُ صَبَاحًا وَمَسَاءً تَحمِلُ لَنَا عَنْ حَالَةِ إِخْوَانِنَا وَأهْلِنَا فِي فِلَسْطِينَ ما يُزَلْزِلُ قُلُوبَ الْمُؤمِنُينَ، وَيَكْوِي أكْبَادَهُمْ ألَمًا وَحُزْنًا. سُبْحَانَ اللهِ لَمْ يَذُقُ هَذَا الشَّعْبُ الْفِلَسْطِينِيُّ الْمُسْلِمُ طَعْمَ الأَمْنِ والْحَيَاةِ الْكَرِيمَةِ مُنذُ سَلَبَهُمُ اليَهُودُ أَرْضَهُمْ، وَاعْتَدَوا على حُرُمَاتِهِمْ وَمُقَدَّسَاتِهِمْ، وَسَامُوهُمْ سُوءَ العَذَابِ. وَسُبْحَانَ اللهِ كَذَلِكَ بَقِيَ هَذَا الشَّعْبُ صَامِدًا بِأَطْفَالِهِ، صَامِدًا بِنِسَائِهِ وَجِرَاحِهِ. أَحْدَاثٌ دَامِيَةٌ، وَمَنَاظِرُ مَأْسَاوِيَةٌ، وَهَمَجِيَّةٌ لا تَعْرِفُ الرَّحْمَةَ ولا الإنْسَانِيَّةَ. وَمَعَ ذَلِكَ صَبْرٌ، وَصُمُودٌ، وَشُمُوخٌ، وَإبَاءٌ!&nbsp; ظَنَّ اليَهُودُ أنَّهُمْ كَسُرُوا إرَادَتَهُمْ، وَلَكِنْ هَيهَاتَ هَيهَاتَ، فَلَقَدْ ضَرَبَ الشَّعْبُ الفِلَسْطِينِيُ الْمُسْلِمُ،أَنَّهُ لا اسْتِسْلامَ وَلا ذُلَّ وَلا هَوَانَ، وَأَنَّ الِجهَادَ مَاضٍ حَتى يَأتِيَ وَعْدُ اللهِ كَمَا قَالَ: (<span style=\"color:#ff0000;\">لأَنتُمْ أَشَدُّ رَهْبَةً فِى صُدُورِهِمْ مّنَ ٱللَّهِ</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إنَّ كلَّ بَلاءٍ وَشَرٍّ عَلى أَرْضِ فِلَسْطِينَ سَبَبُهُ الْيَهودُ الأَنْذَالُ الْجُبَنَاءُ، وَمِنْ بَينِ أَيْدِيهِمْ خَائِنُوا الأُمَّةِ وَالسَّلامِ مَنْ يُحرِّكُونَ الفِتَنَ بِأَصَابِعِهِمُ الدَّنِيئَةَ، وَنُفُوسِهِمُ الْحَقِيرَةَ، وَنَوَايَاهُمُ الْخَبيثَةَ، كَمَا وَصَفَهُمُ اللهُ بِقَولِهِ: (<span style=\"color:#ff0000;\">وَيَسْعَوْنَ فِى ٱلأرْضِ فَسَاداً وَٱللَّهُ لاَ يُحِبُّ ٱلْمُفْسِدِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>أيُّهَا الْمُؤمِنُونَ: الآنَ يَأْتِي دَورُنَا في العَمَلِ، فَالشُّعُورُ وَحْدَه لا يَكْفِي، فَلْنَمُدَّ يَدَ العَونِ لَهُمْ، فَقَادَةُ بِلادِنَا وَفَّـقَهُمُ اللهُ تَواصَلُوا مَعَ قَادَةِ الدُّوَلِ الْعَرَبِيَّةِ والإسْلامِيَّةِ وَأَصْدَرُوا الْبَيَانَاتِ التيِ تُدِينُ فِيهَا الْجَرِيمَةَ الشَّنِيعَةَ التي ارْتَكَبَتْهَا قُوَّاتُ الاحْتِلالِ الإسْرَائِيلِي حَالِيًّا بِقَصْفِهَا الْمُسْتَشْفَيَاتِ والأَحْيَاءِ التي أَدَّتْ لِوَفَاةِ الْمِئَاتِ مِنَ الْمَدَنِيِّينَ، مِنْ أَطْفَالٍ وَجَرْحَى. وَتَرْفُضُ الْمَمْلَكَةُ هَذا الاعْتِدَاءَ الوَحْشِيَّ بِشَكْلٍ قَاطِعٍ وَتَعُدُّهُ انْتِهَاكًا صَارِخًا لِكُلِّ القَوَانِينِ والأَعْرَافِ الدَّولِيَّةِ! كَمَا تُؤَكِّدُ الْمَمْلَكَةُ ضَرُورَةَ فَتْحِ مَمَرَّاتٍ آمِنَةٍ لِتَلْبِيَةِ نِدَاءَاتِ الاسْتِغَاثَةِ لِلْمَدَنِيِّينِ الْمُحَاصَرِينَ في غَزَّةَ وَغَيرِهَا!</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: قَادَةُ بِلادِنَا وَفَّـقَهُمُ الله عَلى رَأْسِهِمْ خَادِمُ الْحَرَمَينِ وَوَلِيُ عَهْدِهِ وَتُجَّارُهَا وَأَخْيَارُهَا أَمْثَالُكُمْ بَادَرُوا بِمَدِّ يَدِ العَونِ وَالْمُسَاعَدَةِ عَبْرَ الْمَنَصَّاتِ الرَّسْمِيَّةِ، فَلِمَا التَّخاذُلُ والإمْسَاكِ: (<span style=\"color:#ff0000;\">هَا أَنْتُمْ هَؤُلَاءِ تُدْعَوْنَ لِتُنْفِقُوا فِي سَبِيلِ اللَّهِ فَمِنْكُمْ مَنْ يَبْخَلُ وَمَنْ يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَنْ نَفْسِهِ وَاللَّهُ الْغَنِيُّ وَأَنْتُمُ الْفُقَرَاءُ وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ</span>).</p>\n<p>&nbsp;</p>\n<p>وَنَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: “<span style=\"color:#0000ff;\">إِنَّ الْمُؤْمِنَ لِلْمُؤْمِنِ كَالْبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضًا</span>”. وَشَبَّكَ أَصَابِعَهُ. وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ، وَتَرَاحُمِهِمْ، وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى</span>”.</p>\n<p>&nbsp;</p>\n<p>ألا فَاتَّقُوا اللهَ -عِبَادَ اللهِ-، وَانْتَصِرُوا لِدِينِكُمْ وَإخْوَانِكِمْ وَمُقدَّسَاتِكُمْ، وَأَخْلِصُوا بالدُّعاءِ والتَّأْمِينِ لَهُمْ، فَاللهُ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ، وَيَكْشِفُ السُّوءَ.</p>\n<p>&nbsp;</p>\n<p>فَلا إله إلا الله العظيمُ الحليمُ، لا إله إلا الله ربُّ العرشِ العظيمِ، لا إله إلا الله رب السماوات السبع ورب العرش الكريم.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل لأهلنا في فِلَسْطِينَ من كل هم فرجاً، ومن كل ضيق مخرجاً، اللهم إنَّهُمْ مظلومون فانتصر لهم اللهم كن لهم ناصراً ومعيناً ومؤيداً وظهيراً.</p>\n<p>&nbsp;</p>\n<p>اللهم إن الصهاينة قد طغوا وبغوا، وقتلوا وأسرفوا واعتدوا، اللهم دُكَّ عُرُوشَهُم واقتلهم بسلاحهم وأحرقهم بنارهم وسلط عليهم جنداً من جندك يا قوي يا عزيز.</p>\n<p>&nbsp;</p>\n<p>اللهم قاتل الكفرة الذين يصدون عن سبيلك ويعادون أولياءك، وأنْزِلْ عليهم عذابك ورجزك إله الحق.</p>\n<p>&nbsp;</p>\n<p>اللهم طهر المسجدَ الأقصى من رجز اليهود، اللهم يا من وعدتنا بالإجابة وأمرتنا بالدعاء نسألك يا سميع يا بصير يا لطيف يا أرحم الراحمين ارحم إخواننا المستضعفين في فِلسطِينَ، اللهم اجبر كسرهم، اللهم ارحم نسائهم، اللهم ارحم أطفالهم، اللهم ارحم شيوخهم اللهم عجل بفرجهم؟</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين وأذل الشرك والمشركين، ودمر أعداء الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم أدم على بلاد الحرمين أمنها ورخاءها، ووفق قادتها لما فيه عز الإسلام والمسلمين، اللهم وفق ولي أمرنا لما تحب وترضى، وخذ بناصيته للبر والتقوى، واجمع به كلمة المسلمين على الحق يا رب العالمين، وَاجْزِهِ خَيراً على نُصْرَتِهِ لإخْوَانِنَا فِي فِلسطِينَ وَفِي كُلِّ مَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احفَظْ جُنُودَنَا وَحُدُودَنا واكتُب النَّصرَ والتَّمكِينَ لِجُنُودِنا، ولِجَمِيعِ المُسلمينَ، اللهم اغفر للمؤمنين والمؤمناتِ والمسلمين والمسلماتِ الأحياء منهم والأمواتِ يا ربَّ العالمين.&nbsp;</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">ربَّنا آتنا في الدنيا حَسَنَةً وفي الآخرة حَسَنَةً وقِنَا عذابَ النَّارِ</span>)، (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مكانة_الأقصى_في_قلوبنا.doc",
      "path": "/database/files/مكانة_الأقصى_في_قلوبنا.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%83%D8%A7%D9%86%D8%A9-%D8%A7%D9%84%D8%A3%D9%82%D8%B5%D9%89-%D9%81%D9%8A-%D9%82%D9%84%D9%88%D8%A8%D9%86%D8%A7/download-file/378276"
    },
    {
      "name": "مكانة_الأقصى_في_قلوبنا.pdf",
      "path": "/database/files/مكانة_الأقصى_في_قلوبنا.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%83%D8%A7%D9%86%D8%A9-%D8%A7%D9%84%D8%A3%D9%82%D8%B5%D9%89-%D9%81%D9%8A-%D9%82%D9%84%D9%88%D8%A8%D9%86%D8%A7/download-file/378277"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مكانة-الأقصى-في-قلوبنا"
}
