{
  "id": 1667,
  "title": "مكانة السنة النبوية",
  "slug": "مكانة-السنة-النبوية",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظم الكذب على الله وتحريف مصادر الدين 2/منزلة السنة النبوية 3/أنواع السنة النبوية 4/من مفاخر الأمة الإسلامية حفظ السنة النبوية 5/التحذير من المشككين في السنة النبوية والداعين لتركها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَمَنْ زَهَّدَ النَّاسَ فِي السُّنَّةِ النَّبَوِيَّةِ، أَوْ شَكَّكَهُمْ فِيهَا، أَوْ دَعَاهُمْ إِلَى تَرْكِهَا، أَوْ إِلَى تَنْقِيَتِهَا مِمَّا لَا يُرِيدُ؛ فَإِنَّمَا يُرِيدُ هَدْمَ دِينِهِمْ، وَصَرْفَهُمْ عَنْ سُنَنِ نَبِيِّهِمْ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، وَقَدِ اجْتَهَدَ الْمُسْتَشْرِقُونَ فِي هَذَا الْبَابِ اجْتِهَادًا كَبِيرًا، حَتَّى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: لَا جُرْمَ أَعْظَمُ مِنَ الْكَذِبِ عَلَى اللَّهِ -تَعَالَى- فِي دِينِهِ، وَمَحْوِ مَصَادِرِهِ، وَتَأْوِيلِ نُصُوصِهِ، وَتَعْطِيلِ أَحْكَامِهِ، وَإِضْلَالِ الْعَامَّةِ عَنْهُ؛ (وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا أَوْ كَذَّبَ بِالْحَقِّ لَمَّا جَاءَهُ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِلْكَافِرِينَ)[الْعَنْكَبُوتِ: 68].\n \nوَقَدْ كَذَبَ الْمُزَوِّرُونَ عَلَى اللَّهِ -تَعَالَى- فِي كِتَابِهِ الْكَرِيمِ فَحَرَّفُوا مَعَانِيَهُ، وَفِي سُنَّةِ نَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَرَدُّوهَا وَكَذَّبُوهَا، وَفِي شَرِيعَتِهِ فَبَدَّلُوهَا وَغَيَّرُوهَا وَعَطَّلُوهَا. وَدِينُ اللَّهِ -تَعَالَى- بَاقٍ رَغْمَ أُنُوفِهِمْ، وَنُصُوصُ الْكِتَابِ وَالسُّنَّةِ مَحْفُوظَةٌ مَهْمَا حَاوَلُوا طَمْسَهَا، وَأَنْوَارُ الشَّرِيعَةِ سَاطِعَةٌ وَلَوْ حَاوَلُوا إِطْفَاءَهَا؛ (وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ)[فَاطِرٍ: 43].\n \nوَالسُّنَّةُ النَّبَوِيَّةُ -مِنْ جِهَةِ ثُبُوتِهَا- تَالِيَةٌ لِلْقُرْآنِ؛ فَهِيَ أَصَحُّ مَا نُقِلَ عَبْرَ التَّارِيخِ بَعْدَهُ، وَهِيَ مِنْ جِهَةِ الْعَمَلِ مُسَاوِيَةٌ لِلْقُرْآنِ؛ فيُعْمَلُ بِمَا صَحَّ مِنَ الْأَحَادِيثِ كَمَا يُعْمَلُ بِالْآيَاتِ الْقُرْآنِيَّةِ، وَلَا بَيَانَ لِلْقُرْآنِ إِلَّا بِهَا؛ وَلِذَا قَالَ التَّابِعِيُّ الْجَلِيلُ مَكْحُولٌ الشَّامِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"الْقُرْآنُ إِلَى السُّنَّةِ أَحْوَجُ مِنَ السُّنَّةِ إِلَى الْقُرْآنِ\"؛ وَمُرَادُهُ: أَنَّ السُّنَّةَ تُبَيِّنُ الْقُرْآنَ عَلَى وَفْقِ قَوْلِ اللَّهِ -تَعَالَى-: (وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ)[النَّحْلِ: 44]؛ فَأَحْكَامُ الصَّلَاةِ وَالزَّكَاةِ وَالصِّيَامِ وَالْحَجِّ وَالْجِهَادِ وَالنِّكَاحِ وَالْمُعَامَلَاتِ وَالْحُدُودِ وَغَيْرِهَا بَيَانُهَا فِي السُّنَّةِ؛ فأَكْثَرُ تَفْصِيلَاتِ الشَّرِيعَةِ مَأْخُوذَةٌ مِنَ السُّنَّةِ، وَإِسْقَاطُهَا أَوِ التَّشْكِيكُ فِيهَا إِسْقَاطٌ لِلْإِسْلَامِ، وَهُوَ مَا يَسْعَى إِلَيْهِ الْأَعْدَاءُ مِنْ قَدِيمِ الزَّمَانِ.\n \nوَتَتَبَيَّنُ مَنْزِلَةُ السُّنَّةِ مِنَ الشَّرِيعَةِ بِأَنْوَاعِهَا تُجَاهَ الْقُرْآنِ:\nفَنَوْعٌ مِنَ السُّنَّةِ يُؤَكِّدُ مَا جَاءَ بِهِ الْقُرْآنُ؛ كَالْأَمْرِ بِالتَّوْحِيدِ وَبِالْعِبَادَاتِ كَالصَّلَاةِ وَالزَّكَاةِ وَالصِّيَامِ وَالْحَجِّ؛ فَإِنَّهَا مَأْمُورٌ بِهَا فِي نُصُوصِ الْقُرْآنِ وَنُصُوصِ السُّنَّةِ.\n \nوَنَوْعٌ مِنَ السُّنَّةِ يُفَصِّلُ مَا جَاءَ فِي الْقُرْآنِ مُجْمَلًا؛ وَذَلِكَ مِثْلُ الْأَمْرِ بِالصَّلَاةِ وَالْحَجِّ؛ فَإِنَّ صِفَتَهُمَا وَتَفْصِيلَاتِهِمَا لَمْ تُذْكَرْ فِي الْقُرْآنِ، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"صَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي\"، وَقَالَ فِي حَجَّةِ الْوَدَاعِ: \"لِتَأْخُذُوا مَنَاسِكَكُمْ\"؛ فعَرَفْنَا بِالسُّنَّةِ كَيْفِيَّةَ الصَّلَاةِ وَالزَّكَاةِ وَالصِّيَامِ وَالْحَجِّ، وَسَائِرِ الْعِبَادَاتِ وَالْمُعَامَلَاتِ. وَصَدَقَ اللَّهُ -تَعَالَى- إِذْ قَالَ: (وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا بِلِسَانِ قَوْمِهِ لِيُبَيِّنَ لَهُمْ)[إبراهيم: 4].\n \nقَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"وَعَلَى السُّنَنِ مَدَارُ أَكْثَرِ الْأَحْكَامِ الْفِقْهِيَّاتِ؛ فَإِنَّ أَكْثَرَ الْآيَاتِ الْفُرُوعِيَّاتِ مُجْمَلَاتٌ، وَبَيَانُهَا فِي السُّنَنِ الْمُحْكَمَاتِ\".\n \nوَقَالَ عَلِيٌّ الْخَوَاصُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"لَوْلَا أَنَّ السُّنَّةَ بَيَّنَتْ لَنَا مَا أُجْمِلَ فِي الْقُرْآنِ مَا قَدَرَ أَحَدٌ أَنْ يَسْتَخْرِجَ أَحْكَامَ الْمِيَاهِ وَالطَّهَارَةِ، وَلَا عَرَفَ كَيْفَ يَكُونُ الصُّبْحُ رَكْعَتَيْنِ، وَالظُّهْرُ وَالْعَصْرُ وَالْعِشَاءُ أَرْبَعًا، وَلَا كَوْنَ الْمَغْرِبِ ثَلَاثًا، وَلَا كَانَ أَحَدٌ يَعْرِفُ مَا يُقَالُ فِي دُعَاءِ التَّوَجُّهِ وَالِافْتِتَاحِ، وَلَا عَرَفَ صِفَةَ التَّكْبِيرِ، وَلَا أَذْكَارَ الرُّكُوعِ وَالسُّجُودِ وَالِاعْتِدَالَيْنِ، وَلَا مَا يُقَالُ فِي جُلُوسِ التَّشَهُّدَيْنِ، وَلَا كَانَ يَعْرِفُ كَيْفِيَّةَ صَلَاةِ الْعِيدَيْنِ وَالْكُسُوفَيْنِ، وَلَا غَيْرِهِمَا مِنَ الصَّلَوَاتِ -كَصَلَاةِ الْجِنَازَةِ، وَالِاسْتِسْقَاءِ- وَلَا كَانَ يَعْرِفُ الزَّكَاةَ، وَلَا أَرْكَانَ الصِّيَامِ وَالْحَجِّ، وَالْبَيْعِ وَالنِّكَاحِ، وَالْجِرَاحِ وَالْأَقْضِيَةِ، وَسَائِرِ أَبْوَابِ الْفِقْهِ\".\n \nوَنَوْعٌ مِنَ السُّنَّةِ يُخَصِّصُ حُكْمًا جَاءَ عَامًّا فِي الْقُرْآنِ، وَمِنْ ذَلِكَ قِسْمَةُ الْمَوَارِيثِ فِي قَوْلِ اللَّهِ -تَعَالَى-: (يُوصِيكُمُ اللَّهُ فِي أَوْلَادِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الْأُنْثَيَيْنِ)[النِّسَاءِ: 11]، وَخَصَّصَتِ السُّنَّةُ مِيرَاثَ الْأَنْبِيَاءِ؛ فَهُوَ صَدَقَةٌ، وَلَا يَرِثُهُمْ وَرَثَتُهُمْ بِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا نُورَثُ، مَا تَرَكْنَا فَهُوَ صَدَقَةٌ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَأَحَلَّ اللَّهُ -تَعَالَى- لِلرِّجَالِ أَنْ يَتَزَوَّجُوا مَنْ شَاءُوا مِنَ النِّسَاءِ غَيْرَ الْمُحَرَّمَاتِ عَلَيْهِمْ فِي الْقُرْآنِ، وَجَاءَتِ السُّنَّةُ بِتَحْرِيمِ الْجَمْعِ بَيْنَ الْمَرْأَةِ وَعَمَّتِهَا، وَبَيْنَ الْمَرْأَةِ وَخَالَتِهَا؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"نَهَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ تُنْكَحَ الْمَرْأَةُ عَلَى عَمَّتِهَا أَوْ خَالَتِهَا\"(رَوَاهُ الشَّيْخَانِ). فَهَلْ يُجِيزُ مُعَطِّلُو السُّنَّةِ النَّبَوِيَّةِ أَنْ يَجْمَعَ الرَّجُلُ بَيْنَ الْمَرْأَةِ وَعَمَّتِهَا أَو خَالَتِهَا؟!\n \nوَنَوْعٌ مِنَ السُّنَّةِ يُقَيِّدُ حُكْمًا جَاءَ مُطْلَقًا فِي الْقُرْآنِ، وَمِنْ ذَلِكَ إِطْلَاقُ الْوَصِيَّةِ فِي الْقُرْآنِ فِي قَوْلِ اللَّهِ -تَعَالَى-: (مِنْ بَعْدِ وَصِيَّةٍ يُوصِي بِهَا)[النِّسَاءِ: 11] وَجَاءَتِ السُّنَّةُ لِتُقَيِّدَ هَذَا الْإِطْلَاقَ بِالثُّلُثِ فَقَطْ، وَأَنَّهُ لَا يَجُوزُ لِلْمُوصِي أَنْ يُوصِيَ لِأَحَدٍ بِأَكْثَرَ مِنَ الثُّلُثِ؛ لِحَدِيثِ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ للنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أُرِيدُ أَنْ أُوصِيَ، وَإِنَّمَا لِي ابْنَةٌ، قُلْتُ: أُوصِيَ بِالنِّصْفِ؟ قَالَ: \"النِّصْفُ كَثِيرٌ\"، قُلْتُ: فَالثُّلُثِ؟ قَالَ: \"الثُّلُثُ، وَالثُّلُثُ كَثِيرٌ أَوْ كَبِيرٌ\"، قَالَ: فَأَوْصَى النَّاسُ بِالثُّلُثِ، وَجَازَ ذَلِكَ لَهُمْ(رَوَاهُ الشَّيْخَانِ)؛ فَهَلْ يَقُولُ الْمُشَكِّكُونَ فِي السُّنَّةِ بِالْوَصِيَّةِ بِكُلِّ الْمَالِ، وَحِرْمَانِ الْوَرَثَةِ مِنْ حَقِّهِمْ فِيهِ؛ اعْتِمَادًا عَلَى إِطْلَاقِ الْوَصِيَّةِ فِي الْقُرْآنِ؟!\n \nوَنَوْعٌ مِنَ السُّنَّةِ يُؤَسِّسُ لِأَحْكَامٍ جَدِيدَةٍ، وَهُوَ كَثِيرٌ جِدًّا، وَالتَّشْكِيكُ فِيهِ أَوْ إِبْطَالُهُ إِبْطَالٌ لِهَذِهِ الْأَحْكَامِ، وَهِيَ أَحْكَامٌ تَشْمَلُ الْعِبَادَاتِ وَالْمُعَامَلَاتِ وَغَيْرَهَا، وَتَشْمَلُ الْأَوَامِرَ وَالنَّوَاهِيَ؛ فَأَكْثَرُ سُنَنِ الْعِبَادَاتِ إِنَّمَا ثَبَتَ بِالسُّنَّةِ الْمُطَهَّرَةِ كَالسُّنَنِ الرَّوَاتِبِ، وَصَلَاةِ الضُّحَى، وَتَحِيَّةِ الْمَسْجِدِ، وَغَيْرِهَا. وَكَصِيَامِ عَرَفَةَ وَعَاشُورَاءَ وَسِتٍّ مِنْ شَوَّالٍ وَثَلَاثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ وَغَيْرِهَا. وَكَالنَّهْيِ عَنِ الْبُيُوعِ الْمُحَرَّمَةِ، وَالنَّهْيِ عَنْ أَكْلِ كُلِّ ذِي نَابٍ مِنَ السِّبَاعِ، وَكُلِّ ذِي مِخْلَبٍ مِنَ الطَّيْرِ، وَعَنْ تَحْرِيمِ الرَّضَاعِ مَا يَحْرُمُ مِنَ النَّسَبِ، وَغَيْرِ ذَلِكَ مِنَ الْأَحْكَامِ الْكَثِيرَةِ الَّتِي شُرِعَتْ بِالسُّنَّةِ النَّبَوِيَّةِ، وَلَا ذِكْرَ لَهَا فِي الْقُرْآنِ. وَبِهَذَا يَتَبَيَّنُ أَهَمِّيَّةُ السُّنَّةِ النَّبَوِيَّةِ فِي إِقَامَةِ الْمُؤْمِنِ لِدِينِهِ، وَأَنَّهُ بِدُونِ السُّنَّةِ لَا يُمْكِنُ أَنْ يُقِيمَ دِينَهُ، وَلَا أَنْ يَعْبُدَ رَبَّهُ -سُبْحَانَهُ-. بَلْ يُصْبِحُ الْإِسْلَامُ مُجَرَّدَ اسْمٍ بِلَا مُحْتَوًى؛ فإِنَّ تَعَبَّدَ صَاحِبُهُ تَعَبَّدَ بِهَوَاهُ لَا بِشَرْعِ اللَّهِ -تَعَالَى-.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَرُدَّ كَيْدَ الْكَائِدِينَ إِلَى نُحُورِهِمْ، وَأَنْ يَحْفَظَ عَلَيْنَا دِينَنَا وَأَمْنَنَا، وَأَنْ يَرْزُقَنَا التَّمَسُّكَ بِهِ، وَالْمَمَاتَ عَلَيْهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ)[الْبَقَرَةِ: 123].\n \nأَيُّهَا الْمُسْلِمُونَ: حِفْظُ السُّنَّةِ النَّبَوِيَّةِ، وَتَنَاقُلُهَا بِالْإِسْنَادِ، وَتَنْقِيَتُهَا مِنَ الْكَذِبِ وَالْوَهْمِ وَالْخَطَأِ، وَالْعَمَلُ بِهَا؛ هُوَ مِنْ مَفَاخِرِ هَذِهِ الْأُمَّةِ الْمُبَارَكَةِ؛ فَبِالسُّنَّةِ وَالْأَثَرِ حُفِظَتْ أَحْكَامُ الدِّينِ، وَلَوْلَا الْحَدِيثُ وَالْإِسْنَادُ وَالْأَثَرُ لَضَاعَ الدِّينُ، وَلَكَانَ الْقُرْآنُ الْكَرِيمُ كِتَابًا لَا تُفْهَمُ أَكْثَرُ مَعَانِيهِ، وَلَا تُعْرَفُ أَحْكَامُهُ، وَيُفَسِّرُهُ مَنْ شَاءَ بِمَا شَاءَ.\n \nفَمَنْ زَهَّدَ النَّاسَ فِي السُّنَّةِ النَّبَوِيَّةِ، أَوْ شَكَّكَهُمْ فِيهَا، أَوْ دَعَاهُمْ إِلَى تَرْكِهَا، أَوْ إِلَى تَنْقِيَتِهَا مِمَّا لَا يُرِيدُ؛ فَإِنَّمَا يُرِيدُ هَدْمَ دِينِهِمْ، وَصَرْفَهُمْ عَنْ سُنَنِ نَبِيِّهِمْ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، وَقَدِ اجْتَهَدَ الْمُسْتَشْرِقُونَ فِي هَذَا الْبَابِ اجْتِهَادًا كَبِيرًا، حَتَّى عَجَزُوا وَانْقَطَعُوا، فَتَلَقَّاهُ تَلَامِذَتُهُمْ يَنْفُثُونَ سُمُومَهُمْ فِي النَّاسِ.\n \nفَحَذَارِ -عِبَادَ اللَّهِ- مِنْهُمْ وَمِمَّا يُرِيدُونَ، وَاعْلَمُوا أَنَّ اللَّهَ -تَعَالَى- قَدِ اخْتَصَّكُمْ بِهَذِهِ السُّنَّةِ النَّبَوِيَّةِ الْمُبَارَكَةِ مِنْ بَيْنِ سَائِرِ الْأُمَمِ؛ فاحْمَدُوا اللَّهَ -تَعَالَى- عَلَى مَا اخْتَصَّكُمْ بِهِ، وَلَا تُصْغُوا لِمَنْ يُرِيدُ إِضَاعَتَهُ مِنْ أَيْدِيكُمْ؛ فَإِنَّ السُّنَّةَ بَاقِيَةٌ إِلَى آخِرِ الزَّمَانِ، وَمَنْ ضَلَّ عَنْهَا فَإِنَّمَا يَضُرُّ نَفْسَهُ، وَلَنْ يَضُرَّ اللَّهَ -تَعَالَى- شَيْئًا. قَالَ الْإِمَامُ أَبُو حَاتِمٍ الرَّازِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"لَمْ يَكُنْ فِي أُمَّةٍ مِنَ الْأُمَمِ مُنْذُ خَلَقَ اللَّهُ آدَمَ أُمَنَاءُ يَحْفَظُونَ آثَارَ الرُّسُلِ إِلَّا فِي هَذِهِ الْأُمَّةِ، فَقَالَ لَهُ رَجُلٌ: يَا أَبَا حَاتِمٍ، رُبَّمَا رَوَوْا حَدِيثًا لَا أَصْلَ لَهُ وَلَا يَصِحُّ؟ فَقَالَ: عُلَمَاؤُهُمْ يَعْرِفُونَ الصَّحِيحَ مِنَ السَّقِيمِ؛ فرِوَايَتُهُمْ ذَلِكَ لِلْمَعْرِفَةِ لِيَتَبَيَّنَ لِمَنْ بَعْدَهُمْ أَنَّهُمْ مَيَّزُوا الْآثَارَ وَحَفِظُوهَا، ثُمَّ قَالَ: رَحِمَ اللَّهُ أَبَا زُرْعَةَ، كَانَ وَاللَّهِ مُجْتَهِدًا فِي حِفْظِ آثَارِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-\".\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظم الكذب على الله وتحريف مصادر الدين 2/منزلة السنة النبوية 3/أنواع السنة النبوية 4/من مفاخر الأمة الإسلامية حفظ السنة النبوية 5/التحذير من المشككين في السنة النبوية والداعين لتركها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَمَنْ زَهَّدَ النَّاسَ فِي السُّنَّةِ النَّبَوِيَّةِ، أَوْ شَكَّكَهُمْ فِيهَا، أَوْ دَعَاهُمْ إِلَى تَرْكِهَا، أَوْ إِلَى تَنْقِيَتِهَا مِمَّا لَا يُرِيدُ؛ فَإِنَّمَا يُرِيدُ هَدْمَ دِينِهِمْ، وَصَرْفَهُمْ عَنْ سُنَنِ نَبِيِّهِمْ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، وَقَدِ اجْتَهَدَ الْمُسْتَشْرِقُونَ فِي هَذَا الْبَابِ اجْتِهَادًا كَبِيرًا، حَتَّى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"351918\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آلِ عِمْرَانَ: 102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النِّسَاءِ: 1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: لَا جُرْمَ أَعْظَمُ مِنَ الْكَذِبِ عَلَى اللَّهِ -تَعَالَى- فِي دِينِهِ، وَمَحْوِ مَصَادِرِهِ، وَتَأْوِيلِ نُصُوصِهِ، وَتَعْطِيلِ أَحْكَامِهِ، وَإِضْلَالِ الْعَامَّةِ عَنْهُ؛ (<strong><span style=\"color: #ff0000;\">وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا أَوْ كَذَّبَ بِالْحَقِّ لَمَّا جَاءَهُ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِلْكَافِرِينَ</span></strong>)[الْعَنْكَبُوتِ: 68].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ كَذَبَ الْمُزَوِّرُونَ عَلَى اللَّهِ -تَعَالَى- فِي كِتَابِهِ الْكَرِيمِ فَحَرَّفُوا مَعَانِيَهُ، وَفِي سُنَّةِ نَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَرَدُّوهَا وَكَذَّبُوهَا، وَفِي شَرِيعَتِهِ فَبَدَّلُوهَا وَغَيَّرُوهَا وَعَطَّلُوهَا. وَدِينُ اللَّهِ -تَعَالَى- بَاقٍ رَغْمَ أُنُوفِهِمْ، وَنُصُوصُ الْكِتَابِ وَالسُّنَّةِ مَحْفُوظَةٌ مَهْمَا حَاوَلُوا طَمْسَهَا، وَأَنْوَارُ الشَّرِيعَةِ سَاطِعَةٌ وَلَوْ حَاوَلُوا إِطْفَاءَهَا؛ (<strong><span style=\"color: #ff0000;\">وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ</span></strong>)[فَاطِرٍ: 43].</p>\n<p>&nbsp;</p>\n<p>وَالسُّنَّةُ النَّبَوِيَّةُ -مِنْ جِهَةِ ثُبُوتِهَا- تَالِيَةٌ لِلْقُرْآنِ؛ فَهِيَ أَصَحُّ مَا نُقِلَ عَبْرَ التَّارِيخِ بَعْدَهُ، وَهِيَ مِنْ جِهَةِ الْعَمَلِ مُسَاوِيَةٌ لِلْقُرْآنِ؛ فيُعْمَلُ بِمَا صَحَّ مِنَ الْأَحَادِيثِ كَمَا يُعْمَلُ بِالْآيَاتِ الْقُرْآنِيَّةِ، وَلَا بَيَانَ لِلْقُرْآنِ إِلَّا بِهَا؛ وَلِذَا قَالَ التَّابِعِيُّ الْجَلِيلُ مَكْحُولٌ الشَّامِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color: #008000;\">الْقُرْآنُ إِلَى السُّنَّةِ أَحْوَجُ مِنَ السُّنَّةِ إِلَى الْقُرْآنِ</span>\"؛ وَمُرَادُهُ: أَنَّ السُّنَّةَ تُبَيِّنُ الْقُرْآنَ عَلَى وَفْقِ قَوْلِ اللَّهِ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ</span></strong>)[النَّحْلِ: 44]؛ فَأَحْكَامُ الصَّلَاةِ وَالزَّكَاةِ وَالصِّيَامِ وَالْحَجِّ وَالْجِهَادِ وَالنِّكَاحِ وَالْمُعَامَلَاتِ وَالْحُدُودِ وَغَيْرِهَا بَيَانُهَا فِي السُّنَّةِ؛ فأَكْثَرُ تَفْصِيلَاتِ الشَّرِيعَةِ مَأْخُوذَةٌ مِنَ السُّنَّةِ، وَإِسْقَاطُهَا أَوِ التَّشْكِيكُ فِيهَا إِسْقَاطٌ لِلْإِسْلَامِ، وَهُوَ مَا يَسْعَى إِلَيْهِ الْأَعْدَاءُ مِنْ قَدِيمِ الزَّمَانِ.</p>\n<p>&nbsp;</p>\n<p>وَتَتَبَيَّنُ مَنْزِلَةُ السُّنَّةِ مِنَ الشَّرِيعَةِ بِأَنْوَاعِهَا تُجَاهَ الْقُرْآنِ:</p>\n<p>فَنَوْعٌ مِنَ السُّنَّةِ يُؤَكِّدُ مَا جَاءَ بِهِ الْقُرْآنُ؛ كَالْأَمْرِ بِالتَّوْحِيدِ وَبِالْعِبَادَاتِ كَالصَّلَاةِ وَالزَّكَاةِ وَالصِّيَامِ وَالْحَجِّ؛ فَإِنَّهَا مَأْمُورٌ بِهَا فِي نُصُوصِ الْقُرْآنِ وَنُصُوصِ السُّنَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَنَوْعٌ مِنَ السُّنَّةِ يُفَصِّلُ مَا جَاءَ فِي الْقُرْآنِ مُجْمَلًا؛ وَذَلِكَ مِثْلُ الْأَمْرِ بِالصَّلَاةِ وَالْحَجِّ؛ فَإِنَّ صِفَتَهُمَا وَتَفْصِيلَاتِهِمَا لَمْ تُذْكَرْ فِي الْقُرْآنِ، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">صَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي</span></strong>\"، وَقَالَ فِي حَجَّةِ الْوَدَاعِ: \"<strong><span style=\"color: #0000ff;\">لِتَأْخُذُوا مَنَاسِكَكُمْ</span></strong>\"؛ فعَرَفْنَا بِالسُّنَّةِ كَيْفِيَّةَ الصَّلَاةِ وَالزَّكَاةِ وَالصِّيَامِ وَالْحَجِّ، وَسَائِرِ الْعِبَادَاتِ وَالْمُعَامَلَاتِ. وَصَدَقَ اللَّهُ -تَعَالَى- إِذْ قَالَ: (<strong><span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا بِلِسَانِ قَوْمِهِ لِيُبَيِّنَ لَهُمْ</span></strong>)[إبراهيم: 4].</p>\n<p>&nbsp;</p>\n<p>قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color: #008000;\">وَعَلَى السُّنَنِ مَدَارُ أَكْثَرِ الْأَحْكَامِ الْفِقْهِيَّاتِ؛ فَإِنَّ أَكْثَرَ الْآيَاتِ الْفُرُوعِيَّاتِ مُجْمَلَاتٌ، وَبَيَانُهَا فِي السُّنَنِ الْمُحْكَمَاتِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ عَلِيٌّ الْخَوَاصُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color: #008000;\">لَوْلَا أَنَّ السُّنَّةَ بَيَّنَتْ لَنَا مَا أُجْمِلَ فِي الْقُرْآنِ مَا قَدَرَ أَحَدٌ أَنْ يَسْتَخْرِجَ أَحْكَامَ الْمِيَاهِ وَالطَّهَارَةِ، وَلَا عَرَفَ كَيْفَ يَكُونُ الصُّبْحُ رَكْعَتَيْنِ، وَالظُّهْرُ وَالْعَصْرُ وَالْعِشَاءُ أَرْبَعًا، وَلَا كَوْنَ الْمَغْرِبِ ثَلَاثًا، وَلَا كَانَ أَحَدٌ يَعْرِفُ مَا يُقَالُ فِي دُعَاءِ التَّوَجُّهِ وَالِافْتِتَاحِ، وَلَا عَرَفَ صِفَةَ التَّكْبِيرِ، وَلَا أَذْكَارَ الرُّكُوعِ وَالسُّجُودِ وَالِاعْتِدَالَيْنِ، وَلَا مَا يُقَالُ فِي جُلُوسِ التَّشَهُّدَيْنِ، وَلَا كَانَ يَعْرِفُ كَيْفِيَّةَ صَلَاةِ الْعِيدَيْنِ وَالْكُسُوفَيْنِ، وَلَا غَيْرِهِمَا مِنَ الصَّلَوَاتِ -كَصَلَاةِ الْجِنَازَةِ، وَالِاسْتِسْقَاءِ- وَلَا كَانَ يَعْرِفُ الزَّكَاةَ، وَلَا أَرْكَانَ الصِّيَامِ وَالْحَجِّ، وَالْبَيْعِ وَالنِّكَاحِ، وَالْجِرَاحِ وَالْأَقْضِيَةِ، وَسَائِرِ أَبْوَابِ الْفِقْهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَنَوْعٌ مِنَ السُّنَّةِ يُخَصِّصُ حُكْمًا جَاءَ عَامًّا فِي الْقُرْآنِ، وَمِنْ ذَلِكَ قِسْمَةُ الْمَوَارِيثِ فِي قَوْلِ اللَّهِ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">يُوصِيكُمُ اللَّهُ فِي أَوْلَادِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الْأُنْثَيَيْنِ</span></strong>)[النِّسَاءِ: 11]، وَخَصَّصَتِ السُّنَّةُ مِيرَاثَ الْأَنْبِيَاءِ؛ فَهُوَ صَدَقَةٌ، وَلَا يَرِثُهُمْ وَرَثَتُهُمْ بِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَا نُورَثُ، مَا تَرَكْنَا فَهُوَ صَدَقَةٌ</span></strong>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَأَحَلَّ اللَّهُ -تَعَالَى- لِلرِّجَالِ أَنْ يَتَزَوَّجُوا مَنْ شَاءُوا مِنَ النِّسَاءِ غَيْرَ الْمُحَرَّمَاتِ عَلَيْهِمْ فِي الْقُرْآنِ، وَجَاءَتِ السُّنَّةُ بِتَحْرِيمِ الْجَمْعِ بَيْنَ الْمَرْأَةِ وَعَمَّتِهَا، وَبَيْنَ الْمَرْأَةِ وَخَالَتِهَا؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color: #008000;\">نَهَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ تُنْكَحَ الْمَرْأَةُ عَلَى عَمَّتِهَا أَوْ خَالَتِهَا</span>\"(رَوَاهُ الشَّيْخَانِ). فَهَلْ يُجِيزُ مُعَطِّلُو السُّنَّةِ النَّبَوِيَّةِ أَنْ يَجْمَعَ الرَّجُلُ بَيْنَ الْمَرْأَةِ وَعَمَّتِهَا أَو خَالَتِهَا؟!</p>\n<p>&nbsp;</p>\n<p>وَنَوْعٌ مِنَ السُّنَّةِ يُقَيِّدُ حُكْمًا جَاءَ مُطْلَقًا فِي الْقُرْآنِ، وَمِنْ ذَلِكَ إِطْلَاقُ الْوَصِيَّةِ فِي الْقُرْآنِ فِي قَوْلِ اللَّهِ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">مِنْ بَعْدِ وَصِيَّةٍ يُوصِي بِهَا</span></strong>)[النِّسَاءِ: 11] وَجَاءَتِ السُّنَّةُ لِتُقَيِّدَ هَذَا الْإِطْلَاقَ بِالثُّلُثِ فَقَطْ، وَأَنَّهُ لَا يَجُوزُ لِلْمُوصِي أَنْ يُوصِيَ لِأَحَدٍ بِأَكْثَرَ مِنَ الثُّلُثِ؛ لِحَدِيثِ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ للنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أُرِيدُ أَنْ أُوصِيَ، وَإِنَّمَا لِي ابْنَةٌ، قُلْتُ: أُوصِيَ بِالنِّصْفِ؟ قَالَ: \"<strong><span style=\"color: #0000ff;\">النِّصْفُ كَثِيرٌ</span></strong>\"، قُلْتُ: فَالثُّلُثِ؟ قَالَ: \"<strong><span style=\"color: #0000ff;\">الثُّلُثُ، وَالثُّلُثُ كَثِيرٌ أَوْ كَبِيرٌ</span></strong>\"، قَالَ: فَأَوْصَى النَّاسُ بِالثُّلُثِ، وَجَازَ ذَلِكَ لَهُمْ(رَوَاهُ الشَّيْخَانِ)؛ فَهَلْ يَقُولُ الْمُشَكِّكُونَ فِي السُّنَّةِ بِالْوَصِيَّةِ بِكُلِّ الْمَالِ، وَحِرْمَانِ الْوَرَثَةِ مِنْ حَقِّهِمْ فِيهِ؛ اعْتِمَادًا عَلَى إِطْلَاقِ الْوَصِيَّةِ فِي الْقُرْآنِ؟!</p>\n<p>&nbsp;</p>\n<p>وَنَوْعٌ مِنَ السُّنَّةِ يُؤَسِّسُ لِأَحْكَامٍ جَدِيدَةٍ، وَهُوَ كَثِيرٌ جِدًّا، وَالتَّشْكِيكُ فِيهِ أَوْ إِبْطَالُهُ إِبْطَالٌ لِهَذِهِ الْأَحْكَامِ، وَهِيَ أَحْكَامٌ تَشْمَلُ الْعِبَادَاتِ وَالْمُعَامَلَاتِ وَغَيْرَهَا، وَتَشْمَلُ الْأَوَامِرَ وَالنَّوَاهِيَ؛ فَأَكْثَرُ سُنَنِ الْعِبَادَاتِ إِنَّمَا ثَبَتَ بِالسُّنَّةِ الْمُطَهَّرَةِ كَالسُّنَنِ الرَّوَاتِبِ، وَصَلَاةِ الضُّحَى، وَتَحِيَّةِ الْمَسْجِدِ، وَغَيْرِهَا. وَكَصِيَامِ عَرَفَةَ وَعَاشُورَاءَ وَسِتٍّ مِنْ شَوَّالٍ وَثَلَاثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ وَغَيْرِهَا. وَكَالنَّهْيِ عَنِ الْبُيُوعِ الْمُحَرَّمَةِ، وَالنَّهْيِ عَنْ أَكْلِ كُلِّ ذِي نَابٍ مِنَ السِّبَاعِ، وَكُلِّ ذِي مِخْلَبٍ مِنَ الطَّيْرِ، وَعَنْ تَحْرِيمِ الرَّضَاعِ مَا يَحْرُمُ مِنَ النَّسَبِ، وَغَيْرِ ذَلِكَ مِنَ الْأَحْكَامِ الْكَثِيرَةِ الَّتِي شُرِعَتْ بِالسُّنَّةِ النَّبَوِيَّةِ، وَلَا ذِكْرَ لَهَا فِي الْقُرْآنِ. وَبِهَذَا يَتَبَيَّنُ أَهَمِّيَّةُ السُّنَّةِ النَّبَوِيَّةِ فِي إِقَامَةِ الْمُؤْمِنِ لِدِينِهِ، وَأَنَّهُ بِدُونِ السُّنَّةِ لَا يُمْكِنُ أَنْ يُقِيمَ دِينَهُ، وَلَا أَنْ يَعْبُدَ رَبَّهُ -سُبْحَانَهُ-. بَلْ يُصْبِحُ الْإِسْلَامُ مُجَرَّدَ اسْمٍ بِلَا مُحْتَوًى؛ فإِنَّ تَعَبَّدَ صَاحِبُهُ تَعَبَّدَ بِهَوَاهُ لَا بِشَرْعِ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَرُدَّ كَيْدَ الْكَائِدِينَ إِلَى نُحُورِهِمْ، وَأَنْ يَحْفَظَ عَلَيْنَا دِينَنَا وَأَمْنَنَا، وَأَنْ يَرْزُقَنَا التَّمَسُّكَ بِهِ، وَالْمَمَاتَ عَلَيْهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<strong><span style=\"color: #ff0000;\">وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ</span></strong>)[الْبَقَرَةِ: 123].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: حِفْظُ السُّنَّةِ النَّبَوِيَّةِ، وَتَنَاقُلُهَا بِالْإِسْنَادِ، وَتَنْقِيَتُهَا مِنَ الْكَذِبِ وَالْوَهْمِ وَالْخَطَأِ، وَالْعَمَلُ بِهَا؛ هُوَ مِنْ مَفَاخِرِ هَذِهِ الْأُمَّةِ الْمُبَارَكَةِ؛ فَبِالسُّنَّةِ وَالْأَثَرِ حُفِظَتْ أَحْكَامُ الدِّينِ، وَلَوْلَا الْحَدِيثُ وَالْإِسْنَادُ وَالْأَثَرُ لَضَاعَ الدِّينُ، وَلَكَانَ الْقُرْآنُ الْكَرِيمُ كِتَابًا لَا تُفْهَمُ أَكْثَرُ مَعَانِيهِ، وَلَا تُعْرَفُ أَحْكَامُهُ، وَيُفَسِّرُهُ مَنْ شَاءَ بِمَا شَاءَ.</p>\n<p>&nbsp;</p>\n<p>فَمَنْ زَهَّدَ النَّاسَ فِي السُّنَّةِ النَّبَوِيَّةِ، أَوْ شَكَّكَهُمْ فِيهَا، أَوْ دَعَاهُمْ إِلَى تَرْكِهَا، أَوْ إِلَى تَنْقِيَتِهَا مِمَّا لَا يُرِيدُ؛ فَإِنَّمَا يُرِيدُ هَدْمَ دِينِهِمْ، وَصَرْفَهُمْ عَنْ سُنَنِ نَبِيِّهِمْ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، وَقَدِ اجْتَهَدَ الْمُسْتَشْرِقُونَ فِي هَذَا الْبَابِ اجْتِهَادًا كَبِيرًا، حَتَّى عَجَزُوا وَانْقَطَعُوا، فَتَلَقَّاهُ تَلَامِذَتُهُمْ يَنْفُثُونَ سُمُومَهُمْ فِي النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>فَحَذَارِ -عِبَادَ اللَّهِ- مِنْهُمْ وَمِمَّا يُرِيدُونَ، وَاعْلَمُوا أَنَّ اللَّهَ -تَعَالَى- قَدِ اخْتَصَّكُمْ بِهَذِهِ السُّنَّةِ النَّبَوِيَّةِ الْمُبَارَكَةِ مِنْ بَيْنِ سَائِرِ الْأُمَمِ؛ فاحْمَدُوا اللَّهَ -تَعَالَى- عَلَى مَا اخْتَصَّكُمْ بِهِ، وَلَا تُصْغُوا لِمَنْ يُرِيدُ إِضَاعَتَهُ مِنْ أَيْدِيكُمْ؛ فَإِنَّ السُّنَّةَ بَاقِيَةٌ إِلَى آخِرِ الزَّمَانِ، وَمَنْ ضَلَّ عَنْهَا فَإِنَّمَا يَضُرُّ نَفْسَهُ، وَلَنْ يَضُرَّ اللَّهَ -تَعَالَى- شَيْئًا. قَالَ الْإِمَامُ أَبُو حَاتِمٍ الرَّازِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color: #008000;\">لَمْ يَكُنْ فِي أُمَّةٍ مِنَ الْأُمَمِ مُنْذُ خَلَقَ اللَّهُ آدَمَ أُمَنَاءُ يَحْفَظُونَ آثَارَ الرُّسُلِ إِلَّا فِي هَذِهِ الْأُمَّةِ، فَقَالَ لَهُ رَجُلٌ: يَا أَبَا حَاتِمٍ، رُبَّمَا رَوَوْا حَدِيثًا لَا أَصْلَ لَهُ وَلَا يَصِحُّ؟ فَقَالَ: عُلَمَاؤُهُمْ يَعْرِفُونَ الصَّحِيحَ مِنَ السَّقِيمِ؛ فرِوَايَتُهُمْ ذَلِكَ لِلْمَعْرِفَةِ لِيَتَبَيَّنَ لِمَنْ بَعْدَهُمْ أَنَّهُمْ مَيَّزُوا الْآثَارَ وَحَفِظُوهَا، ثُمَّ قَالَ: رَحِمَ اللَّهُ أَبَا زُرْعَةَ، كَانَ وَاللَّهِ مُجْتَهِدًا فِي حِفْظِ آثَارِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-</span>\".</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مكانة_السنة_النبوية.doc",
      "path": "/database/files/مكانة_السنة_النبوية.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%83%D8%A7%D9%86%D8%A9-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9/download-file/351919"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب تحصين الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/6045"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مكانة-السنة-النبوية"
}
