{
  "id": 3855,
  "title": "مكروهات الصلاة",
  "slug": "مكروهات-الصلاة-",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكروهات الصلاة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الثاني عشرَ: يكره للمصلي أن يفترشَ ذراعيه على الأرض كالكلب؛ رَوَى البُخَارِيُّ عنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «اعْتَدِلُوا فِي السُّجُودِ، وَلَا يَبْسُطْ أَحَدُكُمْ ذِرَاعَيْهِ انْبِسَاطَ الْكَلْبِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nفإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:\n \nفحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «مكروهات الصلاة»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nلقد كرِهَ لنا نبيُّنَا -صلى الله عليه وسلم- أشياء في الصلاة، لا ينبغي لنا أن نفعلها، ومنها:\nالأول: يكره للمصلي التمادي في التثاؤب، وعدم كظمِه؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «التَّثَاؤُبُ مِنَ الشَّيْطَانِ فَإِذَا تَثَاءَبَ أَحَدُكُمْ فَلْيَكْظِمْ مَا اسْتَطَاعَ»[1].\nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «إِذَا تَثَاوبَ أَحَدُكُمْ، فَلْيُمْسِكْ بِيَدِهِ عَلَى فِيهِ، فَإِنَّ الشَّيْطَانَ يَدْخُلُ»[2].\n \nالثاني: يكره للمصلي أن يستقبل في صلاته صورةً منصوبةً؛ رَوَى البُخَارِيُّ عنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قالَ: كَانَ قِرَامٌ[3] لِعَائِشَةَ سَتَرَتْ بِهِ جَانِبَ بَيْتِهَا، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: «أَمِيطِي عَنَّا قِرَامَكِ هَذَا، فَإِنَّهُ لَا تَزَالُ تَصَاوِيرُهُ تَعْرِضُ فِي صَلَاتِي»[4].\n \nالثالث: يكره للمصلي أن يُفرقِعَ أصابعَهُ؛ روى ابن أبي شيبة بِسَنَدٍ حَسَنٍ عَنْ شُعْبَةَ مَولَى ابْنِ عَبَّاسٍ -رضي الله عنه- قَالَ: صَلَّيْتُ إلَى جَنْبِ ابْنِ عَبَّاسٍ، فَفَقَعْتُ أَصَابِعِي، فَلَمَّا قَضَيْتُ الصَّلَاةَ، قَالَ: «لَا أُمَّ لَكَ، أَتَفْقَعُ أَصَابِعَكَ وَأَنْتَ فِي الصَّلَاةِ؟!»[5].\n \nالرابع: يكره للمصلي أن يشبِّكَ أصابعَهُ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عنْ كَعْبِ بْنِ عُجْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «إِذَا تَوضَّأَ أَحَدُكُمْ، فَأَحْسَنَ وُضُوءَهُ، ثُمَّ خَرَجَ عَامِدًا إِلَى المسْجِدِ، فَلَا يُشَبِّكَنَّ بَيْنَ أَصَابِعِهِ، فَإِنَّهُ فِي صَلَاةٍ»[6].\nوَروى ابنُ خُزيمةَ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ أبو الْقَاسِمِ -صلى الله عليه وسلم-: «إِذَا تَوضَّأَ أَحَدُكُمْ فِي بَيْتِهِ، ثُمَّ أَتَى المسْجِدَ كَانَ فِي صَلَاةٍ حَتَّى يَرْجِعَ، فَلَا يَقُلْ هَكَذَا»، وشَبَّكَ بَيْنَ أَصَابِعِهِ[7].\nورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ أَنَّ نَافِعًا سَأَلَ ابْنَ عُمَرَ -رضي الله عنه- عَنِ الرَّجُلِ يُصَلِّي، وَهُوَ مُشَبِّكٌ يَدَيْهِ، قَالَ ابْنُ عُمَرَ: «تِلْكَ صَلَاةُ المغْضُوبِ عَلَيْهِمْ»[8].\n \nالخامس: يكره للمصلي أنْ يلبسَ ثوبًا فيه أعلامٌ، وتصاوير؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ عَائِشَةَ -رضي الله عنها- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- صَلَّى فِي خَمِيصَةٍ لَهَا أَعْلَامٌ، فَنَظَرَ إِلَى أَعْلَامِهَا نَظْرَةً، فَلَمَّا انْصَرَفَ، قَالَ: «اذْهَبُوا بِخَمِيصَتِي هَذِهِ إِلَى أَبِي جَهْمٍ، وائْتُونِي بِأَنْبِجَانِيَّةِ أَبِي جَهْمٍ، فَإِنَّهَا أَلْهَتْنِي آنِفًا عَنْ صَلَاتِي»، وقَالَ -صلى الله عليه وسلم-: «كُنْتُ أَنْظُرُ إِلَى عَلَمِهَا، وأَنَا فِي الصَّلَاةِ، فَأَخَافُ أَنْ تَفْتِنَنِي»[9].\nوَالخَمِيصَةُ: هِيَ كِسَاءٌ مُرَبَّعٌ مِنْ صُوفٍ. وَالأَنْبِجَانِيَّةُ: هُوَ كِسَاءٌ يُتَّخَذُ مِنَ الصُّوفِ وَلَهُ خَمْلٌ، وَلَا عَلَم لَهُ - أي سادة - فَإِذَا كَانَ لِلْكِسَاءِ عَلَمٌ فَهُوَ خَمِيصَةٌ، فَإِنْ لَمْ يَكُنْ فَهُوَ أَنْبِجَانِيَّةٌ[10].\n \nالسادس: يكره للمصلي أنْ يضمَّ، ويجمعَ ثوبهُ أو شعرَهُ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنِ ابْنِ عَبَّاسٍ -رضي الله عنهما-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «أُمِرْتُ أَنْ أَسْجُدَ عَلَى سَبْعَةٍ، لَا أَكُفُّ شَعَرًا، ولَا ثَوبًا»[11]، أي لا أضمُّ، ولا أجمع[12].\nورَوَى مُسْلِمٌ عنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- «أَنَّ النَّبِيَّ -صلى الله عليه وسلم- نهَى أَنْ يَكْفِتَ الشَّعْرَ وَالثِّيَابَ»[13]، أَيْ يَضُمَّهَا، وَيَجْمَعَهَا[14].\n \nوَرَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ أَبِي رَافِعٍ، أَنَّهُ مَرَّ بِالحَسَنِ بْنِ عَلِيٍّ -رضي الله عنهما- وَهُوَ يُصَلِّي، وقَدْ عَقَصَ ضَفِرَتَهُ فِي قَفَاهُ، فَحَلَّهَا، فَالْتَفَتَ إِلَيْهِ الحَسَنُ -رضي الله عنه- مُغْضَبًا، فَقَالَ: أَقْبِلْ عَلَى صَلَاتِكَ، وَلَا تَغْضَبْ، فَإِنِّي سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «ذَلِكَ كِفْلُ الشَّيْطَانِ»[15].\n \nالسابع: يكره للمصلي أنْ يمسحَ أثرَ سجودهِ قبل الانصراف من صلاته؛ روى البيهقي بِسَنَدٍ صَحِيحٍ عنِ ابْنِ مَسْعُودٍ -رضي الله عنه- قَالَ: «إِنَّ مِنَ الجَفَاءِ مَسْحَ الرَّجُلِ التُّرَابَ عَنْ وجْهِهِ وهُو فِي صَلَاتِهِ»[16].\n \nالثامن: يكره للمصلي أنْ يَلْتَحِفَ بِثَوْبِهِ، ويُدْخِلَ يدَيهِ مِنْ دَاخِلٍ، فَيَرْكَعَ ويَسْجُدَ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- «أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- نَهَى عَنِ السَّدْلِ فِي الصَّلَاةِ»[17].\nوروَى البخاريُّ ومسلِمٌ عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- أَنَّهُ قَالَ: «نَهَى رَسُولُ اللهِ عَنِ اشْتِمَالِ الصَّمَّاءِ»[18]. واشتمال الصماء: هو أن يتلفف بالثوب حتى يغطي به جميع جسده، ولا يرفع شيئًا من جوانبه، فلا يمكنه إخراج يده إلا من أسفله.\n \nالتاسع: يكره للمصلي أنْ يُغَطِّيَ فَمَهُ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- «أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- نَهَى عَنْ أَنْ يُغَطِّيَ الرَّجُلُ فَاهُ[19]»[20]. وَالحِكْمَةُ فِي هَذَا: أَنَّهُ يُشْبِهُ فِعْلَ المَجُوسِ حَالَ عِبَادَةِ النِّيرَانِ[21].\n \nالعاشر: يكره للمصلي أنْ يَبصُقَ إِلَى القِبْلَةِ، أَوْ عَنْ يَمِينِهِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَبِي هُرَيْرَةَ وَأبي سَعِيدٍ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم-رَأَى نُخَامَةً فِي جِدَارِ المسْجِدِ، فَتَنَاولَ حَصَاةً، فَحَكَّهَا، فَقَالَ: «إِذَا تَنَخَّمَ أَحَدُكُمْ، فَلَا يَتَنَخَّمَنَّ قِبَلَ وجْهِهِ، ولَا عَنْ يَمِينِهِ، ولْيَبْصُقْ عَنْ يَسَارِهِ، أَو تَحْتَ قَدَمِهِ اليُسْرَى»[22].\n \nالحادي عشر: يكره للمصلي أنْ يرفعَ بصره إلى السَّمَاءِ؛ رَوَى البُخَارِيُّ عن أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «مَا بَالُ أَقْوامٍ يَرْفَعُونَ أَبْصَارَهُمْ إِلَى السَّمَاءِ فِي صَلَاتِهِمْ»، فَاشْتَدَّ قَولُهُ فِي ذَلِكَ حَتَّى قَالَ: «لَيَنْتَهُنَّ عَنْ ذَلِكَ، أَو لَتُخْطَفَنَّ أَبْصَارُهُمْ»[23].\nورَوَى مُسْلِمٌ عَنْ جَابِرِ بْنِ سَمُرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لَيَنْتَهِيَنَّ أَقْوامٌ يَرْفَعُونَ أَبْصَارَهُمْ إِلَى السَّمَاءِ فِي الصَّلَاةِ أَو لَا تَرْجِعُ إِلَيْهِمْ»[24].\n \nالثاني عشرَ: يكره للمصلي أن يفترشَ ذراعيه على الأرض كالكلب؛ رَوَى البُخَارِيُّ عنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «اعْتَدِلُوا فِي السُّجُودِ، وَلَا يَبْسُطْ أَحَدُكُمْ ذِرَاعَيْهِ انْبِسَاطَ الْكَلْبِ»[25].\n \nالثالث عشر: يكره للمصلي أن يلتفتَ يمينًا وشمالًا؛ رَوَى البُخَارِيُّ عنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: سَأَلْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- عَنِ الاِلْتِفَاتِ فِي الصَّلَاةِ، فَقَالَ: «هُو اخْتِلَاسٌ يَخْتَلِسُهُ الشَّيْطَانُ مِنْ صَلَاةِ الْعَبْدِ»[26].\nوَتَبْطُلُ الصَّلَاةُ إِنِ اسْتَدَارَ المُصَلِّي بِجُمْلَتِهِ، أَوِ اسْتَدْبَرَ القِبْلَةَ؛ لِتَرْكِهِ الاسْتِقْبَالَ بِلَا عُذْرٍ[27].\n \nأقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا؛ أما بعد:\n \nفالرابع عشر: يكره للمصلي أنْ يُصليَ إلى غير سترةٍ إذا كان يُصلي مُنفردًا، أو إمامًا؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَبي سَعِيدٍ -رضي الله عنه- قَالَ: سَمِعْتُ النَّبِيَّ -صلى الله عليه وسلم- يَقُولُ: «إِذَا صَلَّى أَحَدُكُمْ إِلَى شَيْءٍ يَسْتُرُهُ مِنَ النَّاسِ، فَأَرَادَ أَحَدٌ أَنْ يَجْتَازَ بَيْنَ يَدَيْهِ، فَلْيَدْفَعْهُ، فَإِنْ أَبَى فَلْيُقَاتِلْهُ، فَإِنَّمَا هُو شَيْطَانٌ»[28]؛ أي فعلُهُ فِعل الشيطان.\n \nورَوَى مُسْلِمٌ عَنْ طَلْحَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «إِذَا وضَعَ أَحَدُكُمْ بَيْنَ يَدَيْهِ مِثْلَ مُؤْخِرَةِ الرَّحْلِ[29]، فَلْيُصَلِّ، ولَا يُبَالِ مَنْ مَرَّ ورَاءَ ذَلِكَ»[30].\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- «أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- كَانَ إِذَا خَرَجَ يَومَ الْعِيدِ أَمَرَ بِالحَرْبَةِ، فَتُوضَعُ بَيْنَ يَدَيْهِ، فَيُصَلِّي إِلَيْهَا والنَّاسُ ورَاءَهُ، وكَانَ يَفْعَلُ ذَلِكَ فِي السَّفَرِ، فَمِنْ ثَمَّ اتَّخَذَهَا الأُمَرَاءُ»[31].\nأَمَّا المَأْمُومُ فَسُتْرَتُهُ سُتْرَةُ الإِمَامِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنه- قَالَ: «أَقْبَلْتُ رَاكِبًا عَلَى أَتَانٍ[32]، وأَنَا يَومَئِذٍ قَدْ نَاهَزْتُ الاِحْتِلَامَ، ورَسُولُ اللهِ -صلى الله عليه وسلم- يُصَلِّي بِالنَّاسِ بِمِنًى، فَمَرَرْتُ بَيْنَ يَدَىِ الصَّفِّ، فَنَزَلْتُ، فَأَرْسَلْتُ الأَتَانَ تَرْتَعُ[33]، ودَخَلْتُ فِي الصَّفِّ، فَلَمْ يُنْكِرْ ذَلِكَ عَلَيَّ أَحَدٌ»[34].\nوَلِأَنَّ النَّبيَّ -صلى الله عليه وسلم- كَانَ يُصَلِّي إِلَى سُتْرَةٍ، وَلَمْ يُنْقَلْ أَنَّهُ أَمَرَ أَصْحَابَهُ بِسُتْرَةٍ أُخْرَى، فَلَا يَضُرُّهُمْ مُرُورُ شَيْءٍ بَيْنَ أَيْدِيهِمْ[35].\n \nالخامس عشرَ: تُكْرَهُ الصَّلَاةُ في حضور الطعام، أو مَعَ شِدَّةِ الحَاجَةِ لِقَضَاءِ بَوْلٍ، أَوْ غَائِطٍ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ عَائِشَةَ -رضي الله عنها- عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: «إِذَا وُضِعَ الْعَشَاءُ وأُقِيمَتِ الصَّلَاةُ، فَابْدَؤُوا بِالْعَشَاءِ»[36].\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «إِذَا وضِعَ عَشَاءُ أَحَدِكُمْ، وأُقِيمَتِ الصَّلَاةُ، فَابْدَؤُوا بِالْعَشَاءِ، ولَا يَعْجَلْ حَتَّى يَفْرُغَ مِنْهُ»، وَكَانَ ابْنُ عُمَرَ يُوضَعُ لَهُ الطَّعَامُ، وتُقَامُ الصَّلَاةُ، فَلَا يَأْتِيهَا حَتَّى يَفْرُغَ، وَإِنَّهُ لَيَسْمَعُ قِرَاءَةَ الإِمَام[37].\n \nورَوَى مُسْلِمٌ عنْ عَائِشَةَ -رضي الله عنها- قَالَت: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «لَا صَلَاةَ بِحَضْرَةِ الطَّعَامِ، ولَا وهُو يُدَافِعُهُ الأَخْبَثَانِ»[38].\nفَإِذَا ضَاقَ الْوَقْتُ بِحَيْثُ لَوْ أَكَلَ، أَوْ تَطَهَّرَ خَرَجَ وَقْتُ الصَّلَاةِ صَلَّى عَلَى حَالِهِ مُحَافَظَةً عَلَى حُرْمَةِ الْوَقْتِ، وَلَا يَجُوزُ تَأْخِيرُهَا[39].\n \nالدعـاء...\n \nاللهم لا تُخزنا يوم القيامة.\n \nاللهم إنا نسألك المعافاة في الدنيا والآخرة.\n \nاللهم إنا نعوذ بك من الهمِّ والحَزَن، والعجز والكسل، والبخل والجبن، وضلَع الدين، وغَلَبة الرجال.\n \nربنا آمِّنا فاكتُبنا مع الشاهدين.\n \nاللهم إنا نعوذ بك من عذاب النار، ونعوذ بك من عذاب القبر، ونعوذ بك من الفتن ما ظهر منها وما بطن، ونعوذ بك من فتنة الدجال.\n \nاللهم إنا نسألك شهادة في سبيلك.\n \nأقول قولي هذا، وأقم الصلاة.\n \n \n[1] متفق عليه: رواه البخاري (3289)، ومسلم (2994).\n[2] متفق عليه: رواه البخاري (6225)، ومسلم (2995)، واللفظ له.\n[3] قرام: أي ستار.\n[4] صحيح: رواه البخاري (374).\n[5] حسن: رواه ابن ابي شيبة (2/ 344)، وحسنه الألباني في «الإرواء» (2/ 99).\n[6] صحيح: رواه أبو داود (562)، والترمذي (386)، وابن ماجه (967)، وصححه الألباني.\n[7] صحيح: رواه ابن خزيمة (1/ 229)، وابن حبان (5/ 384)، وصححه الألباني في «صحيح الجامع» (445).\n[8] صحيح: رواه أبو داود (995)، وصححه الألباني.\n[9] متفق عليه: رواه البخاري (372)، ومسلم (556).\n[10] انظر: «النهاية في غريب الحديث» والأثر (1/ 73)، و«شرح صحيح مسلم» (5/ 44).\n[11] متفق عليه: رواه البخاري (816)، ومسلم (490).\n[12] انظر: «النهاية في غريب الحديث» (4/ 190).\n[13] صحيح: رواه مسلم (490).\n[14] انظر: «النهاية في غريب الحديث» (4/ 184).\n[15] حسن: رواه أبو داود (646)، والترمذي (384)، وحسنه، ووافقه الألباني.\n[16] صحيح: رواه البيهقي في «الكبرى» (2/ 119)، وصححه الألباني في «الإرواء» (382).\n[17] حسن: رواه أبو داود (643)، والترمذي (378)، وحسنه الألباني.\n[18] متفق عليه: رواه البخاري (367)، ومسلم (2099)، عن جابر -رضي الله عنه-.\n[19] فاه: أي فَمَهُ.\n[20] حسن: رواه أبو داود (643)، وابن ماجه (966)، وحسنه الألباني\n[21] انظر: «شرح أبي داود»، للعيني (3/ 180).\n[22] متفق عليه: رواه البخاري (408، 409)، ومسلم (548).\n[23] صحيح: رواه البخاري (750).\n[24] صحيح: رواه مسلم (428).\n[25]صحيح: رواه البخاري (822).\n[26] صحيح: رواه البخاري (751).\n[27]انظر: «الكافي» (1/ 387)، و«كشاف القناع» (2/ 404)، و«فتح الوهاب» (1/ 296).\n[28] متفق عليه: رواه البخاري (509)، ومسلم (505).\n[29] مؤخرة الرحل: هو العود الذي يكون خلف الراكب.\n[30] صحيح: رواه مسلم (499).\n[31] متفق عليه: رواه البخاري (494)، ومسلم (501).\n[32]الأَتَانَ: أي الحمَارَةُ الأُنْثَى. [انظر: «لسان العرب»، مادة «أتن»].\n[33]تَرْتَعُ: أي تَرْعَى. [انظر: «النهاية في غريب الحديث» (2/ 193)].\n[34] متفق عليه: رواه البخاري (76)، ومسلم (504).\n[35] انظر: صحيح البخاري (1/ 132)، و«شرح صحيح مسلم» (4/ 222)، و«المغني» (2/ 80)، و«شرح المنتهى» (1/ 441).\n[36] متفق عليه: رواه البخاري (671)، ومسلم (557).\n[37] متفق عليه: رواه البخاري (673)، ومسلم (559).\n[38] صحيح: رواه مسلم (560).\n[39] انظر: «شرح صحيح مسلم» (5/ 46).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكروهات الصلاة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الثاني عشرَ: يكره للمصلي أن يفترشَ ذراعيه على الأرض كالكلب؛ رَوَى البُخَارِيُّ عنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «اعْتَدِلُوا فِي السُّجُودِ، وَلَا يَبْسُطْ أَحَدُكُمْ ذِرَاعَيْهِ انْبِسَاطَ الْكَلْبِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378403\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «مكروهات الصلاة»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>لقد كرِهَ لنا نبيُّنَا -صلى الله عليه وسلم- أشياء في الصلاة، لا ينبغي لنا أن نفعلها، ومنها:</p>\n<p>الأول: يكره للمصلي التمادي في التثاؤب، وعدم كظمِه؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">التَّثَاؤُبُ مِنَ الشَّيْطَانِ فَإِذَا تَثَاءَبَ أَحَدُكُمْ فَلْيَكْظِمْ مَا اسْتَطَاعَ</span>»[1].</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">إِذَا تَثَاوبَ أَحَدُكُمْ، فَلْيُمْسِكْ بِيَدِهِ عَلَى فِيهِ، فَإِنَّ الشَّيْطَانَ يَدْخُلُ</span>»[2].</p>\n<p>&nbsp;</p>\n<p>الثاني: يكره للمصلي أن يستقبل في صلاته صورةً منصوبةً؛ رَوَى البُخَارِيُّ عنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قالَ: كَانَ قِرَامٌ[3] لِعَائِشَةَ سَتَرَتْ بِهِ جَانِبَ بَيْتِهَا، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">أَمِيطِي عَنَّا قِرَامَكِ هَذَا، فَإِنَّهُ لَا تَزَالُ تَصَاوِيرُهُ تَعْرِضُ فِي صَلَاتِي</span>»[4].</p>\n<p>&nbsp;</p>\n<p>الثالث: يكره للمصلي أن يُفرقِعَ أصابعَهُ؛ روى ابن أبي شيبة بِسَنَدٍ حَسَنٍ عَنْ شُعْبَةَ مَولَى ابْنِ عَبَّاسٍ -رضي الله عنه- قَالَ: صَلَّيْتُ إلَى جَنْبِ ابْنِ عَبَّاسٍ، فَفَقَعْتُ أَصَابِعِي، فَلَمَّا قَضَيْتُ الصَّلَاةَ، قَالَ: «<span style=\"color:#0000ff;\">لَا أُمَّ لَكَ، أَتَفْقَعُ أَصَابِعَكَ وَأَنْتَ فِي الصَّلَاةِ</span>؟!»[5].</p>\n<p>&nbsp;</p>\n<p>الرابع: يكره للمصلي أن يشبِّكَ أصابعَهُ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عنْ كَعْبِ بْنِ عُجْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِذَا تَوضَّأَ أَحَدُكُمْ، فَأَحْسَنَ وُضُوءَهُ، ثُمَّ خَرَجَ عَامِدًا إِلَى المسْجِدِ، فَلَا يُشَبِّكَنَّ بَيْنَ أَصَابِعِهِ، فَإِنَّهُ فِي صَلَاةٍ</span>»[6].</p>\n<p>وَروى ابنُ خُزيمةَ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ أبو الْقَاسِمِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">إِذَا تَوضَّأَ أَحَدُكُمْ فِي بَيْتِهِ، ثُمَّ أَتَى المسْجِدَ كَانَ فِي صَلَاةٍ حَتَّى يَرْجِعَ، فَلَا يَقُلْ هَكَذَا</span>»، وشَبَّكَ بَيْنَ أَصَابِعِهِ[7].</p>\n<p>ورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ أَنَّ نَافِعًا سَأَلَ ابْنَ عُمَرَ -رضي الله عنه- عَنِ الرَّجُلِ يُصَلِّي، وَهُوَ مُشَبِّكٌ يَدَيْهِ، قَالَ ابْنُ عُمَرَ: «<span style=\"color:#0000ff;\">تِلْكَ صَلَاةُ المغْضُوبِ عَلَيْهِمْ</span>»[8].</p>\n<p>&nbsp;</p>\n<p>الخامس: يكره للمصلي أنْ يلبسَ ثوبًا فيه أعلامٌ، وتصاوير؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ عَائِشَةَ -رضي الله عنها- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- صَلَّى فِي خَمِيصَةٍ لَهَا أَعْلَامٌ، فَنَظَرَ إِلَى أَعْلَامِهَا نَظْرَةً، فَلَمَّا انْصَرَفَ، قَالَ: «<span style=\"color:#0000ff;\">اذْهَبُوا بِخَمِيصَتِي هَذِهِ إِلَى أَبِي جَهْمٍ، وائْتُونِي بِأَنْبِجَانِيَّةِ أَبِي جَهْمٍ، فَإِنَّهَا أَلْهَتْنِي آنِفًا عَنْ صَلَاتِي</span>»، وقَالَ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">كُنْتُ أَنْظُرُ إِلَى عَلَمِهَا، وأَنَا فِي الصَّلَاةِ، فَأَخَافُ أَنْ تَفْتِنَنِي</span>»[9].</p>\n<p>وَالخَمِيصَةُ: هِيَ كِسَاءٌ مُرَبَّعٌ مِنْ صُوفٍ. وَالأَنْبِجَانِيَّةُ: هُوَ كِسَاءٌ يُتَّخَذُ مِنَ الصُّوفِ وَلَهُ خَمْلٌ، وَلَا عَلَم لَهُ - أي سادة - فَإِذَا كَانَ لِلْكِسَاءِ عَلَمٌ فَهُوَ خَمِيصَةٌ، فَإِنْ لَمْ يَكُنْ فَهُوَ أَنْبِجَانِيَّةٌ[10].</p>\n<p>&nbsp;</p>\n<p>السادس: يكره للمصلي أنْ يضمَّ، ويجمعَ ثوبهُ أو شعرَهُ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنِ ابْنِ عَبَّاسٍ -رضي الله عنهما-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">أُمِرْتُ أَنْ أَسْجُدَ عَلَى سَبْعَةٍ، لَا أَكُفُّ شَعَرًا، ولَا ثَوبًا</span>»[11]، أي لا أضمُّ، ولا أجمع[12].</p>\n<p>ورَوَى مُسْلِمٌ عنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- «<span style=\"color:#0000ff;\">أَنَّ النَّبِيَّ -صلى الله عليه وسلم- نهَى أَنْ يَكْفِتَ الشَّعْرَ وَالثِّيَابَ</span>»[13]، أَيْ يَضُمَّهَا، وَيَجْمَعَهَا[14].</p>\n<p>&nbsp;</p>\n<p>وَرَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ أَبِي رَافِعٍ، أَنَّهُ مَرَّ بِالحَسَنِ بْنِ عَلِيٍّ -رضي الله عنهما- وَهُوَ يُصَلِّي، وقَدْ عَقَصَ ضَفِرَتَهُ فِي قَفَاهُ، فَحَلَّهَا، فَالْتَفَتَ إِلَيْهِ الحَسَنُ -رضي الله عنه- مُغْضَبًا، فَقَالَ: أَقْبِلْ عَلَى صَلَاتِكَ، وَلَا تَغْضَبْ، فَإِنِّي سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">ذَلِكَ كِفْلُ الشَّيْطَانِ</span>»[15].</p>\n<p>&nbsp;</p>\n<p>السابع: يكره للمصلي أنْ يمسحَ أثرَ سجودهِ قبل الانصراف من صلاته؛ روى البيهقي بِسَنَدٍ صَحِيحٍ عنِ ابْنِ مَسْعُودٍ -رضي الله عنه- قَالَ: «<span style=\"color:#0000ff;\">إِنَّ مِنَ الجَفَاءِ مَسْحَ الرَّجُلِ التُّرَابَ عَنْ وجْهِهِ وهُو فِي صَلَاتِهِ</span>»[16].</p>\n<p>&nbsp;</p>\n<p>الثامن: يكره للمصلي أنْ يَلْتَحِفَ بِثَوْبِهِ، ويُدْخِلَ يدَيهِ مِنْ دَاخِلٍ، فَيَرْكَعَ ويَسْجُدَ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- «<span style=\"color:#0000ff;\">أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- نَهَى عَنِ السَّدْلِ فِي الصَّلَاةِ</span>»[17].</p>\n<p>وروَى البخاريُّ ومسلِمٌ عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- أَنَّهُ قَالَ: «<span style=\"color:#0000ff;\">نَهَى رَسُولُ اللهِ عَنِ اشْتِمَالِ الصَّمَّاءِ</span>»[18]. واشتمال الصماء: هو أن يتلفف بالثوب حتى يغطي به جميع جسده، ولا يرفع شيئًا من جوانبه، فلا يمكنه إخراج يده إلا من أسفله.</p>\n<p>&nbsp;</p>\n<p>التاسع: يكره للمصلي أنْ يُغَطِّيَ فَمَهُ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- «<span style=\"color:#008000;\">أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- نَهَى عَنْ أَنْ يُغَطِّيَ الرَّجُلُ فَاهُ</span>[19]»[20]. وَالحِكْمَةُ فِي هَذَا: أَنَّهُ يُشْبِهُ فِعْلَ المَجُوسِ حَالَ عِبَادَةِ النِّيرَانِ[21].</p>\n<p>&nbsp;</p>\n<p>العاشر: يكره للمصلي أنْ يَبصُقَ إِلَى القِبْلَةِ، أَوْ عَنْ يَمِينِهِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَبِي هُرَيْرَةَ وَأبي سَعِيدٍ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم-رَأَى نُخَامَةً فِي جِدَارِ المسْجِدِ، فَتَنَاولَ حَصَاةً، فَحَكَّهَا، فَقَالَ: «<span style=\"color:#0000ff;\">إِذَا تَنَخَّمَ أَحَدُكُمْ، فَلَا يَتَنَخَّمَنَّ قِبَلَ وجْهِهِ، ولَا عَنْ يَمِينِهِ، ولْيَبْصُقْ عَنْ يَسَارِهِ، أَو تَحْتَ قَدَمِهِ اليُسْرَى</span>»[22].</p>\n<p>&nbsp;</p>\n<p>الحادي عشر: يكره للمصلي أنْ يرفعَ بصره إلى السَّمَاءِ؛ رَوَى البُخَارِيُّ عن أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَا بَالُ أَقْوامٍ يَرْفَعُونَ أَبْصَارَهُمْ إِلَى السَّمَاءِ فِي صَلَاتِهِمْ»، فَاشْتَدَّ قَولُهُ فِي ذَلِكَ حَتَّى قَالَ: «لَيَنْتَهُنَّ عَنْ ذَلِكَ، أَو لَتُخْطَفَنَّ أَبْصَارُهُمْ</span>»[23].</p>\n<p>ورَوَى مُسْلِمٌ عَنْ جَابِرِ بْنِ سَمُرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">لَيَنْتَهِيَنَّ أَقْوامٌ يَرْفَعُونَ أَبْصَارَهُمْ إِلَى السَّمَاءِ فِي الصَّلَاةِ أَو لَا تَرْجِعُ إِلَيْهِمْ</span>»[24].</p>\n<p>&nbsp;</p>\n<p>الثاني عشرَ: يكره للمصلي أن يفترشَ ذراعيه على الأرض كالكلب؛ رَوَى البُخَارِيُّ عنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">اعْتَدِلُوا فِي السُّجُودِ، وَلَا يَبْسُطْ أَحَدُكُمْ ذِرَاعَيْهِ انْبِسَاطَ الْكَلْبِ</span>»[25].</p>\n<p>&nbsp;</p>\n<p>الثالث عشر: يكره للمصلي أن يلتفتَ يمينًا وشمالًا؛ رَوَى البُخَارِيُّ عنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: سَأَلْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- عَنِ الاِلْتِفَاتِ فِي الصَّلَاةِ، فَقَالَ: «<span style=\"color:#0000ff;\">هُو اخْتِلَاسٌ يَخْتَلِسُهُ الشَّيْطَانُ مِنْ صَلَاةِ الْعَبْدِ</span>»[26].</p>\n<p>وَتَبْطُلُ الصَّلَاةُ إِنِ اسْتَدَارَ المُصَلِّي بِجُمْلَتِهِ، أَوِ اسْتَدْبَرَ القِبْلَةَ؛ لِتَرْكِهِ الاسْتِقْبَالَ بِلَا عُذْرٍ[27].</p>\n<p>&nbsp;</p>\n<p>أقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا؛ أما بعد:</p>\n<p>&nbsp;</p>\n<p>فالرابع عشر: يكره للمصلي أنْ يُصليَ إلى غير سترةٍ إذا كان يُصلي مُنفردًا، أو إمامًا؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَبي سَعِيدٍ -رضي الله عنه- قَالَ: سَمِعْتُ النَّبِيَّ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">إِذَا صَلَّى أَحَدُكُمْ إِلَى شَيْءٍ يَسْتُرُهُ مِنَ النَّاسِ، فَأَرَادَ أَحَدٌ أَنْ يَجْتَازَ بَيْنَ يَدَيْهِ، فَلْيَدْفَعْهُ، فَإِنْ أَبَى فَلْيُقَاتِلْهُ، فَإِنَّمَا هُو شَيْطَانٌ</span>»[28]؛ أي فعلُهُ فِعل الشيطان.</p>\n<p>&nbsp;</p>\n<p>ورَوَى مُسْلِمٌ عَنْ طَلْحَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">إِذَا وضَعَ أَحَدُكُمْ بَيْنَ يَدَيْهِ مِثْلَ مُؤْخِرَةِ الرَّحْلِ[29]، فَلْيُصَلِّ، ولَا يُبَالِ مَنْ مَرَّ ورَاءَ ذَلِكَ</span>»[30].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- «<span style=\"color:#008000;\">أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- كَانَ إِذَا خَرَجَ يَومَ الْعِيدِ أَمَرَ بِالحَرْبَةِ، فَتُوضَعُ بَيْنَ يَدَيْهِ، فَيُصَلِّي إِلَيْهَا والنَّاسُ ورَاءَهُ، وكَانَ يَفْعَلُ ذَلِكَ فِي السَّفَرِ، فَمِنْ ثَمَّ اتَّخَذَهَا الأُمَرَاءُ</span>»[31].</p>\n<p>أَمَّا المَأْمُومُ فَسُتْرَتُهُ سُتْرَةُ الإِمَامِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنه- قَالَ: «<span style=\"color:#008000;\">أَقْبَلْتُ رَاكِبًا عَلَى أَتَانٍ[32]، وأَنَا يَومَئِذٍ قَدْ نَاهَزْتُ الاِحْتِلَامَ، ورَسُولُ اللهِ -صلى الله عليه وسلم- يُصَلِّي بِالنَّاسِ بِمِنًى، فَمَرَرْتُ بَيْنَ يَدَىِ الصَّفِّ، فَنَزَلْتُ، فَأَرْسَلْتُ الأَتَانَ تَرْتَعُ[33]، ودَخَلْتُ فِي الصَّفِّ، فَلَمْ يُنْكِرْ ذَلِكَ عَلَيَّ أَحَدٌ</span>»[34].</p>\n<p>وَلِأَنَّ النَّبيَّ -صلى الله عليه وسلم- كَانَ يُصَلِّي إِلَى سُتْرَةٍ، وَلَمْ يُنْقَلْ أَنَّهُ أَمَرَ أَصْحَابَهُ بِسُتْرَةٍ أُخْرَى، فَلَا يَضُرُّهُمْ مُرُورُ شَيْءٍ بَيْنَ أَيْدِيهِمْ[35].</p>\n<p>&nbsp;</p>\n<p>الخامس عشرَ: تُكْرَهُ الصَّلَاةُ في حضور الطعام، أو مَعَ شِدَّةِ الحَاجَةِ لِقَضَاءِ بَوْلٍ، أَوْ غَائِطٍ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ عَائِشَةَ -رضي الله عنها- عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: «<span style=\"color:#0000ff;\">إِذَا وُضِعَ الْعَشَاءُ وأُقِيمَتِ الصَّلَاةُ، فَابْدَؤُوا بِالْعَشَاءِ</span>»[36].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">إِذَا وضِعَ عَشَاءُ أَحَدِكُمْ، وأُقِيمَتِ الصَّلَاةُ، فَابْدَؤُوا بِالْعَشَاءِ، ولَا يَعْجَلْ حَتَّى يَفْرُغَ مِنْهُ</span>»، وَكَانَ ابْنُ عُمَرَ يُوضَعُ لَهُ الطَّعَامُ، وتُقَامُ الصَّلَاةُ، فَلَا يَأْتِيهَا حَتَّى يَفْرُغَ، وَإِنَّهُ لَيَسْمَعُ قِرَاءَةَ الإِمَام[37].</p>\n<p>&nbsp;</p>\n<p>ورَوَى مُسْلِمٌ عنْ عَائِشَةَ -رضي الله عنها- قَالَت: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">لَا صَلَاةَ بِحَضْرَةِ الطَّعَامِ، ولَا وهُو يُدَافِعُهُ الأَخْبَثَانِ</span>»[38].</p>\n<p>فَإِذَا ضَاقَ الْوَقْتُ بِحَيْثُ لَوْ أَكَلَ، أَوْ تَطَهَّرَ خَرَجَ وَقْتُ الصَّلَاةِ صَلَّى عَلَى حَالِهِ مُحَافَظَةً عَلَى حُرْمَةِ الْوَقْتِ، وَلَا يَجُوزُ تَأْخِيرُهَا[39].</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>اللهم لا تُخزنا يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك المعافاة في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من الهمِّ والحَزَن، والعجز والكسل، والبخل والجبن، وضلَع الدين، وغَلَبة الرجال.</p>\n<p>&nbsp;</p>\n<p>ربنا آمِّنا فاكتُبنا مع الشاهدين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من عذاب النار، ونعوذ بك من عذاب القبر، ونعوذ بك من الفتن ما ظهر منها وما بطن، ونعوذ بك من فتنة الدجال.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك شهادة في سبيلك.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>[1] متفق عليه: رواه البخاري (3289)، ومسلم (2994).</p>\n<p>[2] متفق عليه: رواه البخاري (6225)، ومسلم (2995)، واللفظ له.</p>\n<p>[3] قرام: أي ستار.</p>\n<p>[4] صحيح: رواه البخاري (374).</p>\n<p>[5] حسن: رواه ابن ابي شيبة (2/ 344)، وحسنه الألباني في «الإرواء» (2/ 99).</p>\n<p>[6] صحيح: رواه أبو داود (562)، والترمذي (386)، وابن ماجه (967)، وصححه الألباني.</p>\n<p>[7] صحيح: رواه ابن خزيمة (1/ 229)، وابن حبان (5/ 384)، وصححه الألباني في «صحيح الجامع» (445).</p>\n<p>[8] صحيح: رواه أبو داود (995)، وصححه الألباني.</p>\n<p>[9] متفق عليه: رواه البخاري (372)، ومسلم (556).</p>\n<p>[10] انظر: «النهاية في غريب الحديث» والأثر (1/ 73)، و«شرح صحيح مسلم» (5/ 44).</p>\n<p>[11] متفق عليه: رواه البخاري (816)، ومسلم (490).</p>\n<p>[12] انظر: «النهاية في غريب الحديث» (4/ 190).</p>\n<p>[13] صحيح: رواه مسلم (490).</p>\n<p>[14] انظر: «النهاية في غريب الحديث» (4/ 184).</p>\n<p>[15] حسن: رواه أبو داود (646)، والترمذي (384)، وحسنه، ووافقه الألباني.</p>\n<p>[16] صحيح: رواه البيهقي في «الكبرى» (2/ 119)، وصححه الألباني في «الإرواء» (382).</p>\n<p>[17] حسن: رواه أبو داود (643)، والترمذي (378)، وحسنه الألباني.</p>\n<p>[18] متفق عليه: رواه البخاري (367)، ومسلم (2099)، عن جابر -رضي الله عنه-.</p>\n<p>[19] فاه: أي فَمَهُ.</p>\n<p>[20] حسن: رواه أبو داود (643)، وابن ماجه (966)، وحسنه الألباني</p>\n<p>[21] انظر: «شرح أبي داود»، للعيني (3/ 180).</p>\n<p>[22] متفق عليه: رواه البخاري (408، 409)، ومسلم (548).</p>\n<p>[23] صحيح: رواه البخاري (750).</p>\n<p>[24] صحيح: رواه مسلم (428).</p>\n<p>[25]صحيح: رواه البخاري (822).</p>\n<p>[26] صحيح: رواه البخاري (751).</p>\n<p>[27]انظر: «الكافي» (1/ 387)، و«كشاف القناع» (2/ 404)، و«فتح الوهاب» (1/ 296).</p>\n<p>[28] متفق عليه: رواه البخاري (509)، ومسلم (505).</p>\n<p>[29] مؤخرة الرحل: هو العود الذي يكون خلف الراكب.</p>\n<p>[30] صحيح: رواه مسلم (499).</p>\n<p>[31] متفق عليه: رواه البخاري (494)، ومسلم (501).</p>\n<p>[32]الأَتَانَ: أي الحمَارَةُ الأُنْثَى. [انظر: «لسان العرب»، مادة «أتن»].</p>\n<p>[33]تَرْتَعُ: أي تَرْعَى. [انظر: «النهاية في غريب الحديث» (2/ 193)].</p>\n<p>[34] متفق عليه: رواه البخاري (76)، ومسلم (504).</p>\n<p>[35] انظر: صحيح البخاري (1/ 132)، و«شرح صحيح مسلم» (4/ 222)، و«المغني» (2/ 80)، و«شرح المنتهى» (1/ 441).</p>\n<p>[36] متفق عليه: رواه البخاري (671)، ومسلم (557).</p>\n<p>[37] متفق عليه: رواه البخاري (673)، ومسلم (559).</p>\n<p>[38] صحيح: رواه مسلم (560).</p>\n<p>[39] انظر: «شرح صحيح مسلم» (5/ 46).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مكروهات_الصلاة.doc",
      "path": "/database/files/مكروهات_الصلاة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%83%D8%B1%D9%88%D9%87%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-/download-file/378461"
    },
    {
      "name": "مكروهات_الصلاة.pdf",
      "path": "/database/files/مكروهات_الصلاة.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%83%D8%B1%D9%88%D9%87%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-/download-file/378462"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مكروهات-الصلاة-"
}
