{
  "id": 3504,
  "title": "مكانة الصلاة",
  "slug": "مكانة-الصلاة2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/كرم الخلق وكرم الخالق 2/من إكرام الصلاة والمساجد أخذ الزينة لها 3/ظاهرة التكشف ولباس ما لا ينبغي شرعا وذوقا\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَلَقَدْ أَدْرَكَ المُجْتَمَعُ، عَظِيْمَ أَثَرِ القُدْوَةِ السَيِّئَةِ في انْتِشارِ هذهِ المَظَاهِر مِنَ الأَلْبِسَةِ، وعَظِيْمِ أَثَرِ عَدَمِ إِنْكارِها، أَدْرَكَ المُجْتَمَعُ، أَنَّ الظاهِرَةَ تَبْدأُ في الناسِ صَغِيْرَةً، يُقْدِمُ على إِشْهارِها مَنْ ضَعُفَ إِحساسُهُ وقَلَّ حَياؤُهُ، ثُمَّ لا يَبْرُزُ لَه مَنْ يُرِشِدُهُ ويَعِظُهُ ويُذَكِّرُه...\n                \n                                \n                \n                    مكانة الصلاة وأخذ الزينة لها\nالخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا*يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا).\n \nأَيُّها المُسْلِمُون: كَرِيْمُ يَتَباهَى في مَجالِسِ الكُرَماءِ، يَبْذُلُ الكَرَمَ ويُظْهِرُ الجُود، ولِكُلِّ كَرِيمٍ عُنْوانُ كَرَم، ولِكُلِّ كَرِيْمٍ وِجْهَةٌ هُوَ مَوَلِّيها، فَكَرِيْمٌ بِمالِهِ وكَرِيْمٌ بِجاهِهِ، وكَرِيْمٌ بِعِلْمِهِ وكَرِيْمٌ بِخُلُقِه، وأَبُوابُ الكَرَمِ وافِرَةٌ لا عِدادَ لَها.\n \nوَكُلُّ كَرِيْمٍ مِنَ النَّاسِ فَلِكَرَمِهِ حُدُود، يَعْتَرِيْهِ ضَعْفٌ، أَو يَقْهَرُهُ فَقْرٌ، أَو يُؤَخِرُهُ عَجْزٌ، أَو يُثْقِلُهُ طَمَع، وأَكْرَمُ الأَكْرَمِيْنَ هُو اللهُ -رَبُّ العَالَمِيْن-، كَرَمُهُ واسِعٌ وجُودُهُ لا يُحَدّ، قَوِيٌّ قادِرٌ، وعَزِيْزٌ غالِبٌ، وغَنِيٌّ واجِد، مالِكُ المُلْكِ (لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ)، (مَّا يَفْتَحِ اللَّهُ لِلنَّاسِ مِن رَّحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِن بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ).\n \nفي بُيُوتِ الكُرَماءِ مُدَّتْ نُتَفُ العَطايا وبِها يَتَكاثَرُون، في بُيُوتِ الكُرَماءِ مُدَّتْ مَوَائِدُ الإِطْعَامِ وبِها يَتَفاخَرُون، وأَنْعِمْ بِبَيْتٍ شُهِدَ لَهُ بالكَرَم.\n \nوبُيُوتُ اللهِ أَعَزّ، وبِيُوتُ اللهِ أَكْرَم، وبُيُوتُ اللهِ أَجَلّ، وبُيُوتُ اللهِ أَعْظَم، في بُيُوتِ اللهِ كَمْ نِيْلَتْ عَطايا، في بُيُوتِ اللهِ كَمْ فَاضَ كَرَم، يُكْرِمُ اللهُ عَبْداً يَفِدُ إِلى بِيتٍ مِنْ بُيُوتِهِ مُلَبِياً دَعْوَةً لِصَلاة؛ (فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُم مِّن فَضْلِهِ وَاللَّهُ يَرْزُقُ مَن يَشَاءُ بِغَيْرِ حِسَابٍ).\n \nرِجَالٌ لَهُم إِلى المَساجِدِ غُدُوٌّ ورَواح، حَقٌّ على اللهِ أَنْ يُكْرِمَهُم -وَهُوَ أَكْرَمُ الأَكْرَمِيْن- عَنْ أَبِيْ هُرَيْرَةَ -رضي اللهُ عنهُ- أَنَّ رِسولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"مَنْ غَدَا إلى المسْجِدِ أَوْ رَاحَ، أَعَدَّ اللهُ له في الجَنَّةِ نُزُلًا كُلَّما غَدَا أوْ رَاحَ\"(متفق عليه).\n \n(أَعَدَّ اللهُ لَهُ فِي الجَنَّةِ نُزُلًا كُلَّما غَدَا أوْ رَاحَ) في كُلِّ جَيْئَةٍ يَجِيْئُهَا المُسْلِمُ إِلى المَسْجِدِ، يُعِدُّ اللهُ لَهُ بذاكَ المَجِيءِ نُزُلاً في الجَنَّةِ إِكْراماً لَه؛ فَمَنْ كَانَ لَهُ إِلى المَساجِدِ طَرِيْقٌ مَوْصُولٌ، فَلْيَبْشِرْ بالكَرامَةِ مِنْ رَبِهِ يَومَ اللِّقاءِ والوصُول، وفي حَدِيْثِ السَّبْعَةِ الذيِنَ يُظِلُّهُمُ اللهُ في ظِلِّهِ يَومَ لا ظِلَّ إِلا ظِلُّه؛ قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ في المَسَاجِدِ\"(متفقٌ عَلَيْهِ)، كَرَامَاتٌ لِمَنْ عَمَرَ بِيُوتَ اللهِ بالذِّكْرِ والصَلاةِ والعِبادَة، فَازَ بالكَرامَةِ مَنْ رَشَدْ، وأَخْفَقَ في نَيْلِها مَنْ قَعَد/ (وَمَا تُجْزَوْنَ إِلَّا مَا كُنتُمْ تَعْمَلُونَ).\n \nبُيُوتُ اللهِ لَها مَقامٌ رَفِيْعٌ، فَفِيْها يُقَابِلُ العَبْدُ رَبَهُ وفيها يُناجِيْه، وفِيْها يَتَقَلَّبُ بَيْنَ يَدِيْهِ وفيها يُنادِيْه؛ ومَوْقِفٌ يُناجِيْ بِهِ العَبْدُ رَبَهُ، حَرِيٌّ بالعَبْدِ أَنْ يَتَأَهَبَ لَهُ؛ قَالَ ابنُ القَيِّم -رحِمَهُ اللهُ-: \"للْعَبدِ بَينَ يَدَيِ اللهِ مَوْقِفَان، مَوْقِفٌ بَينَ يَدَيْهِ فِي الصَّلَاةِ، وَمَوْقِفٌ بَينَ يَدَيْهِ يَوْم لِقَائِه، فَمَنْ قَامَ بِحَقِ الْمَوْقِفِ الأَوَلِ، هُوِّنَ عَلَيْهِ الْموقفُ الآخِرِ، وَمَنْ اسْتَهَانَ بِهَذَا الْمَوْقِفِ وَلَمْ يُوَفِّهِ حَقَّهُ، شُدِّدَ عَلَيْهِ ذَلِك الْموقفُ، قَالَ اللهُ -تَعَالَى-: (وَمن اللَّيْلِ فَاسْجُدْ لَهُ وَسَبِّحْهُ لَيْلاً طَوِيلاً إِنَّ هَؤُلاءِ يُحِبُّونَ الْعَاجِلَةَ وَيَذَرُونَ وَرَاءَهُمْ يَوْماً ثَقِيلاً)\" ا.ه.\n \nيَقِفُ المُسْلِمُ بَيْنَ يدَيْ رَبِهِ، وُقُوفَ الفَقِيْرِ أَمامَ الغَنِيِّ، ووُقُوفَ الضَّعِيْفِ أَمامَ القَوِيِّ، وَوُقُوفَ الذَلِيلِ أَمام العَزِيزِ، ووُقُوفَ الرَّاجِيْ أَمامَ المَلِك، يَقِفُ المُسْلِمُ بَيْنَ يدَيْ رَبِهِ مُتَطِهِراً، مُقْبِلاً، خاشِعاً، مُتَذَلِلاً، رَاغِباً، كَذا هِيَ صَلاةُ المُؤْمِنِيْن؛ (وَقُومُوا لِلَّهِ قَانِتِينَ).\n \nمَنْ اسْتَشْعَرَ عَظَمَةَ القِيامِ بَيْنَ يَدَيِ اللهِ في الصَلاةِ، واسْتَحْضَرَ مَعانِيْ الجَلالِ فيها، عَظُمَ شأَنُ الصَلاةِ في قَلْبِهِ، فَأَحْسَنَ التَّهَيُّؤَ لَها، وأَطَابَ المَجِيءَ إِليها، يُقْبِلُ إِليها بِأَكْمَلِ حَالٍ، ويأَتِيْها بأَتَمِّ زِيْنَة، مُمْتَثِلاً أَمْرَ اللهِ لَه: (يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِندَ كُلِّ مَسْجِدٍ)؛ أَيْ: عِنْدَ كُلِّ صلاةٍ، خُذُوا زِيْنَتَكُمْ بِما يَلِيْقُ بِهذهِ العِبادَةِ، زِيْنَةٌ، تَسْتُرُونَ بها عَوْراتِكُم، وتُظْهِرُونَ بِها حُسْنَكُم، وتُقابِلُونَ بِها رَبَّكُم؛ فَلَئِنْ كَانَ أَخْذُ الزِّيْنَةِ أَمامَ النَّاسِ مِنْ تَمامِ المُرُوءَةِ. فَإِنَّ أَخْذَها بَينَ يَدَيِ اللهِ في الصَلاةِ من كَمالِ التَّعْظِيْمِ؛ (ذَٰلِكَ وَمَن يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِن تَقْوَى الْقُلُوبِ).\n \nأَدْرَكَ العُقَلاءُ، أَنَّ لِكُلِّ مِهْنَةٍ لِبَاساً يُناسِبُها، وأَنَّ لِكُلِّ مَقامٍ مَقالاً يَلِيْقُ بِه، فأَجْمَعُوا أَنَّ أَعْظَمَ المَقاماتِ، مَقامُ العَبْدِ بَيْنَ يَدَيِ رَبِهِ في الصَلاةِ فَعَظَّمُوا ذاكَ المَقام.\n \nرأَى ابنُ عُمرَ -رضي الله عنهما- غلاماً لُه يُصَلِّي في ثَوبِ وَاحِدٍ؛ فَقَالَ لَهُ: \"أَلَمْ أَكْسِكَ ثَوْبَيْنِ؟\"، قَالَ: بَلَى، قَالَ: \"أَرَأَيْتَ لَوْ أَرْسَلْتُكَ إِلَى فُلَانٍ أَكُنْتَ ذَاهِبًا فِي هَذَا الثَّوْبِ؟\"، قَالَ: لَا، قَالَ: \"فاللَّهُ أَحَقُّ مَنْ تَزَيَّنُ لَهُ\".\n \n(يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِندَ كُلِّ مَسْجِدٍ)؛ قَالَ ابنُ رَجَبٍ -رحمه الله-: \"كَانَ تَمِيْمٌ الدَّارِيُّ -رضي الله عنه- إِذَا قَامَ يُصَلِّيْ مِنَ الليْلِ فِيْ بَيْتِهِ لَبِسَ حُلَّةً، وَتَجَمَّلْ\".\n \nيَغْفَلُ عَنْ هذهِ المَعانِيْ فِئامٌ مِنَ المُسْلِمِين؛ فَلا يَتَهَيَّؤُونَ لِصَلاتِهِم بما يَلِيْقُ بِها مِنْ لِباس، وفي كُلِّ يَومٍ تَتَجَدَّدُ صُوَرٌ مِنَ الإِخْلالِ باللّباسِ، بَلْ تَتَحَدَّرُ مَظَاهِرُ بَعْضِ المُصَلِينَ في لِباسِهِم، إِلى ما لا يَلِيْقُ لُبْسُهُ عِنْدَ خُوَيْصةِ أَهْلِه.\n \nلِباسٌ، تَكادُ تَظْهَرُ فيهِ العَوْرَةُ، بَلْ رُبَما ظَهَرَت، لَمْ يَزَلِ أَحَدُهُم يَتَدَرَّجُ في التَخَلِّيْ عَنْ كَرِيْمِ اللِّباسِ، حَتَى زُيِّنَ لَهُ مِنَ اللِّباسِ مَا قَبُح، واسْتَساغَ لَهُ مِنْهُ ما شَنُعَ، لِباسٌ، تَنْفُرُ مِنْ مُشاهَدَتِهِ طِباعُ ذِوِيْ المُرُوءاتِ، شَبابٌ، رُبَّما رَأَيْتَ لأَحِدِهِم رَجاحَةً ومكَانَةً وعَقْلاً، لَمْ يَتَفَطَّنْ إِلى أَنَّ لِباساً قَدْ ارْتَضاهُ، إِنْ جَازَ أَنْ يُسْتَسَاغَ حالَ رِياضَةٍ، فإِنَّهُ لَنْ يُسْتَساغَ حَالَ مُخالَطَتِهِ للنَّاسِ، فَضْلاً عَنْ أَنْ يُقابِلَ بِهِ المُسْلِمُ رَبَهُ وهُوَ يُصَلِّي، أَلْبِسَةٌ، لَمْ تَزَلْ تَتَبارَى في السُّفُولِ، تَخْتَرِقُ حَواجِزَ الحَياءِ حاجِزاً حاجِزاً، حَتَى أَصابَتْ مِنْ الحَياءِ في بعْضِ النَّاسِ مَقْتَل.\n \nوَلَقَدْ أَدْرَكَ المُجْتَمَعُ، عَظِيْمَ أَثَرِ القُدْوَةِ السَيِّئَةِ في انْتِشارِ هذهِ المَظَاهِر مِنَ الأَلْبِسَةِ، وعَظِيْمِ أَثَرِ عَدَمِ إِنْكارِها، أَدْرَكَ المُجْتَمَعُ، أَنَّ الظاهِرَةَ تَبْدأُ في الناسِ صَغِيْرَةً، يُقْدِمُ على إِشْهارِها مَنْ ضَعُفَ إِحساسُهُ وقَلَّ حَياؤُهُ، ثُمَّ لا يَبْرُزُ لَه مَنْ يُرِشِدُهُ ويَعِظُهُ ويُذَكِّرُه؛ فَما تَلْبَثُ تِلْكَ الناشِزَةُ، أَنْ تَكُونَ ظاهِرَةً مِنَ المَظاهِرِ المؤْلِمَة.\n \nأَفْلَحَ مَنْ حَمَى حِمَى الحَياءِ، وأَفْلَحَ مَنْ أَنْكَرَ فِعالَ مَنْ رَتَعُوا فيه؛ (يَا بَنِي آدَمَ قَدْ أَنزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا وَلِبَاسُ التَّقْوَىٰ ذَٰلِكَ خَيْرٌ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ لَعَلَّهُمْ يَذَّكَّرُونَ).\n \nبارك الله لي ولكم،،،\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ رَبِّ العَالمين، وأَشْهَدُ أَن لا إله إلا اللهُ ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسول رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين، وسلم تسليماً؛ أما بعد: فاتقوا الله عباد الله لعلكم ترحمون.\n \nأيها المسلمون: بُيُوتُ اللهِ مَأَوَى لِلعَابِدِيْن، ومُسْتَراحٌ لِلرَّاكِعِينَ السَّاجِدِيْن، يَعْمُرُها آمَنَ باللهِ واليَومِ الآخِرِ؛ (إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ فَعَسَىٰ أُولَٰئِكَ أَن يَكُونُوا مِنَ الْمُهْتَدِينَ).\n \nعِمارَتُها، بِتَشْييدِها وَبِنَائِهَا، وعِمَارَتُها بِكَثْرَةِ الصَّلاةِ وذِكْرِ اللهِ فيها، حَقٌّ على مُسْلِمٍ قَصَدَ المَساجِدَ أَنْ يَرْعَى لها حُرْمَتَها، فَلا يَسْتَخِفُّ بِمَكانَتِها، ولا يُؤْذِ فيها، ومِنْ أَعظَمِ صُوَرِ الأَذى في المَساجِد، أَنْ يَغْشَى المرءُ المَسْجِدَ بِرائِحَةٍ تَنْفُرُ مِنها نُفُوسُ المُصَلِين؛ عَنْ جابِرِ بنِ عَبْدِ اللهِ -رَضي الله عنه- أَنَّ رِسُولَ اللهِ -صلى الله عليه وسلم- قال: \"مَنْ أَكَلَ ثُومًا أوْ بَصَلًا فَلْيَعْتَزِلْنَا، أوْ لِيَعْتَزِلْ مَسْجِدَنَا\"(رواه البخاري ومسلم)، وَرَوَى مُسْلِمٌ أَنْ رَسُولَ اللهِ -صلى الله عليه وسلم- قال: \"مَن أكَلَ مِنْ هَذِهِ الشَّجَرةِ المُنْتِنةِ، فَلا يَقْرَبَنَّ مَسْجِدَنا؛ فَإنَّ الملائِكَةَ تَأذَّى ممَّا يَتأذَّى مِنْهُ الإِنْسُ\".\n \nقَالَ العُلَماءُ، ويَدْخُلُ في هذا النَّهْيِ كُلُّ ما لَهُ رائِحَةٌ مُؤْذِيَة؛ فَعَلى المُسْلِمَ أَنْ يتَوَقَى الأَذى وأَنْ يُحْسِنَ القِيامَ بَيْنَ يَدَيْ رَبِه.\n \nوتَرْبِيَةُ الأَبْناءِ عَلى تَعْظِيْمِ ما عَظَّمَهُ اللهُ، وتَرْبِيَتُهُم على حُسْنِ الصَلاةِ، وعَلَى حُسِنْ الأَدَبِ في المَساجِدِ، وعَلى حُسِنِ اللِّباسِ حالَ الذَّهابِ إِليها. مما يَجِبُ على الوَلِيِّ أَنْ يَجْتَهِدَ فيه. وكُلُّ ناشئٍ سَيَنْشأُ على ما نُشِّئَ عليه.\n \nوَيَنشَأُ ناشِئُ الفِتْيَانِ مِنَّا *** عَلى مَا كَانَ عَوَّدَهُ أَبُوْهُ\n \n(وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولًا نَّبِيًّا * وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ وَكَانَ عِندَ رَبِّهِ مَرْضِيًّا)، ولُقمانُ قالَ لابْنِهِ: (يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ)، والأَمْرُ بإِقامَةِ الصَلاةِ، يَقْتَضِيْ الأَمْرُ بالقِيامِ بأَرْكانِها، وبِواجِباتِها، وبِسُنَنِها ومُسْتَحبَّاتِها، وآدابِ الحَضُورِ إِليها.\n \nاللهمَّ اهدنا صِراطَك المستقيم،",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كرم الخلق وكرم الخالق 2/من إكرام الصلاة والمساجد أخذ الزينة لها 3/ظاهرة التكشف ولباس ما لا ينبغي شرعا وذوقا</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلَقَدْ أَدْرَكَ المُجْتَمَعُ، عَظِيْمَ أَثَرِ القُدْوَةِ السَيِّئَةِ في انْتِشارِ هذهِ المَظَاهِر مِنَ الأَلْبِسَةِ، وعَظِيْمِ أَثَرِ عَدَمِ إِنْكارِها، أَدْرَكَ المُجْتَمَعُ، أَنَّ الظاهِرَةَ تَبْدأُ في الناسِ صَغِيْرَةً، يُقْدِمُ على إِشْهارِها مَنْ ضَعُفَ إِحساسُهُ وقَلَّ حَياؤُهُ، ثُمَّ لا يَبْرُزُ لَه مَنْ يُرِشِدُهُ ويَعِظُهُ ويُذَكِّرُه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380901\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:center;\">مكانة الصلاة وأخذ الزينة لها</p>\n<p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا*يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّها المُسْلِمُون: كَرِيْمُ يَتَباهَى في مَجالِسِ الكُرَماءِ، يَبْذُلُ الكَرَمَ ويُظْهِرُ الجُود، ولِكُلِّ كَرِيمٍ عُنْوانُ كَرَم، ولِكُلِّ كَرِيْمٍ وِجْهَةٌ هُوَ مَوَلِّيها، فَكَرِيْمٌ بِمالِهِ وكَرِيْمٌ بِجاهِهِ، وكَرِيْمٌ بِعِلْمِهِ وكَرِيْمٌ بِخُلُقِه، وأَبُوابُ الكَرَمِ وافِرَةٌ لا عِدادَ لَها.</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ كَرِيْمٍ مِنَ النَّاسِ فَلِكَرَمِهِ حُدُود، يَعْتَرِيْهِ ضَعْفٌ، أَو يَقْهَرُهُ فَقْرٌ، أَو يُؤَخِرُهُ عَجْزٌ، أَو يُثْقِلُهُ طَمَع، وأَكْرَمُ الأَكْرَمِيْنَ هُو اللهُ -رَبُّ العَالَمِيْن-، كَرَمُهُ واسِعٌ وجُودُهُ لا يُحَدّ، قَوِيٌّ قادِرٌ، وعَزِيْزٌ غالِبٌ، وغَنِيٌّ واجِد، مالِكُ المُلْكِ (<span style=\"color:#ff0000;\">لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ</span>)، (<span style=\"color:#ff0000;\">مَّا يَفْتَحِ اللَّهُ لِلنَّاسِ مِن رَّحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِن بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span>).</p>\n<p>&nbsp;</p>\n<p>في بُيُوتِ الكُرَماءِ مُدَّتْ نُتَفُ العَطايا وبِها يَتَكاثَرُون، في بُيُوتِ الكُرَماءِ مُدَّتْ مَوَائِدُ الإِطْعَامِ وبِها يَتَفاخَرُون، وأَنْعِمْ بِبَيْتٍ شُهِدَ لَهُ بالكَرَم.</p>\n<p>&nbsp;</p>\n<p>وبُيُوتُ اللهِ أَعَزّ، وبِيُوتُ اللهِ أَكْرَم، وبُيُوتُ اللهِ أَجَلّ، وبُيُوتُ اللهِ أَعْظَم، في بُيُوتِ اللهِ كَمْ نِيْلَتْ عَطايا، في بُيُوتِ اللهِ كَمْ فَاضَ كَرَم، يُكْرِمُ اللهُ عَبْداً يَفِدُ إِلى بِيتٍ مِنْ بُيُوتِهِ مُلَبِياً دَعْوَةً لِصَلاة؛ (<span style=\"color:#ff0000;\">فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُم مِّن فَضْلِهِ وَاللَّهُ يَرْزُقُ مَن يَشَاءُ بِغَيْرِ حِسَابٍ</span>).</p>\n<p>&nbsp;</p>\n<p>رِجَالٌ لَهُم إِلى المَساجِدِ غُدُوٌّ ورَواح، حَقٌّ على اللهِ أَنْ يُكْرِمَهُم -وَهُوَ أَكْرَمُ الأَكْرَمِيْن- عَنْ أَبِيْ هُرَيْرَةَ -رضي اللهُ عنهُ- أَنَّ رِسولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ غَدَا إلى المسْجِدِ أَوْ رَاحَ، أَعَدَّ اللهُ له في الجَنَّةِ نُزُلًا كُلَّما غَدَا أوْ رَاحَ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">أَعَدَّ اللهُ لَهُ فِي الجَنَّةِ نُزُلًا كُلَّما غَدَا أوْ رَاحَ</span>) في كُلِّ جَيْئَةٍ يَجِيْئُهَا المُسْلِمُ إِلى المَسْجِدِ، يُعِدُّ اللهُ لَهُ بذاكَ المَجِيءِ نُزُلاً في الجَنَّةِ إِكْراماً لَه؛ فَمَنْ كَانَ لَهُ إِلى المَساجِدِ طَرِيْقٌ مَوْصُولٌ، فَلْيَبْشِرْ بالكَرامَةِ مِنْ رَبِهِ يَومَ اللِّقاءِ والوصُول، وفي حَدِيْثِ السَّبْعَةِ الذيِنَ يُظِلُّهُمُ اللهُ في ظِلِّهِ يَومَ لا ظِلَّ إِلا ظِلُّه؛ قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ في المَسَاجِدِ</span>\"(متفقٌ عَلَيْهِ)، كَرَامَاتٌ لِمَنْ عَمَرَ بِيُوتَ اللهِ بالذِّكْرِ والصَلاةِ والعِبادَة، فَازَ بالكَرامَةِ مَنْ رَشَدْ، وأَخْفَقَ في نَيْلِها مَنْ قَعَد/ (<span style=\"color:#ff0000;\">وَمَا تُجْزَوْنَ إِلَّا مَا كُنتُمْ تَعْمَلُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>بُيُوتُ اللهِ لَها مَقامٌ رَفِيْعٌ، فَفِيْها يُقَابِلُ العَبْدُ رَبَهُ وفيها يُناجِيْه، وفِيْها يَتَقَلَّبُ بَيْنَ يَدِيْهِ وفيها يُنادِيْه؛ ومَوْقِفٌ يُناجِيْ بِهِ العَبْدُ رَبَهُ، حَرِيٌّ بالعَبْدِ أَنْ يَتَأَهَبَ لَهُ؛ قَالَ ابنُ القَيِّم -رحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">للْعَبدِ بَينَ يَدَيِ اللهِ مَوْقِفَان، مَوْقِفٌ بَينَ يَدَيْهِ فِي الصَّلَاةِ، وَمَوْقِفٌ بَينَ يَدَيْهِ يَوْم لِقَائِه، فَمَنْ قَامَ بِحَقِ الْمَوْقِفِ الأَوَلِ، هُوِّنَ عَلَيْهِ الْموقفُ الآخِرِ، وَمَنْ اسْتَهَانَ بِهَذَا الْمَوْقِفِ وَلَمْ يُوَفِّهِ حَقَّهُ، شُدِّدَ عَلَيْهِ ذَلِك الْموقفُ، قَالَ اللهُ -تَعَالَى</span>-: (<span style=\"color:#ff0000;\">وَمن اللَّيْلِ فَاسْجُدْ لَهُ وَسَبِّحْهُ لَيْلاً طَوِيلاً إِنَّ هَؤُلاءِ يُحِبُّونَ الْعَاجِلَةَ وَيَذَرُونَ وَرَاءَهُمْ يَوْماً ثَقِيلاً</span>)\" ا.ه.</p>\n<p>&nbsp;</p>\n<p>يَقِفُ المُسْلِمُ بَيْنَ يدَيْ رَبِهِ، وُقُوفَ الفَقِيْرِ أَمامَ الغَنِيِّ، ووُقُوفَ الضَّعِيْفِ أَمامَ القَوِيِّ، وَوُقُوفَ الذَلِيلِ أَمام العَزِيزِ، ووُقُوفَ الرَّاجِيْ أَمامَ المَلِك، يَقِفُ المُسْلِمُ بَيْنَ يدَيْ رَبِهِ مُتَطِهِراً، مُقْبِلاً، خاشِعاً، مُتَذَلِلاً، رَاغِباً، كَذا هِيَ صَلاةُ المُؤْمِنِيْن؛ (<span style=\"color:#ff0000;\">وَقُومُوا لِلَّهِ قَانِتِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>مَنْ اسْتَشْعَرَ عَظَمَةَ القِيامِ بَيْنَ يَدَيِ اللهِ في الصَلاةِ، واسْتَحْضَرَ مَعانِيْ الجَلالِ فيها، عَظُمَ شأَنُ الصَلاةِ في قَلْبِهِ، فَأَحْسَنَ التَّهَيُّؤَ لَها، وأَطَابَ المَجِيءَ إِليها، يُقْبِلُ إِليها بِأَكْمَلِ حَالٍ، ويأَتِيْها بأَتَمِّ زِيْنَة، مُمْتَثِلاً أَمْرَ اللهِ لَه: (<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِندَ كُلِّ مَسْجِدٍ</span>)؛ أَيْ: عِنْدَ كُلِّ صلاةٍ، خُذُوا زِيْنَتَكُمْ بِما يَلِيْقُ بِهذهِ العِبادَةِ، زِيْنَةٌ، تَسْتُرُونَ بها عَوْراتِكُم، وتُظْهِرُونَ بِها حُسْنَكُم، وتُقابِلُونَ بِها رَبَّكُم؛ فَلَئِنْ كَانَ أَخْذُ الزِّيْنَةِ أَمامَ النَّاسِ مِنْ تَمامِ المُرُوءَةِ. فَإِنَّ أَخْذَها بَينَ يَدَيِ اللهِ في الصَلاةِ من كَمالِ التَّعْظِيْمِ؛ (<span style=\"color:#ff0000;\">ذَٰلِكَ وَمَن يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِن تَقْوَى الْقُلُوبِ</span>).</p>\n<p>&nbsp;</p>\n<p>أَدْرَكَ العُقَلاءُ، أَنَّ لِكُلِّ مِهْنَةٍ لِبَاساً يُناسِبُها، وأَنَّ لِكُلِّ مَقامٍ مَقالاً يَلِيْقُ بِه، فأَجْمَعُوا أَنَّ أَعْظَمَ المَقاماتِ، مَقامُ العَبْدِ بَيْنَ يَدَيِ رَبِهِ في الصَلاةِ فَعَظَّمُوا ذاكَ المَقام.</p>\n<p>&nbsp;</p>\n<p>رأَى ابنُ عُمرَ -رضي الله عنهما- غلاماً لُه يُصَلِّي في ثَوبِ وَاحِدٍ؛ فَقَالَ لَهُ: \"<span style=\"color:#008000;\">أَلَمْ أَكْسِكَ ثَوْبَيْنِ</span>؟\"، قَالَ: بَلَى، قَالَ: \"<span style=\"color:#008000;\">أَرَأَيْتَ لَوْ أَرْسَلْتُكَ إِلَى فُلَانٍ أَكُنْتَ ذَاهِبًا فِي هَذَا الثَّوْبِ</span>؟\"، قَالَ: لَا، قَالَ: \"<span style=\"color:#008000;\">فاللَّهُ أَحَقُّ مَنْ تَزَيَّنُ لَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِندَ كُلِّ مَسْجِدٍ</span>)؛ قَالَ ابنُ رَجَبٍ -رحمه الله-: \"<span style=\"color:#008000;\">كَانَ تَمِيْمٌ الدَّارِيُّ -رضي الله عنه- إِذَا قَامَ يُصَلِّيْ مِنَ الليْلِ فِيْ بَيْتِهِ لَبِسَ حُلَّةً، وَتَجَمَّلْ</span>\".</p>\n<p>&nbsp;</p>\n<p>يَغْفَلُ عَنْ هذهِ المَعانِيْ فِئامٌ مِنَ المُسْلِمِين؛ فَلا يَتَهَيَّؤُونَ لِصَلاتِهِم بما يَلِيْقُ بِها مِنْ لِباس، وفي كُلِّ يَومٍ تَتَجَدَّدُ صُوَرٌ مِنَ الإِخْلالِ باللّباسِ، بَلْ تَتَحَدَّرُ مَظَاهِرُ بَعْضِ المُصَلِينَ في لِباسِهِم، إِلى ما لا يَلِيْقُ لُبْسُهُ عِنْدَ خُوَيْصةِ أَهْلِه.</p>\n<p>&nbsp;</p>\n<p>لِباسٌ، تَكادُ تَظْهَرُ فيهِ العَوْرَةُ، بَلْ رُبَما ظَهَرَت، لَمْ يَزَلِ أَحَدُهُم يَتَدَرَّجُ في التَخَلِّيْ عَنْ كَرِيْمِ اللِّباسِ، حَتَى زُيِّنَ لَهُ مِنَ اللِّباسِ مَا قَبُح، واسْتَساغَ لَهُ مِنْهُ ما شَنُعَ، لِباسٌ، تَنْفُرُ مِنْ مُشاهَدَتِهِ طِباعُ ذِوِيْ المُرُوءاتِ، شَبابٌ، رُبَّما رَأَيْتَ لأَحِدِهِم رَجاحَةً ومكَانَةً وعَقْلاً، لَمْ يَتَفَطَّنْ إِلى أَنَّ لِباساً قَدْ ارْتَضاهُ، إِنْ جَازَ أَنْ يُسْتَسَاغَ حالَ رِياضَةٍ، فإِنَّهُ لَنْ يُسْتَساغَ حَالَ مُخالَطَتِهِ للنَّاسِ، فَضْلاً عَنْ أَنْ يُقابِلَ بِهِ المُسْلِمُ رَبَهُ وهُوَ يُصَلِّي، أَلْبِسَةٌ، لَمْ تَزَلْ تَتَبارَى في السُّفُولِ، تَخْتَرِقُ حَواجِزَ الحَياءِ حاجِزاً حاجِزاً، حَتَى أَصابَتْ مِنْ الحَياءِ في بعْضِ النَّاسِ مَقْتَل.</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ أَدْرَكَ المُجْتَمَعُ، عَظِيْمَ أَثَرِ القُدْوَةِ السَيِّئَةِ في انْتِشارِ هذهِ المَظَاهِر مِنَ الأَلْبِسَةِ، وعَظِيْمِ أَثَرِ عَدَمِ إِنْكارِها، أَدْرَكَ المُجْتَمَعُ، أَنَّ الظاهِرَةَ تَبْدأُ في الناسِ صَغِيْرَةً، يُقْدِمُ على إِشْهارِها مَنْ ضَعُفَ إِحساسُهُ وقَلَّ حَياؤُهُ، ثُمَّ لا يَبْرُزُ لَه مَنْ يُرِشِدُهُ ويَعِظُهُ ويُذَكِّرُه؛ فَما تَلْبَثُ تِلْكَ الناشِزَةُ، أَنْ تَكُونَ ظاهِرَةً مِنَ المَظاهِرِ المؤْلِمَة.</p>\n<p>&nbsp;</p>\n<p>أَفْلَحَ مَنْ حَمَى حِمَى الحَياءِ، وأَفْلَحَ مَنْ أَنْكَرَ فِعالَ مَنْ رَتَعُوا فيه؛ (<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ قَدْ أَنزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا وَلِبَاسُ التَّقْوَىٰ ذَٰلِكَ خَيْرٌ ذَٰلِكَ مِنْ آيَاتِ اللَّهِ لَعَلَّهُمْ يَذَّكَّرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم،،،</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العَالمين، وأَشْهَدُ أَن لا إله إلا اللهُ ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسول رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين، وسلم تسليماً؛ أما بعد: فاتقوا الله عباد الله لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: بُيُوتُ اللهِ مَأَوَى لِلعَابِدِيْن، ومُسْتَراحٌ لِلرَّاكِعِينَ السَّاجِدِيْن، يَعْمُرُها آمَنَ باللهِ واليَومِ الآخِرِ؛ (<span style=\"color:#ff0000;\">إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ فَعَسَىٰ أُولَٰئِكَ أَن يَكُونُوا مِنَ الْمُهْتَدِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>عِمارَتُها، بِتَشْييدِها وَبِنَائِهَا، وعِمَارَتُها بِكَثْرَةِ الصَّلاةِ وذِكْرِ اللهِ فيها، حَقٌّ على مُسْلِمٍ قَصَدَ المَساجِدَ أَنْ يَرْعَى لها حُرْمَتَها، فَلا يَسْتَخِفُّ بِمَكانَتِها، ولا يُؤْذِ فيها، ومِنْ أَعظَمِ صُوَرِ الأَذى في المَساجِد، أَنْ يَغْشَى المرءُ المَسْجِدَ بِرائِحَةٍ تَنْفُرُ مِنها نُفُوسُ المُصَلِين؛ عَنْ جابِرِ بنِ عَبْدِ اللهِ -رَضي الله عنه- أَنَّ رِسُولَ اللهِ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَنْ أَكَلَ ثُومًا أوْ بَصَلًا فَلْيَعْتَزِلْنَا، أوْ لِيَعْتَزِلْ مَسْجِدَنَا</span>\"(رواه البخاري ومسلم)، وَرَوَى مُسْلِمٌ أَنْ رَسُولَ اللهِ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَن أكَلَ مِنْ هَذِهِ الشَّجَرةِ المُنْتِنةِ، فَلا يَقْرَبَنَّ مَسْجِدَنا؛ فَإنَّ الملائِكَةَ تَأذَّى ممَّا يَتأذَّى مِنْهُ الإِنْسُ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ العُلَماءُ، ويَدْخُلُ في هذا النَّهْيِ كُلُّ ما لَهُ رائِحَةٌ مُؤْذِيَة؛ فَعَلى المُسْلِمَ أَنْ يتَوَقَى الأَذى وأَنْ يُحْسِنَ القِيامَ بَيْنَ يَدَيْ رَبِه.</p>\n<p>&nbsp;</p>\n<p>وتَرْبِيَةُ الأَبْناءِ عَلى تَعْظِيْمِ ما عَظَّمَهُ اللهُ، وتَرْبِيَتُهُم على حُسْنِ الصَلاةِ، وعَلَى حُسِنْ الأَدَبِ في المَساجِدِ، وعَلى حُسِنِ اللِّباسِ حالَ الذَّهابِ إِليها. مما يَجِبُ على الوَلِيِّ أَنْ يَجْتَهِدَ فيه. وكُلُّ ناشئٍ سَيَنْشأُ على ما نُشِّئَ عليه.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">وَيَنشَأُ ناشِئُ الفِتْيَانِ مِنَّا *** عَلى مَا كَانَ عَوَّدَهُ أَبُوْهُ</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولًا نَّبِيًّا * وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ وَكَانَ عِندَ رَبِّهِ مَرْضِيًّا</span>)، ولُقمانُ قالَ لابْنِهِ: (<span style=\"color:#ff0000;\">يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ</span>)، والأَمْرُ بإِقامَةِ الصَلاةِ، يَقْتَضِيْ الأَمْرُ بالقِيامِ بأَرْكانِها، وبِواجِباتِها، وبِسُنَنِها ومُسْتَحبَّاتِها، وآدابِ الحَضُورِ إِليها.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اهدنا صِراطَك المستقيم،</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مكانة_الصلاة_وأخذ_الزينة_لها.doc",
      "path": "/database/files/مكانة_الصلاة_وأخذ_الزينة_لها.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%83%D8%A7%D9%86%D8%A9-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A92/download-file/380935"
    },
    {
      "name": "مكانة_الصلاة_وأخذ_الزينة_لها.pdf",
      "path": "/database/files/مكانة_الصلاة_وأخذ_الزينة_لها.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%83%D8%A7%D9%86%D8%A9-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A92/download-file/380936"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مكانة-الصلاة2"
}
