{
  "id": 3920,
  "title": "مكانة الصلاة في الإسلام",
  "slug": "مكانة-الصلاة-في-الإسلام-3",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "العزيز بن داود الفايز"
  },
  "rawContent": "عناصر الخطبة\n                        1/ منزلة الصلاة ومكانتها 2/ بعض فضائل الصلاة 3/ وجوب صلاة الجماعة 4/ حث الأولاد على الصلاة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هي آكد أركان الإسلام بعد الشهادتين، وهي أولُ ما فرض من الفرائض، فُرضت على النبي -صلى الله عليه وسلم- قبل الهجرة، وهي أول العمل، وهي أفضل العمل، هي أول العمل بعد تحقيق التوحيد في النفوس، وهي آخر وصية أوصى بها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره ونستهديه، ونتوكل عليه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، وصفيه وخليله، صلى الله عليه وعلى آله وصحبه، ومن سار على طريقته ونهجه، وعنا معهم بمنك وعفوك وكرمك.\n \nأما بعد:\n \nفيا عبادَ الله: (اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ) [آل عمران: 102].\n \nواعلموا -يا رعاكم الله- أن الصلاة ثاني أركان الإسلام، هي آكد أركان الإسلام بعد الشهادتين، وهي أولُ ما فرض من الفرائض، فُرضت على النبي -صلى الله عليه وسلم- قبل الهجرة، وهي أول العمل، وهي أفضل العمل، هي أول العمل بعد تحقيق التوحيد في النفوس، وهي آخر وصية أوصى بها النبي -صلى الله عليه وسلم-، فقد قال وهو يحتضر -صلوات ربي وسلامه عليه-: \"الصلاة الصلاة، وما ملكت أيمانكم\".\n \nوكشف النبي -صلى الله عليه وسلم- الحجاب ورأى إلى أبي بكر يؤم الصحابة -رضوان الله عليهم- فبكى النبي -صلى الله عليه وسلم-، فرحًا وسرورًا بهذا المنظر.\n \nفالصلاة -يا عباد الله- هي عمود الإسلام، قال معاذ -رضي الله عنه-: \"كنتُ مع النبي -صلى الله عليه وسلم- فقلتُ: يا رسول الله دلني على عملٍ يدخلني الجنة ويباعدني عن النار؟ فقال النبي -صلى الله عليه وسلم-: \"رأس الأمر الإسلام، وعموده الصلاة، وذروة سنامه الجهاد في سبيل الله\".\n \nوسُئل النبي -صلى الله عليه وسلم- كما في الصحيحين من حديث ابن مسعود -رضي الله عنه- قال: \"سألتُ النبي -صلى الله عليه وسلم-: أي العمل أفضل؟ قال النبي -صلى الله عليه وسلم-: \"الصلاة على وقتها\".\n \nواللهُ -سبحانه وتعالى- اختصها من بين شعائر الإسلام أن الله -جل في علاه- فرضها على رسوله -صلى الله عليه وسلم- مباشرةً بلا واسطة ليلة الإسراء والمعراج، ففرضها ربنا -جل وعلا- على عباده خمسين صلاة، وخفف عنهم إلى خمس صلاة، فهي خمس صلوات في العدد خمسون في الأجر والفضل، وهذا من لطف الله بعباده.\n \nومن فضائل الصلاة -يا أمة الإسلام-: أنها تكفر الذنوب والسيئات، فقد جاء في الصحيحين من حديث أبي هريرة قال النبي -صلى الله عليه وسلم-، وتأملوا -يا رعاكم الله- هذا التشبيه البليغ من الحبيب -صلى الله عليه وسلم-: \"أرأيتم لو أن نهرًا يجري ببابِ أحدكم، يغتسل منه في كل يومٍ خمس مرات هل يبقى من درنه شيء؟\" فقالوا: لا يبقى من درنه شيء، قال: \"فكذلك الصلاة يمحو الله بها الخطايا\"، وجاء أيضًا في الصحيحين من حديث ابن مسعود: \"أن رجلًا أتى إلى النبي -صلى الله عليه وسلم- قال: يا رسول الله أصبتُ من امرأةٍ قبلةً؟ فأنزل الله -جل وعلا-: (وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ) [هود: 114]، وجاء أيضًا في صحيح مسلم من حديث أبي هريرة: \"الجمعة إلى الجمعة، والصلوات الخمس؛ مكفرات لما بينهن إذا اجتنبت الكبائر\".\n \nومن فضائل الصلاة -يا أمة الإسلام-: أنها من أسباب دخول الجنة؛ فقد جاء في الصحيحين أن النبي -صلى الله عليه وسلم- قال: \"من صلى البردين دخل الجنة\"؛ لأنه إذا صلى البردين، والبردان هما: الفجر والعصر، سيصلي باقي الصلوات.\n \nوأيضًا من فضائلها: أن من حافظ عليها حرمت عليه النار، قال النبي -صلى الله عليه وسلم-: \"لن يلج النارَ أحدٌ صلى قبل طلوع الشمس وقبل غروبها\"، فمَن حافظ عليها وجبت له الجنة، وحرمت عليه النار.\n \nومن فضائلها -يا أمة الإسلام-: أن الإنسان يستعين بها على مصائب الدنيا: (وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ * الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلَاقُو رَبِّهِمْ وَأَنَّهُمْ إِلَيْهِ رَاجِعُونَ) [البقرة: 45 - 46]، وكان النبي -صلى الله عليه وسلم- إذا حزبه أمرٌ فزع إلى الصلاةِ، وقال: \"يا بلال، أرحنا بالصلاةِ\"؛ لأن النبي -صلوات ربي وسلامه عليه- يأنس بمخاطبة ربه، فالإنسان إذا كان يجلس مع أحدٍ له منزلة في نفسه أراد أن يطيل معه الجلوس فكيف بملك الملوك -سبحانه وتعالى-؟!\n \nفكان النبي -صلى الله عليه وسلم- يأنس بمخاطبة ربه؛ لأن الصلاة -يا أمة الإسلام- مناجاة لله؛ لأنها خضوع لله، لأنها ذل لله، لأنها ركوع وسجود وانكسار بين يدي الله -جل في علاه-؛ لأن الإنسان إذا سجد أقرب ما يكون إلى خالقه -جل في علاه-، فالذي يأنس في الصلاة هذه بشرى له عاجلة، قال أحد السلف: \"مَن أراد أن ينزل إلى منزلة الإسلام في نفسه، فلينظر إلى منزلة الصلاة في نفسه، فإن كان يحافظ عليها فله عند الله منزلة\".\n \nعليك أن تنظر إلى نفسك -يا عبد الله-، وأن تذهب إليها والصدر منشرحٌ استجابةً لأمر الله -جل في علاه-.\n \nواعلموا -يا رعاكم الله- أن الإنسان يجب عليه أن يؤدي هذه الفريضة مع جماعة المسلمين، وهذا دل عليه القرآن الكريم والسنة النبوية وأقوال الصحابة -رضوان الله عليهم-، قال الله -جل في علاه-: (وَإِذَا كُنْتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ مِنْهُمْ مَعَكَ) [النساء: 102]، وقال ربنا -جل في علاه-: (وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ) [البقرة: 43] فاللهُ -جل وعلا- لم يأذن لرسوله -صلى الله عليه وسلم- أن يصلي في الحرب بمفرده، بل أمره أن يصلي صلاة الخوف المعروفة، وأيضًا في الآية الأخرى أمر في بدايتها بإقامتها، وختمها بأن تكون مع الراكعين.\n \nوجاء في الصحيحين: أن النبي -صلى الله عليه وسلم- قال: \"لقد هممتُ أن آمر بالصلاة فتقام، فأمر رجلًا فيؤم الناس، ثم انطلق برجالٍ معي معهم حزم من حطب إلى أناس لا يشهدون الصلاة مع الجماعة فأحرق عليهم بيوتهم\"، وجاء أيضًا في صحيح مسلم: جاء رجلٌ إلى النبي -صلى الله عليه وسلم- وقال: يا رسول الله، إني رجل ضرير، وليس لي قائد يلائمني إلى المسجد؟ فقال له النبي -صلى الله عليه وسلم-: \"هل تسمع النداء؟\" هل تسمع الأذان؟ قال: نعم، قال: \"فأجب فإني لا أجد لكَ رخصة\".\n \nفما هي رخصة مَن يسمع: اللهُ أكبر، اللهُ أكبر، حي على الصلاة، حي على الفلاح، وهو جالس في بيته، وربما يضيع وقته بما يعود عليه بالضرر، ويصلي ويتساهل في صلاة الجماعة، يقول ابن مسعود كما جاء في صحيح مسلم: \"مَن سره أن يلقى الله غدًا مسلمًا فليحافظ على هؤلاء الصلوات حيث ينادى بهن، وإن الله شرع لنبيكم سنن الهدى، وإنهن من سنن الهدى، ولو أنكم صليتم في بيوتكم كما يصلي هذا المنافق في بيته، لتركتم سنة نبيكم، ولو تركتم سنة نبيكم لضللتم\" إلى أن قال رضي الله عنه: \"ولقد رأيتنا وما يتخلف عنها -أي عن الصلاة- إلا منافق معلوم النفاق، ولقد كان يؤتى بالرجل يهادى بين الرجلين حتى يقام في الصف\" الله أكبر، هذا حرصُ الرعيل على الصلاةِ مع جماعة المسلمين.\n \nفعليكَ أن تحافظَ عليها -يا عبد الله- لاسيما صلاة الفجر، يقول الحبيب -صلى الله عليه وسلم- كما جاء في صحيح مسلم: \"مَن صلى الفجر في جماعة فهو في ذمة الله\"، ويقول النبي -صلى الله عليه وسلم-: \"أثقل الصلاة على المنافقين صلاة العشاء وصلاة الفجر، ولو يعلمون ما فيها من الأجرِ لأتوهما ولو حبوًا\".\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكر الحكيم.\nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nإن الحمد لله، نحمده حمدًا يليق بجلاله وعظمته، وأصلي وأسلم على سيد الأولين والآخرين محمد بن عبد الله، وعلى آله وصحبه ومَن والاه، وأشهد أن لا إله إلا الله، وأن محمدًا عبده ورسوله.\n \nأما بعدُ:\n \nفيا عباد الله: اتقوا الله وربوا أولادكم على حب الصلاة، علقوا قلوبهم بالمساجد، واعلموا أنهم أمانة في الأعناق، جاء في الصحيحين قول النبي -صلى الله عليه وسلم-: \"ألا كلكم راعٍ وكلكم مسؤول عن رعيته\"، وجاء أيضًا في الصحيحين أن النبي -صلى الله عليه وسلم- قال: \"ما من راعٍ يسترعيه الله رعية، يموت يوم يموت وهو غاشٌّ لرعيته إلا حرم الله عليه الجنة\" يُعنى الوالدان بأبنائهم في الدراسة، وهذا أمرٌ محمود، ولهم فيه أجرٌ كبير إذا قصدوا وجه الله -جل وعلا-، ولكن عليهم أن يعنوا أيضًا بهم في تربيتهم وتنئشتهم التنشئة الإسلامية.\n \nعندما توضع -أخي المبارك- في حفرةٍ مظلمة لا أنيس فيها ولا جليس، هذا الابن الذي علقتَ قلبه بالمسجد الذي كنتَ تحاسبه عن تخلفه عن الصلاة، يقول: اللهم اغفر لأبي وارحمه، واجعل يا رب قبره روضةً من رياض الجنة، كان يأخذ بيدي إلى المسجد، كان يربيني على المسجد، كان يحاسبني على الصلاة.\n \nالاستثمار الحقيقي الأبناء، يقول النبي -صلى الله عليه وسلم-: \"إذا مات ابن آدم انقطع عمله إلا من ثلاثة\" وذكر منهم: \"أو ولد صالح يدعو له\".\n \n(وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا) [الفرقان: 74].\n \nنعم ربِّ ابنك على المسجد -يا عبد الله-، وحاسبه على تخلفه، واعلم بأن هذا هو مصدر سعادته، وأن هذه الصلاة سوف تربيه على كل الأخلاق الحميدة، يقول الله -جل وعلا-: (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ) [العنكبوت: 45].\n \nهذا، واعلموا أن الله أمركم بأمرٍ بدأ به بنفسه، فقال جل من قائل عليما: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].\n \nاللهم صل وسلم على حبيبنا محمدٍ، اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.\n \nاللهم انصر دينك وكتابك وعبادك المؤمنين، اللهم أعز الإسلام والمسلمين، يا رحمن ارحمنا، يا غفور اغفر لنا، يا تواب تب علينا، يا هادي اهدنا إلى صراطك المستقيم، اللهم ثبتنا على هذا الدين حتى نلقاك وأنت راضٍ عنا يا رب العالمين.\n \nاللهم اعصمنا من الفتن ما ظهر منها وما بطن، اللهم طهر قلوبنا من النفاق وأعمالنا من الرياء، وألسنتنا من الكذب، وأعيينا من الخيانة، وأصلح أحوالنا وأحوال المسلمين في كل مكان.\n \nاللهم يا حي يا قيوم أصلح أحوال الأمة، اللهم ارزقهم الاعتصام بالكتاب والسنة يا رب العالمين، اللهم اجمع قلوبهم ووحد صفوفهم، اللهم مَن أرادهم أو أحدًا من المسلمين، اللهم يا قوي، يا عزيز، يا جبار، يا عظيم، انتقم منه، واجعل كيده في نحره، وأدر عليه دائرة السوء يا رب العالمين.\n \nاللهم احفظ علينا ديننا وأمننا واستقرارنا يا رب العالمين، ووفق ولاة أمرنا وارزقهم الجلساء الصالحين يا حي يا قيوم.\n \nاللهم إنا نسألك في هذه الساعة أن تغفرَ لنا أجمعين، وأن تبدل سيئاتنا إلى حسنات، وأن تصلح نياتنا وذرياتنا يا رب العالمين.\n \nاللهم أحسن لنا الختام، اجعلنا يا رب ممن يطول عمره، ويحسن عمله، وثبتنا بالقول الثابت في الحياة الدنيا والآخرة، واجعل قبورنا يا رب روضةً من رياض الجنة، احشرنا مع نبينا محمدٍ -صلى الله عليه وسلم-، وأسقنا من يده شربةً لا نظمأ بعدها أبدًا يا رب العالمين.\n \nاللهم اجعل همنا وهدفنا في هذه الحياة أن ترضى عنا، اللهم يا حي يا قيوم نعوذ بك من الفتن ما ظهر منها وما بطن، أصلح يا رب شباب المسلمين نور قلوبهم يا رب العالمين، اللهم أرهم الحق حقًّا وارزقهم اتباعه، والباطل باطلًا، وارزقهم اجتنابه، اللهم أقر أعين آبائهم بصلاحهم، اجعلهم هداة مهتدين بهذا الدين من المتمسكين، وإليه من الداعين يا رب العالمين.\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ) [النحل: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم: (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ) [العنكبوت: 45 ].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ منزلة الصلاة ومكانتها 2/ بعض فضائل الصلاة 3/ وجوب صلاة الجماعة 4/ حث الأولاد على الصلاة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هي آكد أركان الإسلام بعد الشهادتين، وهي أولُ ما فرض من الفرائض، فُرضت على النبي -صلى الله عليه وسلم- قبل الهجرة، وهي أول العمل، وهي أفضل العمل، هي أول العمل بعد تحقيق التوحيد في النفوس، وهي آخر وصية أوصى بها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"304907\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره ونستهديه، ونتوكل عليه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، وصفيه وخليله، صلى الله عليه وعلى آله وصحبه، ومن سار على طريقته ونهجه، وعنا معهم بمنك وعفوك وكرمك.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عبادَ الله: (<span style=\"color: #ff0000;\">اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ</span>) [آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>واعلموا -يا رعاكم الله- أن الصلاة ثاني أركان الإسلام، هي آكد أركان الإسلام بعد الشهادتين، وهي أولُ ما فرض من الفرائض، فُرضت على النبي -صلى الله عليه وسلم- قبل الهجرة، وهي أول العمل، وهي أفضل العمل، هي أول العمل بعد تحقيق التوحيد في النفوس، وهي آخر وصية أوصى بها النبي -صلى الله عليه وسلم-، فقد قال وهو يحتضر -صلوات ربي وسلامه عليه-: \"<span style=\"color: #0000ff;\">الصلاة الصلاة، وما ملكت أيمانكم\"</span>.</p>\n<p>&nbsp;</p>\n<p>وكشف النبي -صلى الله عليه وسلم- الحجاب ورأى إلى أبي بكر يؤم الصحابة -رضوان الله عليهم- فبكى النبي -صلى الله عليه وسلم-، فرحًا وسرورًا بهذا المنظر.</p>\n<p>&nbsp;</p>\n<p>فالصلاة -يا عباد الله- هي عمود الإسلام، قال معاذ -رضي الله عنه-: \"كنتُ مع النبي -صلى الله عليه وسلم- فقلتُ: يا رسول الله دلني على عملٍ يدخلني الجنة ويباعدني عن النار؟ فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">رأس الأمر الإسلام، وعموده الصلاة، وذروة سنامه الجهاد في سبيل الله</span>\".</p>\n<p>&nbsp;</p>\n<p>وسُئل النبي -صلى الله عليه وسلم- كما في الصحيحين من حديث ابن مسعود -رضي الله عنه- قال: \"سألتُ النبي -صلى الله عليه وسلم-: أي العمل أفضل؟ قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">الصلاة على وقتها</span>\".</p>\n<p>&nbsp;</p>\n<p>واللهُ -سبحانه وتعالى- اختصها من بين شعائر الإسلام أن الله -جل في علاه- فرضها على رسوله -صلى الله عليه وسلم- مباشرةً بلا واسطة ليلة الإسراء والمعراج، ففرضها ربنا -جل وعلا- على عباده خمسين صلاة، وخفف عنهم إلى خمس صلاة، فهي خمس صلوات في العدد خمسون في الأجر والفضل، وهذا من لطف الله بعباده.</p>\n<p>&nbsp;</p>\n<p>ومن فضائل الصلاة -يا أمة الإسلام-: أنها تكفر الذنوب والسيئات، فقد جاء في الصحيحين من حديث أبي هريرة قال النبي -صلى الله عليه وسلم-، وتأملوا -يا رعاكم الله- هذا التشبيه البليغ من الحبيب -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أرأيتم لو أن نهرًا يجري ببابِ أحدكم، يغتسل منه في كل يومٍ خمس مرات هل يبقى من درنه شيء؟</span>\" فقالوا: لا يبقى من درنه شيء، قال: \"<span style=\"color: #0000ff;\">فكذلك الصلاة يمحو الله بها الخطايا</span>\"، وجاء أيضًا في الصحيحين من حديث ابن مسعود: \"أن رجلًا أتى إلى النبي -صلى الله عليه وسلم- قال: يا رسول الله أصبتُ من امرأةٍ قبلةً؟ فأنزل الله -جل وعلا-: (<span style=\"color: #ff0000;\">وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ</span>) [هود: 114]، وجاء أيضًا في صحيح مسلم من حديث أبي هريرة: \"<span style=\"color: #0000ff;\">الجمعة إلى الجمعة، والصلوات الخمس؛ مكفرات لما بينهن إذا اجتنبت الكبائر</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن فضائل الصلاة -يا أمة الإسلام-: أنها من أسباب دخول الجنة؛ فقد جاء في الصحيحين أن النبي -صلى الله عليه وسلم- قال: \"من صلى البردين دخل الجنة\"؛ لأنه إذا صلى البردين، والبردان هما: الفجر والعصر، سيصلي باقي الصلوات.</p>\n<p>&nbsp;</p>\n<p>وأيضًا من فضائلها: أن من حافظ عليها حرمت عليه النار، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لن يلج النارَ أحدٌ صلى قبل طلوع الشمس وقبل غروبها</span>\"، فمَن حافظ عليها وجبت له الجنة، وحرمت عليه النار.</p>\n<p>&nbsp;</p>\n<p>ومن فضائلها -يا أمة الإسلام-: أن الإنسان يستعين بها على مصائب الدنيا: (<span style=\"color: #ff0000;\">وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ * الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلَاقُو رَبِّهِمْ وَأَنَّهُمْ إِلَيْهِ رَاجِعُونَ</span>) [البقرة: 45 - 46]، وكان النبي -صلى الله عليه وسلم- إذا حزبه أمرٌ فزع إلى الصلاةِ، وقال: \"<span style=\"color: #0000ff;\">يا بلال، أرحنا بالصلاةِ</span>\"؛ لأن النبي -صلوات ربي وسلامه عليه- يأنس بمخاطبة ربه، فالإنسان إذا كان يجلس مع أحدٍ له منزلة في نفسه أراد أن يطيل معه الجلوس فكيف بملك الملوك -سبحانه وتعالى-؟!</p>\n<p>&nbsp;</p>\n<p>فكان النبي -صلى الله عليه وسلم- يأنس بمخاطبة ربه؛ لأن الصلاة -يا أمة الإسلام- مناجاة لله؛ لأنها خضوع لله، لأنها ذل لله، لأنها ركوع وسجود وانكسار بين يدي الله -جل في علاه-؛ لأن الإنسان إذا سجد أقرب ما يكون إلى خالقه -جل في علاه-، فالذي يأنس في الصلاة هذه بشرى له عاجلة، قال أحد السلف: \"<span style=\"color: #008000;\">مَن أراد أن ينزل إلى منزلة الإسلام في نفسه، فلينظر إلى منزلة الصلاة في نفسه، فإن كان يحافظ عليها فله عند الله منزلة</span>\".</p>\n<p>&nbsp;</p>\n<p>عليك أن تنظر إلى نفسك -يا عبد الله-، وأن تذهب إليها والصدر منشرحٌ استجابةً لأمر الله -جل في علاه-.</p>\n<p>&nbsp;</p>\n<p>واعلموا -يا رعاكم الله- أن الإنسان يجب عليه أن يؤدي هذه الفريضة مع جماعة المسلمين، وهذا دل عليه القرآن الكريم والسنة النبوية وأقوال الصحابة -رضوان الله عليهم-، قال الله -جل في علاه-: (<span style=\"color: #ff0000;\">وَإِذَا كُنْتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ مِنْهُمْ مَعَكَ</span>) [النساء: 102]، وقال ربنا -جل في علاه-: (<span style=\"color: #ff0000;\">وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ</span>) [البقرة: 43] فاللهُ -جل وعلا- لم يأذن لرسوله -صلى الله عليه وسلم- أن يصلي في الحرب بمفرده، بل أمره أن يصلي صلاة الخوف المعروفة، وأيضًا في الآية الأخرى أمر في بدايتها بإقامتها، وختمها بأن تكون مع الراكعين.</p>\n<p>&nbsp;</p>\n<p>وجاء في الصحيحين: أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">لقد هممتُ أن آمر بالصلاة فتقام، فأمر رجلًا فيؤم الناس، ثم انطلق برجالٍ معي معهم حزم من حطب إلى أناس لا يشهدون الصلاة مع الجماعة فأحرق عليهم بيوتهم</span>\"، وجاء أيضًا في صحيح مسلم: جاء رجلٌ إلى النبي -صلى الله عليه وسلم- وقال: يا رسول الله، إني رجل ضرير، وليس لي قائد يلائمني إلى المسجد؟ فقال له النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">هل تسمع النداء</span>؟\" هل تسمع الأذان؟ قال: نعم، قال: \"<span style=\"color: #0000ff;\">فأجب فإني لا أجد لكَ رخصة</span>\".</p>\n<p>&nbsp;</p>\n<p>فما هي رخصة مَن يسمع: اللهُ أكبر، اللهُ أكبر، حي على الصلاة، حي على الفلاح، وهو جالس في بيته، وربما يضيع وقته بما يعود عليه بالضرر، ويصلي ويتساهل في صلاة الجماعة، يقول ابن مسعود كما جاء في صحيح مسلم: \"<span style=\"color: #0000ff;\">مَن سره أن يلقى الله غدًا مسلمًا فليحافظ على هؤلاء الصلوات حيث ينادى بهن، وإن الله شرع لنبيكم سنن الهدى، وإنهن من سنن الهدى، ولو أنكم صليتم في بيوتكم كما يصلي هذا المنافق في بيته، لتركتم سنة نبيكم، ولو تركتم سنة نبيكم لضللتم</span>\" إلى أن قال رضي الله عنه: \"<span style=\"color: #008000;\">ولقد رأيتنا وما يتخلف عنها -أي عن الصلاة- إلا منافق معلوم النفاق، ولقد كان يؤتى بالرجل يهادى بين الرجلين حتى يقام في الصف</span>\" الله أكبر، هذا حرصُ الرعيل على الصلاةِ مع جماعة المسلمين.</p>\n<p>&nbsp;</p>\n<p>فعليكَ أن تحافظَ عليها -يا عبد الله- لاسيما صلاة الفجر، يقول الحبيب -صلى الله عليه وسلم- كما جاء في صحيح مسلم: \"<span style=\"color: #0000ff;\">مَن صلى الفجر في جماعة فهو في ذمة الله</span>\"، ويقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أثقل الصلاة على المنافقين صلاة العشاء وصلاة الفجر، ولو يعلمون ما فيها من الأجرِ لأتوهما ولو حبوًا</span>\".</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكر الحكيم.</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده حمدًا يليق بجلاله وعظمته، وأصلي وأسلم على سيد الأولين والآخرين محمد بن عبد الله، وعلى آله وصحبه ومَن والاه، وأشهد أن لا إله إلا الله، وأن محمدًا عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: اتقوا الله وربوا أولادكم على حب الصلاة، علقوا قلوبهم بالمساجد، واعلموا أنهم أمانة في الأعناق، جاء في الصحيحين قول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ألا كلكم راعٍ وكلكم مسؤول عن رعيته</span>\"، وجاء أيضًا في الصحيحين أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">ما من راعٍ يسترعيه الله رعية، يموت يوم يموت وهو غاشٌّ لرعيته إلا حرم الله عليه الجنة</span>\" يُعنى الوالدان بأبنائهم في الدراسة، وهذا أمرٌ محمود، ولهم فيه أجرٌ كبير إذا قصدوا وجه الله -جل وعلا-، ولكن عليهم أن يعنوا أيضًا بهم في تربيتهم وتنئشتهم التنشئة الإسلامية.</p>\n<p>&nbsp;</p>\n<p>عندما توضع -أخي المبارك- في حفرةٍ مظلمة لا أنيس فيها ولا جليس، هذا الابن الذي علقتَ قلبه بالمسجد الذي كنتَ تحاسبه عن تخلفه عن الصلاة، يقول: اللهم اغفر لأبي وارحمه، واجعل يا رب قبره روضةً من رياض الجنة، كان يأخذ بيدي إلى المسجد، كان يربيني على المسجد، كان يحاسبني على الصلاة.</p>\n<p>&nbsp;</p>\n<p>الاستثمار الحقيقي الأبناء، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إذا مات ابن آدم انقطع عمله إلا من ثلاثة\" وذكر منهم: \"أو ولد صالح يدعو له</span>\".</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>) [الفرقان: 74].</p>\n<p>&nbsp;</p>\n<p>نعم ربِّ ابنك على المسجد -يا عبد الله-، وحاسبه على تخلفه، واعلم بأن هذا هو مصدر سعادته، وأن هذه الصلاة سوف تربيه على كل الأخلاق الحميدة، يقول الله -جل وعلا-: (<span style=\"color: #ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ</span>) [العنكبوت: 45].</p>\n<p>&nbsp;</p>\n<p>هذا، واعلموا أن الله أمركم بأمرٍ بدأ به بنفسه، فقال جل من قائل عليما: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم على حبيبنا محمدٍ، اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر دينك وكتابك وعبادك المؤمنين، اللهم أعز الإسلام والمسلمين، يا رحمن ارحمنا، يا غفور اغفر لنا، يا تواب تب علينا، يا هادي اهدنا إلى صراطك المستقيم، اللهم ثبتنا على هذا الدين حتى نلقاك وأنت راضٍ عنا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اعصمنا من الفتن ما ظهر منها وما بطن، اللهم طهر قلوبنا من النفاق وأعمالنا من الرياء، وألسنتنا من الكذب، وأعيينا من الخيانة، وأصلح أحوالنا وأحوال المسلمين في كل مكان.</p>\n<p>&nbsp;</p>\n<p>اللهم يا حي يا قيوم أصلح أحوال الأمة، اللهم ارزقهم الاعتصام بالكتاب والسنة يا رب العالمين، اللهم اجمع قلوبهم ووحد صفوفهم، اللهم مَن أرادهم أو أحدًا من المسلمين، اللهم يا قوي، يا عزيز، يا جبار، يا عظيم، انتقم منه، واجعل كيده في نحره، وأدر عليه دائرة السوء يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ علينا ديننا وأمننا واستقرارنا يا رب العالمين، ووفق ولاة أمرنا وارزقهم الجلساء الصالحين يا حي يا قيوم.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك في هذه الساعة أن تغفرَ لنا أجمعين، وأن تبدل سيئاتنا إلى حسنات، وأن تصلح نياتنا وذرياتنا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أحسن لنا الختام، اجعلنا يا رب ممن يطول عمره، ويحسن عمله، وثبتنا بالقول الثابت في الحياة الدنيا والآخرة، واجعل قبورنا يا رب روضةً من رياض الجنة، احشرنا مع نبينا محمدٍ -صلى الله عليه وسلم-، وأسقنا من يده شربةً لا نظمأ بعدها أبدًا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل همنا وهدفنا في هذه الحياة أن ترضى عنا، اللهم يا حي يا قيوم نعوذ بك من الفتن ما ظهر منها وما بطن، أصلح يا رب شباب المسلمين نور قلوبهم يا رب العالمين، اللهم أرهم الحق حقًّا وارزقهم اتباعه، والباطل باطلًا، وارزقهم اجتنابه، اللهم أقر أعين آبائهم بصلاحهم، اجعلهم هداة مهتدين بهذا الدين من المتمسكين، وإليه من الداعين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>) [النحل: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم: (<span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>) [العنكبوت: 45 ].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مكانة_الصلاة_في_الإسلام.doc",
      "path": "/database/files/مكانة_الصلاة_في_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%83%D8%A7%D9%86%D8%A9-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-3/download-file/304908"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مكانة-الصلاة-في-الإسلام-3"
}
