{
  "id": 3222,
  "title": "مكانة العلماء في الأمة",
  "slug": "مكانة-العلماء-في-الأمة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/التقصير في حق العلماء عيب ونقيصة 2/العلماء ورثة الأنبياء وسراج العباد ومنار البلاد 3/تحتاج فوضى الاجتهاد لوقفة جادة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الإساءة للعلماء ليس ذنبًا في حقهم فقط، بل يتعدى ضررُه للمجتمع، ومتى ما كان المجتمع يقدِّر العلماءَ فَلْيُبْشِرْ بالخير والسعادة، ومتى ما حصل العكس فلا تسأل عن حال الغنم بلا راعٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَنْ يهده الله فلا مضلَّ له، ومن يضلل فلن تجد له وليًا مرشدا، وأشهد أن لا إله إلا الله وحدَه لا شريك له، وأشهد أن محمدًا عبده ورسوله.\n \nأما بعد: فاتقوا الله -عباد الله-: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1].\n \nعباد الله: الناظر لأحوال أمة الإسلام في وقتنا الحاضر يرى مدى تقصير الناس في حق علمائهم؛ حيث أصبح الحديث عنهم فاكهة المجالس، والذم والقذف سمة بارزة عنهم، والتنقيص من قدرهم ظاهرة منتشرة بين بعض الناس، حتى أصبح فئام من الناس زاهدينَ فيهم وفي علمهم، فهل يليق بالمسلمين أن يفعلوا ذلك مع من عظَّم اللهُ شأنهم، وأعلى قدرهم، وأثنى عليهم، وأفاض عليهم من معين فضله. قال تعالى: (شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ)[آلِ عِمْرَانَ: 18].\n \nيقول الإمام الآجري -رحمه الله- مبِّينًا فضل العلماء: \"إن الله -عز وجل وتقدَّست أسماؤه- اختصَّ مِنْ خلقه من أحب، فهداهم للإيمان، ثم اختصَّ من سائر المؤمنين مَنْ أحب، فتفضَّل عليهم، فعلَّمهم الكتاب والحكمة وفقههم في الدين، وعلمهم التأويل وفضَّلهم على سائر المؤمنين؛ وذلك في كل زمان وأوان، رَفعهم بالعلمِ وزَينهم بالحلمِ، بِهم يُعرف الحلالُ من الحرام، والحق من الباطل، والضار من النافع، والحسن من القبيح.\n \nفَضْلُهم عظيم، وخَطرهم جزيل، وَرثةُ الأنبياء، وقُرةُ عين الأولياء، الحيتان في البحار لهم تستغفر، والملائكة بأجنحتها لهم تخضع، والعلماء في القيامة -بعد الأنبياء- تشفع، مجالسهم تفيد الحكمةَ، وبأعمالهم ينزجر أهل الغفلة، هم أفضل من العُبَّاد، وأعلى درجة من الزُّهاد، حياتهم غنيمة، وموتهم مصيبة، يُذكِّرون الغافل، ويعلِّمون الجاهل، لا يُتوقع لهم بائقة، ولا يُخاف منهم غائلة، بحسن تأديبهم يتنازع المطيعون، وبجميل موعظتهم يرجع المقصِّرون، جميع الخلق إلى علمهم محتاج، والصحيح على مَنْ خالَف بقولهم محجاج. الطاعة لهم من جميع الخلق واجبة، والمعصية لهم محرمة، من أطاعهم رشد، ومن عصاهم عَنَد.\n \nهم سراج العباد، ومنار البلاد، وقوام الأمة، وينابيع الحكمة، هم غيظ الشيطان، بهم تحيا قلوب أهل الحق، وتموت قلوب أهل الزيغ، مثلهم في الأرض كمثل النجوم في السماء، يُهتدى بها في ظلمات البر والبحر، إذا انطمست النجوم تحيَّرُوا، وإذا أسْفَرَ عنها الظلامُ أبصروا، وصدق الله العظيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قِيلَ لَكُمْ تَفَسَّحُوا فِي الْمَجَالِسِ فَافْسَحُوا يَفْسَحِ اللَّهُ لَكُمْ وَإِذَا قِيلَ انْشُزُوا فَانْشُزُوا يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ)[الْمُجَادَلَةِ: 11]. وقال الله -عز وجل-: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ إِنَّ اللَّهَ عَزِيزٌ غَفُورٌ)[فَاطِرٍ: 28].\n \nوقال عز وجل: (يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ)[الْبَقَرَةِ: 269]. وقال عز وجل: (وَلَكِنْ كُونُوا رَبَّانِيِّينَ بِمَا كُنْتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنْتُمْ تَدْرُسُونَ)[آلِ عِمْرَانَ: 79]. وقال عز وجل: (وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ)[السَّجْدَةِ: 24].\n \nوقال عز وجل: (وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا)[الْفُرْقَانِ: 74]، قال محمد بن الحسين: \"وهذا النعت ونحوه في القرآن يدل على فضل العلماء، وأن الله -عز وجل- جعلهم أئمة للخلق يقتدون بهم\".\n \nوعن أبي الدرداء -رضي الله عنه- قال: سمعتُ رسولَ اللهِ -صلى الله عليه وسلم- يقول: \"فضل العالِم على العابد كفضل القمر ليلةَ البدرِ على سائر الكواكب، وإن العلماء هم ورثة الأنبياء، إن الأنبياء لم يورثوا دينارًا ولا درهمًا ولكنهم ورثوا العلمَ، فمن أخذه فقد أخذ بحظّ وافر\" (رواه أبو داود، وصححه الألباني في سنن أبي داود).\n \nوعن ابن عباس -رضي الله عنهما- عن النبي -صلى الله عليه وسلم- قال: \"فقيه واحد أشد على إبليس من ألف عابد\" (رواه الطبراني، وقال الألباني في ضعيف الترغيب والترهيب: ضعيف جِدًّا).\n \nوعن معاوية -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"من يُرِدِ اللهُ به خيرًا يفقهه في الدين\" (متفق عليه).\n \nوعن أنس بن مالك -رضي الله عنه- قال: قال النبي -صلى الله عليه وسلم-: \"إن مثل العلماء في الأرض كمثل نجوم السماء، يُهتدى بها في ظلمات البر والبحر، فإذا انطمست النجوم يوشك أن تضل الهداة\" (رواه أحمد، وضعفه الألباني في ضعيف الجامع).\n \nوعن الحسن أن أبا الدرداء -رضي الله عنه- قال: \"مثل العلماء في الناس كمثل النجوم في السماء يُهتدى بها\".\n \nوقال كعب الأحبار: \"عليكم بالعلم قبل أن يذهب، فإن ذهاب العلم موت أهله، موت العالِم نجم طُمِس، موت العالِم كسر لا يُجبر، وثُلمة لا تُسَدّ، بأبي وأمي العلماء، قال: أحسبه قال: قبلتي إذا لقيتهم، وضالتي إذا لم ألقهم، لا خير في الناس إلا بهم\".\n \nوعن عبد الله بن عمرو بن العاص -رضي الله عنهما- قال: سمعتُ رسول الله -صلى الله عليه وسلم- يقول: \"إن الله -عز وجل- لا يقبض العلم انتزاعًا، إنما يقبض العلماء، حتى إذا لم يبق عالم اتخذ الناس رؤوسا جُهَّالا، فسئلوا، فأفتوا بغير علم، فضلوا وأضلوا\" (متفق عليه).\n \nوعن عائشة -رضي الله عنها- أنها قالت: قال رسول الله -صلى الله عليه وسلم-: \"إن الله لا ينزع العلم بعد أن أعطاهموه انتزاعا، ولكن ينتزعه منهم مع قبض العلماء بعلمهم، فيبقى ناس جُهَّال يستفتون فيفتون برأيهم فيضلون ويضلون\" (رواه البخاري).\n \nعباد الله: إن الثقات عند الله هُمُ العلماءُ، وقد أشهدهم على توحيده من فوق سبع سماوات، قال الله -تعالى- فيهم: (شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ)[آلِ عِمْرَانَ: 18].\n \nوالله -تعالى- مدحهم وأثنى عليهم، وجعل كتابَه آياتٍ بيناتٍ في صدورهم، به تنشرح وتفرح وتسعد. قال تعالى: (بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ)[الْعَنْكَبُوتِ: 49].\n \nوبيَّن سبحانه أنهم ورثة الأنبياء، وأنهم أهل الذكر الذين أُمِرَ الناسُ بسؤالهم، قال الله -تعالى-: (فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ)[النَّحْلِ: 43].\n \nوأخبر سبحانه أن العلماء يستغفر لهم كلُّ شيء، فعن أنس بن مالك -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"صاحب العلم يستغفر له كلُّ شيء حتى الحوت في البحر\" (أخرجه أبو يعلى).\n \nوبيَّنَ سبحانه أن أهل العلم الذين يبلِّغُون الناسَ شرعَ الله -تعالى- هم أنَضَرُ الناسِ وجوهًا، وأشرفهم مقامًا، بدعاء رسول الله -صلى الله عليه وسلم- لهم. قال صلى الله عليه وسلم: \"نضَّر الله امرأ سمع مقالتي فبلغها، فَرُبَّ حاملِ فقهٍ غير فقيه، رُبَّ حامل فقه إلى مَنْ هو أفقه\" (رواه ابن ماجه).\n \nوأخبر تعالى أن العلماء هم أكثرُ الناسِ خشيةً له، قال تعالى فيهم: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ)[فَاطِرٍ: 28].\n \nعباد الله: إن العلماء من أفضل المجاهدين في سبيل الله بجهادهم بالحجة والبيان، وهو جهاد الأئمة من ورثة الأنبياء، وهو أعظم منفعةً من الجهاد باليد واللسان، لشدة مؤنته، وكثرة العدو فيه. قال تعالى: (وَلَوْ شِئْنَا لَبَعَثْنَا فِي كُلِّ قَرْيَةٍ نَذِيرًا * فَلَا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُمْ بِهِ جِهَادًا كَبِيرًا)[الْفُرْقَانِ: 52].\n \nيقول ابن القيم -رحمه الله-: \"فهذا جهاد لهم بالقرآن، وهو أكبر الجهادينِ، وهو جهاد المنافقين أيضًا، فإن المنافقين لم يكونوا يقاتلون المسلمين، بل كانوا معهم في الظاهر، وربما كانوا يقاتلون عدوَّهم معهم، ومع هذا فقد قال تعالى: (يَا أَيُّهَا النَّبِيُّ جَاهِدِ الْكُفَّارَ وَالْمُنَافِقِينَ وَاغْلُظْ عَلَيْهِمْ)[التَّوْبَةِ: 73].\n \nأعوذ بالله من الشيطان الرجيم: (إِنَّ الَّذِينَ أُوتُوا الْعِلْمَ مِنْ قَبْلِهِ إِذَا يُتْلَى عَلَيْهِمْ يَخِرُّونَ لِلأَذْقَانِ سُجَّدًا * وَيَقُولُونَ سُبْحَانَ رَبِّنَا إِنْ كَانَ وَعْدُ رَبِّنَا لَمَفْعُولًا * وَيَخِرُّونَ لِلأَذْقَانِ يَبْكُونَ وَيَزِيدُهُمْ خُشُوعًا)[الْإِسْرَاءِ: 107-109].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول ما سمعتم فاستغفروا الله يغفر لي ولكم، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على فضله وإحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أن محمدًا عبده ورسوله، خير رسله وأنبيائه، صلى الله عليه وعلى آله وصحبه ومن سار على نهجه إلى يوم الدين وسلم تسليمًا كثيرًا.\n \nأما بعد: فاتقوا الله -عباد الله- واعلموا أن مقام العلماء عظيم، ومكانتهم عالية رفيعة.\n \nعباد الله: إنَّ ما يدور في الساحة اليوم من فوضى الاجتهاد عند بعض المتعالمين، وكارثة الفوضى في الفتيا، والقول على الله بغير علم، والتلاعب بالحلال والحرام حسب الأهواء، مع وجود طوفان هائج من العولمة والتغريب، تحتاج لوقفة جادَّة وحازمة لمعرفة قيمة وجود العلماء الربانيين، فغيابُهم يُخلي تلك الساحة لغيرهم من الرويبضة، وأنصاف المتعلمين، فكم نحتاج في هذه الأحوال إلى وقفات حازمة لوضع الضوابط الشرعية في المجالات كافة، حتى تعبر سفينة الأمة بأمانٍ في بحر الفتن المتلاطم، وَسَيْل المحن المتفاقم، إلى شاطئ السلامة وبر النجاة.\n \nعباد الله: إن دين الله محفوظ، وشريعته باقية بوجود العلماء الربانيين، فأعلام الديانة مرفوعة بحمد الله، قال صلى الله عليه وسلم: \"ولا تزال طائفة من أمتي على الحق ظاهرين، لا يضرهم من خذلهم ولا من خالفهم، حتى يأتي أمر الله وهم على ذلك\" (رواه مسلم).\n \nوعنه -صلى الله عليه وسلم- قال: \"إن الله يبعث على رأس كل مائة سنة مَنْ يجدد لهذه الأمة أمر دينها\" (رواه أبو داود)، وقال: \"يحمل هذا العلمَ مِنْ كل خلف عدولُه، ينفون عنه تحريف الغالين وانتحال المبطلين، وتأويل الجاهلين\" (رواه البيهقي).\n \nعباد الله: إن العلماء باقون بذكرهم، أحياء بعلمهم، يلهج الناسُ بالثناء عليهم والدعاء لهم، ويجتهدون في اقتفاء آثارهم، وترسُّم خطاهم، عِلْمًا وعملًا، ودعوة ومنهاجًا، تشبهًا بالكرام وإن لم يكونوا مثلهم، فذلك أَمَارَة الفَلَاح.\n \nوعلماء الشريعة -ولله الحمد والمنة- مُتوافرون عبر الأعصار والأمصار، يحيي الخلفُ منهجَ السلف، وأمة الإسلام أمة معطاءة، زاخرة بالكفاءات، ثرية بالعطاءات، مليئة بالقدرات، ففي الأمة من سيحمل مشعل الهداية، وراية العلم والدعوة، ويسد الثغرة، وينهض بالمسئولية العلمية والدعوية، وما علينا إلا أن نقدرهم، وأن نعظِّم من شأنهم نصرةً لدين الله، ونفعًا لعباد الله.\n \nعباد الله: لقد ظهرت في الآونة الأخيرة بوادرُ سيئةٌ تنم عن وجود أقوام يقدحون في العلماء، ويتكلمون في أعراضهم، ويتحينون فرصَ الخطأ منهم كي يعظموها، ويستغلوها أسوأ استغلال؛ لإيجاد فجوة بينهم وبين عامة المسلمين، حتى لا يسمعوا لهم، ولا يأخذوا عنهم، ويأبى الله ذلك؛ فالعلماء لهم مكانة خاصة في قلوب الناس فهم معروفون بإخلاصهم وصدقهم وحرصهم على نفع المسلمين.\n \nعباد الله: إن القدح في العالم لا يتناول شخصَه، بل يتعدى ذلك للعلم الذي يَعْلَمه ويُعلِّمه للناس، ولا يقدح فيهم إلا (زنديق) كما قاله الإمام أحمد: \"وإذا انتُقص العالم وأهين، فمن يثق الناس به، وإذا زالت ثقتهم بالعالِم فَعَمَّنْ يَتَلَقَّوْنَ الدينَ؟\".\n \nإن الإساءة للعلماء ليس ذنبًا في حقهم فقط، بل يتعدى ضررُه للمجتمع، ومتى ما كان المجتمع يقدِّر العلماءَ فَلْيُبْشِرْ بالخير والسعادة، ومتى ما حصل العكس فلا تسأل عن حال الغنم بلا راعٍ.\n \nفالعلماء لهم احترام ومنزلة ولا يجوز الطعن فيهم ولا تنقصهم حتى لو حصل من بعضهم خطأ في الاجتهاد، فهذا لا يقتضي تنقصهم؛ لأنهم قد يخطئون، ومع ذلك هم طالبون للحق، قال النبي -صلى الله عليه وسلم-: \"إذا اجتهد الحاكم فأصاب فله أجران، وإذا اجتهد فأخطأ فله أجر واحد\" (متفق عليه)، وهذا في حق العلماء وليس المتعالمين؛ لأنه لا يحق لهم أن يدخلوا فيما لا يحسنون.\n \nأسأل الله بأسمائه الحسنى وصفاته العلى أن يحفظ علينا دينَنا وبلادَنا وولاةَ أمرنا وعلماءنا من كل سوء ومكروه، وأن يُعين علماءَنا على الأمانة التي تحمَّلوها وصبروا من أجلها، وأسأله -تعالى- أن يرفع شأنهم في الدنيا والآخرة.\n \nهذا وصلوا وسلموا على الحبيب المصطفى؛ فقد أمركم اللهُ بذلك فقال جل من قائل عليمًا: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: ٥٦].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التقصير في حق العلماء عيب ونقيصة 2/العلماء ورثة الأنبياء وسراج العباد ومنار البلاد 3/تحتاج فوضى الاجتهاد لوقفة جادة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الإساءة للعلماء ليس ذنبًا في حقهم فقط، بل يتعدى ضررُه للمجتمع، ومتى ما كان المجتمع يقدِّر العلماءَ فَلْيُبْشِرْ بالخير والسعادة، ومتى ما حصل العكس فلا تسأل عن حال الغنم بلا راعٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"309118\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَنْ يهده الله فلا مضلَّ له، ومن يضلل فلن تجد له وليًا مرشدا، وأشهد أن لا إله إلا الله وحدَه لا شريك له، وأشهد أن محمدًا عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاتقوا الله -عباد الله-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1].</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: الناظر لأحوال أمة الإسلام في وقتنا الحاضر يرى مدى تقصير الناس في حق علمائهم؛ حيث أصبح الحديث عنهم فاكهة المجالس، والذم والقذف سمة بارزة عنهم، والتنقيص من قدرهم ظاهرة منتشرة بين بعض الناس، حتى أصبح فئام من الناس زاهدينَ فيهم وفي علمهم، فهل يليق بالمسلمين أن يفعلوا ذلك مع من عظَّم اللهُ شأنهم، وأعلى قدرهم، وأثنى عليهم، وأفاض عليهم من معين فضله. قال تعالى: (<span style=\"color: #ff0000;\">شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ</span>)[آلِ عِمْرَانَ: 18].</p>\n<p>&nbsp;</p>\n<p>يقول الإمام الآجري -رحمه الله- مبِّينًا فضل العلماء: \"إن الله -عز وجل وتقدَّست أسماؤه- اختصَّ مِنْ خلقه من أحب، فهداهم للإيمان، ثم اختصَّ من سائر المؤمنين مَنْ أحب، فتفضَّل عليهم، فعلَّمهم الكتاب والحكمة وفقههم في الدين، وعلمهم التأويل وفضَّلهم على سائر المؤمنين؛ وذلك في كل زمان وأوان، رَفعهم بالعلمِ وزَينهم بالحلمِ، بِهم يُعرف الحلالُ من الحرام، والحق من الباطل، والضار من النافع، والحسن من القبيح.</p>\n<p>&nbsp;</p>\n<p>فَضْلُهم عظيم، وخَطرهم جزيل، وَرثةُ الأنبياء، وقُرةُ عين الأولياء، الحيتان في البحار لهم تستغفر، والملائكة بأجنحتها لهم تخضع، والعلماء في القيامة -بعد الأنبياء- تشفع، مجالسهم تفيد الحكمةَ، وبأعمالهم ينزجر أهل الغفلة، هم أفضل من العُبَّاد، وأعلى درجة من الزُّهاد، حياتهم غنيمة، وموتهم مصيبة، يُذكِّرون الغافل، ويعلِّمون الجاهل، لا يُتوقع لهم بائقة، ولا يُخاف منهم غائلة، بحسن تأديبهم يتنازع المطيعون، وبجميل موعظتهم يرجع المقصِّرون، جميع الخلق إلى علمهم محتاج، والصحيح على مَنْ خالَف بقولهم محجاج. الطاعة لهم من جميع الخلق واجبة، والمعصية لهم محرمة، من أطاعهم رشد، ومن عصاهم عَنَد.</p>\n<p>&nbsp;</p>\n<p>هم سراج العباد، ومنار البلاد، وقوام الأمة، وينابيع الحكمة، هم غيظ الشيطان، بهم تحيا قلوب أهل الحق، وتموت قلوب أهل الزيغ، مثلهم في الأرض كمثل النجوم في السماء، يُهتدى بها في ظلمات البر والبحر، إذا انطمست النجوم تحيَّرُوا، وإذا أسْفَرَ عنها الظلامُ أبصروا، وصدق الله العظيم: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قِيلَ لَكُمْ تَفَسَّحُوا فِي الْمَجَالِسِ فَافْسَحُوا يَفْسَحِ اللَّهُ لَكُمْ وَإِذَا قِيلَ انْشُزُوا فَانْشُزُوا يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ</span>)[الْمُجَادَلَةِ: 11]. وقال الله -عز وجل-: (<span style=\"color: #ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ إِنَّ اللَّهَ عَزِيزٌ غَفُورٌ</span>)[فَاطِرٍ: 28].</p>\n<p>&nbsp;</p>\n<p>وقال عز وجل: (<span style=\"color: #ff0000;\">يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ</span>)[الْبَقَرَةِ: 269]. وقال عز وجل: (<span style=\"color: #ff0000;\">وَلَكِنْ كُونُوا رَبَّانِيِّينَ بِمَا كُنْتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنْتُمْ تَدْرُسُونَ</span>)[آلِ عِمْرَانَ: 79]. وقال عز وجل: (<span style=\"color: #ff0000;\">وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ</span>)[السَّجْدَةِ: 24].</p>\n<p>&nbsp;</p>\n<p>وقال عز وجل: (<span style=\"color: #ff0000;\">وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>)[الْفُرْقَانِ: 74]، قال محمد بن الحسين: \"<span style=\"color: #008000;\">وهذا النعت ونحوه في القرآن يدل على فضل العلماء، وأن الله -عز وجل- جعلهم أئمة للخلق يقتدون بهم</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن أبي الدرداء -رضي الله عنه- قال: سمعتُ رسولَ اللهِ -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">فضل العالِم على العابد كفضل القمر ليلةَ البدرِ على سائر الكواكب، وإن العلماء هم ورثة الأنبياء، إن الأنبياء لم يورثوا دينارًا ولا درهمًا ولكنهم ورثوا العلمَ، فمن أخذه فقد أخذ بحظّ وافر</span>\" (رواه أبو داود، وصححه الألباني في سنن أبي داود).</p>\n<p>&nbsp;</p>\n<p>وعن ابن عباس -رضي الله عنهما- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">فقيه واحد أشد على إبليس من ألف عابد</span>\" (رواه الطبراني، وقال الألباني في ضعيف الترغيب والترهيب: ضعيف جِدًّا).</p>\n<p>&nbsp;</p>\n<p>وعن معاوية -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من يُرِدِ اللهُ به خيرًا يفقهه في الدين</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وعن أنس بن مالك -رضي الله عنه- قال: قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن مثل العلماء في الأرض كمثل نجوم السماء، يُهتدى بها في ظلمات البر والبحر، فإذا انطمست النجوم يوشك أن تضل الهداة</span>\" (رواه أحمد، وضعفه الألباني في ضعيف الجامع).</p>\n<p>&nbsp;</p>\n<p>وعن الحسن أن أبا الدرداء -رضي الله عنه- قال: \"<span style=\"color: #008000;\">مثل العلماء في الناس كمثل النجوم في السماء يُهتدى بها</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال كعب الأحبار: \"<span style=\"color: #008000;\">عليكم بالعلم قبل أن يذهب، فإن ذهاب العلم موت أهله، موت العالِم نجم طُمِس، موت العالِم كسر لا يُجبر، وثُلمة لا تُسَدّ، بأبي وأمي العلماء، قال: أحسبه قال: قبلتي إذا لقيتهم، وضالتي إذا لم ألقهم، لا خير في الناس إلا بهم</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن عبد الله بن عمرو بن العاص -رضي الله عنهما- قال: سمعتُ رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">إن الله -عز وجل- لا يقبض العلم انتزاعًا، إنما يقبض العلماء، حتى إذا لم يبق عالم اتخذ الناس رؤوسا جُهَّالا، فسئلوا، فأفتوا بغير علم، فضلوا وأضلوا</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وعن عائشة -رضي الله عنها- أنها قالت: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن الله لا ينزع العلم بعد أن أعطاهموه انتزاعا، ولكن ينتزعه منهم مع قبض العلماء بعلمهم، فيبقى ناس جُهَّال يستفتون فيفتون برأيهم فيضلون ويضلون</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: إن الثقات عند الله هُمُ العلماءُ، وقد أشهدهم على توحيده من فوق سبع سماوات، قال الله -تعالى- فيهم: (<span style=\"color: #ff0000;\">شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ</span>)[آلِ عِمْرَانَ: 18].</p>\n<p>&nbsp;</p>\n<p>والله -تعالى- مدحهم وأثنى عليهم، وجعل كتابَه آياتٍ بيناتٍ في صدورهم، به تنشرح وتفرح وتسعد. قال تعالى: (<span style=\"color: #ff0000;\">بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ</span>)[الْعَنْكَبُوتِ: 49].</p>\n<p>&nbsp;</p>\n<p>وبيَّن سبحانه أنهم ورثة الأنبياء، وأنهم أهل الذكر الذين أُمِرَ الناسُ بسؤالهم، قال الله -تعالى-: (<span style=\"color: #ff0000;\">فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ</span>)[النَّحْلِ: 43].</p>\n<p>&nbsp;</p>\n<p>وأخبر سبحانه أن العلماء يستغفر لهم كلُّ شيء، فعن أنس بن مالك -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">صاحب العلم يستغفر له كلُّ شيء حتى الحوت في البحر</span>\" (أخرجه أبو يعلى).</p>\n<p>&nbsp;</p>\n<p>وبيَّنَ سبحانه أن أهل العلم الذين يبلِّغُون الناسَ شرعَ الله -تعالى- هم أنَضَرُ الناسِ وجوهًا، وأشرفهم مقامًا، بدعاء رسول الله -صلى الله عليه وسلم- لهم. قال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">نضَّر الله امرأ سمع مقالتي فبلغها، فَرُبَّ حاملِ فقهٍ غير فقيه، رُبَّ حامل فقه إلى مَنْ هو أفقه</span>\" (رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وأخبر تعالى أن العلماء هم أكثرُ الناسِ خشيةً له، قال تعالى فيهم: (<span style=\"color: #ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</span>)[فَاطِرٍ: 28].</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: إن العلماء من أفضل المجاهدين في سبيل الله بجهادهم بالحجة والبيان، وهو جهاد الأئمة من ورثة الأنبياء، وهو أعظم منفعةً من الجهاد باليد واللسان، لشدة مؤنته، وكثرة العدو فيه. قال تعالى: (<span style=\"color: #ff0000;\">وَلَوْ شِئْنَا لَبَعَثْنَا فِي كُلِّ قَرْيَةٍ نَذِيرًا * فَلَا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُمْ بِهِ جِهَادًا كَبِيرًا</span>)[الْفُرْقَانِ: 52].</p>\n<p>&nbsp;</p>\n<p>يقول ابن القيم -رحمه الله-: \"فهذا جهاد لهم بالقرآن، وهو أكبر الجهادينِ، وهو جهاد المنافقين أيضًا، فإن المنافقين لم يكونوا يقاتلون المسلمين، بل كانوا معهم في الظاهر، وربما كانوا يقاتلون عدوَّهم معهم، ومع هذا فقد قال تعالى: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّبِيُّ جَاهِدِ الْكُفَّارَ وَالْمُنَافِقِينَ وَاغْلُظْ عَلَيْهِمْ</span>)[التَّوْبَةِ: 73].</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ أُوتُوا الْعِلْمَ مِنْ قَبْلِهِ إِذَا يُتْلَى عَلَيْهِمْ يَخِرُّونَ لِلأَذْقَانِ سُجَّدًا * وَيَقُولُونَ سُبْحَانَ رَبِّنَا إِنْ كَانَ وَعْدُ رَبِّنَا لَمَفْعُولًا * وَيَخِرُّونَ لِلأَذْقَانِ يَبْكُونَ وَيَزِيدُهُمْ خُشُوعًا</span>)[الْإِسْرَاءِ: 107-109].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول ما سمعتم فاستغفروا الله يغفر لي ولكم، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على فضله وإحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أن محمدًا عبده ورسوله، خير رسله وأنبيائه، صلى الله عليه وعلى آله وصحبه ومن سار على نهجه إلى يوم الدين وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاتقوا الله -عباد الله- واعلموا أن مقام العلماء عظيم، ومكانتهم عالية رفيعة.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: إنَّ ما يدور في الساحة اليوم من فوضى الاجتهاد عند بعض المتعالمين، وكارثة الفوضى في الفتيا، والقول على الله بغير علم، والتلاعب بالحلال والحرام حسب الأهواء، مع وجود طوفان هائج من العولمة والتغريب، تحتاج لوقفة جادَّة وحازمة لمعرفة قيمة وجود العلماء الربانيين، فغيابُهم يُخلي تلك الساحة لغيرهم من الرويبضة، وأنصاف المتعلمين، فكم نحتاج في هذه الأحوال إلى وقفات حازمة لوضع الضوابط الشرعية في المجالات كافة، حتى تعبر سفينة الأمة بأمانٍ في بحر الفتن المتلاطم، وَسَيْل المحن المتفاقم، إلى شاطئ السلامة وبر النجاة.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: إن دين الله محفوظ، وشريعته باقية بوجود العلماء الربانيين، فأعلام الديانة مرفوعة بحمد الله، قال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">ولا تزال طائفة من أمتي على الحق ظاهرين، لا يضرهم من خذلهم ولا من خالفهم، حتى يأتي أمر الله وهم على ذلك</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعنه -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">إن الله يبعث على رأس كل مائة سنة مَنْ يجدد لهذه الأمة أمر دينها</span>\" (رواه أبو داود)، وقال: \"<span style=\"color: #0000ff;\">يحمل هذا العلمَ مِنْ كل خلف عدولُه، ينفون عنه تحريف الغالين وانتحال المبطلين، وتأويل الجاهلين</span>\" (رواه البيهقي).</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: إن العلماء باقون بذكرهم، أحياء بعلمهم، يلهج الناسُ بالثناء عليهم والدعاء لهم، ويجتهدون في اقتفاء آثارهم، وترسُّم خطاهم، عِلْمًا وعملًا، ودعوة ومنهاجًا، تشبهًا بالكرام وإن لم يكونوا مثلهم، فذلك أَمَارَة الفَلَاح.</p>\n<p>&nbsp;</p>\n<p>وعلماء الشريعة -ولله الحمد والمنة- مُتوافرون عبر الأعصار والأمصار، يحيي الخلفُ منهجَ السلف، وأمة الإسلام أمة معطاءة، زاخرة بالكفاءات، ثرية بالعطاءات، مليئة بالقدرات، ففي الأمة من سيحمل مشعل الهداية، وراية العلم والدعوة، ويسد الثغرة، وينهض بالمسئولية العلمية والدعوية، وما علينا إلا أن نقدرهم، وأن نعظِّم من شأنهم نصرةً لدين الله، ونفعًا لعباد الله.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: لقد ظهرت في الآونة الأخيرة بوادرُ سيئةٌ تنم عن وجود أقوام يقدحون في العلماء، ويتكلمون في أعراضهم، ويتحينون فرصَ الخطأ منهم كي يعظموها، ويستغلوها أسوأ استغلال؛ لإيجاد فجوة بينهم وبين عامة المسلمين، حتى لا يسمعوا لهم، ولا يأخذوا عنهم، ويأبى الله ذلك؛ فالعلماء لهم مكانة خاصة في قلوب الناس فهم معروفون بإخلاصهم وصدقهم وحرصهم على نفع المسلمين.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: إن القدح في العالم لا يتناول شخصَه، بل يتعدى ذلك للعلم الذي يَعْلَمه ويُعلِّمه للناس، ولا يقدح فيهم إلا (زنديق) كما قاله الإمام أحمد: \"<span style=\"color: #008000;\">وإذا انتُقص العالم وأهين، فمن يثق الناس به، وإذا زالت ثقتهم بالعالِم فَعَمَّنْ يَتَلَقَّوْنَ الدينَ</span>؟\".</p>\n<p>&nbsp;</p>\n<p>إن الإساءة للعلماء ليس ذنبًا في حقهم فقط، بل يتعدى ضررُه للمجتمع، ومتى ما كان المجتمع يقدِّر العلماءَ فَلْيُبْشِرْ بالخير والسعادة، ومتى ما حصل العكس فلا تسأل عن حال الغنم بلا راعٍ.</p>\n<p>&nbsp;</p>\n<p>فالعلماء لهم احترام ومنزلة ولا يجوز الطعن فيهم ولا تنقصهم حتى لو حصل من بعضهم خطأ في الاجتهاد، فهذا لا يقتضي تنقصهم؛ لأنهم قد يخطئون، ومع ذلك هم طالبون للحق، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إذا اجتهد الحاكم فأصاب فله أجران، وإذا اجتهد فأخطأ فله أجر واحد</span>\" (متفق عليه)، وهذا في حق العلماء وليس المتعالمين؛ لأنه لا يحق لهم أن يدخلوا فيما لا يحسنون.</p>\n<p>&nbsp;</p>\n<p>أسأل الله بأسمائه الحسنى وصفاته العلى أن يحفظ علينا دينَنا وبلادَنا وولاةَ أمرنا وعلماءنا من كل سوء ومكروه، وأن يُعين علماءَنا على الأمانة التي تحمَّلوها وصبروا من أجلها، وأسأله -تعالى- أن يرفع شأنهم في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على الحبيب المصطفى؛ فقد أمركم اللهُ بذلك فقال جل من قائل عليمًا: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: ٥٦].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مكانة_العلماء_في_الأمة.doc",
      "path": "/database/files/مكانة_العلماء_في_الأمة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%83%D8%A7%D9%86%D8%A9-%D8%A7%D9%84%D8%B9%D9%84%D9%85%D8%A7%D8%A1-%D9%81%D9%8A-%D8%A7%D9%84%D8%A3%D9%85%D8%A9/download-file/309120"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مكانة-العلماء-في-الأمة"
}
