{
  "id": 3949,
  "title": "ملخص أحكام الزكاة",
  "slug": "ملخص-أحكام-الزكاة",
  "author": {
    "name_prefix": null,
    "first_name": "معيض",
    "last_name": "محمد آل زرعة"
  },
  "rawContent": "عناصر الخطبة\n                        1/فرضية الزكاة ووجوبها والأدلة على ذلك 2/حِكم مشروعية الزكاة 3/من تجب عليهم الزكاة 4/أصناف المال التي يجب فيها الزكاة 5/شروط وجوب الزكاة 6/أصناف الناس المستحقين للزكاة 7/بعض أخطاء الناس المتعلقة بالزكاة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عباد الله: لماذا نرى عدد الفقراء في ازدياد؟ ربما يعود ذلك إلى منع بعض الناس الزكاة، أو جحودها أو سوء توزيعهم للزكاة، أو الجهل بأحكام الزكاة وطريقة حسابها، ولذلك ينبغي للمسلم أن يعرف من تجب عليه الزكاة؟ ولمن تجب الزكاة؟ وما المال الذي يزكَّى؟ وكيف يتم حساب الزكاة وما مقدارها؟ فأما من تجب عليه الزكاة؛ فهو...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى؛ وَاِعْلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثُاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا المُسْلِمُونَ: الزكاة ركن من أركان الإسلام وواجب بإجماع أهل العلم، قال الله -تعالى-: (وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ) الآية.. وقال صلى الله عليه وآله وسلم: \"بُنِيَ الإسْلَامُ علَى خَمْسٍ\" وذكر منها \"إيتَاءِ الزَّكَاةِ\".\nوقال صلى الله عليه وآله وسلم: \"أمرتُ أن أقاتلَ النَّاسَ حتَّى يشْهدوا أن لا إلَهَ إلَّا اللَّهُ، وأنَّي رسولُ اللَّهِ، ويقيموا الصَّلاةَ، ويؤتوا الزَّكاةَ\".\nوقال صلى الله عليه وآله وسلم لمعاذ -رضي الله عنه- عندما أرسله إلى اليمن: \"فإنْ هُمْ أطاعُوا لذلكَ\" يعني للشهادتين والصلاة \"فأعْلِمْهُمْ أنَّ اللَّهَ افْتَرَضَ عليهم صَدَقَةً تُؤْخَذُ مِن أغْنِيائِهِمْ فَتُرَدُّ في فُقَرائِهِمْ\".\nوقال صلى الله عليه وآله وسلم: \"مَن آتَاهُ اللَّهُ مَالًا، فَلَمْ يُؤَدِّ زَكَاتَهُ مُثِّلَ له مَالُهُ يَومَ القِيَامَةِ شُجَاعًا أقْرَعَ له\" يعني حية ليس في رأسها شعر لكثرة السم \"زَبِيبَتَانِ يُطَوَّقُهُ يَومَ القِيَامَةِ، ثُمَّ يَأْخُذُ بلِهْزِمَتَيْهِ\" يَعْنِي بشِدْقَيْهِ \"ثُمَّ يقولُ أنَا مَالُكَ أنَا كَنْزُكَ\".\nوقال صلى الله عليه وآله وسلم: \"ما مِن صاحِبِ ذَهَبٍ ولا فِضَّةٍ، لا يُؤَدِّي مِنْها حَقَّها، إلَّا إذا كانَ يَوْمُ القِيامَةِ، صُفِّحَتْ له صَفائِحُ مِن نارٍ، فَأُحْمِيَ عليها في نارِ جَهَنَّمَ، فيُكْوَى بها جَنْبُهُ وجَبِينُهُ وظَهْرُهُ، كُلَّما بَرَدَتْ أُعِيدَتْ له، في يَومٍ كانَ مِقْدارُهُ خَمْسِينَ ألْفَ سَنَةٍ، حتَّى يُقْضَى بيْنَ العِبادِ، فَيَرَى سَبِيلَهُ، إمَّا إلى الجَنَّةِ، وإمَّا إلى النَّارِ\" قيلَ: يا رَسولَ اللهِ، فالإِبِلُ؟ قالَ: \"ولا صاحِبُ إبِلٍ لا يُؤَدِّي مِنْها حَقَّها، ومِنْ حَقِّها حَلَبُها يَومَ وِرْدِها، إلَّا إذا كانَ يَوْمُ القِيامَةِ، بُطِحَ لها بقاعٍ قَرْقَرٍ\" يعني بأرض مستوية \"أوْفَرَ ما كانَتْ، لا يَفْقِدُ مِنْها فَصِيلًا واحِدًا، تَطَؤُهُ بأَخْفافِها وتَعَضُّهُ بأَفْواهِها، كُلَّما مَرَّ عليه أُولاها رُدَّ عليه أُخْراها، في يَومٍ كانَ مِقْدارُهُ خَمْسِينَ ألْفَ سَنَةٍ، حتَّى يُقْضَى بيْنَ العِبادِ، فَيَرَى سَبِيلَهُ إمَّا إلى الجَنَّةِ، وإمَّا إلى النَّارِ\" قِيلَ: يا رَسولَ اللهِ، فالْبَقَرُ والْغَنَمُ؟ قالَ: \"ولا صاحِبُ بَقَرٍ، ولا غَنَمٍ، لا يُؤَدِّي مِنْها حَقَّها، إلَّا إذا كانَ يَوْمُ القِيامَةِ بُطِحَ لها بقاعٍ قَرْقَرٍ، لا يَفْقِدُ مِنْها شيئًا، ليسَ فيها عَقْصاءُ، ولا جَلْحاءُ، ولا عَضْباءُ\" والعقصاء ذات القرون الملتوية والجلحاء ما ليس لها قرون \"تَنْطَحُهُ بقُرُونِها وتَطَؤُهُ بأَظْلافِها، كُلَّما مَرَّ عليه أُولاها رُدَّ عليه أُخْراها، في يَومٍ كانَ مِقْدارُهُ خَمْسِينَ ألْفَ سَنَةٍ، حتَّى يُقْضَى بيْنَ العِبادِ، فَيَرَى سَبِيلَهُ إمَّا إلى الجَنَّةِ، وإمَّا إلى النَّارِ\".\n \nوقد شرع الله الزكاة لحكم عظيمة وكثيرة؛ ومنها:\n1- منها: تطهير نفس المزكِّي من البخل والشح، وغلبة المال عليه.\n \n2- ومنها: تطهير نفس الفقير والمزكَّى عليه من الحقد والغل على  الأغنياء وأصحاب الأموال وأموالهم.\n \n3- ومنها: بركة  المال، قال صلى الله عليه وآله وسلم: \"ما نَقَصَتْ صَدَقَةٌ مِن مالٍ\".\n \n4- ومنها: البركة بدعاء الفقير؛ كما قال صلى الله عليه وآله وسلم: \"هلْ تُنْصَرُونَ وتُرْزَقُونَ إلَّا بضُعَفَائِكُمْ\".\n \n5- ومنها: دوران المال بين الناس، فينتقل من الأغنياء إلى الفقراء  فتتحرك الأسواق ويكون سببا من أسباب التجارة.\n \n6- ومنها: القضاء على التسول ودخول من لا يستحق الزكاة فيه.\n \nعباد الله: لماذا نرى عدد الفقراء في ازدياد؟\nربما يعود ذلك إلى منع بعض الناس الزكاة أو جحودها أو سوء توزيعهم للزكاة أو الجهل بأحكام الزكاة وطريقة حسابها، ولذلك ينبغي للمسلم أن يعرف من تجب عليه الزكاة؟ ولمن تجب الزكاة؟ وما المال الذي يزكَّى؟  وكيف يتم حساب الزكاة وما مقدارها؟\n \nفأما من تجب عليه الزكاة؛ فهو كل مسلم، حُرّ، لديه مالٌ بلغ نصابا، ومضى عليه الحول، فلا يشترط البلوغ ولا العقل، بل تؤدى في مال الصغير والمجنون.\n \nوأما الأموال الزكوية؛ فهي أربعة أصناف: بهيمة الأنعام (الإبل والبقر والغنم)، والحبوب والثمار، والنقدين الذهب والفضة وما قام مقامها من الأثمان والأموال الآن، وعروض التجارة، وهو ما يريد به التكسب من عقار أو سيارات أو حيوان أو أدوات أو نحو ذلك\".\n \nويشترط للزكاة:\n1- تمام المِلْك أي أن يكون هذا الملك تاما لصاحبه، فلا زكاة في صناديق العائلة والقبائل ونحو ذلك.\n \n2- بلوغ النصاب، فالنصاب في بهيمة الأنعام (الإبل خمس فأكثر، والبقر ثلاثون فأكثر، والغنم أربعون فأكثر).\n \nوأما نصاب الحبوب والثمار مثل البُر والذرة والشعير ونحوها كلما يكال ويدّخر ويكون قوتاً للناس  فنصابه خمسة أوسق  وهي ما يساوي ثلاثمائة صاع  أو ما نسميه اليوم عندنا المد والخمسة أوسق تساوي تقريباً 650 كيلو جرام، فمن كان لديه حبوب وثمار بلغت هذا النصاب فعليه زكاة وهي العشر (10%) إن كان يُسقى بلا كلفة ولا مؤونة بالمطر والسيول، أو نصف العشر (5%) إذا كان يُسقى بكلفة ومؤونة بالمضخات والمكائن ونحوها.\n \n3- حولان الحول؛ أن يمر على المال  سنة كاملة إلا الحبوب والثمار فإن زكاتها وقت حصادها؛ كما قال الله -تعالى-: (وَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ)[الأنعام: 141].\nوبهيمة الأنعام لا تزكَّى إلا إذا كانت للدَرّ والتسمين والنسل، وأن تكون سائمة أغلب الحول -يعني ترعى أغلب الحول-، أما سوى ذلك  فليس فيها زكاة.\nوحوْلُ أصلها حوْلُ ما يتبعها ، فالصغار تتبع الكبار في الحول.\n \nوأما نصاب الذهب والفضة؛ نصاب الذهب 85 جراما فأكثر، ونصاب الفضة 595 جراما فأكثر، فما كان من هذين النقدين بهذا النصاب فأكثر ومرّ عليه الحول ففيه زكاة، وهي: ربع العشر، يعني تقسم على 40 بحيث تجمع قيمة الذهب والفضة في يوم الزكاة وتقسم الإجمالي على 40 فيعطيك ربع العشر (2،5 % ) ففي الألف 25ريال، وفي 40 ألف ريال 1000 ريال، وهكذا...\nوأما الذهب الملبوس (الحُليّ) فقد أفتى بالزكاة فيه اللجنة الدائمة من أعضاء هيئة كبار العلماء وهو قول ابن باز وابن عثيمين -رحمهما الله- وهو الأحوط للإنسان، وإن كان هناك بعض العلماء يرون عدم الزكاة فيه.\n \nومما يُلحق بالنقدين الأموال النقدية الآن: الريالات والدولارات ونحوها فعليها الزكاة إذا حال عليها الحول وبلغت النصاب، وقد ذكر الشيخ سعد الخثلان -حفظه الله- أن النصاب في الأموال النقدية في 2رمضان لهذا العام 1440هـ قد بلغ 1065ريالا، فمن ملك هذا المال فأكثر، ومضى عليه الحول فعليه الزكاة.\n \nويسأل بعض الناس عن زكاة  الرواتب وزكاة الديون وزكاة الأسهم، ونحو ذلك.\n \nفأما الرواتب والدخول الشهرية فالأفضل للإنسان أن يحدد له يوما في السنة ويسميه: يوم الزكاة، ويزكي كل ما يوجد لديه فما تم حوله فهو كذلك، وما لم يتم حوله  فيُعتبر عجّل الزكاة له.\n \nأما الديون فيزكَّى عليها إذا كانت على قادر وغير مماطل أما إذا كانت عند معسر أو مماطل فلا يزكَّى عليها حتى يقبضها الإنسان ثم يزكيها لسنة واحدة، أما من عليه أقساط أو قروض ونحو ذلك، فلا يخصم من الزكاة إلا الدين العاجل أي الحالّ عليه قبل وقت الزكاة.\nأما الديون والأقساط المؤجلة فلا يخصمها من الزكاة، وما كان عنده من أموال للناس يعني كان مستدينا من الناس وكان المال موجودا عنده فيجمعه مع أمواله ويزكي عليه معها.\n \nأما الأسهم؛ فالأسهم نوعان: هناك أسهم تجارية يراد بيعها وشراؤها، وهناك أسهم استثمارية يراد بها الأرباح منها دون بيعها، وقد أفتت اللجنة الدائمة بالتفصيل في هذين النوعين، فقالت: \"عليه إخراج الزكاة عن السهام التي للبيع  وعن أرباحها كل سنة وإذا كانت الشركة تخرج الزكاة عن أصحابها بإذنٍ منهم كفى ذلك، أما السهام التي أراد استثمارها فقط  فإن الزكاة تجب فقط  في أرباحها إذا حال عليها الحول إلا أن تكون نقوداً فإن الزكاة  تجب في الأصل والربح\" انتهى.\n \nأقول ما تسمعون، وأستغفر الله لي ولكم...\n \n \nالخطبة الثانية:\n \nالحمد لله، وصلى وسلم على رسوله ومصطفاه، وآله وصحبه ومن تولاه.\n \nأيها المؤمنون: مما ينبغي معرفته في أمور الزكاة: من تجب له الزكاة؟\nهم ثمانية أصناف ذكرهم الله -تعالى- في كتابه، فقال سبحانه: (إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ)[التوبة: 60].\nوالمقصود بـ (وَفِي الرِّقَابِ) العبيد الذين  يعتقون من العبودية إلى الحريّة ولا يدخل فيها رقاب القصاص الآن فلا تدفع فيها الزكاة.\nوالمراد بـ (الْغَارِمِينَ) من عليهم  ديون لا يستطيعون سدادها، والغارمون نوعان: من استدان  للإصلاح بين الناس فيعطى من الزكاة، ومن استدان لحظ نفسه فيعطى من الزكاة بشرطين: أن يكون عاجزاً عن سداد هذا الدين، وأن يكون هذا الدين عاجلا حالاًّ عليه، أما إذا كانت الديون آجلة ويستطيع سدادها فلا يعطى من الزكاة.\n \nومما ينبغي التنبيه عليه أن لا تكون هذه الديون في أموال أو أشياء محرّمة كمن يتاجر في المخدرات ونحو ذلك؛ فلا تجوز لهم الزكاة.\n \nعباد الله: هناك بعض الأخطاء التي يقع فيها بعض الناس تجاه الزكاة؛ فمنها: عدم زكاة العقارات (الأراضي والعمارات)، فإذا كانت للبيع فعليها الزكاة منذ نوى البيع كلما مرت سنة يزكيها ولو بقيت عشرات السنوات أما إذا كانت للاستثمار أو التأجير ونحو ذلك فالزكاة في أرباحها إن مضى عليها الحول.\n \nمن الأخطاء: عدم تحري مستحقي الزكاة، فبعضهم يكرر كل سنة نفس الفقير ولا يعلم عن حاله هل لا زال مستحقا أو أن وضعه تغير إلى الأفضل.\n \nمن الأخطاء: سداد ديون مسجون في أمر محرّم.\n \nمن الأخطاء: إسقاط دين على من لم يسدد ويحسب ذلك من الزكاة.\n \nمن الأخطاء: مجاملة بعض الأقارب وإعطاؤهم من الزكاة وهم غير مستحقين لها.\n \nأيضا لا تجوز الزكاة لمن تجب عليك نفقتهم كالأولاد ذكورا وإناثا والأب والأم والزوجة فلا يجوز لهم الزكاة أما زكاة الزوجة على زوجها فتجوز إذا كان محتاجاً.\n \nمن الأخطاء: دفع الزكاة في صناديق القبائل والمغارم القبلية التي يدخلها غير أصناف الزكاة.\n \nومما ينبه عليه: أن قيمة عروض التجارة والنقدين ونحو ذلك تحسب وقت الزكاة لا وقت الشراء أو وقت الحصول، فتحسب زكاتها بالقسمة على 40 فيخرج مقدار الزكاة.\n \nأسأل الله أن يفقهنا وإياكم في الدين...\n \nعباد الله: هذا وصلوا وسلموا على من أُمرتم بالصلاة والسلام عليه...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فرضية الزكاة ووجوبها والأدلة على ذلك 2/حِكم مشروعية الزكاة 3/من تجب عليهم الزكاة 4/أصناف المال التي يجب فيها الزكاة 5/شروط وجوب الزكاة 6/أصناف الناس المستحقين للزكاة 7/بعض أخطاء الناس المتعلقة بالزكاة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عباد الله: لماذا نرى عدد الفقراء في ازدياد؟ ربما يعود ذلك إلى منع بعض الناس الزكاة، أو جحودها أو سوء توزيعهم للزكاة، أو الجهل بأحكام الزكاة وطريقة حسابها، ولذلك ينبغي للمسلم أن يعرف من تجب عليه الزكاة؟ ولمن تجب الزكاة؟ وما المال الذي يزكَّى؟ وكيف يتم حساب الزكاة وما مقدارها؟ فأما من تجب عليه الزكاة؛ فهو...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336894\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى؛ وَاِعْلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثُاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسْلِمُونَ: الزكاة ركن من أركان الإسلام وواجب بإجماع أهل العلم، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ</span></strong>) الآية.. وقال صلى الله عليه وآله وسلم: <strong>\"<span style=\"color: #0000ff;\">بُنِيَ الإسْلَامُ علَى خَمْسٍ</span>\"</strong> وذكر منها <strong>\"<span style=\"color: #0000ff;\">إيتَاءِ&nbsp;</span></strong><span style=\"color: #0000ff;\"><strong>الزَّكَاةِ</strong></span><strong>\"</strong>.</p>\n<p>وقال صلى الله عليه وآله وسلم: <strong>\"<span style=\"color: #0000ff;\">أمرتُ أن أقاتلَ النَّاسَ حتَّى يشْهدوا أن لا إلَهَ إلَّا اللَّهُ، وأنَّي رسولُ اللَّهِ، ويقيموا الصَّلاةَ، ويؤتوا الزَّكاةَ</span>\"</strong>.</p>\n<p>وقال صلى الله عليه وآله وسلم لمعاذ -رضي الله عنه- عندما أرسله إلى اليمن: <strong>\"<span style=\"color: #0000ff;\">فإنْ هُمْ أطاعُوا لذلكَ</span>\"</strong> يعني للشهادتين والصلاة <strong>\"<span style=\"color: #0000ff;\">فأعْلِمْهُمْ أنَّ اللَّهَ افْتَرَضَ عليهم صَدَقَةً تُؤْخَذُ مِن أغْنِيائِهِمْ فَتُرَدُّ في فُقَرائِهِمْ</span>\"</strong>.</p>\n<p>وقال صلى الله عليه وآله وسلم: <strong>\"<span style=\"color: #0000ff;\">مَن آتَاهُ اللَّهُ مَالًا، فَلَمْ يُؤَدِّ زَكَاتَهُ مُثِّلَ له مَالُهُ يَومَ القِيَامَةِ شُجَاعًا أقْرَعَ له</span>\"</strong> يعني حية ليس في رأسها شعر لكثرة السم <strong>\"<span style=\"color: #0000ff;\">زَبِيبَتَانِ يُطَوَّقُهُ يَومَ القِيَامَةِ، ثُمَّ يَأْخُذُ بلِهْزِمَتَيْهِ</span>\" يَعْنِي بشِدْقَيْهِ \"<span style=\"color: #0000ff;\">ثُمَّ يقولُ أنَا مَالُكَ أنَا كَنْزُكَ</span>\".</strong></p>\n<p>وقال صلى الله عليه وآله وسلم: <strong>\"<span style=\"color: #0000ff;\">ما مِن صاحِبِ ذَهَبٍ ولا فِضَّةٍ، لا يُؤَدِّي مِنْها حَقَّها، إلَّا إذا كانَ يَوْمُ القِيامَةِ، صُفِّحَتْ له صَفائِحُ مِن نارٍ، فَأُحْمِيَ عليها في نارِ جَهَنَّمَ، فيُكْوَى بها جَنْبُهُ وجَبِينُهُ وظَهْرُهُ، كُلَّما بَرَدَتْ أُعِيدَتْ له، في يَومٍ كانَ مِقْدارُهُ خَمْسِينَ ألْفَ سَنَةٍ، حتَّى يُقْضَى بيْنَ العِبادِ، فَيَرَى سَبِيلَهُ، إمَّا إلى الجَنَّةِ، وإمَّا إلى النَّارِ</span>\"</strong> قيلَ: يا رَسولَ اللهِ، فالإِبِلُ؟ قالَ: <strong>\"</strong><span style=\"color: #0000ff;\"><strong>ولا</strong></span><strong><span style=\"color: #0000ff;\">&nbsp;صاحِبُ إبِلٍ لا يُؤَدِّي مِنْها حَقَّها، ومِنْ حَقِّها حَلَبُها يَومَ وِرْدِها، إلَّا إذا كانَ يَوْمُ القِيامَةِ، بُطِحَ لها بقاعٍ قَرْقَرٍ</span>\"</strong> يعني بأرض مستوية <strong>\"<span style=\"color: #0000ff;\">أوْفَرَ ما كانَتْ، لا يَفْقِدُ مِنْها فَصِيلًا واحِدًا، تَطَؤُهُ بأَخْفافِها وتَعَضُّهُ بأَفْواهِها، كُلَّما مَرَّ عليه أُولاها رُدَّ عليه أُخْراها، في يَومٍ كانَ مِقْدارُهُ خَمْسِينَ ألْفَ سَنَةٍ، حتَّى يُقْضَى بيْنَ العِبادِ، فَيَرَى سَبِيلَهُ إمَّا إلى الجَنَّةِ، وإمَّا إلى النَّارِ</span>\"</strong> قِيلَ: يا رَسولَ اللهِ، فالْبَقَرُ والْغَنَمُ؟ قالَ: <strong>\"<span style=\"color: #0000ff;\">ولا صاحِبُ بَقَرٍ، ولا غَنَمٍ، لا يُؤَدِّي مِنْها حَقَّها، إلَّا إذا كانَ يَوْمُ القِيامَةِ بُطِحَ لها بقاعٍ قَرْقَرٍ، لا يَفْقِدُ مِنْها شيئًا، ليسَ فيها عَقْصاءُ، ولا جَلْحاءُ، ولا عَضْباءُ</span>\"</strong> والعقصاء ذات القرون الملتوية والجلحاء ما ليس لها قرون <strong>\"<span style=\"color: #0000ff;\">تَنْطَحُهُ بقُرُونِها وتَطَؤُهُ بأَظْلافِها، كُلَّما مَرَّ عليه أُولاها رُدَّ عليه أُخْراها، في يَومٍ كانَ مِقْدارُهُ خَمْسِينَ ألْفَ سَنَةٍ، حتَّى يُقْضَى بيْنَ العِبادِ، فَيَرَى سَبِيلَهُ إمَّا إلى الجَنَّةِ، وإمَّا إلى النَّارِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وقد شرع الله الزكاة لحكم عظيمة وكثيرة؛ ومنها:</p>\n<p>1- منها: تطهير نفس المزكِّي من البخل والشح، وغلبة المال عليه.</p>\n<p>&nbsp;</p>\n<p>2- ومنها: تطهير نفس الفقير والمزكَّى عليه من الحقد والغل على&nbsp; الأغنياء وأصحاب الأموال وأموالهم.</p>\n<p>&nbsp;</p>\n<p>3- ومنها: بركة&nbsp; المال، قال صلى الله عليه وآله وسلم: <strong>\"<span style=\"color: #0000ff;\">ما نَقَصَتْ صَدَقَةٌ مِن مالٍ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>4- ومنها: البركة بدعاء الفقير؛ كما قال صلى الله عليه وآله وسلم: <strong>\"<span style=\"color: #0000ff;\">هلْ تُنْصَرُونَ وتُرْزَقُونَ إلَّا بضُعَفَائِكُمْ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>5- ومنها: دوران المال بين الناس، فينتقل من الأغنياء إلى الفقراء&nbsp; فتتحرك الأسواق ويكون سببا من أسباب التجارة.</p>\n<p>&nbsp;</p>\n<p>6- ومنها: القضاء على التسول ودخول من لا يستحق الزكاة فيه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لماذا نرى عدد الفقراء في ازدياد؟</p>\n<p>ربما يعود ذلك إلى منع بعض الناس الزكاة أو جحودها أو سوء توزيعهم للزكاة أو الجهل بأحكام الزكاة وطريقة حسابها، ولذلك ينبغي للمسلم أن يعرف من تجب عليه الزكاة؟ ولمن تجب الزكاة؟ وما المال الذي يزكَّى؟&nbsp; وكيف يتم حساب الزكاة وما مقدارها؟</p>\n<p>&nbsp;</p>\n<p>فأما من تجب عليه الزكاة؛ فهو كل مسلم، حُرّ، لديه مالٌ بلغ نصابا، ومضى عليه الحول، فلا يشترط البلوغ ولا العقل، بل تؤدى في مال الصغير والمجنون.</p>\n<p>&nbsp;</p>\n<p>وأما الأموال الزكوية؛ فهي أربعة أصناف: بهيمة الأنعام (الإبل والبقر والغنم)، والحبوب والثمار، والنقدين الذهب والفضة وما قام مقامها من الأثمان والأموال الآن، وعروض التجارة، وهو ما يريد به التكسب من عقار أو سيارات أو حيوان أو أدوات أو نحو ذلك\".</p>\n<p>&nbsp;</p>\n<p>ويشترط للزكاة:</p>\n<p>1- تمام المِلْك أي أن يكون هذا الملك تاما لصاحبه، فلا زكاة في صناديق العائلة والقبائل ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p>2- بلوغ النصاب، فالنصاب في بهيمة الأنعام (الإبل خمس فأكثر، والبقر ثلاثون فأكثر، والغنم أربعون فأكثر).</p>\n<p>&nbsp;</p>\n<p>وأما نصاب الحبوب والثمار مثل البُر والذرة والشعير ونحوها كلما يكال ويدّخر ويكون قوتاً للناس&nbsp; فنصابه خمسة أوسق&nbsp; وهي ما يساوي ثلاثمائة صاع&nbsp; أو ما نسميه اليوم عندنا المد والخمسة أوسق تساوي تقريباً 650 كيلو جرام، فمن كان لديه حبوب وثمار بلغت هذا النصاب فعليه زكاة وهي العشر (10%) إن كان يُسقى بلا كلفة ولا مؤونة بالمطر والسيول، أو نصف العشر (5%) إذا كان يُسقى بكلفة ومؤونة بالمضخات والمكائن ونحوها.</p>\n<p>&nbsp;</p>\n<p>3- حولان الحول؛ أن يمر على المال&nbsp; سنة كاملة إلا الحبوب والثمار فإن زكاتها وقت حصادها؛ كما قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ</span>)</strong>[الأنعام: 141].</p>\n<p>وبهيمة الأنعام لا تزكَّى إلا إذا كانت للدَرّ والتسمين والنسل، وأن تكون سائمة أغلب الحول -يعني ترعى أغلب الحول-، أما سوى ذلك&nbsp; فليس فيها زكاة.</p>\n<p>وحوْلُ أصلها حوْلُ ما يتبعها ، فالصغار تتبع الكبار في الحول.</p>\n<p>&nbsp;</p>\n<p>وأما نصاب الذهب والفضة؛ نصاب الذهب 85 جراما فأكثر، ونصاب الفضة 595 جراما فأكثر، فما كان من هذين النقدين بهذا النصاب فأكثر ومرّ عليه الحول ففيه زكاة، وهي: ربع العشر، يعني تقسم على 40 بحيث تجمع قيمة الذهب والفضة في يوم الزكاة وتقسم الإجمالي على 40 فيعطيك ربع العشر (2،5 % ) ففي الألف 25ريال، وفي 40 ألف ريال 1000 ريال، وهكذا...</p>\n<p>وأما الذهب الملبوس (الحُليّ) فقد أفتى بالزكاة فيه اللجنة الدائمة من أعضاء هيئة كبار العلماء وهو قول ابن باز وابن عثيمين -رحمهما الله- وهو الأحوط للإنسان، وإن كان هناك بعض العلماء يرون عدم الزكاة فيه.</p>\n<p>&nbsp;</p>\n<p>ومما يُلحق بالنقدين الأموال النقدية الآن: الريالات والدولارات ونحوها فعليها الزكاة إذا حال عليها الحول وبلغت النصاب، وقد ذكر الشيخ سعد الخثلان -حفظه الله- أن النصاب في الأموال النقدية في 2رمضان لهذا العام 1440هـ قد بلغ 1065ريالا، فمن ملك هذا المال فأكثر، ومضى عليه الحول فعليه الزكاة.</p>\n<p>&nbsp;</p>\n<p>ويسأل بعض الناس عن زكاة&nbsp; الرواتب وزكاة الديون وزكاة الأسهم، ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p>فأما الرواتب والدخول الشهرية فالأفضل للإنسان أن يحدد له يوما في السنة ويسميه: يوم الزكاة، ويزكي كل ما يوجد لديه فما تم حوله فهو كذلك، وما لم يتم حوله&nbsp; فيُعتبر عجّل الزكاة له.</p>\n<p>&nbsp;</p>\n<p>أما الديون فيزكَّى عليها إذا كانت على قادر وغير مماطل أما إذا كانت عند معسر أو مماطل فلا يزكَّى عليها حتى يقبضها الإنسان ثم يزكيها لسنة واحدة، أما من عليه أقساط أو قروض ونحو ذلك، فلا يخصم من الزكاة إلا الدين العاجل أي الحالّ عليه قبل وقت الزكاة.</p>\n<p>أما الديون والأقساط المؤجلة فلا يخصمها من الزكاة، وما كان عنده من أموال للناس يعني كان مستدينا من الناس وكان المال موجودا عنده فيجمعه مع أمواله ويزكي عليه معها.</p>\n<p>&nbsp;</p>\n<p>أما الأسهم؛ فالأسهم نوعان: هناك أسهم تجارية يراد بيعها وشراؤها، وهناك أسهم استثمارية يراد بها الأرباح منها دون بيعها، وقد أفتت اللجنة الدائمة بالتفصيل في هذين النوعين، فقالت: \"عليه إخراج الزكاة عن السهام التي للبيع&nbsp; وعن أرباحها كل سنة وإذا كانت الشركة تخرج الزكاة عن أصحابها بإذنٍ منهم كفى ذلك، أما السهام التي أراد استثمارها فقط&nbsp; فإن الزكاة تجب فقط&nbsp; في أرباحها إذا حال عليها الحول إلا أن تكون نقوداً فإن الزكاة&nbsp; تجب في الأصل والربح\" انتهى.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون، وأستغفر الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، وصلى وسلم على رسوله ومصطفاه، وآله وصحبه ومن تولاه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: مما ينبغي معرفته في أمور الزكاة: من تجب له الزكاة؟</p>\n<p>هم ثمانية أصناف ذكرهم الله -تعالى- في كتابه، فقال سبحانه: <strong>(<span style=\"color: #ff0000;\">إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ</span>)</strong>[التوبة: 60].</p>\n<p>والمقصود بـ <strong>(<span style=\"color: #ff0000;\">وَفِي الرِّقَابِ</span>)</strong> العبيد الذين&nbsp; يعتقون من العبودية إلى الحريّة ولا يدخل فيها رقاب القصاص الآن فلا تدفع فيها الزكاة.</p>\n<p>والمراد بـ <strong>(<span style=\"color: #ff0000;\">الْغَارِمِينَ</span>)</strong> من عليهم&nbsp; ديون لا يستطيعون سدادها، والغارمون نوعان: من استدان&nbsp; للإصلاح بين الناس فيعطى من الزكاة، ومن استدان لحظ نفسه فيعطى من الزكاة بشرطين: أن يكون عاجزاً عن سداد هذا الدين، وأن يكون هذا الدين عاجلا حالاًّ عليه، أما إذا كانت الديون آجلة ويستطيع سدادها فلا يعطى من الزكاة.</p>\n<p>&nbsp;</p>\n<p>ومما ينبغي التنبيه عليه أن لا تكون هذه الديون في أموال أو أشياء محرّمة كمن يتاجر في المخدرات ونحو ذلك؛ فلا تجوز لهم الزكاة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: هناك بعض الأخطاء التي يقع فيها بعض الناس تجاه الزكاة؛ فمنها: عدم زكاة العقارات (الأراضي والعمارات)، فإذا كانت للبيع فعليها الزكاة منذ نوى البيع كلما مرت سنة يزكيها ولو بقيت عشرات السنوات أما إذا كانت للاستثمار أو التأجير ونحو ذلك فالزكاة في أرباحها إن مضى عليها الحول.</p>\n<p>&nbsp;</p>\n<p>من الأخطاء: عدم تحري مستحقي الزكاة، فبعضهم يكرر كل سنة نفس الفقير ولا يعلم عن حاله هل لا زال مستحقا أو أن وضعه تغير إلى الأفضل.</p>\n<p>&nbsp;</p>\n<p>من الأخطاء: سداد ديون مسجون في أمر محرّم.</p>\n<p>&nbsp;</p>\n<p>من الأخطاء: إسقاط دين على من لم يسدد ويحسب ذلك من الزكاة.</p>\n<p>&nbsp;</p>\n<p>من الأخطاء: مجاملة بعض الأقارب وإعطاؤهم من الزكاة وهم غير مستحقين لها.</p>\n<p>&nbsp;</p>\n<p>أيضا لا تجوز الزكاة لمن تجب عليك نفقتهم كالأولاد ذكورا وإناثا والأب والأم والزوجة فلا يجوز لهم الزكاة أما زكاة الزوجة على زوجها فتجوز إذا كان محتاجاً.</p>\n<p>&nbsp;</p>\n<p>من الأخطاء: دفع الزكاة في صناديق القبائل والمغارم القبلية التي يدخلها غير أصناف الزكاة.</p>\n<p>&nbsp;</p>\n<p>ومما ينبه عليه: أن قيمة عروض التجارة والنقدين ونحو ذلك تحسب وقت الزكاة لا وقت الشراء أو وقت الحصول، فتحسب زكاتها بالقسمة على 40 فيخرج مقدار الزكاة.</p>\n<p>&nbsp;</p>\n<p>أسأل الله أن يفقهنا وإياكم في الدين...</p>\n<p>&nbsp;</p>\n<p>عباد الله: هذا وصلوا وسلموا على من أُمرتم بالصلاة والسلام عليه...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ملخص_أحكام_الزكاة.doc",
      "path": "/database/files/ملخص_أحكام_الزكاة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%84%D8%AE%D8%B5-%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%B2%D9%83%D8%A7%D8%A9/download-file/336895"
    }
  ],
  "mainCategories": [
    {
      "name": "الزكاة",
      "link": "https://khutabaa.com/ar/posts_category/3944"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ملخص-أحكام-الزكاة"
}
