{
  "id": 4430,
  "title": "ملامح شخصية وشمائل الرسول -صلى الله عليه وسلم-",
  "slug": "ملامح-شخصية-وشمائل-الرسول-صلى-الله-علي",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الحديث عن شخصية النبي -صلى الله عليه وسلم- وسيرته 2/جحد الكفار لنبوة محمد -صلى الله عليه وسلم- رغم معرفته به 3/بعض ملامح شخصية النبي -صلى الله عليه وسلم- في بداية حياته 4/بعض شمائل النبي -صلى الله عليه وسلم- وأخلاقه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لما كان نبينا -صلى الله عليه وسلم- بتلك المكانة نسبًا وشرفًا وخلقًا فقد توجَّهت نحوه أنظار سادة قريش؛ رغبةً في مصاهرته، فكلٌّ يرجو أن يكون هذا الرجل العظيم والشاب الكريم زوجًا لِموليته، لكن الأمر سار على نحو آخر غير ما تأمَّلوه، فقد كان زواجه بامرأةٍ صاحبةِ قدر ومكانة في قومها، ولها مالٌ وفير، وعقلٌ رزين، وخلقٌ جمٌّ جليل، إلا أنها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله، نَحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضل له، ومَن يضلل فلا هادي له، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وأتباعهم بإحسانٍ إلى يوم الدين.\n \nأما بعد:\n \nفيا أيها الإخوة المؤمنون: إن الحديث في ظلال سيرة سيد الخلق محمد -عليه الصلاة والسلام- مما تنشرح به الصدور، وتُسَرُّ به الخواطر، ويحصل به النفع العميم، كيف لا والحديثُ عن أفضل الخلق وسيد الأنبياء والمرسلين محمدٍ -صلوات ربي وسلامه عليه-؟! كيف لا والحديث عن شخصيةٍ نستلهم من مسيرتها ومن هديها كل خير وبر؛ عملًا بقول رب العزة –سبحانه-: (وَإِنْ تُطِيعُوهُ تَهْتَدُوا)[النور: 54]، وقوله جل وعلا: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب: 21].\n \nإن القرب من شخصية نبينا محمد -عليه الصلاة والسلام-، وأن نسبر تفاصيل حياته الشريفة مما يسمو بهِ الإنسان ويترقَّى في معارج الأخلاق الشريفة والخصال الحميدة؛ لأنه منبع الأخلاق -صلى الله عليه وآله وسلم-، ولذلك أنكر الله -جل وعلا- على المشركين حينما استنكفوا عن قبول دعوته عليه الصلاة والسلام التي دعاهم فيها إلى توحيد رب العزة -جل وعلا-، وأن ينبذوا آلهتهم التي أشركوا بها مع الله -جل وعلا-، مع أنهم عرفوه عن قرب، وسبروا حاله وحياته عن كثب، ولذلك أنكر الله عليهم: (أَمْ لَمْ يَعْرِفُوا رَسُولَهُمْ فَهُمْ لَهُ مُنْكِرُونَ)[المؤمنون: 69]، ذلكَ أنهم عرفوا أمانتهُ وصدقه وصيانته، وما كان عليه من عظيم الأخلاق التي نشأ عليها، ولذلك هم يعرفونه عن قرب وصدق، يعرفونه بكل تفاصيل حياته عليه الصلاة والسلام، ولكنهم بعد أن عرفوه حسدوه؛ كما قال أبو سفيان -رضي الله عنه-، ولهذا قال جعفر بن أبي طالب -رضي الله عنه- للنجاشي ملك الحبشة لَما وفدوا عليه في هجرته مع المسلمين: \"أيها الملك إن الله بعث فينا رسولًا نعرف نسبه وصدقه وأمانته\".\n \nوهكذا أيضًا قال المغيرة بن شعبة -رضي الله عنه- لما التقى نائب كسرى حين بارزهم، وكذلك قال أبو سفيان قبل أن يسلم لملك الروم هرقل، حين سأله وأصحابه عن صفات النبي -صلى الله عليه وآله وسلم-، ونسبه وصدقه وأمانته، وكانوا بعد لا يزالون كفارًا لم يسلموا، ومع ذلك لم يُمكنهم إلا الصدق، فاعترفوا له بذلك!\n \nأيها الإخوة الكرام: إن الحياة النبوية بأسرها رائعة سامية وجليلة، ينبغي لكل مسلم ومسلمة التأمل فيها، وسبر أحوالها والتأسي بالنبي -صلى الله عليه وآله وسلم- فيما شرعه لنا ربنا -جل وعلا-، ولذلك فإن المتعين على المؤمن أن يكون على هذا المنوال؛ ليعرف من سيرة رسول الله -صلى الله عليه وسلم- وسنته ما يخرج به عن عداد الجاهلين به، وقد قال ربنا -تعالى وتقدس-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب: 21]، قال الحافظ ابن كثير -رحمه الله-: \"هذه الآية الكريمة أصلٌ كبيرٌ في التأسي برسول الله -صلى الله عليه سلم- في أقواله وأفعاله وأحواله\".\n \nوحينما نتوقفُ عند بعض الملامح لهذه الشخصية العظيمة شخصية محمد بن عبد الله رسول الله وحبيب وخليل رب العالمين أفضل الخلق أجمعين، بأبي وأمي ونفسي هو -صلى الله عليه وآله وسلم-، وهي شخصيةٌ بشرية، لكن الله -جل وعلا- قد أكرمه بالنبوة والرسالة، ولذلك لما كان المشركون يبالغون في مطالبهم، ويُزايدون فيما أرادوا أن يحرجوا به رسول الله -صلى الله عليه وسلم- بزعمهم، قال الله -جل وعلا-: (قُلْ سُبْحَانَ رَبِّي هَلْ كُنْتُ إِلَّا بَشَرًا رَسُولًا)[الإسراء: 93]، فأنا بشرٌ لكن الله أكرمني بالرسالة: (قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ)[الكهف: 110].\n \nفلذلك كان حريًّا بالمؤمن أن يكون على معرفة بمنهجية وخُلُق وهدي هذا النبي الكريم، وبأبي وأمي هو عليه الصلاة والسلام ما كان أعظم تواضعه حينما جاءه رجل ترعد فرائصه، يرتعد جسمهُ هيبةً من رسول الله -صلى الله عليه وآله وسلم-، فقال له عليه الصلاة والسلام: \"هوِّن عليك فإنما أنا ابن امرأة من قريش، كانت تأكل القديد في هذه البطحاء\" (رواه ابن ماجه والحاكم وغيرهما)، ويعني بالقديد: \"اللحم المملح المجفف في الشمس\"، وهذا علامةٌ على التواضع وعلى قلة الحال!\n \nأيها الإخوة الكرام: حينما نتحدثُ عن هذه الشخصية العظيمة وعن الملامح العامة فيها، فإن هذا النبي العظيم لم تنزع الرسالة من قلبه عواطف البشر، فهو نبي رسولٌ عظيمٌ، وهو أفضل الأنبياء والرسل، ولكنه عليه الصلاة والسلام كان بشرًا؛ كما قال الله -تعالى-: (إَلاَّ بَشَرًا رَّسُولاً)[الإسراء: 93].\n \nولكنه عليه الصلاة والسلام كان مع ذلك يتعامل مع الناس ببشريته التي جُبل عليها الخلق أجمعون، لكنه عليه الصلاة والسلام كان في كل ذلك على جانب الأخلاق العظيمة والخصال الشريفة التي لم يتدنس فيها منهجه بأي سقطة بشرية، ولا خطأ مما يُؤخذ عليه، بل إنه عليه الصلاة والسلام منذُ نعومة أظفاره وإلى أن بُعِث وهو المعروف في قومه: بالصادق الأمين.\n \nوهكذا تزايدت فيه هذه الخصال العظيمة بعد بعثته، حتى بلغ فيها الشأو العظيم، والمدحة الربانية الكريمة: (وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ)[القلم: 4].\n \nوإذا ما أردنا أن نستشرف الملامح العامة لهذه الشخصية النبوية الكريمة فإننا حينما نرجع إلى تلك البدايات إبَّان طفولته وشبابه عليه الصلاة والسلام، فهو ذلك الشاب القُرشي العريق الأصل الطيب المنبت.\n \nأبوه عبد الله بن عبد المطلب الذي استيقظت مكة يومًا على قصة افتدائه من النحر وفاءً بنذر أبيه عبدالمطلب، وهي قصةٌ عجيبةٌ تُذكِّر بالذبيح الأول إسماعيل بن الخليل إبراهيم -عليهما السلام-.\n \nوأما أم نبينا محمدٍ -صلى الله عليه وسلم- فهي سيدةٌ كريمة شريفة، عُرفت بكريم مَحدتها وشريف نسبِها، ورجاحة عقلها وعظيم أخلاقها: آمنة بنت وهب، أفضل امرأة في قريش نسبًا وموضعًا.\n \nهذا النبي الكريم الذي كان خلاصة هذا الزواج العظيم بين هذين الأبوين الجليلين، وقد مات والد نبينا محمد -صلى الله عليه وسلم- وهو لا يزال حملًا في بطن أمه، وهذا من أبلغ صور اليُتم، ولذا قال رب العزة -سبحانه-: (أَلَمْ يَجِدْكَ يَتِيمًا فَآوَى)[الضحى: 6].\n \nوماتت أمه صلى الله عليه وسلم ولهُ من العمر أربع سنين، وحينئذٍ انقطع أعظم مصدرين للتعلم للطفل الصغير وهما أبواه، لكن المصدر الأعظم الأكمل الأشرف الأعلى في التعلم والتربية لم ينقطع، إنها تربية رب العزة -سبحانه-، ألم يقل ربنا -جل وعلا-: (فَإِنَّكَ بِأَعْيُنِنَا)[الطور: 48]؟! يعني: بكلأتنا وحفظنا ونصرنا وتأييدنا، وقد كان ذلك.\n \nثم نشأ عليه الصلاة والسلام يتيمًا يكفله جده عبدالمطلب، ثم عمه أبو طالب بن عبد المطلب.\n \nنشأ عليه الصلاة والسلام وقد طهَّره ربُّه من دنس الجاهلية ومن كل عيب، ومنحه كل خلق جميل، حتى إنه كان يُعرف بين قومه بالصادق الأمين، لِما شاهدوا من أمانته وطهره، وصدق حديثه، وما كان عليه من كريم الأخلاق!\n \nولما كان نبينا -صلى الله عليه وسلم- بتلك المكانة نسبًا وشرفًا وخلقًا فقد توجَّهت نحوه أنظار سادة قريش؛ رغبةً في مصاهرته، فكلٌّ يرجو أن يكون هذا الرجل العظيم والشاب الكريم زوجًا لِموليته، لكن الأمر سار على نحو آخر غير ما تأمَّلوه، فقد كان زواجه بامرأةٍ صاحبةِ قدر ومكانة في قومها، ولها مالٌ وفير وعقلٌ رزين، وخلقٌ جمٌّ جليل، إلا أنها كانت تَكبر النبي -صلى الله عليه وسلم- بعدد من السنين، تلكم هي السيدة خديجة بنت خويلد -رضي الله عنها-، وقد كانت تكبر النبي -صلى الله عليه وسلم-، وكانت قبل زواجها بنبينا -عليه الصلاة والسلام- قبلهً للخُطَّاب؛ ذلك أنها كانت قد تزوَّجت قبل رسول الله -صلى الله عليه وسلم- من زوجين سابقين، ثم تأيَّمت من الآخر منهما، وقد رُغِب فيها من قِبَل رجالات قريش لِما كان لها من الحسب والنسب والعقل الحصيف، ولِما عُرِفت به من أخلاق الصيانةِ والديانة والأمانة، والبعد عن سفاسف الأخلاق، فكانت معروفة بين سادة قريش وبين مَلَئِها بكل خيرٍ وبر.\n \nوقد اختارها الله -جل وعلا- لتكون زوجة لنبيه محمد -عليه الصلاة والسلام- في الدنيا والآخرة، لما هيأها له من مؤازرة النبي -صلى الله عليه وسلم-، وتثبيته والقيام بأعباء الرسالة، قال الله -جل وعلا-: (وَالطَّيِّبَاتُ لِلطَّيِّبِينَ وَالطَّيِّبُونَ لِلطَّيِّبَاتِ)[النور: 26].\n \nوقد كانت كذلك رضي الله عنها كانت مؤازرة لرسول الله -صلى الله عليه وسلم- حافظةً لخاطره الشريف.\n \nعاشت هذه السيدةُ الكريمةُ مع نبينا -صلى الله عليه وسلم- خمسة عشر عامًا قبل أن يُبعث، وإنها لأعوامٌ طويلةٌ تكفي لأن تكشف لها عن جوهر هذا الزوج الكريم، وتبدي طبائعه وخصاله، مما قد كان ربما يخفى على غيرها من الناس!\n \nولنستمع إلى هذه الشهادة الكريمة من هذه السيدة الصادقة الجليلة على النبي الكريم محمد -صلى الله عليه وسلم- عندما فوجئ رسول الله -صلى الله عليه وسلم- بنزول الوحي مع جبرائيل -عليه السلام-، لما رجع إلى بيته وهو ترعد فرائصه، وقد أصابه من الخوف ما أصابه، لعظمة الوحي وجلالة منظره وعظمته، عظمة جبرائيل حينما رآه سادًّا ما بين الأُفق، وكان يخشى أن يكون هذه تسلطًا من الجن أو نحوًا من ذلك، فقالت رضي الله عنها: \"كلا والله لا يخزيك الله أبدًا؛ إنك لتصل الرحم، وتَحمل الكَلَّ، وتَكسِب المعدومَ، وتَقري الضيف، وتُعين على نوائب الحق\"(رواه البخاري في الصحيح ورواه مسلم كذلك).\n \nوالمقصود أنها شهدت له بهذه الشهادة بعد أن عرفت هذا النبي الكريم، ثم عاشت معه بعد البعثة عشر سنين، حتى توفيت قبل الهجرة بثلاث سنين -رضي الله عنها- وكانت للمصطفى -صلى الله عليه وسلم- وزيرة صدق، ومؤازرة على كل خير وبر، هيأت مالها ودارها وأوقاتها لإعانة هذا النبي الكريم في أعظم رسالة وأجل مهمة!\n \nولذلك لما توفيت رضي الله عنها حزن لفقدها حزنًا عميقًا، ولم يزل يذكرها من بعد، ويثني عليها وعلى حسن عشرتها، كان يذكرها ويثني عليها ثناءً عاطرًا، بل كان يكرم كل أحدٍ كان له صلة بهذه الزوجة الكريمة والوزيرة العظيمة الجليلة، كان يكرم صدائق خديجة -رضي الله عنها- ويرسل إليهن بالهدايا؛ إكرامًا لزوجته خديجة -رضي الله عنها-.\n \nهذا -أيها الإخوة الكرام- جانبٌ من الملامح العامة لشخصية هذا النبي الكريم -صلى الله عليه وسلم- في بدايات حياته.\n \nوحينما بُعِث وهاجر تضاعفت فيه هذه الخصال العظيمة من الإحسان إلى الناس وبرِّهم، قريبًا أو بعيدًا، صغيرًا أو كبيرًا، رجالًا أو نساءً على منهج عظيم وخلقٍ كريم، علَّمهُ وأدَّبه به ربُّه -جل وعلا-.\n \nفصلوات ربنا وسلامه عليه أبدًا دائمًا إلى يوم الدين.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد وعلى آله وأصحابه والتابعين بإحسانٍ إلى يوم الدين.\n \nأما بعد:\n \nفتلكم مما تقدم -أيها الإخوة الكرام- جوانب من البدايات الأولى والنشأة الكريمة المتقدمة لنبينا محمدٍ -صلى الله عليه وآله وسلم-.\n \nوإذا ما أردنا أن نتوقف عند إجمالٍ لهذه الشخصية النبوية العظيمة في الجوانب التعاملية والقضايا الأخلاقية، فإنه عليه الصلاة والسلام كان على أكمل ما يكون، كيف لا والذي أدَّبه هو ربُّ العزة -سبحانه-؟ وفي هذا يقول الحافظ عبدالغني المقدسي -رحمه الله-: \"كانَ رسولُ الله -صلى الله عليه وآله وسلم- أسخى الناس؛ ما سُئِل شيئًا قطُّ، فقال: لا، وكان أحلم الناس، وكان أشد حياءً من العذراء في خِدرها، لا يثبت بصره في وجه أحد، وكان لا ينتقم لنفسه، ولا يغضب لها، إلا أن تنتهك حرمات الله، فيكون لله ينتقم، وإذا غضب لله لم يقم لغضبه أحد، والقريبُ والبعيدُ والقوي والضعيفُ عنده في الحق سواء، وما عاب طعامًا قطُّ إن اشتهاه أكله، وإن لم يشتهيه تركه، ولا يمتنع من مباح؛ إن وجد تمرًا أكله، وإن وجد خبزًا أكله، وإن وجد غيرهما أكله، وإن وجد لبنًا اكتفى به، وكان يأتي عليه وعلى آله الشهر والشهران لا يوقد في بيتٍ من بيوته نار، وكان قُوتُهم التمر والماء، وكان أشد الناس تواضعًا؛ يجيب مَن دعاه مِن غني أو فقير، وكان يحب المساكين، ويشهد جنائزهم، ويعود مرضاهم، وكان يخدم أهله ولا يكلفهم ما لا يُطيقون، وكان أكثر الناس تبسمًا وأحسنهم بِشرًا، مع أنه كان متواصل الأحزانِ دائم الفكر\".\n \nوهو يشير بذلك إلى ما قاله عليه الصلاة والسلام جوابًا لأبي بكر، لما قال له: \"شبت يا رسول الله؟ قال: \"شيَّبتني هود وأخواتُها\".\n \nوكان صلى الله عليه وسلم يقبل معذرة المعتذر إليه، ويستألف أهل الشرف، ويكرم أهل الفضل، ولا يطوي بشره عن أحد، ولا يجفو عليه.\n \nوكان عليه الصلاة والسلام يمزح ولا يقول إلا حقًّا، وكان لا يمضي له وقتٌ في غير عملٍ لله، أو فيما لا بد له ولأهله منه، وكان يكثر الذكر ويقل اللغو، وكان ربما في بعض الأحيان لشدة ما مرَّ به من الجوعِ يعصب على بطنه الحجر، مع أنه قد آتاه الله مفاتيح خزائن الأرض كُلها، فرغب عنها واختار الآخرة عليها، سئلت أُم المؤمنين عائشة -رضي الله عنها- عن خُلقه فقالت: \"كان خُلُقُه القرآن يغضب لغضبه، ويرضى لرضاه\".\n \nوقد جمع الله -تعالى- له كمال الأخلاق ومحاسن الأفعال، وآتاه أعظم العلم، وما فيه الفوز والنجاة، وهو أُميٌّ لا يقرأ ولا يكتب، ولا معلم له من البشر، نشأ في بلاد الجهل والصحاري، لكن الله آتاه ما لم يؤت أحدًا من العالمين، واختاره على جميع الأولين والآخرين، فصلوات الله عليه دائمةً أبدًا إلى يوم الدين.\n \nاللهم صلِّ على محمدٍ وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد.\n \nاللهم ارض عن خلفائه الراشدين والأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي وعن سائر الصحابة والتابعين وعنا معهم برحمتك يا أرحم الراحمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، وأصلح أحوال المسلمين في كل مكان يا رب العالمين.\n \nاللهم اجعل بلدنا هذا آمنًا مطمئنًا وسائر بلاد المسلمين.\n \nاللهم أصلح أئمتنا وولاة أمورنا، ووفِّقهم لما فيه خير العباد والبلاد يا رب العالمين.\n \nاللهم إنا نعوذ بك من الفتن ما ظهر منها وما بطن.\n \nاللهم اغفر لنا ولوالدينا، وارحمهم كما ربَّوْنا صغارًا.\n \nاللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقِنا عذاب النار.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الحديث عن شخصية النبي -صلى الله عليه وسلم- وسيرته 2/جحد الكفار لنبوة محمد -صلى الله عليه وسلم- رغم معرفته به 3/بعض ملامح شخصية النبي -صلى الله عليه وسلم- في بداية حياته 4/بعض شمائل النبي -صلى الله عليه وسلم- وأخلاقه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لما كان نبينا -صلى الله عليه وسلم- بتلك المكانة نسبًا وشرفًا وخلقًا فقد توجَّهت نحوه أنظار سادة قريش؛ رغبةً في مصاهرته، فكلٌّ يرجو أن يكون هذا الرجل العظيم والشاب الكريم زوجًا لِموليته، لكن الأمر سار على نحو آخر غير ما تأمَّلوه، فقد كان زواجه بامرأةٍ صاحبةِ قدر ومكانة في قومها، ولها مالٌ وفير، وعقلٌ رزين، وخلقٌ جمٌّ جليل، إلا أنها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"321435\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله، نَحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضل له، ومَن يضلل فلا هادي له، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وأتباعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا أيها الإخوة المؤمنون: إن الحديث في ظلال سيرة سيد الخلق محمد -عليه الصلاة والسلام- مما تنشرح به الصدور، وتُسَرُّ به الخواطر، ويحصل به النفع العميم، كيف لا والحديثُ عن أفضل الخلق وسيد الأنبياء والمرسلين محمدٍ -صلوات ربي وسلامه عليه-؟! كيف لا والحديث عن شخصيةٍ نستلهم من مسيرتها ومن هديها كل خير وبر؛ عملًا بقول رب العزة –سبحانه-: (<span style=\"color: #ff0000;\">وَإِنْ تُطِيعُوهُ تَهْتَدُوا</span>)[النور: 54]، وقوله جل وعلا: (<span style=\"color: #ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الأحزاب: 21].</p>\n<p>&nbsp;</p>\n<p>إن القرب من شخصية نبينا محمد -عليه الصلاة والسلام-، وأن نسبر تفاصيل حياته الشريفة مما يسمو بهِ الإنسان ويترقَّى في معارج الأخلاق الشريفة والخصال الحميدة؛ لأنه منبع الأخلاق -صلى الله عليه وآله وسلم-، ولذلك أنكر الله -جل وعلا- على المشركين حينما استنكفوا عن قبول دعوته عليه الصلاة والسلام التي دعاهم فيها إلى توحيد رب العزة -جل وعلا-، وأن ينبذوا آلهتهم التي أشركوا بها مع الله -جل وعلا-، مع أنهم عرفوه عن قرب، وسبروا حاله وحياته عن كثب، ولذلك أنكر الله عليهم: (<span style=\"color: #ff0000;\">أَمْ لَمْ يَعْرِفُوا رَسُولَهُمْ فَهُمْ لَهُ مُنْكِرُونَ</span>)[المؤمنون: 69]، ذلكَ أنهم عرفوا أمانتهُ وصدقه وصيانته، وما كان عليه من عظيم الأخلاق التي نشأ عليها، ولذلك هم يعرفونه عن قرب وصدق، يعرفونه بكل تفاصيل حياته عليه الصلاة والسلام، ولكنهم بعد أن عرفوه حسدوه؛ كما قال أبو سفيان -رضي الله عنه-، ولهذا قال جعفر بن أبي طالب -رضي الله عنه- للنجاشي ملك الحبشة لَما وفدوا عليه في هجرته مع المسلمين: \"<span style=\"color: #0000ff;\">أيها الملك إن الله بعث فينا رسولًا نعرف نسبه وصدقه وأمانته</span>\".</p>\n<p>&nbsp;</p>\n<p>وهكذا أيضًا قال المغيرة بن شعبة -رضي الله عنه- لما التقى نائب كسرى حين بارزهم، وكذلك قال أبو سفيان قبل أن يسلم لملك الروم هرقل، حين سأله وأصحابه عن صفات النبي -صلى الله عليه وآله وسلم-، ونسبه وصدقه وأمانته، وكانوا بعد لا يزالون كفارًا لم يسلموا، ومع ذلك لم يُمكنهم إلا الصدق، فاعترفوا له بذلك!</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إن الحياة النبوية بأسرها رائعة سامية وجليلة، ينبغي لكل مسلم ومسلمة التأمل فيها، وسبر أحوالها والتأسي بالنبي -صلى الله عليه وآله وسلم- فيما شرعه لنا ربنا -جل وعلا-، ولذلك فإن المتعين على المؤمن أن يكون على هذا المنوال؛ ليعرف من سيرة رسول الله -صلى الله عليه وسلم- وسنته ما يخرج به عن عداد الجاهلين به، وقد قال ربنا -تعالى وتقدس-: (<span style=\"color: #ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الأحزاب: 21]، قال الحافظ ابن كثير -رحمه الله-: \"<span style=\"color: #008000;\">هذه الآية الكريمة أصلٌ كبيرٌ في التأسي برسول الله -صلى الله عليه سلم- في أقواله وأفعاله وأحواله</span>\".</p>\n<p>&nbsp;</p>\n<p>وحينما نتوقفُ عند بعض الملامح لهذه الشخصية العظيمة شخصية محمد بن عبد الله رسول الله وحبيب وخليل رب العالمين أفضل الخلق أجمعين، بأبي وأمي ونفسي هو -صلى الله عليه وآله وسلم-، وهي شخصيةٌ بشرية، لكن الله -جل وعلا- قد أكرمه بالنبوة والرسالة، ولذلك لما كان المشركون يبالغون في مطالبهم، ويُزايدون فيما أرادوا أن يحرجوا به رسول الله -صلى الله عليه وسلم- بزعمهم، قال الله -جل وعلا-: (<span style=\"color: #ff0000;\">قُلْ سُبْحَانَ رَبِّي هَلْ كُنْتُ إِلَّا بَشَرًا رَسُولًا</span>)[الإسراء: 93]، فأنا بشرٌ لكن الله أكرمني بالرسالة: (<span style=\"color: #ff0000;\">قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ</span>)[الكهف: 110].</p>\n<p>&nbsp;</p>\n<p>فلذلك كان حريًّا بالمؤمن أن يكون على معرفة بمنهجية وخُلُق وهدي هذا النبي الكريم، وبأبي وأمي هو عليه الصلاة والسلام ما كان أعظم تواضعه حينما جاءه رجل ترعد فرائصه، يرتعد جسمهُ هيبةً من رسول الله -صلى الله عليه وآله وسلم-، فقال له عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">هوِّن عليك فإنما أنا ابن امرأة من قريش، كانت تأكل القديد في هذه البطحاء</span>\" (رواه ابن ماجه والحاكم وغيرهما)، ويعني بالقديد: \"<span style=\"color: #008000;\">اللحم المملح المجفف في الشمس</span>\"، وهذا علامةٌ على التواضع وعلى قلة الحال!</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: حينما نتحدثُ عن هذه الشخصية العظيمة وعن الملامح العامة فيها، فإن هذا النبي العظيم لم تنزع الرسالة من قلبه عواطف البشر، فهو نبي رسولٌ عظيمٌ، وهو أفضل الأنبياء والرسل، ولكنه عليه الصلاة والسلام كان بشرًا؛ كما قال الله -تعالى-: (<span style=\"color: #ff0000;\">إَلاَّ بَشَرًا رَّسُولاً</span>)[الإسراء: 93].</p>\n<p>&nbsp;</p>\n<p>ولكنه عليه الصلاة والسلام كان مع ذلك يتعامل مع الناس ببشريته التي جُبل عليها الخلق أجمعون، لكنه عليه الصلاة والسلام كان في كل ذلك على جانب الأخلاق العظيمة والخصال الشريفة التي لم يتدنس فيها منهجه بأي سقطة بشرية، ولا خطأ مما يُؤخذ عليه، بل إنه عليه الصلاة والسلام منذُ نعومة أظفاره وإلى أن بُعِث وهو المعروف في قومه: بالصادق الأمين.</p>\n<p>&nbsp;</p>\n<p>وهكذا تزايدت فيه هذه الخصال العظيمة بعد بعثته، حتى بلغ فيها الشأو العظيم، والمدحة الربانية الكريمة: (<span style=\"color: #ff0000;\">وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ</span>)[القلم: 4].</p>\n<p>&nbsp;</p>\n<p>وإذا ما أردنا أن نستشرف الملامح العامة لهذه الشخصية النبوية الكريمة فإننا حينما نرجع إلى تلك البدايات إبَّان طفولته وشبابه عليه الصلاة والسلام، فهو ذلك الشاب القُرشي العريق الأصل الطيب المنبت.</p>\n<p>&nbsp;</p>\n<p>أبوه عبد الله بن عبد المطلب الذي استيقظت مكة يومًا على قصة افتدائه من النحر وفاءً بنذر أبيه عبدالمطلب، وهي قصةٌ عجيبةٌ تُذكِّر بالذبيح الأول إسماعيل بن الخليل إبراهيم -عليهما السلام-.</p>\n<p>&nbsp;</p>\n<p>وأما أم نبينا محمدٍ -صلى الله عليه وسلم- فهي سيدةٌ كريمة شريفة، عُرفت بكريم مَحدتها وشريف نسبِها، ورجاحة عقلها وعظيم أخلاقها: آمنة بنت وهب، أفضل امرأة في قريش نسبًا وموضعًا.</p>\n<p>&nbsp;</p>\n<p>هذا النبي الكريم الذي كان خلاصة هذا الزواج العظيم بين هذين الأبوين الجليلين، وقد مات والد نبينا محمد -صلى الله عليه وسلم- وهو لا يزال حملًا في بطن أمه، وهذا من أبلغ صور اليُتم، ولذا قال رب العزة -سبحانه-: (<span style=\"color: #ff0000;\">أَلَمْ يَجِدْكَ يَتِيمًا فَآوَى</span>)[الضحى: 6].</p>\n<p>&nbsp;</p>\n<p>وماتت أمه صلى الله عليه وسلم ولهُ من العمر أربع سنين، وحينئذٍ انقطع أعظم مصدرين للتعلم للطفل الصغير وهما أبواه، لكن المصدر الأعظم الأكمل الأشرف الأعلى في التعلم والتربية لم ينقطع، إنها تربية رب العزة -سبحانه-، ألم يقل ربنا -جل وعلا-: (<span style=\"color: #ff0000;\">فَإِنَّكَ بِأَعْيُنِنَا</span>)[الطور: 48]؟! يعني: بكلأتنا وحفظنا ونصرنا وتأييدنا، وقد كان ذلك.</p>\n<p>&nbsp;</p>\n<p>ثم نشأ عليه الصلاة والسلام يتيمًا يكفله جده عبدالمطلب، ثم عمه أبو طالب بن عبد المطلب.</p>\n<p>&nbsp;</p>\n<p>نشأ عليه الصلاة والسلام وقد طهَّره ربُّه من دنس الجاهلية ومن كل عيب، ومنحه كل خلق جميل، حتى إنه كان يُعرف بين قومه بالصادق الأمين، لِما شاهدوا من أمانته وطهره، وصدق حديثه، وما كان عليه من كريم الأخلاق!</p>\n<p>&nbsp;</p>\n<p>ولما كان نبينا -صلى الله عليه وسلم- بتلك المكانة نسبًا وشرفًا وخلقًا فقد توجَّهت نحوه أنظار سادة قريش؛ رغبةً في مصاهرته، فكلٌّ يرجو أن يكون هذا الرجل العظيم والشاب الكريم زوجًا لِموليته، لكن الأمر سار على نحو آخر غير ما تأمَّلوه، فقد كان زواجه بامرأةٍ صاحبةِ قدر ومكانة في قومها، ولها مالٌ وفير وعقلٌ رزين، وخلقٌ جمٌّ جليل، إلا أنها كانت تَكبر النبي -صلى الله عليه وسلم- بعدد من السنين، تلكم هي السيدة خديجة بنت خويلد -رضي الله عنها-، وقد كانت تكبر النبي -صلى الله عليه وسلم-، وكانت قبل زواجها بنبينا -عليه الصلاة والسلام- قبلهً للخُطَّاب؛ ذلك أنها كانت قد تزوَّجت قبل رسول الله -صلى الله عليه وسلم- من زوجين سابقين، ثم تأيَّمت من الآخر منهما، وقد رُغِب فيها من قِبَل رجالات قريش لِما كان لها من الحسب والنسب والعقل الحصيف، ولِما عُرِفت به من أخلاق الصيانةِ والديانة والأمانة، والبعد عن سفاسف الأخلاق، فكانت معروفة بين سادة قريش وبين مَلَئِها بكل خيرٍ وبر.</p>\n<p>&nbsp;</p>\n<p>وقد اختارها الله -جل وعلا- لتكون زوجة لنبيه محمد -عليه الصلاة والسلام- في الدنيا والآخرة، لما هيأها له من مؤازرة النبي -صلى الله عليه وسلم-، وتثبيته والقيام بأعباء الرسالة، قال الله -جل وعلا-: (<span style=\"color: #ff0000;\">وَالطَّيِّبَاتُ لِلطَّيِّبِينَ وَالطَّيِّبُونَ لِلطَّيِّبَاتِ</span>)[النور: 26].</p>\n<p>&nbsp;</p>\n<p>وقد كانت كذلك رضي الله عنها كانت مؤازرة لرسول الله -صلى الله عليه وسلم- حافظةً لخاطره الشريف.</p>\n<p>&nbsp;</p>\n<p>عاشت هذه السيدةُ الكريمةُ مع نبينا -صلى الله عليه وسلم- خمسة عشر عامًا قبل أن يُبعث، وإنها لأعوامٌ طويلةٌ تكفي لأن تكشف لها عن جوهر هذا الزوج الكريم، وتبدي طبائعه وخصاله، مما قد كان ربما يخفى على غيرها من الناس!</p>\n<p>&nbsp;</p>\n<p>ولنستمع إلى هذه الشهادة الكريمة من هذه السيدة الصادقة الجليلة على النبي الكريم محمد -صلى الله عليه وسلم- عندما فوجئ رسول الله -صلى الله عليه وسلم- بنزول الوحي مع جبرائيل -عليه السلام-، لما رجع إلى بيته وهو ترعد فرائصه، وقد أصابه من الخوف ما أصابه، لعظمة الوحي وجلالة منظره وعظمته، عظمة جبرائيل حينما رآه سادًّا ما بين الأُفق، وكان يخشى أن يكون هذه تسلطًا من الجن أو نحوًا من ذلك، فقالت رضي الله عنها: \"<span style=\"color: #008000;\">كلا والله لا يخزيك الله أبدًا؛ إنك لتصل الرحم، وتَحمل الكَلَّ، وتَكسِب المعدومَ، وتَقري الضيف، وتُعين على نوائب الحق</span>\"(رواه البخاري في الصحيح ورواه مسلم كذلك).</p>\n<p>&nbsp;</p>\n<p>والمقصود أنها شهدت له بهذه الشهادة بعد أن عرفت هذا النبي الكريم، ثم عاشت معه بعد البعثة عشر سنين، حتى توفيت قبل الهجرة بثلاث سنين -رضي الله عنها- وكانت للمصطفى -صلى الله عليه وسلم- وزيرة صدق، ومؤازرة على كل خير وبر، هيأت مالها ودارها وأوقاتها لإعانة هذا النبي الكريم في أعظم رسالة وأجل مهمة!</p>\n<p>&nbsp;</p>\n<p>ولذلك لما توفيت رضي الله عنها حزن لفقدها حزنًا عميقًا، ولم يزل يذكرها من بعد، ويثني عليها وعلى حسن عشرتها، كان يذكرها ويثني عليها ثناءً عاطرًا، بل كان يكرم كل أحدٍ كان له صلة بهذه الزوجة الكريمة والوزيرة العظيمة الجليلة، كان يكرم صدائق خديجة -رضي الله عنها- ويرسل إليهن بالهدايا؛ إكرامًا لزوجته خديجة -رضي الله عنها-.</p>\n<p>&nbsp;</p>\n<p>هذا -أيها الإخوة الكرام- جانبٌ من الملامح العامة لشخصية هذا النبي الكريم -صلى الله عليه وسلم- في بدايات حياته.</p>\n<p>&nbsp;</p>\n<p>وحينما بُعِث وهاجر تضاعفت فيه هذه الخصال العظيمة من الإحسان إلى الناس وبرِّهم، قريبًا أو بعيدًا، صغيرًا أو كبيرًا، رجالًا أو نساءً على منهج عظيم وخلقٍ كريم، علَّمهُ وأدَّبه به ربُّه -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>فصلوات ربنا وسلامه عليه أبدًا دائمًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد وعلى آله وأصحابه والتابعين بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فتلكم مما تقدم -أيها الإخوة الكرام- جوانب من البدايات الأولى والنشأة الكريمة المتقدمة لنبينا محمدٍ -صلى الله عليه وآله وسلم-.</p>\n<p>&nbsp;</p>\n<p>وإذا ما أردنا أن نتوقف عند إجمالٍ لهذه الشخصية النبوية العظيمة في الجوانب التعاملية والقضايا الأخلاقية، فإنه عليه الصلاة والسلام كان على أكمل ما يكون، كيف لا والذي أدَّبه هو ربُّ العزة -سبحانه-؟ وفي هذا يقول الحافظ عبدالغني المقدسي -رحمه الله-: \"<span style=\"color: #008000;\">كانَ رسولُ الله -صلى الله عليه وآله وسلم- أسخى الناس؛ ما سُئِل شيئًا قطُّ، فقال: لا، وكان أحلم الناس، وكان أشد حياءً من العذراء في خِدرها، لا يثبت بصره في وجه أحد، وكان لا ينتقم لنفسه، ولا يغضب لها، إلا أن تنتهك حرمات الله، فيكون لله ينتقم، وإذا غضب لله لم يقم لغضبه أحد، والقريبُ والبعيدُ والقوي والضعيفُ عنده في الحق سواء، وما عاب طعامًا قطُّ إن اشتهاه أكله، وإن لم يشتهيه تركه، ولا يمتنع من مباح؛ إن وجد تمرًا أكله، وإن وجد خبزًا أكله، وإن وجد غيرهما أكله، وإن وجد لبنًا اكتفى به، وكان يأتي عليه وعلى آله الشهر والشهران لا يوقد في بيتٍ من بيوته نار، وكان قُوتُهم التمر والماء، وكان أشد الناس تواضعًا؛ يجيب مَن دعاه مِن غني أو فقير، وكان يحب المساكين، ويشهد جنائزهم، ويعود مرضاهم، وكان يخدم أهله ولا يكلفهم ما لا يُطيقون، وكان أكثر الناس تبسمًا وأحسنهم بِشرًا، مع أنه كان متواصل الأحزانِ دائم الفكر</span>\".</p>\n<p>&nbsp;</p>\n<p>وهو يشير بذلك إلى ما قاله عليه الصلاة والسلام جوابًا لأبي بكر، لما قال له: \"شبت يا رسول الله؟ قال: \"<span style=\"color: #0000ff;\">شيَّبتني هود وأخواتُها</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان صلى الله عليه وسلم يقبل معذرة المعتذر إليه، ويستألف أهل الشرف، ويكرم أهل الفضل، ولا يطوي بشره عن أحد، ولا يجفو عليه.</p>\n<p>&nbsp;</p>\n<p>وكان عليه الصلاة والسلام يمزح ولا يقول إلا حقًّا، وكان لا يمضي له وقتٌ في غير عملٍ لله، أو فيما لا بد له ولأهله منه، وكان يكثر الذكر ويقل اللغو، وكان ربما في بعض الأحيان لشدة ما مرَّ به من الجوعِ يعصب على بطنه الحجر، مع أنه قد آتاه الله مفاتيح خزائن الأرض كُلها، فرغب عنها واختار الآخرة عليها، سئلت أُم المؤمنين عائشة -رضي الله عنها- عن خُلقه فقالت: \"<span style=\"color: #0000ff;\">كان خُلُقُه القرآن يغضب لغضبه، ويرضى لرضاه</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد جمع الله -تعالى- له كمال الأخلاق ومحاسن الأفعال، وآتاه أعظم العلم، وما فيه الفوز والنجاة، وهو أُميٌّ لا يقرأ ولا يكتب، ولا معلم له من البشر، نشأ في بلاد الجهل والصحاري، لكن الله آتاه ما لم يؤت أحدًا من العالمين، واختاره على جميع الأولين والآخرين، فصلوات الله عليه دائمةً أبدًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم ارض عن خلفائه الراشدين والأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي وعن سائر الصحابة والتابعين وعنا معهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، وأصلح أحوال المسلمين في كل مكان يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل بلدنا هذا آمنًا مطمئنًا وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أئمتنا وولاة أمورنا، ووفِّقهم لما فيه خير العباد والبلاد يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من الفتن ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا، وارحمهم كما ربَّوْنا صغارًا.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقِنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصافات: 180 - 182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ملامح_شخصية_وشمائل_الرسول_-صلى_الله_عليه_وسلم-.doc",
      "path": "/database/files/ملامح_شخصية_وشمائل_الرسول_-صلى_الله_عليه_وسلم-.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9-%D9%88%D8%B4%D9%85%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%B1%D8%B3%D9%88%D9%84-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A/download-file/321436"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ملامح-شخصية-وشمائل-الرسول-صلى-الله-علي"
}
