{
  "id": 2884,
  "title": "من صفات المتقين",
  "slug": "من-صفات-المتقين-2",
  "author": {
    "name_prefix": null,
    "first_name": "أسامة",
    "last_name": "بن عبدالله خياط"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحذير من أصحاب الدعاوى الباطلة المزكين لأنفسهم 2/بعض صفات عباد الله المتقين 3/وجوب التخلق والتحلي بصفات عباد الله المتقين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وإنها -يا عباد الله- لَصفاتٌ مضيئةٌ، وعلامات جلية وأحوال رضية، يبلغ بها أصحابها أشرف المنازل في حياتهم الدنيا وفي الآخرة، وتصل بهم إلى الغاية من رضوان الله ومحبته، ونزول الجنة دار كرامته، وأولى هذه الصفات: التصديق بالغيب قولًا واعتقادًا وعملًا، فآمنوا بالله وملائكته وكتبه ورسله واليوم الآخِر...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ولي المتقين، أحمده -سبحانه- حمدا كثيرا طيِّبًا إلى يوم الدين، وأشهد ألا إله إلا الله وحده لا شريك له، ولا نظير ولا شبيه له في العالمين، وأشهد أن محمدا عبده ورسوله، سيد الأولين والآخرين، وقدوة خَلْق الله أجمعين، اللهم صلِّ وسلم على عبدك ورسولك محمد وعلى آله الطيبين الطاهرين، وصحابته الغر الميامين، والتابعين ومن تبعهم بإحسان مخبتين أواهين.\n \nأما بعد: فاتقوا الله -عباد الله- واتقوا يوما ترجعون فيه إلى الله ثم توفى كل نفس ما كسبت وهم لا يظلمون.\n \nعباد الله: بين لهو الحياة ولغوها، وفي هجير مطامحها ومطامعها، ولغى الصراع على حيازة متاعها والتمتع بزهرتها والاغترار بزخرفها، تقوم للدعاوى العريضة سُوق نافقة، وترتفع للمزاعم المبهرجة رايات خادعة كاذبة خاطئة؛ إنها -يا عباد الله- ضروب وألوان من الدعاوى والمزاعم لا تقوم على حجة، ولا تستقيم على محجة، ولا ترجع إلى دليل، ولا تستند إلى برهان، ولئن تنوَّعت صُوَرُها وكثرت وتعددت صنوفها فإن من أشدها ضررا، وأوخمها مرتعا، وأضلها سبيلا، وأقبحها مآلا: تلك الدعاوى القائمة على ما نهى الرب -تبارك وتعالى- عنه في محكم التنزيل بقوله -سبحانه-: (فَلَا تُزَكُّوا أَنْفُسَكُمْ هُوَ أَعْلَمُ بِمَنِ اتَّقَى)[النَّجْمِ: 32]؛ أي: على هذه التزكية للنفس والنظر إليها بعين التعظيم والإعجاب، والإكثار من الثناء عليها، وغض الطرف عن عيوبها ومثالبها، والرفض القاطع لأي إقرار فيها بالنقص أو الخلل أو التقصير.\n \nوإن من أسوأ ذلك -يا عباد الله- ما يكون من دعاوى الهداية والفَلَاح وسلامة المنهج وصواب المسلك وصحة الطريق؛ ذلك المتمثِّل فيما يزعمه بعض مَنْ كَثُرَتْ دعاواه، ومزاعمه وقلَّت عليها براهينُه وحُجَجُه، بل انعدمت أو كادت في أنه على هدى من ربه وأنه من المفلحين الذين أدركوا ما فيه رغبوا، وسلموا مما منه رهبوا.\n \nولمَّا كان هذا الفريق من عباد الله موجودا في كل زمان بدعاواه ومزاعمه فقد تكلم ربنا -سبحانه- في محكم كتابه عن هذا بكلامه المرشد الهادي، والمبين الناصح، والمحذِّر الناهي الذي يُسفر عن وجه الحق في هذا الأمر، ويدل على الصواب فيه، فينقع الغلة، ويشفي العلة، ويقطع المعاذير الملتوية، ويُبطل المزاعم الكاذبة ويهدي إلى سواء السبيل؛ فدل سبحانه بما ذكر في هذا المقام على أن الذين يصح وصفهم بأنهم على هدى من ربهم؛ أي: على نور من ربهم وبرهان واستقامة وسداد بتسديد الله إياهم وتوفيقهم له، وأن الذين يصح وصفهم كذلك بأنهم المفلحون؛ أي الذين أدركوا ما طلبوا وسَلِمُوا مما منه هربوا إنما هم -على الحقيقة- المتقون الذين اتقوا الله -تبارك وتعالى- في ركوب ما نهاهم عن ركوبه، واتَّقَوْه فيما أمره به من فرائضه فأطاعوه بأدائها، وهو بيان لواقعهم ذكره الإمام ابن جرير الطبري -رحمه الله- وأن هؤلاء المتقين قد خصهم ربهم -عز وجل- بصفات توضِّح حالَهم، وترشد إلى جميل خصالهم، وتستنهض الهمم إلى اللحاق بهم بانتهاج نهجهم، وسلوك سبيلهم، فذكر سبحانه صفات القوم في صدر سورة البقرة فقال عز من قائل، أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (الم * ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * أُولَئِكَ عَلَى هُدًى مِنْ رَبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[الْبَقَرَةِ: 5].\n \nوإنها -يا عباد الله- لَصفاتٌ مضيئةٌ، وعلامات جلية وأحوال رضية، يبلغ بها أصحابها أشرف المنازل في حياتهم الدنيا وفي الآخرة، وتصل بهم إلى الغاية من رضوان الله ومحبته، ونزول الجنة دار كرامته، وأولى هذه الصفات: التصديق بالغيب قولًا واعتقادًا وعملًا، فآمنوا بالله وملائكته وكتبه ورسله واليوم الآخِر، وما فيه من بعث وحشر وحساب وثواب وعقاب وصراط وكرسي وعرش وجنة ونار، وآمَنوا بالحياة بعد الموت، وبكل ما غاب عن الحس مما أخبر به الله في كتابه، وبيَّنه رسولُه -عليه الصلاة والسلام- فيما ثبت به النقل عنه -صلى الله عليه وسلم-.\n \nوثاني صفاتهم: أنهم يقيمون الصلاة بأدائها بحدودها وفرائضها الظاهرة منها من تمام ركوع وسجود وقيام للقادر عليه، وتلاوة وتسبيح وتحميد وصلاة على النبي -صلى الله عليه وسلم-، وغير ذلك من أركان وواجبات وسنن وآداب، والباطنة من خشوع فيها وإخبات وحضور قلب وتفهُّم معاني ما يُتلى فيها من آيات الله -عز وجل- وامتثال صادق يظهر فيما يأتي المرء وما يذر من أقوال وأعمال؛ لأن الصلاة كما أخبر ربنا -عز اسمه-: (تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ)[الْعَنْكَبُوتِ: 45]، ولذا فإن مَنْ لم تنهه صلاته عن الإثم فإنه ممن أخَلَّ بها ولم يُقِمْها كما أمر الله؛ ولذا قيل: إن المصلين كثيرون لكن المقيمين لها قليلون.\n \nوثالث صفاتهم: أنهم كما قال الإمام ابن جرير الطبري -رحمه الله-: \"أنهم لجميع اللازم لهم في أموالهم مؤدون، زكاةً كان ذلك أو نفقة من لزمته نفقته من أهل وعيال وغيرهم، ممن تجب عليه نفقته بالقرابة والملك وغير ذلك، بجميع معاني النفقات المحمود عليها صاحبها من طيب ما رزقهم ربهم من أموالهم وأملاكهم وذلك الحلال منه الذي لم يَشُبْه حرام\". انتهى كلامه -رحمه الله-.\n \nومن صفاتهم أيضا: التصديق الجازم الذي لا يتطرق إليه شكٌّ بما جاء به النبي -صلى الله عليه وسلم- عن ربه -عز وجل-، وبما جاء به المرسلون من قبله، لا يفرقون بين أحد منهم ولا يجحدون ما جاؤوهم به من عند ربهم.\n \nومن صفاتهم: أنهم موقنون بما كان المشركون به جاحدين؛ من البعث والنشور والثواب والعقاب والحساب، والميزان والصراط والجنة والنار وغير ذلك مما أعَدَّ اللهُ لخلقه يوم القيامة، وهو الإيمان باليوم الآخر الذي يُورِثُ المؤمنَ كمالَ مراقبةٍ لله -تعالى-، وعظيم خشية تبعث على امتثال الأوامر واجتناب النواهي، طاعة له -سبحانه-، رجاء الظفر بجميل موعوده لعباده الصالحين وخشية من أليم عذابه للعاصين المكذبين بآيات الله -عز وجل- ورسله، فهؤلاء المتقون أصحاب هذه الصفات الجليلة والخصال الجميلة هم المستحقون بأن يُوصَفوا بأنهم على هدى من ربهم؛ أي: على نور منه وبرهان واستقامة وسداد بتسديد الله إياهم وتوفيقه لهم، والمستحقون أيضا بأن يوصفوا بأنهم المفلحون وهم المدركون ما طلبوا عند الله -تعالى ذِكْرُه- بأعمالهم وإيمانهم بالله وكتبه ورسله من الفوز بالثواب ومن الخلود في الجنان والنجاة مما أعد الله -تبارك وتعالى- لأعدائه من العقاب.\n \nوفي هذه الآيات الكريمة كما -قال حبر الأمة وترجمان القرآن عبد الله بن عباس رضي الله عنهما-: \"فيها تعريض من الله -عز وجل- بذم الذين زعموا أنهم بما جاءت به رسل الله -عز وجل- الذين كانوا قبل محمد -صلوات الله وسلامه عليهم وعليه- يصدقون، وهم بمحمد -صلوات الله وسلامه عليه- مكذبون ولما جاء به من التنزيل جاحدون ويدعون مع جحودهم ذلك أنهم مهتدون\"، انتهى ما قاله حبر الأمة ابن عباس -رضي الله عنهما- مما نقله عنه الإمام ابن جرير -رحمه الله-.\n \nفاتقوا الله -عباد الله-، وحذارِ من الاغترار بدعاوى مدعي الهداية والفلاح بغير برهان أتاهم وبغير حجة يَعتَدُّون بها، أو نقل صحيح أو عقل سليم أو واقع لهم رشيد سديد.\n \nنفعني الله وإياكم بهدي كتابه وبسنة نبيه -صلى الله عليه وسلم-.\n \nأقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم، ولجميع المسلمين من كل ذنب إنه كان غفارا.\n \n \nالخطبة الثانية:\n \nالحمد لله الهادي لمن استهداه، الكافي لمن تولاه، وأشهد ألا إله إلا الله وحده لا شريك له، ولا رب غيره ولا معبود سواه، وأشهد أن محمدا عبده ورسوله، وخيرته من خلقه وحبيبه ومصطفاه، اللهم صل وسلم على عبدك ورسولك محمد، وعلى آله وصحبه ومن اقتفي أثره واتبع هداه.\n \nأما بعد: فيا عباد الله: إن في قول ربنا عز اسمه في وصف هؤلاء المتقين: (وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ)[الْبَقَرَةِ: 3]، فوائد وأسرارا بيَّنها أهل العلم بالتفسير بيانا حسنا وافيا، وممن بيَّن ذلك فأحْسَنَ، العلامة عبد الرحمن السعدي حيث قال: \"إن الرب -تبارك وتعالى- أتى بمن الدالة على التبعيض ليُنَبِّهَهم أنه لم يُرِدْ منهم إلا جزءا يسيرا من أموالهم غير ضار لهم ولا مُثْقِل عليهم، بل ينتفعون هم بإنفاقه وينتفع به إخوانهم، وفي هذه الآية الكريمة إشارة إلى أن هذه الأموال التي بين أيديكم ليست حاصلة بقوتكم وملككم، وإنما هي رزق الله الذي خوَّلَكم وأنعم به عليكم، فكما أنعم عليكم وفضَّلَكم على كثير من عباده فاشكروه بإخراج بعض ما أنعم به عليكم وواسوا إخوانكم المعدمين، وأن الله -تعالى- كثيرا ما يجمع بين إقامة الصلاة وإيتاء الزكاة؛ لأن الصلاة متضمنة للإخلاص للمعبود، والزكاةُ والنفقةُ متضمِّنة للإحسان إلى عبيده، فعنوان سعادة العبد إخلاصه للمعبود، وسعيه في نفع الخلق، كما أن عنوان شقاوة العبد عدم هذين الأمرين منه؛ فلا إخلاص ولا إحسان. انتهى كلامه -رحمه الله-.\n \nفاتقوا الله -عباد الله- وخذوا أنفسَكم بالتخلق بصفات المتقين الذين هم المهتدون حقًّا بهداية الله، المدركون ما طلبوا من الله ففازوا برضا الله ونَجَوْا من عذاب الله، وصلُّوا وسلِّموا على خير خلق الله محمد بن عبد الله، وقد أُمرتم بذلك في كتاب الله حيث قال سبحانه: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ وسلِّم على عبدِك ورسولِك محمدٍ، وارضَ اللهم عن خُلفائه الأربعة: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن سائر الآلِ والصحابةِ والتابعين، ومن تبعهم بإحسان إلى يوم الدين، وعنَّا معهم بعفوك وكرمك وإحسانك يا خير من تجاوز وعفا.\n \nاللهم أعِزَّ الإسلام والمسلمين، اللهم أعِزَّ الإسلام والمسلمين، اللهم أعِزَّ الإسلام والمسلمين، واحمِ حوزةَ الدين، ودمِّر أعداءَ الدين، وسائِرَ الطُّغاةِ والمُفسِدين، وألِّفْ بين قلوب المسلمين، ووحِّدْ صُفُوفَهم، وأصلِح قادَتَهم، واجمَع كلمَتَهم على الحق يا رب العالمين.\n \nاللهم انصُر دينكَ وكتابكَ، وسُنَّةَ نبيِّك محمدٍ -صلى الله عليه وسلم-، وعبادكَ المؤمنين المُجاهِدين الصادقين.\n \nاللهم آمِنَّا في أوطاننا، وأصلِح أئمَّتنا ووُلاةَ أمورِنا، وأيد بالحق إمامنا وولي أمرنا، وهيئ له البطانة الصالحة ووفقه لما تحب وترضى يا سميع الدعاء، اللهم وفقه وولي عهد إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح العباد والبلاد، يا من إليه المرجع يوم المعاد.\n \nاللهم آت نفوسنا تقواها وزكها أنت خير من زكاها، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر.\n \nاللهم إنا نسألك فعل الخيرات، وترك المنكرات، وحب المساكين وأن تغفر لنا وترحمنا، وإذا أردت بقوم فتنة فاقبضنا إليك غير مفتونين، اللهم إنا نعوذ بك من زوال نعمتك، تحول عافيتك وفجاءة نقمتك، وجميع سخطك، اللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة.\n \nاللهم اكفِنا أعداءَك وأعداءَنا بما شئت يا رب العالمين، اللهم اكفِنا أعداءَك وأعداءَنا بما شئت يا رب العالمين، اللهم اكفِنا أعداءَك وأعداءَنا بما شئت يا رب العالمين، اللهم إنا نجعلُك في نحور أعدائِك وأعدائِنا، ونعوذُ بك من شُرورهم، اللهم إنا نجعلُك في نحورِهم، ونعوذُ بك من شُرورهم، اللهم إنا نجعلُك في نحورِهم، ونعوذُ بك من شُرورهم.\n \nاللهم اكتب النصر والتأييد والحفظ والرعاية لأبنائنا وجنودنا المرابطين على جبهات القتال، اللهم انصر بهم دينك وأعل بهم كلمتك، اللهم ارحم موتاهم واكتب أجر الشهادة لقتلاهم، واشف جرحاهم، اللهم اشف جرحاهم، اللهم اشف جرحاهم يا رب العالمين.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، اللهم اشف مرضانا وارحم موتانا وبلغنا فيما يرضيك آمالنا واختم بالصالحات أعمالنا، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].\n \nوصلِّ اللهم وسلِّم على عبدِك ورسولِك نبيِّنا محمدٍ وعلى آله وصحبِه أجمعين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحذير من أصحاب الدعاوى الباطلة المزكين لأنفسهم 2/بعض صفات عباد الله المتقين 3/وجوب التخلق والتحلي بصفات عباد الله المتقين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وإنها -يا عباد الله- لَصفاتٌ مضيئةٌ، وعلامات جلية وأحوال رضية، يبلغ بها أصحابها أشرف المنازل في حياتهم الدنيا وفي الآخرة، وتصل بهم إلى الغاية من رضوان الله ومحبته، ونزول الجنة دار كرامته، وأولى هذه الصفات: التصديق بالغيب قولًا واعتقادًا وعملًا، فآمنوا بالله وملائكته وكتبه ورسله واليوم الآخِر...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"317897\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ولي المتقين، أحمده -سبحانه- حمدا كثيرا طيِّبًا إلى يوم الدين، وأشهد ألا إله إلا الله وحده لا شريك له، ولا نظير ولا شبيه له في العالمين، وأشهد أن محمدا عبده ورسوله، سيد الأولين والآخرين، وقدوة خَلْق الله أجمعين، اللهم صلِّ وسلم على عبدك ورسولك محمد وعلى آله الطيبين الطاهرين، وصحابته الغر الميامين، والتابعين ومن تبعهم بإحسان مخبتين أواهين.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاتقوا الله -عباد الله- واتقوا يوما ترجعون فيه إلى الله ثم توفى كل نفس ما كسبت وهم لا يظلمون.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: بين لهو الحياة ولغوها، وفي هجير مطامحها ومطامعها، ولغى الصراع على حيازة متاعها والتمتع بزهرتها والاغترار بزخرفها، تقوم للدعاوى العريضة سُوق نافقة، وترتفع للمزاعم المبهرجة رايات خادعة كاذبة خاطئة؛ إنها -يا عباد الله- ضروب وألوان من الدعاوى والمزاعم لا تقوم على حجة، ولا تستقيم على محجة، ولا ترجع إلى دليل، ولا تستند إلى برهان، ولئن تنوَّعت صُوَرُها وكثرت وتعددت صنوفها فإن من أشدها ضررا، وأوخمها مرتعا، وأضلها سبيلا، وأقبحها مآلا: تلك الدعاوى القائمة على ما نهى الرب -تبارك وتعالى- عنه في محكم التنزيل بقوله -سبحانه-: (<span style=\"color: #ff0000;\">فَلَا تُزَكُّوا أَنْفُسَكُمْ هُوَ أَعْلَمُ بِمَنِ اتَّقَى</span>)[النَّجْمِ: 32]؛ أي: على هذه التزكية للنفس والنظر إليها بعين التعظيم والإعجاب، والإكثار من الثناء عليها، وغض الطرف عن عيوبها ومثالبها، والرفض القاطع لأي إقرار فيها بالنقص أو الخلل أو التقصير.</p>\n<p>&nbsp;</p>\n<p>وإن من أسوأ ذلك -يا عباد الله- ما يكون من دعاوى الهداية والفَلَاح وسلامة المنهج وصواب المسلك وصحة الطريق؛ ذلك المتمثِّل فيما يزعمه بعض مَنْ كَثُرَتْ دعاواه، ومزاعمه وقلَّت عليها براهينُه وحُجَجُه، بل انعدمت أو كادت في أنه على هدى من ربه وأنه من المفلحين الذين أدركوا ما فيه رغبوا، وسلموا مما منه رهبوا.</p>\n<p>&nbsp;</p>\n<p>ولمَّا كان هذا الفريق من عباد الله موجودا في كل زمان بدعاواه ومزاعمه فقد تكلم ربنا -سبحانه- في محكم كتابه عن هذا بكلامه المرشد الهادي، والمبين الناصح، والمحذِّر الناهي الذي يُسفر عن وجه الحق في هذا الأمر، ويدل على الصواب فيه، فينقع الغلة، ويشفي العلة، ويقطع المعاذير الملتوية، ويُبطل المزاعم الكاذبة ويهدي إلى سواء السبيل؛ فدل سبحانه بما ذكر في هذا المقام على أن الذين يصح وصفهم بأنهم على هدى من ربهم؛ أي: على نور من ربهم وبرهان واستقامة وسداد بتسديد الله إياهم وتوفيقهم له، وأن الذين يصح وصفهم كذلك بأنهم المفلحون؛ أي الذين أدركوا ما طلبوا وسَلِمُوا مما منه هربوا إنما هم -على الحقيقة- المتقون الذين اتقوا الله -تبارك وتعالى- في ركوب ما نهاهم عن ركوبه، واتَّقَوْه فيما أمره به من فرائضه فأطاعوه بأدائها، وهو بيان لواقعهم ذكره الإمام ابن جرير الطبري -رحمه الله- وأن هؤلاء المتقين قد خصهم ربهم -عز وجل- بصفات توضِّح حالَهم، وترشد إلى جميل خصالهم، وتستنهض الهمم إلى اللحاق بهم بانتهاج نهجهم، وسلوك سبيلهم، فذكر سبحانه صفات القوم في صدر سورة البقرة فقال عز من قائل، أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color: #ff0000;\">الم * ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * أُولَئِكَ عَلَى هُدًى مِنْ رَبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)[الْبَقَرَةِ: 5].</p>\n<p>&nbsp;</p>\n<p>وإنها -يا عباد الله- لَصفاتٌ مضيئةٌ، وعلامات جلية وأحوال رضية، يبلغ بها أصحابها أشرف المنازل في حياتهم الدنيا وفي الآخرة، وتصل بهم إلى الغاية من رضوان الله ومحبته، ونزول الجنة دار كرامته، وأولى هذه الصفات: التصديق بالغيب قولًا واعتقادًا وعملًا، فآمنوا بالله وملائكته وكتبه ورسله واليوم الآخِر، وما فيه من بعث وحشر وحساب وثواب وعقاب وصراط وكرسي وعرش وجنة ونار، وآمَنوا بالحياة بعد الموت، وبكل ما غاب عن الحس مما أخبر به الله في كتابه، وبيَّنه رسولُه -عليه الصلاة والسلام- فيما ثبت به النقل عنه -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وثاني صفاتهم: أنهم يقيمون الصلاة بأدائها بحدودها وفرائضها الظاهرة منها من تمام ركوع وسجود وقيام للقادر عليه، وتلاوة وتسبيح وتحميد وصلاة على النبي -صلى الله عليه وسلم-، وغير ذلك من أركان وواجبات وسنن وآداب، والباطنة من خشوع فيها وإخبات وحضور قلب وتفهُّم معاني ما يُتلى فيها من آيات الله -عز وجل- وامتثال صادق يظهر فيما يأتي المرء وما يذر من أقوال وأعمال؛ لأن الصلاة كما أخبر ربنا -عز اسمه-: (<span style=\"color: #ff0000;\">تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ</span>)[الْعَنْكَبُوتِ: 45]، ولذا فإن مَنْ لم تنهه صلاته عن الإثم فإنه ممن أخَلَّ بها ولم يُقِمْها كما أمر الله؛ ولذا قيل: إن المصلين كثيرون لكن المقيمين لها قليلون.</p>\n<p>&nbsp;</p>\n<p>وثالث صفاتهم: أنهم كما قال الإمام ابن جرير الطبري -رحمه الله-: \"<span style=\"color: #008000;\">أنهم لجميع اللازم لهم في أموالهم مؤدون، زكاةً كان ذلك أو نفقة من لزمته نفقته من أهل وعيال وغيرهم، ممن تجب عليه نفقته بالقرابة والملك وغير ذلك، بجميع معاني النفقات المحمود عليها صاحبها من طيب ما رزقهم ربهم من أموالهم وأملاكهم وذلك الحلال منه الذي لم يَشُبْه حرام</span>\". انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم أيضا: التصديق الجازم الذي لا يتطرق إليه شكٌّ بما جاء به النبي -صلى الله عليه وسلم- عن ربه -عز وجل-، وبما جاء به المرسلون من قبله، لا يفرقون بين أحد منهم ولا يجحدون ما جاؤوهم به من عند ربهم.</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم: أنهم موقنون بما كان المشركون به جاحدين؛ من البعث والنشور والثواب والعقاب والحساب، والميزان والصراط والجنة والنار وغير ذلك مما أعَدَّ اللهُ لخلقه يوم القيامة، وهو الإيمان باليوم الآخر الذي يُورِثُ المؤمنَ كمالَ مراقبةٍ لله -تعالى-، وعظيم خشية تبعث على امتثال الأوامر واجتناب النواهي، طاعة له -سبحانه-، رجاء الظفر بجميل موعوده لعباده الصالحين وخشية من أليم عذابه للعاصين المكذبين بآيات الله -عز وجل- ورسله، فهؤلاء المتقون أصحاب هذه الصفات الجليلة والخصال الجميلة هم المستحقون بأن يُوصَفوا بأنهم على هدى من ربهم؛ أي: على نور منه وبرهان واستقامة وسداد بتسديد الله إياهم وتوفيقه لهم، والمستحقون أيضا بأن يوصفوا بأنهم المفلحون وهم المدركون ما طلبوا عند الله -تعالى ذِكْرُه- بأعمالهم وإيمانهم بالله وكتبه ورسله من الفوز بالثواب ومن الخلود في الجنان والنجاة مما أعد الله -تبارك وتعالى- لأعدائه من العقاب.</p>\n<p>&nbsp;</p>\n<p>وفي هذه الآيات الكريمة كما -قال حبر الأمة وترجمان القرآن عبد الله بن عباس رضي الله عنهما-: \"<span style=\"color: #008000;\">فيها تعريض من الله -عز وجل- بذم الذين زعموا أنهم بما جاءت به رسل الله -عز وجل- الذين كانوا قبل محمد -صلوات الله وسلامه عليهم وعليه- يصدقون، وهم بمحمد -صلوات الله وسلامه عليه- مكذبون ولما جاء به من التنزيل جاحدون ويدعون مع جحودهم ذلك أنهم مهتدون</span>\"، انتهى ما قاله حبر الأمة ابن عباس -رضي الله عنهما- مما نقله عنه الإمام ابن جرير -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-، وحذارِ من الاغترار بدعاوى مدعي الهداية والفلاح بغير برهان أتاهم وبغير حجة يَعتَدُّون بها، أو نقل صحيح أو عقل سليم أو واقع لهم رشيد سديد.</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بهدي كتابه وبسنة نبيه -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم، ولجميع المسلمين من كل ذنب إنه كان غفارا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الهادي لمن استهداه، الكافي لمن تولاه، وأشهد ألا إله إلا الله وحده لا شريك له، ولا رب غيره ولا معبود سواه، وأشهد أن محمدا عبده ورسوله، وخيرته من خلقه وحبيبه ومصطفاه، اللهم صل وسلم على عبدك ورسولك محمد، وعلى آله وصحبه ومن اقتفي أثره واتبع هداه.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد: فيا عباد الله</strong>: إن في قول ربنا عز اسمه في وصف هؤلاء المتقين: (<span style=\"color: #ff0000;\">وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ</span>)[الْبَقَرَةِ: 3]، فوائد وأسرارا بيَّنها أهل العلم بالتفسير بيانا حسنا وافيا، وممن بيَّن ذلك فأحْسَنَ، العلامة عبد الرحمن السعدي حيث قال: \"إن الرب -تبارك وتعالى- أتى بمن الدالة على التبعيض ليُنَبِّهَهم أنه لم يُرِدْ منهم إلا جزءا يسيرا من أموالهم غير ضار لهم ولا مُثْقِل عليهم، بل ينتفعون هم بإنفاقه وينتفع به إخوانهم، وفي هذه الآية الكريمة إشارة إلى أن هذه الأموال التي بين أيديكم ليست حاصلة بقوتكم وملككم، وإنما هي رزق الله الذي خوَّلَكم وأنعم به عليكم، فكما أنعم عليكم وفضَّلَكم على كثير من عباده فاشكروه بإخراج بعض ما أنعم به عليكم وواسوا إخوانكم المعدمين، وأن الله -تعالى- كثيرا ما يجمع بين إقامة الصلاة وإيتاء الزكاة؛ لأن الصلاة متضمنة للإخلاص للمعبود، والزكاةُ والنفقةُ متضمِّنة للإحسان إلى عبيده، فعنوان سعادة العبد إخلاصه للمعبود، وسعيه في نفع الخلق، كما أن عنوان شقاوة العبد عدم هذين الأمرين منه؛ فلا إخلاص ولا إحسان. انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله- وخذوا أنفسَكم بالتخلق بصفات المتقين الذين هم المهتدون حقًّا بهداية الله، المدركون ما طلبوا من الله ففازوا برضا الله ونَجَوْا من عذاب الله، وصلُّوا وسلِّموا على خير خلق الله محمد بن عبد الله، وقد أُمرتم بذلك في كتاب الله حيث قال سبحانه: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّم على عبدِك ورسولِك محمدٍ، وارضَ اللهم عن خُلفائه الأربعة: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن سائر الآلِ والصحابةِ والتابعين، ومن تبعهم بإحسان إلى يوم الدين، وعنَّا معهم بعفوك وكرمك وإحسانك يا خير من تجاوز وعفا.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلام والمسلمين، اللهم أعِزَّ الإسلام والمسلمين، اللهم أعِزَّ الإسلام والمسلمين، واحمِ حوزةَ الدين، ودمِّر أعداءَ الدين، وسائِرَ الطُّغاةِ والمُفسِدين، وألِّفْ بين قلوب المسلمين، ووحِّدْ صُفُوفَهم، وأصلِح قادَتَهم، واجمَع كلمَتَهم على الحق يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصُر دينكَ وكتابكَ، وسُنَّةَ نبيِّك محمدٍ -صلى الله عليه وسلم-، وعبادكَ المؤمنين المُجاهِدين الصادقين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمِنَّا في أوطاننا، وأصلِح أئمَّتنا ووُلاةَ أمورِنا، وأيد بالحق إمامنا وولي أمرنا، وهيئ له البطانة الصالحة ووفقه لما تحب وترضى يا سميع الدعاء، اللهم وفقه وولي عهد إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح العباد والبلاد، يا من إليه المرجع يوم المعاد.</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقواها وزكها أنت خير من زكاها، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك فعل الخيرات، وترك المنكرات، وحب المساكين وأن تغفر لنا وترحمنا، وإذا أردت بقوم فتنة فاقبضنا إليك غير مفتونين، اللهم إنا نعوذ بك من زوال نعمتك، تحول عافيتك وفجاءة نقمتك، وجميع سخطك، اللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة.</p>\n<p>&nbsp;</p>\n<p>اللهم اكفِنا أعداءَك وأعداءَنا بما شئت يا رب العالمين، اللهم اكفِنا أعداءَك وأعداءَنا بما شئت يا رب العالمين، اللهم اكفِنا أعداءَك وأعداءَنا بما شئت يا رب العالمين، اللهم إنا نجعلُك في نحور أعدائِك وأعدائِنا، ونعوذُ بك من شُرورهم، اللهم إنا نجعلُك في نحورِهم، ونعوذُ بك من شُرورهم، اللهم إنا نجعلُك في نحورِهم، ونعوذُ بك من شُرورهم.</p>\n<p>&nbsp;</p>\n<p>اللهم اكتب النصر والتأييد والحفظ والرعاية لأبنائنا وجنودنا المرابطين على جبهات القتال، اللهم انصر بهم دينك وأعل بهم كلمتك، اللهم ارحم موتاهم واكتب أجر الشهادة لقتلاهم، واشف جرحاهم، اللهم اشف جرحاهم، اللهم اشف جرحاهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، اللهم اشف مرضانا وارحم موتانا وبلغنا فيما يرضيك آمالنا واختم بالصالحات أعمالنا، (<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201].</p>\n<p>&nbsp;</p>\n<p>وصلِّ اللهم وسلِّم على عبدِك ورسولِك نبيِّنا محمدٍ وعلى آله وصحبِه أجمعين، والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_صفات_المتقين.doc",
      "path": "/database/files/من_صفات_المتقين.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%B5%D9%81%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D9%82%D9%8A%D9%86-2/download-file/317898"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-صفات-المتقين-2"
}
