{
  "id": 1206,
  "title": "من أولى الأولويات تماسك المجتمعات",
  "slug": "من-أولى-الأولويات-تماسك-المجتمعات",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "عبدالرحمن",
    "last_name": "السديس"
  },
  "rawContent": "عناصر الخطبة\n                        1/الدعوة للحفاظ على المجتمع وتماسكه 2/التحذير من استهداف المجتمعات بالأكاذيب والمخدرات 3/بيان خطورة استهداف المجتمعات وكيفية التصدي لذلك 4/ترحيب وإكرام لعمار بيت الله الحرام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَمْ يَعُدْ خافيًا على ذوي البصائر أنَّنا مستهدَفون في ديننا، وقيمنا، وأوطاننا، ومجتمعاتنا، وأمننا واستقرارنا، ولكن مع خطورة الاستهدافات يجب أن تعيش المجتمعات التطوُّر والتنمية، والوعي والثقة، والصبر والإصرار، والشموخ والثبات والتلاحم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، نحمدك اللهم ربنا حمدًا كثيرًا، لا يبلغ البحر له مدادًا، لكَ الحمدُ تعظيمًا لوجهكَ قائمًا وأنتَ إلهي ما أحق وما أحرى، لكَ الحمدُ يا ذا الكبرياء ومَنْ يكن بحمدك ذا شكر فقد أحرز الشُّكْرَا.\n \nنشهد ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، توعد من رام شرًّا وإفسادًا شقاء وإبعادًا، وأشهد أن نبينا وسيدنا محمدًا عبد الله ورسوله، عم العالمين رحمة وودادًا، صلى الله عليه وعلى آله وصحبه الذين كانوا في الإعمار والإصلاح رُوَّادًا، ولحياض الرُّقِيّ وُرَّادًا، ومن اقتفى أثرهم بإحسان، وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ: فاتقوا الله -عباد الله-، واحذروا سوء العقبى والردى، واجتنبوا الغفلات، فإنَّها للطاعات مُدًى، وقدموا لأخراكم، فإنَّها غدا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْحَشْرِ: 18].\n \nأيها المسلمون: تماسُكُ المجتمعاتِ واستقرارُها، وتلاحُم أفرادِها وأطيافِها، أمامَ الأزمات والتحديات، والتصدُّعات والانقسامات، مطلبُ أولي النُّهَى والطموحات، ومَنِ استكنَه ثَمَدَ التأريخِ ودُرُوسَه، وسَبَرَ أغوارَه وطُرُوسَه، أَلْفَى بينَ جَمَاهِرِ الأقوالِ ومضاربِ الأمثالِ حقيقةً شاخصةً، زاخرةً غيرَ ناقصةٍ؛ وهي أنَّه لا تخلو أُمَّةٌ من الأمم من عدو حاسد، أو متربِّص حاقد، فذلك سَنَنٌ لاحبٌ، أزليٌّ ثاقبٌ، من أجلى شواهده عداوة إبليس لأبينا آدم -عليه السلام-، وما عاناه الأنبياءُ مع أقوامهم؛ (وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا)[الْأَنْعَامِ: 112]، وهكذا إلى قيام الساعة؛ (يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ)[الصَّفِّ: 8].\n \nأيها المؤمنون: استهداف الدِّين والأوطان والمجتمَعات سُنَّةٌ من سُنَن الله الكونية، وكما لم تَسلَم القرونُ السالفةُ من نزغات الشياطين والمفسِدِينَ والمضلِّينَ، حيث استهدَفت العقائدَ؛ إذ مدَّت ضروبُ الإشراكِ فسطاطَها، ونشرَتْ ضدَّ التوحيد والسُّنَّة رواقها؛ أخرج الإمام مسلم أن رسول الله -صلى الله عليه وسلم- قال: \"وَإِنِّي ‌خَلَقْتُ ‌عِبَادِي ‌حُنَفَاءَ ‌كُلَّهُمْ، وَإِنَّهُمْ أَتَتْهُمُ الشَّيَاطِينُ فَاجْتَالَتْهُمْ عَنْ دِينِهِمْ، وَحَرَّمَتْ عَلَيْهِمْ مَا أَحْلَلْتُ لَهُمْ، وَأَمَرَتْهُمْ أَنْ يُشْرِكُوا بِي مَا لَمْ أُنَزِّلْ بِهِ سُلْطَانًا\"، فسبحان الله -عباد الله- وما أشبهَ الليلةَ بالبارحة، فإنَّ رأينا من الأحداث ما يبعث الأسى، فمن هولها أكبادنا تتفطر، ضلال وإرجاف وطيش وفتنة، وزيغ وفهم كالح الوجه أغبر، وهذه الدعوات المغرِضة التي تستهدِف المجتمعَاتِ الإسلاميةَ، ليس وراءها إلا هدمُها وتفكُّكُها وإخلالُ أمنها واستقرارها، والمصطلحات والمفاهيم الشرعيَّة التي يستخدمها بعضُ هؤلاء لجرِّ المجتمَعاتِ إلى الويلاتِ باتَتْ واضحةً مكشوفةَ الأهدافِ، لكلِّ ذي عينينِ، ولا تزال أفعالُهم الباطلةُ الرَّديئةُ، وأقوالُهم المنمَّقةُ الوبيئةُ، تَفضَح مكنونَ ضمائرِهم، وتكشِف مضمونَ سرائرهم؛ لأنَّ بعضَهم اتخذوا الدِّينَ لِرَخيصِ مآربِهم مطيةً وذريعةً، ومَسْلَكًا لأهوائهم الطَّامعة الشَّنيعة، والتضليل، والخديعة، وهنا تكمُن خطورةُ استهدافِ الأوطانِ والمجتمعاتِ على الدِّين بصَرْفِه عن الاعتدال والوسطيَّة، وجميلِ القِيَم الإسلاميَّة السامية، وعظيم الأخلاق الشرعيَّة الراقيَة، الداعيَة إلى التراحم والتسامح، ليس بين أبناء الدين الإسلامي فحسبُ، بل بينَ جميع أفراد الإنسانيَّة، فالاستهدافُ -يا -رعاكم الله- تحدٍّ واستنزافٌ، وحسدٌ واستخفافٌ، وزيغٌ وانحرافٌ، وكيدٌ وإجحافٌ، وبلبلةٌ وإرجافٌ، وبُعدَ عن الوئام والإيلاف.\n \nفيا أيها الأخ الحبيب اللبيب الأريب: ارفَعْ وعيَكَ وخُذْ حذركَ من خطر المستهدِف، وإن كنتَ أنتَ المستهدَفَ، تَحمِ نفسَكَ ووطنَكَ ومجتمعَكَ، فليس يخلو المرءُ من ضدٍّ ولو حاولَ العزلةَ في رأس جبل.\n \nإخوةَ الإيمانِ: ولا تَقِفُ خطورةُ استهدافِ الأوطانِ والمجتمعاتِ على الانحراف في فَهْم التعاليم الشرعيَّة فحسبُ؛ بل تتعدَّاها إلى الفكر والتطبيق، وهنا يكمُن الخطرُ المحدِقُ بالمجتمع خاصةً أَمْنه وشبابه، فحينما تتعمَّق الأفكار المتطرفة أو المنحلَّة في نفوس هذه الفئام، تتحوَّل إلى جرائم تُهدِّد الأوطانَ، وتُنذِر بخراب الديار، وتجعلُ منهم وقودًا للانحلال أو الإرهاب، وقوةً غاشمةً للفساد والإرعاب، تَعمَلُ على زعزعة الأمن، وخلخلة النسيج الاجتماعيّ المتميِّز؛ ممَّا يُهدِّد وحدةَ الأمة، ويبثُّ فيها الفُرقةَ والانقسامَ إلى أحزاب ضالَّة، وجماعات منحرفة، وتنظيمات مشبوهة، تعمل على إثارة الفتنة، وإذكاء النَّعَرات والعصبيات والتحريش، والبلبلة والتشويش، والإثارة والتهويش، وذلك استهداف للمجتمعات في أعزِّ مقوماتها؛ وهي وحدتُها وتضامنُها، أخرج الإمام مسلم من حديث جابر بن عبد الله -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"إِنَّ الشَّيْطَانَ قَدْ أَيِسَ ‌أَنْ ‌يَعْبُدَهُ ‌الْمُصَلُّونَ ‌فِي ‌جَزِيرَةِ الْعَرَبِ، وَلَكِنْ فِي التَّحْرِيشِ بَيْنَهُمْ\".\n \nمعاشرَ المسلمينَ: وإن من عجائب الأمور، وممَّا يحارُ فيه ذوو العقول، أن يوجِّهَ أصحابُ السهامِ المسمومة، والأنفسِ الضيقةِ المحمومةِ، سهامَهم المشؤومة إلى دُرَّة الأوطان، ومهبط الوحي، ومأرِز الإيمان؛ بلاد الحرمين الشريفين -حرسها الله-، بلاد التوحيد والوحدة، والقرآن والسُّنَّة، التي جعَلَها اللهُ مثابةً للناس وأمنًا وقِبلةً، فيبثُّون فيها أفكارَهم، ويَنشُرون فيها سمومَهم؛ من المخدِّرات، والمؤثِّرات العقلية، فلا تزال مادةُ (الشبو)، ومثيلاتها الخبيثة تَشْبُو، ولاستهدافِ العقولِ تزيد وتربو، ولكنَّها -بفضل الله ثم بالوعي والحزم- ستكبو وتخبو؛ فالمملكة -حرسها الله- أعلنَتْ عن الحملة الوطنيَّة والأمنيَّة للحرب على المخدِّرات ومُرَوِّجيها؛ وأطلقت حملة \"بالمرصاد\"؛ ممَّا يؤكِّد على الجميع التفاعلَ والتفعيلَ لهذه الحملة المبارَكة، وليست هذه المرةَ الأُولى التي تُطلِق فيها المملكةُ حَرْبًا ضروسًا على المخدرات، بل إنَّها عمدَتْ على مرِّ السنينَ على مواجَهة هذه الآفة الخطيرة؛ لحماية المجتمع وأبنائه من الاستهداف بتلك الموادِّ السامَّةِ، التي تَفتِكُ بالعقلِ وتقضي على الإنسان، وواجبُنا التعاونُ مع الجهات الأمنية، بالإبلاغ عن مُروِّجي المخدِّرات ومهرِّبيها، واستئصال شأفتهم.\n \nأُمَّةَ الإسلامِ: ويشملُ الاستهدافُ استهدافَ الدينِ والأنفسِ والعقولِ والأعراضِ والأموالِ، ومنه ضروبُ الافتراء على البرآء؛ بقذفهم والنَّيْل من أعراضهم، ونَشْر خصوصياتهم، وتضخيم هَناتهم، وطَمْس حسناتهم، بإصرار وترصد ومكر كبار؛ بغية الوقيعة والإضرار، ومنه صُوَرُ الابتزازِ والاستغلالِ، والخيانة والعبث، والتخريب والعنف، ومنه الاحتيالاتُ الماليةُ عبر المنصَّات والرسائل الوهميَّة، بدعوى الثراء السريع، والتستُّر التجاري والمساهَمات الوهميَّة، واستهداف أموال الناس والاحتيال عليهم، بشتَّى الوسائل الاعتياديَّة والرَّقْميَّة، وكذا الاختراقات الإلكترونيَّة، والدعاوى الكيدية، وجرائم غسل الأموال، والاتجار بالبشر، وتمويل الجرائم والإرهاب.\n \nوأخطرُ أنواع الاستهدافِ، الاستهدافُ الإستراتيجيُّ المؤدلَجُ، عبر أجندات مُمنهَجة ضدَّ الرموز والقدوات، في محاولة إسقاط مكشوفة، وهزّ للثقة بهم مفضوحة.\n \nفيا أيها المبارَك الموفَّق المسدَّد: أمام كل هذه الاستهدافات ارفَعْ وَعْيَكَ، وخُذْ حذَرَكَ مِنْ خطرِ المستهدِف، وإن كنتَ أنتَ المستهدَف، تحم نفسك ووطنك ومجتمعكَ، وأبشِرْ فأصحاب الحق محفوظون منصورون، والأعداء الشانئون مبتورون مدحورون؛ (وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ)[فَاطِرٍ: 43]، (وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ)[الْأَنْفَالِ: 30].\n \nوعلى شباب الأمة أن يدركوا أبعادَ هذه الاستهدافات الخَطِرة، وأن يحصِّنوا أفكارَهم ضدَّ المؤثِّرات العقديَّة والفكريَّة والسلوكيَّة.\n \nوللقائمين على وسائل الإعلام ومواقع التواصُل: اللهَ اللهَ في الوعي بخطورة الاستهداف لدينكم، وأوطانكم، وهنا يؤكد دور الأسرة والبيت والمدرسة والجامع والجامعة، لا تكونوا أبواقًا للمرجِفِين المخذِّلين المستهدِفين، ولتحرصوا على وأد الفتن في مهدها، واجتثاثِها من أصولها، وتجفيفِ منابِعها، لاسيما في أوقات الأزمات، وعدمِ التهويلِ والإثارةِ، والمبالَغةِ في التعليقات والأطروحات وتجنُّب بثّ الشائعات، وإيجادِ صيغة علمية، وآلية عمليَّة وأدبيَّة للحوار الحضاري، ونَشْر القِيَم القويمة، والفضيلة المؤتَلِقة.\n \nأُمَّةَ الإسلامِ: وأمام تلك الصيحات الناعبات، فإن الواجب الوقوف صفًّا واحدًا في وجه كل من يحاول شق الصف وإحداث الفُرْقة والانقسام؛ فإنَّنا نرى العالم من حولنا إلى أن وصل به الحال؛ حيث تغمره أمواج الفتن، ويعاني إخواننا في بقاع شتَّى صنوفًا من الصراعات والأزمات، والنيل من المكتسَبات والمخدرات، والتعدي على الحدود والمقدسات.\n \nوبعدُ أيها المسلمون: فَلَمْ يَعُدْ خافيًا على ذوي البصائر أنَّنا مستهدَفون في ديننا، وقيمنا، وأوطاننا، ومجتمعاتنا، وأمننا واستقرارنا، ولكن مع خطورة الاستهدافات يجب أن تعيش المجتمعات التطوُّر والتنمية، والوعي والثقة، والصبر والإصرار، والشموخ والثبات والتلاحم، والتفاؤل، والبشائر والآمال، فلا ينال من العمالقة إلا الأقزام، ولا يطال من الرفعاء إلا الوضعاء، وكم على الأرض من خضراء باسقة ولا يُرجَّم إلا يانع الثمر\n \nأعوذ بالله من الشيطان الرجيم: (الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ)[آلِ عِمْرَانَ: 173-174].\n \nنفعني الله وإيَّاكم بهدي نبيه وبسنة نبيه -صلى الله عليه وسلم-، أقول قُولِي هذا وأستغفر الله العظيم لي ولكم، ولسائر المسلمين والمسلمات، من كل خطيئة وإثم، فاستغفروه وتوبوا إليه، إن ربي لغفور رحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي جعَل لكل أمة منسكًا، وجعل لهم إلى الخير طريقًا ومسلكًا، وأصلي وأسلم على النبي المصطفى والرسول المجتبى، وعلى آله الحنفاء وصحبه النجباء، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ: واعلموا أن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل بدعة ضلالة، وعليكم بالجماعة؛ فإن يد الله مع الجماعة، ومن شذَّ شذَّ في النار.\n \nأُمَّةَ الإسلامِ: في هذه الأيام المبارَكة تشرئبُّ الأعناقُ، وتنجذِب القلوبُ من جميعِ الآفاقِ، حيثُ قوافلُ حُجَّاج بيت الله الحرام، ومواكِبُ الحجيجِ تؤمُّ هذه البقاعَ الشريفةَ، التي هيَّأها اللهُ لعباده، واختارها لتكون محلًّا للمناسك، فأهلًا ومرحبًا بكَ أيها الناسكُ، في خير البقاع، وأشرف المسالك، نسعد بمقدمكم، ونشرف بخدمتكم، ها هي طلائع وادي الرحمن تشرف هذه البقاع المشرفة، حللتم أهلا، ووطئتم سهلا، ضيف الرحمن محور اهتمام القيادة، والجهات العاملة في إثراء التجربة، وتحقيق الجودة والأنسنة، وتعزيز مكامن القوة، وصنع الأثر الفاعل.\n \nوإن مِنْ غُرَرِ المكَارِمِ والخِلال ما تَطرَّزَت به المشَاعِرُ المقَدَّسَةُ عُمُومًا، والحرَمَانِ الشَّرِيفَانِ خُصُوصًا، بالاهتمام الغَامر مِنْ لَدُنْ وُلاةِ الأَمْرِ في هذه البلاد المبارَكَة، ومُضَاعَفَة وتطوير منظُومَةِ الخدماتِ، وتسخِير كلِّ المواردِ والإمكَاناتِ، كما أنَّ مَنْظُومة الخَدَمَاتِ المتكاملة هذه تأتي تيسيرًا على الحجاج والعمار والزوار، وقاصدي المسجد الحرام، ومسجدِ رَسُولِ الله -صلى الله عليه وسلم-، وما الرُّواقُ السعوديُّ إلا نموذجٌ مُشرِّفٌ لريادة هذه البلادِ المباركةِ في إعمار وخدمة الحرمين الشريفين وخدمة ضيوف الرحمن، فجزى الله قيادتها خير الجزاء، على تلك الجهود المسَدَّدة المبارَكة في خدمة الحرمين الشريفين، وخدمة قاصديهما، ألَا فليحذرِ القاصدون لها من استهداف أمنها ونظامها العامّ، بأي نوع من المخالَفات والحملات الوهميَّة ضدَّ تعاليمها الشرعيَّة والنظاميَّة، اللهم زد بيتك هذا تعظيمًا وتشريفا وتكريمًا ومهابة، وزد من عظمه وشرفه ممن حجه واعتمره، تعظيمًا وتشريفا وتكريمًا ومهابة وبرا، ووفق حجاج بيتك الحرام لأداء مناسكهم، بأمن وأمان، ويسر وسهولة واطمئنان، واجعلهم جحهم مبرورا، وسعيهم مشكورا، وذنبهم مغفورا، وبارك في جهود العاملين في خدمتهم، واجزهم خير الجزاء، إنك أنت الجواد الكريم.\n \nهذا وصلُّوا وسلِّموا -رحمكم الله- على مَنْ سَمَا في العالمين قدرًا وجنابًا، خير الورى آلًا وصحابًا، صلاة تعبق مسكًا وتِطيابًا، كما أمركم المولى العزيز الحميد، في كتابه المجيد فقال سبحانه قولًا كريمًا: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nفصلَّى اللهُ والأملاكُ جمعًا *** على داعي البرية للرشادِ\n \nوآلٍ صالحينَ لهم ثناءٌ *** بنورِ القلبِ سطَّرَهم مدادي\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهم وارضَ عن الخلفاء الراشدين، الأئمة المهديين؛ وعن سائر الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، وأعلِ بفضلكَ كلمةَ الحق والدين، اللهم آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّد بالحق إمامنا وولي أمرنا خادم الحرمين الشريفين، اللهم وَفِّقْه لِمَا تحب وترضى، وخذ بناصيته للبر والتقوى، اللهم وفقه وولي عهده إلى ما فيه صلاح البلاد والعباد، وإلى ما فيه الخير للإسلام والمسلمين، اللهم وفقهم للبطانة الصالحة، يا حي يا قيوم يا ذا الجلال والإكرام، يا ذا الطول والإنعام، اللهم أصلح أحوال المسلمين في كل مكان، واحقن دماءهم، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم احفظ على هذه البلاد عقيدتها، وقيادتها، وأمنها، ورخاءها واستقرارها، وسائرَ بلاد المسلمين، اللهم اجعلها دائمًا حائزة على الخيرات والبركات، سالمة من الشرور والآفات، اللهم اصرف عَنَّا شر الأشرار وكيد الفجار، وشرَّ طوارق الليل والنهار، رُدَّ عَنَّا كيدَ الكائدين، وعدوانَ المعتدين، ومكرَ الماكرين، وحقدَ الحاقدينَ، وحسدَ الحاسدينَ، حسبُنا اللهُ ونِعمَ الوكيلُ.\n \nحسبي الله لا إله إلا هو، عليه توكلتُ وهو ربُّ العرش العظيم، لا إله إلا أنتَ برحمتكَ نستغيث، فلا تَكِلْنا إلى أنفسنا طرفةَ عينٍ، وأصلِح لنا شأنَنا كلَّه، يا ذا الجلال والإكرام.\n \nاللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، وألف ذات بينهم، وأصلح قلوبهم وأعمالهم، واجمعهم يا حي يا قيوم على العطاء والسنة، يا ذا العطاء والفضل والمنة.\n \nاللهم انصر جنودنا، ورجال أمننا، المرابطين على ثغورنا وحدودنا، اللهم تقبل شهداءهم، اللهم اشف مرضاهم، وعاف جرحاهم، وردهم سالمين غانمين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[الْبَقَرَةِ: 127]، (وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 128]، واغفر لنا ولوالدينا ووالديهم، والمسلمين والمسلمات، إنك سميع قريب مجيب الدعوات، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الدعوة للحفاظ على المجتمع وتماسكه 2/التحذير من استهداف المجتمعات بالأكاذيب والمخدرات 3/بيان خطورة استهداف المجتمعات وكيفية التصدي لذلك 4/ترحيب وإكرام لعمار بيت الله الحرام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَمْ يَعُدْ خافيًا على ذوي البصائر أنَّنا مستهدَفون في ديننا، وقيمنا، وأوطاننا، ومجتمعاتنا، وأمننا واستقرارنا، ولكن مع خطورة الاستهدافات يجب أن تعيش المجتمعات التطوُّر والتنمية، والوعي والثقة، والصبر والإصرار، والشموخ والثبات والتلاحم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376733\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، نحمدك اللهم ربنا حمدًا كثيرًا، لا يبلغ البحر له مدادًا، لكَ الحمدُ تعظيمًا لوجهكَ قائمًا وأنتَ إلهي ما أحق وما أحرى، لكَ الحمدُ يا ذا الكبرياء ومَنْ يكن بحمدك ذا شكر فقد أحرز الشُّكْرَا.</p>\n<p>&nbsp;</p>\n<p>نشهد ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، توعد من رام شرًّا وإفسادًا شقاء وإبعادًا، وأشهد أن نبينا وسيدنا محمدًا عبد الله ورسوله، عم العالمين رحمة وودادًا، صلى الله عليه وعلى آله وصحبه الذين كانوا في الإعمار والإصلاح رُوَّادًا، ولحياض الرُّقِيّ وُرَّادًا، ومن اقتفى أثرهم بإحسان، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-، واحذروا سوء العقبى والردى، واجتنبوا الغفلات، فإنَّها للطاعات مُدًى، وقدموا لأخراكم، فإنَّها غدا؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْحَشْرِ: 18].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: تماسُكُ المجتمعاتِ واستقرارُها، وتلاحُم أفرادِها وأطيافِها، أمامَ الأزمات والتحديات، والتصدُّعات والانقسامات، مطلبُ أولي النُّهَى والطموحات، ومَنِ استكنَه ثَمَدَ التأريخِ ودُرُوسَه، وسَبَرَ أغوارَه وطُرُوسَه، أَلْفَى بينَ جَمَاهِرِ الأقوالِ ومضاربِ الأمثالِ حقيقةً شاخصةً، زاخرةً غيرَ ناقصةٍ؛ وهي أنَّه لا تخلو أُمَّةٌ من الأمم من عدو حاسد، أو متربِّص حاقد، فذلك سَنَنٌ لاحبٌ، أزليٌّ ثاقبٌ، من أجلى شواهده عداوة إبليس لأبينا آدم -عليه السلام-، وما عاناه الأنبياءُ مع أقوامهم؛ (<span style=\"color:#ff0000;\">وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا</span>)[الْأَنْعَامِ: 112]، وهكذا إلى قيام الساعة؛ (<span style=\"color:#ff0000;\">يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ</span>)[الصَّفِّ: 8].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: استهداف الدِّين والأوطان والمجتمَعات سُنَّةٌ من سُنَن الله الكونية، وكما لم تَسلَم القرونُ السالفةُ من نزغات الشياطين والمفسِدِينَ والمضلِّينَ، حيث استهدَفت العقائدَ؛ إذ مدَّت ضروبُ الإشراكِ فسطاطَها، ونشرَتْ ضدَّ التوحيد والسُّنَّة رواقها؛ أخرج الإمام مسلم أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">وَإِنِّي ‌خَلَقْتُ ‌عِبَادِي ‌حُنَفَاءَ ‌كُلَّهُمْ، وَإِنَّهُمْ أَتَتْهُمُ الشَّيَاطِينُ فَاجْتَالَتْهُمْ عَنْ دِينِهِمْ، وَحَرَّمَتْ عَلَيْهِمْ مَا أَحْلَلْتُ لَهُمْ، وَأَمَرَتْهُمْ أَنْ يُشْرِكُوا بِي مَا لَمْ أُنَزِّلْ بِهِ سُلْطَانًا</span>\"، فسبحان الله -عباد الله- وما أشبهَ الليلةَ بالبارحة، فإنَّ رأينا من الأحداث ما يبعث الأسى، فمن هولها أكبادنا تتفطر، ضلال وإرجاف وطيش وفتنة، وزيغ وفهم كالح الوجه أغبر، وهذه الدعوات المغرِضة التي تستهدِف المجتمعَاتِ الإسلاميةَ، ليس وراءها إلا هدمُها وتفكُّكُها وإخلالُ أمنها واستقرارها، والمصطلحات والمفاهيم الشرعيَّة التي يستخدمها بعضُ هؤلاء لجرِّ المجتمَعاتِ إلى الويلاتِ باتَتْ واضحةً مكشوفةَ الأهدافِ، لكلِّ ذي عينينِ، ولا تزال أفعالُهم الباطلةُ الرَّديئةُ، وأقوالُهم المنمَّقةُ الوبيئةُ، تَفضَح مكنونَ ضمائرِهم، وتكشِف مضمونَ سرائرهم؛ لأنَّ بعضَهم اتخذوا الدِّينَ لِرَخيصِ مآربِهم مطيةً وذريعةً، ومَسْلَكًا لأهوائهم الطَّامعة الشَّنيعة، والتضليل، والخديعة، وهنا تكمُن خطورةُ استهدافِ الأوطانِ والمجتمعاتِ على الدِّين بصَرْفِه عن الاعتدال والوسطيَّة، وجميلِ القِيَم الإسلاميَّة السامية، وعظيم الأخلاق الشرعيَّة الراقيَة، الداعيَة إلى التراحم والتسامح، ليس بين أبناء الدين الإسلامي فحسبُ، بل بينَ جميع أفراد الإنسانيَّة، فالاستهدافُ -يا -رعاكم الله- تحدٍّ واستنزافٌ، وحسدٌ واستخفافٌ، وزيغٌ وانحرافٌ، وكيدٌ وإجحافٌ، وبلبلةٌ وإرجافٌ، وبُعدَ عن الوئام والإيلاف.</p>\n<p>&nbsp;</p>\n<p>فيا أيها الأخ الحبيب اللبيب الأريب: ارفَعْ وعيَكَ وخُذْ حذركَ من خطر المستهدِف، وإن كنتَ أنتَ المستهدَفَ، تَحمِ نفسَكَ ووطنَكَ ومجتمعَكَ، فليس يخلو المرءُ من ضدٍّ ولو حاولَ العزلةَ في رأس جبل.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: ولا تَقِفُ خطورةُ استهدافِ الأوطانِ والمجتمعاتِ على الانحراف في فَهْم التعاليم الشرعيَّة فحسبُ؛ بل تتعدَّاها إلى الفكر والتطبيق، وهنا يكمُن الخطرُ المحدِقُ بالمجتمع خاصةً أَمْنه وشبابه، فحينما تتعمَّق الأفكار المتطرفة أو المنحلَّة في نفوس هذه الفئام، تتحوَّل إلى جرائم تُهدِّد الأوطانَ، وتُنذِر بخراب الديار، وتجعلُ منهم وقودًا للانحلال أو الإرهاب، وقوةً غاشمةً للفساد والإرعاب، تَعمَلُ على زعزعة الأمن، وخلخلة النسيج الاجتماعيّ المتميِّز؛ ممَّا يُهدِّد وحدةَ الأمة، ويبثُّ فيها الفُرقةَ والانقسامَ إلى أحزاب ضالَّة، وجماعات منحرفة، وتنظيمات مشبوهة، تعمل على إثارة الفتنة، وإذكاء النَّعَرات والعصبيات والتحريش، والبلبلة والتشويش، والإثارة والتهويش، وذلك استهداف للمجتمعات في أعزِّ مقوماتها؛ وهي وحدتُها وتضامنُها، أخرج الإمام مسلم من حديث جابر بن عبد الله -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إِنَّ الشَّيْطَانَ قَدْ أَيِسَ ‌أَنْ ‌يَعْبُدَهُ ‌الْمُصَلُّونَ ‌فِي ‌جَزِيرَةِ الْعَرَبِ، وَلَكِنْ فِي التَّحْرِيشِ بَيْنَهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: وإن من عجائب الأمور، وممَّا يحارُ فيه ذوو العقول، أن يوجِّهَ أصحابُ السهامِ المسمومة، والأنفسِ الضيقةِ المحمومةِ، سهامَهم المشؤومة إلى دُرَّة الأوطان، ومهبط الوحي، ومأرِز الإيمان؛ بلاد الحرمين الشريفين -حرسها الله-، بلاد التوحيد والوحدة، والقرآن والسُّنَّة، التي جعَلَها اللهُ مثابةً للناس وأمنًا وقِبلةً، فيبثُّون فيها أفكارَهم، ويَنشُرون فيها سمومَهم؛ من المخدِّرات، والمؤثِّرات العقلية، فلا تزال مادةُ (الشبو)، ومثيلاتها الخبيثة تَشْبُو، ولاستهدافِ العقولِ تزيد وتربو، ولكنَّها -بفضل الله ثم بالوعي والحزم- ستكبو وتخبو؛ فالمملكة -حرسها الله- أعلنَتْ عن الحملة الوطنيَّة والأمنيَّة للحرب على المخدِّرات ومُرَوِّجيها؛ وأطلقت حملة \"بالمرصاد\"؛ ممَّا يؤكِّد على الجميع التفاعلَ والتفعيلَ لهذه الحملة المبارَكة، وليست هذه المرةَ الأُولى التي تُطلِق فيها المملكةُ حَرْبًا ضروسًا على المخدرات، بل إنَّها عمدَتْ على مرِّ السنينَ على مواجَهة هذه الآفة الخطيرة؛ لحماية المجتمع وأبنائه من الاستهداف بتلك الموادِّ السامَّةِ، التي تَفتِكُ بالعقلِ وتقضي على الإنسان، وواجبُنا التعاونُ مع الجهات الأمنية، بالإبلاغ عن مُروِّجي المخدِّرات ومهرِّبيها، واستئصال شأفتهم.</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: ويشملُ الاستهدافُ استهدافَ الدينِ والأنفسِ والعقولِ والأعراضِ والأموالِ، ومنه ضروبُ الافتراء على البرآء؛ بقذفهم والنَّيْل من أعراضهم، ونَشْر خصوصياتهم، وتضخيم هَناتهم، وطَمْس حسناتهم، بإصرار وترصد ومكر كبار؛ بغية الوقيعة والإضرار، ومنه صُوَرُ الابتزازِ والاستغلالِ، والخيانة والعبث، والتخريب والعنف، ومنه الاحتيالاتُ الماليةُ عبر المنصَّات والرسائل الوهميَّة، بدعوى الثراء السريع، والتستُّر التجاري والمساهَمات الوهميَّة، واستهداف أموال الناس والاحتيال عليهم، بشتَّى الوسائل الاعتياديَّة والرَّقْميَّة، وكذا الاختراقات الإلكترونيَّة، والدعاوى الكيدية، وجرائم غسل الأموال، والاتجار بالبشر، وتمويل الجرائم والإرهاب.</p>\n<p>&nbsp;</p>\n<p>وأخطرُ أنواع الاستهدافِ، الاستهدافُ الإستراتيجيُّ المؤدلَجُ، عبر أجندات مُمنهَجة ضدَّ الرموز والقدوات، في محاولة إسقاط مكشوفة، وهزّ للثقة بهم مفضوحة.</p>\n<p>&nbsp;</p>\n<p>فيا أيها المبارَك الموفَّق المسدَّد: أمام كل هذه الاستهدافات ارفَعْ وَعْيَكَ، وخُذْ حذَرَكَ مِنْ خطرِ المستهدِف، وإن كنتَ أنتَ المستهدَف، تحم نفسك ووطنك ومجتمعكَ، وأبشِرْ فأصحاب الحق محفوظون منصورون، والأعداء الشانئون مبتورون مدحورون؛ (<span style=\"color:#ff0000;\">وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ</span>)[فَاطِرٍ: 43]، (<span style=\"color:#ff0000;\">وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ</span>)[الْأَنْفَالِ: 30].</p>\n<p>&nbsp;</p>\n<p>وعلى شباب الأمة أن يدركوا أبعادَ هذه الاستهدافات الخَطِرة، وأن يحصِّنوا أفكارَهم ضدَّ المؤثِّرات العقديَّة والفكريَّة والسلوكيَّة.</p>\n<p>&nbsp;</p>\n<p>وللقائمين على وسائل الإعلام ومواقع التواصُل: اللهَ اللهَ في الوعي بخطورة الاستهداف لدينكم، وأوطانكم، وهنا يؤكد دور الأسرة والبيت والمدرسة والجامع والجامعة، لا تكونوا أبواقًا للمرجِفِين المخذِّلين المستهدِفين، ولتحرصوا على وأد الفتن في مهدها، واجتثاثِها من أصولها، وتجفيفِ منابِعها، لاسيما في أوقات الأزمات، وعدمِ التهويلِ والإثارةِ، والمبالَغةِ في التعليقات والأطروحات وتجنُّب بثّ الشائعات، وإيجادِ صيغة علمية، وآلية عمليَّة وأدبيَّة للحوار الحضاري، ونَشْر القِيَم القويمة، والفضيلة المؤتَلِقة.</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: وأمام تلك الصيحات الناعبات، فإن الواجب الوقوف صفًّا واحدًا في وجه كل من يحاول شق الصف وإحداث الفُرْقة والانقسام؛ فإنَّنا نرى العالم من حولنا إلى أن وصل به الحال؛ حيث تغمره أمواج الفتن، ويعاني إخواننا في بقاع شتَّى صنوفًا من الصراعات والأزمات، والنيل من المكتسَبات والمخدرات، والتعدي على الحدود والمقدسات.</p>\n<p>&nbsp;</p>\n<p>وبعدُ أيها المسلمون: فَلَمْ يَعُدْ خافيًا على ذوي البصائر أنَّنا مستهدَفون في ديننا، وقيمنا، وأوطاننا، ومجتمعاتنا، وأمننا واستقرارنا، ولكن مع خطورة الاستهدافات يجب أن تعيش المجتمعات التطوُّر والتنمية، والوعي والثقة، والصبر والإصرار، والشموخ والثبات والتلاحم، والتفاؤل، والبشائر والآمال، فلا ينال من العمالقة إلا الأقزام، ولا يطال من الرفعاء إلا الوضعاء، وكم على الأرض من خضراء باسقة ولا يُرجَّم إلا يانع الثمر</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ</span>)[آلِ عِمْرَانَ: 173-174].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإيَّاكم بهدي نبيه وبسنة نبيه -صلى الله عليه وسلم-، أقول قُولِي هذا وأستغفر الله العظيم لي ولكم، ولسائر المسلمين والمسلمات، من كل خطيئة وإثم، فاستغفروه وتوبوا إليه، إن ربي لغفور رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي جعَل لكل أمة منسكًا، وجعل لهم إلى الخير طريقًا ومسلكًا، وأصلي وأسلم على النبي المصطفى والرسول المجتبى، وعلى آله الحنفاء وصحبه النجباء، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: واعلموا أن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل بدعة ضلالة، وعليكم بالجماعة؛ فإن يد الله مع الجماعة، ومن شذَّ شذَّ في النار.</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: في هذه الأيام المبارَكة تشرئبُّ الأعناقُ، وتنجذِب القلوبُ من جميعِ الآفاقِ، حيثُ قوافلُ حُجَّاج بيت الله الحرام، ومواكِبُ الحجيجِ تؤمُّ هذه البقاعَ الشريفةَ، التي هيَّأها اللهُ لعباده، واختارها لتكون محلًّا للمناسك، فأهلًا ومرحبًا بكَ أيها الناسكُ، في خير البقاع، وأشرف المسالك، نسعد بمقدمكم، ونشرف بخدمتكم، ها هي طلائع وادي الرحمن تشرف هذه البقاع المشرفة، حللتم أهلا، ووطئتم سهلا، ضيف الرحمن محور اهتمام القيادة، والجهات العاملة في إثراء التجربة، وتحقيق الجودة والأنسنة، وتعزيز مكامن القوة، وصنع الأثر الفاعل.</p>\n<p>&nbsp;</p>\n<p>وإن مِنْ غُرَرِ المكَارِمِ والخِلال ما تَطرَّزَت به المشَاعِرُ المقَدَّسَةُ عُمُومًا، والحرَمَانِ الشَّرِيفَانِ خُصُوصًا، بالاهتمام الغَامر مِنْ لَدُنْ وُلاةِ الأَمْرِ في هذه البلاد المبارَكَة، ومُضَاعَفَة وتطوير منظُومَةِ الخدماتِ، وتسخِير كلِّ المواردِ والإمكَاناتِ، كما أنَّ مَنْظُومة الخَدَمَاتِ المتكاملة هذه تأتي تيسيرًا على الحجاج والعمار والزوار، وقاصدي المسجد الحرام، ومسجدِ رَسُولِ الله -صلى الله عليه وسلم-، وما الرُّواقُ السعوديُّ إلا نموذجٌ مُشرِّفٌ لريادة هذه البلادِ المباركةِ في إعمار وخدمة الحرمين الشريفين وخدمة ضيوف الرحمن، فجزى الله قيادتها خير الجزاء، على تلك الجهود المسَدَّدة المبارَكة في خدمة الحرمين الشريفين، وخدمة قاصديهما، ألَا فليحذرِ القاصدون لها من استهداف أمنها ونظامها العامّ، بأي نوع من المخالَفات والحملات الوهميَّة ضدَّ تعاليمها الشرعيَّة والنظاميَّة، اللهم زد بيتك هذا تعظيمًا وتشريفا وتكريمًا ومهابة، وزد من عظمه وشرفه ممن حجه واعتمره، تعظيمًا وتشريفا وتكريمًا ومهابة وبرا، ووفق حجاج بيتك الحرام لأداء مناسكهم، بأمن وأمان، ويسر وسهولة واطمئنان، واجعلهم جحهم مبرورا، وسعيهم مشكورا، وذنبهم مغفورا، وبارك في جهود العاملين في خدمتهم، واجزهم خير الجزاء، إنك أنت الجواد الكريم.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا -رحمكم الله- على مَنْ سَمَا في العالمين قدرًا وجنابًا، خير الورى آلًا وصحابًا، صلاة تعبق مسكًا وتِطيابًا، كما أمركم المولى العزيز الحميد، في كتابه المجيد فقال سبحانه قولًا كريمًا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">فصلَّى اللهُ والأملاكُ جمعًا *** على داعي البرية للرشادِ</p>\n<p style=\"text-align:center;\">&nbsp;</p>\n<p style=\"text-align:center;\">وآلٍ صالحينَ لهم ثناءٌ *** بنورِ القلبِ سطَّرَهم مدادي</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهم وارضَ عن الخلفاء الراشدين، الأئمة المهديين؛ وعن سائر الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، وأعلِ بفضلكَ كلمةَ الحق والدين، اللهم آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّد بالحق إمامنا وولي أمرنا خادم الحرمين الشريفين، اللهم وَفِّقْه لِمَا تحب وترضى، وخذ بناصيته للبر والتقوى، اللهم وفقه وولي عهده إلى ما فيه صلاح البلاد والعباد، وإلى ما فيه الخير للإسلام والمسلمين، اللهم وفقهم للبطانة الصالحة، يا حي يا قيوم يا ذا الجلال والإكرام، يا ذا الطول والإنعام، اللهم أصلح أحوال المسلمين في كل مكان، واحقن دماءهم، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ على هذه البلاد عقيدتها، وقيادتها، وأمنها، ورخاءها واستقرارها، وسائرَ بلاد المسلمين، اللهم اجعلها دائمًا حائزة على الخيرات والبركات، سالمة من الشرور والآفات، اللهم اصرف عَنَّا شر الأشرار وكيد الفجار، وشرَّ طوارق الليل والنهار، رُدَّ عَنَّا كيدَ الكائدين، وعدوانَ المعتدين، ومكرَ الماكرين، وحقدَ الحاقدينَ، وحسدَ الحاسدينَ، حسبُنا اللهُ ونِعمَ الوكيلُ.</p>\n<p>&nbsp;</p>\n<p>حسبي الله لا إله إلا هو، عليه توكلتُ وهو ربُّ العرش العظيم، لا إله إلا أنتَ برحمتكَ نستغيث، فلا تَكِلْنا إلى أنفسنا طرفةَ عينٍ، وأصلِح لنا شأنَنا كلَّه، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، وألف ذات بينهم، وأصلح قلوبهم وأعمالهم، واجمعهم يا حي يا قيوم على العطاء والسنة، يا ذا العطاء والفضل والمنة.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر جنودنا، ورجال أمننا، المرابطين على ثغورنا وحدودنا، اللهم تقبل شهداءهم، اللهم اشف مرضاهم، وعاف جرحاهم، وردهم سالمين غانمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[الْبَقَرَةِ: 127]، (<span style=\"color:#ff0000;\">وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 128]، واغفر لنا ولوالدينا ووالديهم، والمسلمين والمسلمات، إنك سميع قريب مجيب الدعوات، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_أولى_الأولويات_تماسك_المجتمعات.doc",
      "path": "/database/files/من_أولى_الأولويات_تماسك_المجتمعات.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D9%88%D9%84%D9%89-%D8%A7%D9%84%D8%A3%D9%88%D9%84%D9%88%D9%8A%D8%A7%D8%AA-%D8%AA%D9%85%D8%A7%D8%B3%D9%83-%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9%D8%A7%D8%AA/download-file/377156"
    },
    {
      "name": "من_أولى_الأولويات_تماسك_المجتمعات.pdf",
      "path": "/database/files/من_أولى_الأولويات_تماسك_المجتمعات.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D9%88%D9%84%D9%89-%D8%A7%D9%84%D8%A3%D9%88%D9%84%D9%88%D9%8A%D8%A7%D8%AA-%D8%AA%D9%85%D8%A7%D8%B3%D9%83-%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9%D8%A7%D8%AA/download-file/377157"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-أولى-الأولويات-تماسك-المجتمعات"
}
