{
  "id": 4206,
  "title": "منهج في التعامل مع الرؤى",
  "slug": "منهج-في-التعامل-مع-الرؤى",
  "author": {
    "name_prefix": null,
    "first_name": "حمزة",
    "last_name": "بن فايع آل فتحي"
  },
  "rawContent": "عناصر الخطبة\n                        1/رؤيا عبد الله بن سلام وبعض الفوائد والأحكام المستفادة منها 2/شيوع الرؤى المنامية وكثرتها 3/التقصير في العمل والدعوة اتكالا على الرؤى 4/أنواع الرؤى 5/رؤيا عجيبة للنبي –صلى الله عليه وسلم- قبيل غزوة أحد 6/المنهج الأمثل في التعامل مع الرؤى\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيها الناس: ما أعظم أن يرى بعضُنا رؤيا ينشرح بها فواده، وتسعد نفسه، ويرى من خلالها موارد النجاح والتوفيق، أو يرى فيها ملامح التمكين للأمة، وعلامات الزوال، والهلكة للأمم الكافرة، والشعوب الظالمة؛ كالتي تذكر في الأحاديث الصحيحات، وتروى في كتب التاريخ..\n                \n                                \n                \n                    الخطبة الأولى:\n \nاللهم لك الحمد كله، ولك الملك كله، وبيدك الخير كله...\n \nأيها الناس: ما أعظم أن يرى بعضُنا رؤيا ينشرح بها فواده، وتسعد نفسه، ويرى من خلالها موارد النجاح والتوفيق، أو يرى فيها ملامح التمكين للأمة، وعلامات الزوال، والهلكة للأمم الكافرة، والشعوب الظالمة؛ كالتي تذكر في الأحاديث الصحيحات، وتروى في كتب التاريخ، يقول عبد الله بن سلام -رضي الله عنه- كما في صحيح البخاري: \"رأيت كأني في روضة، ووسط الروضة عمود، في أعلا العمود عروة، فقيل لي: ارقَهُ، قلت: لا أستطيع، فأتاني وصيفٌ فرفع ثيابي، فرقِيت، فاستمسكت بالعروة، فانتبهت وأنا مستمسكٌ بها فقصصتها على النبي، فقال: \"تلك الروضة روضة الإسلام، وذلك العمود عمود الإسلام، وتلك العروة العروة الوثقى، لا تزال مستمسكا بالإسلام حتى تموت\".\n \nفهذه الرؤيا الجميلة مبشرة لعبد الله بن سلام، ومبشرة لكل مسلم؛ لأنها تشع إيمانا، وتضوعُ هداية، وتوحي بحسن العاقبة، والذي عبَرها هو رسولنا.\n \nلكن هذه الرؤيا بما فيها من حسن وجمال ما ينبغي أن تكون مثبّطة عن العمل، ولا أن تكون منهجا يُعتمد عليه، ولا أن تكون حائلا عن الجد والمسارعة.\n \nفهي بشارة للرائي لكنها ليست بكافةٍ عن العمل، فلم ينقل عن عبدالله بن سلام أنه ترل العمل، أو اعتمد عليها، وأن العابر لها رسول الله، بل لم يزل بعد وفاة رسول الله مؤمنا، صالحاً، وعابداً ذاكراً.\n \nوكذا الأخيار الذين رأوا الجنة أو النار، أو رأوا هلاك الدول والأمم، لم تكن تلك المرائي لهم سبباً في التقاعس، أو ترك العمل، أو انتظار تأويل تلك الرؤية، وإن الله لم يرتب دخول الجنة على رؤيا يراها الإنسان، ولم يعلق تمكين هذه الأمة على رؤيا يرددها بعض الناس، فقد قال تعالى: (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الحجر: 99]، وقال تعالى: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ)[آل عمران: 133]، وقال: (فَاسْتَبِقُوا الْخَيْرَاتِ)[البقرة: 148].\n \nوقد ذُكر عن الإمام أحمد -رحمه الله- في \"فتنة خلق القرآن\": أن رجلا دخل عليه وقال: إن أمي رأت لك مناما وذكرت الجنة، فقال أحمد: يا أخي إن سهلَ بن سلامة كان الناس يخبرونه بمثل ذلك، فخرج إلى سفك الدماء\".\n \nالرؤيا تسر المؤمن ولا تغره.\n \nأيها الإخوة الكرام: لقد شاع في هذه الأيام الترنم بالرؤى المنامية، وغصت بها مجالس الناس، واكتظت بها المنتديات في الإنترنت، وصار يتكلم فيها كل من هب ودب.\n \nوغالب هذه الرؤى تدور حول مآسي الأمة، والمرحلة الصعبة التي تخوضها كالحرب مع الصليبين، وإلى أي أمدٍ هي، وما مصير المجاهدين، ومتى يكون سقوط أمريكا؟!\n \nفطغت هذا المرائي على عقول الأخيار، وأخذت بمجامع قلوبهم، وباتوا ينتظرون تأويلها وتفسيرها، وتركوا العمل والمسارعة إلى الله -تعالى-، وضعفت الهمم، وقل التفقه في الدين.\n \nولو كان هذا الترك والعزوف من العوام لهان الأمر، ولكنه صار مطيةَ المثقفين وبعض الدعاة وطلبة العلم.\n \nقصّروا في العمل والدعوة اتكالاً على رؤيا يُظَن حدوثها، وأن هذه الرؤيا عليها مجد الإسلام، ونهاية العالم، وسقوط الأمم الكافرة، وصارت هي أحاديث الناس، لما للرؤيا من مكانة في قلب كل مسلم، وقال قال: \"الرؤيا الصالحة جزء من ستة وأربعين جزءاً من النبوة\"، وقال: \"إذا اقترب الزمان لم تكَد رؤيا المؤمن تكذِب\"، وقال: \"لم يبقَ من النبوة إلا المبشرات الرؤيا الصالحة يراها المؤمن أو ترى له\".\n \nوإن المؤمن ليستنير برؤيا تفسر بظهور هذا الدين، وبغلبة المجاهدين، وأنهم سيبطشون بالصليبين، ولكن هل هذا المنهج الصحيح؟ أو هل هذا هو طريق العمل؟! وهل هذا هو باب التفاؤل والسرور؟!\n \nالذي يعتقده البصير بدين الله أن مثل هذه المرائي ما ينبغي أن تكون هي محل أنظارنا وتصرفاتنا، وأن لا تحول دون عملنا وجهادنا ودعوتنا، مع فرحنا بها.\n \nفالأمة في خضم حرب صليبية شعواء، لا تواجه بانتظار رؤيا، أو حصول تفريج، وإنما تواجه بالعمل والإعداد، وأخذ الحذر، مع توكلها الدائم على الله، قال تعالى: (وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ)[الأنفال: 60].\n \nوقد كانت هذه المرائي زمن رسول الله ومَن بعده من القادة، ولم تكن معطلة عن العمل، أو سببا في البطالة والانتظار، بل (فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ)[آل عمران: 159].\n \nوالمعروف عند أهل العلم أن الرؤى ليست كالأحلام، وأن تعبيرها علم؛ كما قال تعالى: (وَيُعَلِّمُكَ مِنْ تَأْوِيلِ الْأَحَادِيثِ)[يوسف: 6].\n \nوأن الرؤى أصناف؛ فمنها: ما هو بشرى من الله، ومنها: ما هو حديث نفس، ومنها: تخويف الشيطان وتلاعبه ببني آدم، ومنها: الأضغاث، ولا يُحسن التفريق بين ذلك كله إلا المعبِّرون البصراء، وقد جاء في صحيح مسلم -رحمه الله- عَنْ جَابِرٍ قَالَ: جَاءَ أَعْرَابِيٌّ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ رَأَيْتُ فِي الْمَنَامِ كَأَنَّ رَأْسِي ضُرِبَ، فَتَدَحْرَجَ فَاشْتَدَدْتُ عَلَى أَثَرِهِ؟ فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِلْأَعْرَابِيِّ: \"لَا تُحَدِّثْ النَّاسَ بِتَلَعُّبِ الشَّيْطَانِ بِكَ فِي مَنَامِكَ\"، وَقَالَ سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَعْدُ يَخْطُبُ، فَقَالَ: \"لَا يُحَدِّثَنَّ أَحَدُكُمْ بِتَلَعُّبِ الشَّيْطَانِ بِهِ فِي مَنَامِه\".\n \nوأيضا فإن التعبير لا يفقهه كل شخص، وإنما هو توفيق من الله لبعض الناس مع ما عندهم من فقه في دين الله، وفهم للقرآن والسنة، وإدراك للغة العرب، ومرادفات الكلام، والتفرس في الناس وأحوالهم، فليس كل صالح أهلا للتعبير وليس كل عالم يعبر.\n \nوأيضاً لو وُفق لذلك فإن التعبير الذي أبداه، محاطٌ بالظن، فقد قال تعالى في شأن يوسف -عليه السلام-: (وَقَالَ لِلَّذِي ظَنَّ أَنَّهُ نَاجٍ مِنْهُمَا)[يوسف: 42] فسمى جواب يوسف ظنا.\nوقال ابن سيرين -رحمه الله-: \"إنما أجيب بالظن، والظن يخطئ ويصيب\".\n \nولماذا يُختزل مصير الأمة في ظنون، قد تصيب وقد تخطئ، ولا يُعرف صاحبها ومن نقلها، ومن نشرها، ويُترك العمل؟\n \nوالعجيب: أنه مع كثرة المرائي المنشورة نجد أكثر المعلقين معبرين، وصار أقلُّ الناس بصيرة، وأقلهم تدينا يَعبُر، ويتكلم عن مصير الأمة.\n \nوالمعلوم أن الرؤيا فتوى تؤخذ عن أهل العلم والبصيرة، قال تعالى: (قُضِيَ الْأَمْرُ الَّذِي فِيهِ تَسْتَفْتِيَانِ)[يوسف: 41].\n \nولما رأى الإمام مالك -رحمه الله- بعض الناس يتساهل في التعبير، قال: \"أيُلعب بالنبوة؟!\" إشارة إلى الحديث الوارد في ذلك.\n \nوقد ذكر أهل العلم آداباً للرائي وآداباً للمعبر، وأن التعبير علم يؤتيه الله لبعض الناس.\n \nفليتقِ الله أولئك الذين يَعبُرون بلا علم، أو من يسيرهم الهوى أو يجرهم الواق، ولتعلموا أن شيئا من تفاسيرهم، قد تسبب فتنة أو يحدث بليات، وأن تعبير رؤيا قد يفتح باب غم للسعيد، وأن يثبط العامل، أو يبشر الكسول والغافل، فيغتر -والله المستعان-.\n \nألا فاتقوا الله -عباد الله- واشتغلوا بما ينفعكم في الدنيا والآخرة.\nكفانا الله وإياكم منافذ الكسل، ووفقنا للجد والعمل.\n \nأقول قولي هذا، وأستغفر الله لي ولكم...\n \n \nالخطبة الثانية:\n \nالحمد لله حمدا كثيراً طيباً مباركاً فيه...\n \nإخوة الإسلام: قبيل غزوة أحد رأى النبي -صلى الله عليه وسلم- رؤيا عجيبة، فقد رأي بقراً يُذبح، ورأى أنه أوَى إلى درع حصينة، ورأى أنه هز سيفاً فانقطع صدره، فإذا هو ما أصيب من المؤمنين يوم أحد ثم هززته أخرى فعاد أحسن ما كان فإذا هو ما جاء الله به من الفتح واجتماع المؤمنين.\n \nفأولّ الدرع الحصينة بالمدينة المنورة، والبقر الذي يذبح بما أصاب أصحابه في أُحد، والسيف الذي انقطع صدره بمقتل رجل من أهل بيته، وهو حمزة -رضي الله عنه- ومع تلك الرؤيا لم يدَع العمل والجهاد، وخوض الملمات، وهو يأوي إلى درع حصينة.\n \nولما رأى أنه \"أوتي خزائن الأرض\" لم يفهم انقطاع العمل، وأن مجد الأمة حاصل كائن، ولا دعا أصحابه لمثل ذلك، بل رباهم على حسن العمل، ومواصلة الدعوة، وكسر هام الكفار، وأن العاقبة للمتقين الصابرين، وليس لذوي المنامات أو لأصحابهم العابرين، الذين يتلقفون كل رؤيا طمعا في التعبير، دون تفكر واعتبار، ولا استنارة بالنصوص، فقد قال: \"وأصدقهم رؤيا أصدقُهم حديثاً\"، وقال تعالى: (وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ)[الإسراء: 36].\n \nعباد الله: ليس كلامنا هذا تهوينا من شأن الرؤى، أو إهداراً لفضلها في الشريعة، فإننا نفرح كما تفرحون، ونحزن كما تحزنون، ولكننا ندعو للاعتدال في التعامل مع الرؤى، وأن لا تؤخذ من كل جهة، وأن لا تعتبر مسألة يقينية حتمية، وأن لا تكون سببا في الكسل والاضطجاع.\n \nفالله -تعالى- لم يجعل مستقبل هذه الأمة، مرهونا في رؤيا يراها بعض الناس، لا يدُرى صدقُه من كذبه، يبشر بها الملايين، أو يخيف بها الملايين، وتُتناقل في المنتديات بلا تثبت ولا تبين، وقد قال تعالى: (يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا)[الحجرات: 6].\n \nوإننا لندرك أن من أسباب انتشار هذه المرائي هو حالة القلق والكآبة التي تعيشها الأمة، فقد يكون منها حديثُ النفس، ومنها ما هو موضوع يختلقه كذَبة الآفاق، ومنها الصادق الصالح، ولكنه قليل.\n \nوالواجب على المسلم الصبر عند البلاء، ورفع الكآبة بذكر الله، والإعداد للخطر، واستيقان النصر، ووالله إنه ليسؤونا ما يسؤوهم، ويكدرنا ما يكدرهم.\n \nيؤرقني اكتئابُ أبي نـميرٍ *** فقـلبي من كآبتهِ كئيبُ\nفقلتُ له: هداك الله مهلاً *** وخيرُ القول ذو اللب المصيبُ\nعسى الكربُ الذي أمسيتُ فيه *** يكون وراءه فــرج قريبُ\nفيأمن خائف ويفك عانٍ  *** ويأتي أهله النائي الغريبُ\nفإن يكُ صدر هذا اليوم ولّى *** فإن غداّ لنــاظره قريــبُ\n \nإن نصوص التمكين لهذه الأمة لم ينزلها الله لتتكل الأمة، ويَضعف العمل ويَقل الجهد، وهي حق، ولكن أنزلها للتبشير والتثبيت، فكيف بمن يترك العمل، ويكتئب طويلاً، ينتظر رؤيا سُمعت بالمغرب، أو ذُكرت بالمشرق؟  قال تعالى: (وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ)[محمد: 38]، الرؤى الصالحات -يا مسلمون- مبشرات، وليس مُقعِدات، فعودوا إلى ربكم وطيب العمل، وإياكم والشائعات، والتعلق بالظنون.\n \nاللهم آت نفوسنا تقواها...\n \nأقول قولي هذا، وأستغفر الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/رؤيا عبد الله بن سلام وبعض الفوائد والأحكام المستفادة منها 2/شيوع الرؤى المنامية وكثرتها 3/التقصير في العمل والدعوة اتكالا على الرؤى 4/أنواع الرؤى 5/رؤيا عجيبة للنبي –صلى الله عليه وسلم- قبيل غزوة أحد 6/المنهج الأمثل في التعامل مع الرؤى</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها الناس: ما أعظم أن يرى بعضُنا رؤيا ينشرح بها فواده، وتسعد نفسه، ويرى من خلالها موارد النجاح والتوفيق، أو يرى فيها ملامح التمكين للأمة، وعلامات الزوال، والهلكة للأمم الكافرة، والشعوب الظالمة؛ كالتي تذكر في الأحاديث الصحيحات، وتروى في كتب التاريخ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336890\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>اللهم لك الحمد كله، ولك الملك كله، وبيدك الخير كله...</p>\n<p>&nbsp;</p>\n<p>أيها الناس: ما أعظم أن يرى بعضُنا رؤيا ينشرح بها فواده، وتسعد نفسه، ويرى من خلالها موارد النجاح والتوفيق، أو يرى فيها ملامح التمكين للأمة، وعلامات الزوال، والهلكة للأمم الكافرة، والشعوب الظالمة؛ كالتي تذكر في الأحاديث الصحيحات، وتروى في كتب التاريخ، يقول عبد الله بن سلام -رضي الله عنه- كما في صحيح البخاري: \"رأيت كأني في روضة، ووسط الروضة عمود، في أعلا العمود عروة، فقيل لي: ارقَهُ، قلت: لا أستطيع، فأتاني وصيفٌ فرفع ثيابي، فرقِيت، فاستمسكت بالعروة، فانتبهت وأنا مستمسكٌ بها فقصصتها على النبي، فقال: <strong>\"<span style=\"color: #0000ff;\">تلك الروضة روضة الإسلام، وذلك العمود عمود الإسلام، وتلك العروة العروة الوثقى، لا تزال مستمسكا بالإسلام حتى تموت</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>فهذه الرؤيا الجميلة مبشرة لعبد الله بن سلام، ومبشرة لكل مسلم؛ لأنها تشع إيمانا، وتضوعُ هداية، وتوحي بحسن العاقبة، والذي عبَرها هو رسولنا.</p>\n<p>&nbsp;</p>\n<p>لكن هذه الرؤيا بما فيها من حسن وجمال ما ينبغي أن تكون مثبّطة عن العمل، ولا أن تكون منهجا يُعتمد عليه، ولا أن تكون حائلا عن الجد والمسارعة.</p>\n<p>&nbsp;</p>\n<p>فهي بشارة للرائي لكنها ليست بكافةٍ عن العمل، فلم ينقل عن عبدالله بن سلام أنه ترل العمل، أو اعتمد عليها، وأن العابر لها رسول الله، بل لم يزل بعد وفاة رسول الله مؤمنا، صالحاً، وعابداً ذاكراً.</p>\n<p>&nbsp;</p>\n<p>وكذا الأخيار الذين رأوا الجنة أو النار، أو رأوا هلاك الدول والأمم، لم تكن تلك المرائي لهم سبباً في التقاعس، أو ترك العمل، أو انتظار تأويل تلك الرؤية، وإن الله لم يرتب دخول الجنة على رؤيا يراها الإنسان، ولم يعلق تمكين هذه الأمة على رؤيا يرددها بعض الناس، فقد قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَاعْبُدْ</span></strong><span style=\"color: #ff0000;\"><strong>&nbsp;رَبَّكَ حَتَّى&nbsp;</strong><strong>يَأْتِيَكَ الْيَقِينُ</strong></span><strong>)</strong>[الحجر: 99]، وقال تعالى: <strong>(<span style=\"color: #ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ</span>)</strong>[آل عمران: 133]، وقال: <strong>(<span style=\"color: #ff0000;\">فَاسْتَبِقُوا الْخَيْرَاتِ</span>)</strong>[البقرة: 148].</p>\n<p>&nbsp;</p>\n<p>وقد ذُكر عن الإمام أحمد -رحمه الله- في \"فتنة خلق القرآن\": أن رجلا دخل عليه وقال: إن أمي رأت لك مناما وذكرت الجنة، فقال أحمد: يا أخي إن سهلَ بن سلامة كان الناس يخبرونه بمثل ذلك، فخرج إلى سفك الدماء\".</p>\n<p>&nbsp;</p>\n<p>الرؤيا تسر المؤمن ولا تغره.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: لقد شاع في هذه الأيام الترنم بالرؤى المنامية، وغصت بها مجالس الناس، واكتظت بها المنتديات في الإنترنت، وصار يتكلم فيها كل من هب ودب.</p>\n<p>&nbsp;</p>\n<p>وغالب هذه الرؤى تدور حول مآسي الأمة، والمرحلة الصعبة التي تخوضها كالحرب مع الصليبين، وإلى أي أمدٍ هي، وما مصير المجاهدين، ومتى يكون سقوط أمريكا؟!</p>\n<p>&nbsp;</p>\n<p>فطغت هذا المرائي على عقول الأخيار، وأخذت بمجامع قلوبهم، وباتوا ينتظرون تأويلها وتفسيرها، وتركوا العمل والمسارعة إلى الله -تعالى-، وضعفت الهمم، وقل التفقه في الدين.</p>\n<p>&nbsp;</p>\n<p>ولو كان هذا الترك والعزوف من العوام لهان الأمر، ولكنه صار مطيةَ المثقفين وبعض الدعاة وطلبة العلم.</p>\n<p>&nbsp;</p>\n<p>قصّروا في العمل والدعوة اتكالاً على رؤيا يُظَن حدوثها، وأن هذه الرؤيا عليها مجد الإسلام، ونهاية العالم، وسقوط الأمم الكافرة، وصارت هي أحاديث الناس، لما للرؤيا من مكانة في قلب كل مسلم، وقال قال: <strong>\"<span style=\"color: #0000ff;\">الرؤيا الصالحة جزء من ستة وأربعين جزءاً من النبوة</span>\"</strong>، وقال: <strong>\"<span style=\"color: #0000ff;\">إذا اقترب الزمان لم تكَد رؤيا المؤمن تكذِب</span>\"</strong>، وقال: <strong>\"<span style=\"color: #0000ff;\">لم يبقَ من النبوة إلا المبشرات الرؤيا الصالحة يراها المؤمن أو ترى له</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وإن المؤمن ليستنير برؤيا تفسر بظهور هذا الدين، وبغلبة المجاهدين، وأنهم سيبطشون بالصليبين، ولكن هل هذا المنهج الصحيح؟ أو هل هذا هو طريق العمل؟! وهل هذا هو باب التفاؤل والسرور؟!</p>\n<p>&nbsp;</p>\n<p>الذي يعتقده البصير بدين الله أن مثل هذه المرائي ما ينبغي أن تكون هي محل أنظارنا وتصرفاتنا، وأن لا تحول دون عملنا وجهادنا ودعوتنا، مع فرحنا بها.</p>\n<p>&nbsp;</p>\n<p>فالأمة في خضم حرب صليبية شعواء، لا تواجه بانتظار رؤيا، أو حصول تفريج، وإنما تواجه بالعمل والإعداد، وأخذ الحذر، مع توكلها الدائم على الله، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ</span>)</strong>[الأنفال: 60].</p>\n<p>&nbsp;</p>\n<p>وقد كانت هذه المرائي زمن رسول الله ومَن بعده من القادة، ولم تكن معطلة عن العمل، أو سببا في البطالة والانتظار، بل <strong>(<span style=\"color: #ff0000;\">فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ</span>)</strong>[آل عمران: 159].</p>\n<p>&nbsp;</p>\n<p>والمعروف عند أهل العلم أن الرؤى ليست كالأحلام، وأن تعبيرها علم؛ كما قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَيُعَلِّمُكَ مِنْ تَأْوِيلِ الْأَحَادِيثِ</span>)</strong>[يوسف: 6].</p>\n<p>&nbsp;</p>\n<p>وأن الرؤى أصناف؛ فمنها: ما هو بشرى من الله، ومنها: ما هو حديث نفس، ومنها: تخويف الشيطان وتلاعبه ببني آدم، ومنها: الأضغاث، ولا يُحسن التفريق بين ذلك كله إلا المعبِّرون البصراء، وقد جاء في صحيح مسلم -رحمه الله- عَنْ جَابِرٍ قَالَ: جَاءَ أَعْرَابِيٌّ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ رَأَيْتُ فِي الْمَنَامِ كَأَنَّ رَأْسِي ضُرِبَ، فَتَدَحْرَجَ فَاشْتَدَدْتُ عَلَى أَثَرِهِ؟ فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِلْأَعْرَابِيِّ: <strong>\"<span style=\"color: #0000ff;\">لَا تُحَدِّثْ النَّاسَ بِتَلَعُّبِ الشَّيْطَانِ بِكَ فِي مَنَامِكَ</span>\"</strong>، وَقَالَ سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَعْدُ يَخْطُبُ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">لَا يُحَدِّثَنَّ أَحَدُكُمْ بِتَلَعُّبِ الشَّيْطَانِ بِهِ فِي مَنَامِه</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وأيضا فإن التعبير لا يفقهه كل شخص، وإنما هو توفيق من الله لبعض الناس مع ما عندهم من فقه في دين الله، وفهم للقرآن والسنة، وإدراك للغة العرب، ومرادفات الكلام، والتفرس في الناس وأحوالهم، فليس كل صالح أهلا للتعبير وليس كل عالم يعبر.</p>\n<p>&nbsp;</p>\n<p>وأيضاً لو وُفق لذلك فإن التعبير الذي أبداه، محاطٌ بالظن، فقد قال تعالى في شأن يوسف -عليه السلام-: <strong>(<span style=\"color: #ff0000;\">وَقَالَ لِلَّذِي ظَنَّ أَنَّهُ نَاجٍ مِنْهُمَا</span>)</strong>[يوسف: 42] فسمى جواب يوسف ظنا.</p>\n<p>وقال ابن سيرين -رحمه الله-: \"<span style=\"color: #008000;\">إنما أجيب بالظن، والظن يخطئ ويصيب</span>\".</p>\n<p>&nbsp;</p>\n<p>ولماذا يُختزل مصير الأمة في ظنون، قد تصيب وقد تخطئ، ولا يُعرف صاحبها ومن نقلها، ومن نشرها، ويُترك العمل؟</p>\n<p>&nbsp;</p>\n<p>والعجيب: أنه مع كثرة المرائي المنشورة نجد أكثر المعلقين معبرين، وصار أقلُّ الناس بصيرة، وأقلهم تدينا يَعبُر، ويتكلم عن مصير الأمة.</p>\n<p>&nbsp;</p>\n<p>والمعلوم أن الرؤيا فتوى تؤخذ عن أهل العلم والبصيرة، قال تعالى: <strong>(<span style=\"color: #ff0000;\">قُضِيَ الْأَمْرُ الَّذِي فِيهِ تَسْتَفْتِيَانِ</span>)</strong>[يوسف: 41].</p>\n<p>&nbsp;</p>\n<p>ولما رأى الإمام مالك -رحمه الله- بعض الناس يتساهل في التعبير، قال: \"أيُلعب بالنبوة؟!\" إشارة إلى الحديث الوارد في ذلك.</p>\n<p>&nbsp;</p>\n<p>وقد ذكر أهل العلم آداباً للرائي وآداباً للمعبر، وأن التعبير علم يؤتيه الله لبعض الناس.</p>\n<p>&nbsp;</p>\n<p>فليتقِ الله أولئك الذين يَعبُرون بلا علم، أو من يسيرهم الهوى أو يجرهم الواق، ولتعلموا أن شيئا من تفاسيرهم، قد تسبب فتنة أو يحدث بليات، وأن تعبير رؤيا قد يفتح باب غم للسعيد، وأن يثبط العامل، أو يبشر الكسول والغافل، فيغتر -والله المستعان-.</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله -عباد الله- واشتغلوا بما ينفعكم في الدنيا والآخرة.</p>\n<p>كفانا الله وإياكم منافذ الكسل، ووفقنا للجد والعمل.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدا كثيراً طيباً مباركاً فيه...</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: قبيل غزوة أحد رأى النبي -صلى الله عليه وسلم- رؤيا عجيبة، فقد رأي بقراً يُذبح، ورأى أنه أوَى إلى درع حصينة، ورأى أنه هز سيفاً فانقطع صدره، فإذا هو ما أصيب من المؤمنين يوم أحد ثم هززته أخرى فعاد أحسن ما كان فإذا هو ما جاء الله به من الفتح واجتماع المؤمنين.</p>\n<p>&nbsp;</p>\n<p>فأولّ الدرع الحصينة بالمدينة المنورة، والبقر الذي يذبح بما أصاب أصحابه في أُحد، والسيف الذي انقطع صدره بمقتل رجل من أهل بيته، وهو حمزة -رضي الله عنه- ومع تلك الرؤيا لم يدَع العمل والجهاد، وخوض الملمات، وهو يأوي إلى درع حصينة.</p>\n<p>&nbsp;</p>\n<p>ولما رأى أنه \"أوتي خزائن الأرض\" لم يفهم انقطاع العمل، وأن مجد الأمة حاصل كائن، ولا دعا أصحابه لمثل ذلك، بل رباهم على حسن العمل، ومواصلة الدعوة، وكسر هام الكفار، وأن العاقبة للمتقين الصابرين، وليس لذوي المنامات أو لأصحابهم العابرين، الذين يتلقفون كل رؤيا طمعا في التعبير، دون تفكر واعتبار، ولا استنارة بالنصوص، فقد قال: <strong>\"<span style=\"color: #0000ff;\">وأصدقهم رؤيا أصدقُهم حديثاً</span>\"</strong>، وقال تعالى: <strong>(<span style=\"color: #ff0000;\">وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ</span>)</strong>[الإسراء: 36].</p>\n<p>&nbsp;</p>\n<p>عباد الله: ليس كلامنا هذا تهوينا من شأن الرؤى، أو إهداراً لفضلها في الشريعة، فإننا نفرح كما تفرحون، ونحزن كما تحزنون، ولكننا ندعو للاعتدال في التعامل مع الرؤى، وأن لا تؤخذ من كل جهة، وأن لا تعتبر مسألة يقينية حتمية، وأن لا تكون سببا في الكسل والاضطجاع.</p>\n<p>&nbsp;</p>\n<p>فالله -تعالى- لم يجعل مستقبل هذه الأمة، مرهونا في رؤيا يراها بعض الناس، لا يدُرى صدقُه من كذبه، يبشر بها الملايين، أو يخيف بها الملايين، وتُتناقل في المنتديات بلا تثبت ولا تبين، وقد قال تعالى: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا</span>)</strong>[الحجرات: 6].</p>\n<p>&nbsp;</p>\n<p>وإننا لندرك أن من أسباب انتشار هذه المرائي هو حالة القلق والكآبة التي تعيشها الأمة، فقد يكون منها حديثُ النفس، ومنها ما هو موضوع يختلقه كذَبة الآفاق، ومنها الصادق الصالح، ولكنه قليل.</p>\n<p>&nbsp;</p>\n<p>والواجب على المسلم الصبر عند البلاء، ورفع الكآبة بذكر الله، والإعداد للخطر، واستيقان النصر، ووالله إنه ليسؤونا ما يسؤوهم، ويكدرنا ما يكدرهم.</p>\n<p>&nbsp;</p>\n<p>يؤرقني اكتئابُ أبي نـميرٍ *** فقـلبي من كآبتهِ كئيبُ</p>\n<p>فقلتُ له: هداك الله مهلاً *** وخيرُ القول ذو اللب المصيبُ</p>\n<p>عسى الكربُ الذي أمسيتُ فيه *** يكون وراءه فــرج قريبُ</p>\n<p>فيأمن خائف ويفك عانٍ&nbsp; *** ويأتي أهله النائي الغريبُ</p>\n<p>فإن يكُ صدر هذا اليوم ولّى *** فإن غداّ لنــاظره قريــبُ</p>\n<p>&nbsp;</p>\n<p>إن نصوص التمكين لهذه الأمة لم ينزلها الله لتتكل الأمة، ويَضعف العمل ويَقل الجهد، وهي حق، ولكن أنزلها للتبشير والتثبيت، فكيف بمن يترك العمل، ويكتئب طويلاً، ينتظر رؤيا سُمعت بالمغرب، أو ذُكرت بالمشرق؟ &nbsp;قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ</span>)</strong>[محمد: 38]، الرؤى الصالحات -يا مسلمون- مبشرات، وليس مُقعِدات، فعودوا إلى ربكم وطيب العمل، وإياكم والشائعات، والتعلق بالظنون.</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقواها...</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "منهج_في_التعامل_مع_الرؤى.doc",
      "path": "/database/files/منهج_في_التعامل_مع_الرؤى.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86%D9%87%D8%AC-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%85%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%B1%D8%A4%D9%89/download-file/336891"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/منهج-في-التعامل-مع-الرؤى"
}
