{
  "id": 592,
  "title": "من ثمرات  الاستغفار",
  "slug": "من-ثمرات-الاستغفار",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/ قصص واقعية تبين ثمرات الاستغفار 2/ الاستغفار دأب الأنبياء والصالحين 3/ من استغفار الأنبياء 4/ سيد الاستغفار 5/ صيغ استغفار أخرى واردة في الكتاب والسنة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والاستغفار ينبغي أن يكون بتذلل وتضرع وانكسار وخضوع وافتقار، وبعيون دامعة، وقلوب خاشعة، ونفوس إلى رحمة ربها وصفحه وفضله طامعة, وينبغي أن يكون معه حرارة الابتهال، والصدق في السؤال، والتضرع في الحال، والشعور بالفقر والاحتياج، ويستحب أن يكون متواصلا بالليل والنهار، وبالأخص...\n                \n                                \n                \n                    أما بعد: فمن أرض الواقع أحكي لكم هذه القصة، إنها قصة امرأة كانت تعيش مع زوجها وأبنائها في حال حسن، ثم تبدلت الأحوال وساءت بعد أن وقع لزوجها حادث عنيف أدى به إلى الشلل.\n \nوذات يوم سمعت رضيعها يبكي من شدة الجوع، فأسرعت إليه وحملته في حجرها ووضعت زجاجة الحليب الفارغة في فمه، وبدأتْ تحدث نفسها: ماذا أفعل؟ ولمن أذهب؟ لم يعد هناك أحد من الجيران إلا واقترضت منه؟ لم يبق إلا أن أبيع أغراض البيت.\n \nوضعتْ طفلها، وتوجهتْ مسرعة للمطبخ، تبحث، تقلب، تفتح الأدراج، ثم تغلقها، لم يعد هناك شيء يمكن بيعه.\n \nنظرت من جديد فلم تجد سوى \"دافور\" صغير، وقدر قديم، وبراد للشاي، والصحن الذي تضع فيه الطعام لأطفالها، هذا كل ما بقي من ممتلكات البيتْ التي يمكن أن تبيعها.\n \nأخذت تنظف تلك الأواني ودمعتها على خدها، تذكرت ماضيها السعيد، وبعد أن هدأت مسحت دموعها وتجلدت بالصبر.\n \nحملتْ الأغراض ووضعتها في كيس ومضت إلى زوجها كي توصيه أن ينتبه للطفل النائم قبل عودة أطفالها من المدرسة، لكنها وجدته حزيناً باكياً يضرب الكرسي المتحرك بيديه، عادت للوراء وخرجت دون أن تكلمه.\n \nهربت بعينيها الى السقف والجدران، فرأت سقفاً خشبياً مهترئاً وجدارا متآكلا يوشك أن يقع على من فيه.\n \nتحاملت على نفسها وتابعت المسير، طرقت أحد البيوت المجاورة، وعرضت على أهله أن يشتروا منها تلك الأواني، لا أريد أن أطيل عليكم، لقد رجعت مع رجوع بقية أبنائها من المدرسة بخفي حنين.\n \nوعند الغداء لم تجد لهم إلا خبزاً يابساً، لينته بشيء من الماء، وقدمته لهم، أكلوا وحمدوا الله، وبعدها قام الأبناء لأداء واجباتهم المدرسية، بدأ الأبناء يقلب كل منهم كتبه ودفاتره وبدأ أكبرهم يكتب الواجب، وأخذ يقرأ بصوت عال:\n \nعن عبد الله بن عباس -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-:  \"مَن لزم الاستغفار جعل الله له من كل هم فرجاً، ومن كل ضيق مخرجاً، ورزقه من حيث لا يحتسب\".\n \nتوقفت أنفاس الأم لبرهة، نظرت إلى ولدها، وطلبت منه أن يعيد قراءة الحديث، فأعاد الابن قراءته: \" من لزم الاستغفار جعل الله له من كل هم فرجا، ومن كل ضيق مخرجا، ورزقه من حيث لا  يحتسب\".\n \nاستبشر وجهها وتهلل، وامتلأ نوراً وإشراقاً، ثم قالت لأبنائها وزوجها الحزين، والله لن يضيعنا الله! والله لن يضيعنا الله!.\n \nفبظنكم؛ ما الذي حدث؟ سأترك لخيالكم وظنكم الحسن بربكم إكمال النهاية السعيدة لهذه القصة الواقعية المؤثرة، لأنقل لكم ما سطره الشيخ عائض القرني الداعية المعروف في كتابة الجميل (أسعد امرأه في العالم).\n \nفقد ذكر -حفظه الله- القصة التالية: قالت المرأة: مات زوجي وأنا في الثلاثين من عمري، وعندي منه خمسة أطفال بنين وبنات، أظلمت الدنيا في عيني، وبكيت حتى خفت على بصري، وندبت حظي، ويئست، وطوقني الهم، فأبنائي صغار، وليس لنا دخل يكفينا، وكنت أصرف باقتصاد من بقايا مال قليل تركه لنا أبونا.\n \nوبينما أنا في غرفتي، فتحت المذياع على إذاعة القران الكريم، وإذا بشيخ يقول: قال رسول الله -صلى الله عليه وسلم-: \"من لزم الاستغفار جعل الله له من كل هم فرجا، ومن كل ضيق مخرجا\"، تقول: فأكثرت بعدها الاستغفار، وأمرت أبنائي بذلك.\n \nتقول المرأة: فوالله ما مر بنا ستة أشهر، حتى جاء تخطيط مشروع على أملاك لنا قديمة فعوضت فيها بملايين الريالات، وصار ابني الأول على طلاب منطقته، وحفظ القران كاملاً، وصار محل عناية الناس ورعايتهم، وامتلأ بيتنا خيراً، وصرنا في عيشه هنيئة، وأصلح الله لي كل أبنائي وبناتي، وذهب عني الهم والحزن والغم، وصرت أسعد أمرأة في العالم.\n \nأحبتي في الله: أين نحن من قوله -تعالى-: (فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا) [نوح:10-12].\n \nالقصة الثالثة: يقول أحد الدعاة: ألقيت كلمة عن فضل الاستغفار وأثره وثماره، وكان ذلك في ليلة من ليالي التشريق بمنى في أحد مواسم الحج، فلما انتهيت استوقفني احد الحضور، وبدأ يسرد علي قصته العجيبة.\n \nيقول الرجل: تأخرت زوجتي بالإنجاب، فقمت ببذل الأسباب، وما سمعت عن طبيب إلا زرناه، لكن بلا فائدة، ثم سافرنا بعد ذلك للخارج نلتمس العلاج، ومررنا على أشهر مراكز العلاج وبلا فائدة، مع أن الكل يؤكد: ليس هناك ما يمنع الحمل!.\n \nرجعنا إلى الكويت وكلنا رجاء في الله، فالله على كل شيء قدير.\n \nيقول الداعية: فقلت له مواسياً وناصحاً: اسأل الله أن يرزقك الذرية الصالحة، اجتهد بالدعاء؛ فإنك في أيام عظيمة، وفي أمكنة عظيمة، وفي عبادة عظيمة. فقال لي: آمين، لكن قصتي لم تنتهِ بعد.\n \nفقال الداعية: فأكمل إذن.\n \nقال الرجل: استمعت في أحد الأيام لإذاعة القرآن الكريم، والقارئ يقرأ نفس الآيات التي ذكرتها في كلمتك قبل قليل: (فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا) [نوح:10-12]، فعلقت الكلمات بقلبي قبل عقلي.\n \nفلما رجعت للمنزل قلت لزوجتي: وجدت العلاج، إنه الاستغفار، فالتزمناه ليلاً ونهاراً، يقول الرجل: أتدري ماذا حدث يا شيخ. لقد حملت زوجتي في نفس الشهر الذي استغفرنا فيه، ثم رزقنا الله بولد ذكر، ولله الحمد.\n \nيقول الداعية: فقلت ما شاء الله، صدق الله، إن الله لا يخلف الميعاد.\n \nثم قال الرجل: لم تنته قصتي بعد يا شيخ.\n \nفقال الداعية: وما ذا بعد؟.\n \nيقول الرجل: لما انتهت زوجتي من النفاس قلت لها: هيا نستغفر للثاني، ففعلنا كما في المرة الأولى، فحملت زوجتي بنفس الشهر ورزقنا الله بالولد الثاني والحمد لله.\n \nولما انتهت من نفاسها الثاني قلت لها هيا نستغفر، نريد ثالثاً، ففعلنا كما في المرتين السابقتين، فرزقنا الله بالولد الثالث ولله الحمد.\n \nثم قالت لي زوجتي: لو توقفنا عن الاستغفار (بنية الأولاد) قليلاً حتى أستريح ويكبر الأولاد، وبعدها نعود ونستغفر للرابع بإذن الله.\n \nيقول الداعية: فقلت: أسأل الله أن يبارك لك فيما رزقك، ويجعل ذريتك قرة عين لك.\n \nفقال الرجل: آمين، ولكن قصتي لم تنته بعد.\n \nيقول الداعية فقلت له: أكمل إذن أكمل.\n \nفقال الرجل: كبر الأولاد قليلاً، فقلت لزوجتي: عندنا ثلاثة أولاد، فهيا نستغفر الله لكي يرزقنا البنت، ثم سكت الرجل قليلاً.\n \nيقول الداعية: فقلت له: أسأل الله أن يرزقك البنت كما رزقك الأولاد.\n \nقال الرجل: أبشرك يا شيخ، لقد جئت للحج و تركت زوجتي وهي لا تزال في النفاس مع بنتنا الجديدة.\n \nأما القصة الرابعة فأنقلها لكم من سيرة الأمام الإمام أحمد بن حنبل -رحمه الله تعالى-: فقد أراد رحمه الله أن يقضي ليلتة في المسجد، ويبدو أنه كان في بلدة غريبة لا يعرفه فيها أحد، فذهب لأحد المساجد ليصلي وينام فيه، لكن حارس المسجد منعه، فحاول الإمام إقناعه ولكن بدون جدوى، فقال الإمام: سأنام موضع قدمي، وافعل ما بدا لك.\n \nوبالفعل نام الإمام مكانه، فما كان من الحارس إلا أن جرّه من قدميه، حتى أخرجه خارج المسجد، وكان الإمام -رحمه الله- شيخاً وقوراً مهيباً، فرآه صاحب دكان بجوار المسجد على تلك الحال، فرق له وعرض عليه المبيت عنده، فذهب الإمام أحمد معه إلى بيته، فأكرمه وآواه.\n \nثم استأذن الرجل لتحضير عجينه الخبز، فقد كان يعمل خبازا، وكان من شأن صاحب البيت أنه أحضر جفنة بها عجين، ثم أخذ يعجن، فهو خباز، لكن الإمام لاحظ أن الرجل طوال عجنه يستغفر ويستغفر، ومضى وقت طويل وهو على هذه الحال، فتعجب الإمام أحمد بن حنبل.\n \nفلما أصبح سأل الخباز عن استغفاره في الليل، فأجابه الخباز بأن هذا هو دأبه، أي أنه يستغل وقت العجن الطويل في الاستغفار، فهو طوال عجنه يستغفر.\n \nولأن الإمام يعلم أن للاستغفار ثمرات وفوائد مباشرة، فقد سأل الخباز: وهل وجدت لاستغفارك ثمرة؟ فقال الخباز: نعم، والله ما دعوت الله دعوة إلا استجيبت، إلا دعوة واحدة!.\n \nفتعجب الإمام أحمد، وقال: وما هي هذه الدعوة؟ فقال الخباز: دعوت الله أن يريني الإمام أحمد بن حنبل!.\n \nفقال الإمام أحمد: يا هذا، أنا أحمد بن حنبل، والله لقد جُررت إليك جراً!.\n \nوصدق الله: (فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا) [نوح:10-12].\n \nبارك الله...\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى...\n \nأما بعد: فاتقوا الله عباد الله، واعلموا أن الاستغفار هو دأب الأبرار، وسبيل الأخيار، وطريق الوصول إلى رحمة العزيز الغفار، (وَلَوْ أَنَّهُمْ إِذْ ظَلَمُوا أَنفُسَهُمْ جَاءُوكَ فَاسْتَغْفَرُوا اللَّهَ وَاسْتَغْفَرَ لَهُمْ الرَّسُولُ لَوَجَدُوا اللَّهَ تَوَّابًا رَحِيمًا) [النساء:64].\n \nالاستغفار سنة الأنبياء والمرسلين، ووسيلة الأولياء والصالحين، يلجؤون إليه في كل وقت وحين، في السراء والضراء، به يتضرعون وبه يتقربون، وبه يرتقون، به ينوِّرون قلوبهم ودروبهم وقبورهم، وبه يصححون إلى الله سيرهم، وبه يُنصرون، وبه يُمطرون، وبه يرزقون، وبه يغاثون، وبه يرحمون.\n \nولم لا نستغفر وصفوة الخلق من عباد الله وأكرمهم على الله هم أكثر من يستغفر؟.\n \nفها هما الأبوين الكريمين يستغفران الله: (قَالا رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ) [الأعراف:23].\n \nوهذا نبي الله نوح يستغفر لنفسه ولولديه ولكل مؤمن: (رَبِّ اغْفِرْ لِي وَلِوَالِدَيَّ وَلِمَنْ دَخَلَ بَيْتِي مُؤْمِنًا وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ) [نوح:28].\n \nوها هو إبراهيم -عليه السلام- يستغفر لنفسه ولأبيه قبل أن ينهى، ولكل مؤمن سابق ولاحق، (رَبَّنَا اغْفِرْ لِي وَلِوَالِدَيَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ الْحِسَابُ) [إبراهيم:41].\n \nوها هو نبي الله موسى يستغفر: (قاَلَ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي) [القصص:16].\n \nوها هو نبي الله داود يستغفر: (وَظَنَّ دَاوُودُ أَنَّمَا فَتَنَّاهُ فَاسْتَغْفَرَ رَبَّهُ وَخَرَّ رَاكِعًا وَأَنَابَ) [ص:24]. وها هو نبي الله سليمان يستغفر: (قَالَ رَبِّ اغْفِرْ لِي وَهَبْ لِي مُلْكًا لا يَنْبَغِي لأَحَدٍ مِنْ بَعْدِي إِنَّكَ أَنْتَ الْوَهَّابُ) [ص:35].\n \nوها هو نبي الله شعيب يأمر قومه: (وَاسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي رَحِيمٌ وَدُودٌ) [هود:90].\n \nوها هو نبي الله صالح يأمر قومه: (يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ هُوَ أَنشَأَكُمْ مِنْ الأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ) [هود:61].\n \nوها هو خيرتهم وخاتمهم محمد -صلى الله عليه وسلم- يأمره ربه -جل وعلا- بالاستغفار لنفسه وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ: (فَاعْلَمْ أَنَّهُ لا إِلَهَ إِلاَّ اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ) [محمد:19].\n \nومع أن الله -سبحانه وتعالى- قد غفر له ما تقدم من ذنبه، فها هو يقول: \"إني لأستغفر الله في اليوم مائة مرة\" أخرجه مسلم.\n \nوالاستغفار ينبغي أن يكون بتذلل وتضرع وانكسار وخضوع وافتقار، وبعيون دامعة، وقلوب خاشعة، ونفوس إلى رحمة ربها وصفحه وفضله طامعة, وينبغي أن يكون معه حرارة الابتهال، والصدق في السؤال، والتضرع في الحال، والشعور بالفقر والاحتياج، ويستحب أن يكون متواصلا بالليل والنهار، وبالأخص في الأسحار، حينما ينزل الله -جل جلاله- بعظمته وعزته ورحمته إلى السماء الدنيا، وينادي عباده بندائه اللطيف، \"مَن يدعوني فأستجيب له؟ مَن يسألني فأعطيه؟ من يستغفرني فأغفر له؟\" أخرجه البخاري.\n \nوعلى المؤمن أن يحرص على أن يستغفر بالصيغ الواردة في القرآن والسنة الصحيحة، فهي أنصع بيانًا، وأرجح ميزانًا، وأجمع للمعاني، وأروع في المباني، وأعظم تأثيرًا في القلوب وأقرب للاستجابة من علام الغيوب.\n \nولأن فيها أجرين: أجر الاستغفار والدعاء، وأجر الاتباع والاقتداء.\n \nوسيد الاستغفار، كما قال النبي الكريم أن يقول العبد: \"اللهم أنت ربي، لا إله إلا أنت، خلقتني وأنا عبدك، وأنا على عهدك ووعدك ما استطعت، أعوذ بك من شر ما صنعت، أبوء لك بنعمتك علي، وأبوء بذنبي، فاغفر لي، فإنه لا يغفر الذنوب إلا أنت\" رواه البخاري.\n \nومن الصيغ الصحيحة المشهورة: \"أستغفر الله الذي لا إله إلا هو الحيُّ القيوم وأتوب إليه\"، ومنها كذلك: \"رب اغفر وتب علي؛ إنك أنت التواب الرحيم\".\n \nعباد الله: جاء في الحديث أنه -صلى الله عليه وسلم-: قال: \"أنزل الله عليَّ أمانين لأمتي: (وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ)، فإذا مضَيْت تركت فيهم الاستغفار إلى يوم القيامة\" رواه الترمذي.\n \nفحاجة الإنسان إلى الاستغفار حاجة أساسية ضرورية ومستمرة؛ لأن التقصير يلازم الإنسان في كل حين وحال، وهو محل الخطأ في كل قول وعمل وحال، جاء في الحديث القدسي: \"يا عبادي، إنكم تخطئون بالليل والنهار، وأنا أغفر الذنوب جميعا، فاستغفروني أغفر لكم\" والحديث عند مسلم.\n \nوالمولى الكريم يقول في كتابه العظيم: (وَمَن يَعْمَلْ سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللّهَ يَجِدِ اللّهَ غَفُورًا رَّحِيمًا) [النساء:110].\n \nفاتقوا الله عباد الله، وتوبوا إليه، والزموا الاستغفار، فالرحيم الغفار يناديكم: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ) [الزمر:53].\n \nصلوا عباد الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ قصص واقعية تبين ثمرات الاستغفار 2/ الاستغفار دأب الأنبياء والصالحين 3/ من استغفار الأنبياء 4/ سيد الاستغفار 5/ صيغ استغفار أخرى واردة في الكتاب والسنة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والاستغفار ينبغي أن يكون بتذلل وتضرع وانكسار وخضوع وافتقار، وبعيون دامعة، وقلوب خاشعة، ونفوس إلى رحمة ربها وصفحه وفضله طامعة, وينبغي أن يكون معه حرارة الابتهال، والصدق في السؤال، والتضرع في الحال، والشعور بالفقر والاحتياج، ويستحب أن يكون متواصلا بالليل والنهار، وبالأخص...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365427\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>أما بعد: فمن أرض الواقع أحكي لكم هذه القصة، إنها قصة امرأة كانت تعيش مع زوجها وأبنائها في حال حسن، ثم تبدلت الأحوال وساءت بعد أن وقع لزوجها حادث عنيف أدى به إلى الشلل.</p>\n<p>&nbsp;</p>\n<p>وذات يوم سمعت رضيعها يبكي من شدة الجوع، فأسرعت إليه وحملته في حجرها ووضعت زجاجة الحليب الفارغة في فمه، وبدأتْ تحدث نفسها: ماذا أفعل؟ ولمن أذهب؟ لم يعد هناك أحد من الجيران إلا واقترضت منه؟ لم يبق إلا أن أبيع أغراض البيت.</p>\n<p>&nbsp;</p>\n<p>وضعتْ طفلها، وتوجهتْ مسرعة للمطبخ، تبحث، تقلب، تفتح الأدراج، ثم تغلقها، لم يعد هناك شيء يمكن بيعه.</p>\n<p>&nbsp;</p>\n<p>نظرت من جديد فلم تجد سوى \"دافور\" صغير، وقدر قديم، وبراد للشاي، والصحن الذي تضع فيه الطعام لأطفالها، هذا كل ما بقي من ممتلكات البيتْ التي يمكن أن تبيعها.</p>\n<p>&nbsp;</p>\n<p>أخذت تنظف تلك الأواني ودمعتها على خدها، تذكرت ماضيها السعيد، وبعد أن هدأت مسحت دموعها وتجلدت بالصبر.</p>\n<p>&nbsp;</p>\n<p>حملتْ الأغراض ووضعتها في كيس ومضت إلى زوجها كي توصيه أن ينتبه للطفل النائم قبل عودة أطفالها من المدرسة، لكنها وجدته حزيناً باكياً يضرب الكرسي المتحرك بيديه، عادت للوراء وخرجت دون أن تكلمه.</p>\n<p>&nbsp;</p>\n<p>هربت بعينيها الى السقف والجدران، فرأت سقفاً خشبياً مهترئاً وجدارا متآكلا يوشك أن يقع على من فيه.</p>\n<p>&nbsp;</p>\n<p>تحاملت على نفسها وتابعت المسير، طرقت أحد البيوت المجاورة، وعرضت على أهله أن يشتروا منها تلك الأواني، لا أريد أن أطيل عليكم، لقد رجعت مع رجوع بقية أبنائها من المدرسة بخفي حنين.</p>\n<p>&nbsp;</p>\n<p>وعند الغداء لم تجد لهم إلا خبزاً يابساً، لينته بشيء من الماء، وقدمته لهم، أكلوا وحمدوا الله، وبعدها قام الأبناء لأداء واجباتهم المدرسية، بدأ الأبناء يقلب كل منهم كتبه ودفاتره وبدأ أكبرهم يكتب الواجب، وأخذ يقرأ بصوت عال:</p>\n<p>&nbsp;</p>\n<p>عن عبد الله بن عباس -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: &nbsp;\"<span style=\"color: #0000ff;\">مَن لزم الاستغفار جعل الله له من كل هم فرجاً، ومن كل ضيق مخرجاً، ورزقه من حيث لا يحتسب</span>\".</p>\n<p>&nbsp;</p>\n<p>توقفت أنفاس الأم لبرهة، نظرت إلى ولدها، وطلبت منه أن يعيد قراءة الحديث، فأعاد الابن قراءته: \" <span style=\"color: #008000;\">من لزم الاستغفار جعل الله له من كل هم فرجا، ومن كل ضيق مخرجا، ورزقه من حيث لا &nbsp;يحتسب</span>\".</p>\n<p>&nbsp;</p>\n<p>استبشر وجهها وتهلل، وامتلأ نوراً وإشراقاً، ثم قالت لأبنائها وزوجها الحزين، والله لن يضيعنا الله! والله لن يضيعنا الله!.</p>\n<p>&nbsp;</p>\n<p>فبظنكم؛ ما الذي حدث؟ سأترك لخيالكم وظنكم الحسن بربكم إكمال النهاية السعيدة لهذه القصة الواقعية المؤثرة، لأنقل لكم ما سطره الشيخ عائض القرني الداعية المعروف في كتابة الجميل (أسعد امرأه في العالم).</p>\n<p>&nbsp;</p>\n<p>فقد ذكر -حفظه الله- القصة التالية: قالت المرأة: مات زوجي وأنا في الثلاثين من عمري، وعندي منه خمسة أطفال بنين وبنات، أظلمت الدنيا في عيني، وبكيت حتى خفت على بصري، وندبت حظي، ويئست، وطوقني الهم، فأبنائي صغار، وليس لنا دخل يكفينا، وكنت أصرف باقتصاد من بقايا مال قليل تركه لنا أبونا.</p>\n<p>&nbsp;</p>\n<p>وبينما أنا في غرفتي، فتحت المذياع على إذاعة القران الكريم، وإذا بشيخ يقول: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من لزم الاستغفار جعل الله له من كل هم فرجا، ومن كل ضيق مخرجا</span>\"، تقول: فأكثرت بعدها الاستغفار، وأمرت أبنائي بذلك.</p>\n<p>&nbsp;</p>\n<p>تقول المرأة: فوالله ما مر بنا ستة أشهر، حتى جاء تخطيط مشروع على أملاك لنا قديمة فعوضت فيها بملايين الريالات، وصار ابني الأول على طلاب منطقته، وحفظ القران كاملاً، وصار محل عناية الناس ورعايتهم، وامتلأ بيتنا خيراً، وصرنا في عيشه هنيئة، وأصلح الله لي كل أبنائي وبناتي، وذهب عني الهم والحزن والغم، وصرت أسعد أمرأة في العالم.</p>\n<p>&nbsp;</p>\n<p>أحبتي في الله: أين نحن من قوله -تعالى-: (<span style=\"color: #ff0000;\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا</span>) [نوح:10-12].</p>\n<p>&nbsp;</p>\n<p>القصة الثالثة: يقول أحد الدعاة: ألقيت كلمة عن فضل الاستغفار وأثره وثماره، وكان ذلك في ليلة من ليالي التشريق بمنى في أحد مواسم الحج، فلما انتهيت استوقفني احد الحضور، وبدأ يسرد علي قصته العجيبة.</p>\n<p>&nbsp;</p>\n<p>يقول الرجل: تأخرت زوجتي بالإنجاب، فقمت ببذل الأسباب، وما سمعت عن طبيب إلا زرناه، لكن بلا فائدة، ثم سافرنا بعد ذلك للخارج نلتمس العلاج، ومررنا على أشهر مراكز العلاج وبلا فائدة، مع أن الكل يؤكد: ليس هناك ما يمنع الحمل!.</p>\n<p>&nbsp;</p>\n<p>رجعنا إلى الكويت وكلنا رجاء في الله، فالله على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>يقول الداعية: فقلت له مواسياً وناصحاً: اسأل الله أن يرزقك الذرية الصالحة، اجتهد بالدعاء؛ فإنك في أيام عظيمة، وفي أمكنة عظيمة، وفي عبادة عظيمة. فقال لي: آمين، لكن قصتي لم تنتهِ بعد.</p>\n<p>&nbsp;</p>\n<p>فقال الداعية: فأكمل إذن.</p>\n<p>&nbsp;</p>\n<p>قال الرجل: استمعت في أحد الأيام لإذاعة القرآن الكريم، والقارئ يقرأ نفس الآيات التي ذكرتها في كلمتك قبل قليل: (<span style=\"color: #ff0000;\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا</span>) [نوح:10-12]، فعلقت الكلمات بقلبي قبل عقلي.</p>\n<p>&nbsp;</p>\n<p>فلما رجعت للمنزل قلت لزوجتي: وجدت العلاج، إنه الاستغفار، فالتزمناه ليلاً ونهاراً، يقول الرجل: أتدري ماذا حدث يا شيخ. لقد حملت زوجتي في نفس الشهر الذي استغفرنا فيه، ثم رزقنا الله بولد ذكر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>يقول الداعية: فقلت ما شاء الله، صدق الله، إن الله لا يخلف الميعاد.</p>\n<p>&nbsp;</p>\n<p>ثم قال الرجل: لم تنته قصتي بعد يا شيخ.</p>\n<p>&nbsp;</p>\n<p>فقال الداعية: وما ذا بعد؟.</p>\n<p>&nbsp;</p>\n<p>يقول الرجل: لما انتهت زوجتي من النفاس قلت لها: هيا نستغفر للثاني، ففعلنا كما في المرة الأولى، فحملت زوجتي بنفس الشهر ورزقنا الله بالولد الثاني والحمد لله.</p>\n<p>&nbsp;</p>\n<p>ولما انتهت من نفاسها الثاني قلت لها هيا نستغفر، نريد ثالثاً، ففعلنا كما في المرتين السابقتين، فرزقنا الله بالولد الثالث ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>ثم قالت لي زوجتي: لو توقفنا عن الاستغفار (بنية الأولاد) قليلاً حتى أستريح ويكبر الأولاد، وبعدها نعود ونستغفر للرابع بإذن الله.</p>\n<p>&nbsp;</p>\n<p>يقول الداعية: فقلت: أسأل الله أن يبارك لك فيما رزقك، ويجعل ذريتك قرة عين لك.</p>\n<p>&nbsp;</p>\n<p>فقال الرجل: آمين، ولكن قصتي لم تنته بعد.</p>\n<p>&nbsp;</p>\n<p>يقول الداعية فقلت له: أكمل إذن أكمل.</p>\n<p>&nbsp;</p>\n<p>فقال الرجل: كبر الأولاد قليلاً، فقلت لزوجتي: عندنا ثلاثة أولاد، فهيا نستغفر الله لكي يرزقنا البنت، ثم سكت الرجل قليلاً.</p>\n<p>&nbsp;</p>\n<p>يقول الداعية: فقلت له: أسأل الله أن يرزقك البنت كما رزقك الأولاد.</p>\n<p>&nbsp;</p>\n<p>قال الرجل: أبشرك يا شيخ، لقد جئت للحج و تركت زوجتي وهي لا تزال في النفاس مع بنتنا الجديدة.</p>\n<p>&nbsp;</p>\n<p>أما القصة الرابعة فأنقلها لكم من سيرة الأمام الإمام أحمد بن حنبل -رحمه الله تعالى-: فقد أراد رحمه الله أن يقضي ليلتة في المسجد، ويبدو أنه كان في بلدة غريبة لا يعرفه فيها أحد، فذهب لأحد المساجد ليصلي وينام فيه، لكن حارس المسجد منعه، فحاول الإمام إقناعه ولكن بدون جدوى، فقال الإمام: سأنام موضع قدمي، وافعل ما بدا لك.</p>\n<p>&nbsp;</p>\n<p>وبالفعل نام الإمام مكانه، فما كان من الحارس إلا أن جرّه من قدميه، حتى أخرجه خارج المسجد، وكان الإمام -رحمه الله- شيخاً وقوراً مهيباً، فرآه صاحب دكان بجوار المسجد على تلك الحال، فرق له وعرض عليه المبيت عنده، فذهب الإمام أحمد معه إلى بيته، فأكرمه وآواه.</p>\n<p>&nbsp;</p>\n<p>ثم استأذن الرجل لتحضير عجينه الخبز، فقد كان يعمل خبازا، وكان من شأن صاحب البيت أنه أحضر جفنة بها عجين، ثم أخذ يعجن، فهو خباز، لكن الإمام لاحظ أن الرجل طوال عجنه يستغفر ويستغفر، ومضى وقت طويل وهو على هذه الحال، فتعجب الإمام أحمد بن حنبل.</p>\n<p>&nbsp;</p>\n<p>فلما أصبح سأل الخباز عن استغفاره في الليل، فأجابه الخباز بأن هذا هو دأبه، أي أنه يستغل وقت العجن الطويل في الاستغفار، فهو طوال عجنه يستغفر.</p>\n<p>&nbsp;</p>\n<p>ولأن الإمام يعلم أن للاستغفار ثمرات وفوائد مباشرة، فقد سأل الخباز: وهل وجدت لاستغفارك ثمرة؟ فقال الخباز: نعم، والله ما دعوت الله دعوة إلا استجيبت، إلا دعوة واحدة!.</p>\n<p>&nbsp;</p>\n<p>فتعجب الإمام أحمد، وقال: وما هي هذه الدعوة؟ فقال الخباز: دعوت الله أن يريني الإمام أحمد بن حنبل!.</p>\n<p>&nbsp;</p>\n<p>فقال الإمام أحمد: يا هذا، أنا أحمد بن حنبل، والله لقد جُررت إليك جراً!.</p>\n<p>&nbsp;</p>\n<p>وصدق الله: (<span style=\"color: #ff0000;\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا</span>) [نوح:10-12].</p>\n<p>&nbsp;</p>\n<p>بارك الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى...</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله، واعلموا أن الاستغفار هو دأب الأبرار، وسبيل الأخيار، وطريق الوصول إلى رحمة العزيز الغفار، (<span style=\"color: #ff0000;\">وَلَوْ أَنَّهُمْ إِذْ ظَلَمُوا أَنفُسَهُمْ جَاءُوكَ فَاسْتَغْفَرُوا اللَّهَ وَاسْتَغْفَرَ لَهُمْ الرَّسُولُ لَوَجَدُوا اللَّهَ تَوَّابًا رَحِيمًا</span>) [النساء:64].</p>\n<p>&nbsp;</p>\n<p>الاستغفار سنة الأنبياء والمرسلين، ووسيلة الأولياء والصالحين، يلجؤون إليه في كل وقت وحين، في السراء والضراء، به يتضرعون وبه يتقربون، وبه يرتقون، به ينوِّرون قلوبهم ودروبهم وقبورهم، وبه يصححون إلى الله سيرهم، وبه يُنصرون، وبه يُمطرون، وبه يرزقون، وبه يغاثون، وبه يرحمون.</p>\n<p>&nbsp;</p>\n<p>ولم لا نستغفر وصفوة الخلق من عباد الله وأكرمهم على الله هم أكثر من يستغفر؟.</p>\n<p>&nbsp;</p>\n<p>فها هما الأبوين الكريمين يستغفران الله: (<span style=\"color: #ff0000;\">قَالا رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ</span>) [الأعراف:23].</p>\n<p>&nbsp;</p>\n<p>وهذا نبي الله نوح يستغفر لنفسه ولولديه ولكل مؤمن: (<span style=\"color: #ff0000;\">رَبِّ اغْفِرْ لِي وَلِوَالِدَيَّ وَلِمَنْ دَخَلَ بَيْتِي مُؤْمِنًا وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ</span>) [نوح:28].</p>\n<p>&nbsp;</p>\n<p>وها هو إبراهيم -عليه السلام- يستغفر لنفسه ولأبيه قبل أن ينهى، ولكل مؤمن سابق ولاحق، (<span style=\"color: #ff0000;\">رَبَّنَا اغْفِرْ لِي وَلِوَالِدَيَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ الْحِسَابُ</span>) [إبراهيم:41].</p>\n<p>&nbsp;</p>\n<p>وها هو نبي الله موسى يستغفر: (<span style=\"color: #ff0000;\">قاَلَ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي</span>) [القصص:16].</p>\n<p>&nbsp;</p>\n<p>وها هو نبي الله داود يستغفر: (<span style=\"color: #ff0000;\">وَظَنَّ دَاوُودُ أَنَّمَا فَتَنَّاهُ فَاسْتَغْفَرَ رَبَّهُ وَخَرَّ رَاكِعًا وَأَنَابَ</span>) [ص:24]. وها هو نبي الله سليمان يستغفر: (<span style=\"color: #ff0000;\">قَالَ رَبِّ اغْفِرْ لِي وَهَبْ لِي مُلْكًا لا يَنْبَغِي لأَحَدٍ مِنْ بَعْدِي إِنَّكَ أَنْتَ الْوَهَّابُ</span>) [ص:35].</p>\n<p>&nbsp;</p>\n<p>وها هو نبي الله شعيب يأمر قومه: (<span style=\"color: #ff0000;\">وَاسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي رَحِيمٌ وَدُودٌ</span>) [هود:90].</p>\n<p>&nbsp;</p>\n<p>وها هو نبي الله صالح يأمر قومه: (<span style=\"color: #ff0000;\">يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ هُوَ أَنشَأَكُمْ مِنْ الأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ</span>) [هود:61].</p>\n<p>&nbsp;</p>\n<p>وها هو خيرتهم وخاتمهم محمد -صلى الله عليه وسلم- يأمره ربه -جل وعلا- بالاستغفار لنفسه وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ: (<span style=\"color: #ff0000;\">فَاعْلَمْ أَنَّهُ لا إِلَهَ إِلاَّ اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ</span>) [محمد:19].</p>\n<p>&nbsp;</p>\n<p>ومع أن الله -سبحانه وتعالى- قد غفر له ما تقدم من ذنبه، فها هو يقول: \"<span style=\"color: #0000ff;\">إني لأستغفر الله في اليوم مائة مرة</span>\" أخرجه مسلم.</p>\n<p>&nbsp;</p>\n<p>والاستغفار ينبغي أن يكون بتذلل وتضرع وانكسار وخضوع وافتقار، وبعيون دامعة، وقلوب خاشعة، ونفوس إلى رحمة ربها وصفحه وفضله طامعة, وينبغي أن يكون معه حرارة الابتهال، والصدق في السؤال، والتضرع في الحال، والشعور بالفقر والاحتياج، ويستحب أن يكون متواصلا بالليل والنهار، وبالأخص في الأسحار، حينما ينزل الله -جل جلاله- بعظمته وعزته ورحمته إلى السماء الدنيا، وينادي عباده بندائه اللطيف، \"مَن يدعوني فأستجيب له؟ مَن يسألني فأعطيه؟ من يستغفرني فأغفر له؟\" أخرجه البخاري.</p>\n<p>&nbsp;</p>\n<p>وعلى المؤمن أن يحرص على أن يستغفر بالصيغ الواردة في القرآن والسنة الصحيحة، فهي أنصع بيانًا، وأرجح ميزانًا، وأجمع للمعاني، وأروع في المباني، وأعظم تأثيرًا في القلوب وأقرب للاستجابة من علام الغيوب.</p>\n<p>&nbsp;</p>\n<p>ولأن فيها أجرين: أجر الاستغفار والدعاء، وأجر الاتباع والاقتداء.</p>\n<p>&nbsp;</p>\n<p>وسيد الاستغفار، كما قال النبي الكريم أن يقول العبد: \"<span style=\"color: #0000ff;\">اللهم أنت ربي، لا إله إلا أنت، خلقتني وأنا عبدك، وأنا على عهدك ووعدك ما استطعت، أعوذ بك من شر ما صنعت، أبوء لك بنعمتك علي، وأبوء بذنبي، فاغفر لي، فإنه لا يغفر الذنوب إلا أنت</span>\" رواه البخاري.</p>\n<p>&nbsp;</p>\n<p>ومن الصيغ الصحيحة المشهورة: \"أستغفر الله الذي لا إله إلا هو الحيُّ القيوم وأتوب إليه\"، ومنها كذلك: \"رب اغفر وتب علي؛ إنك أنت التواب الرحيم\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: جاء في الحديث أنه -صلى الله عليه وسلم-: قال: \"<span style=\"color: #0000ff;\">أنزل الله عليَّ أمانين لأمتي</span>: (<span style=\"color: #ff0000;\">وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ</span>)، فإذا مضَيْت تركت فيهم الاستغفار إلى يوم القيامة\" رواه الترمذي.</p>\n<p>&nbsp;</p>\n<p>فحاجة الإنسان إلى الاستغفار حاجة أساسية ضرورية ومستمرة؛ لأن التقصير يلازم الإنسان في كل حين وحال، وهو محل الخطأ في كل قول وعمل وحال، جاء في الحديث القدسي: \"يا<span style=\"color: #0000ff;\"> عبادي، إنكم تخطئون بالليل والنهار، وأنا أغفر الذنوب جميعا، فاستغفروني أغفر لكم</span>\" والحديث عند مسلم.</p>\n<p>&nbsp;</p>\n<p>والمولى الكريم يقول في كتابه العظيم: (<span style=\"color: #ff0000;\">وَمَن يَعْمَلْ سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللّهَ يَجِدِ اللّهَ غَفُورًا رَّحِيمًا</span>) [النساء:110].</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله، وتوبوا إليه، والزموا الاستغفار، فالرحيم الغفار يناديكم: (<span style=\"color: #ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)</span> [الزمر:53].</p>\n<p>&nbsp;</p>\n<p>صلوا عباد الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_ثمرات_الاستغفار.doc",
      "path": "/database/files/من_ثمرات_الاستغفار.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%AB%D9%85%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%BA%D9%81%D8%A7%D8%B1/download-file/365428"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-ثمرات-الاستغفار"
}
