{
  "id": 3398,
  "title": "من حقوق المطلقات",
  "slug": "من-حقوق-المطلقات-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ حقوق المطلقة بين الشريعة والقوانين الوضعية 2/ حرمة الإخلال بحقوق المطلقات والتعدي عليها 3/ آثار سلب المطلقات حقوقهن في الدنيا والآخرة 4/ ولا تنسوا الفضل بينكم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الْأُسْرَةَ لَيْسَتْ زَوْجًا وَزَوْجَةً فَقَطْ، بَلْ هُنَاكَ ضَحَايَا لِهَذَا الطَّلَاقِ وَهُمُ الْأَبْنَاءُ ثَمَرَةُ هَذَا الزَّوَاجِ؛ لِذَلِكَ لَمْ تَتْرُكِ الشَّرِيعَةُ الْإِسْلَامِيَّةُ مَصِيرَهُمْ مُعَلَّقًا دُونَ تَرْتِيبٍ وَاهْتِمَامٍ، فَعَيَّنَتِ الْأَحَقَّ بِرِعَايَتِهِمْ، وَلَمْ تَمْنَعِ الْأَوْلَادَ مِنْ حَنَانِ الْوَالِدَيْنِ وَأَشْرَكَتْهُمَا فِي التَّرْبِيَةِ وَالرِّعَايَةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا الْمُسْلِمُونَ: تَتَعَرَّضُ الْحَيَاةُ الزَّوْجِيَّةُ لِعَقَبَاتٍ وَمُنَغِّصَاتٍ، قَدْ لَا تَدُومُ بِسَبَبِهَا الْعِشْرَةُ بَيْنَ الزَّوْجَيْنِ، وَتَتَفَاقَمُ بَيْنَهُمَا الْمُشْكِلَاتُ وَتَسْتَمِرُّ، فَيَكُونُ الْخِيَارُ الْأَخِيرُ لَهُمَا هُوَ الطَّلَاقُ؛ (وَإِنْ يَتَفَرَّقَا يُغْنِ اللَّهُ كُلًّا مِنْ سَعَتِهِ)[النِّسَاءِ: 130]، وَحِينَ يُطَلِّقُ الزَّوْجُ زَوْجَتَهُ فَلَا يَعْنِي ذَلِكَ انْتِهَاءَ وَاجِبَاتِهِ تُجَاهَهَا؛ لِأَنَّ هُنَاكَ حُقُوقًا لِلْمَرْأَةِ تَتَرَتَّبُ عَلَى هَذَا الطَّلَاقِ، وَلِلْمَرْأَةِ الْمُطَالَبَةُ بِحُقُوقِهَا الشَّرْعِيَّةِ؛ لِيُلْزِمَ الْقَاضِي الزَّوْجَ بِهَا.\n \nوَقَدْ جَعَلَ الْإِسْلَامُ لِلْمَطَقَّةِ أَرْبَعَةَ حُقُوقٍ، وَهِيَ:\nحَقُّ الْمُتْعَةِ: وَالْمُتْعَةُ هُوَ \"مِقْدَارٌ مِنَ الْمَالِ يَدْفَعُهُ الزَّوْجُ لِمُطَلَّقَتِهِ عَلَى سَبِيلِ الْإِحْسَانِ وَالتَّلَطُّفِ\"(أَحْكَامُ الْأُسْرَةِ فِي الشَّرِيعَةِ – مُحَمَّدُ سِرَاجٍ)، وَالْمُتْعَةُ وَاجِبَةٌ بِنَصِّ كِتَابِ اللَّهِ -عَزَّ وَجَلَّ- حَقًّا لِلزَّوْجَةِ بَعْدَ طَلَاقِهَا، قَالَ اللَّهُ -تَعَالَى-: (وَلِلْمُطَلَّقَاتِ مَتَاعٌ بِالْمَعْرُوفِ حَقًّا عَلَى الْمُتَّقِينَ)[الْبَقَرَةِ: 241]، قَالَ السَّعْدِيُّ: \"لِكُلِّ مُطَلَّقَةٍ مَتَاعٌ بِالْمَعْرُوفِ حَقًّا عَلَى كُلِّ مُتَّقٍ؛ جَبْرًا لِخَاطِرِهَا، وَأَدَاءً لِبَعْضِ حُقُوقِهَا، وَهَذِهِ الْمُتْعَةُ وَاجِبَةٌ عَلَى مَنْ طُلِّقَتْ قَبْلَ الْمَسِيسِ، وَالْفَرْضُ سُنَّةٌ فِي حَقِّ غَيْرِهَا\"، قَالَ -تَعَالَى-: (وَإِنْ طَلَّقْتُمُوهُنَّ مِنْ قَبْلِ أَنْ تَمَسُّوهُنَّ وَقَدْ فَرَضْتُمْ لَهُنَّ فَرِيضَةً فَنِصْفُ مَا فَرَضْتُمْ)[الْبَقَرَةِ: 237].\n \nوَذَهَبَ بَعْضُ الْعُلَمَاءِ إِلَى أَنَّ الْآيَةَ عَامَّةٌ فِي كُلِّ مُطَلَّقَةٍ، دَخَلَ بِهَا أَوْ لَمْ يَدْخُلْ، سَمَّى لَهَا مَهْرًا أَوْ لَمْ يُسَمِّ، فَعَنْ نَافِعٍ عَنِ ابْنِ عُمَرَ قَالَ: \"لِكُلِّ مُطَلَّقَةٍ مُتْعَةٌ، إِلَّا الَّتِي تُطَلَّقُ قَبْلَ أَنْ يَدْخُلَ بِهَا وَقَدْ فَرَضَ لَهَا؛ فَلَهَا نِصْفُ الصَّدَاقِ، وَلَا مُتْعَةَ لَهَا\"(مُصَنَّفُ عَبْدِ الرَّزَّاقِ)، قَالَ الطَّحَاوِيُّ: \"فَكَانَ ظَاهِرُ هَذِهِ الْآيَةِ عَلَى جَمِيعِ الْمُطَلَّقَاتِ مِمَّنْ قَدْ دُخِلَ بِهِنَّ، وَمِمَّنْ لَمْ يُدْخَلْ بِهِنَّ، قَدْ فُرِضَ لَهُنَّ صَدَاقٌ، وَمِمَّنْ لَمْ يُفْرَضْ لَهُنَّ صَدَاقٌ، وَقَدْ ذَهَبَ إِلَى ذَلِكَ غَيْرُ وَاحِدٍ مِنْ أَهْلِ الْعِلْمِ\"(أَحْكَامُ الْقُرْآنِ لِلطَّحَاوِيِّ)، قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ: \"وَتَجِبُ الْمُتْعَةُ لِكُلِّ مُطَلَّقَةٍ، وَهُوَ رِوَايَةٌ عَنِ الْإِمَامِ أَحْمَدَ، وَهُوَ ظَاهِرُ دَلَالَةِ الْقُرْآنِ\"، وَهِيَ مِنْ قَبِيلِ التَّسْرِيحِ بِإِحْسَانٍ؛ (فَمَتِّعُوهُنَّ وَسَرِّحُوهُنَّ سَرَاحًا جَمِيلًا)[الْأَحْزَابِ: 49].\n \nوَلَيْسَ لِلْمُتْعَةِ حَدٌّ مُقَدَّرٌ مِنَ الْمَالِ، بَلْ يُرْجَعُ فِي ذَلِكَ إِلَى الْعُرْفِ، وَحَسَبَ قُدْرَةِ الرَّجُلِ، قَالَ -تَعَالَى-: (وَمَتِّعُوهُنَّ عَلَى الْمُوسِعِ قَدَرُهُ وَعَلَى الْمُقْتِرِ قَدَرُهُ مَتَاعًا بِالْمَعْرُوفِ حَقًّا عَلَى الْمُحْسِنِينَ)[الْبَقَرَةِ: 236]، وَمِنْ أَدِلَّةِ الْمُتْعَةِ أَيْضًا قَوْلُهُ -سُبْحَانَهُ-: (يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ إِنْ كُنْتُنَّ تُرِدْنَ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا فَتَعَالَيْنَ أُمَتِّعْكُنَّ وَأُسَرِّحْكُنَّ سَرَاحًا جَمِيلًا)[الْأَحْزَابِ: 28]، فَتُعْطَى الْمُطَلَّقَةُ مَا يَجْبُرُ خَاطِرَهَا، وَيُعَوِّضُهَا عَنْ مُفَارَقَةِ زَوْجِهَا.\n \nالْحَقُّ الثَّانِي: وُجُوبُ النَّفَقَةِ عَلَى الزَّوْجِ فِي زَمَنِ الْعِدَّةِ: وَقَدْ شَرَعَ اللَّهُ الْعِدَّةَ لِلْمُطَلَّقَةِ؛ لِلتَّأَكُّدِ مِنْ بَرَاءَةِ رَحِمِهَا مِنَ الْحَمْلِ مِنْ زَوْجِهَا، وَلِتَكُونَ فُرْصَةً لِمُرَاجَعَةِ قَرَارِ الطَّلَاقِ، وَعَوْدَةِ الْحَيَاةِ الزَّوْجِيَّةِ مِنْ جَدِيدٍ، فَالْمُعْتَدَّةُ الرَّجْعِيَّةُ تَسْتَحِقُّ النَّفَقَةَ وَالسَّكَنَ عَلَى الزَّوْجِ، مَا دَامَتْ فِي الْعِدَّةِ بِإِجْمَاعِ الْعُلَمَاءِ، قَالَ النَّوَوِيُّ: \"الْمُعْتَدَّةُ الرَّجْعِيَّةُ تَسْتَحِقُّ النَّفَقَةَ وَالْكِسْوَةَ وَسَائِرَ الْمُؤَنِ... وَلَا تَسْقُطُ نَفَقَتُهَا إِلَّا بِمَا تَسْقُطُ بِهِ نَفَقَةُ الزَّوْجَةِ، وَتَسْتَمِرُّ إِلَى انْقِضَاءِ الْعِدَّةِ بِوَضْعِ الْحَمْلِ أَوْ غَيْرِهِ\"، وَقَالَ ابْنُ قُدَامَةَ: \"وَعَلَيْهِ نَفَقَةُ الْمُطَلَّقَةِ الرَّجْعِيَّةِ، وَكِسْوَتُهَا، وَمَسْكَنُهَا؛ كَالزَّوْجَةِ سَوَاءٌ، وَأَمَّا الْبَائِنُ بِفَسْخٍ أَوْ طَلَاقٍ، فَإِنْ كَانَتْ حَامِلًا فَلَهَا النَّفَقَةُ وَالسُّكْنَى\".\n \nوَأَمَّا الْمُطَلَّقَةُ طَلَاقًا بَائِنًا، فَإِنْ كَانَتْ حَامِلًا فَلَهَا النَّفَقَةُ وَالسُّكْنَى، كَمَا نَصَّ عَلَيْهِ الْفُقَهَاءُ؛ لِقَوْلِهِ -تَعَالَى-: (وَإِنْ كُنَّ أُولَاتِ حَمْلٍ فَأَنْفِقُوا عَلَيْهِنَّ حَتَّى يَضَعْنَ حَمْلَهُنَّ فَإِنْ أَرْضَعْنَ لَكُمْ فَآتُوهُنَّ أُجُورَهُنَّ وَأْتَمِرُوا بَيْنَكُمْ بِمَعْرُوفٍ وَإِنْ تَعَاسَرْتُمْ فَسَتُرْضِعُ لَهُ أُخْرَى)[الطَّلَاقِ: 6]، وَمِقْدَارُ النَّفَقَةِ بِقَدْرِ الْعُسْرِ وَالْيُسْرِ، وَيُرَاعَى دَخْلُ الزَّوْجِ وَغَلَاءُ السِّعْرِ، وَلَيْسَ الْمُرْضِعُ كَغَيْرِهَا، فَيُفْرَضُ لِلْمُرْضِعِ مَا يَقُومُ بِهَا فِي رَضَاعِهَا، حِفَاظًا عَلَى رَضِيعِهَا.\n \nالْحَقُّ الثَّالِثُ: حَقُّ السَّكَنِ فِي بَيْتِ الزَّوْجِيَّةِ مُدَّةَ الْعِدَّةِ، فَقَدْ نَهَى اللَّهُ -تَعَالَى- عَنْ إِخْرَاجِ الْمَرْأَةِ الْمُطَلَّقَةِ طَلَاقًا رَجْعِيًّا مِنَ الْبَيْتِ، بَلْ وَأَضَافَهُ إِلَيْهَا، قَالَ سُبْحَانَهُ: (لَا تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ وَلَا يَخْرُجْنَ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ وَتِلْكَ حُدُودُ اللَّهِ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ لَا تَدْرِي لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا)[الطَّلَاقِ: 1]، \"وَإِضَافَتُهَا إِلَيْهِنَّ (مِنْ بُيُوتِهِنَّ) وَهِيَ لِأَزْوَاجِهِنَّ؛ \"لِتَأْكِيدِ النَّهْيِ بِبَيَانِ كَمَالِ اسْتِحْقَاقِهِنَّ لِسُكْنَاهَا، كَأَنَّهَا أَمْلَاكُهُنَّ\"(تَفْسِيرُ الْأَلُوسِيِّ)، قَالَ الْبَغَوِيُّ: \"أَرَادَ بِهِ إِذَا كَانَ الْمَسْكَنُ الَّذِي طَلَّقَهَا فِيهِ لِلزَّوْجِ، لَا يَجُوزُ لَهُ أَنْ يُخْرِجَهَا مِنْهُ، (وَلَا يَخْرُجْنَ) وَلَا يَجُوزُ لَهَا أَنْ تَخْرُجَ مَا لَمْ تَنْقَضِ عِدَّتُهَا\".\n \nعِبَادَ اللَّهِ: إِنَّ الْأُسْرَةَ لَيْسَتْ زَوْجًا وَزَوْجَةً فَقَطْ، بَلْ هُنَاكَ ضَحَايَا لِهَذَا الطَّلَاقِ وَهُمُ الْأَبْنَاءُ ثَمَرَةُ هَذَا الزَّوَاجِ؛ لِذَلِكَ لَمْ تَتْرُكِ الشَّرِيعَةُ الْإِسْلَامِيَّةُ مَصِيرَهُمْ مُعَلَّقًا دُونَ تَرْتِيبٍ وَاهْتِمَامٍ، فَعَيَّنَتِ الْأَحَقَّ بِرِعَايَتِهِمْ، وَلَمْ تَمْنَعِ الْأَوْلَادَ مِنْ حَنَانِ الْوَالِدَيْنِ وَأَشْرَكَتْهُمَا فِي التَّرْبِيَةِ وَالرِّعَايَةِ، وَهُوَ مَا يَذْكُرُهُ الْعُلَمَاءُ مِنْ أَحْكَامٍ فِي بَابِ الْحَضَانَةِ.\n \nفَالْحَقُّ الرَّابِعُ لِلْمُطَلَّقَةِ: هُوَ حَقُّ حَضَانَةِ الْأَوْلَادِ؛ فَقَدْ نَصَّ الْفُقَهَاءُ عَلَى أَنَّهُ مِنْ حَقِّ الْأُمِّ مَا لَمْ تَتَزَوَّجْ؛ لِأَنَّهَا أَشْفَقُ وَأَرْفَقُ، وَأَقْدَرُ عَلَى تَرْبِيَةِ الصِّغَارِ مِنَ الرِّجَالِ، قَالَ ابْنُ عَبْدِ الْبَرِّ: \"الْأُمُّ أَوْلَى بِحَضَانَةِ وَلَدِهَا وَبِرَضَاعِهِ مِنْ غَيْرِهَا، إِذَا طَلَّقَهَا زَوْجُهَا أَبَدًا، مَا لَمْ تَتَزَوَّجْ، فَإِنْ تَزَوَّجَتْ فَالْجَدَّةُ أُمُّ الْأُمِّ أَوْلَى\"، وَتَتَمَتَّعُ بِهَذَا الْحَقِّ حَتَّى يَبْلُغَ الْوَلَدُ، فَإِذَا بَلَغَ خُيِّرَ أَنْ يَبْقَى مَعَ أُمِّهِ أَوْ أَنْ يَذْهَبَ إِلَى أَبِيهِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: مَا أَجْمَلَ وَأَعْظَمَ تَشْرِيعَاتِ الْإِسْلَامِ وَأَحْكَامِهِ!، لَقَدْ حَفِظَتْ حُقُوقَ الْمُطَلَّقَاتِ وَرَعَتْهَا مِنْ عِدَّةِ جَوَانِبَ، مِنْهَا: حَفِظَتْ حَقَّ الْمُطَلَّقَةِ فِي حَضَانَةِ أَوْلَادِهَا وَتَرْبِيَتِهِمْ صِغَارًا، وَحَفِظَتْ لَهَا مَا يَجْبُرُ خَاطِرَهَا، وَيُخَفِّفُ عَنْهَا آثَارَ الطَّلَاقِ، كَمَا حَفِظَتْ لَهَا حُقُوقَهَا فِي فَتْرَةِ الْعِدَّةِ، وَأَوْجَبَتْ عَلَى الرَّجُلِ تِلْكَ الْحُقُوقَ كَامِلَةً!.\n \nفَأَيْنَ تِلْكَ التَّشْرِيعَاتُ الْإِلَهِيَّةُ الْعَظِيمَةُ مِنَ الْقَوَانِينِ الْوَضْعِيَّةِ الْوَضِيعَةِ!، تِلْكَ الْقَوَانِينُ الْبَشَرِيَّةُ الَّتِي لَمْ تَكَدْ تَحْفَظُ لِلْمَرْأَةِ حَقًّا بَعْدَ طَلَاقِهَا!، بَلْ وَجَعَلَتْ مِنَ الطَّلَاقِ صِرَاعًا يَخُوضُهُ الطَّرَفَانِ؛ لِيَنْتَصِرَ أَحَدُهُمَا عَلَى الْآخَرِ بِالتَّحَايُلِ وَالظُّلْمِ، لِيَكْسِبَ كُلَّ شَيْءٍ، فِي مُقَابِلِ أَنْ يَخْسَرَ شَرِيكُهُ كُلَّ شَيْءٍ، فَلَا وَازِعَ وَلَا أَخْلَاقَ!، فَلَيْسَ فِي قَوَانِينِهِمْ حَدِيثٌ عَنْ: (فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ)[الْبَقَرَةِ: 229].\n \nفَفِي بَعْضِ دُوَلِ الْغَرْبِ -وَهِيَ الصُّورَةُ الْمُثْلَى لِلْحُقُوقِ الْإِنْسَانِيَّةِ عِنْدَ كَثِيرِينَ مِنَ الْمُنْبَهِرِينَ بِالْحَضَارَةِ الْغَرْبِيَّةِ- تَكُونُ النَّفَقَةُ وَاجِبَةً عَلَى الْأَقْوَى مَادِّيًّا؛ فَإِذَا كَانَتِ الزَّوْجَةُ هِيَ الْأَقْوَى مَادِّيًّا، وَجَبَ عَلَيْهَا النَّفَقَةُ عَلَى الزَّوْجِ بَعْدَ الطَّلَاقِ!، وَأَحْيَانًا تُفْرَضُ النَّفَقَةُ عَلَى الزَّوْجِ إِلَى مَوْتِ أَحَدِ الطَّرَفَيْنِ.\n \nوَهَذِهِ الْقَوَانِينُ الْجَاهِلِيَّةُ الْمَقِيتَةُ جَعَلَتِ الزَّوَاجَ عِبْئًا ثَقِيلًا، يَفِرُّ مِنْهُ أَكْثَرُ مَنْ فِي تِلْكَ الْبِلَادِ إِلَى الْعَلَاقَاتِ الْمُحَرَّمَةِ؛ بَدِيلًا عَنِ الزَّوَاجِ الشَّرْعِيِّ! فَمَا أَسْهَلَ عَلَى الرَّجُلِ عِنْدَهُمْ أَنْ يَتَّخِذَ عَشِيقَةً يُمَارِسُ مَعَهَا الْفَوَاحِشَ، دُونَ أَنْ يَتَحَمَّلَ أَيَّ تَبِعَةٍ لِلزَّوَاجِ، ثُمَّ بَعْدَ أَنْ يَشْبَعَ مِنْهَا يَنْتَقِلُ إِلَى غَيْرِهَا دُونَ أَنْ يَكُونَ عَلَيْهِ أَيَّةُ الْتِزَامَاتٍ بِمُفَارَقَتِهَا أَوْ حَمْلِهَا مِنْهُ!، فَلَيْسَ لَهَا أَيُّ حُقُوقٍ تُذْكَرُ، إِنَّهَا حَيَاةُ الْبَهَائِمِ!؛ (إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا)[الْفُرْقَانِ: 44].\n \nوَأَمَّا حَضَانَةُ الْأَوْلَادِ فَحَدِّثْ وَلَا حَرَجَ عَمَّا وَصَلَ إِلَيْهِ الْحَالُ فِي تِلْكَ الْبِلَادِ، مِنْ سَحْبِ الْأَوْلَادِ وَهُمْ صِغَارٌ مِنْ بَيْنِ وَالِدَيْهِمْ بِالْقُوَّةِ، وَإِسْنَادِ تَرْبِيَتِهِمْ إِلَى أُسَرٍ غَرِيبَةٍ عَنْهُمْ، بَلْ قَدْ يَكُونُونَ مُخْتَلِفِينَ عَنْ دِيَانَةِ وَالِدِيهِمْ وَعَادَاتِهِمْ وَثَقَافَاتِهِمْ، فَعَنْ أَيِّ حُقُوقٍ يَتَحَدَّثُونَ؟! وَبِأَيِّ إِنْسَانِيَّةٍ يُفَاخِرُونَ؟!.\n \nفَمَا أَعْظَمَ شَرِيعَةَ الْإِسْلَامِ؛ وَسَطِيَّةً وَاعْتِدَالًا وَإِنْسَانِيَّةً، تُرَاعِي فِي أَحْكَامِهَا وُسْعَ الْمُكَلَّفِ وَطَاقَتَهُ، وَتُعْطِي كُلَّ ذِي حَقٍّ حَقَّهُ، يُسْرٌ لَا عُسْرٌ، تَحْفَظُ الْحُقُوقَ وَتَغْرِسُ الْأَخْلَاقَ وَالْقِيَمَ، فَتَأَمَّلْ -أَيُّهَا الْمُؤْمِنُ- هَذِهِ الْآيَاتِ الَّتِي تَتَحَدَّثُ عَنْ بَعْضِ حُقُوقِ الْمُطَلَّقَاتِ؛ لِتَعْلَمَ عَظَمَةَ هَذَا الدِّينِ، قَالَ سُبْحَانَهُ: (أَسْكِنُوهُنَّ مِنْ حَيْثُ سَكَنْتُمْ مِنْ وُجْدِكُمْ وَلَا تُضَارُّوهُنَّ لِتُضَيِّقُوا عَلَيْهِنَّ وَإِنْ كُنَّ أُولَاتِ حَمْلٍ فَأَنْفِقُوا عَلَيْهِنَّ حَتَّى يَضَعْنَ حَمْلَهُنَّ فَإِنْ أَرْضَعْنَ لَكُمْ فَآتُوهُنَّ أُجُورَهُنَّ وَأْتَمِرُوا بَيْنَكُمْ بِمَعْرُوفٍ وَإِنْ تَعَاسَرْتُمْ فَسَتُرْضِعُ لَهُ أُخْرَى * لِيُنْفِقْ ذُو سَعَةٍ مِنْ سَعَتِهِ وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنْفِقْ مِمَّا آتَاهُ اللَّهُ لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا مَا آتَاهَا سَيَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ يُسْرًا)[الطَّلَاقِ: 6-7].\n \nأَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللَّهَ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَصَلَاةً وَسَلَامًا عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: يَتَحَايَلُ بَعْضُ الرِّجَالِ عَلَى شَرِيعَةِ اللَّهِ -تَعَالَى-؛ لِيَمْنَعَ الْمُطَلَّقَةَ حَقَّهَا، وَمَا كَثْرَةُ الْقَضَايَا الْخَاصَّةِ بِالطَّلَاقِ فِي الْمَحَاكِمِ إِلَّا دَلَالَةً عَلَى جَهْلِ كَثِيرِينَ بِحُقُوقِ الْمُطَلَّقَاتِ، أَوْ عَدَمِ الرَّغْبَةِ فِي إِعْطَائِهِنَّ حُقُوقَهُنَّ الْمَشْرُوعَةَ!، وَهَذَا ظُلْمٌ وَتَعَدٍّ عَلَى شَرْعِ اللَّهِ -سُبْحَانَهُ-، وَقَدْ حَذَّرَ اللَّهُ مِنْ ذَلِكَ فَقَالَ فِي أَثْنَاءِ حَدِيثِهِ عَنْ أَحْكَامِ الطَّلَاقِ فِي سُورَةِ الْبَقَرَةِ: (تِلْكَ حُدُودُ اللَّهِ فَلَا تَعْتَدُوهَا وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَأُولَئِكَ هُمُ الظَّالِمُونَ)[الْبَقَرَةِ: 229]، وَقَالَ فِي سُورَةِ الطَّلَاقِ بَعْدَ ذِكْرِ بَعْضِ أَحْكَامِهِ: (وَتِلْكَ حُدُودُ اللَّهِ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ)[الطَّلَاقِ: 1].\n \nإِنَّ الْإِسْلَامَ -أَيُّهَا الْمُوَحِّدُونَ- يَحُثُّ الْمُسْلِمَ عَلَى الْعَفْوِ وَالْإِحْسَانِ إِلَى الْخَلْقِ عُمُومًا، فَكَيْفَ بِمَنْ كَانَتْ تَرْبُطُكَ بِهِ عَلَاقَةُ سَكَنٍ وَمَوَدَّةٍ؟؛ وَلِذَلِكَ كَانَ هَذَا التَّوْجِيهُ الرَّبَّانِيُّ الْعَظِيمُ فِي أَثْنَاءِ بَيَانِ أَحْكَامِ الطَّلَاقِ: (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237]، لَا تَنْسَ -أَيُّهَا الزَّوْجُ- مَا كَانَ بَيْنَكَ وَبَيْنَ طَلِيقَتِكَ فِي أَيَّامِ الزَّوَاجِ، مِنْ عِشْرَةٍ حَسَنَةٍ، وَمُعَامَلَةٍ طَيِّبَةٍ، وَخِدْمَةٍ وَمَعْرُوفٍ بَذَلَتْهُ لَكَ، قَبْلَ أَنْ يَنْزِغَ الشَّيْطَانُ بَيْنَكُمَا، وَلَا تَنْسَيْ -أَيَّتُهَا الزَّوْجَةُ أَيْضًا- فَضْلَ طَلِيقِكِ مِنْ قَبْلُ، وَلَنْ يَعْدَمَ الزَّوْجَانِ إِنْ فَكَّرَا بِرَوِيَّةِ مَوَاقِفَ لِكُلٍّ مِنْهُمَا فِيهَا مِنَ الْإِحْسَانِ وَالْمَوَدَّةِ وَالْمَعْرُوفِ، مَا لَا يَنْبَغِي أَنْ يُنْسَى مَهْمَا طَرَأَ مِنْ خِصَامٍ وَمُشْكِلَاتٍ؛ (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237].\n \nأَيُّهَا الْمُسْلِمُونَ: هَذِهِ تَشْرِيعَاتُ الْخَالِقِ فَيَجِبُ الِالْتِزَامُ بِهَا؛ فَكَمَا نَلْتَزِمُ أَحْكَامَهُ فِي الصَّلَاةِ وَالصِّيَامِ وَغَيْرِهَا، نَلْتَزِمُ بِهَا فِي الْمُعَامَلَاتِ، نَلْتَزِمُ بِهَا فِيمَا يَحْصُلُ بَيْنَنَا مِنْ خِصَامٍ وَنِزَاعٍ، وَنَقْبَلُ بِحُكْمِهِ مُحِبِّينَ رَاضِينَ، فَلَا نَتَحَايَلُ فِي رَدِّهَا، هَذَا حَالُ الْمُؤْمِنِ حَقًّا؛ (فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ)[النِّسَاءِ: 59].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ حقوق المطلقة بين الشريعة والقوانين الوضعية 2/ حرمة الإخلال بحقوق المطلقات والتعدي عليها 3/ آثار سلب المطلقات حقوقهن في الدنيا والآخرة 4/ ولا تنسوا الفضل بينكم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْأُسْرَةَ لَيْسَتْ زَوْجًا وَزَوْجَةً فَقَطْ، بَلْ هُنَاكَ ضَحَايَا لِهَذَا الطَّلَاقِ وَهُمُ الْأَبْنَاءُ ثَمَرَةُ هَذَا الزَّوَاجِ؛ لِذَلِكَ لَمْ تَتْرُكِ الشَّرِيعَةُ الْإِسْلَامِيَّةُ مَصِيرَهُمْ مُعَلَّقًا دُونَ تَرْتِيبٍ وَاهْتِمَامٍ، فَعَيَّنَتِ الْأَحَقَّ بِرِعَايَتِهِمْ، وَلَمْ تَمْنَعِ الْأَوْلَادَ مِنْ حَنَانِ الْوَالِدَيْنِ وَأَشْرَكَتْهُمَا فِي التَّرْبِيَةِ وَالرِّعَايَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375571\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: تَتَعَرَّضُ الْحَيَاةُ الزَّوْجِيَّةُ لِعَقَبَاتٍ وَمُنَغِّصَاتٍ، قَدْ لَا تَدُومُ بِسَبَبِهَا الْعِشْرَةُ بَيْنَ الزَّوْجَيْنِ، وَتَتَفَاقَمُ بَيْنَهُمَا الْمُشْكِلَاتُ وَتَسْتَمِرُّ، فَيَكُونُ الْخِيَارُ الْأَخِيرُ لَهُمَا هُوَ الطَّلَاقُ؛ (<span style=\"color:#ff0000;\">وَإِنْ يَتَفَرَّقَا يُغْنِ اللَّهُ كُلًّا مِنْ سَعَتِهِ</span>)[النِّسَاءِ: 130]، وَحِينَ يُطَلِّقُ الزَّوْجُ زَوْجَتَهُ فَلَا يَعْنِي ذَلِكَ انْتِهَاءَ وَاجِبَاتِهِ تُجَاهَهَا؛ لِأَنَّ هُنَاكَ حُقُوقًا لِلْمَرْأَةِ تَتَرَتَّبُ عَلَى هَذَا الطَّلَاقِ، وَلِلْمَرْأَةِ الْمُطَالَبَةُ بِحُقُوقِهَا الشَّرْعِيَّةِ؛ لِيُلْزِمَ الْقَاضِي الزَّوْجَ بِهَا.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ جَعَلَ الْإِسْلَامُ لِلْمَطَقَّةِ أَرْبَعَةَ حُقُوقٍ، وَهِيَ:</p>\n<p>حَقُّ الْمُتْعَةِ: وَالْمُتْعَةُ هُوَ \"<span style=\"color:#008000;\">مِقْدَارٌ مِنَ الْمَالِ يَدْفَعُهُ الزَّوْجُ لِمُطَلَّقَتِهِ عَلَى سَبِيلِ الْإِحْسَانِ وَالتَّلَطُّفِ</span>\"(أَحْكَامُ الْأُسْرَةِ فِي الشَّرِيعَةِ – مُحَمَّدُ سِرَاجٍ)، وَالْمُتْعَةُ وَاجِبَةٌ بِنَصِّ كِتَابِ اللَّهِ -عَزَّ وَجَلَّ- حَقًّا لِلزَّوْجَةِ بَعْدَ طَلَاقِهَا، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلِلْمُطَلَّقَاتِ مَتَاعٌ بِالْمَعْرُوفِ حَقًّا عَلَى الْمُتَّقِينَ</span>)[الْبَقَرَةِ: 241]، قَالَ السَّعْدِيُّ: \"<span style=\"color:#008000;\">لِكُلِّ مُطَلَّقَةٍ مَتَاعٌ بِالْمَعْرُوفِ حَقًّا عَلَى كُلِّ مُتَّقٍ؛ جَبْرًا لِخَاطِرِهَا، وَأَدَاءً لِبَعْضِ حُقُوقِهَا، وَهَذِهِ الْمُتْعَةُ وَاجِبَةٌ عَلَى مَنْ طُلِّقَتْ قَبْلَ الْمَسِيسِ، وَالْفَرْضُ سُنَّةٌ فِي حَقِّ غَيْرِهَا</span>\"، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِنْ طَلَّقْتُمُوهُنَّ مِنْ قَبْلِ أَنْ تَمَسُّوهُنَّ وَقَدْ فَرَضْتُمْ لَهُنَّ فَرِيضَةً فَنِصْفُ مَا فَرَضْتُمْ</span>)[الْبَقَرَةِ: 237].</p>\n<p>&nbsp;</p>\n<p>وَذَهَبَ بَعْضُ الْعُلَمَاءِ إِلَى أَنَّ الْآيَةَ عَامَّةٌ فِي كُلِّ مُطَلَّقَةٍ، دَخَلَ بِهَا أَوْ لَمْ يَدْخُلْ، سَمَّى لَهَا مَهْرًا أَوْ لَمْ يُسَمِّ، فَعَنْ نَافِعٍ عَنِ ابْنِ عُمَرَ قَالَ: \"<span style=\"color:#008000;\">لِكُلِّ مُطَلَّقَةٍ مُتْعَةٌ، إِلَّا الَّتِي تُطَلَّقُ قَبْلَ أَنْ يَدْخُلَ بِهَا وَقَدْ فَرَضَ لَهَا؛ فَلَهَا نِصْفُ الصَّدَاقِ، وَلَا مُتْعَةَ لَهَا</span>\"(مُصَنَّفُ عَبْدِ الرَّزَّاقِ)، قَالَ الطَّحَاوِيُّ: \"<span style=\"color:#008000;\">فَكَانَ ظَاهِرُ هَذِهِ الْآيَةِ عَلَى جَمِيعِ الْمُطَلَّقَاتِ مِمَّنْ قَدْ دُخِلَ بِهِنَّ، وَمِمَّنْ لَمْ يُدْخَلْ بِهِنَّ، قَدْ فُرِضَ لَهُنَّ صَدَاقٌ، وَمِمَّنْ لَمْ يُفْرَضْ لَهُنَّ صَدَاقٌ، وَقَدْ ذَهَبَ إِلَى ذَلِكَ غَيْرُ وَاحِدٍ مِنْ أَهْلِ الْعِلْمِ</span>\"(أَحْكَامُ الْقُرْآنِ لِلطَّحَاوِيِّ)، قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ: \"<span style=\"color:#008000;\">وَتَجِبُ الْمُتْعَةُ لِكُلِّ مُطَلَّقَةٍ، وَهُوَ رِوَايَةٌ عَنِ الْإِمَامِ أَحْمَدَ، وَهُوَ ظَاهِرُ دَلَالَةِ الْقُرْآنِ</span>\"، وَهِيَ مِنْ قَبِيلِ التَّسْرِيحِ بِإِحْسَانٍ؛ (<span style=\"color:#ff0000;\">فَمَتِّعُوهُنَّ وَسَرِّحُوهُنَّ سَرَاحًا جَمِيلًا</span>)[الْأَحْزَابِ: 49].</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ لِلْمُتْعَةِ حَدٌّ مُقَدَّرٌ مِنَ الْمَالِ، بَلْ يُرْجَعُ فِي ذَلِكَ إِلَى الْعُرْفِ، وَحَسَبَ قُدْرَةِ الرَّجُلِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَتِّعُوهُنَّ عَلَى الْمُوسِعِ قَدَرُهُ وَعَلَى الْمُقْتِرِ قَدَرُهُ مَتَاعًا بِالْمَعْرُوفِ حَقًّا عَلَى الْمُحْسِنِينَ</span>)[الْبَقَرَةِ: 236]، وَمِنْ أَدِلَّةِ الْمُتْعَةِ أَيْضًا قَوْلُهُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ إِنْ كُنْتُنَّ تُرِدْنَ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا فَتَعَالَيْنَ أُمَتِّعْكُنَّ وَأُسَرِّحْكُنَّ سَرَاحًا جَمِيلًا</span>)[الْأَحْزَابِ: 28]، فَتُعْطَى الْمُطَلَّقَةُ مَا يَجْبُرُ خَاطِرَهَا، وَيُعَوِّضُهَا عَنْ مُفَارَقَةِ زَوْجِهَا.</p>\n<p>&nbsp;</p>\n<p>الْحَقُّ الثَّانِي: وُجُوبُ النَّفَقَةِ عَلَى الزَّوْجِ فِي زَمَنِ الْعِدَّةِ: وَقَدْ شَرَعَ اللَّهُ الْعِدَّةَ لِلْمُطَلَّقَةِ؛ لِلتَّأَكُّدِ مِنْ بَرَاءَةِ رَحِمِهَا مِنَ الْحَمْلِ مِنْ زَوْجِهَا، وَلِتَكُونَ فُرْصَةً لِمُرَاجَعَةِ قَرَارِ الطَّلَاقِ، وَعَوْدَةِ الْحَيَاةِ الزَّوْجِيَّةِ مِنْ جَدِيدٍ، فَالْمُعْتَدَّةُ الرَّجْعِيَّةُ تَسْتَحِقُّ النَّفَقَةَ وَالسَّكَنَ عَلَى الزَّوْجِ، مَا دَامَتْ فِي الْعِدَّةِ بِإِجْمَاعِ الْعُلَمَاءِ، قَالَ النَّوَوِيُّ: \"<span style=\"color:#008000;\">الْمُعْتَدَّةُ الرَّجْعِيَّةُ تَسْتَحِقُّ النَّفَقَةَ وَالْكِسْوَةَ وَسَائِرَ الْمُؤَنِ... وَلَا تَسْقُطُ نَفَقَتُهَا إِلَّا بِمَا تَسْقُطُ بِهِ نَفَقَةُ الزَّوْجَةِ، وَتَسْتَمِرُّ إِلَى انْقِضَاءِ الْعِدَّةِ بِوَضْعِ الْحَمْلِ أَوْ غَيْرِهِ</span>\"، وَقَالَ ابْنُ قُدَامَةَ: \"<span style=\"color:#008000;\">وَعَلَيْهِ نَفَقَةُ الْمُطَلَّقَةِ الرَّجْعِيَّةِ، وَكِسْوَتُهَا، وَمَسْكَنُهَا؛ كَالزَّوْجَةِ سَوَاءٌ، وَأَمَّا الْبَائِنُ بِفَسْخٍ أَوْ طَلَاقٍ، فَإِنْ كَانَتْ حَامِلًا فَلَهَا النَّفَقَةُ وَالسُّكْنَى</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الْمُطَلَّقَةُ طَلَاقًا بَائِنًا، فَإِنْ كَانَتْ حَامِلًا فَلَهَا النَّفَقَةُ وَالسُّكْنَى، كَمَا نَصَّ عَلَيْهِ الْفُقَهَاءُ؛ لِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِنْ كُنَّ أُولَاتِ حَمْلٍ فَأَنْفِقُوا عَلَيْهِنَّ حَتَّى يَضَعْنَ حَمْلَهُنَّ فَإِنْ أَرْضَعْنَ لَكُمْ فَآتُوهُنَّ أُجُورَهُنَّ وَأْتَمِرُوا بَيْنَكُمْ بِمَعْرُوفٍ وَإِنْ تَعَاسَرْتُمْ فَسَتُرْضِعُ لَهُ أُخْرَى</span>)[الطَّلَاقِ: 6]، وَمِقْدَارُ النَّفَقَةِ بِقَدْرِ الْعُسْرِ وَالْيُسْرِ، وَيُرَاعَى دَخْلُ الزَّوْجِ وَغَلَاءُ السِّعْرِ، وَلَيْسَ الْمُرْضِعُ كَغَيْرِهَا، فَيُفْرَضُ لِلْمُرْضِعِ مَا يَقُومُ بِهَا فِي رَضَاعِهَا، حِفَاظًا عَلَى رَضِيعِهَا.</p>\n<p>&nbsp;</p>\n<p>الْحَقُّ الثَّالِثُ: حَقُّ السَّكَنِ فِي بَيْتِ الزَّوْجِيَّةِ مُدَّةَ الْعِدَّةِ، فَقَدْ نَهَى اللَّهُ -تَعَالَى- عَنْ إِخْرَاجِ الْمَرْأَةِ الْمُطَلَّقَةِ طَلَاقًا رَجْعِيًّا مِنَ الْبَيْتِ، بَلْ وَأَضَافَهُ إِلَيْهَا، قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">لَا تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ وَلَا يَخْرُجْنَ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ وَتِلْكَ حُدُودُ اللَّهِ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ لَا تَدْرِي لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا</span>)[الطَّلَاقِ: 1]، \"وَإِضَافَتُهَا إِلَيْهِنَّ (<span style=\"color:#ff0000;\">مِنْ بُيُوتِهِنَّ</span>) وَهِيَ لِأَزْوَاجِهِنَّ؛ \"<span style=\"color:#008000;\">لِتَأْكِيدِ النَّهْيِ بِبَيَانِ كَمَالِ اسْتِحْقَاقِهِنَّ لِسُكْنَاهَا، كَأَنَّهَا أَمْلَاكُهُنَّ</span>\"(تَفْسِيرُ الْأَلُوسِيِّ)، قَالَ الْبَغَوِيُّ: \"<span style=\"color:#008000;\">أَرَادَ بِهِ إِذَا كَانَ الْمَسْكَنُ الَّذِي طَلَّقَهَا فِيهِ لِلزَّوْجِ، لَا يَجُوزُ لَهُ أَنْ يُخْرِجَهَا مِنْهُ، (وَلَا يَخْرُجْنَ) وَلَا يَجُوزُ لَهَا أَنْ تَخْرُجَ مَا لَمْ تَنْقَضِ عِدَّتُهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ الْأُسْرَةَ لَيْسَتْ زَوْجًا وَزَوْجَةً فَقَطْ، بَلْ هُنَاكَ ضَحَايَا لِهَذَا الطَّلَاقِ وَهُمُ الْأَبْنَاءُ ثَمَرَةُ هَذَا الزَّوَاجِ؛ لِذَلِكَ لَمْ تَتْرُكِ الشَّرِيعَةُ الْإِسْلَامِيَّةُ مَصِيرَهُمْ مُعَلَّقًا دُونَ تَرْتِيبٍ وَاهْتِمَامٍ، فَعَيَّنَتِ الْأَحَقَّ بِرِعَايَتِهِمْ، وَلَمْ تَمْنَعِ الْأَوْلَادَ مِنْ حَنَانِ الْوَالِدَيْنِ وَأَشْرَكَتْهُمَا فِي التَّرْبِيَةِ وَالرِّعَايَةِ، وَهُوَ مَا يَذْكُرُهُ الْعُلَمَاءُ مِنْ أَحْكَامٍ فِي بَابِ الْحَضَانَةِ.</p>\n<p>&nbsp;</p>\n<p>فَالْحَقُّ الرَّابِعُ لِلْمُطَلَّقَةِ: هُوَ حَقُّ حَضَانَةِ الْأَوْلَادِ؛ فَقَدْ نَصَّ الْفُقَهَاءُ عَلَى أَنَّهُ مِنْ حَقِّ الْأُمِّ مَا لَمْ تَتَزَوَّجْ؛ لِأَنَّهَا أَشْفَقُ وَأَرْفَقُ، وَأَقْدَرُ عَلَى تَرْبِيَةِ الصِّغَارِ مِنَ الرِّجَالِ، قَالَ ابْنُ عَبْدِ الْبَرِّ: \"<span style=\"color:#008000;\">الْأُمُّ أَوْلَى بِحَضَانَةِ وَلَدِهَا وَبِرَضَاعِهِ مِنْ غَيْرِهَا، إِذَا طَلَّقَهَا زَوْجُهَا أَبَدًا، مَا لَمْ تَتَزَوَّجْ، فَإِنْ تَزَوَّجَتْ فَالْجَدَّةُ أُمُّ الْأُمِّ أَوْلَى</span>\"، وَتَتَمَتَّعُ بِهَذَا الْحَقِّ حَتَّى يَبْلُغَ الْوَلَدُ، فَإِذَا بَلَغَ خُيِّرَ أَنْ يَبْقَى مَعَ أُمِّهِ أَوْ أَنْ يَذْهَبَ إِلَى أَبِيهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: مَا أَجْمَلَ وَأَعْظَمَ تَشْرِيعَاتِ الْإِسْلَامِ وَأَحْكَامِهِ!، لَقَدْ حَفِظَتْ حُقُوقَ الْمُطَلَّقَاتِ وَرَعَتْهَا مِنْ عِدَّةِ جَوَانِبَ، مِنْهَا: حَفِظَتْ حَقَّ الْمُطَلَّقَةِ فِي حَضَانَةِ أَوْلَادِهَا وَتَرْبِيَتِهِمْ صِغَارًا، وَحَفِظَتْ لَهَا مَا يَجْبُرُ خَاطِرَهَا، وَيُخَفِّفُ عَنْهَا آثَارَ الطَّلَاقِ، كَمَا حَفِظَتْ لَهَا حُقُوقَهَا فِي فَتْرَةِ الْعِدَّةِ، وَأَوْجَبَتْ عَلَى الرَّجُلِ تِلْكَ الْحُقُوقَ كَامِلَةً!.</p>\n<p>&nbsp;</p>\n<p>فَأَيْنَ تِلْكَ التَّشْرِيعَاتُ الْإِلَهِيَّةُ الْعَظِيمَةُ مِنَ الْقَوَانِينِ الْوَضْعِيَّةِ الْوَضِيعَةِ!، تِلْكَ الْقَوَانِينُ الْبَشَرِيَّةُ الَّتِي لَمْ تَكَدْ تَحْفَظُ لِلْمَرْأَةِ حَقًّا بَعْدَ طَلَاقِهَا!، بَلْ وَجَعَلَتْ مِنَ الطَّلَاقِ صِرَاعًا يَخُوضُهُ الطَّرَفَانِ؛ لِيَنْتَصِرَ أَحَدُهُمَا عَلَى الْآخَرِ بِالتَّحَايُلِ وَالظُّلْمِ، لِيَكْسِبَ كُلَّ شَيْءٍ، فِي مُقَابِلِ أَنْ يَخْسَرَ شَرِيكُهُ كُلَّ شَيْءٍ، فَلَا وَازِعَ وَلَا أَخْلَاقَ!، فَلَيْسَ فِي قَوَانِينِهِمْ حَدِيثٌ عَنْ: (<span style=\"color:#ff0000;\">فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ</span>)[الْبَقَرَةِ: 229].</p>\n<p>&nbsp;</p>\n<p>فَفِي بَعْضِ دُوَلِ الْغَرْبِ -وَهِيَ الصُّورَةُ الْمُثْلَى لِلْحُقُوقِ الْإِنْسَانِيَّةِ عِنْدَ كَثِيرِينَ مِنَ الْمُنْبَهِرِينَ بِالْحَضَارَةِ الْغَرْبِيَّةِ- تَكُونُ النَّفَقَةُ وَاجِبَةً عَلَى الْأَقْوَى مَادِّيًّا؛ فَإِذَا كَانَتِ الزَّوْجَةُ هِيَ الْأَقْوَى مَادِّيًّا، وَجَبَ عَلَيْهَا النَّفَقَةُ عَلَى الزَّوْجِ بَعْدَ الطَّلَاقِ!، وَأَحْيَانًا تُفْرَضُ النَّفَقَةُ عَلَى الزَّوْجِ إِلَى مَوْتِ أَحَدِ الطَّرَفَيْنِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْقَوَانِينُ الْجَاهِلِيَّةُ الْمَقِيتَةُ جَعَلَتِ الزَّوَاجَ عِبْئًا ثَقِيلًا، يَفِرُّ مِنْهُ أَكْثَرُ مَنْ فِي تِلْكَ الْبِلَادِ إِلَى الْعَلَاقَاتِ الْمُحَرَّمَةِ؛ بَدِيلًا عَنِ الزَّوَاجِ الشَّرْعِيِّ! فَمَا أَسْهَلَ عَلَى الرَّجُلِ عِنْدَهُمْ أَنْ يَتَّخِذَ عَشِيقَةً يُمَارِسُ مَعَهَا الْفَوَاحِشَ، دُونَ أَنْ يَتَحَمَّلَ أَيَّ تَبِعَةٍ لِلزَّوَاجِ، ثُمَّ بَعْدَ أَنْ يَشْبَعَ مِنْهَا يَنْتَقِلُ إِلَى غَيْرِهَا دُونَ أَنْ يَكُونَ عَلَيْهِ أَيَّةُ الْتِزَامَاتٍ بِمُفَارَقَتِهَا أَوْ حَمْلِهَا مِنْهُ!، فَلَيْسَ لَهَا أَيُّ حُقُوقٍ تُذْكَرُ، إِنَّهَا حَيَاةُ الْبَهَائِمِ!؛ (<span style=\"color:#ff0000;\">إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا</span>)[الْفُرْقَانِ: 44].</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا حَضَانَةُ الْأَوْلَادِ فَحَدِّثْ وَلَا حَرَجَ عَمَّا وَصَلَ إِلَيْهِ الْحَالُ فِي تِلْكَ الْبِلَادِ، مِنْ سَحْبِ الْأَوْلَادِ وَهُمْ صِغَارٌ مِنْ بَيْنِ وَالِدَيْهِمْ بِالْقُوَّةِ، وَإِسْنَادِ تَرْبِيَتِهِمْ إِلَى أُسَرٍ غَرِيبَةٍ عَنْهُمْ، بَلْ قَدْ يَكُونُونَ مُخْتَلِفِينَ عَنْ دِيَانَةِ وَالِدِيهِمْ وَعَادَاتِهِمْ وَثَقَافَاتِهِمْ، فَعَنْ أَيِّ حُقُوقٍ يَتَحَدَّثُونَ؟! وَبِأَيِّ إِنْسَانِيَّةٍ يُفَاخِرُونَ؟!.</p>\n<p>&nbsp;</p>\n<p>فَمَا أَعْظَمَ شَرِيعَةَ الْإِسْلَامِ؛ وَسَطِيَّةً وَاعْتِدَالًا وَإِنْسَانِيَّةً، تُرَاعِي فِي أَحْكَامِهَا وُسْعَ الْمُكَلَّفِ وَطَاقَتَهُ، وَتُعْطِي كُلَّ ذِي حَقٍّ حَقَّهُ، يُسْرٌ لَا عُسْرٌ، تَحْفَظُ الْحُقُوقَ وَتَغْرِسُ الْأَخْلَاقَ وَالْقِيَمَ، فَتَأَمَّلْ -أَيُّهَا الْمُؤْمِنُ- هَذِهِ الْآيَاتِ الَّتِي تَتَحَدَّثُ عَنْ بَعْضِ حُقُوقِ الْمُطَلَّقَاتِ؛ لِتَعْلَمَ عَظَمَةَ هَذَا الدِّينِ، قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">أَسْكِنُوهُنَّ مِنْ حَيْثُ سَكَنْتُمْ مِنْ وُجْدِكُمْ وَلَا تُضَارُّوهُنَّ لِتُضَيِّقُوا عَلَيْهِنَّ وَإِنْ كُنَّ أُولَاتِ حَمْلٍ فَأَنْفِقُوا عَلَيْهِنَّ حَتَّى يَضَعْنَ حَمْلَهُنَّ فَإِنْ أَرْضَعْنَ لَكُمْ فَآتُوهُنَّ أُجُورَهُنَّ وَأْتَمِرُوا بَيْنَكُمْ بِمَعْرُوفٍ وَإِنْ تَعَاسَرْتُمْ فَسَتُرْضِعُ لَهُ أُخْرَى * لِيُنْفِقْ ذُو سَعَةٍ مِنْ سَعَتِهِ وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنْفِقْ مِمَّا آتَاهُ اللَّهُ لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا مَا آتَاهَا سَيَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ يُسْرًا</span>)[الطَّلَاقِ: 6-7].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللَّهَ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَصَلَاةً وَسَلَامًا عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: يَتَحَايَلُ بَعْضُ الرِّجَالِ عَلَى شَرِيعَةِ اللَّهِ -تَعَالَى-؛ لِيَمْنَعَ الْمُطَلَّقَةَ حَقَّهَا، وَمَا كَثْرَةُ الْقَضَايَا الْخَاصَّةِ بِالطَّلَاقِ فِي الْمَحَاكِمِ إِلَّا دَلَالَةً عَلَى جَهْلِ كَثِيرِينَ بِحُقُوقِ الْمُطَلَّقَاتِ، أَوْ عَدَمِ الرَّغْبَةِ فِي إِعْطَائِهِنَّ حُقُوقَهُنَّ الْمَشْرُوعَةَ!، وَهَذَا ظُلْمٌ وَتَعَدٍّ عَلَى شَرْعِ اللَّهِ -سُبْحَانَهُ-، وَقَدْ حَذَّرَ اللَّهُ مِنْ ذَلِكَ فَقَالَ فِي أَثْنَاءِ حَدِيثِهِ عَنْ أَحْكَامِ الطَّلَاقِ فِي سُورَةِ الْبَقَرَةِ: (<span style=\"color:#ff0000;\">تِلْكَ حُدُودُ اللَّهِ فَلَا تَعْتَدُوهَا وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَأُولَئِكَ هُمُ الظَّالِمُونَ</span>)[الْبَقَرَةِ: 229]، وَقَالَ فِي سُورَةِ الطَّلَاقِ بَعْدَ ذِكْرِ بَعْضِ أَحْكَامِهِ: (<span style=\"color:#ff0000;\">وَتِلْكَ حُدُودُ اللَّهِ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ</span>)[الطَّلَاقِ: 1].</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْإِسْلَامَ -أَيُّهَا الْمُوَحِّدُونَ- يَحُثُّ الْمُسْلِمَ عَلَى الْعَفْوِ وَالْإِحْسَانِ إِلَى الْخَلْقِ عُمُومًا، فَكَيْفَ بِمَنْ كَانَتْ تَرْبُطُكَ بِهِ عَلَاقَةُ سَكَنٍ وَمَوَدَّةٍ؟؛ وَلِذَلِكَ كَانَ هَذَا التَّوْجِيهُ الرَّبَّانِيُّ الْعَظِيمُ فِي أَثْنَاءِ بَيَانِ أَحْكَامِ الطَّلَاقِ: (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</span>)[الْبَقَرَةِ: 237]، لَا تَنْسَ -أَيُّهَا الزَّوْجُ- مَا كَانَ بَيْنَكَ وَبَيْنَ طَلِيقَتِكَ فِي أَيَّامِ الزَّوَاجِ، مِنْ عِشْرَةٍ حَسَنَةٍ، وَمُعَامَلَةٍ طَيِّبَةٍ، وَخِدْمَةٍ وَمَعْرُوفٍ بَذَلَتْهُ لَكَ، قَبْلَ أَنْ يَنْزِغَ الشَّيْطَانُ بَيْنَكُمَا، وَلَا تَنْسَيْ -أَيَّتُهَا الزَّوْجَةُ أَيْضًا- فَضْلَ طَلِيقِكِ مِنْ قَبْلُ، وَلَنْ يَعْدَمَ الزَّوْجَانِ إِنْ فَكَّرَا بِرَوِيَّةِ مَوَاقِفَ لِكُلٍّ مِنْهُمَا فِيهَا مِنَ الْإِحْسَانِ وَالْمَوَدَّةِ وَالْمَعْرُوفِ، مَا لَا يَنْبَغِي أَنْ يُنْسَى مَهْمَا طَرَأَ مِنْ خِصَامٍ وَمُشْكِلَاتٍ؛ (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</span>)[الْبَقَرَةِ: 237].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هَذِهِ تَشْرِيعَاتُ الْخَالِقِ فَيَجِبُ الِالْتِزَامُ بِهَا؛ فَكَمَا نَلْتَزِمُ أَحْكَامَهُ فِي الصَّلَاةِ وَالصِّيَامِ وَغَيْرِهَا، نَلْتَزِمُ بِهَا فِي الْمُعَامَلَاتِ، نَلْتَزِمُ بِهَا فِيمَا يَحْصُلُ بَيْنَنَا مِنْ خِصَامٍ وَنِزَاعٍ، وَنَقْبَلُ بِحُكْمِهِ مُحِبِّينَ رَاضِينَ، فَلَا نَتَحَايَلُ فِي رَدِّهَا، هَذَا حَالُ الْمُؤْمِنِ حَقًّا؛ (<span style=\"color:#ff0000;\">فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ</span>)[النِّسَاءِ: 59].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_حقوق_المطلقات.doc",
      "path": "/database/files/من_حقوق_المطلقات.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D9%85%D8%B7%D9%84%D9%82%D8%A7%D8%AA-/download-file/376365"
    },
    {
      "name": "من_حقوق_المطلقات.pdf",
      "path": "/database/files/من_حقوق_المطلقات.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D9%85%D8%B7%D9%84%D9%82%D8%A7%D8%AA-/download-file/376366"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الطلاق",
      "link": "https://khutabaa.com/ar/posts_category/6516"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-حقوق-المطلقات-"
}
