{
  "id": 1712,
  "title": "من مراتب الإيمان بالقدر: مرتبة المشيئة",
  "slug": "من-مراتب-الإيمان-بالقدر-مرتبة-المشيئة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عقيدتنا في مرتبة المشيئة 2/فقه مرتبة المشيئة وعلاقتها بالإرادة والمحبة 3/بين مشيئة الخالق ومشيئة المخلوق 4/واقع المشيئة الإلهية في الحياة 5/شبهة المحتجين بالمشيئة والرد عليها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الله تعالى خلق لنا عقولا نفكر فيها ونرى العالم من أحوالنا ونبصر فيها أنفسنا، وخلق لنا الحواس لنحس بها ذواتنا والأشياء من حولنا، وجعل فينا القدرة على التحكم بحواسنا وجوارحنا والاختيار بين الأشياء، ومع كل هذه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]. وبعد:\n \nعباد الله: حتى يتحقق إيمانك بالقدر، ويوافق عقيدة الكتاب والسنة، ولا تقع في مهالك وضلالات الفرق وعقلانيات الفلاسفة الذين ضلوا وأضلوا في فهم القدر، ويكون إيمانك بالقدر مقبولا وصحيحا وسليما، وتكون فيه متبعا للسلف الصالح فلا بدّ لك من أن تؤمن بمراتب القدر الأربعة كاملة، وهذه المراتب الأربعة، هي مرتبة العلم، ومرتبة الكتابة، ومرتبة المشيئة، والمشيئة الخلق.\n \nوسيكون موضوع خطبتنا في هذا الأسبوع عن مرتبة المشيئة، وهذه المرتبة أجمع عليها علماء الكتاب والسنة وأصحاب العقيدة الصحيحة التي عليها السلف الصالح، وهي مرتبة ثابتة في النصوص الشرعية، وواجب كل مؤمن بالله أن يعتقد بهذه المرتبة اعتقادا جازما وسليما وكاملا، دون أدنى شك وريب وانحراف وضلال، وفق ما جاء بيانها العقدي السليم المستمد من مرجعية الوحي وفقه السلف لها؛ فما هو المفهوم العقدي لمرتبة المشيئة؟ ومتى يكن إيماني واعتقادي بها صحيحاً شرعا، ومقبولا عند الله.\n \nأخي المسلم: مرتبة المشيئة هي إحدى مراتب إيمانك بالقدر، وهي تعني أن يُثبت المؤمن لله تعالى مشيئة مطلقة نافذة في كل شيء، وشاملة لكل شيء، وأنه ما شاء الله كان، وما لم يشأ لم يكن؛ فيا أيها المؤمن: عليك أن تعتقد اعقاداً جازماً أنّ كلّ أمرٍ صغير أو كبير، وكل فعل يفعله المخلوق، وكل متحرك يسكن أو ساكن يتحرك، وكل حدث يحدث، وكل أمر يمتنع حدوثه، وكل سلوك يسلكه البشر من خير وشر، وصلاح وفساد، وإرادي ولا إرادي كل ذلك لا يمكن أن يتم أو يمتنع إلا بعد مشيئة الله تعالى له بأن يكون أو لا يكون؛ فمشيئة الله سبحانه عامة وشاملة تتحقق بإرادته وقدرته، لا راد لمشيئته، ولا مانع لها ولا معطل لها، ولا مؤثر فيها، ولا معجز لها، ولا مقيد لها، ولا استثناء لشيء منها؛ فسبحانه سبحانه، ما شاء من شيء كان وما لم يشأ من أمر لم يكن، قال تعالى: (إنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئاً أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ)[يس:82].\n \nفيجب عليك -أيها المسلم- الاعتقاد بمرتبة المشيئة الإلهية، وأنت مطالب بالإيمان الجازم بمشيئة الله النافذة في كل شيء والشاملة لكل شيء؛ فما يتحرك ساكن، ولا يسْكن متحرك إلا بمشيئة الله النافذة والمحيطة بكل شيء؛ فما شاء الله تعالى كونه فهو كائن بقدرته لا محالة، قال تعالى: (وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ)[القصص:68]، وقال تعالى: (وَلَوْ شَاءَ رَبُّكَ لآمَنَ مَنْ فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا)[يونس:99]، نعم، هذه هي عقيدتك -أيها المؤمن- في مشيئة الله، هي تلك العقيدة التي علمنا أيها النبي -صلى الله عليه وسلم-، حينما قال كما في الحديث الصحيح في السنن ، أنه -عليه الصلاة والسلام- قال: \"مَا شَاءَ اللَّهُ كَانَ وَمَا لَمْ يَشَأْ لَمْ يَكُنْ أَعْلَمُ أَنَّ اللَّهَ عَلَى كُلِّ شَىْءٍ\".\n \nنعم؛ فما شاء الله لشيء مادي أو معنوي أن يكون فهو كائن حادث لا محالة، ولا يمكن لأحد أن يرد مشيئة الله النافذة، وما لم يشأ ربك حدوثه ووقوعه وصيرورته من أمر مادي أو معنوي فلا يمكن أن يحدث؛ لأنه لا سبيل لأحد من الخلق إلى مشيئة الله نفوذا أو تحويلا أو أمراً.\n \nأيها المؤمن: عليك أن تعلمَ وأن تفقه، أن الله تعالى إذا لم يشأ شيئا فلم يكن؛ فإن ذلك لأنه لم يشأ حدوثه، لا لأن الله تعالى قد أعجزه هذا الشيء حاشاه، قال الله تعالى: (وَلَوْ شَاءَ اللَّهُ لَجَمَعَهُمْ عَلَى الْهُدَى)[الأنعام: 35]، \"فعَدَمِ وُجُودِ الشَّيْءِ وحدوثه هُوَ بسبب عَدَمُ مَشِيئَةِ اللَّهِ تَعَالَى إِيجَادَهُ وحدوثه\"، لا عجزه سبحانه، فقدرته عامة شاملة كاملة، قال تعالى:  (وَمَا كَانَ اللَّهُ لِيُعْجِزَهُ مِنْ شَيْءٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ إِنَّهُ كَانَ عَلِيمًا قَدِيرًا)[فاطر: 44].\n \nأيها المؤمنون: لا بد من أن نفقه أمراً مهما جداً، وهو كون الله تعالى يشاء كل شيء، لا يعني ذلك أنه سبحانه يحبّ كل شيء يقع، فبأذن الله يُقتل أولياؤه، وبإذنه يُكفر به، وبإذنه يُعصى، وليس معنى ذلك أنه يحبّ ذلك، فالمشيئة شيء، والمحبة شيء آخر.\n \nعبد الله: أنت تقرأ في القرآن آيات تتحدث عن مشيئة الله، وأخرى تتحدث عن إرادة الله، فما هو الفرق بينهما؟ وماذا يقول علماء العقيدة في ذلك.\n \nلقد بين علماء العقيدة الذين هم على منهج الكتاب والسنة أن الإرادة الربانية تنقسم إلى قسمين: إرادة كونية قدرية: وهي مرادفة للمشيئة، وهذه الإرادة لا يخرج عن مرادها شيء؛ فالكافر والمسلم تحت هذه الإرادة الكونية سواء؛ فالطاعات والمعاصي كلها بمشيئة الرب وإرادته، ومن أمثلتها قوله تعالى: (وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءاً فَلا مَرَدَّ لَهُ)[الرعد:11]، وإرادة شرعية دينية: وتتضمن محبة الربّ، ورضاه، ومن أمثلتها قوله تعالى: (وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ)[النساء:27].\n \nأيها المسلمون: لا بد لنا من أن فقه الفرق بين الإرادة الكونية والإرادة الشرعية حتى لا نقع في الضلال أو سوء فهم القدر وتقدير الإله سبحانه، يقول العلماء: \"فالإرادة الكونية- مثل حدوث الزلازل- قد يحبها الله ويرضاها، وقد لا يحبها ولا يرضاها، أما الشرعية فيحبها الله ويرضاها؛ فالكونية مرادفة للمشيئة، والشرعية مرادفة للمحبة، والإرادة الكونية لابد من وقوعها؛ فالله إذا شاء شيئاً وقع ولابد، كإحياء أحد أو إماتته، أو غير ذلك، أما الشرعية كالصلاة -مثلاً- فلا يلزم وقوعها، فقد تقع وقد لا تقع، ولو كان لابد من وقوعها لأصبح الناس كلهم مسلمين\".\n \nأيها المؤمنون: كما أثبت القرآن مشيئةً لله تعالى فإنه أثبت كذلك للإنسان مشيئة، ولا بد لنا من أن ندرك الفرق بينهما، وذلك أن مشيئة الله مطلقة، وأما العبد فمشيئته مقيدة، وهي حاصلة للعبد -بإذن الله-؛ فلولا مشيئة الله لما وجد للعبد مشيئة، والدليل على ذلك، قال تعالى: (إِنَّ هَذِهِ تَذْكِرَةٌ فَمَنْ شَاءَ اتَّخَذَ إِلَى رَبِّهِ سَبِيلا * وَمَا تَشَاءُونَ إِلا أَنْ يَشَاءَ اللَّهُ إِنَّ اللَّهَ كَانَ عَلِيماً حَكِيماً)[الإنسان،29-30]؛ فهذه الآية العظيمة فيها ثلاثة اعتقادات في المشيئة:\nأولاها: فيها أن للإنسان مشيئة خاصة به، وهذه المشيئة بها يمكنه أن يسلك طريق الخير ويختار بين الهدى والضلال، وعليها يحاسب الله الخلق، لأنهم إنما يحاسبون على قرارات اختياراتهم التي يقومون بها بعقولهم وإرادتهم وقدراتهم التي مكنهم الله منها، فلا مكان للجبرية الذين يزعمون أن الإنسان مجبور على أفعاله واختياراته، فقد كذّبهم القرآن والحس والواقع.\n \nوثانيها: فيها إثبات لمشيئة الله الشاملة المطلقة التي لا حدود لها، وأن الله تعالى ينفذ مشيئته في خلقة وفق علمه الكامل وحكمته البالغة.\n \nوثالثها: فيها أن مشيئة العبد خاضعة لمشيئة الله، وأن العبد لا يمكنه بحال أن يخرج في اختياراته عن مشيئة الله، بأن يقال: إنه مستقل المشيئة عن خالقه سبحانه.\n \nأيها المؤمنون: إن مشيئة الله نافذة في كل أمور المخلوقات، وهناك عشرات الآيات التي تتعلق بمرتبة المشيئة الإلهية وأنها من القدر الذي أمرنا الله أن نؤمن به، فمشيئة الله الكاملة المطلقة الشاملة، فبها تكون الهداية، قال تعالى: (وَاللَّهُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[البقرة:213]، وبمشيئة الله يتم تكوين الجنين ونوعه ولونه في رحم أمه، قال تعالى: (هُوَ الَّذِي يُصَوِّرُكُمْ فِي الْأَرْحَامِ كَيْفَ يَشَاءُ)[آل عمران:6]، وبمشيئة الله يحصل الرزق للعباد، قال تعالى: (اللَّهُ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ مِنْ عِبَادِهِ وَيَقْدِرُ لَهُ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ)[العنكبوت:62]، وبمشيئة الله تحصل المغفرة والعذاب للعباد، قال تعالى:(يَغْفِرُ لِمَنْ يَشَاءُ وَيُعَذِّبُ مَنْ يَشَاءُ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا)[الفتح:14]، وبمشيئة الله ينال العباد فضل الله، قال تعالى:(ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الجمعة:4]، وغيرها كثيرة هي شواهده في القرآن.\n \nألا فلنتدبر آيات المشيئة في القرآن ونحن نقرأ بكتاب الله، ففيها دلالات عظيمة على أن مشيئة الله تعالى واقعة في مفعولات المخلوقات بمختلف أنواعها، قال تعالى: (إنْ هُوَ إِلا ذِكْرٌ لِلْعَالَمِينَ * لِمَنْ شَاءَ مِنْكُمْ أَنْ يَسْتَقِيمَ)[التكوير:27-28]، وقال تعالى: (وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا)[الإسراء:19].\n \nاللهم ارزقنا الإيمان واليقين.\n \nأقول قولي هذا وأستغفر الله العظيم لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله، وبعد:\n \nأيها المؤمنون: إن الله تعالى خلق لنا عقولا نفكر فيها ونرى العالم من أحوالنا ونبصر فيها أنفسنا، وخلق لنا الحواس لنحس بها ذواتنا والأشياء من حولنا، وجعل فينا القدرة على التحكم بحواسنا وجوارحنا والاختيار بين الأشياء، ومع كل هذه الإدراكات العقلية والحسية والواقعية، إلا إن هناك قوما قد أغلقت عقولهم، فاحتجوا على الله بأن الهداية بيده وأنهم غنما ضلوا لأن الله شاء لهم ذلك، وأنه لو شاء الله لهم الهداية والصلاة لحصل لهم ذلك، وأنهم بذلك لا دخل لهم ولا مسؤولية عليهم، وهؤلاء يكذبون القرآن وأنفسهم وعقولهم بان لهم مشيئة يمكنهم الاختيار بها وسلوك أي الطريقين شاءوا، طريق الخير أو طريق الشر، ومع ذلك ناقضوا عقولهم، وأصحاب هذه الشبهات جاء القرآن في وصفهم وإبطال حججهم، قال تعالى: (سَيَقُولُ الَّذِينَ أَشْرَكُوا لَوْ شَاءَ اللَّهُ مَا أَشْرَكْنَا وَلا آبَاؤُنَا وَلا حَرَّمْنَا مِنْ شَيْءٍ كَذَلِكَ كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ حَتَّى ذَاقُوا بَأْسَنَا قُلْ هَلْ عِنْدَكُمْ مِنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا إِنْ تَتَّبِعُونَ إِلا الظَّنَّ وَإِنْ أَنْتُمْ إِلا تَخْرُصُونَ* قُلْ فَلِلَّهِ الْحُجَّةُ الْبَالِغَةُ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ) (الأنعام،148-149).\nقال السعدي في فقه هذه الآية وبيان الحق في القدر ومرتبة المشيئة: \" هذا إخبار من الله أن المشركين سيحتجون على شركهم وتحريمهم ما أحل الله، بالقضاء والقدر، ويجعلون مشيئة الله الشاملة لكل شيء من الخير والشر حجة لهم في دفع اللوم عنهم، فأخبر تعالى أن هذه الحجة، لم تزل الأمم المكذبة تدفع بها عنهم دعوة الرسل، ويحتجون بها، فلم تجد فيهم شيئا ولم تنفعهم، فلم يزل هذا دأبهم حتى أهكلهم الله، وأذاقهم بأسه، فلو كانت حجة صحيحة، لدفعت عنهم العقاب، ولما أحل الله بهم العذاب، لأنه لا يحل بأسه إلا بمن استحقه، فعلم أنها حجة فاسدة، وشبهة كاسدة، من عدة أوجه: منها: أن الله تعالى أعطى كل مخلوق قدرة، وإرادة، يتمكن بها من فعل ما كلف به، فلا أوجب الله على أحد ما لا يقدر على فعله، ولا حرم على أحد ما لا يتمكن من تركه، فالاحتجاج بعد هذا بالقضاء والقدر، ظلم محض وعناد صرف. ومنها: أن الله تعالى لم يجبر العباد على أفعالهم، بل جعل أفعالهم تبعا لاختيارهم، فإن شاءوا فعلوا، وإن شاءوا كفوا. وهذا أمر مشاهد لا ينكره إلا من كابر، وأنكر المحسوسات، فإن كل أحد يفرق بين الحركة الاختيارية والحركة القسرية، وإن كان الجميع داخلا في مشيئة الله، ومندرجا تحت إرادته.\n \nومنها: أن المحتجين على المعاصي بالقضاء والقدر يتناقضون في ذلك، فإنهم لا يمكنهم أن يطردوا ذلك، بل لو أساء إليهم مسيء بضرب أو أخذ مال أو نحو ذلك، واحتج بالقضاء والقدر لما قبلوا منه هذا الاحتجاج، ولغضبوا من ذلك أشد الغضب\".\n \nعباد الله: إن إيماننا بمشيئة الله المطلقة الشاملة كل أمر وفعل لا يعني التواكل، ولا يعني تعطيل الأسباب، ولا يعني رفع الملامة، بل الذي يفقه القدر ومرتبة المشيئة حق الفقه، فإنه يأخذ بالأسباب الظاهرية ويتوكل على الله بقلبه، فالواجب علينا العمل والجد والكسب وتحمل مسؤولياتنا، لأننا نمتلك إرادة وحرية في أنْ نفعل الشيء أو لا نفعله، والله تعالى كلفنا بما نقدر عليه، وسيحاسبنا على ما نفعله بإرادتنا ومشيئتنا واختيارنا.\n \nاللهم اجعل إيماننا سليماً، وأعمالنا صالحةً ولوجهك خالصة.\n \nوصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عقيدتنا في مرتبة المشيئة 2/فقه مرتبة المشيئة وعلاقتها بالإرادة والمحبة 3/بين مشيئة الخالق ومشيئة المخلوق 4/واقع المشيئة الإلهية في الحياة 5/شبهة المحتجين بالمشيئة والرد عليها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الله تعالى خلق لنا عقولا نفكر فيها ونرى العالم من أحوالنا ونبصر فيها أنفسنا، وخلق لنا الحواس لنحس بها ذواتنا والأشياء من حولنا، وجعل فينا القدرة على التحكم بحواسنا وجوارحنا والاختيار بين الأشياء، ومع كل هذه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"337020\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]. وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: حتى يتحقق إيمانك بالقدر، ويوافق عقيدة الكتاب والسنة، ولا تقع في مهالك وضلالات الفرق وعقلانيات الفلاسفة الذين ضلوا وأضلوا في فهم القدر، ويكون إيمانك بالقدر مقبولا وصحيحا وسليما، وتكون فيه متبعا للسلف الصالح فلا بدّ لك من أن تؤمن بمراتب القدر الأربعة كاملة، وهذه المراتب الأربعة، هي مرتبة العلم، ومرتبة الكتابة، ومرتبة المشيئة، والمشيئة الخلق.</p>\n<p>&nbsp;</p>\n<p>وسيكون موضوع خطبتنا في هذا الأسبوع عن مرتبة المشيئة، وهذه المرتبة أجمع عليها علماء الكتاب والسنة وأصحاب العقيدة الصحيحة التي عليها السلف الصالح، وهي مرتبة ثابتة في النصوص الشرعية، وواجب كل مؤمن بالله أن يعتقد بهذه المرتبة اعتقادا جازما وسليما وكاملا، دون أدنى شك وريب وانحراف وضلال، وفق ما جاء بيانها العقدي السليم المستمد من مرجعية الوحي وفقه السلف لها؛ فما هو المفهوم العقدي لمرتبة المشيئة؟ ومتى يكن إيماني واعتقادي بها صحيحاً شرعا، ومقبولا عند الله.</p>\n<p>&nbsp;</p>\n<p>أخي المسلم: مرتبة المشيئة هي إحدى مراتب إيمانك بالقدر، وهي تعني أن يُثبت المؤمن لله تعالى مشيئة مطلقة نافذة في كل شيء، وشاملة لكل شيء، وأنه ما شاء الله كان، وما لم يشأ لم يكن؛ فيا أيها المؤمن: عليك أن تعتقد اعقاداً جازماً أنّ كلّ أمرٍ صغير أو كبير، وكل فعل يفعله المخلوق، وكل متحرك يسكن أو ساكن يتحرك، وكل حدث يحدث، وكل أمر يمتنع حدوثه، وكل سلوك يسلكه البشر من خير وشر، وصلاح وفساد، وإرادي ولا إرادي كل ذلك لا يمكن أن يتم أو يمتنع إلا بعد مشيئة الله تعالى له بأن يكون أو لا يكون؛ فمشيئة الله سبحانه عامة وشاملة تتحقق بإرادته وقدرته، لا راد لمشيئته، ولا مانع لها ولا معطل لها، ولا مؤثر فيها، ولا معجز لها، ولا مقيد لها، ولا استثناء لشيء منها؛ فسبحانه سبحانه، ما شاء من شيء كان وما لم يشأ من أمر لم يكن، قال تعالى: (<strong><span style=\"color: #ff0000;\">إنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئاً أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ</span></strong>)[يس:82].</p>\n<p>&nbsp;</p>\n<p>فيجب عليك -أيها المسلم- الاعتقاد بمرتبة المشيئة الإلهية، وأنت مطالب بالإيمان الجازم بمشيئة الله النافذة في كل شيء والشاملة لكل شيء؛ فما يتحرك ساكن، ولا يسْكن متحرك إلا بمشيئة الله النافذة والمحيطة بكل شيء؛ فما شاء الله تعالى كونه فهو كائن بقدرته لا محالة، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ</span></strong>)[القصص:68]، وقال تعالى: (<strong><span style=\"color: #ff0000;\">وَلَوْ شَاءَ رَبُّكَ لآمَنَ مَنْ فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا</span></strong>)[يونس:99]، نعم، هذه هي عقيدتك -أيها المؤمن- في مشيئة الله، هي تلك العقيدة التي علمنا أيها النبي -صلى الله عليه وسلم-، حينما قال كما في الحديث الصحيح في السنن ، أنه -عليه الصلاة والسلام- قال: \"<strong><span style=\"color: #0000ff;\">مَا شَاءَ اللَّهُ كَانَ وَمَا لَمْ يَشَأْ لَمْ يَكُنْ أَعْلَمُ أَنَّ اللَّهَ عَلَى كُلِّ شَىْءٍ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>نعم؛ فما شاء الله لشيء مادي أو معنوي أن يكون فهو كائن حادث لا محالة، ولا يمكن لأحد أن يرد مشيئة الله النافذة، وما لم يشأ ربك حدوثه ووقوعه وصيرورته من أمر مادي أو معنوي فلا يمكن أن يحدث؛ لأنه لا سبيل لأحد من الخلق إلى مشيئة الله نفوذا أو تحويلا أو أمراً.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمن: عليك أن تعلمَ وأن تفقه، أن الله تعالى إذا لم يشأ شيئا فلم يكن؛ فإن ذلك لأنه لم يشأ حدوثه، لا لأن الله تعالى قد أعجزه هذا الشيء حاشاه، قال الله تعالى: (<strong><span style=\"color: #ff0000;\">وَلَوْ شَاءَ اللَّهُ لَجَمَعَهُمْ عَلَى الْهُدَى</span></strong>)[الأنعام: 35]، \"<span style=\"color: #008000;\">فعَدَمِ وُجُودِ الشَّيْءِ وحدوثه هُوَ بسبب عَدَمُ مَشِيئَةِ اللَّهِ تَعَالَى إِيجَادَهُ وحدوثه</span>\"، لا عجزه سبحانه، فقدرته عامة شاملة كاملة، قال تعالى: &nbsp;(<strong><span style=\"color: #ff0000;\">وَمَا كَانَ اللَّهُ لِيُعْجِزَهُ مِنْ شَيْءٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ إِنَّهُ كَانَ عَلِيمًا قَدِيرًا</span></strong>)[فاطر: 44].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لا بد من أن نفقه أمراً مهما جداً، وهو كون الله تعالى يشاء كل شيء، لا يعني ذلك أنه سبحانه يحبّ كل شيء يقع، فبأذن الله يُقتل أولياؤه، وبإذنه يُكفر به، وبإذنه يُعصى، وليس معنى ذلك أنه يحبّ ذلك، فالمشيئة شيء، والمحبة شيء آخر.</p>\n<p>&nbsp;</p>\n<p>عبد الله: أنت تقرأ في القرآن آيات تتحدث عن مشيئة الله، وأخرى تتحدث عن إرادة الله، فما هو الفرق بينهما؟ وماذا يقول علماء العقيدة في ذلك.</p>\n<p>&nbsp;</p>\n<p>لقد بين علماء العقيدة الذين هم على منهج الكتاب والسنة أن الإرادة الربانية تنقسم إلى قسمين: إرادة كونية قدرية: وهي مرادفة للمشيئة، وهذه الإرادة لا يخرج عن مرادها شيء؛ فالكافر والمسلم تحت هذه الإرادة الكونية سواء؛ فالطاعات والمعاصي كلها بمشيئة الرب وإرادته، ومن أمثلتها قوله تعالى: (<strong><span style=\"color: #ff0000;\">وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءاً فَلا مَرَدَّ لَهُ</span></strong>)[الرعد:11]، وإرادة شرعية دينية: وتتضمن محبة الربّ، ورضاه، ومن أمثلتها قوله تعالى: (<strong><span style=\"color: #ff0000;\">وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ</span></strong>)[النساء:27].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لا بد لنا من أن فقه الفرق بين الإرادة الكونية والإرادة الشرعية حتى لا نقع في الضلال أو سوء فهم القدر وتقدير الإله سبحانه، يقول العلماء: \"<span style=\"color: #008000;\">فالإرادة الكونية- مثل حدوث الزلازل- قد يحبها الله ويرضاها، وقد لا يحبها ولا يرضاها، أما الشرعية فيحبها الله ويرضاها؛ فالكونية مرادفة للمشيئة، والشرعية مرادفة للمحبة، والإرادة الكونية لابد من وقوعها؛ فالله إذا شاء شيئاً وقع ولابد، كإحياء أحد أو إماتته، أو غير ذلك، أما الشرعية كالصلاة -مثلاً- فلا يلزم وقوعها، فقد تقع وقد لا تقع، ولو كان لابد من وقوعها لأصبح الناس كلهم مسلمين</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: كما أثبت القرآن مشيئةً لله تعالى فإنه أثبت كذلك للإنسان مشيئة، ولا بد لنا من أن ندرك الفرق بينهما، وذلك أن مشيئة الله مطلقة، وأما العبد فمشيئته مقيدة، وهي حاصلة للعبد -بإذن الله-؛ فلولا مشيئة الله لما وجد للعبد مشيئة، والدليل على ذلك، قال تعالى: (<strong><span style=\"color: #ff0000;\">إِنَّ هَذِهِ تَذْكِرَةٌ فَمَنْ شَاءَ اتَّخَذَ إِلَى رَبِّهِ سَبِيلا * وَمَا تَشَاءُونَ إِلا أَنْ يَشَاءَ اللَّهُ إِنَّ اللَّهَ كَانَ عَلِيماً حَكِيماً</span></strong>)[الإنسان،29-30]؛ فهذه الآية العظيمة فيها ثلاثة اعتقادات في المشيئة:</p>\n<p>أولاها: فيها أن للإنسان مشيئة خاصة به، وهذه المشيئة بها يمكنه أن يسلك طريق الخير ويختار بين الهدى والضلال، وعليها يحاسب الله الخلق، لأنهم إنما يحاسبون على قرارات اختياراتهم التي يقومون بها بعقولهم وإرادتهم وقدراتهم التي مكنهم الله منها، فلا مكان للجبرية الذين يزعمون أن الإنسان مجبور على أفعاله واختياراته، فقد كذّبهم القرآن والحس والواقع.</p>\n<p>&nbsp;</p>\n<p>وثانيها: فيها إثبات لمشيئة الله الشاملة المطلقة التي لا حدود لها، وأن الله تعالى ينفذ مشيئته في خلقة وفق علمه الكامل وحكمته البالغة.</p>\n<p>&nbsp;</p>\n<p>وثالثها: فيها أن مشيئة العبد خاضعة لمشيئة الله، وأن العبد لا يمكنه بحال أن يخرج في اختياراته عن مشيئة الله، بأن يقال: إنه مستقل المشيئة عن خالقه سبحانه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن مشيئة الله نافذة في كل أمور المخلوقات، وهناك عشرات الآيات التي تتعلق بمرتبة المشيئة الإلهية وأنها من القدر الذي أمرنا الله أن نؤمن به، فمشيئة الله الكاملة المطلقة الشاملة، فبها تكون الهداية، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَاللَّهُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span></strong>)[البقرة:213]، وبمشيئة الله يتم تكوين الجنين ونوعه ولونه في رحم أمه، قال تعالى: (<strong><span style=\"color: #ff0000;\">هُوَ الَّذِي يُصَوِّرُكُمْ فِي الْأَرْحَامِ كَيْفَ يَشَاءُ</span></strong>)[آل عمران:6]، وبمشيئة الله يحصل الرزق للعباد، قال تعالى: (<strong><span style=\"color: #ff0000;\">اللَّهُ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ مِنْ عِبَادِهِ وَيَقْدِرُ لَهُ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ</span></strong>)[العنكبوت:62]، وبمشيئة الله تحصل المغفرة والعذاب للعباد، قال تعالى:(<strong><span style=\"color: #ff0000;\">يَغْفِرُ لِمَنْ يَشَاءُ وَيُعَذِّبُ مَنْ يَشَاءُ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</span></strong>)[الفتح:14]، وبمشيئة الله ينال العباد فضل الله، قال تعالى:(<strong><span style=\"color: #ff0000;\">ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span></strong>)[الجمعة:4]، وغيرها كثيرة هي شواهده في القرآن.</p>\n<p>&nbsp;</p>\n<p>ألا فلنتدبر آيات المشيئة في القرآن ونحن نقرأ بكتاب الله، ففيها دلالات عظيمة على أن مشيئة الله تعالى واقعة في مفعولات المخلوقات بمختلف أنواعها، قال تعالى: (<strong><span style=\"color: #ff0000;\">إنْ هُوَ إِلا ذِكْرٌ لِلْعَالَمِينَ * لِمَنْ شَاءَ مِنْكُمْ أَنْ يَسْتَقِيمَ</span></strong>)[التكوير:27-28]، وقال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا</span></strong>)[الإسراء:19].</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا الإيمان واليقين.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله العظيم لي ولكم فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن الله تعالى خلق لنا عقولا نفكر فيها ونرى العالم من أحوالنا ونبصر فيها أنفسنا، وخلق لنا الحواس لنحس بها ذواتنا والأشياء من حولنا، وجعل فينا القدرة على التحكم بحواسنا وجوارحنا والاختيار بين الأشياء، ومع كل هذه الإدراكات العقلية والحسية والواقعية، إلا إن هناك قوما قد أغلقت عقولهم، فاحتجوا على الله بأن الهداية بيده وأنهم غنما ضلوا لأن الله شاء لهم ذلك، وأنه لو شاء الله لهم الهداية والصلاة لحصل لهم ذلك، وأنهم بذلك لا دخل لهم ولا مسؤولية عليهم، وهؤلاء يكذبون القرآن وأنفسهم وعقولهم بان لهم مشيئة يمكنهم الاختيار بها وسلوك أي الطريقين شاءوا، طريق الخير أو طريق الشر، ومع ذلك ناقضوا عقولهم، وأصحاب هذه الشبهات جاء القرآن في وصفهم وإبطال حججهم، قال تعالى: (<strong><span style=\"color: #ff0000;\">سَيَقُولُ الَّذِينَ أَشْرَكُوا لَوْ شَاءَ اللَّهُ مَا أَشْرَكْنَا وَلا آبَاؤُنَا وَلا حَرَّمْنَا مِنْ شَيْءٍ كَذَلِكَ كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ حَتَّى ذَاقُوا بَأْسَنَا قُلْ هَلْ عِنْدَكُمْ مِنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا إِنْ تَتَّبِعُونَ إِلا الظَّنَّ وَإِنْ أَنْتُمْ إِلا تَخْرُصُونَ* قُلْ فَلِلَّهِ الْحُجَّةُ الْبَالِغَةُ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ</span></strong>) (الأنعام،148-149).</p>\n<p>قال السعدي في فقه هذه الآية وبيان الحق في القدر ومرتبة المشيئة: \" هذا إخبار من الله أن المشركين سيحتجون على شركهم وتحريمهم ما أحل الله، بالقضاء والقدر، ويجعلون مشيئة الله الشاملة لكل شيء من الخير والشر حجة لهم في دفع اللوم عنهم، فأخبر تعالى أن هذه الحجة، لم تزل الأمم المكذبة تدفع بها عنهم دعوة الرسل، ويحتجون بها، فلم تجد فيهم شيئا ولم تنفعهم، فلم يزل هذا دأبهم حتى أهكلهم الله، وأذاقهم بأسه، فلو كانت حجة صحيحة، لدفعت عنهم العقاب، ولما أحل الله بهم العذاب، لأنه لا يحل بأسه إلا بمن استحقه، فعلم أنها حجة فاسدة، وشبهة كاسدة، من عدة أوجه: منها: أن الله تعالى أعطى كل مخلوق قدرة، وإرادة، يتمكن بها من فعل ما كلف به، فلا أوجب الله على أحد ما لا يقدر على فعله، ولا حرم على أحد ما لا يتمكن من تركه، فالاحتجاج بعد هذا بالقضاء والقدر، ظلم محض وعناد صرف. ومنها: أن الله تعالى لم يجبر العباد على أفعالهم، بل جعل أفعالهم تبعا لاختيارهم، فإن شاءوا فعلوا، وإن شاءوا كفوا. وهذا أمر مشاهد لا ينكره إلا من كابر، وأنكر المحسوسات، فإن كل أحد يفرق بين الحركة الاختيارية والحركة القسرية، وإن كان الجميع داخلا في مشيئة الله، ومندرجا تحت إرادته.</p>\n<p>&nbsp;</p>\n<p>ومنها: أن المحتجين على المعاصي بالقضاء والقدر يتناقضون في ذلك، فإنهم لا يمكنهم أن يطردوا ذلك، بل لو أساء إليهم مسيء بضرب أو أخذ مال أو نحو ذلك، واحتج بالقضاء والقدر لما قبلوا منه هذا الاحتجاج، ولغضبوا من ذلك أشد الغضب\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن إيماننا بمشيئة الله المطلقة الشاملة كل أمر وفعل لا يعني التواكل، ولا يعني تعطيل الأسباب، ولا يعني رفع الملامة، بل الذي يفقه القدر ومرتبة المشيئة حق الفقه، فإنه يأخذ بالأسباب الظاهرية ويتوكل على الله بقلبه، فالواجب علينا العمل والجد والكسب وتحمل مسؤولياتنا، لأننا نمتلك إرادة وحرية في أنْ نفعل الشيء أو لا نفعله، والله تعالى كلفنا بما نقدر عليه، وسيحاسبنا على ما نفعله بإرادتنا ومشيئتنا واختيارنا.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل إيماننا سليماً، وأعمالنا صالحةً ولوجهك خالصة.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_مراتب_الإيمان_بالقدر_مرتبة_المشيئة.doc",
      "path": "/database/files/من_مراتب_الإيمان_بالقدر_مرتبة_المشيئة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D9%85%D8%B1%D8%A7%D8%AA%D8%A8-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%82%D8%AF%D8%B1-%D9%85%D8%B1%D8%AA%D8%A8%D8%A9-%D8%A7%D9%84%D9%85%D8%B4%D9%8A%D8%A6%D8%A9/download-file/337021"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-مراتب-الإيمان-بالقدر-مرتبة-المشيئة"
}
