{
  "id": 4390,
  "title": "من فضائل ومحامد النبي صلى الله عليه وسلم",
  "slug": "من-فضائل-ومحامد-النبي-صلى-الله-عليه-وسلم",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "طالب بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/لا أحد يحيط بمحامد ومحاسن النبي صلى الله عليه وسلم 2/بعض فضائل التأسي بالنبي صلى الله عليه وسلم 3/من صفات النبي صلى الله عليه وسلم وأخلاقه 4/المكانة السامية لرسول الله صلى الله عليه وسلم في قلوب أصحابه وأتباعه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن أحدًا من الناس مَهمَا علا فضلُه، واتسع عِلمُه وكَمُلَ عَقلُه، لا يستطيع أن يُحيط بمحاسن رسول الله -صلى الله عليه وسلم-، ولا أن يستقصي أنواع كماله وألوان جَماله -صلى الله عليه وسلم-، بل كلهم عاجز عن التعبير عن تلك المعاني المُحمديَّة، والصفات المصطفية...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله مكرمنا بأكرم خَلقِه، وأشهد ألَّا إلهَ إلَّا اللهُ المتطوِّل على العالَمين بفضله، وأشهد أنَّ سيدَنا محمدًا عبدُه ورسولُه، الداعي إلى ربه، اللهم صلِّ وسلِّم على عبدك ورسولِكَ نبيِّنا محمدٍ وآلِه وصحبه؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ * مَا كَانَ لِأَهْلِ الْمَدِينَةِ وَمَنْ حَوْلَهُمْ مِنَ الْأَعْرَابِ أَنْ يَتَخَلَّفُوا عَنْ رَسُولِ اللَّهِ وَلَا يَرْغَبُوا بِأَنْفُسِهِمْ عَنْ نَفْسِهِ)[التَّوْبَةِ: 119-120].\n \nأيها المؤمنون: إن أحدًا من الناس مَهمَا علا فضلُه، واتسع عِلمُه وكَمُلَ عَقلُه، لا يستطيع أن يُحيط بمحاسن رسول الله -صلى الله عليه وسلم-، ولا أن يستقصي أنواع كماله وألوان جَماله -صلى الله عليه وسلم-، بل كلهم عاجز عن التعبير عن تلك المعاني المُحمديَّة، والصفات المصطفية، فالله تولَّى إقراءه فقال سبحانه: (اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ)[الْعَلَقِ: 1]، وحفظ له ما أقرأه فقال: (سَنُقْرِئُكَ فَلَا تَنْسَى)[الْأَعْلَى: 6]، وتولَّى تعليمَه فقال: (لَا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ * إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ * فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ * ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ)[الْقِيَامَةِ: 16-19]، قال الله -عز وجل-: (وَأَنْزَلَ اللَّهُ عَلَيْكَ الْكِتَابَ وَالْحِكْمَةَ وَعَلَّمَكَ مَا لَمْ تَكُنْ تَعْلَمُ وَكَانَ فَضْلُ اللَّهِ عَلَيْكَ عَظِيمًا)[النِّسَاءِ: 113].\n \nوإن المقام المذكور في قوله -تبارك وتعالى-: (قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ)[الْكَهْفِ: 110]، لَيدلُّ على موضع الاعتبار في شأن هذا الرسول المختار، الذي هيَّأه ربُّه وأهَّلَه، وأعدَّه وأمدَّه في روحه وجسمه وعقله وفَهمه وبصره، وسائر مَدارِكه وجوارحه وجوانحه، ووهَبَه التمكينَ لتلقِّي الوحي عن رب العالمين، والله -تبارك وتعالى- أمَر العباد باتباع نبيه محمد -صلى الله عليه وسلم-، وجعل اتباعَه آيةَ محبتهم لله ورسوله فقال عز وجل: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ * قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ)[آلِ عِمْرَانَ: 31-32]؛ وذلك باتباع أقواله وأفعاله وأحواله، وتعرُّف سجاياه الكريمة، وأخلاقه العظيمة؛ ليُتأسَّى به ويُتبَّع، ولا يُخالَف عن أمره ولا يُبتدَع، وحقّ حُبّ النبي -صلى الله عليه وسلم- أن يكون فوق محبة النفس والآباء والأبناء والأزواج والعشيرة، والتجارة والأموال، ولا ريب أن أسباب المحبة ترجع إلى أنواع الجَمال والكمال والنوال، التي اجتمعت في مجمع صفات الكمال ومحاسن الخصال -صلى الله عليه وسلم-، مَنْ أبدَع اللهُ -تعالى- صورته العظيمة، وهيأته الكريمة، وطوى فيه أنواع الحُسن والبهاء، والطُّهر والنقاء -صلى الله عليه وسلم-.\n \nوكلَّما زادت المعرفة بمحاسن المحبوب زادت المحبة له، وبذِكر شمائله -صلى الله عليه وسلم- وسماع أوصافه ونعوته -صلى الله عليه وسلم- تحيا قلوب المحبين، وتطرب أرواحهم وعقولهم، ويزداد حبهم ويتحرك اشتياقهم، وإن الله -تبارك وتعالى- خلق نبينا محمدًا -صلى الله عليه وسلم- في أجمل صورة بشريَّة، وأكمل خلقة آدمية، وأجمعت كلمة واصفيه أنَّه لم يُرَ له مثيلٌ سابقٌ، ولا نظيرٌ لاحقٌ؛ فقد كان أحسنَ الناسِ خَلقًا وخُلُقًا، فلم يُر شيءٌ قطُّ قَبلَه ولا بعدَه أحسنَ منه ولا مثلَه -صلى الله عليه وسلم-، فهو أجود الناس صدرًا، وأصدقهم لهجةً، وألينُهم عريكةً، وأكرمُهم عِشرةً، مَنْ رآه بديهةً هابَه، ومَنْ خالَطه معرفةً أحبَّه، إذا صمَت فعليه الوقارُ، وإذا تكلَّم سمَا وعلاه البهاءُ، حلو المنطق، كلامُه فصل لا نذر ولا هذر، كأن منطقه خرزات نظم يتحدرن، أبهى الناس وأجملهم من بعيد، وأحسنهم من قريب، لا تشنؤه عين مِنْ طول، ولا تقتحمه عين مِنْ قِصَر، غصنٌ بين غصنين، فهو أندرُ الناس منظرًا، وأحسنُ قدًّا، إذا قال استمع لقوله، وإذا أمر ابتدر أمره، محفود محشود، لا عابس ولا مفند، -صلى الله عليه وسلم-، وكان رسول الله -صلى الله عليه وسلم- منير الوجه مشرق المحيا، يتلألأ بالنور الباهر والضياء الزاهر، والبهاء الظاهر، فلو رأيتَه لرأيتَ الشمسَ طالعةً، فَخم مُفخَّم، يتلألأ وجهه تلألؤ القمر ليلة البدر -صلى الله عليه وسلم-؛ فوجهه المشرق بالأنوار، والفيَّاض بالمعاني والأسرار، دليل ساطع وبرهان قاطع على أنَّه رسول الله حقًّا وصدقًا، حتى قال عبد الله بن سلام -رضي الله عنه- لما تأمل وجهه واستبان طلعته أول مقدمه المدينة: \"عرفت أن وجهه ليس بوجه كذاب\" -صلى الله عليه وسلم-، وكان عليه الصلاة والسلام أنظف خَلق الله بدنًا وثوبًا ومجلسا، أبيض مليحا مقصدا، كأن عنقه جيد دمية في صفاء الفضة، كأن النور يخرج من فيه، يستاك عند دخوله وخروجه -صلى الله عليه وسلم-، وكان مع جَماله متجمِّلًا، فكانت له حُلَّةٌ يَلبَسُها للعيدينِ والجمعةِ، وخرَج ذاتَ يوم إلى إخوانه فنظر في كوز من ماء إلى لُمَّته؛ -أي: شعره وهيئته-، وقال عليه الصلاة والسلام: \"إن الله جميل يحب الجمال، إذا خرج أحدكم إلى إخوانه فليتهيَّأ في نفسه، وكان إذا وفَد عليه وفدٌ لَبِسَ أحسنَ ثيابه، وأمَر أصحابَه بذلك، ويحثّ على القصد والتؤدة وحُسن السمت والهَدْي الصالح -صلى الله عليه وسلم-.\n \nوأما صوته -عليه الصلاة والسلام- فكان غايةً في الحسن والإسماع، حسَن النغمة في صَحَل، -أي: كالبُحَّة في غير حِدَّة-، وإذا خطَب أسمَع العواتقَ في خدورهن، وكانت أم هانئ -رضي الله عنها- تسمع قراءته في جوف الليل عند الكعبة وهي على سريرها.\n \nكان عليه الصلاة والسلام حلو المنطق حسن الكلام، إذا تكلم أخذ بمجامع القلوب، وسبا الأرواح والعقول، ويرى كالنور يخرج من بين ثناياه -صلى الله عليه وسلم-.\n \nوكان عليه الصلاة والسلام أفصح الناس لسانًا، وأوضحهم بيانًا، وأوتي جوامع الكلم وبدائع الحكم، وقوارع الزجر وقواطع الأمر، والقضايا المحكمة، والوصايا المبرَمة، والمواعظ البالغة والحجج الدامغة، والبراهين القاطعة والأدلة الساطعة، يتكلم بكلام فصل يفهمه كل من سمعه، ولو عده العاد لأحصاه، في كلامه ترتيل وترسيل، ويكره الثرثرة في الكلام والتشدق به، فكانت صلاته قصدًا، وخطبته قصدًا، لا يُخِلّ ولا يُمَلّ، إذا خطَب توكَّأ على عصا، فيَحمَد الله ويُثني عليه، في كلمات يسيرات خفيفات طيبات مبارَكات، وإذا خطَب اشتدَّ غضبُه وعلَا صوتُه واحمرَّت عيناه، كأنه منذرُ جيشٍ يقول: \"صبَّحكم ومسَّاكم\"، وإذا وعَظ أثَّر في قلوب السامعين، وطيَّب نفوسهم، حتى إنهم لَتذرِف دموعُهم وترقّ وتخشع قلوبهم، وترتقي الحالُ بهم إلى المشاهَدات والمعايَنات، قال العرباض -رضي الله عنه-: \"وعَظَنا رسولُ الله -صلى الله عليه وسلم- موعظةً وجِلَت منها القلوبُ، وذرفت منها العيونُ، فقلنا: كأن هذه موعظة مودِّع يا رسول الله؟ فماذا تعهَد إلينا؟ قال: أن اتقوا الله، وأن تتبعوا سُنَّتي وسُنَّةَ الخلفاء الهادية المهدية من بَعديّ، عَضُّوا عليها بالنواجذ، فإن كل بدعة ضلالة\".\n \nورسول الله -صلى الله عليه وسلم- هو أوسع الناس علمًا، وأعظمهم فَهمًا، أفاض الله عليه العلوم النافعة الكثيرة، والمعارف العالية الوفيرة، فهو أعرفُ الخَلق بالله وأتقاهم له، بل هو أكثر الأنبياء عِلمًا وأشجعهم قلبًا، خرَج ذات يوم فصعد المنبر فقال: \"سلوني، لا تسألوني عن شيء إلا بيَّنتُه لكم\"، ومع ذلك كله فقد أمره الله أن يسأله الزيادة في العلم دائمًا أبدًا، قال الله -عز وجل-: (وَقُلْ رَبِّ زِدْنِي عِلْمًا)[طه: 114].\n \nوقلب رسول الله -صلى الله عليه وسلم- هو خير القلوب وأزكاها، وأوسعها وأقواها، وأتقاها وأنقاها، وألينها وأرقها، هو القلب الواعي اليقظان، الفيَّاض بأنوار الإيمان والقرآن، فخير القلوب قلبه الشريف -صلى الله عليه وسلم-، فالله -تعالى- نظر في قلوب العباد فوجد قلب محمد -صلى الله عليه وسلم- خيرَ قلوب العباد، فاصطفاه لنفسه، وابتعثه برسالته، ثم نظر في قلوب العباد فوجد قلوب أصحابه خير قلوب العباد، فجعلهم وزراء نبيه -صلى الله عليه وسلم-، يقاتلون عن دينه، فما رأه المسلمون حسنًا فهو عند الله حسن، وما رأه المسلمون سيِّئًا فهو عند الله سيئ، وإن قلبًا نزل عليه القرآن بأسراره وأنواره وحروفه ومعانيه وروحه وحقائقه، لَهُوَ أوسعُ القلوبِ وأقواها، قال الله -عز وجل-: (وَإِنَّهُ لَتَنْزِيلُ رَبِّ الْعَالَمِينَ * نَزَلَ بِهِ الرُّوحُ الْأَمِينُ * عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ * بِلِسَانٍ عَرَبِيٍّ مُبِينٍ)[الشُّعَرَاءِ: 192-195]، فأفاض من بحر أسرار قلبه الشريف على قلوب أتباعه، وشعَّ في مرايا قلوبهم من مشارق أنواره؛ (وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ * صِرَاطِ اللَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ أَلَا إِلَى اللَّهِ تَصِيرُ الْأُمُورُ)[الشُّورَى: 52-53].\n \nوكان من يقظة قلبه -صلى الله عليه وسلم- أن كان خُلُقه القرآن، يغضب لغضبه، ويرضى لرضاه، لم يكن فاحشًا ولا متفحشًا ولا صخَّابًا في الأسواق، ولا يجزي بالسيئة السيئة، ولكن يعفو ويصفح، وما دعاه أحد من أصحابه ولا من أهل بيته إلا قال: \"لَبَّيْكَ\"، بعثه الله بشيرًا ونذيرًا، لا يقول الخنا، وفتح به أعيُنًا عُميًا، وآذانًا صُمًّا، وقلوبًا غُلفًا، وسدده بكل أمر جميل، ووهب له كل خلق جليل، وجعَل السَّكينة لباسَه، والبِرّ شِعاره، والتقوى ضميرَه، والحكمةَ منطقَه، والصدقَ سجيتَه، والوفاءَ طبيعتَه، والعفوَ طَبعَه، والمعروفَ خُلُقَه، والحقَّ شريعتَه، والعدلَ سيرتَه، والهُدى إمامَه والإسلامَ مِلَّتَه، وأحمد اسمه، فعرَّف الله به النَّكِرة، وكثَّر به بعد القلة، وأغنى به بعد العيلة، وجمع به بعد الفرقة، واستنقذ به فئامًا من الناس عظيمًا من الهلكة، وجعَل أُمَّتَه خيرَ أمة أُخرجت للناس، يأمرون بالمعروف ويَنهَون عن المنكر، موحِّدينَ مؤمنينَ مخلصينَ مُصدِّقينَ بما جاءت به الرسل، وكان صلى الله عليه وسلم أشدَّ الناس لطفًا، وما سأله سائل قط إلا أصغى إليه، فلا ينصرف حتى ينصرف السائل، ولا تناوَل أحدٌ قطُّ يدَه إلا ناوله إيَّاها، فلا ينزع حتى يكون الرجل هو الذي ينزعها منه، وكان ينبسط مع الأهل وذوي القربى؛ كريم العشرة، حُسْن المُعامَلة مع أزواجه وسائر أهله، يلاطفهن ويمازحهن ويعاملهن بالود والإحسان، ويقول: \"خيرُكم خيرُكم لأهله، وأنا خيرُكم لأهلي\"، صلى الله عليه وسلم.\n \nوكان إذا كان في بيته في مهنة أهله، فإذا حضرت الصلاة قام إلى الصلاة، ورُبَّما استمع إلى حديث أزواجه بالملح، تأنيسا لهنَّ وملاطفة، وكان صلى الله عليه وسلم أطلق الناس وجهًا، وأكثرهم تبسما، وأحسنهم بشرًا، يرد التحية بأحسن منها، ويرحب بالقادم عليه، ويسأل عن حال أصحابه، ويُكرِم كرام القوم، ويُباسِط جلساءه ويُوسِّع لهم، ويتبسَّم حين يَلقَى أصحابَه وحين يُحدِّثهم، وقد كان أكثرُ ضَحِكه التبسُّم، ويقول: \"لا تُكثِروا من الضحك؛ فإن كثرة الضحك تُميت القلبَ\"، وكان يُكافئ الكرامَ بأفضل إكرام، ويَقبَل الإحسانَ بأجمل إحسان، يتفقَّد أصحابه، ويحفظ الود، ويحتفظ بالعهد، ويَصدُق الوعدَ، صلى الله عليه وسلم.\n \nوكان عظيم التواضع، يَخدِم نفسه، ويُردف وراءه، ويمشي مع الأرملة والمسكين والأَمة، ويُكرم عبادَ الله المسلمين، ويقول: \"إن الله -تعالى- أوحى إليَّ أن تواضَعُوا حتى لا يَفخَر أحدٌ على أحد، ولا يَبغي أحدٌ على أحد\"، واختار صلى الله عليه وسلم أن يكون نبيًّا عبدًا، لا نبيًّا مَلِكًا، وكان عظيمَ الحِلم، وما انتَقَم لنفسه من شيء قط إلا أن تُنتهك حرمة الله، فينتقم لله -تعالى-.\n \nوكان أحسنَ الناس وأجودَهم وأشجَعَهم، ما سُئل شيئًا إلا أعطاه، وكان يُعطي عطاءَ مَنْ لا يخاف الفقرَ، فما رُئي أشجعَ ولا أنجدَ ولا أجودَ ولا أرضى من رسول الله -صلى الله عليه وسلم-، فكان أصحابه إذا ألمَّت بهم الملماتُ، وأحاطت بهم المخاوفُ لاذوا بجنابه الرفيع، واحتَمَوْا بحماه المنيع -صلى الله عليه وسلم-، وكان أعدل خلق الله في حقوق العباد قوامًا بالقسط، منتصرًا للحق، رحيمًا بالأهل والعيال والصبيان والأيتام، ورُبَّما بكى لمرض بعض أصحابه أو موتهم، يرحم الحيوان والطير -صلى الله عليه وسلم-؛ (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الْأَنْبِيَاءِ: 107].\n \nوكان عليه الصلاة والسلام أعظمَ الناس حياءً؛ لأنه أعظمهم إيمانًا، وكان أشدَّ حياءً من العذراء في خدرها، لا يواجه أحدًا بما يكرهه، فكان حياؤه حياء محبة وإجلال وعبودية وحشمة، عظيم المهابة، توجَّه اللهُ تاجَ العزة والكرامة، وكساه حُلَّةَ الفخامة، دائم الخشوع والانكسار، والتواضع للعزيز الغفار، في سائر مواقفه الكريمة، ومَشاهِده العظيمة، وصلواته وعبادته -صلى الله عليه وسلم-، قال الله -عز وجل-: (وَالنَّجْمِ إِذَا هَوَى * مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى * وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى * عَلَّمَهُ شَدِيدُ الْقُوَى * ذُو مِرَّةٍ فَاسْتَوَى * وَهُوَ بِالْأُفُقِ الْأَعْلَى * ثُمَّ دَنَا فَتَدَلَّى * فَكَانَ قَابَ قَوْسَيْنِ أَوْ أَدْنَى * فَأَوْحَى إِلَى عَبْدِهِ مَا أَوْحَى * مَا كَذَبَ الْفُؤَادُ مَا رَأَى * أَفَتُمَارُونَهُ عَلَى مَا يَرَى * وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى * عِنْدَ سِدْرَةِ الْمُنْتَهَى * عِنْدَهَا جَنَّةُ الْمَأْوَى * إِذْ يَغْشَى السِّدْرَةَ مَا يَغْشَى * مَا زَاغَ الْبَصَرُ وَمَا طَغَى * لَقَدْ رَأَى مِنْ آيَاتِ رَبِّهِ الْكُبْرَى)[النَّجْمِ: 1-18].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول قَوْلي هذا، وأستغفِر الله العظيم لي ولكم فاستغفِروه، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله الذي (أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَكَفَى بِاللَّهِ شَهِيدًا)[الْفَتْحِ: 28]، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، إقرارًا به وتوحيدًا، وأشهد أنَّ سيدَنا محمدًا عبدُه ورسولُه، اللهم صلِّ وسلِّم على نبينا محمد، وسلَّم تسليمًا مزيدًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا)[الْأَحْزَابِ: 70].\n \nأيها المؤمنون: إنَّ اللهَ قد بعَث محمدًا -صلى الله عليه وسلم- من خير قرون بني آدم قرنًا فقرنًا، مِنْ نكاح لا سفاح فيه، في نسَب قومه، فوُلِدَ صلى الله عليه وسلم محفوفًا بالكرام الإلهية، ومعنيًّا بالعناية الربانية، إرهاصًا لنبوته وتمهيدًا لرسالته، وإعلانًا بعظيم مرتبته، وأن له -صلى الله عليه وسلم- شأنًا كبيرًا؛ فهو دعوة أبيه إبراهيم، وبشارة أخيه عيسى، ورؤيا أمه، وكانت رأت حين وضعته نورًا أضاءت له قصور الشام، إشارة إلى ما يجيء به العالم، ويزيل به ظلمات الكفر؛ كما قال الله -عز وجل-: (قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الْمَائِدَةِ: 15-16]، فنور الله بذلك النور البصائر، وأحيا به الضمائر، وفتح الأعين العمياء والآذان الصماء، فانصدع لنوره إيوان كسرى، وخمدت نار فارس، وغاضت بحيرة ساوة، وضلل الله في ذلك العام كيد أصحاب الفيل عن بيته المعظم، الذي سيكون مصلى رسوله -صلى الله عليه وسلم-، ومَحجَّه ومُعتمَرَه، فيه نشأ في إيواء الله -تعالى- وكلاءته وحِفظه ورعايته، يُنبِته نباتًا حسنًا لِمَا يريد به من كرامته، ورفعة مكانته بالنبوة والرسالة، قال الله -عز وجل-: (وَالضُّحَى * وَاللَّيْلِ إِذَا سَجَى * مَا وَدَّعَكَ رَبُّكَ وَمَا قَلَى * وَلَلْآخِرَةُ خَيْرٌ لَكَ مِنَ الْأُولَى * وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى)[الضُّحَى: 1-5].\n \nوكان صلى الله عليه وسلم كامل العقل ظاهر الفضل قبل بعثته -صلى الله عليه وسلم-، ولما خطب أم المؤمنين خديجة -رضي الله عنها- خطب فيهم أبو طالب عمه قائلًا: \"الحمد لله الذي جعلنا من ذرية إبراهيم، وزرع إسماعيل وضئضئ مَعَدّ، وجعَلَنا حضَنةَ بيتِه، وسُوَّاس حرمه، وجعل لنا بيتًا محجوجًا وحرمًا آمِنًا، وجعَلَنا الحكامَ على الناس، ثم إن ابن أخي هذا محمد بن عبد الله لا يُوزَن برجل إلَّا رجَح به شرفًا ونبلًا، وفضلًا وعقلًا، فإن كان في المال قُلّ فإن المال ظل زائل، أو قال: حائل، وعارية مسترجَعة، ومحمد مَنْ عرفتُم قرابتَه.\n \nثم بعَثَه اللهُ على رأس الأربعين فدَعَا إلى الله وصبر، وهاجَر في الله وجاهَد وظَفِرَ، فدانَ بدين الله العباد، وخضعت له البلاد.\n \nأيها المؤمنون: إنَّ أجلَى مظهر ظهرت فيه الحقيقةُ الأحبيةُ لرسول الله -صلى الله عليه وسلم- هو أصحابه -رضي الله عنهم-، فقد كان -صلى الله عليه وسلم- أحبَّ إليهم من أموالهم وأولادهم، وأنفسهم، ومِنَ الماء البارد على الظمأ، دلَّت على ذلك الوقائع وشهدت لهم الشواهدُ، فلما قال أبو سفيان بن حرب وهو يومئذ مشرك لزيد -رضي الله عنه- وقد أسَرَه المشركون وأرادوا قتله: \"أتحب أن محمدًا عندنا الآن مكانك تضرب عنقه وأنت في أهلك؟ قال له زيد -رضي الله عنه-: والله ما أُحِبّ أنَّ محمدًا في مكاني تُصيبه شوكةٌ وأنا جالسٌ في أهلي\"، فقال أبو سفيان -رضي الله عنه-: \"ما رأيتُ أحدًا من الناس يحب أحدًا كحب أصحاب محمد محمدًا -صلى الله عليه وسلم-\".\n \nوقُتل لامرأة من الأنصار أبوها وأخوها وزوجها شهداء يوم أُحُد مع رسول الله، فلما أُخبرت بذلك قالت: ما فعَل رسولُ الله؟ قالوا: خيرًا، هو -بحمد الله- كما تُحبِّينَ، فقالت: أَرُونِيهِ حتى أنظر إليه، فلما رأته قالت: كلُّ مصيبة بعدك -أي: بعد سلامتك ورؤيتك- جَلَلٌ؛ -أي: هيِّنة حقيرة-، وأتى رجل إلى رسول الله -صلى الله عليه وسلم- فقال: \"لأنتَ أحب إلي من أهلي ومالي، وإني لأذكرك فما أصبر حتى أجيء إليك؛ أي: فيطمن قلبي وتقر عيني، وإني ذكرت موتي وموتك، فعرفت أنك إذا دخلت الجنة رفعت مع النبيين، وإن دخلتها لا أراك، وفي رواية أنَّه جاء ذات يوم وقد تغير لونه، فقال له رسول الله -صلى الله عليه وسلم-: \"ما غيَّر لَونَكَ؟\"، فقال: ما بي مرض ولا وجع، غير أني إذا لم أرك استوحشتُ وحشةً شديدةً حتى أراكَ، ثم ذكرتُ الآخرةَ، فأخاف ألَّا أراكَ، فأنزَل اللهُ -عز وجل-: (وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا * ذَلِكَ الْفَضْلُ مِنَ اللَّهِ وَكَفَى بِاللَّهِ عَلِيمًا)[النِّسَاءِ: 69-70].\n \nعبادَ اللهِ: ائتمروا بأمر الله -عز وجل- إذ قال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ وسلم وزد وبارك على عبدك ورسولك نبينا محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءكَ أعداءَ الدينِ، واجعل هذا البلدَ آمِنًا مطمئِنًّا سخاءً رخاءً، وسائرَ بلاد المسلمين، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعَلْ ولايةَ المسلمين فيمَنْ خافَكَ واتقاكَ واتَّبَعَ رضاكَ يا ربَّ العالمينَ.\n \nاللهم وفِّق إمامَنا لهداكَ، واجعَلْ عملَه في رضاكَ، وارزقه البطانةَ الصالحةَ الناصحةَ، التي تدلُّه على الخير وتُعِينه عليه يا أرحمَ الراحمينَ، اللهم ووليَّ عهده وإخوانَهم على الخير يا ربَّ العالمينَ.\n \nاللهم إنا عبيدُكَ بنو عبيدِكَ بنو إمائِكَ، نواصينا بيدِكَ، ماضٍ فينا حُكمُكَ، عدلٌ فينا قضاؤُكَ، نسألُكَ بكلِّ اسمٍ هو لكَ، سميتَ به نفسَكَ، أو أنزلتَه في كتابِكَ، أو علمتَه أحدًا من خَلقِكَ، أو استأثرتَ به في عِلمِ الغيبِ عندَكَ، أن تجعل القرآنَ العظيمَ ربيعَ قلوبنا، ونورَ صدورنا، وجلاءَ أحزاننا، وذَهابَ همومنا وغمومنا، اللهم ذكِّرْنا منه ما نُسِّينا، اللهم عَلِّمْنا منه ما جَهِلْنا، اللهم ارزقنا تلاوتَه آناءَ الليلِ وأطرافَ النهارِ على الوجه الذي يُرضِيكَ عنَّا، اللهم اجعلنا من أهل القرآن، الذين هم أهلُكَ وخاصتُكَ، اللهم انفَعْنا وارفَعْنا بالقرآن العظيم، واجعَلْه لنا إمامًا وهاديًا إلى جناتك جنات النعيم.\n \nاللهم اغفر لنا ذنوبَنا وإسرافنا في أمرنا، وثبِّت أقدامَنا وانصرنا على القوم الكافرين.\n \nاللهم (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهم اغفر لنا ذنوبنا كلها، دقها وجلها، أولها وآخرها، علانيتها وسرها.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ يذكركم، واشكروه على نعمه يزدكم، ولذكرُ اللهِ أكبرُ، واللهُ يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لا أحد يحيط بمحامد ومحاسن النبي صلى الله عليه وسلم 2/بعض فضائل التأسي بالنبي صلى الله عليه وسلم 3/من صفات النبي صلى الله عليه وسلم وأخلاقه 4/المكانة السامية لرسول الله صلى الله عليه وسلم في قلوب أصحابه وأتباعه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن أحدًا من الناس مَهمَا علا فضلُه، واتسع عِلمُه وكَمُلَ عَقلُه، لا يستطيع أن يُحيط بمحاسن رسول الله -صلى الله عليه وسلم-، ولا أن يستقصي أنواع كماله وألوان جَماله -صلى الله عليه وسلم-، بل كلهم عاجز عن التعبير عن تلك المعاني المُحمديَّة، والصفات المصطفية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374306\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله مكرمنا بأكرم خَلقِه، وأشهد ألَّا إلهَ إلَّا اللهُ المتطوِّل على العالَمين بفضله، وأشهد أنَّ سيدَنا محمدًا عبدُه ورسولُه، الداعي إلى ربه، اللهم صلِّ وسلِّم على عبدك ورسولِكَ نبيِّنا محمدٍ وآلِه وصحبه؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ * مَا كَانَ لِأَهْلِ الْمَدِينَةِ وَمَنْ حَوْلَهُمْ مِنَ الْأَعْرَابِ أَنْ يَتَخَلَّفُوا عَنْ رَسُولِ اللَّهِ وَلَا يَرْغَبُوا بِأَنْفُسِهِمْ عَنْ نَفْسِهِ</span>)[التَّوْبَةِ: 119-120].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن أحدًا من الناس مَهمَا علا فضلُه، واتسع عِلمُه وكَمُلَ عَقلُه، لا يستطيع أن يُحيط بمحاسن رسول الله -صلى الله عليه وسلم-، ولا أن يستقصي أنواع كماله وألوان جَماله -صلى الله عليه وسلم-، بل كلهم عاجز عن التعبير عن تلك المعاني المُحمديَّة، والصفات المصطفية، فالله تولَّى إقراءه فقال سبحانه: (<span style=\"color:#ff0000;\">اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ</span>)[الْعَلَقِ: 1]، وحفظ له ما أقرأه فقال: (<span style=\"color:#ff0000;\">سَنُقْرِئُكَ فَلَا تَنْسَى</span>)[الْأَعْلَى: 6]، وتولَّى تعليمَه فقال: (<span style=\"color:#ff0000;\">لَا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ * إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ * فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ * ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ</span>)[الْقِيَامَةِ: 16-19]، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَأَنْزَلَ اللَّهُ عَلَيْكَ الْكِتَابَ وَالْحِكْمَةَ وَعَلَّمَكَ مَا لَمْ تَكُنْ تَعْلَمُ وَكَانَ فَضْلُ اللَّهِ عَلَيْكَ عَظِيمًا</span>)[النِّسَاءِ: 113].</p>\n<p>&nbsp;</p>\n<p>وإن المقام المذكور في قوله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ</span>)[الْكَهْفِ: 110]، لَيدلُّ على موضع الاعتبار في شأن هذا الرسول المختار، الذي هيَّأه ربُّه وأهَّلَه، وأعدَّه وأمدَّه في روحه وجسمه وعقله وفَهمه وبصره، وسائر مَدارِكه وجوارحه وجوانحه، ووهَبَه التمكينَ لتلقِّي الوحي عن رب العالمين، والله -تبارك وتعالى- أمَر العباد باتباع نبيه محمد -صلى الله عليه وسلم-، وجعل اتباعَه آيةَ محبتهم لله ورسوله فقال عز وجل: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ</span> <span style=\"color:#ff0000;\">فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ * قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ</span>)[آلِ عِمْرَانَ: 31-32]؛ وذلك باتباع أقواله وأفعاله وأحواله، وتعرُّف سجاياه الكريمة، وأخلاقه العظيمة؛ ليُتأسَّى به ويُتبَّع، ولا يُخالَف عن أمره ولا يُبتدَع، وحقّ حُبّ النبي -صلى الله عليه وسلم- أن يكون فوق محبة النفس والآباء والأبناء والأزواج والعشيرة، والتجارة والأموال، ولا ريب أن أسباب المحبة ترجع إلى أنواع الجَمال والكمال والنوال، التي اجتمعت في مجمع صفات الكمال ومحاسن الخصال -صلى الله عليه وسلم-، مَنْ أبدَع اللهُ -تعالى- صورته العظيمة، وهيأته الكريمة، وطوى فيه أنواع الحُسن والبهاء، والطُّهر والنقاء -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وكلَّما زادت المعرفة بمحاسن المحبوب زادت المحبة له، وبذِكر شمائله -صلى الله عليه وسلم- وسماع أوصافه ونعوته -صلى الله عليه وسلم- تحيا قلوب المحبين، وتطرب أرواحهم وعقولهم، ويزداد حبهم ويتحرك اشتياقهم، وإن الله -تبارك وتعالى- خلق نبينا محمدًا -صلى الله عليه وسلم- في أجمل صورة بشريَّة، وأكمل خلقة آدمية، وأجمعت كلمة واصفيه أنَّه لم يُرَ له مثيلٌ سابقٌ، ولا نظيرٌ لاحقٌ؛ فقد كان أحسنَ الناسِ خَلقًا وخُلُقًا، فلم يُر شيءٌ قطُّ قَبلَه ولا بعدَه أحسنَ منه ولا مثلَه -صلى الله عليه وسلم-، فهو أجود الناس صدرًا، وأصدقهم لهجةً، وألينُهم عريكةً، وأكرمُهم عِشرةً، مَنْ رآه بديهةً هابَه، ومَنْ خالَطه معرفةً أحبَّه، إذا صمَت فعليه الوقارُ، وإذا تكلَّم سمَا وعلاه البهاءُ، حلو المنطق، كلامُه فصل لا نذر ولا هذر، كأن منطقه خرزات نظم يتحدرن، أبهى الناس وأجملهم من بعيد، وأحسنهم من قريب، لا تشنؤه عين مِنْ طول، ولا تقتحمه عين مِنْ قِصَر، غصنٌ بين غصنين، فهو أندرُ الناس منظرًا، وأحسنُ قدًّا، إذا قال استمع لقوله، وإذا أمر ابتدر أمره، محفود محشود، لا عابس ولا مفند، -صلى الله عليه وسلم-، وكان رسول الله -صلى الله عليه وسلم- منير الوجه مشرق المحيا، يتلألأ بالنور الباهر والضياء الزاهر، والبهاء الظاهر، فلو رأيتَه لرأيتَ الشمسَ طالعةً، فَخم مُفخَّم، يتلألأ وجهه تلألؤ القمر ليلة البدر -صلى الله عليه وسلم-؛ فوجهه المشرق بالأنوار، والفيَّاض بالمعاني والأسرار، دليل ساطع وبرهان قاطع على أنَّه رسول الله حقًّا وصدقًا، حتى قال عبد الله بن سلام -رضي الله عنه- لما تأمل وجهه واستبان طلعته أول مقدمه المدينة: \"عرفت أن وجهه ليس بوجه كذاب\" -صلى الله عليه وسلم-، وكان عليه الصلاة والسلام أنظف خَلق الله بدنًا وثوبًا ومجلسا، أبيض مليحا مقصدا، كأن عنقه جيد دمية في صفاء الفضة، كأن النور يخرج من فيه، يستاك عند دخوله وخروجه -صلى الله عليه وسلم-، وكان مع جَماله متجمِّلًا، فكانت له حُلَّةٌ يَلبَسُها للعيدينِ والجمعةِ، وخرَج ذاتَ يوم إلى إخوانه فنظر في كوز من ماء إلى لُمَّته؛ -أي: شعره وهيئته-، وقال عليه الصلاة والسلام: \"إن الله جميل يحب الجمال، إذا خرج أحدكم إلى إخوانه فليتهيَّأ في نفسه، وكان إذا وفَد عليه وفدٌ لَبِسَ أحسنَ ثيابه، وأمَر أصحابَه بذلك، ويحثّ على القصد والتؤدة وحُسن السمت والهَدْي الصالح -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وأما صوته -عليه الصلاة والسلام- فكان غايةً في الحسن والإسماع، حسَن النغمة في صَحَل، -أي: كالبُحَّة في غير حِدَّة-، وإذا خطَب أسمَع العواتقَ في خدورهن، وكانت أم هانئ -رضي الله عنها- تسمع قراءته في جوف الليل عند الكعبة وهي على سريرها.</p>\n<p>&nbsp;</p>\n<p>كان عليه الصلاة والسلام حلو المنطق حسن الكلام، إذا تكلم أخذ بمجامع القلوب، وسبا الأرواح والعقول، ويرى كالنور يخرج من بين ثناياه -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وكان عليه الصلاة والسلام أفصح الناس لسانًا، وأوضحهم بيانًا، وأوتي جوامع الكلم وبدائع الحكم، وقوارع الزجر وقواطع الأمر، والقضايا المحكمة، والوصايا المبرَمة، والمواعظ البالغة والحجج الدامغة، والبراهين القاطعة والأدلة الساطعة، يتكلم بكلام فصل يفهمه كل من سمعه، ولو عده العاد لأحصاه، في كلامه ترتيل وترسيل، ويكره الثرثرة في الكلام والتشدق به، فكانت صلاته قصدًا، وخطبته قصدًا، لا يُخِلّ ولا يُمَلّ، إذا خطَب توكَّأ على عصا، فيَحمَد الله ويُثني عليه، في كلمات يسيرات خفيفات طيبات مبارَكات، وإذا خطَب اشتدَّ غضبُه وعلَا صوتُه واحمرَّت عيناه، كأنه منذرُ جيشٍ يقول: \"<span style=\"color:#008000;\">صبَّحكم ومسَّاكم</span>\"، وإذا وعَظ أثَّر في قلوب السامعين، وطيَّب نفوسهم، حتى إنهم لَتذرِف دموعُهم وترقّ وتخشع قلوبهم، وترتقي الحالُ بهم إلى المشاهَدات والمعايَنات، قال العرباض -رضي الله عنه-: \"<span style=\"color:#008000;\">وعَظَنا رسولُ الله -صلى الله عليه وسلم- موعظةً وجِلَت منها القلوبُ، وذرفت منها العيونُ، فقلنا: كأن هذه موعظة مودِّع يا رسول الله؟ فماذا تعهَد إلينا؟ قال: أن اتقوا الله، وأن تتبعوا سُنَّتي وسُنَّةَ الخلفاء الهادية المهدية من بَعديّ، عَضُّوا عليها بالنواجذ، فإن كل بدعة ضلالة</span>\".</p>\n<p>&nbsp;</p>\n<p>ورسول الله -صلى الله عليه وسلم- هو أوسع الناس علمًا، وأعظمهم فَهمًا، أفاض الله عليه العلوم النافعة الكثيرة، والمعارف العالية الوفيرة، فهو أعرفُ الخَلق بالله وأتقاهم له، بل هو أكثر الأنبياء عِلمًا وأشجعهم قلبًا، خرَج ذات يوم فصعد المنبر فقال: \"<span style=\"color:#008000;\">سلوني، لا تسألوني عن شيء إلا بيَّنتُه لكم</span>\"، ومع ذلك كله فقد أمره الله أن يسأله الزيادة في العلم دائمًا أبدًا، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَقُلْ رَبِّ زِدْنِي عِلْمًا</span>)[طه: 114].</p>\n<p>&nbsp;</p>\n<p>وقلب رسول الله -صلى الله عليه وسلم- هو خير القلوب وأزكاها، وأوسعها وأقواها، وأتقاها وأنقاها، وألينها وأرقها، هو القلب الواعي اليقظان، الفيَّاض بأنوار الإيمان والقرآن، فخير القلوب قلبه الشريف -صلى الله عليه وسلم-، فالله -تعالى- نظر في قلوب العباد فوجد قلب محمد -صلى الله عليه وسلم- خيرَ قلوب العباد، فاصطفاه لنفسه، وابتعثه برسالته، ثم نظر في قلوب العباد فوجد قلوب أصحابه خير قلوب العباد، فجعلهم وزراء نبيه -صلى الله عليه وسلم-، يقاتلون عن دينه، فما رأه المسلمون حسنًا فهو عند الله حسن، وما رأه المسلمون سيِّئًا فهو عند الله سيئ، وإن قلبًا نزل عليه القرآن بأسراره وأنواره وحروفه ومعانيه وروحه وحقائقه، لَهُوَ أوسعُ القلوبِ وأقواها، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَإِنَّهُ لَتَنْزِيلُ رَبِّ الْعَالَمِينَ * نَزَلَ بِهِ الرُّوحُ الْأَمِينُ * عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ * بِلِسَانٍ عَرَبِيٍّ مُبِينٍ</span>)[الشُّعَرَاءِ: 192-195]، فأفاض من بحر أسرار قلبه الشريف على قلوب أتباعه، وشعَّ في مرايا قلوبهم من مشارق أنواره؛ (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ * صِرَاطِ اللَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ أَلَا إِلَى اللَّهِ تَصِيرُ الْأُمُورُ</span>)[الشُّورَى: 52-53].</p>\n<p>&nbsp;</p>\n<p>وكان من يقظة قلبه -صلى الله عليه وسلم- أن كان خُلُقه القرآن، يغضب لغضبه، ويرضى لرضاه، لم يكن فاحشًا ولا متفحشًا ولا صخَّابًا في الأسواق، ولا يجزي بالسيئة السيئة، ولكن يعفو ويصفح، وما دعاه أحد من أصحابه ولا من أهل بيته إلا قال: \"لَبَّيْكَ\"، بعثه الله بشيرًا ونذيرًا، لا يقول الخنا، وفتح به أعيُنًا عُميًا، وآذانًا صُمًّا، وقلوبًا غُلفًا، وسدده بكل أمر جميل، ووهب له كل خلق جليل، وجعَل السَّكينة لباسَه، والبِرّ شِعاره، والتقوى ضميرَه، والحكمةَ منطقَه، والصدقَ سجيتَه، والوفاءَ طبيعتَه، والعفوَ طَبعَه، والمعروفَ خُلُقَه، والحقَّ شريعتَه، والعدلَ سيرتَه، والهُدى إمامَه والإسلامَ مِلَّتَه، وأحمد اسمه، فعرَّف الله به النَّكِرة، وكثَّر به بعد القلة، وأغنى به بعد العيلة، وجمع به بعد الفرقة، واستنقذ به فئامًا من الناس عظيمًا من الهلكة، وجعَل أُمَّتَه خيرَ أمة أُخرجت للناس، يأمرون بالمعروف ويَنهَون عن المنكر، موحِّدينَ مؤمنينَ مخلصينَ مُصدِّقينَ بما جاءت به الرسل، وكان صلى الله عليه وسلم أشدَّ الناس لطفًا، وما سأله سائل قط إلا أصغى إليه، فلا ينصرف حتى ينصرف السائل، ولا تناوَل أحدٌ قطُّ يدَه إلا ناوله إيَّاها، فلا ينزع حتى يكون الرجل هو الذي ينزعها منه، وكان ينبسط مع الأهل وذوي القربى؛ كريم العشرة، حُسْن المُعامَلة مع أزواجه وسائر أهله، يلاطفهن ويمازحهن ويعاملهن بالود والإحسان، ويقول: \"<span style=\"color:#0000ff;\">خيرُكم خيرُكم لأهله، وأنا خيرُكم لأهلي</span>\"، صلى الله عليه وسلم.</p>\n<p>&nbsp;</p>\n<p>وكان إذا كان في بيته في مهنة أهله، فإذا حضرت الصلاة قام إلى الصلاة، ورُبَّما استمع إلى حديث أزواجه بالملح، تأنيسا لهنَّ وملاطفة، وكان صلى الله عليه وسلم أطلق الناس وجهًا، وأكثرهم تبسما، وأحسنهم بشرًا، يرد التحية بأحسن منها، ويرحب بالقادم عليه، ويسأل عن حال أصحابه، ويُكرِم كرام القوم، ويُباسِط جلساءه ويُوسِّع لهم، ويتبسَّم حين يَلقَى أصحابَه وحين يُحدِّثهم، وقد كان أكثرُ ضَحِكه التبسُّم، ويقول: \"لا تُكثِروا من الضحك؛ فإن كثرة الضحك تُميت القلبَ\"، وكان يُكافئ الكرامَ بأفضل إكرام، ويَقبَل الإحسانَ بأجمل إحسان، يتفقَّد أصحابه، ويحفظ الود، ويحتفظ بالعهد، ويَصدُق الوعدَ، صلى الله عليه وسلم.</p>\n<p>&nbsp;</p>\n<p>وكان عظيم التواضع، يَخدِم نفسه، ويُردف وراءه، ويمشي مع الأرملة والمسكين والأَمة، ويُكرم عبادَ الله المسلمين، ويقول: \"إن الله -تعالى- أوحى إليَّ أن تواضَعُوا حتى لا يَفخَر أحدٌ على أحد، ولا يَبغي أحدٌ على أحد\"، واختار صلى الله عليه وسلم أن يكون نبيًّا عبدًا، لا نبيًّا مَلِكًا، وكان عظيمَ الحِلم، وما انتَقَم لنفسه من شيء قط إلا أن تُنتهك حرمة الله، فينتقم لله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>وكان أحسنَ الناس وأجودَهم وأشجَعَهم، ما سُئل شيئًا إلا أعطاه، وكان يُعطي عطاءَ مَنْ لا يخاف الفقرَ، فما رُئي أشجعَ ولا أنجدَ ولا أجودَ ولا أرضى من رسول الله -صلى الله عليه وسلم-، فكان أصحابه إذا ألمَّت بهم الملماتُ، وأحاطت بهم المخاوفُ لاذوا بجنابه الرفيع، واحتَمَوْا بحماه المنيع -صلى الله عليه وسلم-، وكان أعدل خلق الله في حقوق العباد قوامًا بالقسط، منتصرًا للحق، رحيمًا بالأهل والعيال والصبيان والأيتام، ورُبَّما بكى لمرض بعض أصحابه أو موتهم، يرحم الحيوان والطير -صلى الله عليه وسلم-؛ (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span>)[الْأَنْبِيَاءِ: 107].</p>\n<p>&nbsp;</p>\n<p>وكان عليه الصلاة والسلام أعظمَ الناس حياءً؛ لأنه أعظمهم إيمانًا، وكان أشدَّ حياءً من العذراء في خدرها، لا يواجه أحدًا بما يكرهه، فكان حياؤه حياء محبة وإجلال وعبودية وحشمة، عظيم المهابة، توجَّه اللهُ تاجَ العزة والكرامة، وكساه حُلَّةَ الفخامة، دائم الخشوع والانكسار، والتواضع للعزيز الغفار، في سائر مواقفه الكريمة، ومَشاهِده العظيمة، وصلواته وعبادته -صلى الله عليه وسلم-، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَالنَّجْمِ إِذَا هَوَى * مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى * وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى * عَلَّمَهُ شَدِيدُ الْقُوَى * ذُو مِرَّةٍ فَاسْتَوَى * وَهُوَ بِالْأُفُقِ الْأَعْلَى * ثُمَّ دَنَا فَتَدَلَّى * فَكَانَ قَابَ قَوْسَيْنِ أَوْ أَدْنَى * فَأَوْحَى إِلَى عَبْدِهِ مَا أَوْحَى * مَا كَذَبَ الْفُؤَادُ مَا رَأَى * أَفَتُمَارُونَهُ عَلَى مَا يَرَى * وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى * عِنْدَ سِدْرَةِ الْمُنْتَهَى * عِنْدَهَا جَنَّةُ الْمَأْوَى * إِذْ يَغْشَى السِّدْرَةَ مَا يَغْشَى * مَا زَاغَ الْبَصَرُ وَمَا طَغَى * لَقَدْ رَأَى مِنْ آيَاتِ رَبِّهِ الْكُبْرَى</span>)[النَّجْمِ: 1-18].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول قَوْلي هذا، وأستغفِر الله العظيم لي ولكم فاستغفِروه، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي (<span style=\"color:#ff0000;\">أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَكَفَى بِاللَّهِ شَهِيدًا</span>)[الْفَتْحِ: 28]، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، إقرارًا به وتوحيدًا، وأشهد أنَّ سيدَنا محمدًا عبدُه ورسولُه، اللهم صلِّ وسلِّم على نبينا محمد، وسلَّم تسليمًا مزيدًا؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا</span>)[الْأَحْزَابِ: 70].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إنَّ اللهَ قد بعَث محمدًا -صلى الله عليه وسلم- من خير قرون بني آدم قرنًا فقرنًا، مِنْ نكاح لا سفاح فيه، في نسَب قومه، فوُلِدَ صلى الله عليه وسلم محفوفًا بالكرام الإلهية، ومعنيًّا بالعناية الربانية، إرهاصًا لنبوته وتمهيدًا لرسالته، وإعلانًا بعظيم مرتبته، وأن له -صلى الله عليه وسلم- شأنًا كبيرًا؛ فهو دعوة أبيه إبراهيم، وبشارة أخيه عيسى، ورؤيا أمه، وكانت رأت حين وضعته نورًا أضاءت له قصور الشام، إشارة إلى ما يجيء به العالم، ويزيل به ظلمات الكفر؛ كما قال الله -عز وجل-: (<span style=\"color:#ff0000;\">قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الْمَائِدَةِ: 15-16]، فنور الله بذلك النور البصائر، وأحيا به الضمائر، وفتح الأعين العمياء والآذان الصماء، فانصدع لنوره إيوان كسرى، وخمدت نار فارس، وغاضت بحيرة ساوة، وضلل الله في ذلك العام كيد أصحاب الفيل عن بيته المعظم، الذي سيكون مصلى رسوله -صلى الله عليه وسلم-، ومَحجَّه ومُعتمَرَه، فيه نشأ في إيواء الله -تعالى- وكلاءته وحِفظه ورعايته، يُنبِته نباتًا حسنًا لِمَا يريد به من كرامته، ورفعة مكانته بالنبوة والرسالة، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَالضُّحَى * وَاللَّيْلِ إِذَا سَجَى * مَا وَدَّعَكَ رَبُّكَ وَمَا قَلَى * وَلَلْآخِرَةُ خَيْرٌ لَكَ مِنَ الْأُولَى * وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى</span>)[الضُّحَى: 1-5].</p>\n<p>&nbsp;</p>\n<p>وكان صلى الله عليه وسلم كامل العقل ظاهر الفضل قبل بعثته -صلى الله عليه وسلم-، ولما خطب أم المؤمنين خديجة -رضي الله عنها- خطب فيهم أبو طالب عمه قائلًا: \"الحمد لله الذي جعلنا من ذرية إبراهيم، وزرع إسماعيل وضئضئ مَعَدّ، وجعَلَنا حضَنةَ بيتِه، وسُوَّاس حرمه، وجعل لنا بيتًا محجوجًا وحرمًا آمِنًا، وجعَلَنا الحكامَ على الناس، ثم إن ابن أخي هذا محمد بن عبد الله لا يُوزَن برجل إلَّا رجَح به شرفًا ونبلًا، وفضلًا وعقلًا، فإن كان في المال قُلّ فإن المال ظل زائل، أو قال: حائل، وعارية مسترجَعة، ومحمد مَنْ عرفتُم قرابتَه.</p>\n<p>&nbsp;</p>\n<p>ثم بعَثَه اللهُ على رأس الأربعين فدَعَا إلى الله وصبر، وهاجَر في الله وجاهَد وظَفِرَ، فدانَ بدين الله العباد، وخضعت له البلاد.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إنَّ أجلَى مظهر ظهرت فيه الحقيقةُ الأحبيةُ لرسول الله -صلى الله عليه وسلم- هو أصحابه -رضي الله عنهم-، فقد كان -صلى الله عليه وسلم- أحبَّ إليهم من أموالهم وأولادهم، وأنفسهم، ومِنَ الماء البارد على الظمأ، دلَّت على ذلك الوقائع وشهدت لهم الشواهدُ، فلما قال أبو سفيان بن حرب وهو يومئذ مشرك لزيد -رضي الله عنه- وقد أسَرَه المشركون وأرادوا قتله: \"<span style=\"color:#008000;\">أتحب أن محمدًا عندنا الآن مكانك تضرب عنقه وأنت في أهلك؟ قال له زيد -رضي الله عنه-: والله ما أُحِبّ أنَّ محمدًا في مكاني تُصيبه شوكةٌ وأنا جالسٌ في أهلي</span>\"، فقال أبو سفيان -رضي الله عنه-: \"<span style=\"color:#008000;\">ما رأيتُ أحدًا من الناس يحب أحدًا كحب أصحاب محمد محمدًا -صلى الله عليه وسلم</span>-\".</p>\n<p>&nbsp;</p>\n<p>وقُتل لامرأة من الأنصار أبوها وأخوها وزوجها شهداء يوم أُحُد مع رسول الله، فلما أُخبرت بذلك قالت: ما فعَل رسولُ الله؟ قالوا: خيرًا، هو -بحمد الله- كما تُحبِّينَ، فقالت: أَرُونِيهِ حتى أنظر إليه، فلما رأته قالت: كلُّ مصيبة بعدك -أي: بعد سلامتك ورؤيتك- جَلَلٌ؛ -أي: هيِّنة حقيرة-، وأتى رجل إلى رسول الله -صلى الله عليه وسلم- فقال: \"<span style=\"color:#0000ff;\">لأنتَ أحب إلي من أهلي ومالي، وإني لأذكرك فما أصبر حتى أجيء إليك</span>؛ أي: فيطمن قلبي وتقر عيني، وإني ذكرت موتي وموتك، فعرفت أنك إذا دخلت الجنة رفعت مع النبيين، وإن دخلتها لا أراك، وفي رواية أنَّه جاء ذات يوم وقد تغير لونه، فقال له رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما غيَّر لَونَكَ؟</span>\"، فقال: ما بي مرض ولا وجع، غير أني إذا لم أرك استوحشتُ وحشةً شديدةً حتى أراكَ، ثم ذكرتُ الآخرةَ، فأخاف ألَّا أراكَ، فأنزَل اللهُ -عز وجل-: (<span style=\"color:#ff0000;\">وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا * ذَلِكَ الْفَضْلُ مِنَ اللَّهِ وَكَفَى بِاللَّهِ عَلِيمًا</span>)[النِّسَاءِ: 69-70].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ائتمروا بأمر الله -عز وجل- إذ قال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)</span>[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلم وزد وبارك على عبدك ورسولك نبينا محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءكَ أعداءَ الدينِ، واجعل هذا البلدَ آمِنًا مطمئِنًّا سخاءً رخاءً، وسائرَ بلاد المسلمين، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعَلْ ولايةَ المسلمين فيمَنْ خافَكَ واتقاكَ واتَّبَعَ رضاكَ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا لهداكَ، واجعَلْ عملَه في رضاكَ، وارزقه البطانةَ الصالحةَ الناصحةَ، التي تدلُّه على الخير وتُعِينه عليه يا أرحمَ الراحمينَ، اللهم ووليَّ عهده وإخوانَهم على الخير يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا عبيدُكَ بنو عبيدِكَ بنو إمائِكَ، نواصينا بيدِكَ، ماضٍ فينا حُكمُكَ، عدلٌ فينا قضاؤُكَ، نسألُكَ بكلِّ اسمٍ هو لكَ، سميتَ به نفسَكَ، أو أنزلتَه في كتابِكَ، أو علمتَه أحدًا من خَلقِكَ، أو استأثرتَ به في عِلمِ الغيبِ عندَكَ، أن تجعل القرآنَ العظيمَ ربيعَ قلوبنا، ونورَ صدورنا، وجلاءَ أحزاننا، وذَهابَ همومنا وغمومنا، اللهم ذكِّرْنا منه ما نُسِّينا، اللهم عَلِّمْنا منه ما جَهِلْنا، اللهم ارزقنا تلاوتَه آناءَ الليلِ وأطرافَ النهارِ على الوجه الذي يُرضِيكَ عنَّا، اللهم اجعلنا من أهل القرآن، الذين هم أهلُكَ وخاصتُكَ، اللهم انفَعْنا وارفَعْنا بالقرآن العظيم، واجعَلْه لنا إمامًا وهاديًا إلى جناتك جنات النعيم.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ذنوبَنا وإسرافنا في أمرنا، وثبِّت أقدامَنا وانصرنا على القوم الكافرين.</p>\n<p>&nbsp;</p>\n<p>اللهم (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهم اغفر لنا ذنوبنا كلها، دقها وجلها، أولها وآخرها، علانيتها وسرها.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ يذكركم، واشكروه على نعمه يزدكم، ولذكرُ اللهِ أكبرُ، واللهُ يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_فضائل_ومحامد_النبي_صلى_الله_عليه_وسلم.pdf",
      "path": "/database/files/من_فضائل_ومحامد_النبي_صلى_الله_عليه_وسلم.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D9%88%D9%85%D8%AD%D8%A7%D9%85%D8%AF-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85/download-file/375145"
    },
    {
      "name": "من_فضائل_ومحامد_النبي_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/من_فضائل_ومحامد_النبي_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D9%88%D9%85%D8%AD%D8%A7%D9%85%D8%AF-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85/download-file/375146"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-فضائل-ومحامد-النبي-صلى-الله-عليه-وسلم"
}
