{
  "id": 4283,
  "title": "من الكبائر: السرقة",
  "slug": "من-الكبائر-السرقة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/صيانة الإسلام للأموال وذمّه للسرقة 2/عقوبة السارقِ وأثر ذلك على الفرد والمجتمع 3/شمول مفهوم السرقة وبعض صورها المنتشرة 4/أسباب انتشار جريمة السرقة 5/من وسائل الحد من السرقة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّ السارقَ قد ارتكب خُلقًا سيّئًا، ضعُفت نفسه عن العمل، ضَعفت نفسه عن الإنتاج، ضعُفت نفسه عن التنافسِ في سبُل الخير، وإنما لَجَأ إلى هذه الطّرُق الملتَوِية يعرِّض فيها دينَه، ويعرِّض فيها حياتَه وسمعتَه، ويغامِر وربّما...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: إنَّ الله -تعالى- أمر العبادَ بطلَبِ الرّزق، وحثَّهم على ذلك، فقال تعالى: (فَابْتَغُوا عِندَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْكُرُوا لَهُ إِلَيْهِ تُرْجَعُونَ)[العنكبوت:17]، وحرَّم الإسلام على المسلم سؤالَ الناس، ورغَّب في العمل والاكتسابِ، فقال -صلى الله عليه وسلم-: \"لأن يأخذَ أحدكم حبلَه فيحتطب فيبيعه خيرٌ له من أن يسألَ الناسَ أعطوه أم منعوه\".\n \nوحرّم الله على المسلِم المكاسبَ الخَبيثةَ، فقال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَأْكُلُواْ أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ)[النساء:29].\n \nعباد الله: يأمر الإسلام المسلم باحترامِ أموالِ الآخرين، وحِفظِها وصيانتِها، وجعل هذا من الضروريّات التي دعا إليها، فأموالُ المسلمين يحرم التعدِّي عليها إتلافًا واغتصابًا، سَرِقة وغشًّا وخِيانة، ولأجلِ هذا حرِّمَت سرقةُ أموال المسلمين، وجُعِلت السرقة كبيرةً من كبائر الذنوب، جريمةً من الجرائم الأخلاقيّة التي لا يتَّصف بها ذو دينٍ صحيح، واستقامةٍ على الخير.\n \nذلكم -أيّها المسلم- أنَّ السرقة خلُقٌ ذميم، خلُق رذيل، خلُقٌ يملِي أنّ هذا السارقَ لا قَدرَ له ولا قيمة، ذَلكم أنّ هذا السارقَ عضوٌ أشلّ في مجتمعه، لا يُعوَّل عليه ولا يطمأَنّ إليه ولا يركَن إليه؛ لماذا؟ لأنّ هذا شخصٌ مجرِم عطَّل القُوَى التي منَحَه الله إياها، منحه الله السمعَ والبصر والعقلَ، ويسَّر له الأمورَ، لكنّه لم يرضَ بهذا، بل سخَّر حواسَّه وقواه في أمور رديئة رَذيلة.\n \nإنَّ السارقَ قد ارتكب خُلقًا سيّئًا، ضعُفت نفسه عن العمل، ضَعفت نفسه عن الإنتاج، ضعُفت نفسه عن التنافسِ في سبُل الخير، وإنما لَجَأ إلى هذه الطّرُق الملتَوِية يعرِّض فيها دينَه، ويعرِّض فيها حياتَه وسمعتَه، ويغامِر وربّما وقع في الفخّ فقُضِي عليه فخَسِر دنياه وآخرَتَه، وإن نال منَ السرقة ما نال، فمال الحرامِ هو سحتٌ وظلم وعدوان، يجعَل قلبَه دائمًا يلهَث، لا يقنَع بالحلال ولا يطمئنّ إليه، بل لو خيِّر هذا بين كسب الحلالِ والحرام لكان الحرامُ عنده أحسنَ وألذَّ من الحلال؛ لأنَّ فطرتَه قد انتكسَت -والعياذ بالله-: (أَفَمَن زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَنًا)[فاطر:8].\n \nإنها يدٌ خبيثة تمتدّ إلى الأموال والبيوت، والسيارات والجولات، ووصلت إلى جيوب المصلين لسرقة محافظهم لحظة زحمة الأبواب في المساجد، تُروّع الآمنين، وتأكل أموالَ الناس ظلمًا وعدوانًا، وربما زيَّنت له نفسُه الخبيثة أن يتوسَّل إلى جريمتِه بسفكِ الدماء، وقتلِ الأبرياء، فيرتكِب الآثام بعد الآثام.\n \nعباد الله: لقد جاءت شريعةُ الإسلام بأحكام ترسِيَ دعائمَ الأمن والاستقرار، وتقضي على الفساد، وتوجِّهَ المجتمع إلى الجدِّ في طلب الرّزق، والبُعد عن المسالك الخبيثةِ، والطّرُق السّيّئة.\n \nومن هذه الأحكام قطعَ يد السارق عقوبةً له، هذه اليدُ التي لو جُنِي عليها لوجب فيها نصفُ الدّية، فإذا سرقَت وخانت هانَت وحُكِم بقطعها، حتى يراه الآخرون فيعتبِروا ويتَّعظوا ويعلَموا أنّ هذا مآل السارقين وجزاؤهم في الدنيا، وما عندَ الله لهم من العقوبةِ إن لم يتوبوا أضعافُ ذلك، قال الله -تعالى-: (وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُواْ أَيْدِيَهُمَا جَزَاء بِمَا كَسَبَا نَكَالاً مِّنَ اللّهِ وَاللّهُ عَزِيزٌ حَكِيمٌ)[المائدة:38].\n \nحكمٌ من الله وعقوبةٌ رادعة؛ لتكون مانعةً لهؤلاء وغيرهم: (فَاقْطَعُواْ أَيْدِيَهُمَا) فتُقطَع يده اليمنى، وإن عاد فاليُسرى، وهكذا حتى يسلَم الناس من شرِّه وبلائه: (جَزَاء بِمَا كَسَبَا نَكَالاً مِّنَ اللهِ واللهُ عَزِيزٌ حَكِيمٌ).\n \nهذا الحكمُ الشّرعيّ متى طبَّقه المسلِمون، وحافظوا عليه فإنهم يضمَنون حِفظَ الأموال، واستقرارَ الأمن وقوّتَه؛ لأنّ الأمةَ لا يمكن أن يستقرَّ لها قرار إلا بتنفيذِ أحكام الله، فحدودُ الله التي شرعَها ربّ العالمين رادِعة لأهل الإجرام، ومُوقِفة لهم عند حدِّهم، وحاجِزة بينهم، وبين الاستمرار في رذائِلهم وقبائحهم.\n \nومحمّد -صلى الله عليه وسلم- طبَّق هذا الحكمَ، ونفَّذ هذا الحكمَ؛ طاعةً لله، وتحكيمًا لشرعه، وردعًا لمن تُسوّل له نفسُه الإقدامَ على هذه الجريمة.\n \nففِي عهد المصطفَى -صلى الله عليه وسلم- سُرِق من صفوان بنِ أميّة رداؤه من تحت رأسِه، فأتي بالسّارِق للنبيّ -صلى الله عليه وسلم-، وكانت قيمةُ الرداء لا تجاوِز عشرين درهمًا، فأمر النبيُّ بقطع يدِ ذلك السارِق، فقال صفوان: \"يا رسول الله تقطَع يده في رداء! هو له؟\" قال: \"هلاّ قبل أن تأتِيَني به\" فأمَر بقَطع يدِه.\n \nوامرأةٌ من بني مخزوم كانت تستعير المتاعَ وتجحده، وفي بعض الروايات أنها تسرِق، فأمر النبيُّ -صلى الله عليه وسلم- بقطع يدِها، فهمَّ قريشًا أمرُها، وقالوا: من يكلِّم فيها رسولَ الله؟ فما رأَوا إلاّ أسامة حِبَّ النبيّ -صلى الله عليه وسلم- وابن حبّه، ومولاه وابن مولاه، فكلَّموه أن يشفعَ ليُسقِط هذا الحدَّ حتى لا تفتَضِح القبيلة بأن قطِعَت يدُ امرأةٍ من نسائهم، فلمّا كلَّمه غضِب -صلى الله عليه وسلم- على أسامة، وقال: \"أتشفَع في حدٍّ من حدود الله؟!\" ثمّ خطَب النّاس، فقال: \"إنما أهلَكَ مَن كان قبلَكم أنهم إذا سرقَ فيهم الشريفُ تركوه، وإذا سرقَ فيهم الضعيف أقاموا الحدَّ عليه، وايم الله لو أنَّ فاطمة بنتَ محمّد سرقَت لقطعتُ يدَها\" ثم أمَر بها فقُطعت يدُها.\n \nهذا الحكمُ الشّرعيّ عندما ينفِّذه المسلمون طاعةً لله يجِدون لذّةَ ذلك، وراحةَ الأمّة وسلامتَها.\n \nحدودُ الله عدلٌ وخَير، حدود الله مصلَحَة للحاضِرِ والمستقبل، حدود الله لا ظلمَ فيها ولا جَورَ.\n \nيَدٌ كانت ذا شرفٍ وقيمة، لكن لما زلَّت وهانت قُطِعَت بمقدارِ رُبعِ دينار، فكان في شرعِ الله أنَّ اليدَ تقطَع إذا سرَقَت رُبعَ دينار أي ما يعادل ريالَين أو نحو ذلك؛ لأنَّ النظر ليس لقلَّة المسروقِ أو كثرتِه، النظرُ أنها جريمة يجِب استِئصالها من أفراد المجتمع والقضاءُ عليها، وفي الحديث: \"لعَنَ الله السارق يسرِق الحبل فتُقطَع يدُه، ولعن الله السارقَ يسرِق البيضةَ فتُقطع يده\".\n \nأيها المسلمون: حدودُ الله جامِعة بين أمرَين: رَدع للمجرمين، وإيقاف لهم عند حدِّهم، حتى يرتَدِعوا ويعلَموا أنّه لا مَناصَ مِن تنفيذِ حدودِ الله، فتدعُو إلى ارتداع المجرمين وإمساكِهم عن شرّهم.\n \nوثاني ذلك: أنَّ الحدودَ طُهرة لمن أقيمَت عَليه، تمحِّصه وتطهِّره من جريمته.\n \nأيها المسلمون: قد يظن البعض من الناس أن مفهوم السرقة محصور فقط في أخذ مال الغير من حِرْزه، والاستيلاء عليه بدون وجه شرعي وكفى.\n \nولكن مفهوم السرقة أعمق من هذا بكثير، فقد تفنن الناس فيها، واخترعوا اختراعات، حتى صارت أنواعاً ودرجات بعضها أظلم وأعقد من بعض.\n \nفمن أنواع السرقات التي انتشرت في الآونة الأخيرة في العالم أجمع: سرقة الأعمال الأدبية، وسرقة المؤلَّفات بكاملها أو بعضها، أو الخروج على قانون الاقتباس، وهذا ما قد عمَّت به البلوى.\n \nوكذلك ما تفعله بعض دور النشر والتحقيق التي لا ضمير لها، وكذا بعض الأفراد الذين يعملون في هذا المجال فمصائبهم لا تُعد ولا تحصى.\n \nكل هذا سرقة للتراث، وقتل للنبوغ والابتكار وإهلاك الاقتصاد.\n \nومن أنواع السرقات: سرقة بعض المدراء لجهود مرؤوسيهم، ولا سيما إذا كان هذا المدير ذا فصاحة وبيان، وعنده القدرة على التلاعب بالألفاظ والاستخفاف بعقول الآخرين، والتأثير عليهم بسحر لسانه، وقوة بيانه، وكذبه وتماديه في الباطل، فيخلط مع الكلمة ألف كذبة؛ ليأكل بلسانه حقوق الموظفين التابعين لإدارته.\n \nوهذا الصنف من المدراء كثير، لا كثَّرهم الله في كل زمان ومكان.\n \nومن أنواع السرقات: ذلك الرجل الذي يسرق عرق عمّاله، ذلك العامل الذي تحمّل الغربة عن أهله وبلده، وكم في قلبه من لوعة، يأتي إلى هذا البلد فيظن الخير، ولكن يصادف بكفيل تجرَّد عن الرحمة، فيسلبه راتبه، ثم يفاوضه على التنازل مقابل نقل كفالته، ألا خسئت مثل هذه الأخلاق.\n \nومن أشر أنواع السرقة: سرقة دين الناس وأخلاقهم من قِبَل أرباب القنوات الفضائية بشكل خاص، ومن الإعلام بشكل عام -والله المستعان-.\n \nأقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المسلمون: لماذا انتشرت جريمة السرقة؟\n \nالمشكلة -يا عباد الله- لا يرتبط حلها بالجهات الأمنية فقط؛ فالجهات الأمنية والرقابية هي جزء من الحل، والمشكلة لها جوانبها الشرعية والاجتماعية والاقتصادية والتربوية؛ فالمجتمع مسئول بأكمله عن حلّها، ومن الخطأ والظلم: أن يتنصل أحد من المسؤولية، وإن كانت المسؤولية بشكل غير مباشر؛ فالأسرة مسئولة تربويًّا، والمدرسة مسئولة تعليميًّا، والمجتمع مسئول عن توفير فرص عمل للحد من البطالة، والعلماء والمربين دورهم إرشاد المسلمين إلى خطورة السرقة دينيًّا واجتماعيًّا.\n \nومن أسباب انتشار السرقات: البطالة والفقر الشديد، وقلة ذات اليَد، وهي إن لم تكن سبباً مباشراً ولكنها عامل مساعد على الجريمة؛ فكم من فقير -وهم الأكثر- لم يفكر مجرد التفكير في الانحراف، ولكن أحيانًا مع قلة الدين، أو تفكك الأسرة، أو إغراء أصدقاء السوء، أو الوقوع في مصيبة، أو الرغبة في المتعة وحتى لا يكون أقلّ من فلان وفلان، فيلجأ إلى الاختلاس والنصب والاحتيال والرشوة.\n \nأيها المسلمون: إذا كان انتشار السرقة في المجتمع مصيبة؛ فعلى المسلم أن يأخذ بالأسباب الشرعية والحسّية في الوقاية من السرقة، فتحصين المسلم لنفسه وأولاده وبيته بالأذكار والأوراد الشرعية في الصباح والمساء من أقوى الأسباب في دفع مثل هذه المصائب وغيرها.\n \nوليعلم العبد: أن ما سُرق منه، فهو صدقة محتسَبة بإذن الله.\n \nوينبغي ألا نسهل مهمة اللصوص؛ فالمال إذا لم يكن في حزر أمين كان ذلك تفريطًا وغفلة من صاحبه؛ فكم من إنسان ترك سيارته ومحرّكها يدور ثم عاد ولم يجدها؟ وكم من إنسان وضع مالاً في سيارته ثم عاد ولم يجده؟.\n \nومن وسائل التخلص من السرقة: عدم شراء الأموال المسروقة، فبعض البضائع التي يشك في أمرها وتباع في قارعة الطريق وعلى الأرصفة بأسعار غريبة قد تكون مسروقة، والسارق يبيع في العادة بأيّ ثمن، فشراء مثل هذه البضائع تشجيع بشكل غير مباشر على تصريفها.\n \nنعوذ بالله من منكرات الأخلاق، وسيئ الأفعال والصفات، ونسأل الله أن يجنب مجتمعاتنا ما يضرها؛ إنه ولي ذلك والقادر عليه.\n \nهذا وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/صيانة الإسلام للأموال وذمّه للسرقة 2/عقوبة السارقِ وأثر ذلك على الفرد والمجتمع 3/شمول مفهوم السرقة وبعض صورها المنتشرة 4/أسباب انتشار جريمة السرقة 5/من وسائل الحد من السرقة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ السارقَ قد ارتكب خُلقًا سيّئًا، ضعُفت نفسه عن العمل، ضَعفت نفسه عن الإنتاج، ضعُفت نفسه عن التنافسِ في سبُل الخير، وإنما لَجَأ إلى هذه الطّرُق الملتَوِية يعرِّض فيها دينَه، ويعرِّض فيها حياتَه وسمعتَه، ويغامِر وربّما...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331756\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنَّ الله -تعالى- أمر العبادَ بطلَبِ الرّزق، وحثَّهم على ذلك، فقال تعالى: (<strong><span style=\"color: #ff0000;\">فَابْتَغُوا عِندَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْكُرُوا لَهُ إِلَيْهِ تُرْجَعُونَ</span></strong>)[العنكبوت:17]، وحرَّم الإسلام على المسلم سؤالَ الناس، ورغَّب في العمل والاكتسابِ، فقال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لأن يأخذَ أحدكم حبلَه فيحتطب فيبيعه خيرٌ له من أن يسألَ الناسَ أعطوه أم منعوه</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وحرّم الله على المسلِم المكاسبَ الخَبيثةَ، فقال تعالى: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَأْكُلُواْ أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ</span></strong>)[النساء:29].</p>\n<p>&nbsp;</p>\n<p>عباد الله: يأمر الإسلام المسلم باحترامِ أموالِ الآخرين، وحِفظِها وصيانتِها، وجعل هذا من الضروريّات التي دعا إليها، فأموالُ المسلمين يحرم التعدِّي عليها إتلافًا واغتصابًا، سَرِقة وغشًّا وخِيانة، ولأجلِ هذا حرِّمَت سرقةُ أموال المسلمين، وجُعِلت السرقة كبيرةً من كبائر الذنوب، جريمةً من الجرائم الأخلاقيّة التي لا يتَّصف بها ذو دينٍ صحيح، واستقامةٍ على الخير.</p>\n<p>&nbsp;</p>\n<p>ذلكم -أيّها المسلم- أنَّ السرقة خلُقٌ ذميم، خلُق رذيل، خلُقٌ يملِي أنّ هذا السارقَ لا قَدرَ له ولا قيمة، ذَلكم أنّ هذا السارقَ عضوٌ أشلّ في مجتمعه، لا يُعوَّل عليه ولا يطمأَنّ إليه ولا يركَن إليه؛ لماذا؟ لأنّ هذا شخصٌ مجرِم عطَّل القُوَى التي منَحَه الله إياها، منحه الله السمعَ والبصر والعقلَ، ويسَّر له الأمورَ، لكنّه لم يرضَ بهذا، بل سخَّر حواسَّه وقواه في أمور رديئة رَذيلة.</p>\n<p>&nbsp;</p>\n<p>إنَّ السارقَ قد ارتكب خُلقًا سيّئًا، ضعُفت نفسه عن العمل، ضَعفت نفسه عن الإنتاج، ضعُفت نفسه عن التنافسِ في سبُل الخير، وإنما لَجَأ إلى هذه الطّرُق الملتَوِية يعرِّض فيها دينَه، ويعرِّض فيها حياتَه وسمعتَه، ويغامِر وربّما وقع في الفخّ فقُضِي عليه فخَسِر دنياه وآخرَتَه، وإن نال منَ السرقة ما نال، فمال الحرامِ هو سحتٌ وظلم وعدوان، يجعَل قلبَه دائمًا يلهَث، لا يقنَع بالحلال ولا يطمئنّ إليه، بل لو خيِّر هذا بين كسب الحلالِ والحرام لكان الحرامُ عنده أحسنَ وألذَّ من الحلال؛ لأنَّ فطرتَه قد انتكسَت -والعياذ بالله-: (<strong><span style=\"color: #ff0000;\">أَفَمَن زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَنًا</span></strong>)[فاطر:8].</p>\n<p>&nbsp;</p>\n<p>إنها يدٌ خبيثة تمتدّ إلى الأموال والبيوت، والسيارات والجولات، ووصلت إلى جيوب المصلين لسرقة محافظهم لحظة زحمة الأبواب في المساجد، تُروّع الآمنين، وتأكل أموالَ الناس ظلمًا وعدوانًا، وربما زيَّنت له نفسُه الخبيثة أن يتوسَّل إلى جريمتِه بسفكِ الدماء، وقتلِ الأبرياء، فيرتكِب الآثام بعد الآثام.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد جاءت شريعةُ الإسلام بأحكام ترسِيَ دعائمَ الأمن والاستقرار، وتقضي على الفساد، وتوجِّهَ المجتمع إلى الجدِّ في طلب الرّزق، والبُعد عن المسالك الخبيثةِ، والطّرُق السّيّئة.</p>\n<p>&nbsp;</p>\n<p>ومن هذه الأحكام قطعَ يد السارق عقوبةً له، هذه اليدُ التي لو جُنِي عليها لوجب فيها نصفُ الدّية، فإذا سرقَت وخانت هانَت وحُكِم بقطعها، حتى يراه الآخرون فيعتبِروا ويتَّعظوا ويعلَموا أنّ هذا مآل السارقين وجزاؤهم في الدنيا، وما عندَ الله لهم من العقوبةِ إن لم يتوبوا أضعافُ ذلك، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُواْ أَيْدِيَهُمَا جَزَاء بِمَا كَسَبَا نَكَالاً مِّنَ اللّهِ وَاللّهُ عَزِيزٌ حَكِيمٌ</span></strong>)[المائدة:38].</p>\n<p>&nbsp;</p>\n<p>حكمٌ من الله وعقوبةٌ رادعة؛ لتكون مانعةً لهؤلاء وغيرهم: (<strong><span style=\"color: #ff0000;\">فَاقْطَعُواْ أَيْدِيَهُمَا</span></strong>) فتُقطَع يده اليمنى، وإن عاد فاليُسرى، وهكذا حتى يسلَم الناس من شرِّه وبلائه: (<strong><span style=\"color: #ff0000;\">جَزَاء بِمَا كَسَبَا نَكَالاً مِّنَ اللهِ واللهُ عَزِيزٌ حَكِيمٌ</span></strong>).</p>\n<p>&nbsp;</p>\n<p>هذا الحكمُ الشّرعيّ متى طبَّقه المسلِمون، وحافظوا عليه فإنهم يضمَنون حِفظَ الأموال، واستقرارَ الأمن وقوّتَه؛ لأنّ الأمةَ لا يمكن أن يستقرَّ لها قرار إلا بتنفيذِ أحكام الله، فحدودُ الله التي شرعَها ربّ العالمين رادِعة لأهل الإجرام، ومُوقِفة لهم عند حدِّهم، وحاجِزة بينهم، وبين الاستمرار في رذائِلهم وقبائحهم.</p>\n<p>&nbsp;</p>\n<p>ومحمّد -صلى الله عليه وسلم- طبَّق هذا الحكمَ، ونفَّذ هذا الحكمَ؛ طاعةً لله، وتحكيمًا لشرعه، وردعًا لمن تُسوّل له نفسُه الإقدامَ على هذه الجريمة.</p>\n<p>&nbsp;</p>\n<p>ففِي عهد المصطفَى -صلى الله عليه وسلم- سُرِق من صفوان بنِ أميّة رداؤه من تحت رأسِه، فأتي بالسّارِق للنبيّ -صلى الله عليه وسلم-، وكانت قيمةُ الرداء لا تجاوِز عشرين درهمًا، فأمر النبيُّ بقطع يدِ ذلك السارِق، فقال صفوان: \"<span style=\"color: #008000;\">يا رسول الله تقطَع يده في رداء! هو له</span>؟\" قال: \"<strong><span style=\"color: #0000ff;\">هلاّ قبل أن تأتِيَني به</span></strong>\" فأمَر بقَطع يدِه.</p>\n<p>&nbsp;</p>\n<p>وامرأةٌ من بني مخزوم كانت تستعير المتاعَ وتجحده، وفي بعض الروايات أنها تسرِق، فأمر النبيُّ -صلى الله عليه وسلم- بقطع يدِها، فهمَّ قريشًا أمرُها، وقالوا: من يكلِّم فيها رسولَ الله؟ فما رأَوا إلاّ أسامة حِبَّ النبيّ -صلى الله عليه وسلم- وابن حبّه، ومولاه وابن مولاه، فكلَّموه أن يشفعَ ليُسقِط هذا الحدَّ حتى لا تفتَضِح القبيلة بأن قطِعَت يدُ امرأةٍ من نسائهم، فلمّا كلَّمه غضِب -صلى الله عليه وسلم- على أسامة، وقال: \"أتشفَع في حدٍّ من حدود الله؟!\" ثمّ خطَب النّاس، فقال: \"<strong><span style=\"color: #0000ff;\">إنما أهلَكَ مَن كان قبلَكم أنهم إذا سرقَ فيهم الشريفُ تركوه، وإذا سرقَ فيهم الضعيف أقاموا الحدَّ عليه، وايم الله لو أنَّ فاطمة بنتَ محمّد سرقَت لقطعتُ يدَها</span></strong>\" ثم أمَر بها فقُطعت يدُها.</p>\n<p>&nbsp;</p>\n<p>هذا الحكمُ الشّرعيّ عندما ينفِّذه المسلمون طاعةً لله يجِدون لذّةَ ذلك، وراحةَ الأمّة وسلامتَها.</p>\n<p>&nbsp;</p>\n<p>حدودُ الله عدلٌ وخَير، حدود الله مصلَحَة للحاضِرِ والمستقبل، حدود الله لا ظلمَ فيها ولا جَورَ.</p>\n<p>&nbsp;</p>\n<p>يَدٌ كانت ذا شرفٍ وقيمة، لكن لما زلَّت وهانت قُطِعَت بمقدارِ رُبعِ دينار، فكان في شرعِ الله أنَّ اليدَ تقطَع إذا سرَقَت رُبعَ دينار أي ما يعادل ريالَين أو نحو ذلك؛ لأنَّ النظر ليس لقلَّة المسروقِ أو كثرتِه، النظرُ أنها جريمة يجِب استِئصالها من أفراد المجتمع والقضاءُ عليها، وفي الحديث: \"<strong><span style=\"color: #0000ff;\">لعَنَ الله السارق يسرِق الحبل فتُقطَع يدُه، ولعن الله السارقَ يسرِق البيضةَ فتُقطع يده</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: حدودُ الله جامِعة بين أمرَين: رَدع للمجرمين، وإيقاف لهم عند حدِّهم، حتى يرتَدِعوا ويعلَموا أنّه لا مَناصَ مِن تنفيذِ حدودِ الله، فتدعُو إلى ارتداع المجرمين وإمساكِهم عن شرّهم.</p>\n<p>&nbsp;</p>\n<p>وثاني ذلك: أنَّ الحدودَ طُهرة لمن أقيمَت عَليه، تمحِّصه وتطهِّره من جريمته.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: قد يظن البعض من الناس أن مفهوم السرقة محصور فقط في أخذ مال الغير من حِرْزه، والاستيلاء عليه بدون وجه شرعي وكفى.</p>\n<p>&nbsp;</p>\n<p>ولكن مفهوم السرقة أعمق من هذا بكثير، فقد تفنن الناس فيها، واخترعوا اختراعات، حتى صارت أنواعاً ودرجات بعضها أظلم وأعقد من بعض.</p>\n<p>&nbsp;</p>\n<p>فمن أنواع السرقات التي انتشرت في الآونة الأخيرة في العالم أجمع: سرقة الأعمال الأدبية، وسرقة المؤلَّفات بكاملها أو بعضها، أو الخروج على قانون الاقتباس، وهذا ما قد عمَّت به البلوى.</p>\n<p>&nbsp;</p>\n<p>وكذلك ما تفعله بعض دور النشر والتحقيق التي لا ضمير لها، وكذا بعض الأفراد الذين يعملون في هذا المجال فمصائبهم لا تُعد ولا تحصى.</p>\n<p>&nbsp;</p>\n<p>كل هذا سرقة للتراث، وقتل للنبوغ والابتكار وإهلاك الاقتصاد.</p>\n<p>&nbsp;</p>\n<p>ومن أنواع السرقات: سرقة بعض المدراء لجهود مرؤوسيهم، ولا سيما إذا كان هذا المدير ذا فصاحة وبيان، وعنده القدرة على التلاعب بالألفاظ والاستخفاف بعقول الآخرين، والتأثير عليهم بسحر لسانه، وقوة بيانه، وكذبه وتماديه في الباطل، فيخلط مع الكلمة ألف كذبة؛ ليأكل بلسانه حقوق الموظفين التابعين لإدارته.</p>\n<p>&nbsp;</p>\n<p>وهذا الصنف من المدراء كثير، لا كثَّرهم الله في كل زمان ومكان.</p>\n<p>&nbsp;</p>\n<p>ومن أنواع السرقات: ذلك الرجل الذي يسرق عرق عمّاله، ذلك العامل الذي تحمّل الغربة عن أهله وبلده، وكم في قلبه من لوعة، يأتي إلى هذا البلد فيظن الخير، ولكن يصادف بكفيل تجرَّد عن الرحمة، فيسلبه راتبه، ثم يفاوضه على التنازل مقابل نقل كفالته، ألا خسئت مثل هذه الأخلاق.</p>\n<p>&nbsp;</p>\n<p>ومن أشر أنواع السرقة: سرقة دين الناس وأخلاقهم من قِبَل أرباب القنوات الفضائية بشكل خاص، ومن الإعلام بشكل عام -والله المستعان-.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لماذا انتشرت جريمة السرقة؟</p>\n<p>&nbsp;</p>\n<p>المشكلة -يا عباد الله- لا يرتبط حلها بالجهات الأمنية فقط؛ فالجهات الأمنية والرقابية هي جزء من الحل، والمشكلة لها جوانبها الشرعية والاجتماعية والاقتصادية والتربوية؛ فالمجتمع مسئول بأكمله عن حلّها، ومن الخطأ والظلم: أن يتنصل أحد من المسؤولية، وإن كانت المسؤولية بشكل غير مباشر؛ فالأسرة مسئولة تربويًّا، والمدرسة مسئولة تعليميًّا، والمجتمع مسئول عن توفير فرص عمل للحد من البطالة، والعلماء والمربين دورهم إرشاد المسلمين إلى خطورة السرقة دينيًّا واجتماعيًّا.</p>\n<p>&nbsp;</p>\n<p>ومن أسباب انتشار السرقات: البطالة والفقر الشديد، وقلة ذات اليَد، وهي إن لم تكن سبباً مباشراً ولكنها عامل مساعد على الجريمة؛ فكم من فقير -وهم الأكثر- لم يفكر مجرد التفكير في الانحراف، ولكن أحيانًا مع قلة الدين، أو تفكك الأسرة، أو إغراء أصدقاء السوء، أو الوقوع في مصيبة، أو الرغبة في المتعة وحتى لا يكون أقلّ من فلان وفلان، فيلجأ إلى الاختلاس والنصب والاحتيال والرشوة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إذا كان انتشار السرقة في المجتمع مصيبة؛ فعلى المسلم أن يأخذ بالأسباب الشرعية والحسّية في الوقاية من السرقة، فتحصين المسلم لنفسه وأولاده وبيته بالأذكار والأوراد الشرعية في الصباح والمساء من أقوى الأسباب في دفع مثل هذه المصائب وغيرها.</p>\n<p>&nbsp;</p>\n<p>وليعلم العبد: أن ما سُرق منه، فهو صدقة محتسَبة بإذن الله.</p>\n<p>&nbsp;</p>\n<p>وينبغي ألا نسهل مهمة اللصوص؛ فالمال إذا لم يكن في حزر أمين كان ذلك تفريطًا وغفلة من صاحبه؛ فكم من إنسان ترك سيارته ومحرّكها يدور ثم عاد ولم يجدها؟ وكم من إنسان وضع مالاً في سيارته ثم عاد ولم يجده؟.</p>\n<p>&nbsp;</p>\n<p>ومن وسائل التخلص من السرقة: عدم شراء الأموال المسروقة، فبعض البضائع التي يشك في أمرها وتباع في قارعة الطريق وعلى الأرصفة بأسعار غريبة قد تكون مسروقة، والسارق يبيع في العادة بأيّ ثمن، فشراء مثل هذه البضائع تشجيع بشكل غير مباشر على تصريفها.</p>\n<p>&nbsp;</p>\n<p>نعوذ بالله من منكرات الأخلاق، وسيئ الأفعال والصفات، ونسأل الله أن يجنب مجتمعاتنا ما يضرها؛ إنه ولي ذلك والقادر عليه.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_الكبائر_السرقة.doc",
      "path": "/database/files/من_الكبائر_السرقة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%A6%D8%B1-%D8%A7%D9%84%D8%B3%D8%B1%D9%82%D8%A9/download-file/331757"
    }
  ],
  "mainCategories": [
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-الكبائر-السرقة"
}
