{
  "id": 292,
  "title": "من شواهد تعظيمها وعلو شأنها",
  "slug": "من-شواهد-تعظيمها-وعلو-شأنها",
  "author": {
    "name_prefix": "أ",
    "first_name": "زياد",
    "last_name": "الريسي - مدير الإدارة العلمية"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة الصلاة وقيمتها 2/دلائل وشواهد على عظم أمر الصلاة 3/تحذير وإنذار لمن تهاون في أمر الصلاة 4/نماذج من سير السلف الصالح وولاة أمور المسلمين للعناية بأمر الصلاة 5/فضيلة التكبيرة الأولى والخشوع في الصلاة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عِبَادَةٌ هِيَ فِي الْإِسْلَامِ رُكْنُهُ الْمَشِيدُ، وَعَمُودُهُ الْوَتِيدُ، أُنْسُ الْمُسْتَوْحِشِينَ، وَأَمَانُ الْخَائِفِينَ، وَمَلْجَأُ الْمُضْطَرِّينَ، إِنَّهَا قُرَّةُ عَيْنِ الْمُحِبِّينَ، وَلَذَّةُ الْمُتَهَجِّدِينَ، وَرَاحَةُ الْمُنْقَطِعِينَ، إِنَّهَا سَلْوَةُ الْمَكْرُوبِينَ وَالْمَنْكُوبِينَ، وَشِفَاءُ الْمَرْضَى وَالْمُبْتَلِينَ؛ نُورُ الْقُلُوبِ وَبَلْسَمُهَا، وَضِيَاءُ الصُّدُورِ وَانْشِرَاحُهَا، وَمُهْجَةُ الْأَرْوَاحِ وَسَعَادَتُهَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللَّهَ حَقَّ التَّقْوَى؛ فَتَقْوَاهُ سَعَادَةٌ فِي الدُّنْيَا، وَنَجَاةٌ فِي الْأُخْرَى؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى صَحَابَتِهِ وَالتَّابِعِينَ؛ ثُمَّ أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: عِبَادَةٌ هِيَ فِي الْإِسْلَامِ رُكْنُهُ الْمَشِيدُ، وَعَمُودُهُ الْوَتِيدُ، أُنْسُ الْمُسْتَوْحِشِينَ، وَأَمَانُ الْخَائِفِينَ، وَمَلْجَأُ الْمُضْطَرِّينَ، إِنَّهَا قُرَّةُ عَيْنِ الْمُحِبِّينَ، وَلَذَّةُ الْمُتَهَجِّدِينَ، وَرَاحَةُ الْمُنْقَطِعِينَ، إِنَّهَا سَلْوَةُ الْمَكْرُوبِينَ وَالْمَنْكُوبِينَ، وَشِفَاءُ الْمَرْضَى وَالْمُبْتَلِينَ؛ نُورُ الْقُلُوبِ وَبَلْسَمُهَا، وَضِيَاءُ الصُّدُورِ وَانْشِرَاحُهَا، وَمُهْجَةُ الْأَرْوَاحِ وَسَعَادَتُهَا.\n \nعِبَادَةٌ هِيَ الطُّهْرُ الصَّفِيُّ، وَالنَّهْرُ النَّقِيُّ، وَالْقُرْبُ الْخَفِيُّ، وَصِلَةُ الْمَخْلُوقِ بِالْخَالِقِ، إِنَّهَا الْمَفْزَعُ لِكُلِّ مَكْرُوبٍ، وَالْفَرَجُ لِكُلِّ مَهْمُومٍ، وَالشَّكْوَى لِكُلِّ مُبْتَلًى، هِيَ نُورُ الْقُبُورِ لِأَصْحَابِهَا، وَمِشْكَاةُ صِرَاطِ الْجَنَّةِ لِعَابِرِيهَا، وَبُرْهَانُ إِيمَانِ الْعَبْدِ وَصِمَامُ نَجَاتِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ عِبَادَةً هَذِهِ مَنْزِلَتُهَا، وَقُرْبَةً هَذِهِ مَآثِرُهَا، لَحَرِّيٌّ بِهَا أَنْ تَنَالَ مِنَ التَّعْظِيمِ مَا لَا تَنَالُهُ طَاعَةٌ -وَكُلٌّ مِنْ عِنْدِ اللَّهِ- فَضْلًا عَلَى أَنْ نُقَدِّمَ عَلَيْهَا مُتْعَةَ زَوْجَةٍ، أَوْ مُدَاعَبَةَ وَلَدٍ، أَوِ انْشِغَالًا بِلَهْوٍ أَوْ تِجَارَةٍ، أَوِ اهْتِمَامًا بِجَاهٍ أَوْ سُلْطَةٍ، أَوْ لِقَاءَ حَبِيبٍ، أَوْ جَلْسَةً مَعَ قَرِيبٍ.\n \nعِبَادَ اللَّهِ: لَعَلَّكُمْ أَدْرَكْتُمْ هَذِهِ الْعِبَادَةَ؛ إِنَّهَا الصَّلَاةُ، وَأَدْرَكْتُمْ أَنَّ أَمْرَهَا لَيْسَ الْهَيِّنَ أَوِ السَّهْلَ؛ بَلْ هِيَ عِبَادَةٌ عَظِيمَةٌ، وَلِذَلِكَ شَوَاهِدُ وَعَلَيْهِ دَلَائِلُ؛ مِنْهَا وُرُودُ الْأَمْرِ الصَّرِيحِ بِإِقَامَتِهَا؛ فَلَقَدْ بَلَغَ عَدَدُ التَّوْجِيهِ فِي الْقُرْآنِ الْكَرِيمِ بِلَفْظِهَا مَعَ مُشْتَقَّاتِهَا تِسْعًا وَتِسْعِينَ مَرَّةً؛ كَقَوْلِهِ -تَعَالَى-: (وَأَقِيمُوا الصَّلَاةَ...)[الْبَقَرَةِ:43].\n \nوَمِنْ صُوَرِ تَعْظِيمِهَا أَنَّهَا فُرِضَتْ فِي السَّمَاءِ وَالْأَرْضِ؛ قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"رُوِيَ أَنَّ الصَّلَاةَ أَوَّلَ مَا فُرِضَتْ كَانَتْ رَكْعَتَيْنِ بِالْغَدَاةِ وَرَكْعَتَيْنِ بِالْعَشِيِّ، ثُمَّ فُرِضَتِ الْخَمْسُ لَيْلَةَ الْمِعْرَاجِ، وَكَانَتْ رَكْعَتَيْنِ رَكْعَتَيْنِ؛ فَلَمَّا هَاجَرَ أُقِرَّتْ صَلَاةُ السَّفَرِ، وَزِيدَ فِي صَلَاةِ الْحَضَرِ...\" اهـ.\n \nوَكَوْنُهَا عِبَادَةً حَاضِرَةً فِي جَمِيعِ شَرَائِعِ مَنْ قَبْلَنَا؛ وَمِنْ دَلَائِلِهِ مَا ذَكَرَهُ اللَّهُ عَنْ بَنِي إِسْرَائِيلَ؛ -خُصُوصًا- وَأَنَّ كَثِيرًا مِنَ الْأَنْبِيَاءِ وَالرُّسُلِ بُعِثُوا إِلَيْهِمْ، وَجَمِيعُهُمْ أُمِرُوا بِهَا كَمَا فِي قَوْلِهِ: (وَإِذْ أَخَذْنَا مِيثَاقَ بَنِي إِسْرَائِيلَ لَا تَعْبُدُونَ إِلَّا اللَّهَ وَبِالْوَالِدَيْنِ إِحْسَانًا وَذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَقُولُوا لِلنَّاسِ حُسْنًا وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ)[الْبَقَرَةِ:83].\n \nوَجَاءَتِ الصَّلَاةُ عَلَى لِسَانِ أَبِي الْأَنْبِيَاءِ إِبْرَاهِيمَ الْخَلِيلِ غَايَةً وَدُعَاءً؛ فَأَمَّا غَايَةً فَرِحْلَتُهُ بِزَوْجِهِ هَاجَرَ وَطِفْلِهِ الْبِكْرِ الْوَحِيدِ إِسْمَاعِيلَ -عَلَيْهِمَا السَّلَامُ- لِيُسْكِنَهُمَا وَحِيدَيْنِ فِي أَرْضٍ قَاحِلَةٍ وَوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِهِ الْحَرَامِ، وَكَانَتْ غَايَةُ هَذِهِ التَّضْحِيَةِ لِيُقِيمُوا الصَّلَاةَ؛ (رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلَاةَ...)[إِبْرَاهِيمَ:37]، وَأَمَّا دُعَاءً فَقَوْلُهُ: (رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ)[إِبْرَاهِيمَ:40]. \n \nوَقَدْ صَارَتْ هَذِهِ التَّرْبِيَةُ ثَقَافَةَ هَذِهِ الْأُسْرَةِ الْكَرِيمَةِ؛ حَيْثُ كَانُوا يَتَوَاصَوْنَ فِيمَا بَيْنَهُمْ وَيَتَعَاهَدُونَ أَهْلِيهِمْ وَذُرِّيَّاتِهِمْ بِهَا؛ فَكَانَتْ لَدَى إِسْمَاعِيلَ -عَلَيْهِ السَّلَامُ- مِنْ أَوْلَوِيَّاتِهِ فِي تَرْبِيَةِ أَهْلِهِ وَنُصْحِهِمْ؛ قَالَ اللَّهُ: (وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولًا نَبِيًّا * وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ)[مَرْيَمَ:54-55]، وَهَكَذَا عِيسَى -عَلَيْهِ السَّلَامُ- فِي قَوْلِهِ: (وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا)[مَرْيَمَ:31].\n \nوَمِنْ صُوَرِ تَعْظِيمِهَا: أَنَّهَا أَوَّلُ وَاجِبٍ يُحَاسَبُ عَلَيْهِ الْعَبْدُ يَوْمَ الْقِيَامَةِ؛ فَفِي الْحَدِيثِ: \"أَوَّلُ مَا يُحَاسَبُ بِهِ الْعَبْدُ الصَّلَاةُ، وَأَوَّلُ مَا يُقْضَى بَيْنَ النَّاسِ فِي الدِّمَاءِ\"(صَحِيحُ الْجَامِعِ).\n \nوَكَوْنُ تَرْكِهَا جُحُودًا يَتَرَتَّبُ عَلَى صَاحِبِهِ الْكُفْرُ إِجْمَاعًا، وَهَكَذَا تَرْكُهَا تَكَاسُلًا عَلَى الْقَوْلِ الصَّحِيحِ؛ بِخِلَافِ سَائِرِ الطَّاعَاتِ، بِدَلِيلِ: \"الْعَهْدُ الَّذِي بَيْنَنَا وَبَيْنَهُمْ تَرْكُ الصَّلَاةِ، فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ\"، وَهُوَ مَا فَهِمَهُ صَحَابَةُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْهُ؛ فَعُمَرُ بْنُ الْخَطَّابِ لَمَّا طُعِنَ وَهُوَ فِي صَلَاةِ الْفَجْرِ أُغْمِيَ عَلَيْهِ، فَجَعَلُوا يُنَادُونَهُ فَلَا يَقُومُ؛ فَقَالَ رَجُلٌ: \"إِنَّكُمْ لَنْ تُفْزِعُوهُ بِشَيْءٍ إِلَّا بِالصَّلَاةِ\"؛ فَقَالُوا: الصَّلَاةَ الصَّلَاةَ يَا أَمِيرَ الْمُؤْمِنِينَ، فَفَتَحَ عَيْنَيْهِ، ثُمَّ قَالَ: \"أَصَلَّى النَّاسُ؟\"، قَالُوا: نَعَمْ. قَالَ: \"أَمَا إِنَّهُ لَا حَظَّ فِي الْإِسْلَامِ لِمَنْ تَرَكَ الصَّلَاةَ\"، فَصَلَّى وَجُرْحُهُ يَثْعَبُ دَمًا\".\n \nكَوْنُ التَّخَلُّفِ عَنْ جَمَاعَتِهَا لَا يَكُونُ إِلَّا مِنْ مُنَافِقٍ مَعْلُومِ النِّفَاقِ؛ وَهَذَا مَا كَانَ مُتَعَارَفًا عَلَيْهِ بَيْنَ صَحَابَةِ رَسُولِ اللَّهِ بِشَهَادَةِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"وَلَقَدْ رَأَيْتُنَا وَمَا يَتَخَلَّفُ عَنْهَا إِلَّا مُنَافِقٌ مَعْلُومُ النِّفَاقِ\"(مُسْلِمٌ).\n \nوَهِيَ الْعِبَادَةُ الَّتِي وَرَدَ التَّوْجِيهُ الْإِلَهِيُّ الْخَاصُّ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَبِصِيغَةِ الْأَمْرِ أَنْ يَأْمُرَ أَهْلَهُ بِهَا مَعَ صَبْرِهِ عَلَيْهِمْ؛ فَقَالَ: (وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا...)[طه:132].\n \nوَمِنْ تَعْظِيمِهَا أَنَّهَا الْعِبَادَةُ الْوَحِيدَةُ الَّتِي جَمَعَ اللَّهُ لِأَجْلِهَا كُلَّ الْأَنْبِيَاءِ فِي الْمَسْجِدِ الْأَقْصَى؛ لِيَجْتَمِعُوا بِهَا مَأْمُومِينَ بِإِمَامَةِ أَعْظَمِ نَبِيٍّ وَخَيْرِ رَسُولٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي قِصَّةِ الْإِسْرَاءِ، فَقَدْ رَوَى ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّهُ لَمَّا أَتَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمَسْجِدَ الْأَقْصَى قَامَ يُصَلِّي، فَإِذَا النَّبِيُّونَ أَجْمَعُونَ يُصَلُّونَ مَعَهُ...\".\n \nكَوْنُهَا مِنْ أَهَمِّ الْعِبَادَاتِ الَّتِي كَانَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يَحُثُّ وَيُثَرِّبُ عَلَيْهَا، وَلَيْسَ هَذَا فِي حَيَاتِهِ فَحَسْبُ، بَلْ حَتَّى فِي مَرَضِ مَوْتِهِ وَمُنَازَعَتِهِ الْمَوْتَ؛ تَقُولُ أُمُّ الْمُؤْمِنِينَ أُمُّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"كَانَتْ عَامَّةُ وَصِيَّةِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الصَّلَاةَ الصَّلَاةَ وَمَا مَلَكَتْ أَيْمَانُكُمْ، حَتَّى جَعَلَ يُغَرْغِرُ بِهَا فِي صَدْرِهِ وَمَا يَفِيضُ بِهَا لِسَانُهُ\"(السِّلْسِلَةُ الصَّحِيحَةُ)؛ بَلْ وَجَّهَ وُلَاةَ الْأُمُورِ إِلَى إِلْزَامِ أَبْنَائِهِمْ بِهَا بَيْنَ السَّابِعَةِ وَدُونَ الْعَاشِرَةِ، وَضَرْبِهِمْ عَلَيْهَا إِذَا بَلَغُوهَا، وَلَيْسَ هَذَا إِلَّا فِي الصَّلَاةِ.\n \nوَعَلَى هَذَا الْحِرْصِ وَالِاهْتِمَامِ سَارَ الْخُلَفَاءُ مِنْ بَعْدِهِ؛ فَقَدْ كَانَ أَمِيرُ الْمُؤْمِنِينَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- يَكْتُبُ إِلَى الْآفَاقِ: \"إِنَّ أَهَمَّ أُمُورِكُمْ عِنْدِي الصَّلَاةُ، فَمَنْ حَفِظَهَا فَقَدْ حَفِظَ دِينَهُ، وَمَنْ ضَيَّعَهَا فَهُوَ لِمَا سِوَاهَا أَضْيَعُ، وَلَا حَظَّ فِي الْإِسْلَامِ لِمَنْ تَرَكَ الصَّلَاةَ\"، فَهَلْ تُعَظِّمُ الصَّلَاةَ؟\n \nوَلَا زَالَ وُلَاةُ أُمُورِ الْمُسْلِمِينَ إِلَى مَا شَاءَ اللَّهُ -تَعَالَى- يُقِيمُونَ الصَّلَاةَ فِي أَنْفُسِهِمْ وَفِي رَعِيَّتِهِمْ وَيُوصُونَ بِهَا، وَفِي الزَّمَنِ الْقَرِيبِ تَحَدَّثَ الْمَلِكُ عَبْدُ الْعَزِيزِ -رَحِمَهُ اللَّهُ- فِي عَامِ (1334ه) مُحَذِّرًا مِنَ التَّهَاوُنِ بِأَدَاءِ الصَّلَاةِ فِي الْمَسَاجِدِ: \"قَدْ عَيَّنَّا نُوَّابًا لِتَفَقُّدِ النَّاسِ عِنْدَ الصَّلَاةِ، وَمَعْرِفَةِ أَهْلِ الْكَسَلِ الَّذِي اعْتَادُوهُ، وَعُرِفُوا بَيْنَ الْمُسْلِمِينَ بِذَلِكَ، فَيَقُومُونَ عَلَى مَنْ قَدَرُوا عَلَيْهِ بِالْحَبْسِ وَالضَّرْبِ، وَمَنْ هَابُوهُ وَلَمْ يَقْدِرُوا عَلَيْهِ فَلْيُرْفَعْ أَمْرُهُ لَنَا وَتَبْرَأْ ذِمَّتُهُمْ لِذَلِكَ، وَلَا يَكُونُ لِأَحَدٍ حُجَّةٌ يَحْتَجُّ بِهَا عَلَيْنَا، كَذَلِكَ إِنَّا مُلْزِمُونَ أَهْلَ كُلِّ بَلَدٍ بِالْقِيَامِ بِذَلِكَ\".\n \nوَمِنْ مَظَاهِرِ تَعْظِيمِهَا عِنْدَ السَّلَفِ الِاسْتِعْدَادُ لَهَا وَالْحُضُورُ لَهَا مُبَكِّرًا؛ يَقُولُ عَدِيُّ بْنُ حَاتِمٍ -رَضِيَ اللَّهُ عَنْهُ-: \"مَا أُقِيمَتِ الصَّلَاةُ مُنْذُ أَسْلَمْتُ إِلَّا وَأَنَا عَلَى وُضُوءٍ\"، وَكَانَ إِبْرَاهِيمُ بْنُ مَيْمُونٍ، أَحَدُ الْمُحَدِّثِينَ، يَعْمَلُ صَائِغًا يَطْرُقُ الذَّهَبَ وَالْفِضَّةَ، فَكَانَ إِذَا رَفَعَ الْمِطْرَقَةَ فَسَمِعَ النِّدَاءَ وَضَعَهَا وَلَمْ يَرُدَّهَا.\n \nبَلْ عُرِفَ عَنْ بَعْضِهِمْ حُضُورُهُمْ قَبْلَ الْأَذَانِ؛ فَهَذَا رَبِيعَةُ بْنُ يَزِيدَ -رَحِمَهُ اللَّهُ- يَقُولُ: \"مَا أَذَّنَ الْمُؤَذِّنُ لِصَلَاةِ الظُّهْرِ مُنْذُ أَرْبَعِينَ سَنَةً إِلَّا وَأَنَا فِي الْمَسْجِدِ، إِلَّا أَنْ أَكُونَ مَرِيضًا أَوْ مُسَافِرًا\"، وَيَقُولُ سَعِيدُ بْنُ الْمُسَيِّبِ: \"مَا أَذَّنَ الْمُؤَذِّنُ مُنْذُ ثَلَاثِينَ سَنَةً إِلَّا وَأَنَا فِي الْمَسْجِدِ\".\n \nوَمِنْ صُوَرِ تَعْظِيمِهَا الْمُحَافَظَةُ عَلَيْهَا جَمَاعَةً فِي الْمَسْجِدِ؛ وَقُدْوَتُهُمْ فِي ذَلِكَ قَوْلًا وَعَمَلًا وَإِمَامُهُمْ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَدْ كَانَ يُحَافِظُ عَلَى جَمَاعَتِهَا فِي حِلِّهِ وَتِرْحَالِهِ وَأَمْنِهِ وَخَوْفِهِ وَحَتَّى مَرَضِهِ، وَمِنْهُ مَرَضُهُ الَّذِي مَاتَ فِيهِ؛ تَقُولُ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- ثَقُلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَالَ: \"أَصَلَّى النَّاسُ؟\" قُلْنَا: لَا، هُمْ يَنْتَظِرُونَكَ، قَالَ: \"ضَعُوا لِي مَاءً فِي الْمِخْضَبِ\"، قَالَتْ: فَفَعَلْنَا، فَاغْتَسَلَ، فَذَهَبَ لِيَنُوءَ فَأُغْمِيَ عَلَيْهِ، ثُمَّ أَفَاقَ، -ثُمَّ فَعَلَ ذَلِكَ مِرَارًا- وَالنَّاسُ عُكُوفٌ فِي الْمَسْجِدِ يَنْتَظِرُونَهُ -عَلَيْهِ الصَّلَاةُ السَّلَامُ- لِصَلَاةِ الْعِشَاءِ الْآخِرَةِ، فَأَرْسَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى أَبِي بَكْرٍ بِأَنْ يُصَلِّيَ بِالنَّاسِ...\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَهَذَا الْحَالُ هُوَ الَّذِي عَرَفَهُ عَنْهُ صَحَابَتُهُ مِنْهُ وَأَخَذُوهُ عَنْهُ وَمَنْ بَعْدَهُمْ، وَتَوَارَثَهُ مَنْ بَعْدَهُمْ وَإِلَى يَوْمِنَا؛ يَقُولُ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"مَنْ سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا فَلْيُحَافِظْ عَلَى هَؤُلَاءِ الصَّلَوَاتِ حَيْثُ يُنَادَى بِهِنَّ...\".\n \nوَكَانَ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- إِذَا فَاتَتْهُ صَلَاةُ الْعِشَاءِ فِي جَمَاعَةٍ، أَحْيَا بَقِيَّةَ لَيْلَتِهِ، وَكَأَنَّهُ -رَضِيَ اللَّهُ عَنْهُ- يُعَوِّضَ تَقْصِيرَهُ، وَيَجْبُرَ النَّقْصَ الَّذِي حَدَثَ فِي عِبَادَتِهِ، وَهَذَا عَامِرُ بْنُ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ سَمِعَ الْمُؤَذِّنَ لِصَلَاةِ الْمَغْرِبِ، وَكَانَ فِي سَكَرَاتِ الْمَوْتِ، فَقَالَ لِمَنْ حَوْلَهُ: خُذُوا بِيَدِي إِلَى الْمَسْجِدِ، فَقَالُوا لَهُ: إِنَّكَ عَلِيلٌ، قَالَ: أَسْمَعُ دَاعِيَ اللَّهِ فَلَا أُجِيبُهُ؟ فَأَخَذُوا بِيَدِهِ، فَدَخَلَ مَعَ الْإِمَامِ فِي الصَّلَاةِ، فَرَكَعَ رَكْعَةً ثُمَّ مَاتَ -رَحِمَهُ اللَّهُ-.\n \nوَقَالَ وَكِيعُ بْنُ الْجَرَّاحِ: اخْتَلَفْتُ إِلَى الْأَعْمَشِ قَرِيبًا مِنْ سَنَتَيْنِ؛ مَا رَأَيْتُهُ يَقْضِي رَكْعَةً، قَالَ ابْنُ بِشْرٍ فِي تَرْجَمَةِ شَيْخِ الْإِسْلَامِ مُحَمَّدِ بْنِ عَبْدِ الْوَهَّابِ -رَحِمَهُ اللَّهُ-: وَكَانَ قَدْ ثَقُلَ فِي آخِرِ عُمُرِهِ، فَكَانَ يَخْرُجُ إِلَى الصَّلَاةِ مَعَ الْجَمَاعَةِ يَتَهَادَى بَيْنَ رَجُلَيْنِ حَتَّى يُقَامَ فِي الصَّفِّ، وَلَهُ مِنَ الْعُمْرِ نَحْوُ اثْنَيْنِ وَتِسْعِينَ سَنَةً.\n \nبَلْ كَانَ مِنْ حِرْصِهِمْ عَلَيْهَا يَتْرُكُونَ الْعِلَاجَ حَتَّى لَا تَفُوتَهُمُ الْجَمَاعَةُ؛ اشْتَكَى سَعِيدُ بْنُ الْمُسَيِّبِ عَيْنَهُ؛ فَقَالُوا لَهُ: لَوْ خَرَجْتَ يَا أَبَا مُحَمَّدٍ إِلَى الْعَقِيقِ فَنَظَرْتَ إِلَى الْخُضْرَةِ لَوَجَدْتَ لِذَلِكَ خِفَّةً، قَالَ: فَكَيْفَ أَصْنَعُ بِشُهُودِ الْعَتَمَةِ وَالصُّبْحِ؟\n \nوَمَا هَذِهِ الصُّوَرُ النَّاصِعَةُ إِلَّا شَوَاهِدُ عَلَى تَعْظِيمِهِمْ لِهَذِهِ الْفَرِيضَةِ الْعَظِيمَةِ وَحِرْصِهِمْ عَلَيْهَا وَتَقْدِيسِهِمْ لَهَا.\n \nقُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ.. وَبَعْدُ:\n \nفَيَا مَعْشَرَ الْمُسْلِمِينَ: وَمِنْ صُوَرِ تَعْظِيمِهِمْ لَهَا حِرْصُهُمْ عَلَى جَمَاعَتِهَا؛ يَقُولُ مُحَمَّدُ بْنُ سِمَاعَةَ الْقَاضِي: مَكَثْتُ أَرْبَعِينَ سَنَةً لَمْ تَفُتْنِي التَّكْبِيرَةُ الْأُولَى إِلَّا يَوْمًا وَاحِدًا مَاتَتْ فِيهِ أُمِّي، فَفَاتَتْنِي صَلَاةٌ وَاحِدَةٌ فِي جَمَاعَةٍ، فَقُمْتُ فَصَلَّيْتُ خَمْسًا وَعِشْرِينَ صَلَاةً؛ أُرِيدَ بِذَلِكَ التَّضْعِيفِ، فَغَلَبَتْنِي عَيْنِي، فَأَتَانِي آتٍ، فَقَالَ: يَا مُحَمَّدُ، قَدْ صَلَّيْتَ خَمْسًا وَعِشْرِينَ صَلَاةً، وَلَكِنْ كَيْفَ لَكَ بِتَأْمِينِ الْمَلَائِكَةِ؟ وَكَانَ الْمُزَنِيُّ -رَحِمَهُ اللَّهُ- إِذَا فَاتَتْهُ صَلَاةُ الْجَمَاعَةِ، صَلَّى تِلْكَ الصَّلَاةَ خَمْسًا وَعِشْرِينَ مَرَّةً، وَقَالَ وَكِيعٌ: وَكَانَ الْأَعْمَشُ قَرِيبًا مِنْ سَبْعِينَ سَنَةً لَمْ تَفُتْهُ التَّكْبِيرَةُ الْأُولَى.\n \nوَمِنْ تَعْظِيمِهِمْ؛ إِذَا فَاتَتْ أَحَدَهُمُ الصَّلَاةُ فِي مَسْجِدِ قَوْمِهِ ذَهَبَ يَبْحَثُ عَنْ مَسْجِدٍ آخَرَ لَمْ تُقَمْ فِيهِ الصَّلَاةُ كَيْ يُصَلِّيَهَا جَمَاعَةً؛ فَعَنْ مُعَاوِيَةَ بْنِ قُرَّةَ قَالَ: كَانَ حُذَيْفَةُ إِذَا فَاتَتْهُ الصَّلَاةُ فِي مَسْجِدِ قَوْمِهِ، يُعَلِّقُ نَعْلَيْهِ وَيَتْبَعُ الْمَسَاجِدَ حَتَّى يُصَلِّيَهَا فِي جَمَاعَةٍ.\n \nوَبِفَضْلِ اللَّهِ مَا زَالَتْ هَذِهِ النَّمَاذِجُ حَاضِرَةً فِي عَصْرِنَا؛ فَقَدْ رُوِيَ أَنَّ هُنَاكَ مَنْ فَاتَتْهُ صَلَاةُ الْفَجْرِ جَمَاعَةً فَظَلَّ يَبْحَثُ عَنْ مَسْجِدٍ لَمْ تُقَمْ فِيهِ الصَّلَاةُ؛ لَعَلَّهُ يُدْرِكُهَا، فَلَمَّا لَمْ يَجِدْ، ظَلَّ يَوْمَهُ حَزِينًا لَا يُكَلِّمُ أَحَدًا، وَجَلَسَ فِي الْمَسْجِدِ يَوْمَهُ كُلَّهُ مُصَلِّيًا وَذَاكِرًا، وَغَيْرُهُ مِمَّا لَا نَعْرِفُ كَثِيرٌ.\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ كَانَ مَعِيبًا لَدَى السَّلَفِ تَأَخُّرُ الْمَرْءِ عَنْ إِدْرَاكِ التَّكْبِيرَةِ الْأُولَى؛ فَقَدْ خَرَجَ عُمَرُ بْنُ الْخَطَّابِ إِلَى الصَّلَاةِ فَاسْتَقْبَلَ النَّاسَ فَأَمَرَ الْمُؤَذِّنَ فَأَقَامَ وَقَالَ: \"لَا نَنْتَظِرُ لِصَلَاتِنَا أَحَدًا، فَلَمَّا قَضَى صَلَاتَهُ أَقْبَلَ عَلَى النَّاسِ\"، ثُمَّ قَالَ: مَا بَالُ أَقْوَامٍ يَتَخَلَّفُ بِتَخَلُّفِهِمْ آخَرُونَ، وَاللَّهِ لَقَدْ هَمَمْتُ أَنْ أُرْسِلَ إِلَيْهِمْ فَيُجَاءُ فِي أَعْنَاقِهِمْ، ثُمَّ يُقَالُ: اشْهَدُوا الصَّلَاةَ\"(رَوَاهُ عَبْدُ الرَّزَّاقِ فِي الْمُصَنَّفِ).\n \nوَمِنْ تَعْظِيمِهِمْ لِلصَّلَاةِ خُشُوعُهُمْ فِيهَا؛ كَانَ عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ إِذَا قَامَ فِي الصَّلَاةِ كَأَنَّهُ عَمُودٌ مِنَ الْخُشُوعِ، وَكَانَ يَسْجُدُ فَتَنْزِلُ الْعَصَافِيرُ عَلَى ظَهْرِهِ لَا تَحْسَبُهُ إِلَّا جِذْعَ حَائِطٍ، وَصَلَّى يَوْمًا فِي الْحِجْرِ -الْحَطِيمِ- فَجَاءَ حَجَرٌ قُدَّامَهُ فَذَهَبَ بِبَعْضِ ثَوْبِهِ، فَمَا انْفَتَلَ، وَقَالَ مَيْمُونُ بْنُ مِهْرَانَ: مَا رَأَيْتُ مُسْلِمَ بْنَ يَسَارٍ مُلْتَفِتًا فِي صَلَاةٍ قَطُّ، وَلَقَدِ انْهَدَمَتْ نَاحِيَةٌ مِنَ الْمَسْجِدِ، فَفَزِعَ أَهْلُ السُّوقِ لِهَدْمِهَا، وَإِنَّهُ لَفِي الْمَسْجِدِ يُصَلِّي، فَمَا الْتَفَتَ.\n \nوَمِنْ تَعْظِيمِهِمْ لَهَا؛ حَثُّهُمْ أَبْنَاءَهُمْ عَلَيْهَا؛ قَالَ: أَبُو الدَّرْدَاءِ لِابْنِهِ: يَا بُنَيَّ، لِيَكُنِ الْمَسْجِدُ بَيْتَكَ، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ الْمَسَاجِدَ بُيُوتُ الْمُتَّقِينَ...\"، وَقَالَ آخَرُ لِابْنِهِ: \"أَدْرَكْتَ الصَّلَاةَ مَعَنَا؟ قَالَ: نَعَمْ، قَالَ: \"أَدْرَكْتَ التَّكْبِيرَةَ الْأُولَى؟\" قَالَ: لَا، قَالَ: \"لَمَا فَاتَكَ مِنْهَا خَيْرٌ مِنْ مِائَةِ نَاقَةٍ، كُلُّهَا سُودُ الْعَيْنِ\"\n \nوَأَخِيرًا يَقُولُ الْحَسَنُ: \"يَا بْنَ آدَمَ، أَيُّ شَيْءٍ يَعِزُّ عَلَيْكَ مِنْ دِينِكَ إِذَا هَانَتْ عَلَيْكَ صَلَاتُكَ؟!\".\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ كَمَا أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي مُحْكَمِ التَّنْزِيلِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي إِلَيْهَا مَعَادُنَا.\n \nاللَّهُمَّ اجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا مِنْ كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nوَأَقِمِ الصَّلَاةَ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة الصلاة وقيمتها 2/دلائل وشواهد على عظم أمر الصلاة 3/تحذير وإنذار لمن تهاون في أمر الصلاة 4/نماذج من سير السلف الصالح وولاة أمور المسلمين للعناية بأمر الصلاة 5/فضيلة التكبيرة الأولى والخشوع في الصلاة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عِبَادَةٌ هِيَ فِي الْإِسْلَامِ رُكْنُهُ الْمَشِيدُ، وَعَمُودُهُ الْوَتِيدُ، أُنْسُ الْمُسْتَوْحِشِينَ، وَأَمَانُ الْخَائِفِينَ، وَمَلْجَأُ الْمُضْطَرِّينَ، إِنَّهَا قُرَّةُ عَيْنِ الْمُحِبِّينَ، وَلَذَّةُ الْمُتَهَجِّدِينَ، وَرَاحَةُ الْمُنْقَطِعِينَ، إِنَّهَا سَلْوَةُ الْمَكْرُوبِينَ وَالْمَنْكُوبِينَ، وَشِفَاءُ الْمَرْضَى وَالْمُبْتَلِينَ؛ نُورُ الْقُلُوبِ وَبَلْسَمُهَا، وَضِيَاءُ الصُّدُورِ وَانْشِرَاحُهَا، وَمُهْجَةُ الْأَرْوَاحِ وَسَعَادَتُهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377912\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللَّهَ حَقَّ التَّقْوَى؛ فَتَقْوَاهُ سَعَادَةٌ فِي الدُّنْيَا، وَنَجَاةٌ فِي الْأُخْرَى؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى صَحَابَتِهِ وَالتَّابِعِينَ؛ ثُمَّ أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: عِبَادَةٌ هِيَ فِي الْإِسْلَامِ رُكْنُهُ الْمَشِيدُ، وَعَمُودُهُ الْوَتِيدُ، أُنْسُ الْمُسْتَوْحِشِينَ، وَأَمَانُ الْخَائِفِينَ، وَمَلْجَأُ الْمُضْطَرِّينَ، إِنَّهَا قُرَّةُ عَيْنِ الْمُحِبِّينَ، وَلَذَّةُ الْمُتَهَجِّدِينَ، وَرَاحَةُ الْمُنْقَطِعِينَ، إِنَّهَا سَلْوَةُ الْمَكْرُوبِينَ وَالْمَنْكُوبِينَ، وَشِفَاءُ الْمَرْضَى وَالْمُبْتَلِينَ؛ نُورُ الْقُلُوبِ وَبَلْسَمُهَا، وَضِيَاءُ الصُّدُورِ وَانْشِرَاحُهَا، وَمُهْجَةُ الْأَرْوَاحِ وَسَعَادَتُهَا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَةٌ هِيَ الطُّهْرُ الصَّفِيُّ، وَالنَّهْرُ النَّقِيُّ، وَالْقُرْبُ الْخَفِيُّ، وَصِلَةُ الْمَخْلُوقِ بِالْخَالِقِ، إِنَّهَا الْمَفْزَعُ لِكُلِّ مَكْرُوبٍ، وَالْفَرَجُ لِكُلِّ مَهْمُومٍ، وَالشَّكْوَى لِكُلِّ مُبْتَلًى، هِيَ نُورُ الْقُبُورِ لِأَصْحَابِهَا، وَمِشْكَاةُ صِرَاطِ الْجَنَّةِ لِعَابِرِيهَا، وَبُرْهَانُ إِيمَانِ الْعَبْدِ وَصِمَامُ نَجَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ عِبَادَةً هَذِهِ مَنْزِلَتُهَا، وَقُرْبَةً هَذِهِ مَآثِرُهَا، لَحَرِّيٌّ بِهَا أَنْ تَنَالَ مِنَ التَّعْظِيمِ مَا لَا تَنَالُهُ طَاعَةٌ -وَكُلٌّ مِنْ عِنْدِ اللَّهِ- فَضْلًا عَلَى أَنْ نُقَدِّمَ عَلَيْهَا مُتْعَةَ زَوْجَةٍ، أَوْ مُدَاعَبَةَ وَلَدٍ، أَوِ انْشِغَالًا بِلَهْوٍ أَوْ تِجَارَةٍ، أَوِ اهْتِمَامًا بِجَاهٍ أَوْ سُلْطَةٍ، أَوْ لِقَاءَ حَبِيبٍ، أَوْ جَلْسَةً مَعَ قَرِيبٍ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَعَلَّكُمْ أَدْرَكْتُمْ هَذِهِ الْعِبَادَةَ؛ إِنَّهَا الصَّلَاةُ، وَأَدْرَكْتُمْ أَنَّ أَمْرَهَا لَيْسَ الْهَيِّنَ أَوِ السَّهْلَ؛ بَلْ هِيَ عِبَادَةٌ عَظِيمَةٌ، وَلِذَلِكَ شَوَاهِدُ وَعَلَيْهِ دَلَائِلُ؛ مِنْهَا وُرُودُ الْأَمْرِ الصَّرِيحِ بِإِقَامَتِهَا؛ فَلَقَدْ بَلَغَ عَدَدُ التَّوْجِيهِ فِي الْقُرْآنِ الْكَرِيمِ بِلَفْظِهَا مَعَ مُشْتَقَّاتِهَا تِسْعًا وَتِسْعِينَ مَرَّةً؛ كَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَأَقِيمُوا الصَّلَاةَ</span>...)[الْبَقَرَةِ:43].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ تَعْظِيمِهَا أَنَّهَا فُرِضَتْ فِي السَّمَاءِ وَالْأَرْضِ؛ قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">رُوِيَ أَنَّ الصَّلَاةَ أَوَّلَ مَا فُرِضَتْ كَانَتْ رَكْعَتَيْنِ بِالْغَدَاةِ وَرَكْعَتَيْنِ بِالْعَشِيِّ، ثُمَّ فُرِضَتِ الْخَمْسُ لَيْلَةَ الْمِعْرَاجِ، وَكَانَتْ رَكْعَتَيْنِ رَكْعَتَيْنِ؛ فَلَمَّا هَاجَرَ أُقِرَّتْ صَلَاةُ السَّفَرِ، وَزِيدَ فِي صَلَاةِ الْحَضَرِ</span>...\" اهـ.</p>\n<p>&nbsp;</p>\n<p>وَكَوْنُهَا عِبَادَةً حَاضِرَةً فِي جَمِيعِ شَرَائِعِ مَنْ قَبْلَنَا؛ وَمِنْ دَلَائِلِهِ مَا ذَكَرَهُ اللَّهُ عَنْ بَنِي إِسْرَائِيلَ؛ -خُصُوصًا- وَأَنَّ كَثِيرًا مِنَ الْأَنْبِيَاءِ وَالرُّسُلِ بُعِثُوا إِلَيْهِمْ، وَجَمِيعُهُمْ أُمِرُوا بِهَا كَمَا فِي قَوْلِهِ: (<span style=\"color:#ff0000;\">وَإِذْ أَخَذْنَا مِيثَاقَ بَنِي إِسْرَائِيلَ لَا تَعْبُدُونَ إِلَّا اللَّهَ وَبِالْوَالِدَيْنِ إِحْسَانًا وَذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَقُولُوا لِلنَّاسِ حُسْنًا وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ</span>)[الْبَقَرَةِ:83].</p>\n<p>&nbsp;</p>\n<p>وَجَاءَتِ الصَّلَاةُ عَلَى لِسَانِ أَبِي الْأَنْبِيَاءِ إِبْرَاهِيمَ الْخَلِيلِ غَايَةً وَدُعَاءً؛ فَأَمَّا غَايَةً فَرِحْلَتُهُ بِزَوْجِهِ هَاجَرَ وَطِفْلِهِ الْبِكْرِ الْوَحِيدِ إِسْمَاعِيلَ -عَلَيْهِمَا السَّلَامُ- لِيُسْكِنَهُمَا وَحِيدَيْنِ فِي أَرْضٍ قَاحِلَةٍ وَوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِهِ الْحَرَامِ، وَكَانَتْ غَايَةُ هَذِهِ التَّضْحِيَةِ لِيُقِيمُوا الصَّلَاةَ؛ (<span style=\"color:#ff0000;\">رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلَاةَ</span>...)[إِبْرَاهِيمَ:37]، وَأَمَّا دُعَاءً فَقَوْلُهُ: (<span style=\"color:#ff0000;\">رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ</span>)[إِبْرَاهِيمَ:40].&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَقَدْ صَارَتْ هَذِهِ التَّرْبِيَةُ ثَقَافَةَ هَذِهِ الْأُسْرَةِ الْكَرِيمَةِ؛ حَيْثُ كَانُوا يَتَوَاصَوْنَ فِيمَا بَيْنَهُمْ وَيَتَعَاهَدُونَ أَهْلِيهِمْ وَذُرِّيَّاتِهِمْ بِهَا؛ فَكَانَتْ لَدَى إِسْمَاعِيلَ -عَلَيْهِ السَّلَامُ- مِنْ أَوْلَوِيَّاتِهِ فِي تَرْبِيَةِ أَهْلِهِ وَنُصْحِهِمْ؛ قَالَ اللَّهُ: (<span style=\"color:#ff0000;\">وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولًا نَبِيًّا * وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ</span>)[مَرْيَمَ:54-55]، وَهَكَذَا عِيسَى -عَلَيْهِ السَّلَامُ- فِي قَوْلِهِ: (<span style=\"color:#ff0000;\">وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا</span>)[مَرْيَمَ:31].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ تَعْظِيمِهَا: أَنَّهَا أَوَّلُ وَاجِبٍ يُحَاسَبُ عَلَيْهِ الْعَبْدُ يَوْمَ الْقِيَامَةِ؛ فَفِي الْحَدِيثِ: \"<span style=\"color:#0000ff;\">أَوَّلُ مَا يُحَاسَبُ بِهِ الْعَبْدُ الصَّلَاةُ، وَأَوَّلُ مَا يُقْضَى بَيْنَ النَّاسِ فِي الدِّمَاءِ</span>\"(صَحِيحُ الْجَامِعِ).</p>\n<p>&nbsp;</p>\n<p>وَكَوْنُ تَرْكِهَا جُحُودًا يَتَرَتَّبُ عَلَى صَاحِبِهِ الْكُفْرُ إِجْمَاعًا، وَهَكَذَا تَرْكُهَا تَكَاسُلًا عَلَى الْقَوْلِ الصَّحِيحِ؛ بِخِلَافِ سَائِرِ الطَّاعَاتِ، بِدَلِيلِ: \"<span style=\"color:#0000ff;\">الْعَهْدُ الَّذِي بَيْنَنَا وَبَيْنَهُمْ تَرْكُ الصَّلَاةِ، فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ</span>\"، وَهُوَ مَا فَهِمَهُ صَحَابَةُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْهُ؛ فَعُمَرُ بْنُ الْخَطَّابِ لَمَّا طُعِنَ وَهُوَ فِي صَلَاةِ الْفَجْرِ أُغْمِيَ عَلَيْهِ، فَجَعَلُوا يُنَادُونَهُ فَلَا يَقُومُ؛ فَقَالَ رَجُلٌ: \"<span style=\"color:#0000ff;\">إِنَّكُمْ لَنْ تُفْزِعُوهُ بِشَيْءٍ إِلَّا بِالصَّلَاةِ</span>\"؛ فَقَالُوا: الصَّلَاةَ الصَّلَاةَ يَا أَمِيرَ الْمُؤْمِنِينَ، فَفَتَحَ عَيْنَيْهِ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">أَصَلَّى النَّاسُ</span>؟\"، قَالُوا: نَعَمْ. قَالَ: \"<span style=\"color:#0000ff;\">أَمَا إِنَّهُ لَا حَظَّ فِي الْإِسْلَامِ لِمَنْ تَرَكَ الصَّلَاةَ\"، فَصَلَّى وَجُرْحُهُ يَثْعَبُ دَمًا</span>\".</p>\n<p>&nbsp;</p>\n<p>كَوْنُ التَّخَلُّفِ عَنْ جَمَاعَتِهَا لَا يَكُونُ إِلَّا مِنْ مُنَافِقٍ مَعْلُومِ النِّفَاقِ؛ وَهَذَا مَا كَانَ مُتَعَارَفًا عَلَيْهِ بَيْنَ صَحَابَةِ رَسُولِ اللَّهِ بِشَهَادَةِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">وَلَقَدْ رَأَيْتُنَا وَمَا يَتَخَلَّفُ عَنْهَا إِلَّا مُنَافِقٌ&nbsp;مَعْلُومُ&nbsp;النِّفَاقِ</span>\"(مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَهِيَ الْعِبَادَةُ الَّتِي وَرَدَ التَّوْجِيهُ الْإِلَهِيُّ الْخَاصُّ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَبِصِيغَةِ الْأَمْرِ أَنْ يَأْمُرَ أَهْلَهُ بِهَا مَعَ صَبْرِهِ عَلَيْهِمْ؛ فَقَالَ: (<span style=\"color:#ff0000;\">وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا</span>...)[طه:132].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تَعْظِيمِهَا أَنَّهَا الْعِبَادَةُ الْوَحِيدَةُ الَّتِي جَمَعَ اللَّهُ لِأَجْلِهَا كُلَّ الْأَنْبِيَاءِ فِي الْمَسْجِدِ الْأَقْصَى؛ لِيَجْتَمِعُوا بِهَا مَأْمُومِينَ بِإِمَامَةِ أَعْظَمِ نَبِيٍّ وَخَيْرِ رَسُولٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي قِصَّةِ الْإِسْرَاءِ، فَقَدْ رَوَى ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّهُ لَمَّا أَتَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمَسْجِدَ الْأَقْصَى قَامَ يُصَلِّي، فَإِذَا النَّبِيُّونَ أَجْمَعُونَ يُصَلُّونَ مَعَهُ...\".</p>\n<p>&nbsp;</p>\n<p>كَوْنُهَا مِنْ أَهَمِّ الْعِبَادَاتِ الَّتِي كَانَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يَحُثُّ وَيُثَرِّبُ عَلَيْهَا، وَلَيْسَ هَذَا فِي حَيَاتِهِ فَحَسْبُ، بَلْ حَتَّى فِي مَرَضِ مَوْتِهِ وَمُنَازَعَتِهِ الْمَوْتَ؛ تَقُولُ أُمُّ الْمُؤْمِنِينَ أُمُّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#008000;\">كَانَتْ عَامَّةُ وَصِيَّةِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الصَّلَاةَ الصَّلَاةَ وَمَا مَلَكَتْ أَيْمَانُكُمْ، حَتَّى جَعَلَ يُغَرْغِرُ بِهَا فِي صَدْرِهِ وَمَا يَفِيضُ بِهَا لِسَانُهُ</span>\"(السِّلْسِلَةُ الصَّحِيحَةُ)؛ بَلْ وَجَّهَ وُلَاةَ الْأُمُورِ إِلَى إِلْزَامِ أَبْنَائِهِمْ بِهَا بَيْنَ السَّابِعَةِ وَدُونَ الْعَاشِرَةِ، وَضَرْبِهِمْ عَلَيْهَا إِذَا بَلَغُوهَا، وَلَيْسَ هَذَا إِلَّا فِي الصَّلَاةِ.</p>\n<p>&nbsp;</p>\n<p>وَعَلَى هَذَا الْحِرْصِ وَالِاهْتِمَامِ سَارَ الْخُلَفَاءُ مِنْ بَعْدِهِ؛ فَقَدْ كَانَ أَمِيرُ الْمُؤْمِنِينَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- يَكْتُبُ إِلَى الْآفَاقِ: \"<span style=\"color:#008000;\">إِنَّ أَهَمَّ أُمُورِكُمْ عِنْدِي الصَّلَاةُ، فَمَنْ حَفِظَهَا فَقَدْ حَفِظَ دِينَهُ، وَمَنْ ضَيَّعَهَا فَهُوَ لِمَا سِوَاهَا أَضْيَعُ، وَلَا حَظَّ فِي الْإِسْلَامِ لِمَنْ تَرَكَ الصَّلَاةَ</span>\"، فَهَلْ تُعَظِّمُ الصَّلَاةَ؟</p>\n<p>&nbsp;</p>\n<p>وَلَا زَالَ وُلَاةُ أُمُورِ الْمُسْلِمِينَ إِلَى مَا شَاءَ اللَّهُ -تَعَالَى- يُقِيمُونَ الصَّلَاةَ فِي أَنْفُسِهِمْ وَفِي رَعِيَّتِهِمْ وَيُوصُونَ بِهَا، وَفِي الزَّمَنِ الْقَرِيبِ تَحَدَّثَ الْمَلِكُ عَبْدُ الْعَزِيزِ -رَحِمَهُ اللَّهُ- فِي عَامِ (1334ه) مُحَذِّرًا مِنَ التَّهَاوُنِ بِأَدَاءِ الصَّلَاةِ فِي الْمَسَاجِدِ: \"<span style=\"color:#008000;\">قَدْ عَيَّنَّا نُوَّابًا لِتَفَقُّدِ النَّاسِ عِنْدَ الصَّلَاةِ، وَمَعْرِفَةِ أَهْلِ الْكَسَلِ الَّذِي اعْتَادُوهُ، وَعُرِفُوا بَيْنَ الْمُسْلِمِينَ بِذَلِكَ، فَيَقُومُونَ عَلَى مَنْ قَدَرُوا عَلَيْهِ بِالْحَبْسِ وَالضَّرْبِ، وَمَنْ هَابُوهُ وَلَمْ يَقْدِرُوا عَلَيْهِ فَلْيُرْفَعْ أَمْرُهُ لَنَا وَتَبْرَأْ ذِمَّتُهُمْ لِذَلِكَ، وَلَا يَكُونُ لِأَحَدٍ حُجَّةٌ يَحْتَجُّ بِهَا عَلَيْنَا، كَذَلِكَ إِنَّا مُلْزِمُونَ أَهْلَ كُلِّ بَلَدٍ بِالْقِيَامِ بِذَلِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ تَعْظِيمِهَا عِنْدَ السَّلَفِ الِاسْتِعْدَادُ لَهَا وَالْحُضُورُ لَهَا مُبَكِّرًا؛ يَقُولُ عَدِيُّ بْنُ حَاتِمٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">مَا أُقِيمَتِ الصَّلَاةُ مُنْذُ أَسْلَمْتُ إِلَّا وَأَنَا عَلَى وُضُوءٍ</span>\"، وَكَانَ إِبْرَاهِيمُ بْنُ مَيْمُونٍ، أَحَدُ الْمُحَدِّثِينَ، يَعْمَلُ صَائِغًا يَطْرُقُ الذَّهَبَ وَالْفِضَّةَ، فَكَانَ إِذَا رَفَعَ الْمِطْرَقَةَ فَسَمِعَ النِّدَاءَ وَضَعَهَا وَلَمْ يَرُدَّهَا.</p>\n<p>&nbsp;</p>\n<p>بَلْ عُرِفَ عَنْ بَعْضِهِمْ حُضُورُهُمْ قَبْلَ الْأَذَانِ؛ فَهَذَا رَبِيعَةُ بْنُ يَزِيدَ -رَحِمَهُ اللَّهُ- يَقُولُ: \"<span style=\"color:#008000;\">مَا أَذَّنَ الْمُؤَذِّنُ لِصَلَاةِ الظُّهْرِ مُنْذُ أَرْبَعِينَ سَنَةً إِلَّا وَأَنَا فِي الْمَسْجِدِ، إِلَّا أَنْ أَكُونَ مَرِيضًا أَوْ مُسَافِرًا</span>\"، وَيَقُولُ سَعِيدُ بْنُ الْمُسَيِّبِ: \"<span style=\"color:#008000;\">مَا أَذَّنَ الْمُؤَذِّنُ مُنْذُ ثَلَاثِينَ سَنَةً إِلَّا وَأَنَا فِي الْمَسْجِدِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ تَعْظِيمِهَا الْمُحَافَظَةُ عَلَيْهَا جَمَاعَةً فِي الْمَسْجِدِ؛ وَقُدْوَتُهُمْ فِي ذَلِكَ قَوْلًا وَعَمَلًا وَإِمَامُهُمْ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَدْ كَانَ يُحَافِظُ عَلَى جَمَاعَتِهَا فِي حِلِّهِ وَتِرْحَالِهِ وَأَمْنِهِ وَخَوْفِهِ وَحَتَّى مَرَضِهِ، وَمِنْهُ مَرَضُهُ الَّذِي مَاتَ فِيهِ؛ تَقُولُ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- ثَقُلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَالَ: \"<span style=\"color:#0000ff;\">أَصَلَّى النَّاسُ؟</span>\" قُلْنَا: لَا، هُمْ يَنْتَظِرُونَكَ، قَالَ: \"<span style=\"color:#008000;\"><span style=\"color:#0000ff;\">ضَعُوا لِي مَاءً فِي الْمِخْضَبِ</span>\"، قَالَتْ: فَفَعَلْنَا، فَاغْتَسَلَ، فَذَهَبَ لِيَنُوءَ فَأُغْمِيَ عَلَيْهِ، ثُمَّ أَفَاقَ، -ثُمَّ فَعَلَ ذَلِكَ مِرَارًا- وَالنَّاسُ عُكُوفٌ فِي الْمَسْجِدِ يَنْتَظِرُونَهُ -عَلَيْهِ الصَّلَاةُ السَّلَامُ- لِصَلَاةِ الْعِشَاءِ الْآخِرَةِ، فَأَرْسَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى أَبِي بَكْرٍ بِأَنْ يُصَلِّيَ بِالنَّاسِ</span>...\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْحَالُ هُوَ الَّذِي عَرَفَهُ عَنْهُ صَحَابَتُهُ مِنْهُ وَأَخَذُوهُ عَنْهُ وَمَنْ بَعْدَهُمْ، وَتَوَارَثَهُ مَنْ بَعْدَهُمْ وَإِلَى يَوْمِنَا؛ يَقُولُ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">مَنْ سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا فَلْيُحَافِظْ عَلَى هَؤُلَاءِ الصَّلَوَاتِ حَيْثُ يُنَادَى بِهِنَّ</span>...\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- إِذَا فَاتَتْهُ صَلَاةُ الْعِشَاءِ فِي جَمَاعَةٍ، أَحْيَا بَقِيَّةَ لَيْلَتِهِ، وَكَأَنَّهُ -رَضِيَ اللَّهُ عَنْهُ- يُعَوِّضَ تَقْصِيرَهُ، وَيَجْبُرَ النَّقْصَ الَّذِي حَدَثَ فِي عِبَادَتِهِ، وَهَذَا عَامِرُ بْنُ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ سَمِعَ الْمُؤَذِّنَ لِصَلَاةِ الْمَغْرِبِ، وَكَانَ فِي سَكَرَاتِ الْمَوْتِ، فَقَالَ لِمَنْ حَوْلَهُ: خُذُوا بِيَدِي إِلَى الْمَسْجِدِ، فَقَالُوا لَهُ: إِنَّكَ عَلِيلٌ، قَالَ: أَسْمَعُ دَاعِيَ اللَّهِ فَلَا أُجِيبُهُ؟ فَأَخَذُوا بِيَدِهِ، فَدَخَلَ مَعَ الْإِمَامِ فِي الصَّلَاةِ، فَرَكَعَ رَكْعَةً ثُمَّ مَاتَ -رَحِمَهُ اللَّهُ-.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ وَكِيعُ بْنُ الْجَرَّاحِ: اخْتَلَفْتُ إِلَى الْأَعْمَشِ قَرِيبًا مِنْ سَنَتَيْنِ؛ مَا رَأَيْتُهُ يَقْضِي رَكْعَةً، قَالَ ابْنُ بِشْرٍ فِي تَرْجَمَةِ شَيْخِ الْإِسْلَامِ مُحَمَّدِ بْنِ عَبْدِ الْوَهَّابِ -رَحِمَهُ اللَّهُ-: وَكَانَ قَدْ ثَقُلَ فِي آخِرِ عُمُرِهِ، فَكَانَ يَخْرُجُ إِلَى الصَّلَاةِ مَعَ الْجَمَاعَةِ يَتَهَادَى بَيْنَ رَجُلَيْنِ حَتَّى يُقَامَ فِي الصَّفِّ، وَلَهُ مِنَ الْعُمْرِ نَحْوُ اثْنَيْنِ وَتِسْعِينَ سَنَةً.</p>\n<p>&nbsp;</p>\n<p>بَلْ كَانَ مِنْ حِرْصِهِمْ عَلَيْهَا يَتْرُكُونَ الْعِلَاجَ حَتَّى لَا تَفُوتَهُمُ الْجَمَاعَةُ؛ اشْتَكَى سَعِيدُ بْنُ الْمُسَيِّبِ عَيْنَهُ؛ فَقَالُوا لَهُ: لَوْ خَرَجْتَ يَا أَبَا مُحَمَّدٍ إِلَى الْعَقِيقِ فَنَظَرْتَ إِلَى الْخُضْرَةِ لَوَجَدْتَ لِذَلِكَ خِفَّةً، قَالَ: فَكَيْفَ أَصْنَعُ بِشُهُودِ الْعَتَمَةِ وَالصُّبْحِ؟</p>\n<p>&nbsp;</p>\n<p>وَمَا هَذِهِ الصُّوَرُ النَّاصِعَةُ إِلَّا شَوَاهِدُ عَلَى تَعْظِيمِهِمْ لِهَذِهِ الْفَرِيضَةِ الْعَظِيمَةِ وَحِرْصِهِمْ عَلَيْهَا وَتَقْدِيسِهِمْ لَهَا.</p>\n<p>&nbsp;</p>\n<p>قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ.. وَبَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا مَعْشَرَ الْمُسْلِمِينَ: وَمِنْ صُوَرِ تَعْظِيمِهِمْ لَهَا حِرْصُهُمْ عَلَى جَمَاعَتِهَا؛ يَقُولُ مُحَمَّدُ بْنُ سِمَاعَةَ الْقَاضِي: مَكَثْتُ أَرْبَعِينَ سَنَةً لَمْ تَفُتْنِي التَّكْبِيرَةُ الْأُولَى إِلَّا يَوْمًا وَاحِدًا مَاتَتْ فِيهِ أُمِّي، فَفَاتَتْنِي صَلَاةٌ وَاحِدَةٌ فِي جَمَاعَةٍ، فَقُمْتُ فَصَلَّيْتُ خَمْسًا وَعِشْرِينَ صَلَاةً؛ أُرِيدَ بِذَلِكَ التَّضْعِيفِ، فَغَلَبَتْنِي عَيْنِي، فَأَتَانِي آتٍ، فَقَالَ: يَا مُحَمَّدُ، قَدْ صَلَّيْتَ خَمْسًا وَعِشْرِينَ صَلَاةً، وَلَكِنْ كَيْفَ لَكَ بِتَأْمِينِ الْمَلَائِكَةِ؟ وَكَانَ الْمُزَنِيُّ -رَحِمَهُ اللَّهُ- إِذَا فَاتَتْهُ صَلَاةُ الْجَمَاعَةِ، صَلَّى تِلْكَ الصَّلَاةَ خَمْسًا وَعِشْرِينَ مَرَّةً، وَقَالَ وَكِيعٌ: وَكَانَ الْأَعْمَشُ قَرِيبًا مِنْ سَبْعِينَ سَنَةً لَمْ تَفُتْهُ التَّكْبِيرَةُ الْأُولَى.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تَعْظِيمِهِمْ؛ إِذَا فَاتَتْ أَحَدَهُمُ الصَّلَاةُ فِي مَسْجِدِ قَوْمِهِ ذَهَبَ يَبْحَثُ عَنْ مَسْجِدٍ آخَرَ لَمْ تُقَمْ فِيهِ الصَّلَاةُ كَيْ يُصَلِّيَهَا جَمَاعَةً؛ فَعَنْ مُعَاوِيَةَ بْنِ قُرَّةَ قَالَ: كَانَ حُذَيْفَةُ إِذَا فَاتَتْهُ الصَّلَاةُ فِي مَسْجِدِ قَوْمِهِ، يُعَلِّقُ نَعْلَيْهِ وَيَتْبَعُ الْمَسَاجِدَ حَتَّى يُصَلِّيَهَا فِي جَمَاعَةٍ.</p>\n<p>&nbsp;</p>\n<p>وَبِفَضْلِ اللَّهِ مَا زَالَتْ هَذِهِ النَّمَاذِجُ حَاضِرَةً فِي عَصْرِنَا؛ فَقَدْ رُوِيَ أَنَّ هُنَاكَ مَنْ فَاتَتْهُ صَلَاةُ الْفَجْرِ جَمَاعَةً فَظَلَّ يَبْحَثُ عَنْ مَسْجِدٍ لَمْ تُقَمْ فِيهِ الصَّلَاةُ؛ لَعَلَّهُ يُدْرِكُهَا، فَلَمَّا لَمْ يَجِدْ، ظَلَّ يَوْمَهُ حَزِينًا لَا يُكَلِّمُ أَحَدًا، وَجَلَسَ فِي الْمَسْجِدِ يَوْمَهُ كُلَّهُ مُصَلِّيًا وَذَاكِرًا، وَغَيْرُهُ مِمَّا لَا نَعْرِفُ كَثِيرٌ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ كَانَ مَعِيبًا لَدَى السَّلَفِ تَأَخُّرُ الْمَرْءِ عَنْ إِدْرَاكِ التَّكْبِيرَةِ الْأُولَى؛ فَقَدْ خَرَجَ عُمَرُ بْنُ الْخَطَّابِ إِلَى الصَّلَاةِ فَاسْتَقْبَلَ النَّاسَ فَأَمَرَ الْمُؤَذِّنَ فَأَقَامَ وَقَالَ: \"<span style=\"color:#008000;\">لَا نَنْتَظِرُ لِصَلَاتِنَا أَحَدًا، فَلَمَّا قَضَى صَلَاتَهُ أَقْبَلَ عَلَى النَّاسِ</span>\"، ثُمَّ قَالَ: مَا بَالُ أَقْوَامٍ يَتَخَلَّفُ بِتَخَلُّفِهِمْ آخَرُونَ، وَاللَّهِ لَقَدْ هَمَمْتُ أَنْ أُرْسِلَ إِلَيْهِمْ فَيُجَاءُ فِي أَعْنَاقِهِمْ، ثُمَّ يُقَالُ: <span style=\"color:#008000;\">اشْهَدُوا الصَّلَاةَ</span>\"(رَوَاهُ عَبْدُ الرَّزَّاقِ فِي الْمُصَنَّفِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تَعْظِيمِهِمْ لِلصَّلَاةِ خُشُوعُهُمْ فِيهَا؛ كَانَ عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ إِذَا قَامَ فِي الصَّلَاةِ كَأَنَّهُ عَمُودٌ مِنَ الْخُشُوعِ، وَكَانَ يَسْجُدُ فَتَنْزِلُ الْعَصَافِيرُ عَلَى ظَهْرِهِ لَا تَحْسَبُهُ إِلَّا جِذْعَ حَائِطٍ، وَصَلَّى يَوْمًا فِي الْحِجْرِ -الْحَطِيمِ- فَجَاءَ حَجَرٌ قُدَّامَهُ فَذَهَبَ بِبَعْضِ ثَوْبِهِ، فَمَا انْفَتَلَ، وَقَالَ مَيْمُونُ بْنُ مِهْرَانَ: مَا رَأَيْتُ مُسْلِمَ بْنَ يَسَارٍ مُلْتَفِتًا فِي صَلَاةٍ قَطُّ، وَلَقَدِ انْهَدَمَتْ نَاحِيَةٌ مِنَ الْمَسْجِدِ، فَفَزِعَ أَهْلُ السُّوقِ لِهَدْمِهَا، وَإِنَّهُ لَفِي الْمَسْجِدِ يُصَلِّي، فَمَا الْتَفَتَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تَعْظِيمِهِمْ لَهَا؛ حَثُّهُمْ أَبْنَاءَهُمْ عَلَيْهَا؛ قَالَ: أَبُو الدَّرْدَاءِ لِابْنِهِ: يَا بُنَيَّ، لِيَكُنِ الْمَسْجِدُ بَيْتَكَ، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">إِنَّ الْمَسَاجِدَ بُيُوتُ الْمُتَّقِينَ</span>...\"، وَقَالَ آخَرُ لِابْنِهِ: \"<span style=\"color:#008000;\">أَدْرَكْتَ الصَّلَاةَ مَعَنَا</span>؟ قَالَ: نَعَمْ، قَالَ: \"<span style=\"color:#008000;\">أَدْرَكْتَ التَّكْبِيرَةَ الْأُولَى</span>؟\" قَالَ: لَا، قَالَ: \"<span style=\"color:#008000;\">لَمَا فَاتَكَ مِنْهَا خَيْرٌ مِنْ مِائَةِ نَاقَةٍ، كُلُّهَا سُودُ الْعَيْنِ</span>\"</p>\n<p>&nbsp;</p>\n<p>وَأَخِيرًا يَقُولُ الْحَسَنُ: \"<span style=\"color:#008000;\">يَا بْنَ آدَمَ، أَيُّ شَيْءٍ يَعِزُّ عَلَيْكَ مِنْ دِينِكَ إِذَا هَانَتْ عَلَيْكَ صَلَاتُكَ</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ كَمَا أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي مُحْكَمِ التَّنْزِيلِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي إِلَيْهَا مَعَادُنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا مِنْ كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَأَقِمِ الصَّلَاةَ...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_شواهد_تعظيمها_وعلو_منزلتها.doc",
      "path": "/database/files/من_شواهد_تعظيمها_وعلو_منزلتها.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%B4%D9%88%D8%A7%D9%87%D8%AF-%D8%AA%D8%B9%D8%B8%D9%8A%D9%85%D9%87%D8%A7-%D9%88%D8%B9%D9%84%D9%88-%D8%B4%D8%A3%D9%86%D9%87%D8%A7/download-file/377930"
    },
    {
      "name": "من_شواهد_تعظيمها_وعلو_منزلتها.pdf",
      "path": "/database/files/من_شواهد_تعظيمها_وعلو_منزلتها.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%B4%D9%88%D8%A7%D9%87%D8%AF-%D8%AA%D8%B9%D8%B8%D9%8A%D9%85%D9%87%D8%A7-%D9%88%D8%B9%D9%84%D9%88-%D8%B4%D8%A3%D9%86%D9%87%D8%A7/download-file/377931"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-شواهد-تعظيمها-وعلو-شأنها"
}
