{
  "id": 205,
  "title": "من بركات مجالسة الفضلاء والعلماء",
  "slug": "من-بركات-مجالسة-الفضلاء-والعلماء",
  "author": {
    "name_prefix": null,
    "first_name": "صلاح",
    "last_name": "بن محمد البدير"
  },
  "rawContent": "عناصر الخطبة\n                        1/فوائد مجالس العلم وثمراتها 2/مجالس الذكر من رياض الجنة 3/من فضائل وبركاته مجالس الذكر 4/التحذير من مجالس اللغو والغفلة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أنفسُ النفائسِ، وأطيبُ المغارسِ، وخيرُ المجالسِ مجالسُ الذكرِ والعلمِ، هي أجلُّها وأزكاها، وأطيبُها وأنماها، وأحسنُها عاقبةً، وأعظمها فائدةً، وأجلها عائدةً، هي نور المقتبِس، وعون الملتمس، وأُنس المبتئِس، ودرعُ المحترِس، هي روضُ عِلْم لا تعرف الذَّوَى أزهارُه، ومجموعُ فضلٍ لا تخفى على العين آثارُه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي طيَّب بطِيب وحيه قلوب أوليائه، وأصلح بأنوار شرعه أرواح أصفيائه، أحمده على ما أسدى من آلائه وأسأله المزيد من عطائه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادة نستزيد بها من رحمته وفضله ونعمائه، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، صلى الله وسلم عليه وعلى آله وأصحابه وخلفائه.\n \nأمَّا بعدُ، فيا أيها المسلمون: اتقوا الله في الورود والصَّدَر، واعبدوه حقَّ عبادته في الآصال والبُكُر؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\n \nأيها المسلمون: أنفسُ النفائسِ، وأطيبُ المغارسِ، وخيرُ المجالسِ مجالسُ الذكرِ والعلمِ، هي أجلُّها وأزكاها، وأطيبُها وأنماها، وأحسنُها عاقبةً، وأعظمها فائدةً، وأجلها عائدةً، هي نور المقتبِس، وعون الملتمس، وأُنس المبتئِس، ودرعُ المحترِس، هي روضُ عِلْم لا تعرف الذَّوَى أزهارُه، ومجموعُ فضلٍ لا تخفى على العين آثارُه، فيا فوز من استمتع بجناها، واستضاء بسناها.\nوالعلمُ أنفسُ شيءٍ أنتَ داخِرُه *** فلا تَكُنْ جاهلًا تستورثُ النَّدَمَا\nتعلَّم العلمَ واجلِسْ في مجالسه *** ما خابَ قطُّ لبيبٌ جالَس العُلَمَا\n \nوقد قيل: العلماءُ سادةٌ، ومجالستُهم زيادةٌ، وقال ميمون بن مهران: \"وجدتُ صلاحَ قلبي في مجالَسة العلماءِ\".\nلنا مجلسٌ طيِّبٌ ريحُه *** به الجُلُّ والآسُ والياسمينُ\nوذكرني حلوَ الزمانِ وطيبَه *** مجالسُ قوم يملؤون المجالسَ\nحديثًا وأشعارًا وَفِقْهًا وحكمةً *** وبِرًّا ومعروفًا وإلفًا مؤانسَا\n \nوكم تأسى القلوب على مجلس عالم يقتدى بفعاله، مضى وأصبح الدرس بعده دارسًا، ولَمَّا تُوفِّي موفَّق الدين بن قدامة رثاه أبو عيسى موسى المقدسي بقوله:\nوتعطَّلَتْ تلك المجالسُ وانقضَتْ *** تلك المحافلُ ليتها لو تَرْجِعُ\n \nأيها المسلمون: ومجالس العلم هي الرياض اليانعة الأنيقة، والحدائق المتهدِّلة الوريقة، مَنْ واظَب عليها حازَ أعلى المراتب، وأشرفَ المناقبِ، عن أبي هريرة -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"منْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سهَّل اللَّهُ لهُ بِهِ طرِيقًا إِلى الْجنّةِ\".\n \nوسلوكُ الطريقِ لالتماسِ العلمِ: يشمل المشيَ إلى مجالس العلم، وحفظَه ودراستَه ومطالعتَه ومذاكرتَه، والتفهمَ له، والتفكرَ فيه، ومجالسةَ أهله.\nفَجَالِسِ العُلَماءَ المُقْتَدَى بِهِمُ *** تَسْتَجْلِبِ النَفْعَ أَوْ تَأمَنْ مِنَ الضَّرَرِ\nهُمْ سَادَةُ النَّاسِ حَقًّا وَالجُلُوسُ لَهُمْ *** زِيَادَةٌ هَكَذَا قَدْ جَاءَ في الخَبَرِ\n \nمجالس توسع العين قرة، وتملأ النفس مسرة، وتزيد القلب طمأنينة وسَكِينَة وبصيرة، عن عبد الله بن عمرو -رضي الله عنهما-، قال: قلتُ: يا رسول الله، ما غنيمة مجالس الذكر؟ قال: \"غنيمةُ مجالسِ الذكرِ الجنةُ\"(أخرجه أحمد، وإسناده ضعيف، وحسَّنَه بعضُ أهل العلم).\n \nقال ابن القيم: \"من شاء أن يسكن رياض الجنة في الدنيا فليستوطن مجالس الذكر؛ فإنَّها رياض الجنة\"، وقال -رحمه الله-: \"مجالس الذكر مجالس الملائكة، ومجالس اللغو والغفلة مجالس الشياطين، فليتخير العبد أعجبهما إليه، وأولاهما به؛ فهو مع أهله في الدنيا والآخرة\"، وعن عطاء أنَّه قال: \"مجالس الذكر هي مجالس الحلال والحرام، كيف تشتري وتبيع؟ وتصلي وتصوم؟ وتنكح وتطلق؟ وتحج؟ وأشباه ذلك\"، وعن يحيى بن كثير قال: \"هي مجالس الفقه\".\nعَقْلُ الفتَى ممَّن يُجالِسُه الفتى *** فاجعَلْ جليسَكَ أفضلَ الجلساءِ\nوالعلمُ مصباحُ التُّقَى لكنَّه *** يا صاحِ مقتبَسٌ مِنَ العلماءِ\n \nعن أبي هريرة وأبي سعيد -رضي الله عنهما- أنهما قالا: \"قال رسول الله -صلى الله عليه وسلم-: ‌لَا ‌يَقْعُدُ ‌قَوْمٌ ‌يَذْكُرُونَ ‌اللهَ -عَزَّ وَجَلَّ- إِلَّا حَفَّتْهُمُ الْمَلَائِكَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ، وَنَزَلَتْ عَلَيْهِمُ السَّكِينَةُ، وَذَكَرَهُمُ اللهُ فِيمَنْ عِنْدَهُ\"(أخرجه مسلم).\n \nوعن أبي سعيد الخدري -رضي الله عنه- قال: \"خَرَجَ مُعَاوِيَةُ عَلَى حَلْقَةٍ في الْمَسْجِدِ، فَقَالَ: مَا أَجْلَسَكُمْ؟، قَالُوا: جَلَسْنَا نَذْكُرُ اللَّهَ، وَنَحْمَدُهُ عَلَى مَا هَدَانَا لِلْإِسْلَامِ، وَمَنَّ عَلَيْنَا بِهِ، ‌قَالَ: ‌آللَّهِ ‌مَا ‌أَجْلَسَكُمْ ‌إِلَّا ‌ذَاكَ؟، قَالُوا: وَاللَّهِ مَا أَجْلَسَنَا إِلَّا ذَاكَ، فَقَالَ: أَمَا إِنِّي لَمْ أَسْتَحْلِفْكُمْ تُهْمَةً لَكُمْ، وَمَا مِنْ أَحَدٍ بِمَنْزِلَتِي مِنْ رَسُولِ اللَّهِ صلَّى اللهُ عليه وسلَّم أَقَلَّ عَنْهُ حَدِيثًا مِنِّي، وَإِنَّ رَسُولَ اللَّهِ صلَّى اللهُ عليه وسلَّم خَرَجَ عَلَى حَلْقَةٍ مِنْ أَصْحَابِهِ، فَقَالَ: \"مَا أَجْلَسَكُمْ؟\"، فَقَالُوا: جَلَسْنَا نَذْكُرُ اللَّهَ، وَنَحْمَدُهُ عَلَى مَا هَدَانَا لِلْإِسْلَامِ، وَمَنَّ بِهِ عَلَيْنَا، ‌قَالَ: \"‌آللَّهِ ‌مَا ‌أَجْلَسَكُمْ ‌إِلَّا ‌ذَاكَ؟\"، قَالُوا: وَاللَّهِ مَا أَجْلَسَنَا إِلَّا ذَاكَ، فَقَالَ: \"أَمَا إِنِّي لَمْ أَسْتَحْلِفْكُمْ تُهْمَةً لَكُمْ، وَلَكِنَّهُ أَتَانِي جِبْرِيلُ، فَأَخْبَرَنِي أَنَّ اللَّهَ -عَزَّ وَجَلَّ- يُبَاهِي بِكُمُ الْمَلَائِكَةَ\"(أخرجه مسلم).\n \nوعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"إِنَّ لِلَّهِ -عَزَّ وَجَلَّ- ‌مَلَائِكَةً ‌سَيَّارَةً فُضُلًا، يَتَتَبَّعُونَ مَجَالِسَ الذِّكْرِ، فَإِذَا وَجَدُوا مَجْلِسًا فِيهِ ذِكْرٌ، قَعَدُوا مَعَهُمْ، وَحَفَّ بَعْضُهُمْ بَعْضًا بِأَجْنِحَتِهِمْ، حَتَّى يَمْلَؤُوا مَا بَيْنَهُمْ وَبَيْنَ السَّمَاءِ الدُّنْيَا، فَإِذَا تَفَرَّقُوا عَرَجُوا، وَصَعِدُوا إِلَى السَّمَاءِ، قَالَ: فَيَسْأَلُهُمُ اللهُ -عَزَّ وَجَلَّ- وَهُوَ أَعْلَمُ بِهِمْ: مِنْ أَيْنَ جِئْتُمْ؟ فَيَقُولُونَ: جِئْنَا مِنْ عِنْدِ عِبَادٍ لَكَ في الْأَرْضِ يُسَبِّحُونَكَ، وَيُكَبِّرُونَكَ، وَيُهَلِّلُونَكَ، وَيَحْمَدُونَكَ، وَيَسْأَلُونَكَ قَالَ: وَمَاذَا يَسْأَلُونِي؟ قَالُوا: يَسْأَلُونَكَ جَنَّتَكَ قَالَ: وَهَلْ رَأَوْا جَنَّتِي؟ قَالُوا: لَا -أَيْ رَبِّ- قَالَ: فَكَيْفَ لَوْ رَأَوْا جَنَّتِي؟ قَالُوا: وَيَسْتَجِيرُونَكَ قَالَ: وَمِمَّ يَسْتَجِيرُونَنِي؟ قَالُوا: مِنْ نَارِكَ يَا رَبِّ، قَالَ: وَهَلْ رَأَوْا نَارِي؟ قَالُوا: لَا قَالَ: فَكَيْفَ لَوْ رَأَوْا نَارِي؟ قَالُوا: وَيَسْتَغْفِرُونَكَ قَالَ: فَيَقُولُ: قَدْ غَفَرْتُ لَهُمْ، فَأَعْطَيْتُهُمْ مَا سَأَلُوا، وَأَجَرْتُهُمْ مِمَّا اسْتَجَارُوا، قَالَ: فَيَقُولُونَ: رَبِّ فِيهِمْ فُلَانٌ عَبْدٌ خَطَّاءٌ إِنَّمَا مَرَّ فَجَلَسَ مَعَهُمْ، قَالَ: فَيَقُولُ: وَلَهُ غَفَرْتُ؛ هُمُ الْقَوْمُ لَا يَشْقَى بِهِمْ جَلِيسُهُمْ\"(رواه مسلم)، قال القرطبي: \"هذه مبالَغة في إكرامهم، وزيادة في إعلاء مكانتهم؛ ألا ترى أنَّه أكرم جليسهم بنحو ما أكرموا به لأجلهم، وإن لم يشفعوا فيه، ولا طلبوا له شيئًا، وهذه حالة شريفة ومنزلة منيفة، لا خيبنا الله منهم، وجعلنا من أهلها\".\n \nومن فضائلها وبركاتها: ما رواه أنس بن مالك -رضي الله عنه-، عن رسول الله -صلى الله عليه وسلم- قال: \"‌مَا ‌مِنْ ‌قَوْمٍ ‌اجْتَمَعُوا ‌يَذْكُرُونَ ‌اللهَ، ‌لَا ‌يُرِيدُونَ ‌بِذَلِكَ ‌إِلَّا ‌وَجْهَهُ، إِلَّا نَادَاهُمْ مُنَادٍ مِنَ السَّمَاءِ: أَنْ قُومُوا مَغْفُورًا لَكُمْ، قَدْ بُدِّلَتْ سَيِّئَاتُكُمْ حَسَنَاتٍ\"(أخرجه أحمد والبزار). الله أكبر! أَيُّ تكريم وأي تفضيل وأي إحسان وأي إنعام؟! \"قُومُوا مَغْفُورًا لَكُمْ، قَدْ بُدِّلَتْ سَيِّئَاتُكُمْ حَسَنَاتٍ\"، وعن أنس بن مالك -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"لَأَنْ ‌أَقْعُدَ ‌مَعَ ‌قَوْمٍ ‌يَذْكُرُونَ ‌اللهَ ‌-تَعَالَى- ‌مِنْ ‌صَلَاةِ ‌الْغَدَاةِ، حَتَّى تَطْلُعَ الشَّمْسُ أَحَبُّ إِلَيَّ مِنْ أَنْ أُعْتِقَ أَرْبَعَةً مِنْ وَلَدِ إِسْمَاعِيلَ، وَلَأَنْ أَقْعُدَ مَعَ قَوْمٍ يَذْكُرُونَ اللَّهَ مِنْ صَلَاةِ الْعَصْرِ إِلَى أَنْ تَغْرُبَ الشَّمْسُ أَحَبُّ إِلَيَّ مَنْ أَنْ أُعْتِقَ أَرْبَعَةً\" أخرجه أبو داود، وقال جل وعز: (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ)[الْكَهْفِ: 28]، قال ابن كثير: \"‌أَيِ: اجْلِسْ ‌مَعَ ‌الَّذِينَ ‌يَذْكُرُونَ ‌اللَّهَ ‌وَيُهَلِّلُونَهُ، وَيَحْمَدُونَهُ وَيُسَبِّحُونَهُ وَيَكْبُرُونَهُ، وَيَسْأَلُونَهُ بِكُرَةً وَعَشِيًّا مِنْ عِبَادِ اللَّهِ، سَوَاءً كَانُوا فُقَرَاءَ أَوْ أَغْنِيَاءَ أَوْ أَقْوِيَاءَ أَوْ ضُعَفَاءَ\".\n \nفيا بشرى من أقبل على مجالس الذكر والعلم، وجالَسَ أهلَ الفضل والفقه والفَهْم، قال معاذ -رضي الله عنه-: \"‌تَعَلَّمُوا ‌الْعِلْمَ ‌فَإِنَّ ‌تَعَلُّمَهُ ‌حَسَنَةٌ، وَطَلَبَهُ عِبَادَةٌ، وَمُذَاكَرَتَهُ تَسْبِيحٌ، وَالْبَحْثَ عَنْهُ جِهَادٌ، وَبَذْلَهُ لِأَهْلِهِ قُرْبَةٌ، وَتَعْلِيمَهُ مَنْ لَا يَعْلَمُهُ صَدَقَةٌ\".\nفَجَالِسْ رُواةَ العلمِ واسمَعْ كلامَهُم *** فكَمْ كَلِمٌ منهم به يَبْرَأُ الكَلْمُ\nمجالسُهم مثلُ الرياضِ أنيقةٌ *** لقد طابَ منها اللونُ والريحُ والطعمُ\nأَتَعْتَاضُ عَنْ تلك الرياضِ وطِيبِها *** مجالسَ دُنيا حشوُها الزورُ والإثمُ؟!\n \nاللهُمَّ بلغنا بفضلك أسنى الدرجات، واحشرنا في زمرة الذاكرين الله كثيرًا والذاكرات، ووفقنا للاقتداء بسلفنا الصالح، بنِيَّاتٍ زاكياتٍ.\n \nأقول ما تسمعون وأستغفر الله لي ولكم فاستغفروه، ويا فوز المستغفرين.\n \n \nالخطبة الثانية:\n \nالحمد لله آوى مَنْ إلى لُطفه أوى، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، داوى بإنعامه مَنْ يئس من أسقامه الدوا، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، مَنِ اتّبَعَه كان على الْهُدَى، ومَنْ عصاه كان في الغواية والرَّدَى، صلَّى اللهُ عليه وعلى آله وأصحابه، صلاةً تبقى، وسلامًا يَترَى.\n \nأما بعدُ، فيا أيها المسلمون: اتقوا الله وراقِبوه وأطيعوه ولا تعصوه؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التَّوْبَةِ: 119].\n \nأيها المسلمون: تنزَّهُوا عن مجالسِ الغفلةِ والمجانةِ والمخازي، وتباعَدُوا عن مراتعِ أهلِ الفسوقِ والفجورِ والمعاصي، فما آبَ وَارِدُها إلا بالجَدّ المنعوس، والحظّ المنحوس، والرأس المنكوس، متلفِّفًا في العاجلة بالصَّغَار، متعرِّضًا في الآجِلة للخسار؛ عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"مَا ‌مِنْ ‌قَوْمٍ ‌يَقُومُونَ ‌مِنْ ‌مَجْلِسٍ ‌لَا ‌يَذْكُرُونَ ‌اللهَ فِيهِ إِلَّا قَامُوا عَنْ مِثْلِ جِيفَةِ حِمَارٍ، وَكَانَ لَهُمْ حَسْرَةٌ\"(رَوَاهُ أَبُو دَاوُدَ بِإِسْنَادٍ صَحِيحٍ).\nتنزَّهْ عن مجالسةِ اللئامِ *** وأَلْمِمْ بالكرامِ بَنِي الكرامِ\nوكُنْ للعِلْمِ ذا طلبٍ وبحثٍ *** وناقِشْ في الحلالِ وفي الحرامِ\nوبالعوراءِ لا تَنْطِقْ ولكِنْ *** بما يُرضي الإلهَ مِنَ الكلامِ\nوأصعبُ خطةٍ وأشدُّ أمرٍ *** مجالسةُ اللئامِ على الكرامِ\nأبيتُ مُبرَّأً مِنْ كلِّ عيبٍ *** وأُصبِحُ سَالِمًا مِنْ كُلِّ ذامِ\n \nوعن أبي هريرة -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"مَا جَلَسَ قَوْمٌ مَجْلِسًا لَمْ يَذْكُرُوا الله -تَعَالَى- فِيهِ، وَلَمْ يُصَلُّوا عَلَى نَبِيِّهِمْ فِيهِ، إِلَّا كَانَ عَلَيْهِمْ تِرَةً؛ فَإنْ شَاءَ عَذَّبَهُمْ، وَإنْ شَاءَ غَفَرَ لَهُمْ\"(رواه الترمذي وقال: حديث حسن\".\nلَا يَفْقِدَنْ خيرُكم مَجَالِسَكُمْ *** ولا تكونوا كأنكُمْ سَبَخُ\nولا كقومٍ حديثُ يَومِهِمِ *** ما أَكَلُوا أمسَهم وما طَبَخُوا\n \nاللهمَّ أَيْقِظْنَا من نومِ الغفلةِ والسِّنَةِ، واجعلنا ممن استمع القولَ فاتَّبَعَ أَحسَنَه.\n \nوصلُّوا وسلِّموا على أحمد الهادي شفيع الورى طُرًّا، فمَنْ صلى عليه صلاةً واحدةً صلَّى الله عليه بها عشرًا.\n \nاللهمَّ صلِّ وسلِّم على نبيِّنا وسيدِنا محمدٍ، بشيرِ الرحمةِ والثوابِ، ونذيرِ السطوةِ والعقابِ، الشافعِ المشفَّعِ يومَ الحسابِ، وارض اللهُمَّ عن الخلفاء الراشدين، والأئمة المهديين، ذوي الشرف الجلي، والقدر العلي؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الآل والأصحاب، وعنا معهم يا كريم يا وهَّاب.\n \nاللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءَ الدينِ، اللهمَّ احفظ بلادنا، المملكة العربيَّة السعوديَّة، من كيد الكائدين، ومكر الماكرين، وحقد الحاقدين، وحسد الحاسدين، يا ربَّ العالمينَ، وجميع بلاد المسلمين يا ربَّ العالمينَ.\n \nاللهمَّ وفِّق إمامَنا ووليَّ أمرَنا خادم الحرمين الشريفين لِمَا تُحِبّ وترضى، وخُذْ بناصيته للبر والتقوى، اللهمَّ وفِّقْه ووليَّ عهدِه وسائر ولاة المسلمين لِمَا فيه عزُّ الإسلام وصلاحُ المسلمينَ يا ربَّ العالمينَ.\n \nاللهمَّ احفظ جنودنا، واحم حدودنا، واجمع شملنا، واخز عدونا، واهد أبناءنا وبناتنا، ووفقهم وأسعدهم، واغفر لنا ولوالدينا وللمسلمين، يا ربَّ العالمينَ.\n \nاللهمَّ اشفِ مرضانا، وعافِ مبتلانا، وارحم موتانا يا ربَّ العالمينَ.\n \nاللهمَّ اجعل لأهلنا في فلسطين من كل هم فرجًا، ومن كل ضيق مخرجًا، ومن كل بلاء عافية، اللهمَّ أنت إلهنا وأنت ملاذنا، وأنت عياذنا، وعليك اتكالنا، اكشف عنهم كل بلاء، واحفظ منهم الأعراض والدماء، وانصرهم على عدوك وعدوهم يا سميع الدعاء، اللهُمَّ طهر المسجد الأقصى من رجز الغاصبين المحتلين.\n \nاللهمَّ اجعل دعاءنا مسموعًا، ونداءنا مرفوعًا، يا كريم يا عظيم يا رحيم.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فوائد مجالس العلم وثمراتها 2/مجالس الذكر من رياض الجنة 3/من فضائل وبركاته مجالس الذكر 4/التحذير من مجالس اللغو والغفلة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أنفسُ النفائسِ، وأطيبُ المغارسِ، وخيرُ المجالسِ مجالسُ الذكرِ والعلمِ، هي أجلُّها وأزكاها، وأطيبُها وأنماها، وأحسنُها عاقبةً، وأعظمها فائدةً، وأجلها عائدةً، هي نور المقتبِس، وعون الملتمس، وأُنس المبتئِس، ودرعُ المحترِس، هي روضُ عِلْم لا تعرف الذَّوَى أزهارُه، ومجموعُ فضلٍ لا تخفى على العين آثارُه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379262\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي طيَّب بطِيب وحيه قلوب أوليائه، وأصلح بأنوار شرعه أرواح أصفيائه، أحمده على ما أسدى من آلائه وأسأله المزيد من عطائه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادة نستزيد بها من رحمته وفضله ونعمائه، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، صلى الله وسلم عليه وعلى آله وأصحابه وخلفائه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا أيها المسلمون: اتقوا الله في الورود والصَّدَر، واعبدوه حقَّ عبادته في الآصال والبُكُر؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أنفسُ النفائسِ، وأطيبُ المغارسِ، وخيرُ المجالسِ مجالسُ الذكرِ والعلمِ، هي أجلُّها وأزكاها، وأطيبُها وأنماها، وأحسنُها عاقبةً، وأعظمها فائدةً، وأجلها عائدةً، هي نور المقتبِس، وعون الملتمس، وأُنس المبتئِس، ودرعُ المحترِس، هي روضُ عِلْم لا تعرف الذَّوَى أزهارُه، ومجموعُ فضلٍ لا تخفى على العين آثارُه، فيا فوز من استمتع بجناها، واستضاء بسناها.</p>\n<p style=\"text-align:center;\">والعلمُ أنفسُ شيءٍ أنتَ داخِرُه *** فلا تَكُنْ جاهلًا تستورثُ النَّدَمَا</p>\n<p style=\"text-align:center;\">تعلَّم العلمَ واجلِسْ في مجالسه *** ما خابَ قطُّ لبيبٌ جالَس العُلَمَا</p>\n<p>&nbsp;</p>\n<p>وقد قيل: العلماءُ سادةٌ، ومجالستُهم زيادةٌ، وقال ميمون بن مهران: \"وجدتُ صلاحَ قلبي في مجالَسة العلماءِ\".</p>\n<p style=\"text-align:center;\">لنا مجلسٌ طيِّبٌ ريحُه *** به الجُلُّ والآسُ والياسمينُ</p>\n<p style=\"text-align:center;\">وذكرني حلوَ الزمانِ وطيبَه *** مجالسُ قوم يملؤون المجالسَ</p>\n<p style=\"text-align:center;\">حديثًا وأشعارًا وَفِقْهًا وحكمةً *** وبِرًّا ومعروفًا وإلفًا مؤانسَا</p>\n<p>&nbsp;</p>\n<p>وكم تأسى القلوب على مجلس عالم يقتدى بفعاله، مضى وأصبح الدرس بعده دارسًا، ولَمَّا تُوفِّي موفَّق الدين بن قدامة رثاه أبو عيسى موسى المقدسي بقوله:</p>\n<p style=\"text-align:center;\">وتعطَّلَتْ تلك المجالسُ وانقضَتْ *** تلك المحافلُ ليتها لو تَرْجِعُ</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومجالس العلم هي الرياض اليانعة الأنيقة، والحدائق المتهدِّلة الوريقة، مَنْ واظَب عليها حازَ أعلى المراتب، وأشرفَ المناقبِ، عن أبي هريرة -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">منْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سهَّل اللَّهُ لهُ بِهِ طرِيقًا إِلى الْجنّةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وسلوكُ الطريقِ لالتماسِ العلمِ: يشمل المشيَ إلى مجالس العلم، وحفظَه ودراستَه ومطالعتَه ومذاكرتَه، والتفهمَ له، والتفكرَ فيه، ومجالسةَ أهله.</p>\n<p style=\"text-align:center;\">فَجَالِسِ العُلَماءَ المُقْتَدَى بِهِمُ *** تَسْتَجْلِبِ النَفْعَ أَوْ تَأمَنْ مِنَ الضَّرَرِ</p>\n<p style=\"text-align:center;\">هُمْ سَادَةُ النَّاسِ حَقًّا وَالجُلُوسُ لَهُمْ *** زِيَادَةٌ هَكَذَا قَدْ جَاءَ في الخَبَرِ</p>\n<p>&nbsp;</p>\n<p>مجالس توسع العين قرة، وتملأ النفس مسرة، وتزيد القلب طمأنينة وسَكِينَة وبصيرة، عن عبد الله بن عمرو -رضي الله عنهما-، قال: قلتُ: يا رسول الله، ما غنيمة مجالس الذكر؟ قال: \"<span style=\"color:#0000ff;\">غنيمةُ مجالسِ الذكرِ الجنةُ</span>\"(أخرجه أحمد، وإسناده ضعيف، وحسَّنَه بعضُ أهل العلم).</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم: \"<span style=\"color:#008000;\">من شاء أن يسكن رياض الجنة في الدنيا فليستوطن مجالس الذكر؛ فإنَّها رياض الجنة</span>\"، وقال -رحمه الله-: \"<span style=\"color:#008000;\">مجالس الذكر مجالس الملائكة، ومجالس اللغو والغفلة مجالس الشياطين، فليتخير العبد أعجبهما إليه، وأولاهما به؛ فهو مع أهله في الدنيا والآخرة</span>\"، وعن عطاء أنَّه قال: \"<span style=\"color:#008000;\">مجالس الذكر هي مجالس الحلال والحرام، كيف تشتري وتبيع؟ وتصلي وتصوم؟ وتنكح وتطلق؟ وتحج؟ وأشباه ذلك</span>\"، وعن يحيى بن كثير قال: \"هي مجالس الفقه\".</p>\n<p style=\"text-align:center;\">عَقْلُ الفتَى ممَّن يُجالِسُه الفتى *** فاجعَلْ جليسَكَ أفضلَ الجلساءِ</p>\n<p style=\"text-align:center;\">والعلمُ مصباحُ التُّقَى لكنَّه *** يا صاحِ مقتبَسٌ مِنَ العلماءِ</p>\n<p>&nbsp;</p>\n<p>عن أبي هريرة وأبي سعيد -رضي الله عنهما- أنهما قالا: \"قال رسول الله -صلى الله عليه وسلم-: ‌<span style=\"color:#0000ff;\">لَا ‌يَقْعُدُ ‌قَوْمٌ ‌يَذْكُرُونَ ‌اللهَ -عَزَّ وَجَلَّ- إِلَّا حَفَّتْهُمُ الْمَلَائِكَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ، وَنَزَلَتْ عَلَيْهِمُ السَّكِينَةُ، وَذَكَرَهُمُ اللهُ فِيمَنْ عِنْدَهُ</span>\"(أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعن أبي سعيد الخدري -رضي الله عنه- قال: \"<span style=\"color:#008000;\">خَرَجَ مُعَاوِيَةُ عَلَى حَلْقَةٍ في الْمَسْجِدِ، فَقَالَ: مَا أَجْلَسَكُمْ؟، قَالُوا: جَلَسْنَا نَذْكُرُ اللَّهَ، وَنَحْمَدُهُ عَلَى مَا هَدَانَا لِلْإِسْلَامِ، وَمَنَّ عَلَيْنَا بِهِ، ‌قَالَ: ‌آللَّهِ ‌مَا ‌أَجْلَسَكُمْ ‌إِلَّا ‌ذَاكَ؟، قَالُوا: وَاللَّهِ مَا أَجْلَسَنَا إِلَّا ذَاكَ، فَقَالَ: أَمَا إِنِّي لَمْ أَسْتَحْلِفْكُمْ تُهْمَةً لَكُمْ، وَمَا مِنْ أَحَدٍ بِمَنْزِلَتِي مِنْ رَسُولِ اللَّهِ صلَّى اللهُ عليه وسلَّم أَقَلَّ عَنْهُ حَدِيثًا مِنِّي، وَإِنَّ رَسُولَ اللَّهِ صلَّى اللهُ عليه وسلَّم خَرَجَ عَلَى حَلْقَةٍ مِنْ أَصْحَابِهِ، فَقَالَ: \"مَا أَجْلَسَكُمْ؟\"، فَقَالُوا: جَلَسْنَا نَذْكُرُ اللَّهَ، وَنَحْمَدُهُ عَلَى مَا هَدَانَا لِلْإِسْلَامِ، وَمَنَّ بِهِ عَلَيْنَا، ‌قَالَ: \"‌آللَّهِ ‌مَا ‌أَجْلَسَكُمْ ‌إِلَّا ‌ذَاكَ؟\"، قَالُوا: وَاللَّهِ مَا أَجْلَسَنَا إِلَّا ذَاكَ، فَقَالَ: \"أَمَا إِنِّي لَمْ أَسْتَحْلِفْكُمْ تُهْمَةً لَكُمْ، وَلَكِنَّهُ أَتَانِي جِبْرِيلُ، فَأَخْبَرَنِي أَنَّ اللَّهَ -عَزَّ وَجَلَّ- يُبَاهِي بِكُمُ الْمَلَائِكَةَ</span>\"(أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إِنَّ لِلَّهِ -عَزَّ وَجَلَّ- ‌مَلَائِكَةً ‌سَيَّارَةً فُضُلًا، يَتَتَبَّعُونَ مَجَالِسَ الذِّكْرِ، فَإِذَا وَجَدُوا مَجْلِسًا فِيهِ ذِكْرٌ، قَعَدُوا مَعَهُمْ، وَحَفَّ بَعْضُهُمْ بَعْضًا بِأَجْنِحَتِهِمْ، حَتَّى يَمْلَؤُوا مَا بَيْنَهُمْ وَبَيْنَ السَّمَاءِ الدُّنْيَا، فَإِذَا تَفَرَّقُوا عَرَجُوا، وَصَعِدُوا إِلَى السَّمَاءِ، قَالَ: فَيَسْأَلُهُمُ اللهُ -عَزَّ وَجَلَّ- وَهُوَ أَعْلَمُ بِهِمْ: مِنْ أَيْنَ جِئْتُمْ؟ فَيَقُولُونَ: جِئْنَا مِنْ عِنْدِ عِبَادٍ لَكَ في الْأَرْضِ يُسَبِّحُونَكَ، وَيُكَبِّرُونَكَ، وَيُهَلِّلُونَكَ، وَيَحْمَدُونَكَ، وَيَسْأَلُونَكَ قَالَ: وَمَاذَا يَسْأَلُونِي؟ قَالُوا: يَسْأَلُونَكَ جَنَّتَكَ قَالَ: وَهَلْ رَأَوْا جَنَّتِي؟ قَالُوا: لَا -أَيْ رَبِّ- قَالَ: فَكَيْفَ لَوْ رَأَوْا جَنَّتِي؟ قَالُوا: وَيَسْتَجِيرُونَكَ قَالَ: وَمِمَّ يَسْتَجِيرُونَنِي؟ قَالُوا: مِنْ نَارِكَ يَا رَبِّ، قَالَ: وَهَلْ رَأَوْا نَارِي؟ قَالُوا: لَا قَالَ: فَكَيْفَ لَوْ رَأَوْا نَارِي؟ قَالُوا: وَيَسْتَغْفِرُونَكَ قَالَ: فَيَقُولُ: قَدْ غَفَرْتُ لَهُمْ، فَأَعْطَيْتُهُمْ مَا سَأَلُوا، وَأَجَرْتُهُمْ مِمَّا اسْتَجَارُوا، قَالَ: فَيَقُولُونَ: رَبِّ فِيهِمْ فُلَانٌ عَبْدٌ خَطَّاءٌ إِنَّمَا مَرَّ فَجَلَسَ مَعَهُمْ، قَالَ: فَيَقُولُ: وَلَهُ غَفَرْتُ؛ هُمُ الْقَوْمُ لَا يَشْقَى بِهِمْ جَلِيسُهُمْ</span>\"(رواه مسلم)، قال القرطبي: \"<span style=\"color:#008000;\">هذه مبالَغة في إكرامهم، وزيادة في إعلاء مكانتهم؛ ألا ترى أنَّه أكرم جليسهم بنحو ما أكرموا به لأجلهم، وإن لم يشفعوا فيه، ولا طلبوا له شيئًا، وهذه حالة شريفة ومنزلة منيفة، لا خيبنا الله منهم، وجعلنا من أهلها</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن فضائلها وبركاتها: ما رواه أنس بن مالك -رضي الله عنه-، عن رسول الله -صلى الله عليه وسلم- قال: \"‌<span style=\"color:#0000ff;\">مَا ‌مِنْ ‌قَوْمٍ ‌اجْتَمَعُوا ‌يَذْكُرُونَ ‌اللهَ، ‌لَا ‌يُرِيدُونَ ‌بِذَلِكَ ‌إِلَّا ‌وَجْهَهُ، إِلَّا نَادَاهُمْ مُنَادٍ مِنَ السَّمَاءِ: أَنْ قُومُوا مَغْفُورًا لَكُمْ، قَدْ بُدِّلَتْ سَيِّئَاتُكُمْ حَسَنَاتٍ</span>\"(أخرجه أحمد والبزار). الله أكبر! أَيُّ تكريم وأي تفضيل وأي إحسان وأي إنعام؟! \"قُومُوا مَغْفُورًا لَكُمْ، قَدْ بُدِّلَتْ سَيِّئَاتُكُمْ حَسَنَاتٍ\"، وعن أنس بن مالك -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَأَنْ ‌أَقْعُدَ ‌مَعَ ‌قَوْمٍ ‌يَذْكُرُونَ ‌اللهَ ‌-تَعَالَى- ‌مِنْ ‌صَلَاةِ ‌الْغَدَاةِ، حَتَّى تَطْلُعَ الشَّمْسُ أَحَبُّ إِلَيَّ مِنْ أَنْ أُعْتِقَ أَرْبَعَةً مِنْ وَلَدِ إِسْمَاعِيلَ، وَلَأَنْ أَقْعُدَ مَعَ قَوْمٍ يَذْكُرُونَ اللَّهَ مِنْ صَلَاةِ الْعَصْرِ إِلَى أَنْ تَغْرُبَ الشَّمْسُ أَحَبُّ إِلَيَّ مَنْ أَنْ أُعْتِقَ أَرْبَعَةً</span>\" أخرجه أبو داود، وقال جل وعز: (<span style=\"color:#ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ</span>)[الْكَهْفِ: 28]، قال ابن كثير: \"‌<span style=\"color:#008000;\">أَيِ: اجْلِسْ ‌مَعَ ‌الَّذِينَ ‌يَذْكُرُونَ ‌اللَّهَ ‌وَيُهَلِّلُونَهُ، وَيَحْمَدُونَهُ وَيُسَبِّحُونَهُ وَيَكْبُرُونَهُ، وَيَسْأَلُونَهُ بِكُرَةً وَعَشِيًّا مِنْ عِبَادِ اللَّهِ، سَوَاءً كَانُوا فُقَرَاءَ أَوْ أَغْنِيَاءَ أَوْ أَقْوِيَاءَ أَوْ ضُعَفَاءَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا بشرى من أقبل على مجالس الذكر والعلم، وجالَسَ أهلَ الفضل والفقه والفَهْم، قال معاذ -رضي الله عنه-: \"‌<span style=\"color:#008000;\">تَعَلَّمُوا ‌الْعِلْمَ ‌فَإِنَّ ‌تَعَلُّمَهُ ‌حَسَنَةٌ، وَطَلَبَهُ عِبَادَةٌ، وَمُذَاكَرَتَهُ تَسْبِيحٌ، وَالْبَحْثَ عَنْهُ جِهَادٌ، وَبَذْلَهُ لِأَهْلِهِ قُرْبَةٌ، وَتَعْلِيمَهُ مَنْ لَا يَعْلَمُهُ صَدَقَةٌ</span>\".</p>\n<p style=\"text-align:center;\">فَجَالِسْ رُواةَ العلمِ واسمَعْ كلامَهُم *** فكَمْ كَلِمٌ منهم به يَبْرَأُ الكَلْمُ</p>\n<p style=\"text-align:center;\">مجالسُهم مثلُ الرياضِ أنيقةٌ *** لقد طابَ منها اللونُ والريحُ والطعمُ</p>\n<p style=\"text-align:center;\">أَتَعْتَاضُ عَنْ تلك الرياضِ وطِيبِها *** مجالسَ دُنيا حشوُها الزورُ والإثمُ؟!</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ بلغنا بفضلك أسنى الدرجات، واحشرنا في زمرة الذاكرين الله كثيرًا والذاكرات، ووفقنا للاقتداء بسلفنا الصالح، بنِيَّاتٍ زاكياتٍ.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون وأستغفر الله لي ولكم فاستغفروه، ويا فوز المستغفرين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله آوى مَنْ إلى لُطفه أوى، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، داوى بإنعامه مَنْ يئس من أسقامه الدوا، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، مَنِ اتّبَعَه كان على الْهُدَى، ومَنْ عصاه كان في الغواية والرَّدَى، صلَّى اللهُ عليه وعلى آله وأصحابه، صلاةً تبقى، وسلامًا يَترَى.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا أيها المسلمون: اتقوا الله وراقِبوه وأطيعوه ولا تعصوه؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)[التَّوْبَةِ: 119].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: تنزَّهُوا عن مجالسِ الغفلةِ والمجانةِ والمخازي، وتباعَدُوا عن مراتعِ أهلِ الفسوقِ والفجورِ والمعاصي، فما آبَ وَارِدُها إلا بالجَدّ المنعوس، والحظّ المنحوس، والرأس المنكوس، متلفِّفًا في العاجلة بالصَّغَار، متعرِّضًا في الآجِلة للخسار؛ عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَا ‌مِنْ ‌قَوْمٍ ‌يَقُومُونَ ‌مِنْ ‌مَجْلِسٍ ‌لَا ‌يَذْكُرُونَ ‌اللهَ فِيهِ إِلَّا قَامُوا عَنْ مِثْلِ جِيفَةِ حِمَارٍ، وَكَانَ لَهُمْ حَسْرَةٌ</span>\"(رَوَاهُ أَبُو دَاوُدَ بِإِسْنَادٍ صَحِيحٍ).</p>\n<p style=\"text-align:center;\">تنزَّهْ عن مجالسةِ اللئامِ *** وأَلْمِمْ بالكرامِ بَنِي الكرامِ</p>\n<p style=\"text-align:center;\">وكُنْ للعِلْمِ ذا طلبٍ وبحثٍ *** وناقِشْ في الحلالِ وفي الحرامِ</p>\n<p style=\"text-align:center;\">وبالعوراءِ لا تَنْطِقْ ولكِنْ *** بما يُرضي الإلهَ مِنَ الكلامِ</p>\n<p style=\"text-align:center;\">وأصعبُ خطةٍ وأشدُّ أمرٍ *** مجالسةُ اللئامِ على الكرامِ</p>\n<p style=\"text-align:center;\">أبيتُ مُبرَّأً مِنْ كلِّ عيبٍ *** وأُصبِحُ سَالِمًا مِنْ كُلِّ ذامِ</p>\n<p>&nbsp;</p>\n<p>وعن أبي هريرة -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَا جَلَسَ قَوْمٌ مَجْلِسًا لَمْ يَذْكُرُوا الله -تَعَالَى- فِيهِ، وَلَمْ يُصَلُّوا عَلَى نَبِيِّهِمْ فِيهِ، إِلَّا كَانَ عَلَيْهِمْ تِرَةً؛ فَإنْ شَاءَ عَذَّبَهُمْ، وَإنْ شَاءَ غَفَرَ لَهُمْ</span>\"(رواه الترمذي وقال: حديث حسن\".</p>\n<p style=\"text-align:center;\">لَا يَفْقِدَنْ خيرُكم مَجَالِسَكُمْ *** ولا تكونوا كأنكُمْ سَبَخُ</p>\n<p style=\"text-align:center;\">ولا كقومٍ حديثُ يَومِهِمِ *** ما أَكَلُوا أمسَهم وما طَبَخُوا</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَيْقِظْنَا من نومِ الغفلةِ والسِّنَةِ، واجعلنا ممن استمع القولَ فاتَّبَعَ أَحسَنَه.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّموا على أحمد الهادي شفيع الورى طُرًّا، فمَنْ صلى عليه صلاةً واحدةً صلَّى الله عليه بها عشرًا.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ صلِّ وسلِّم على نبيِّنا وسيدِنا محمدٍ، بشيرِ الرحمةِ والثوابِ، ونذيرِ السطوةِ والعقابِ، الشافعِ المشفَّعِ يومَ الحسابِ، وارض اللهُمَّ عن الخلفاء الراشدين، والأئمة المهديين، ذوي الشرف الجلي، والقدر العلي؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الآل والأصحاب، وعنا معهم يا كريم يا وهَّاب.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءَ الدينِ، اللهمَّ احفظ بلادنا، المملكة العربيَّة السعوديَّة، من كيد الكائدين، ومكر الماكرين، وحقد الحاقدين، وحسد الحاسدين، يا ربَّ العالمينَ، وجميع بلاد المسلمين يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق إمامَنا ووليَّ أمرَنا خادم الحرمين الشريفين لِمَا تُحِبّ وترضى، وخُذْ بناصيته للبر والتقوى، اللهمَّ وفِّقْه ووليَّ عهدِه وسائر ولاة المسلمين لِمَا فيه عزُّ الإسلام وصلاحُ المسلمينَ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ احفظ جنودنا، واحم حدودنا، واجمع شملنا، واخز عدونا، واهد أبناءنا وبناتنا، ووفقهم وأسعدهم، واغفر لنا ولوالدينا وللمسلمين، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اشفِ مرضانا، وعافِ مبتلانا، وارحم موتانا يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اجعل لأهلنا في فلسطين من كل هم فرجًا، ومن كل ضيق مخرجًا، ومن كل بلاء عافية، اللهمَّ أنت إلهنا وأنت ملاذنا، وأنت عياذنا، وعليك اتكالنا، اكشف عنهم كل بلاء، واحفظ منهم الأعراض والدماء، وانصرهم على عدوك وعدوهم يا سميع الدعاء، اللهُمَّ طهر المسجد الأقصى من رجز الغاصبين المحتلين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اجعل دعاءنا مسموعًا، ونداءنا مرفوعًا، يا كريم يا عظيم يا رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_بركات_مجالسة_الفضلاء_والعلماء.doc",
      "path": "/database/files/من_بركات_مجالسة_الفضلاء_والعلماء.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A8%D8%B1%D9%83%D8%A7%D8%AA-%D9%85%D8%AC%D8%A7%D9%84%D8%B3%D8%A9-%D8%A7%D9%84%D9%81%D8%B6%D9%84%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%B9%D9%84%D9%85%D8%A7%D8%A1/download-file/379168"
    },
    {
      "name": "من_بركات_مجالسة_الفضلاء_والعلماء.pdf",
      "path": "/database/files/من_بركات_مجالسة_الفضلاء_والعلماء.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A8%D8%B1%D9%83%D8%A7%D8%AA-%D9%85%D8%AC%D8%A7%D9%84%D8%B3%D8%A9-%D8%A7%D9%84%D9%81%D8%B6%D9%84%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%B9%D9%84%D9%85%D8%A7%D8%A1/download-file/379169"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-بركات-مجالسة-الفضلاء-والعلماء"
}
