{
  "id": 4262,
  "title": "من الفرق الضالة: الشيعة",
  "slug": "من-الفرق-الضالة-الشيعة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة المد الشيعي وتصدير الثورة 2/من أهم وسائل الشيعة في نشر وتقوية مذهبهم 3/سبل التصدي للمشروع الصفوي\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هذا التشيع الباطني حقيقة لا خيال، وواقع ليس مؤامرة، فشبح الرفض لم يستثنِ دولة ولا بقعة إلا وطئها، من اليابان إلى أمريكا اللاتينية. يجوس هذا المشروع خلال الديار، ينتقص من عرى الإسلام، وعقيدته، وتاريخه، ورموزه، حتى علت شكليات كل غيور من هذا...\n                \n                                \n                \n                     \nالخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: استبانة سبيل المجرمين، وفضح خططهم، منهج مقرر في كتاب ربنا: (وَكَذَلِكَ نُفَصِّلُ الآيَاتِ وَلِتَسْتَبِينَ سَبِيلُ الْمُجْرِمِينَ)[الأنعام:55]؛ فما أجمل أن يدرك سواد الأمة عقائد مخالفيهم، وأجمل من ذلك أن يحيطوا بخطط ووسائل خصومهم في الترويج لباطلهم.\n \nنقف -إخوة الإيمان- مع خطر دق ناقوسه، وعلا دخانه، واضطرم ناره، والتهب سعاره. إنه خطر المد والتمدد الشيعي على العالم الإسلامي.\n \nهذا التشيع الباطني حقيقة لا خيال، وواقع ليس مؤامرة، فشبح الرفض لم يستثنِ دولة ولا بقعة إلا وطئها، من اليابان إلى أمريكا اللاتينية.\n \nيجوس هذا المشروع خلال الديار، ينتقص من عرى الإسلام، وعقيدته، وتاريخه، ورموزه، حتى علت شكليات كل غيور من هذا الطوفان الباطني المتزايد، فهذه الكلمات هي رسالة لفهم المشروع التوسعي الشيعي وتقديم مخاطره، وليست دعوة للتصادم والتحارب المذهبي.\n \nمعاشر المسلمين: لقد بدأت فكرة التمدد الشيعي مع بداية حكم الهالك الخميني الذي أعلن -فور انقلابه- تصدير ما يسمى بالثورة الإسلامية.\n \nبدأ مشروع التمدد الشيعي متزامنًا مع العهد الجديد لولاية الفقيه، والتي تعني عند الشيعة: أنه يجب على أتباع المذهب الإمامي طاعة الفقيه، الذي هو النائب عن الإمام الغائب المنتظر.\n \nبهذا الفكر أمسك مصدر الثورة أتباعه وأقلياته هنا وهناك، ليكونوا بعد ذلك تابعين له، مؤتمرين بأمره.\n \nوتحت هدف تصدير الثورة دخلت الحكومة الخمينية حرب الثماني سنوات مع العراق.\n \nكانت حكومة الملالي في نشأتها ونشوتها تحرّض وتشجع الأقليات الشيعية على المطالبة بالاستقلال والمناداة بحكم ذاتي، وأُنشئت حينها بعض الأحزاب السياسية الشيعية المعارضة لحكوماتهم والتي أصبح لها في عالم اليوم صوت وضجيج، كحزب الدعوة الإسلامية في العراق، وحركة أمل وحزب الله في لبنان، وجبهة التحرير الإسلامي في البحرين وغيرها.\n \nقامت هذه الأحزاب استجابةً لأوامر آيات قم، وأصبحت بعد ذلك صدىً للصوت الصفوي الفارسي.\n \nوبعد أن فشل الفرس في تصدير الثورة بسلاح القوة، جاء الدهاء الفارسي بتصدير الثورة الدبلوماسية الهادئة.\n \nوتحت سياسة النَّفَس الطويل، والتخطيط العميق، والعمل بالممكن، بدأ المد الشيعي يغزو البلاد الإسلامية، لا يعترفُ بالحدود، ولا توقفه السدود.\n \nبدأ هذا المشروع تدعمهُ وتنصرهُ دولة دينية تسعى للزعامة، وسخرت في ذلك كل إمكانياتها وطاقاتها، ومؤسساتها واقتصادها، وأنفقت في سبيل نشر التشيع الأرقام الفلكية من المليارات.\n \nأما وسائلهم وطرقهم في نشر مذهب التشيع ونجاحهم فيه، فهي كثيرة، أولها وأهمها:\nرفع شعار محبة آل البيت، وتسميةُ مذهبهم بمذهب آل البيت، وقصر دعوتهم في مهدها على محبة آل البيت وفضلهم وحقوقهم، هذه الدعوة يستخدمها الشيعة قنطرة للغلو فيهم وتقديسهم، ومن ثمَّ الطعن فيمن سلب حق آل البيت واغتصبه وظلمهم، وهم أصحاب رسول الله -صلى الله عليه وسلم- كما تزعم الرافضة، ثم تأتي مرحلة الطعن والغمز واللمز بالصحابة وتخوينهم، ثم لعنهم وتكفيرهم.\n \nفهذا الشعار إذًا -حُب آل البيت- هو غطاء للتبشير بالمذهب الشيعي وتحسين صورته.\n \nلذا كانت الجمعيات الشيعية الدعوية والإغاثية، وحتى السياسية تُسمى بأسماء آل البيت للترويج لهذا المذهب، وقبوله.\n \nأما أماكن قبور آل البيت، فقد كانت هدفًا للشيعة، جعلوها مزارات، وبنو القباب عليها، وأحيوا عندها كثيرًا من البدع الكفرية، هذا بالإضافة إلى بناء الحوزات حول تلك الأضرحة، وشراء الأراضي المجاورة لها، لتكون تلك البقاع بعد ذلك شيعية صرفة.\n \nومن حيل الشيعة في نشر مذهبهم: الدعوة إلى التقارب المذهبي بين أهل السنة والشيعة.\n \nهذه الدعوة في حقيقتها، تعني الاعتراف بالمذهب الشيعي وصحته؛ ما يمهد لقبول به، وجواز التمذهب به.\n \nهذه الحيلة وللأسف، جعلت دعاة الشيعة يتحركون داخل البلدان السنية بكل حرية، ينشؤون المراكز، ويفتحون دور النشر، وينشرون المذهب.\n \nأما الاعتراض على معتقداتهم الفاسدة، وتراثهم المليء بالكفر، فهذا عندهم شرخ يهدد وحدة المسلمين.\n \nثم حُق لأهل السنة بعد ذلك أن يتساءلوا: هل سيسمح ملالي إيران بعملية تسنن في الأماكن الشيعية؟! هل سيسكت الفرس إن تسنن الإيرانيين؟! وهل سيسمحون بمثل هذا النشاط؟!\n \nلا وأيم الله، هذا النظام يمنع من تدريس العقيدة السنية حتى في الحوزات العلمية.\n \nهذا النظام الذي يتشدق بالتقريب والوحدة، هو الذي يقتل علماء السنة هناك، ويفتك بعرب الأحواز، وهو الذي يهدم المساجد، ويغلق المدارس، ويشرد الدعاة السنة.\n \nإننا -أهل السنة- لا يمكن أن نتقارب مع أقوام عاضُّون على نواقض الإسلام، عاكفون على القبور، مستميتون في نشر البدع.\n \nإخوة الإيمان: ومن وسائل الرافضة التوسعية: الاهتمام بالمنح الدراسية، واستقطاب الألوف المؤلفة من الشباب المسلم من مختلف الأقطار للدراسة في الحوزات العلمية، في طهران وقم ومشهد وتبريز.\n \nوتتكفل حكومة الملالي هناك بنفقتهم وعيشهم وحاجاتهم، وحتى تزويجهم.\n \nأما هدف هذه المنح فهو تشييعهم في الدرجة الأولى، ومن ثم يعودوا دعاة لنشر التشيع في بلدانهم، ثم لا تسل بعد ذلك عن وطنيتهم، وصدق انتمائهم، فقد عُبئوا سنوات عدة، أن كل الحكومات ظالمة وغير شرعية؛ لأنها غير ملتزمة بخط ولاية الفقيه، أو ما يعبر عنه بخط الإسلام المحمدي الأصيل.\n \nومن وسائلهم أيضًا: نشر الدعاة وبعث المعلمين لنشر التشيع، وبالأخص في المناطق النائية، والأماكن التي يُعتبر فيها المسلمون أقلية.\n \nوقد نشرت إحدى الصحف الأجنبية: أنَّ النظام الإيراني بعد سقوط الاتحاد السوفيتي قد أرسل مئات المدرسين إلى الجمهوريات التي استقلت، وتذكر هذه الصحيفة، أن هذه العملية قد كلفت الحكومة الإيرانية مليارات الدولارات.\n \nومن وسائلهم في نشر التشيع أيضًا: الاستفادة من السفارات الإيرانية في كل الدول، والتي أصبحت ملحقياتها الثقافية، وزارات مصغرة للدعوة إلى التشيع، من خلال متابعة المواطنين الشيعة، وتبني قضيتهم، والدفاع عن حقوقهم، وتزويدهم بالإصدارات الدينية والسياسية الشيعية.\n \nومن وسائلهم في نشر التشيع أيضًا: استخدام سلاح المال والإغراء المادي، وشراء ذمم الوجهاء وشيوخ العشائر بالأموال الضخمة والمخصصات المغرية، لإدخالهم في مذهب التشيع، مع تصويرهم أنه لا فرق في الإسلام بين الشيعة والسنة.\n \nوليس سرًّا -عباد الله- أن التشيع قد انتشر في العراق وسوريا، عن طريق بوابة الوجهاء وشيوخ العشائر.\n \nومن وسائلهم في نشر التشيع أيضًا: تتبع أماكن الجهل، ومواقع الفقر وتركيز الجهد عليها، فتُنشأ المستشفيات، وتبنى المساكن، وتحسن المعيشة وتُقدم المساعدات، ولكن مع التبشير بالمذهب.\n \nوتحت غطاء حب الإسلام، ومحبة آل البيت، دخل هؤلاء البسطاء الفقراء في دين الشيعة أفواجًا.\n \nإخوة الإيمان: ومن أهم وسائل الشيعة في نشر وتقوية مذهبهم: دعوى تبني قضايا المسلمين، واتخاذ المواقف المعادية لليهود والصهيونية، والسياسة الغربية؛ ما كان له الأثر الأكبر في تلميع صورة الشيعة في العالم الإسلامي، وكسب تعاطف وود الشعوب المقهورة.\n \nوما اقتراب ملالي إيران من القضية الفلسطينية إلا لدغدغة المشاعر، ومصلحة المذهب، والتكسب السياسي.\n \nعباد الله: ومن المواقف السياسية في نشر التشيع: التعاون مع الدول الأجنبية في ضرب الحكومات السنية المناوئة للتشيع، فقامت الحكومة الفارسية بالتعاون مع الحكومات الأجنبية لإسقاط النظام العراقي، وقبله الحكومة الأفغانية، أعلن ذلك وزير خارجية إيران بكل صراحة: \"لولا إيران لما احتلت أمريكا العراق، ولولا إيران ما احتلت أمريكا أفغانستان\".\n \nعباد الله: ومن وسائل الشيعة في تقوية مذهبهم وتقوية صفهم: عقد التحالفات مع الطبقات الناقمة على المجتمع السني، كالماركسيين قديمًا، والعلمانيين حديثًا، فتجد لهذه الأسماء المرفوضة من المجتمع، حضورًا في إعلام الشيعة وندواتهم؛ لأنهم يتفقون وإياهم على هدف محاربة الهوية.\n \nويهدف الشيعة من هذا التحالف أيضًا: إضعاف الموقف السني وتفكيكه من الداخل.\n \nويدخل في هذا -أيضًا-: احتفاء الشيعة ببعض الرموز السنية، والتي -مع الأسف- تصحّح مذهب التشيع، فتنشر أقوالهم وفتاواهم، ويصفون في الإعلام الشيعي بأنهم رموز الوحدة والاعتدال.\n \nإخوة الإسلام: وسيبقى المد الشيعي خطرًا ماثلاً، وأهدافهم لن تستثني بقعة إسلامية وبالأخص بلاد الحرمين الشريفين الغنية بثرواتها ومقدساتها.\n \nهذه البلاد هي هدف الرافضة، وإن تمددوا وتوسعوا هناك.\n \nلا يقال هذا الكلام تجنيًا، ولا رجمًا بالتهم، بل أقوال مراجعهم ومعمَّميهم تنضح بهذا الهدف؛ يقول أحد أعمدة الحكم في طهران، صاحب كتاب \"الإسلام على ضوء التشيع\": \"إن كل شيعي على وجه الأرض يتمنى فتح وتحرير مكة والمدينة، وإزالة الحكم الوهابي النجس عنها\".\n \nأما الرئيس الإيراني السابق رفسنجاني فقد صرح لجريدة إيرانية عام 1987م ما نصه: \"إن جمهورية إيران الإسلامية لديها الاستعداد للحرب من أجل تحرير مكة\".\n \nتلك -عباد الله- بعض وسائل التمدد الشيعي، وشيء من أهدافهم وأقوالهم.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المؤمنون: إن من الواجب الشرعي، والنصيحة للمسلمين، التصدي لبدعة الرفض باللسان والمال، ونشر الوعي بين المسلمين بخطر هذا المد حماية للدين وحفظًا للشريعة.\n \nإذا لم نتحرك -حكامًا ومحكومين- أمام هذا الإعصار الصفوي فإن رياحه قادمة، وما أحداث الدول المجاورة عنا ببعيد.\n \nإن على كل مسلم غيور على دينه أن ينصر مذهبه بكل وسعه واستطاعته.\n \nوهذه الاستطاعة التي في مقدورنا، ويمكن إجمالها فيما يلي:\nأولاً: العمل الجاد على نشر مذهب أهل السنة في العالم الإسلامي، ودعم الدعاة والمؤسسات في سبيل تحقيق هذا الهدف.\n \nثانيًا: نشر المواد الإعلامية المقروءة والمسموعة والمرئية التي تفضح التشيع وتبين حقيقة وجهته.\n \nثالثًا: التركيز على تدريس عقيدة أهل السنة وتأكيدها في المجتمعات السنية، وإجلال جانب الصحابة -رضي الله عنهم-، ورد الشبه الرافضية المثارة حولهم.\n \nرابعًا: أن يتناسى أهل السنة خلافاتهم، وبالأخص العاملين في المجال الدعوي الإسلامي، فيوحد الصف والكلمة في نشر وتقوية المذهب السني، فاختلافاتنا سبب لتفرقنا وضعفنا، ولا يصب إلا في مصلحة الجهة الأخرى.\n \nخامسًا: أن على الدول الإسلامية السنية أن تتقوى بذاتها، وأن تسعى لامتلاك القوة التي تردع أطماع الفرس على البلاد السنية، فمنطق اليوم منطق القوة، وعالم اليوم لا يحترم إلا الأقوياء، وبالأخص ونحن نرى الخصم يحد سكاكينه، ويستعرض قوته يومًا بعد يوم.\n \nسادسًا: على دعاة الإسلام وإعلامهم وتجارهم إنشاء قنوات إسلامية تواجه القنوات الشيعية ذات الطابع الطائفي التحريضي، فعالم اليوم هو عالم الإعلام، وسلاح الإعلام أشد فتكًا وأوسع انتشارًا.\n \nسابعًا: على أهل السنة نشر التراث الأسود للرافضة، وأن يظهروا خياناتهم وحقدهم على الأمة الإسلامية، وأن هؤلاء هم هم من يزعم الوحدة والتقارب.\n \nثامنًا: على أهل السنة أيضًا إبراز وإظهار دورهم العتيق ومشوارهم الطويل في حفظ عقيدة الأمة ووحدتها والحفاظ على مقدساتها، وأن كل انتشار للإسلام في أصقاع المعمورة كان على أيديهم.\n \nنسأل الله -عز وجل- أن يحفظ لنا ديننا وأمننا وإيماننا، وأن يقينا شر أعدائنا والمتآمرين علينا.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة المد الشيعي وتصدير الثورة 2/من أهم وسائل الشيعة في نشر وتقوية مذهبهم 3/سبل التصدي للمشروع الصفوي</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذا التشيع الباطني حقيقة لا خيال، وواقع ليس مؤامرة، فشبح الرفض لم يستثنِ دولة ولا بقعة إلا وطئها، من اليابان إلى أمريكا اللاتينية. يجوس هذا المشروع خلال الديار، ينتقص من عرى الإسلام، وعقيدته، وتاريخه، ورموزه، حتى علت شكليات كل غيور من هذا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330368\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>&nbsp;</p>\n<p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: استبانة سبيل المجرمين، وفضح خططهم، منهج مقرر في كتاب ربنا: (<strong><span style=\"color: #ff0000;\">وَكَذَلِكَ نُفَصِّلُ الآيَاتِ وَلِتَسْتَبِينَ سَبِيلُ الْمُجْرِمِينَ</span></strong>)[الأنعام:55]؛ فما أجمل أن يدرك سواد الأمة عقائد مخالفيهم، وأجمل من ذلك أن يحيطوا بخطط ووسائل خصومهم في الترويج لباطلهم.</p>\n<p>&nbsp;</p>\n<p>نقف -إخوة الإيمان- مع خطر دق ناقوسه، وعلا دخانه، واضطرم ناره، والتهب سعاره. إنه خطر المد والتمدد الشيعي على العالم الإسلامي.</p>\n<p>&nbsp;</p>\n<p>هذا التشيع الباطني حقيقة لا خيال، وواقع ليس مؤامرة، فشبح الرفض لم يستثنِ دولة ولا بقعة إلا وطئها، من اليابان إلى أمريكا اللاتينية.</p>\n<p>&nbsp;</p>\n<p>يجوس هذا المشروع خلال الديار، ينتقص من عرى الإسلام، وعقيدته، وتاريخه، ورموزه، حتى علت شكليات كل غيور من هذا الطوفان الباطني المتزايد، فهذه الكلمات هي رسالة لفهم المشروع التوسعي الشيعي وتقديم مخاطره، وليست دعوة للتصادم والتحارب المذهبي.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: لقد بدأت فكرة التمدد الشيعي مع بداية حكم الهالك الخميني الذي أعلن -فور انقلابه- تصدير ما يسمى بالثورة الإسلامية.</p>\n<p>&nbsp;</p>\n<p>بدأ مشروع التمدد الشيعي متزامنًا مع العهد الجديد لولاية الفقيه، والتي تعني عند الشيعة: أنه يجب على أتباع المذهب الإمامي طاعة الفقيه، الذي هو النائب عن الإمام الغائب المنتظر.</p>\n<p>&nbsp;</p>\n<p>بهذا الفكر أمسك مصدر الثورة أتباعه وأقلياته هنا وهناك، ليكونوا بعد ذلك تابعين له، مؤتمرين بأمره.</p>\n<p>&nbsp;</p>\n<p>وتحت هدف تصدير الثورة دخلت الحكومة الخمينية حرب الثماني سنوات مع العراق.</p>\n<p>&nbsp;</p>\n<p>كانت حكومة الملالي في نشأتها ونشوتها تحرّض وتشجع الأقليات الشيعية على المطالبة بالاستقلال والمناداة بحكم ذاتي، وأُنشئت حينها بعض الأحزاب السياسية الشيعية المعارضة لحكوماتهم والتي أصبح لها في عالم اليوم صوت وضجيج، كحزب الدعوة الإسلامية في العراق، وحركة أمل وحزب الله في لبنان، وجبهة التحرير الإسلامي في البحرين وغيرها.</p>\n<p>&nbsp;</p>\n<p>قامت هذه الأحزاب استجابةً لأوامر آيات قم، وأصبحت بعد ذلك صدىً للصوت الصفوي الفارسي.</p>\n<p>&nbsp;</p>\n<p>وبعد أن فشل الفرس في تصدير الثورة بسلاح القوة، جاء الدهاء الفارسي بتصدير الثورة الدبلوماسية الهادئة.</p>\n<p>&nbsp;</p>\n<p>وتحت سياسة النَّفَس الطويل، والتخطيط العميق، والعمل بالممكن، بدأ المد الشيعي يغزو البلاد الإسلامية، لا يعترفُ بالحدود، ولا توقفه السدود.</p>\n<p>&nbsp;</p>\n<p>بدأ هذا المشروع تدعمهُ وتنصرهُ دولة دينية تسعى للزعامة، وسخرت في ذلك كل إمكانياتها وطاقاتها، ومؤسساتها واقتصادها، وأنفقت في سبيل نشر التشيع الأرقام الفلكية من المليارات.</p>\n<p>&nbsp;</p>\n<p>أما وسائلهم وطرقهم في نشر مذهب التشيع ونجاحهم فيه، فهي كثيرة، أولها وأهمها:</p>\n<p>رفع شعار محبة آل البيت، وتسميةُ مذهبهم بمذهب آل البيت، وقصر دعوتهم في مهدها على محبة آل البيت وفضلهم وحقوقهم، هذه الدعوة يستخدمها الشيعة قنطرة للغلو فيهم وتقديسهم، ومن ثمَّ الطعن فيمن سلب حق آل البيت واغتصبه وظلمهم، وهم أصحاب رسول الله -صلى الله عليه وسلم- كما تزعم الرافضة، ثم تأتي مرحلة الطعن والغمز واللمز بالصحابة وتخوينهم، ثم لعنهم وتكفيرهم.</p>\n<p>&nbsp;</p>\n<p>فهذا الشعار إذًا -حُب آل البيت- هو غطاء للتبشير بالمذهب الشيعي وتحسين صورته.</p>\n<p>&nbsp;</p>\n<p>لذا كانت الجمعيات الشيعية الدعوية والإغاثية، وحتى السياسية تُسمى بأسماء آل البيت للترويج لهذا المذهب، وقبوله.</p>\n<p>&nbsp;</p>\n<p>أما أماكن قبور آل البيت، فقد كانت هدفًا للشيعة، جعلوها مزارات، وبنو القباب عليها، وأحيوا عندها كثيرًا من البدع الكفرية، هذا بالإضافة إلى بناء الحوزات حول تلك الأضرحة، وشراء الأراضي المجاورة لها، لتكون تلك البقاع بعد ذلك شيعية صرفة.</p>\n<p>&nbsp;</p>\n<p>ومن حيل الشيعة في نشر مذهبهم: الدعوة إلى التقارب المذهبي بين أهل السنة والشيعة.</p>\n<p>&nbsp;</p>\n<p>هذه الدعوة في حقيقتها، تعني الاعتراف بالمذهب الشيعي وصحته؛ ما يمهد لقبول به، وجواز التمذهب به.</p>\n<p>&nbsp;</p>\n<p>هذه الحيلة وللأسف، جعلت دعاة الشيعة يتحركون داخل البلدان السنية بكل حرية، ينشؤون المراكز، ويفتحون دور النشر، وينشرون المذهب.</p>\n<p>&nbsp;</p>\n<p>أما الاعتراض على معتقداتهم الفاسدة، وتراثهم المليء بالكفر، فهذا عندهم شرخ يهدد وحدة المسلمين.</p>\n<p>&nbsp;</p>\n<p>ثم حُق لأهل السنة بعد ذلك أن يتساءلوا: هل سيسمح ملالي إيران بعملية تسنن في الأماكن الشيعية؟! هل سيسكت الفرس إن تسنن الإيرانيين؟! وهل سيسمحون بمثل هذا النشاط؟!</p>\n<p>&nbsp;</p>\n<p>لا وأيم الله، هذا النظام يمنع من تدريس العقيدة السنية حتى في الحوزات العلمية.</p>\n<p>&nbsp;</p>\n<p>هذا النظام الذي يتشدق بالتقريب والوحدة، هو الذي يقتل علماء السنة هناك، ويفتك بعرب الأحواز، وهو الذي يهدم المساجد، ويغلق المدارس، ويشرد الدعاة السنة.</p>\n<p>&nbsp;</p>\n<p>إننا -أهل السنة- لا يمكن أن نتقارب مع أقوام عاضُّون على نواقض الإسلام، عاكفون على القبور، مستميتون في نشر البدع.</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: ومن وسائل الرافضة التوسعية: الاهتمام بالمنح الدراسية، واستقطاب الألوف المؤلفة من الشباب المسلم من مختلف الأقطار للدراسة في الحوزات العلمية، في طهران وقم ومشهد وتبريز.</p>\n<p>&nbsp;</p>\n<p>وتتكفل حكومة الملالي هناك بنفقتهم وعيشهم وحاجاتهم، وحتى تزويجهم.</p>\n<p>&nbsp;</p>\n<p>أما هدف هذه المنح فهو تشييعهم في الدرجة الأولى، ومن ثم يعودوا دعاة لنشر التشيع في بلدانهم، ثم لا تسل بعد ذلك عن وطنيتهم، وصدق انتمائهم، فقد عُبئوا سنوات عدة، أن كل الحكومات ظالمة وغير شرعية؛ لأنها غير ملتزمة بخط ولاية الفقيه، أو ما يعبر عنه بخط الإسلام المحمدي الأصيل.</p>\n<p>&nbsp;</p>\n<p>ومن وسائلهم أيضًا: نشر الدعاة وبعث المعلمين لنشر التشيع، وبالأخص في المناطق النائية، والأماكن التي يُعتبر فيها المسلمون أقلية.</p>\n<p>&nbsp;</p>\n<p>وقد نشرت إحدى الصحف الأجنبية: أنَّ النظام الإيراني بعد سقوط الاتحاد السوفيتي قد أرسل مئات المدرسين إلى الجمهوريات التي استقلت، وتذكر هذه الصحيفة، أن هذه العملية قد كلفت الحكومة الإيرانية مليارات الدولارات.</p>\n<p>&nbsp;</p>\n<p>ومن وسائلهم في نشر التشيع أيضًا: الاستفادة من السفارات الإيرانية في كل الدول، والتي أصبحت ملحقياتها الثقافية، وزارات مصغرة للدعوة إلى التشيع، من خلال متابعة المواطنين الشيعة، وتبني قضيتهم، والدفاع عن حقوقهم، وتزويدهم بالإصدارات الدينية والسياسية الشيعية.</p>\n<p>&nbsp;</p>\n<p>ومن وسائلهم في نشر التشيع أيضًا: استخدام سلاح المال والإغراء المادي، وشراء ذمم الوجهاء وشيوخ العشائر بالأموال الضخمة والمخصصات المغرية، لإدخالهم في مذهب التشيع، مع تصويرهم أنه لا فرق في الإسلام بين الشيعة والسنة.</p>\n<p>&nbsp;</p>\n<p>وليس سرًّا -عباد الله- أن التشيع قد انتشر في العراق وسوريا، عن طريق بوابة الوجهاء وشيوخ العشائر.</p>\n<p>&nbsp;</p>\n<p>ومن وسائلهم في نشر التشيع أيضًا: تتبع أماكن الجهل، ومواقع الفقر وتركيز الجهد عليها، فتُنشأ المستشفيات، وتبنى المساكن، وتحسن المعيشة وتُقدم المساعدات، ولكن مع التبشير بالمذهب.</p>\n<p>&nbsp;</p>\n<p>وتحت غطاء حب الإسلام، ومحبة آل البيت، دخل هؤلاء البسطاء الفقراء في دين الشيعة أفواجًا.</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: ومن أهم وسائل الشيعة في نشر وتقوية مذهبهم: دعوى تبني قضايا المسلمين، واتخاذ المواقف المعادية لليهود والصهيونية، والسياسة الغربية؛ ما كان له الأثر الأكبر في تلميع صورة الشيعة في العالم الإسلامي، وكسب تعاطف وود الشعوب المقهورة.</p>\n<p>&nbsp;</p>\n<p>وما اقتراب ملالي إيران من القضية الفلسطينية إلا لدغدغة المشاعر، ومصلحة المذهب، والتكسب السياسي.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن المواقف السياسية في نشر التشيع: التعاون مع الدول الأجنبية في ضرب الحكومات السنية المناوئة للتشيع، فقامت الحكومة الفارسية بالتعاون مع الحكومات الأجنبية لإسقاط النظام العراقي، وقبله الحكومة الأفغانية، أعلن ذلك وزير خارجية إيران بكل صراحة: \"<span style=\"color: #008000;\">لولا إيران لما احتلت أمريكا العراق، ولولا إيران ما احتلت أمريكا أفغانستان</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن وسائل الشيعة في تقوية مذهبهم وتقوية صفهم: عقد التحالفات مع الطبقات الناقمة على المجتمع السني، كالماركسيين قديمًا، والعلمانيين حديثًا، فتجد لهذه الأسماء المرفوضة من المجتمع، حضورًا في إعلام الشيعة وندواتهم؛ لأنهم يتفقون وإياهم على هدف محاربة الهوية.</p>\n<p>&nbsp;</p>\n<p>ويهدف الشيعة من هذا التحالف أيضًا: إضعاف الموقف السني وتفكيكه من الداخل.</p>\n<p>&nbsp;</p>\n<p>ويدخل في هذا -أيضًا-: احتفاء الشيعة ببعض الرموز السنية، والتي -مع الأسف- تصحّح مذهب التشيع، فتنشر أقوالهم وفتاواهم، ويصفون في الإعلام الشيعي بأنهم رموز الوحدة والاعتدال.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: وسيبقى المد الشيعي خطرًا ماثلاً، وأهدافهم لن تستثني بقعة إسلامية وبالأخص بلاد الحرمين الشريفين الغنية بثرواتها ومقدساتها.</p>\n<p>&nbsp;</p>\n<p>هذه البلاد هي هدف الرافضة، وإن تمددوا وتوسعوا هناك.</p>\n<p>&nbsp;</p>\n<p>لا يقال هذا الكلام تجنيًا، ولا رجمًا بالتهم، بل أقوال مراجعهم ومعمَّميهم تنضح بهذا الهدف؛ يقول أحد أعمدة الحكم في طهران، صاحب كتاب \"الإسلام على ضوء التشيع\": \"إن كل شيعي على وجه الأرض يتمنى فتح وتحرير مكة والمدينة، وإزالة الحكم الوهابي النجس عنها\".</p>\n<p>&nbsp;</p>\n<p>أما الرئيس الإيراني السابق رفسنجاني فقد صرح لجريدة إيرانية عام 1987م ما نصه: \"<span style=\"color: #008000;\">إن جمهورية إيران الإسلامية لديها الاستعداد للحرب من أجل تحرير مكة</span>\".</p>\n<p>&nbsp;</p>\n<p>تلك -عباد الله- بعض وسائل التمدد الشيعي، وشيء من أهدافهم وأقوالهم.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن من الواجب الشرعي، والنصيحة للمسلمين، التصدي لبدعة الرفض باللسان والمال، ونشر الوعي بين المسلمين بخطر هذا المد حماية للدين وحفظًا للشريعة.</p>\n<p>&nbsp;</p>\n<p>إذا لم نتحرك -حكامًا ومحكومين- أمام هذا الإعصار الصفوي فإن رياحه قادمة، وما أحداث الدول المجاورة عنا ببعيد.</p>\n<p>&nbsp;</p>\n<p>إن على كل مسلم غيور على دينه أن ينصر مذهبه بكل وسعه واستطاعته.</p>\n<p>&nbsp;</p>\n<p>وهذه الاستطاعة التي في مقدورنا، ويمكن إجمالها فيما يلي:</p>\n<p>أولاً: العمل الجاد على نشر مذهب أهل السنة في العالم الإسلامي، ودعم الدعاة والمؤسسات في سبيل تحقيق هذا الهدف.</p>\n<p>&nbsp;</p>\n<p>ثانيًا: نشر المواد الإعلامية المقروءة والمسموعة والمرئية التي تفضح التشيع وتبين حقيقة وجهته.</p>\n<p>&nbsp;</p>\n<p>ثالثًا: التركيز على تدريس عقيدة أهل السنة وتأكيدها في المجتمعات السنية، وإجلال جانب الصحابة -رضي الله عنهم-، ورد الشبه الرافضية المثارة حولهم.</p>\n<p>&nbsp;</p>\n<p>رابعًا: أن يتناسى أهل السنة خلافاتهم، وبالأخص العاملين في المجال الدعوي الإسلامي، فيوحد الصف والكلمة في نشر وتقوية المذهب السني، فاختلافاتنا سبب لتفرقنا وضعفنا، ولا يصب إلا في مصلحة الجهة الأخرى.</p>\n<p>&nbsp;</p>\n<p>خامسًا: أن على الدول الإسلامية السنية أن تتقوى بذاتها، وأن تسعى لامتلاك القوة التي تردع أطماع الفرس على البلاد السنية، فمنطق اليوم منطق القوة، وعالم اليوم لا يحترم إلا الأقوياء، وبالأخص ونحن نرى الخصم يحد سكاكينه، ويستعرض قوته يومًا بعد يوم.</p>\n<p>&nbsp;</p>\n<p>سادسًا: على دعاة الإسلام وإعلامهم وتجارهم إنشاء قنوات إسلامية تواجه القنوات الشيعية ذات الطابع الطائفي التحريضي، فعالم اليوم هو عالم الإعلام، وسلاح الإعلام أشد فتكًا وأوسع انتشارًا.</p>\n<p>&nbsp;</p>\n<p>سابعًا: على أهل السنة نشر التراث الأسود للرافضة، وأن يظهروا خياناتهم وحقدهم على الأمة الإسلامية، وأن هؤلاء هم هم من يزعم الوحدة والتقارب.</p>\n<p>&nbsp;</p>\n<p>ثامنًا: على أهل السنة أيضًا إبراز وإظهار دورهم العتيق ومشوارهم الطويل في حفظ عقيدة الأمة ووحدتها والحفاظ على مقدساتها، وأن كل انتشار للإسلام في أصقاع المعمورة كان على أيديهم.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -عز وجل- أن يحفظ لنا ديننا وأمننا وإيماننا، وأن يقينا شر أعدائنا والمتآمرين علينا.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_الفرق_الضالة_الشيعة.doc",
      "path": "/database/files/من_الفرق_الضالة_الشيعة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D8%A7%D9%84%D8%B6%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D8%B4%D9%8A%D8%B9%D8%A9/download-file/330370"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-الفرق-الضالة-الشيعة"
}
