{
  "id": 1975,
  "title": "منهج القرآن والسنة في الحكم على الأشياء والأشخاص",
  "slug": "منهج-القرآن-والسنة-في-الحكم-على-الأشيا",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/ جمال الإسلام وسموه 2/  التزام الحق والعدل 3/ المنهج الصحيح في التعامل مع الزوجة 4/ العدل في الأحكام وعدم التأثر بوسائل الإعلام\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الإسلام يحمل المؤمن بل يجعل له منهجًا واضحًا بيِّنًا، لا يجعله على حد الغلو والتطرف، ولا على حد الاندفاع، ولا على حد ترك الأمور وعدم أخذها على المسار العدل. ومن نظر في أحوال كثير من الناس فإنهم يتأثرون بأحكام الآخرين وبنظرتهم للأشياء، فيتخذون...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مُضل له، ومَن يُضلل فلا هادي له.\nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحْبه، ومَن تبِعهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ:\n \nفاتقوا الله -أيها الإخوة المؤمنون- فإنها وصية ربنا لنا وللأولين بأن نتَّقيه جل وعلا، قال سبحانه: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ) [النساء: 131].\n \nفالتقوى يُحصِّل بها المرء بركات الدنيا وفلاح الآخرة، ألا وإن من جملة تقوى الله -سبحانه-: أن يكون الإنسان متوازنًا، قائمًا بالعدل في حكمه على الناس وعلى الآخرين وعلى الأشياء.\n \nإن الإسلام يحمل المؤمن بل يجعل له منهجًا واضحًا بيِّنًا، لا يجعله على حد الغلو والتطرف، ولا على حد الاندفاع، ولا على حد ترك الأمور وعدم أخذها على المسار العدل.\n \nومن نظر في أحوال كثير من الناس فإنهم يتأثرون بأحكام الآخرين وبنظرتهم للأشياء، فيتخذون مواقفهم، ويسلكون مسالكهم، ويتصورون تصوُّراتهم دون أن يتبيَّنوا هل هم سائرون على الطريق الحق والعدل، أم أنهم بضد ذلك؟\n \nولهذا وجَّه النبي -صلى الله عليه وآله وسلم- أهل الإسلام إلى أن تكون للواحد منهم شخصية مستقلة، ينطلق فيها من منطلقات راسخة قائمة على العدل الذي جاء به كتاب ربِّنا وسُنة نبينا -صلى الله عليه وآله وسلم-؛ ولذا قال: \"لا يكن أحدكم إمَّعة، ولكن وطِّنوا أنفسكم إن أحسن الناس أن تُحسنوا، وإن أساؤوا أن تَجتنبوا إساءتهم\".\n \nهذا المنهج العظيم القيِّم الذي لو عمل به الناس -مسلمهم وغير مسلمهم- لوجدوا فيما بينهم القيام بالعدل والإحسان فيما بينهم بأداء الحقوق، ومنْع الضر والشرور.\n \n\"لا يكن أحدكم إمَّعة\" والإمَّعة هو الذي ينطلق منطلقات شتى، ليس له فيها هدْي ولا دليل، ولكن سبيله التقليد، لا يعلم هل ما اتَّجه إليه حق وخير أم أنه باطل وشر؟\n \nولذا قال: \"ولكن وطِّنوا أنفسكم\" اجعلوا لها منهجًا ثابتًا راسخًا، فيها الاتئاد والاحتياط والتبيُّن، بأن إذا أحسن الناس أن تُحسنوا؛ أي: تقابلوا الإحسان بالإحسان، بل تبدؤوا الإحسان قبل بني الإنسان، وإن أساؤوا أن تَجتنبوا إساءتهم، لا يكن للإنسان ردات فعل غير موزونة ولا متئدة؛ وذلك لأن الحمق والجهل يحمل الإنسان بأن يقول: أنا أُقابل مَن أمامي إن أحسن إليّ أحسنت إليه، وإن أساء أسأت، وهذا منهج قائم على تراكمات من الجهل والحيدة عن الحق، \"ولكن وطِّنوا أنفسكم إن أحسن الناس أن تحسنوا، وإن أساؤوا أن تجتنبوا إساءتهم\"، لا يقابل الشر بالشر ولا الإساءة بالإساءة، ولا الغدر بالغدر، ولا الخيانة بالخيانة: \"ولا تخن مَن خانك\".\n \nولكن المؤمن كيِّس فَطِن لا تُمرَّر عليه الألاعيب ولا الأكاذيب ولا الأُغلوطات، ولكنه مُتبيِّن للحق، ينطلق إليه متى لاحَ له، وقد أدَّبنا ربنا -جل وعلا- بهذا الأدب العظيم في كتابه، فقال سبحانه: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ) [المائدة: 8]، فهذا تأديب من الله -جل وعلا-.\n \n(كُونُوا قَوَّامِينَ لِلَّهِ) أي: كونوا قوَّامين بالحق لله -عز وجل-، لله تريدون ثوابه والدار الآخرة، لا لأجل الناس والسُّمعة؛ لأن الذي يقوم بمقامات الخير -سُمعةً وشُهرة ورِياءً- إنما يقوم بها أمام أنظار الناس وحال سمعهم ورؤيتهم، فإن غابوا عنه كانت له مواقف أخرى، لكن المؤمن كما قال عليه الصلاة والسلام: \"وطِّنوا أنفسكم\" تقومون بالحق في كل الأحوال لله -عز وجل- ابتغاءَ رضاه.\n \n(شُهَدَاءَ بِالْقِسْطِ) أي: بالعدل لا بالجور، هكذا منهج المؤمن حتى ولو كان الذي أمامه ليس على مِلَّته ولا على دينه؛ لذا قال الله -جل وعلا- في هذا الموضع: (وَلَا يَجْرِمَنَّكُمْ شَنَآَنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا) أي: لا يَحملنَّكم بُغضُ قوم على ترْك العدل فيهم، بل استعملوا العدل في كل أحد -صديقًا كان أو عدوًّا- ولذا قال ربنا -سبحانه- في تمام الآية: (اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى) أي: إن عدلكم أقرب إلى التقوى من تركه؛ ولذا فالمؤمن يَسلك هذا المسلك ويثبت عليه، (هُوَ أَقْرَبُ لِلتَّقْوَى) يتحقق بذلك رضا الله -جل وعلا- والسير على منهاجه، وتحقيق الخير الكثير.\n \nأيها الإخوة الكرام: إن هذا المنهج إذا لزِمه المسلم كان على الحق والهدى، وأيَّده الله -جل وعلا- ويسَّر له الأمور؛ لأن هذا الأمر مما تتحقق به مصالح الناس، وتترتَّب به أمورهم، ولم تنخرم كثير من العلاقات الطيبة بين كثير من الناس إلا بسبب المواقف المتقلِّبة التي لا يُراقَب الله -جل وعلا- فيها، ولا يُراقب فيها ما جاء من نصوص الكتاب والسنة.\n \nالمؤمن موطِّنٌ نفسه لا يندفع ولا تكون له ردات أفعال سيئة غير محسوبة، ولكنه يتبيَّن أين الحق والعدل الذي جاء به الكتاب والسنة، فحينئذ يسلكه، فهذا هو الذي يتحقق به للمسلم الفلاحُ في الدنيا والفلاح في الآخرة، واستقرار الأمور، ويكون له من الشأن ومن الثناء والسمعة الطيبة التي لم يتطلبها ابتداءً، لكنها عاجل بُشرى المؤمن.\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.\nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد صلى الله عليه وعلى آله وصحْبه ومَن تبِعهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ:\n \nأيها الإخوة الكرام: إن من الثبات في المواقف أيضًا التي تكون مبنيَّة على القسط والعدل، والبُعد عن الجَور والظلم: أن تكون نظرة المرء نظرة تكامُلية، وأن يكون حكمه على الأشياء حكمًا تكامليًّا، لا يَجتزئ مواقف دون أخرى، ولكنه ينظر للموقف نظرة تكاملية، ما قبل الحادثة والواقعة التي أمامه، حتى تكون الصورة واضحة بيِّنة.\n \nوينبغي في الحين نفسه أيضًا أن يكون المؤمن على هذه النظرة بالعدل، فلا ينظر إلى السيئات والمساوئ، ويتناسى الخيرات والفضائل، وقد ضرب لنا نبيُّنا -صلى الله عليه وآله وسلم- لذلك مثالًا في أمر مهم، لا ينفك عن الحاجة إلى سلوك هذا المبدأ فيه أحدٌ من الناس؛ كما يوضِّحه ما ثبت في صحيح مسلم عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"لا يَفرَك مؤمنٌ مؤمنة إن كرِه منها خلقًا رضِي منها آخر\" يقول: لا يبغض الرجل زوجَه، فالمؤمن الحق لا يبغض المؤمنة؛ لأن قاعدة الإيمان كفيلة بإيجاد هذه الوشائج في الحب والود الذي جعله الله -تعالى- آية من آياته في ائتلاف النفوس وتداخُل المشاعر بين الزوجين: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ) [الروم: 21].\n \nالمؤمن الحق يَستحضر هذا المنطلق وهذه القاعدة العظيمة، وهذا التداخل النفسي والترابط الوشائجي الذي يجعل هذا المؤمن مع قرينته (زوجه المؤمنة) شيئًا واحدًا، لا يستغني عنها، كما أنها لا تنفك عن الحاجة إليه؛ ولذا قال سبحانه: (هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ) [البقرة: 187].\n \nحين ينطلق المؤمن من هذه النظرة المتوازنة لن يبقى في قلبه مجال للبغض والحقد؛ لأن المؤمن العدل سوف يستحضر هذه الأُسس التي تربطه بهذه المرأة التي قامت على الإيمان بالله -جل وعلا-، والنبي -صلى الله عليه وسلم- يلتفت التفاتة نفسية عميقة إلى هذا الرجل الذي بيده عقدة النكاح، الذي له القوامة على المرأة، تذكَّر: \"لا تَفرَك\" لا تبغض هذه المؤمنة؛ لأنه من المستحيل أن تجتمع وتتكامل صفات السوء في امرأة.\n \nقال: \"إن كرِه منها خلقًا رضِي منها آخر\" لا يكون الإنسان ظالمًا جائرًا، إنما يستحضر موقفًا خاطئًا من زوجه في لحظة معينة، فيحكم به على كل حياته، أين صفحات الوضيئة؟ أين المواقف اللطيفة؟ أين المشاعر الفيَّاضة المتدفقة التي لم توجد لك -أيها المؤمن- مع امرأة من النساء في الدنيا، إلا مع هذه التي أحلَّ الله لك من بين الخلق أجمعين ما حرَّم على غيرك، حتى جعلك أقرب إليها من أبيها وإخوانها؟\n \nإن المؤمن يستحضر هذه العلاقة الوشيجة التي تضرب في عُمق النفس الإنسانية؛ لتجعلها تزداد رسوخًا يومًا بعد آخر.\n \n\"لا يَفرَك مؤمن مؤمنة إن كرِه منها خلقًا رضِي منها آخر\" قد يكون في المرأة صفة سيئة كثرة كلام مثلًا واعتراض، لكن عندها الإيمان وحفظ الفرج والدار، والمال والولد، فحينئذ تطغى هذه الخصلة الكريمة على هذه الخصلة الْمُتنحِّية التي لا تُمثِّل جانبًا كليًّا في خُلق هذه المرأة.\n \nقد يكون الإنسان يلوم امرأته على أمْر معين؛ كأن تكون مثلًا غير محسنة للطبخ ونحو ذلك، ولكنه ينبغي أن يستحضر في مقابل هذا صفات أخرى كريمة؛ من رعاية البيت، وحفظ الفرج والولد، وغير ذلك مما يوجد في كثير من النساء المسلمات.\n \nوالمقصود أن المؤمن العدل لا ينبغي أن تسيطر عليه نظرة لصفةٍ مُتنحِّية على صفة سائدة راسخة، هكذا ينبغي أن يكون المؤمن!\n \n(كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ) هكذا يكون المؤمن في هذه المواقف، وخاصة مع مَن تتكرر علاقته وتعامُله معهم، لا يحكم على موقف واحد، وإنما يحكم وينطلق من نظرة تكاملية؛ قال العلماء -رحمهم الله- في شرح هذا الحديث: \"لا يَفرَك مؤمن مؤمنة إن كَرِه منها خلقًا رضِي منها آخر\" لا يبغض المؤمن الحق الذي يتَّصف بالعدل والقسط المؤمنةَ زوجَه، لماذا؟ لأن الحق والعدل يفرض عليه أن ينظر إلى الصفات الأخرى، إن كره صفة فثَمَّة صفات أخرى كثيرة متعددة تَفرض عليه أن يَرضى، أما أن يكون ميزانه ومنطلقه كما يقال ميكافيليًّا؛ ينظر إلى مصلحته، ويتناسى أمورًا أخرى، فهذا من الجور الذي يُنزَّه عنه المؤمن؛ ولذا فإن هذا المثال وغيره من الأمثلة، حينما يرسِّخها المؤمن في منهجه في التعامل مع الآخرين سيطمئن كثيرًا؛ لأنه سار مسار العدل، ونهج منهج الحق الذي أمر الله به، فالله يؤيِّده، والله يدله على الخير، والله -جل وعلا- يجعل له الفرقان الذي يُميِّز به الحق من الباطل، والعدل من الظلم والجور.\n \nأيها الإخوة الكرام: إنه مع وجود وسائل الإعلام بثورتها التي لم يُشهَد لها مثيلٌ من قبلُ، لربما أثَّرت على منطلقات الإنسان ومواقفه، فالإنسان كما يقول علماء الاجتماع: مدني بطبعه، يتأثر بمن حوله، فمع هذا التدفق الهائل للمعلومات، ربما أثَّر عليه هذا في مواقفه، وهل قامت فكرة الدعايات والإعلانات التجارية إلا على هذا المبدأ النفسي والمجتمعي والاجتماعي، الذي يجعله يختار أمورًا دون أن يكون له فيها تمحيص وتأمُّل وتدبُّر: هل هي من صالحه أو من غير ذلك؟\n \nولذا أقول: إنه مع هذا التدفق الهائل للمعلومات يكون المؤمن أحوج ما يكون إلى هذا المبدأ النبوي؛ حتى يسير عليه، وحتى تكون منطلقاته وأقواله وأفعاله ومنهجه كله، سائرًا على هذا الأمر.\n \nولا غَرْوَ حينئذ مع أهمية هذا الأمر أن نجد نصوص الكتاب والسنة متوالية بالتنبيه إليه؛ لتصنع شخصية مستقلة للمؤمن قائمة على الحق والعدل.\n \n(وَلَا يَجْرِمَنَّكُمْ شَنَآَنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى) حتى لو كان الذي أمامك ممن تبغضه بسبب وجيهٍ وحقٍّ، كأن تكون متبرئًا من دينه، حتى ولو كان كافرًا، فهذا لا يبرِّر ظلمه، ولا يُبرِّر البغي عليه، بل الواجب العدل في ذلك، وسيرة نبيِّنا -صلى الله عليه وآله وسلم- شاهدة بذلك أعظم شهادة في مواقف يطول المقام بذكرها، وفي موضع آخر حينما يرسِّخ ربُّنا ويؤدِّبنا لنسلك هذا المسلك القويم: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا) [الحجرات: 6] تثبَّتوا، وذكر العلة في ذلك: (أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ) [الحجرات: 6].\n \nومِن ثَمَّ فتَوجُّهُ المعلومات إلى المؤمن لا بد أن يَمُرَّ بالتمحيص والتخليص والتبيُّن في هذه المعلومات، وليس الإنسان يتقبل كل ما يُلقى عليه، ولكنه يتبيَّن ويتثبَّت، وهكذا في هذا المثال الذي تقدَّم في شأن المرأة والزوجة والتعامل معها: \"لا يَفرَك مؤمن مؤمنة إن كَرِه منها خُلقًا رضِي منها آخر\".\n \nإنه العدل في المواقف والأحكام والتوجهات الذي يقوم على رعاية الحقوق، وإقرار الحق ومنع الظلم والجور، فمن سار هذا المسار وسلك هذا المسلك أفلح وأنجح، وحصَّل الحق، وحصَّل رضا الحق -جل وعلا-، كما أنه يُحصِّل رضا الخلق؛ لأنهم يعلمون أن الذي أمامهم إنسان يقوم بالحق والعدل، فحقُّه أن يُحترَم ويُقدَّر، وأن يُنطلَق من مواقفه التي قامت على القرآن والسنة.\n \nألا وصلوا وسلموا على خير خلق الله نبينا محمد؛ فقد أمرنا ربنا بذلك، فقال عز من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.\nاللهم وارضَ عن خلفائه الراشدين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنَّا معهم برحمتك يا أرحم الراحمين.\n \nاللهم اغفر للمسلمين والمسلمات، اللهم اغفر وارحم المسلمين والمسلمات؛ الأحياء منهم والأموات.\nاللهم أصلح أحوال المسلمين في كل مكان، اللهم ألِّف بين قلوبهم، واجْمعهم على الحق يا رب العالمين.\nاللهم وفِّقنا وإياهم للفقه في كتابك، والعمل بشرعك برحمتك يا أرحم الراحمين.\n \nاللهم احفظ علينا في بلادنا الأمنَ والطمأنينة والإيمان.\nاللهم أصلح أئمَّتنا وولاة أمورنا، اللهم وفِّق ولي أمرنا ونائبَيه، ودُلَّهم على كل خير وحق، واجعلهم رحمة على العباد والبلاد يا رب العالمين.\nاللهم ولِّ على المسلمين خيارهم، واكْفهم شِرارهم، اللهم اجعل ولاية المسلمين فيمَن خافك واتَّقاك، واتَّبع شرعك ورضاك يا رب العالمين.\nاللهم احقن دماء المسلمين في كل مكان، اللهم عجِّل بالفرج لإخواننا المبتلين في كل مكان يا رب العالمين، اللهم عجِّل بالفرج لإخواننا في سوريا، اللهم اجمع شملهم، اللهم انصُرهم على من ظلمهم، اللهم احقِن دماءهم، اللهم أمِّن خوفهم، واجمَع فُرقتهم، اللهم إنه لا يخفى عليك ما يُحاك لهم من تدبير وتدمير، اللهم إنا نستنصر بك عليهم يا قوي يا عزيز!\nاللهم احقن دماء إخواننا في ليبيا وفي اليمن، وفي مصر والعراق، وفي غيرها من البلاد يا رب العالمين.\nاللهم مَن أراد بالإسلام والمسلمين سوءًا، فاجعل تدبيره تدميرًا عليه، وأدِر الدائرة عليه، بك نستنصر يا رب العالمين.\n \nاللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقِنا عذاب النار.\n \nربنا اغفر لنا ولوالدينا وارحمهم كما ربَّوْنا صغارًا.\n \nسبحان ربنا رب العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ جمال الإسلام وسموه 2/  التزام الحق والعدل 3/ المنهج الصحيح في التعامل مع الزوجة 4/ العدل في الأحكام وعدم التأثر بوسائل الإعلام</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الإسلام يحمل المؤمن بل يجعل له منهجًا واضحًا بيِّنًا، لا يجعله على حد الغلو والتطرف، ولا على حد الاندفاع، ولا على حد ترك الأمور وعدم أخذها على المسار العدل. ومن نظر في أحوال كثير من الناس فإنهم يتأثرون بأحكام الآخرين وبنظرتهم للأشياء، فيتخذون...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"290087\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مُضل له، ومَن يُضلل فلا هادي له.</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحْبه، ومَن تبِعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -أيها الإخوة المؤمنون- فإنها وصية ربنا لنا وللأولين بأن نتَّقيه جل وعلا، قال سبحانه: (<span style=\"color: #ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span>) [النساء: 131].</p>\n<p>&nbsp;</p>\n<p>فالتقوى يُحصِّل بها المرء بركات الدنيا وفلاح الآخرة، ألا وإن من جملة تقوى الله -سبحانه-: أن يكون الإنسان متوازنًا، قائمًا بالعدل في حكمه على الناس وعلى الآخرين وعلى الأشياء.</p>\n<p>&nbsp;</p>\n<p>إن الإسلام يحمل المؤمن بل يجعل له منهجًا واضحًا بيِّنًا، لا يجعله على حد الغلو والتطرف، ولا على حد الاندفاع، ولا على حد ترك الأمور وعدم أخذها على المسار العدل.</p>\n<p>&nbsp;</p>\n<p>ومن نظر في أحوال كثير من الناس فإنهم يتأثرون بأحكام الآخرين وبنظرتهم للأشياء، فيتخذون مواقفهم، ويسلكون مسالكهم، ويتصورون تصوُّراتهم دون أن يتبيَّنوا هل هم سائرون على الطريق الحق والعدل، أم أنهم بضد ذلك؟</p>\n<p>&nbsp;</p>\n<p>ولهذا وجَّه النبي -صلى الله عليه وآله وسلم- أهل الإسلام إلى أن تكون للواحد منهم شخصية مستقلة، ينطلق فيها من منطلقات راسخة قائمة على العدل الذي جاء به كتاب ربِّنا وسُنة نبينا -صلى الله عليه وآله وسلم-؛ ولذا قال: \"<span style=\"color: #0000ff;\">لا يكن أحدكم إمَّعة، ولكن وطِّنوا أنفسكم إن أحسن الناس أن تُحسنوا، وإن أساؤوا أن تَجتنبوا إساءتهم</span>\".</p>\n<p>&nbsp;</p>\n<p>هذا المنهج العظيم القيِّم الذي لو عمل به الناس -مسلمهم وغير مسلمهم- لوجدوا فيما بينهم القيام بالعدل والإحسان فيما بينهم بأداء الحقوق، ومنْع الضر والشرور.</p>\n<p>&nbsp;</p>\n<p>\"لا يكن أحدكم إمَّعة\" والإمَّعة هو الذي ينطلق منطلقات شتى، ليس له فيها هدْي ولا دليل، ولكن سبيله التقليد، لا يعلم هل ما اتَّجه إليه حق وخير أم أنه باطل وشر؟</p>\n<p>&nbsp;</p>\n<p>ولذا قال: \"<span style=\"color: #0000ff;\">ولكن وطِّنوا أنفسكم</span>\" اجعلوا لها منهجًا ثابتًا راسخًا، فيها الاتئاد والاحتياط والتبيُّن، بأن إذا أحسن الناس أن تُحسنوا؛ أي: تقابلوا الإحسان بالإحسان، بل تبدؤوا الإحسان قبل بني الإنسان، وإن أساؤوا أن تَجتنبوا إساءتهم، لا يكن للإنسان ردات فعل غير موزونة ولا متئدة؛ وذلك لأن الحمق والجهل يحمل الإنسان بأن يقول: أنا أُقابل مَن أمامي إن أحسن إليّ أحسنت إليه، وإن أساء أسأت، وهذا منهج قائم على تراكمات من الجهل والحيدة عن الحق، \"<span style=\"color: #0000ff;\">ولكن وطِّنوا أنفسكم إن أحسن الناس أن تحسنوا، وإن أساؤوا أن تجتنبوا إساءتهم</span>\"، لا يقابل الشر بالشر ولا الإساءة بالإساءة، ولا الغدر بالغدر، ولا الخيانة بالخيانة: \"<span style=\"color: #0000ff;\">ولا تخن مَن خانك</span>\".</p>\n<p>&nbsp;</p>\n<p>ولكن المؤمن كيِّس فَطِن لا تُمرَّر عليه الألاعيب ولا الأكاذيب ولا الأُغلوطات، ولكنه مُتبيِّن للحق، ينطلق إليه متى لاحَ له، وقد أدَّبنا ربنا -جل وعلا- بهذا الأدب العظيم في كتابه، فقال سبحانه: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>) [المائدة: 8]، فهذا تأديب من الله -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">كُونُوا قَوَّامِينَ لِلَّهِ</span>) أي: كونوا قوَّامين بالحق لله -عز وجل-، لله تريدون ثوابه والدار الآخرة، لا لأجل الناس والسُّمعة؛ لأن الذي يقوم بمقامات الخير -سُمعةً وشُهرة ورِياءً- إنما يقوم بها أمام أنظار الناس وحال سمعهم ورؤيتهم، فإن غابوا عنه كانت له مواقف أخرى، لكن المؤمن كما قال عليه الصلاة والسلام: \"<span style=\"color: #ff0000;\">وطِّنوا أنفسكم</span>\" تقومون بالحق في كل الأحوال لله -عز وجل- ابتغاءَ رضاه.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">شُهَدَاءَ بِالْقِسْطِ</span>) أي: بالعدل لا بالجور، هكذا منهج المؤمن حتى ولو كان الذي أمامه ليس على مِلَّته ولا على دينه؛ لذا قال الله -جل وعلا- في هذا الموضع: (<span style=\"color: #ff0000;\">وَلَا يَجْرِمَنَّكُمْ شَنَآَنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا</span>) أي: لا يَحملنَّكم بُغضُ قوم على ترْك العدل فيهم، بل استعملوا العدل في كل أحد -صديقًا كان أو عدوًّا- ولذا قال ربنا -سبحانه- في تمام الآية: (<span style=\"color: #ff0000;\">اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى</span>) أي: إن عدلكم أقرب إلى التقوى من تركه؛ ولذا فالمؤمن يَسلك هذا المسلك ويثبت عليه، (<span style=\"color: #ff0000;\">هُوَ أَقْرَبُ لِلتَّقْوَى</span>) يتحقق بذلك رضا الله -جل وعلا- والسير على منهاجه، وتحقيق الخير الكثير.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إن هذا المنهج إذا لزِمه المسلم كان على الحق والهدى، وأيَّده الله -جل وعلا- ويسَّر له الأمور؛ لأن هذا الأمر مما تتحقق به مصالح الناس، وتترتَّب به أمورهم، ولم تنخرم كثير من العلاقات الطيبة بين كثير من الناس إلا بسبب المواقف المتقلِّبة التي لا يُراقَب الله -جل وعلا- فيها، ولا يُراقب فيها ما جاء من نصوص الكتاب والسنة.</p>\n<p>&nbsp;</p>\n<p>المؤمن موطِّنٌ نفسه لا يندفع ولا تكون له ردات أفعال سيئة غير محسوبة، ولكنه يتبيَّن أين الحق والعدل الذي جاء به الكتاب والسنة، فحينئذ يسلكه، فهذا هو الذي يتحقق به للمسلم الفلاحُ في الدنيا والفلاح في الآخرة، واستقرار الأمور، ويكون له من الشأن ومن الثناء والسمعة الطيبة التي لم يتطلبها ابتداءً، لكنها عاجل بُشرى المؤمن.</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد صلى الله عليه وعلى آله وصحْبه ومَن تبِعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إن من الثبات في المواقف أيضًا التي تكون مبنيَّة على القسط والعدل، والبُعد عن الجَور والظلم: أن تكون نظرة المرء نظرة تكامُلية، وأن يكون حكمه على الأشياء حكمًا تكامليًّا، لا يَجتزئ مواقف دون أخرى، ولكنه ينظر للموقف نظرة تكاملية، ما قبل الحادثة والواقعة التي أمامه، حتى تكون الصورة واضحة بيِّنة.</p>\n<p>&nbsp;</p>\n<p>وينبغي في الحين نفسه أيضًا أن يكون المؤمن على هذه النظرة بالعدل، فلا ينظر إلى السيئات والمساوئ، ويتناسى الخيرات والفضائل، وقد ضرب لنا نبيُّنا -صلى الله عليه وآله وسلم- لذلك مثالًا في أمر مهم، لا ينفك عن الحاجة إلى سلوك هذا المبدأ فيه أحدٌ من الناس؛ كما يوضِّحه ما ثبت في صحيح مسلم عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"<span style=\"color: #0000ff;\">لا يَفرَك مؤمنٌ مؤمنة إن كرِه منها خلقًا رضِي منها آخر</span>\" يقول: لا يبغض الرجل زوجَه، فالمؤمن الحق لا يبغض المؤمنة؛ لأن قاعدة الإيمان كفيلة بإيجاد هذه الوشائج في الحب والود الذي جعله الله -تعالى- آية من آياته في ائتلاف النفوس وتداخُل المشاعر بين الزوجين: (<span style=\"color: #ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</span>) [الروم: 21].</p>\n<p>&nbsp;</p>\n<p>المؤمن الحق يَستحضر هذا المنطلق وهذه القاعدة العظيمة، وهذا التداخل النفسي والترابط الوشائجي الذي يجعل هذا المؤمن مع قرينته (زوجه المؤمنة) شيئًا واحدًا، لا يستغني عنها، كما أنها لا تنفك عن الحاجة إليه؛ ولذا قال سبحانه: (<span style=\"color: #ff0000;\">هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ</span>) [البقرة: 187].</p>\n<p>&nbsp;</p>\n<p>حين ينطلق المؤمن من هذه النظرة المتوازنة لن يبقى في قلبه مجال للبغض والحقد؛ لأن المؤمن العدل سوف يستحضر هذه الأُسس التي تربطه بهذه المرأة التي قامت على الإيمان بالله -جل وعلا-، والنبي -صلى الله عليه وسلم- يلتفت التفاتة نفسية عميقة إلى هذا الرجل الذي بيده عقدة النكاح، الذي له القوامة على المرأة، تذكَّر: \"<span style=\"color: #0000ff;\">لا تَفرَك</span>\" لا تبغض هذه المؤمنة؛ لأنه من المستحيل أن تجتمع وتتكامل صفات السوء في امرأة.</p>\n<p>&nbsp;</p>\n<p>قال: \"<span style=\"color: #0000ff;\">إن كرِه منها خلقًا رضِي منها آخر</span>\" لا يكون الإنسان ظالمًا جائرًا، إنما يستحضر موقفًا خاطئًا من زوجه في لحظة معينة، فيحكم به على كل حياته، أين صفحات الوضيئة؟ أين المواقف اللطيفة؟ أين المشاعر الفيَّاضة المتدفقة التي لم توجد لك -أيها المؤمن- مع امرأة من النساء في الدنيا، إلا مع هذه التي أحلَّ الله لك من بين الخلق أجمعين ما حرَّم على غيرك، حتى جعلك أقرب إليها من أبيها وإخوانها؟</p>\n<p>&nbsp;</p>\n<p>إن المؤمن يستحضر هذه العلاقة الوشيجة التي تضرب في عُمق النفس الإنسانية؛ لتجعلها تزداد رسوخًا يومًا بعد آخر.</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color: #0000ff;\">لا يَفرَك مؤمن مؤمنة إن كرِه منها خلقًا رضِي منها آخر</span>\" قد يكون في المرأة صفة سيئة كثرة كلام مثلًا واعتراض، لكن عندها الإيمان وحفظ الفرج والدار، والمال والولد، فحينئذ تطغى هذه الخصلة الكريمة على هذه الخصلة الْمُتنحِّية التي لا تُمثِّل جانبًا كليًّا في خُلق هذه المرأة.</p>\n<p>&nbsp;</p>\n<p>قد يكون الإنسان يلوم امرأته على أمْر معين؛ كأن تكون مثلًا غير محسنة للطبخ ونحو ذلك، ولكنه ينبغي أن يستحضر في مقابل هذا صفات أخرى كريمة؛ من رعاية البيت، وحفظ الفرج والولد، وغير ذلك مما يوجد في كثير من النساء المسلمات.</p>\n<p>&nbsp;</p>\n<p>والمقصود أن المؤمن العدل لا ينبغي أن تسيطر عليه نظرة لصفةٍ مُتنحِّية على صفة سائدة راسخة، هكذا ينبغي أن يكون المؤمن!</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ</span>) هكذا يكون المؤمن في هذه المواقف، وخاصة مع مَن تتكرر علاقته وتعامُله معهم، لا يحكم على موقف واحد، وإنما يحكم وينطلق من نظرة تكاملية؛ قال العلماء -رحمهم الله- في شرح هذا الحديث: \"لا يَفرَك مؤمن مؤمنة إن كَرِه منها خلقًا رضِي منها آخر\" لا يبغض المؤمن الحق الذي يتَّصف بالعدل والقسط المؤمنةَ زوجَه، لماذا؟ لأن الحق والعدل يفرض عليه أن ينظر إلى الصفات الأخرى، إن كره صفة فثَمَّة صفات أخرى كثيرة متعددة تَفرض عليه أن يَرضى، أما أن يكون ميزانه ومنطلقه كما يقال ميكافيليًّا؛ ينظر إلى مصلحته، ويتناسى أمورًا أخرى، فهذا من الجور الذي يُنزَّه عنه المؤمن؛ ولذا فإن هذا المثال وغيره من الأمثلة، حينما يرسِّخها المؤمن في منهجه في التعامل مع الآخرين سيطمئن كثيرًا؛ لأنه سار مسار العدل، ونهج منهج الحق الذي أمر الله به، فالله يؤيِّده، والله يدله على الخير، والله -جل وعلا- يجعل له الفرقان الذي يُميِّز به الحق من الباطل، والعدل من الظلم والجور.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إنه مع وجود وسائل الإعلام بثورتها التي لم يُشهَد لها مثيلٌ من قبلُ، لربما أثَّرت على منطلقات الإنسان ومواقفه، فالإنسان كما يقول علماء الاجتماع: مدني بطبعه، يتأثر بمن حوله، فمع هذا التدفق الهائل للمعلومات، ربما أثَّر عليه هذا في مواقفه، وهل قامت فكرة الدعايات والإعلانات التجارية إلا على هذا المبدأ النفسي والمجتمعي والاجتماعي، الذي يجعله يختار أمورًا دون أن يكون له فيها تمحيص وتأمُّل وتدبُّر: هل هي من صالحه أو من غير ذلك؟</p>\n<p>&nbsp;</p>\n<p>ولذا أقول: إنه مع هذا التدفق الهائل للمعلومات يكون المؤمن أحوج ما يكون إلى هذا المبدأ النبوي؛ حتى يسير عليه، وحتى تكون منطلقاته وأقواله وأفعاله ومنهجه كله، سائرًا على هذا الأمر.</p>\n<p>&nbsp;</p>\n<p>ولا غَرْوَ حينئذ مع أهمية هذا الأمر أن نجد نصوص الكتاب والسنة متوالية بالتنبيه إليه؛ لتصنع شخصية مستقلة للمؤمن قائمة على الحق والعدل.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">وَلَا يَجْرِمَنَّكُمْ شَنَآَنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى</span>) حتى لو كان الذي أمامك ممن تبغضه بسبب وجيهٍ وحقٍّ، كأن تكون متبرئًا من دينه، حتى ولو كان كافرًا، فهذا لا يبرِّر ظلمه، ولا يُبرِّر البغي عليه، بل الواجب العدل في ذلك، وسيرة نبيِّنا -صلى الله عليه وآله وسلم- شاهدة بذلك أعظم شهادة في مواقف يطول المقام بذكرها، وفي موضع آخر حينما يرسِّخ ربُّنا ويؤدِّبنا لنسلك هذا المسلك القويم: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا)</span> [الحجرات: 6] تثبَّتوا، وذكر العلة في ذلك: (<span style=\"color: #ff0000;\">أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</span>) [الحجرات: 6].</p>\n<p>&nbsp;</p>\n<p>ومِن ثَمَّ فتَوجُّهُ المعلومات إلى المؤمن لا بد أن يَمُرَّ بالتمحيص والتخليص والتبيُّن في هذه المعلومات، وليس الإنسان يتقبل كل ما يُلقى عليه، ولكنه يتبيَّن ويتثبَّت، وهكذا في هذا المثال الذي تقدَّم في شأن المرأة والزوجة والتعامل معها: \"<span style=\"color: #0000ff;\">لا يَفرَك مؤمن مؤمنة إن كَرِه منها خُلقًا رضِي منها آخر</span>\".</p>\n<p>&nbsp;</p>\n<p>إنه العدل في المواقف والأحكام والتوجهات الذي يقوم على رعاية الحقوق، وإقرار الحق ومنع الظلم والجور، فمن سار هذا المسار وسلك هذا المسلك أفلح وأنجح، وحصَّل الحق، وحصَّل رضا الحق -جل وعلا-، كما أنه يُحصِّل رضا الخلق؛ لأنهم يعلمون أن الذي أمامهم إنسان يقوم بالحق والعدل، فحقُّه أن يُحترَم ويُقدَّر، وأن يُنطلَق من مواقفه التي قامت على القرآن والسنة.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا وسلموا على خير خلق الله نبينا محمد؛ فقد أمرنا ربنا بذلك، فقال عز من قائل: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.</p>\n<p>اللهم وارضَ عن خلفائه الراشدين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنَّا معهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات، اللهم اغفر وارحم المسلمين والمسلمات؛ الأحياء منهم والأموات.</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، اللهم ألِّف بين قلوبهم، واجْمعهم على الحق يا رب العالمين.</p>\n<p>اللهم وفِّقنا وإياهم للفقه في كتابك، والعمل بشرعك برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ علينا في بلادنا الأمنَ والطمأنينة والإيمان.</p>\n<p>اللهم أصلح أئمَّتنا وولاة أمورنا، اللهم وفِّق ولي أمرنا ونائبَيه، ودُلَّهم على كل خير وحق، واجعلهم رحمة على العباد والبلاد يا رب العالمين.</p>\n<p>اللهم ولِّ على المسلمين خيارهم، واكْفهم شِرارهم، اللهم اجعل ولاية المسلمين فيمَن خافك واتَّقاك، واتَّبع شرعك ورضاك يا رب العالمين.</p>\n<p>اللهم احقن دماء المسلمين في كل مكان، اللهم عجِّل بالفرج لإخواننا المبتلين في كل مكان يا رب العالمين، اللهم عجِّل بالفرج لإخواننا في سوريا، اللهم اجمع شملهم، اللهم انصُرهم على من ظلمهم، اللهم احقِن دماءهم، اللهم أمِّن خوفهم، واجمَع فُرقتهم، اللهم إنه لا يخفى عليك ما يُحاك لهم من تدبير وتدمير، اللهم إنا نستنصر بك عليهم يا قوي يا عزيز!</p>\n<p>اللهم احقن دماء إخواننا في ليبيا وفي اليمن، وفي مصر والعراق، وفي غيرها من البلاد يا رب العالمين.</p>\n<p>اللهم مَن أراد بالإسلام والمسلمين سوءًا، فاجعل تدبيره تدميرًا عليه، وأدِر الدائرة عليه، بك نستنصر يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقِنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>ربنا اغفر لنا ولوالدينا وارحمهم كما ربَّوْنا صغارًا.</p>\n<p>&nbsp;</p>\n<p>سبحان ربنا رب العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "منهج_القرآن_والسنة_في_الحكم_على_الأشياء_والأشخاص.doc",
      "path": "/database/files/منهج_القرآن_والسنة_في_الحكم_على_الأشياء_والأشخاص.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86%D9%87%D8%AC-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%88%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AD%D9%83%D9%85-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A3%D8%B4%D9%8A%D8%A7/download-file/290088"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/منهج-القرآن-والسنة-في-الحكم-على-الأشيا"
}
