{
  "id": 2722,
  "title": "منزلة التقوى خير المنازل",
  "slug": "منزلة-التقوى-خير-المنازل",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالحميد",
    "last_name": "بن سعد السعودي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعريف التقوى وبيان منزلتها 2/صفات أهل التقوى 3/منزلة المراقَبة أعلى المنازل وأشرفُها 4/من صفات المتقين الإقلاع عن الذنب وسرعة الإنابة 5/من صفات المتقين مخالَقة الناس بخُلُق حسَن 6/عاقبة التقوى في الدنيا والآخرة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    التقوى في أصلها: أن يجعل العبد بينَه وبينَ ربِّه ما يخاف ويحذر وقايةً، يقول الخليفة الراشد علي بن أبي طالب -رضي الله عنه- عن التقوى: \"هي الخوف من الجليل، والعمل بالتنزيل، والقناعة بالقليل، والاستعداد ليوم الرحيل\"...\n                \n                                \n                \n                    من اختيارات الشيخ رحمه الله\n \nالخطبة الأولى:\n \nالحمد لله الذي أنار معالِمَ الهُدَى للسالِكينَ، وبفضله يبلغ المؤمنون درجات اليقين، أحمده -سبحانه- وأشكره أن بيَّن لنا مناهج التقوى، مَنِ اعتصَم بها فقد تعلَّق بالحبل المتين الأقوى، وأشهد أن لا إله إلا الله وحدَه لا شريكَ له، وأشهد أن محمدًا عبده ورسوله، إمام المتَّقين، وسيد العالَمين، والمشفَّع يوم الدِّين، صلَّى الله وسلَّم وبارَك عليه، صلاةً دائمةً مقبولةً، رَضِيَّةً خالصةً مقبولةً، وعلى آله الطيبين وصحابته الغر الميامين، والتابعين ومن تبعهم بإحسان إلى يوم الدين.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nأما بعد: فأوصيكم ونفسي بتقوى الله -عزَّ وجلَّ-، التي لا يقبَل الله غيرَها، ولا يرحم إلا أهلَها، ولا يُثيب إلا عليها، فإن الواعظين بها كُثُر، والعاملين بها قليل، جعلنا الله وإياكم من المتقين.\n \nأوصيكم بتقوى الله، فإنها أكرم ما أسررتم، وأزين ما أظهرتم، وأفضل ما ادخرتم، أوصيكم بتقوى الله -عز وجل- فإن من اتقى الله وقاه، ومن أقرضه جزاه، ومن شكَرَه زادَه، اتقوا الله حقَّ التقوى، فأطيعوه ولا تعصوه، واذكروه ولا تَنسَوْه، واشكروه ولا تكفروه.\n \nفالمتقون في كتاب الله (الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ)[البقرة: 3-4].\n \nالمتقون في كتاب الله: (مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ)[البقرة: 177]، التقوى تفتح مغاليقَ القلوب (وَاتَّقُوا اللَّهَ وَيُعَلِّمُكُمُ اللَّهُ)[البقرة: 282].\n \nبالتقوى يكون الفُرقان بين الحق والباطل، وبها العرفان الذي تنجلي به الأمورُ، والنور الذي تنشرح به الصدورُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَآمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[النور: 28].\n \nالقبول في أهل التقوى محصور (إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ)[المائدة: 27]، ولا فضلَ لعربي على أعجمي إلا بالتقوى: (إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ)[الحجرات: 13].\n \nالمتقون هم الناجون من السعير (وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا * ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوْا وَنَذَرُ الظَّالِمِينَ فِيهَا جِثِيًّا)[مريم: 70-71]، (وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ)[الزمر: 61]، المتقون هم الفائزون بدار الحُبُور: (تِلْكَ الْجَنَّةُ الَّتِي نُورِثُ مِنْ عِبَادِنَا مَنْ كَانَ تَقِيًّا)[مريم: 63].\n \nوصَفَهم علي -رضي الله عنه- فقال: \"هم أهل الفضل، منطقُهم صوابٌ، وملبسُهم في اقتصاد، ومشيُهم في تواضُع، غضُّوا أبصارَهم عن الحرام، ووقفوا أسماعَهم على ما يُستفاد، نزلت أنفسُهم منهم في البلاء كما نزلت في الرخاء، عَظُمَ الخالقُ في أنفسهم، فصَغُرَ ما دونَه في أعينهم، قلوبُهم مخزونةٌ، وشرورُهم مأمونةٌ، مطالِبُهم في هذه الدنيا خفيفةٌ، وأنفسُهم عمل فيها عفيفة، صبروا أيامًا قصيرة، فأعقَبَهم راحةً طويلةً، يصفُّون في الليل أقدامَهم، يرتِّلون قرآنَهم، جاثون على الرُّكَب، يطلبون النجاة من العَطَب، لا يرضون من الأعمال الصالحة بالقليل، ولا يستكثِرون من الكثير، من ربهم وَجِلون، ومن أعمالهم مشفقون، يتجمَّلون في الفاقة، ويصبرون في الشدة، ويشكرون على النعمة، قريب أملُهم، قليلٌ زللُهم، الخير منهم مأمول، والشر منهم مأمون\".\n \nأيها الإخوة في الله: ولا يتجلَّى الصدق في التقوى حين يتجلَّى، إلا عندما يستوي عند العبد تقاه في سره ونجواه، وفي هذا يقول المصطفى -صلى الله عليه وسلم- لمعاذ -رضي الله عنه-: \"اتقِ اللهَ حيثما كنتَ\"، وإلى هذا المعنى يشير الله في قوله -عز وجل-: (وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، وما المراقَبة إلا علم القلب بقرب الرب، ومن كلام الإمام الشافعي -رحمه الله-: \"الأشياء ثلاثة؛ الجود من قلة، والورع في الخلوة، وكلمة الحق عند مَنْ يُرجى أو يُخاف\".\n \nومن وصايا بعض الواعظين: \"أوصيك بتقوى الله الذي هو نَجِيُّكَ في سريرتِكَ، ورقيبُكَ في علانيتِكَ، فاجعل اللهَ من بالك على كل حال، في ليلك ونهارك، وخَفِ اللهَ بقَدْر قُربِه منكَ، وقدرته عليكَ\".\n \nفعجبًا: كيف يُخفِي العبدُ ذنبَه عن خَلْق الله، ويُظهِره في خلوته بمولاه؟ وقد قيل: اتق الله أن يكون أهون الناظرين إليكَ، فيا سبحان الله: ألم تَحْلُ لكَ المعصية إلا حين خلوت بربكَ؟ ألم تستحِ منه حياءَكَ من بعض خَلقِه، ومَنْ أضلُّ ممَّنْ أبدَى للناس صالحَ عمله، وبارَز بالقبيح مَنْ هو أقربُ إليه من حبل الوريد.\n \nأيها الإخوة في الله: وحين يصيب الإنسانَ بعضُ القصور، ويغلبه طغيان الشهوة، تعمل التقوى عملَها، فسرعانَ ما يرجع التقيُّ إلى ربه، ويأوي إلى رحمته، ويهرُب من شيطانه (إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ)[الأعراف: 201]، (وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ)[آل عمران: 135].\n \nإن المتقين في أعلى مراتب المؤمنين، وإن سماحة دين الله، والرحمة بخلق الله؛ تسلك في عداد المتقين، كل المذنبين التائبين، والراجِعين إلى ربهم، غير المصرِّين على خطيئاتهم.\n \nإن المقصِّر حين يتوب لا يكون في مؤخِّرة القافلة، ولا في ذيل القائمة، إنه أهل لِبلوغ أعلى المقامات، حين تصدُق توبتُه، وتصحُّ أوبتُه وإنابتُه (أُولَئِكَ جَزَاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ)[آل عمران: 136].\n \nفأوصيكم ونفسي بتقوى الله، فتقوى الله جماع الخيرات، وحصون البركات، أكثر خصال المدح ذكرًا في كتاب الله، ما من خير عاجل ولا آجل، ولا ظاهر ولا باطن إلا والتقوى وسيلة له، ودليل عليه، وما من شر عاجل ولا آجِل، ولا ظاهر ولا باطن إلا والتقوى حرز منه حصين، ودرع منه مكين، هي وصية الله للأولين والآخِرين (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء: 131].\n \nهي دعوة الأنبياء، وشعار الأولياء، فكل نبي يقول لقومه: \"ألا تتقون\"، وأولياء الله هم الذين آمنوا وكانوا يتقون.\n \nالتقوى في أصلها: أن يجعل العبد بينَه وبينَ ربِّه ما يخاف ويحذر وقايةً، يقول الخليفة الراشد علي بن أبي طالب -رضي الله عنه- عن التقوى: \"هي الخوف من الجليل، والعمل بالتنزيل، والقناعة بالقليل، والاستعداد ليوم الرحيل\".\n \nالتقيُّ من عباد الله؛ ذو ضمير مرهَف، وخشية مستمرَّة، وحذَر دائم، يتوقَّى أشواكَ الطريق، ويحذَر سراديب الحياة، وجَلَّ عن تجاذُب كلاليب الرغائب والشهوات، ونوازع المطامع والمطامح.\n \nوتبلغ التقوى تمامَها -كما يقول أبو الدرداء -رضي الله عنه- حين يتقي العبدُ ربَّه من مثقال الذرة، وحتى يترك بعض ما يرى أنه حلال؛ خشيةَ أن يكون حرامًا، ليكون حجابًا بينه وبين الحرام، فإن الله بيَّن للعباد الذي يُصيِّرهم إليه فقال: (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزلزلة: 7-8].\n \nأيها الإخوة في الله: في كتاب الله نعوت لأهل التقوى، وإشارة بذكرهم، ورفعة من شأنهم.\n \nأيها الإخوة في الله: وإن من التقوى ركنًا في التقوى مهمًّا، لا بد من الإشارة إليه والاهتمام به، إنه الحفاظ على حقوق الناس بجانب الحفاظ على حقوق الله، يقول ابن رجب -رحمه الله-: وكثيرًا ما يغلب على من يعتني بالقيام بحقوق الله، والانعكاف على محبته، وخشيته وطاعته؛ إهمال حقوق العباد بالكلية أو التقصير فيها. إلى أن قال: والجمع بين القيام بحقوق الله وحقوق عباده عزيز جِدًّا، لا يقوى عليه إلا الكُمَّل من الأنبياء والأتقياء.\n \nوقد قال بعضُ الحكماءِ: مِنْ عزيزِ الأشياءِ: حُسْن الخُلُق مع الديانة، وحُسْن الإخاء مع الأمانة؛ ولذلك أرشد النبيُّ -صلى الله عليه وسلم- معاذًا -رضي الله عنه-: \"اتقِ اللهَ حيثُما كنتَ، وأتبِعِ السيئةَ الحسنةَ تَمحُها، وخالِقِ الناسَ بخُلُق حَسَنٍ\".\n \nوأولُ الخُلُقِ الحَسَنِ: أن تكفَّ عن الناس أذاك، وتعفو عن مساوئهم، وأذيتهم، ثم تعاملهم بالإحسان القولي والإحسان الفعلي؛ من بشاشة الوجه، ولُطْف الكلام، وأن تُعامِل كلَّ أحد بما يليق به، ويناسِب حاله، من صغير وكبير، وعالِم وجاهِل، وعاقل وأحمق، وقد عدَّ اللهُ في كتابه مخالَقةَ الناس بخُلُق حسن من أوصاف المتقين (الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آل عمران: 134].\n \nفالتقوى تعمل في أصحابها؛ فيكظمون الغيظ، ولا ينساقون لثورة النفس، وغيظ الصدر، وكظم الغيظ عند المتقين كظم يعقبه عفو وسماحة: (الْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ).\n \nفاتقوا الله -عباد الله-، اتقوه في أنفسكم، واتقوه في أهليكم، واتقوه في الناس أجمعين، أعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر: 18].\n \n \nالخطبة الثانية:\n \nالحمد لله، من اتقاه تولاه، ومن اعتمد عليه كفاه، ومن لاذ به وقاه، أحمده -سبحانه- وأشكره، وأتوب إليه وأستغفره، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله وحبيبه وخليله، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه والتابعين ومن تبعهم بإحسان إلى يوم الدين.\n \nأما بعدُ: أيها الإخوة في الله: كم للتقوى من ذِكْر في كتاب الله، وكم عُلِّقَ عليها من خير، ووُعِدَ عليها من ثواب، وارتبط بها من فلَاح، وانعقد بها من كرامة.\n \nاقرأوا في المعية الإلهية: (وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ)[البقرة: 194]، (إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ)[النحل: 128].\n \nوفي ثواب الدنيا وخيراتها المباركة: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ)[الأعراف: 96]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطلاق: 2-3]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطلاق: 4].\n \nوأما في ثواب الآخرة ونعيم الجنة فاقرأوا: (لَكِنِ الَّذِينَ اتَّقَوْا رَبَّهُمْ لَهُمْ غُرَفٌ مِنْ فَوْقِهَا غُرَفٌ مَبْنِيَّةٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَعْدَ اللَّهِ لَا يُخْلِفُ اللَّهُ الْمِيعَادَ)[الزمر: 20]، (إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَنَهَرٍ * فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ)[القمر: 54-55]، (إِنَّ الْمُتَّقِينَ فِي ظِلَالٍ وَعُيُونٍ * وَفَوَاكِهَ مِمَّا يَشْتَهُونَ * كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا كُنْتُمْ تَعْمَلُونَ)[المرسلات: 41: 43].\n \nجعلنا الله وإياكم من المتقين، فتزودوا من التقوى -رحمكم الله-؛ فهي خير زاد، وتواصوا بها فهي خير وصية.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعريف التقوى وبيان منزلتها 2/صفات أهل التقوى 3/منزلة المراقَبة أعلى المنازل وأشرفُها 4/من صفات المتقين الإقلاع عن الذنب وسرعة الإنابة 5/من صفات المتقين مخالَقة الناس بخُلُق حسَن 6/عاقبة التقوى في الدنيا والآخرة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">التقوى في أصلها: أن يجعل العبد بينَه وبينَ ربِّه ما يخاف ويحذر وقايةً، يقول الخليفة الراشد علي بن أبي طالب -رضي الله عنه- عن التقوى: \"هي الخوف من الجليل، والعمل بالتنزيل، والقناعة بالقليل، والاستعداد ليوم الرحيل\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369366\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span style=\"color:#ff0000;font-size:18px;font-weight:700;\">من اختيارات الشيخ رحمه الله</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الخطبة الأولى:</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الحمد لله الذي أنار معالِمَ الهُدَى للسالِكينَ، وبفضله يبلغ المؤمنون درجات اليقين، أحمده -سبحانه- وأشكره أن بيَّن لنا مناهج التقوى، مَنِ اعتصَم بها فقد تعلَّق بالحبل المتين الأقوى، وأشهد أن لا إله إلا الله وحدَه لا شريكَ له، وأشهد أن محمدًا عبده ورسوله، إمام المتَّقين، وسيد العالَمين، والمشفَّع يوم الدِّين، صلَّى الله وسلَّم وبارَك عليه، صلاةً دائمةً مقبولةً، رَضِيَّةً خالصةً مقبولةً، وعلى آله الطيبين وصحابته الغر الميامين، والتابعين ومن تبعهم بإحسان إلى يوم الدين.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70، 71].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أما بعد: فأوصيكم ونفسي بتقوى الله -عزَّ وجلَّ-، التي لا يقبَل الله غيرَها، ولا يرحم إلا أهلَها، ولا يُثيب إلا عليها، فإن الواعظين بها كُثُر، والعاملين بها قليل، جعلنا الله وإياكم من المتقين.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أوصيكم بتقوى الله، فإنها أكرم ما أسررتم، وأزين ما أظهرتم، وأفضل ما ادخرتم، أوصيكم بتقوى الله -عز وجل- فإن من اتقى الله وقاه، ومن أقرضه جزاه، ومن شكَرَه زادَه، اتقوا الله حقَّ التقوى، فأطيعوه ولا تعصوه، واذكروه ولا تَنسَوْه، واشكروه ولا تكفروه.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فالمتقون في كتاب الله (<span style=\"color:#ff0000;\">الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ</span>)[البقرة: 3-4].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">المتقون في كتاب الله: (<span style=\"color:#ff0000;\">مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ</span>)[البقرة: 177]، التقوى تفتح مغاليقَ القلوب (<span style=\"color:#ff0000;\">وَاتَّقُوا اللَّهَ وَيُعَلِّمُكُمُ اللَّهُ</span>)[البقرة: 282].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">بالتقوى يكون الفُرقان بين الحق والباطل، وبها العرفان الذي تنجلي به الأمورُ، والنور الذي تنشرح به الصدورُ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَآمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[النور: 28].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">القبول في أهل التقوى محصور (<span style=\"color:#ff0000;\">إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ</span>)[المائدة: 27]، ولا فضلَ لعربي على أعجمي إلا بالتقوى: (<span style=\"color:#ff0000;\">إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ</span>)[الحجرات: 13].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">المتقون هم الناجون من السعير (<span style=\"color:#ff0000;\">وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا * ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوْا وَنَذَرُ الظَّالِمِينَ فِيهَا جِثِيًّا</span>)[مريم: 70-71]، (<span style=\"color:#ff0000;\">وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ</span>)[الزمر: 61]، المتقون هم الفائزون بدار الحُبُور: (<span style=\"color:#ff0000;\">تِلْكَ الْجَنَّةُ الَّتِي نُورِثُ مِنْ عِبَادِنَا مَنْ كَانَ تَقِيًّا</span>)[مريم: 63].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وصَفَهم علي -رضي الله عنه- فقال: \"<span style=\"color:#008000;\">هم أهل الفضل، منطقُهم صوابٌ، وملبسُهم في اقتصاد، ومشيُهم في تواضُع، غضُّوا أبصارَهم عن الحرام، ووقفوا أسماعَهم على ما يُستفاد، نزلت أنفسُهم منهم في البلاء كما نزلت في الرخاء، عَظُمَ الخالقُ في أنفسهم، فصَغُرَ ما دونَه في أعينهم، قلوبُهم مخزونةٌ، وشرورُهم مأمونةٌ، مطالِبُهم في هذه الدنيا خفيفةٌ، وأنفسُهم عمل فيها عفيفة، صبروا أيامًا قصيرة، فأعقَبَهم راحةً طويلةً، يصفُّون في الليل أقدامَهم، يرتِّلون قرآنَهم، جاثون على الرُّكَب، يطلبون النجاة من العَطَب، لا يرضون من الأعمال الصالحة بالقليل، ولا يستكثِرون من الكثير، من ربهم وَجِلون، ومن أعمالهم مشفقون، يتجمَّلون في الفاقة، ويصبرون في الشدة، ويشكرون على النعمة، قريب أملُهم، قليلٌ زللُهم، الخير منهم مأمول، والشر منهم مأمون</span>\".</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أيها الإخوة في الله: ولا يتجلَّى الصدق في التقوى حين يتجلَّى، إلا عندما يستوي عند العبد تقاه في سره ونجواه، وفي هذا يقول المصطفى -صلى الله عليه وسلم- لمعاذ -رضي الله عنه-: \"اتقِ اللهَ حيثما كنتَ\"، وإلى هذا المعنى يشير الله في قوله -عز وجل-: (<span style=\"color:#ff0000;\">وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، وما المراقَبة إلا علم القلب بقرب الرب، ومن كلام الإمام الشافعي -رحمه الله-: \"<span style=\"color:#008000;\">الأشياء ثلاثة؛ الجود من قلة، والورع في الخلوة، وكلمة الحق عند مَنْ يُرجى أو يُخاف</span>\".</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">ومن وصايا بعض الواعظين: \"<span style=\"color:#008000;\">أوصيك بتقوى الله الذي هو نَجِيُّكَ في سريرتِكَ، ورقيبُكَ في علانيتِكَ، فاجعل اللهَ من بالك على كل حال، في ليلك ونهارك، وخَفِ اللهَ بقَدْر قُربِه منكَ، وقدرته عليكَ</span>\".</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فعجبًا: كيف يُخفِي العبدُ ذنبَه عن خَلْق الله، ويُظهِره في خلوته بمولاه؟ وقد قيل: اتق الله أن يكون أهون الناظرين إليكَ، فيا سبحان الله: ألم تَحْلُ لكَ المعصية إلا حين خلوت بربكَ؟ ألم تستحِ منه حياءَكَ من بعض خَلقِه، ومَنْ أضلُّ ممَّنْ أبدَى للناس صالحَ عمله، وبارَز بالقبيح مَنْ هو أقربُ إليه من حبل الوريد.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أيها الإخوة في الله: وحين يصيب الإنسانَ بعضُ القصور، ويغلبه طغيان الشهوة، تعمل التقوى عملَها، فسرعانَ ما يرجع التقيُّ إلى ربه، ويأوي إلى رحمته، ويهرُب من شيطانه (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ</span>)[الأعراف: 201]، (<span style=\"color:#ff0000;\">وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ</span>)[آل عمران: 135].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">إن المتقين في أعلى مراتب المؤمنين، وإن سماحة دين الله، والرحمة بخلق الله؛ تسلك في عداد المتقين، كل المذنبين التائبين، والراجِعين إلى ربهم، غير المصرِّين على خطيئاتهم.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">إن المقصِّر حين يتوب لا يكون في مؤخِّرة القافلة، ولا في ذيل القائمة، إنه أهل لِبلوغ أعلى المقامات، حين تصدُق توبتُه، وتصحُّ أوبتُه وإنابتُه (<span style=\"color:#ff0000;\">أُولَئِكَ جَزَاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ</span>)[آل عمران: 136].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فأوصيكم ونفسي بتقوى الله، فتقوى الله جماع الخيرات، وحصون البركات، أكثر خصال المدح ذكرًا في كتاب الله، ما من خير عاجل ولا آجل، ولا ظاهر ولا باطن إلا والتقوى وسيلة له، ودليل عليه، وما من شر عاجل ولا آجِل، ولا ظاهر ولا باطن إلا والتقوى حرز منه حصين، ودرع منه مكين، هي وصية الله للأولين والآخِرين (<span style=\"color:#ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span>)[النساء: 131].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">هي دعوة الأنبياء، وشعار الأولياء، فكل نبي يقول لقومه: \"ألا تتقون\"، وأولياء الله هم الذين آمنوا وكانوا يتقون.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">التقوى في أصلها: أن يجعل العبد بينَه وبينَ ربِّه ما يخاف ويحذر وقايةً، يقول الخليفة الراشد علي بن أبي طالب -رضي الله عنه- عن التقوى: \"<span style=\"color:#008000;\">هي الخوف من الجليل، والعمل بالتنزيل، والقناعة بالقليل، والاستعداد ليوم الرحيل</span>\".</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">التقيُّ من عباد الله؛ ذو ضمير مرهَف، وخشية مستمرَّة، وحذَر دائم، يتوقَّى أشواكَ الطريق، ويحذَر سراديب الحياة، وجَلَّ عن تجاذُب كلاليب الرغائب والشهوات، ونوازع المطامع والمطامح.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وتبلغ التقوى تمامَها -كما يقول أبو الدرداء -رضي الله عنه- حين يتقي العبدُ ربَّه من مثقال الذرة، وحتى يترك بعض ما يرى أنه حلال؛ خشيةَ أن يكون حرامًا، ليكون حجابًا بينه وبين الحرام، فإن الله بيَّن للعباد الذي يُصيِّرهم إليه فقال: (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزلزلة: 7-8].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أيها الإخوة في الله: في كتاب الله نعوت لأهل التقوى، وإشارة بذكرهم، ورفعة من شأنهم.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أيها الإخوة في الله: وإن من التقوى ركنًا في التقوى مهمًّا، لا بد من الإشارة إليه والاهتمام به، إنه الحفاظ على حقوق الناس بجانب الحفاظ على حقوق الله، يقول ابن رجب -رحمه الله-: وكثيرًا ما يغلب على من يعتني بالقيام بحقوق الله، والانعكاف على محبته، وخشيته وطاعته؛ إهمال حقوق العباد بالكلية أو التقصير فيها. إلى أن قال: والجمع بين القيام بحقوق الله وحقوق عباده عزيز جِدًّا، لا يقوى عليه إلا الكُمَّل من الأنبياء والأتقياء.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وقد قال بعضُ الحكماءِ: مِنْ عزيزِ الأشياءِ: حُسْن الخُلُق مع الديانة، وحُسْن الإخاء مع الأمانة؛ ولذلك أرشد النبيُّ -صلى الله عليه وسلم- معاذًا -رضي الله عنه-: \"<span style=\"color:#008000;\">اتقِ اللهَ حيثُما كنتَ، وأتبِعِ السيئةَ الحسنةَ تَمحُها، وخالِقِ الناسَ بخُلُق حَسَنٍ</span>\".</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وأولُ الخُلُقِ الحَسَنِ: أن تكفَّ عن الناس أذاك، وتعفو عن مساوئهم، وأذيتهم، ثم تعاملهم بالإحسان القولي والإحسان الفعلي؛ من بشاشة الوجه، ولُطْف الكلام، وأن تُعامِل كلَّ أحد بما يليق به، ويناسِب حاله، من صغير وكبير، وعالِم وجاهِل، وعاقل وأحمق، وقد عدَّ اللهُ في كتابه مخالَقةَ الناس بخُلُق حسن من أوصاف المتقين (<span style=\"color:#ff0000;\">الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>)[آل عمران: 134].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فالتقوى تعمل في أصحابها؛ فيكظمون الغيظ، ولا ينساقون لثورة النفس، وغيظ الصدر، وكظم الغيظ عند المتقين كظم يعقبه عفو وسماحة: (<span style=\"color:#ff0000;\">الْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>).</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فاتقوا الله -عباد الله-، اتقوه في أنفسكم، واتقوه في أهليكم، واتقوه في الناس أجمعين، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الحشر: 18].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الخطبة الثانية:</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الحمد لله، من اتقاه تولاه، ومن اعتمد عليه كفاه، ومن لاذ به وقاه، أحمده -سبحانه- وأشكره، وأتوب إليه وأستغفره، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله وحبيبه وخليله، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه والتابعين ومن تبعهم بإحسان إلى يوم الدين.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أما بعدُ: أيها الإخوة في الله: كم للتقوى من ذِكْر في كتاب الله، وكم عُلِّقَ عليها من خير، ووُعِدَ عليها من ثواب، وارتبط بها من فلَاح، وانعقد بها من كرامة.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">اقرأوا في المعية الإلهية: (<span style=\"color:#ff0000;\">وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ)</span>[البقرة: 194]، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ</span>)[النحل: 128].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وفي ثواب الدنيا وخيراتها المباركة: (<span style=\"color:#ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ</span>)[الأعراف: 96]، (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>)[الطلاق: 2-3]، (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span>)[الطلاق: 4].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وأما في ثواب الآخرة ونعيم الجنة فاقرأوا: (<span style=\"color:#ff0000;\">لَكِنِ الَّذِينَ اتَّقَوْا رَبَّهُمْ لَهُمْ غُرَفٌ مِنْ فَوْقِهَا غُرَفٌ مَبْنِيَّةٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَعْدَ اللَّهِ لَا يُخْلِفُ اللَّهُ الْمِيعَادَ</span>)[الزمر: 20]، (<span style=\"color:#ff0000;\">إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَنَهَرٍ * فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ</span>)[القمر: 54-55]، (<span style=\"color:#ff0000;\">إِنَّ الْمُتَّقِينَ فِي ظِلَالٍ وَعُيُونٍ * وَفَوَاكِهَ مِمَّا يَشْتَهُونَ * كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا كُنْتُمْ تَعْمَلُونَ</span>)[المرسلات: 41: 43].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">جعلنا الله وإياكم من المتقين، فتزودوا من التقوى -رحمكم الله-؛ فهي خير زاد، وتواصوا بها فهي خير وصية.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "منزلة_التقوى_خير_المنازل.doc",
      "path": "/database/files/منزلة_التقوى_خير_المنازل.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86%D8%B2%D9%84%D8%A9-%D8%A7%D9%84%D8%AA%D9%82%D9%88%D9%89-%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%B2%D9%84/download-file/370219"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/منزلة-التقوى-خير-المنازل"
}
