{
  "id": 2865,
  "title": "من هو الموفق؟",
  "slug": "من-هو-الموفق؟",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عمر السحيباني"
  },
  "rawContent": "عناصر الخطبة\n                        1/المعنى الحقيقي للتوفيق 2/بعض علامات توفيق الله للعبد 3/أبرز الأسباب الجالبة لتوفيق الله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الموفق محافظ على صلاته المفروضة، وموفق لشيء من النافلة، له حظ من الصيام والصدقة.. الموفق من كانت عنده همة في العمل الصالح، له مشاريع خيرية، ومساهمات نافعة للأمة المسلمة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأيها المسلمون: ليس منا أحد إلا وهو يحب أن يكون موفقاً في هذه الحياة، كلنا يدعو دائماً بالتوفيق، وكثيراً ما ندعو لغيرنا فنقول: وفقك الله، فما هو المعنى الحقيقي للتوفيق، وما هي علاماته؟ وما هي الأسباب الموصلة إلى توفيق الله -تعالى-؟\n \nلا أظن أن مسلماً يعتقد أن التوفيق هو مجرد أن تفتح الدنيا على أحد من الناس فيكون ذا مال أو عيال، أو صحيحاً سالماً من المرض؛ فالمسلم يعتقد أن هذه الصفات يشترك فيها المسلم والكافر والبر والفاجر.\n \nوالمسلم يعتقد أن الله -سبحانه- قد قسم الأخلاق كما قسم الأرزاق، وأن الله -سبحانه- يعطي الدنيا من يحب ومن لا يحب، وأنه لا يعطي الإيمان إلا من يحب.\n \nوإذا كان المسلم يعتقد هذه العقيدة فهو دائماً يبحث عن توفيق الله ويتحرى التوفيق في أقواله وأعماله ومواقفه وتصرفاته ليكون ممن أوتي الحكمة التي يهبها الله لمن يشاء: (يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا)[البقرة: 269].\n \nالتوفيق -أيها المسلمون- هو أن تتهيأ للإنسان أسباب وأعمال توافق مرضاة الله -سبحانه-، ومراده من عباده.. الموفق حقيقة هو من كان هواه وعمله تبعاً لما جاء عن الله -سبحانه- وعن رسوله -صلى الله عليه وسلم-، فإذا أحب الحسنات، وكره السيئات فهو موفق.\n \nوالتوفيق هو نيل البركة في المال والولد والوقت والعمل، والتوفيق هو راحة الضمير واطمئنان النفس، واليقين والإيمان والرضا والقناعة.\n \nأعظم التوفيق في هذه الدنيا التوفيق للعمل الصالح على اختلاف أنواعه؛ فالتوفيق لعمل الطاعات هو الفوز العظيم: (وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 71].\n \nالموفق محافظ على صلاته المفروضة، وموفق لشيء من النافلة، له حظ من الصيام والصدقة.. الموفق من كانت عنده همة في العمل الصالح له مشاريع خيرية، ومساهمات نافعة للأمة المسلمة، وقد قيل: \"إذا أردت أن تعرف قدرك عند السلطان فانظر في أي الأعمال يوليك\"، وجاء في الحديث الصحيح عنه صلى الله عليه وسلم أنه قال: \"إذا أراد الله بعبدٍ خيرا استعمله\" قالوا: يا رسول الله وكيف يستعمله؟ قال: \"يوفقه لعملٍ صالح قبل موته\".\n \nومن أسباب التوفيق الظاهرة التي علمت بالتجربة والمشاهدة: الإحسان للوالدين، وصلة الأرحام؛ ألم يقل رسول الله -صلى الله عليه وسلم-: \"من أحب أن يبسط له في رزقه، وينسأ له في أثره فليصل رحمه\"(متفق عليه)؟!\n \nومن أساب التوفيق: كثرة قراءة القرآن، وكثرة ذكر الله، والله في علاه يذكر من يذكره ولا ينساه: (فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُواْ لِي وَلاَ تَكْفُرُونِ)[البقرة: 152].\n \nومن أسباب التوفيق وعلاماته: الحرص على التزود من العلم والخير خاصة في أمور الدين، جاء في الحديث الصحيح عنه صلى الله عليه وسلم أنه قال: \"من يرد الله به خيرا يفقهه في الدين\".\n \nومن أسباب التوفيق: أن يعيش الإنسان في بيئة صالحة بين أبوين صالحين، ومع رفقة وصداقة صالحة طيبة، ثم يرزق بزوجة صالحة، مؤمنة مواتية، فإن ذلك من أسباب التوفيق وعلاماته الظاهرة، يقول المصطفى -صلى الله عليه وسلم-: \"الدنيا متاع، وخير متاعها المرأة الصالحة\"(رواه مسلم).\n \nومن أساب التوفيق: سلامة الصدر، ومحبة الخير للمؤمنين، والموفق في هذه الدنيا هو الذي نزع الله من قلبه الحسد والغل والكبر، فكان قلبه أبيضاً سليماً يحب الخير والتوفيق للناس.\n \nأيها الإخوة: ومن أسباب التوفيق أن يشتغل الإنسان بما يفيد وينفع ولا يتدخل في أمور الآخرين، ولا يشتغل بتتبع أخبارهم، الموفق هو ذاك المسلم الذي حفظ لسانه فترك الخلق للخالق، لم يتتبع عورات المسلمين، ولم يتهم نياتهم، ولم يقع في أعراضهم، الموفق ذاك الذي يعذر الناس يعفو ويصفح ويسامح ويصالح، بل لا يحب أن يسمع عن الناس إلا كل أمر طيب، الموفق هو ذاك الذي منحه الله تواصلاً مع الناس بالخلق الحسن واللين والبشاشة، والإحسان وكف الأذى، فإن وصل إلى مرتبة بذل الخير والنفع وقضاء حوائج الناس فهو في أعلى درجات التوفيق، والله يعينه ويوفقه بقدر ما يعين الناس، في صحيح مسلم أنه -صلى الله عليه وسلم- قال: \"والله في عون العبد ما كان العبد في عون أخيه\".\n \nالموفق من قام بمهمة الأنبياء في الإصلاح والدعوة للخير، ينصح ولا يفضح، ويستر ولا يعير: (وَمَنْ أَحْسَنُ قَوْلاً مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنْ الْمُسْلِمِينَ)[فصلت:33].\n \nالموفق كثير التوبة والرجوع إلى الله، الموفق قد يخطئ لكنه يرجع، حتى لو تكرّر منه الخطأ كرر الرجوع والتوبة، وهذا الموفق محبوب إلى الله -تعالى-، فالله يحب التوابين.\n \nالموفق لا يصر على المعاصي؛ لأنه يعلم أن المعاصي سبب قلة التوفيق، بل المعاصي هي السد المنيع أمام التوفيق لكل خير: (وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلاً عَظِيمًا)[النساء: 27].\n \n \nالخطبة الثانية:\n \nأيها المسلمون: هل تريدون سر التوفيق العظيم وبوابته المشرعة إنه الإخلاص والصدق، فالموفق من أخلص سريرته وصدق في نيته، يعمل في كل اتجاه لكنه لا يريد بكل حركة وعمل سوى وجه الله والدار الآخرة، مراقبته لله فقط، لا يرقب مخلوقاً ولا يطلب ثناء، فهو يعلم أن ذلك يفسد عمله ويذهب أجره، بل اعتماده وتوكله على الله الموفق سبحانه: (وَمَا تَوْفِيقِي إلاَّ بِاللَّهِ عَلَيْهِ تَوَكَّلْتُ وَإلَيْهِ أُنِيبُ)[هود: 88].\n \nوإذا كان التوفيق محض فضل الله على عباده، وهو بيده سبحانه؛ فإن من أعظم مفاتيح التوفيق: كثرة الدعاء، والالتجاء لله -سبحانه-، وبمقدار ما عند العبد من صدق اللجوء إلى الله، والقرب منه بقدر ما ينزل الله عليه أسباب توفيقه وهدايته وإعانته -سبحانه-: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[العنكبوت: 69].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المعنى الحقيقي للتوفيق 2/بعض علامات توفيق الله للعبد 3/أبرز الأسباب الجالبة لتوفيق الله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الموفق محافظ على صلاته المفروضة، وموفق لشيء من النافلة، له حظ من الصيام والصدقة.. الموفق من كانت عنده همة في العمل الصالح، له مشاريع خيرية، ومساهمات نافعة للأمة المسلمة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"326436\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ليس منا أحد إلا وهو يحب أن يكون موفقاً في هذه الحياة، كلنا يدعو دائماً بالتوفيق، وكثيراً ما ندعو لغيرنا فنقول: وفقك الله، فما هو المعنى الحقيقي للتوفيق، وما هي علاماته؟ وما هي الأسباب الموصلة إلى توفيق الله -تعالى-؟</p>\n<p>&nbsp;</p>\n<p>لا أظن أن مسلماً يعتقد أن التوفيق هو مجرد أن تفتح الدنيا على أحد من الناس فيكون ذا مال أو عيال، أو صحيحاً سالماً من المرض؛ فالمسلم يعتقد أن هذه الصفات يشترك فيها المسلم والكافر والبر والفاجر.</p>\n<p>&nbsp;</p>\n<p>والمسلم يعتقد أن الله -سبحانه- قد قسم الأخلاق كما قسم الأرزاق، وأن الله -سبحانه- يعطي الدنيا من يحب ومن لا يحب، وأنه لا يعطي الإيمان إلا من يحب.</p>\n<p>&nbsp;</p>\n<p>وإذا كان المسلم يعتقد هذه العقيدة فهو دائماً يبحث عن توفيق الله ويتحرى التوفيق في أقواله وأعماله ومواقفه وتصرفاته ليكون ممن أوتي الحكمة التي يهبها الله لمن يشاء: (<span style=\"color: #ff0000;\"><strong>يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا</strong></span>)[البقرة: 269].</p>\n<p>&nbsp;</p>\n<p>التوفيق -أيها المسلمون- هو أن تتهيأ للإنسان أسباب وأعمال توافق مرضاة الله -سبحانه-، ومراده من عباده.. الموفق حقيقة هو من كان هواه وعمله تبعاً لما جاء عن الله -سبحانه- وعن رسوله -صلى الله عليه وسلم-، فإذا أحب الحسنات، وكره السيئات فهو موفق.</p>\n<p>&nbsp;</p>\n<p>والتوفيق هو نيل البركة في المال والولد والوقت والعمل، والتوفيق هو راحة الضمير واطمئنان النفس، واليقين والإيمان والرضا والقناعة.</p>\n<p>&nbsp;</p>\n<p>أعظم التوفيق في هذه الدنيا التوفيق للعمل الصالح على اختلاف أنواعه؛ فالتوفيق لعمل الطاعات هو الفوز العظيم: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب: 71].</p>\n<p>&nbsp;</p>\n<p>الموفق محافظ على صلاته المفروضة، وموفق لشيء من النافلة، له حظ من الصيام والصدقة.. الموفق من كانت عنده همة في العمل الصالح له مشاريع خيرية، ومساهمات نافعة للأمة المسلمة، وقد قيل: \"<span style=\"color: #008000;\">إذا أردت أن تعرف قدرك عند السلطان فانظر في أي الأعمال يوليك</span>\"، وجاء في الحديث الصحيح عنه صلى الله عليه وسلم أنه قال: \"<span style=\"color: #0000ff;\"><strong>إذا أراد الله بعبدٍ خيرا استعمله</strong></span>\" قالوا: يا رسول الله وكيف يستعمله؟ قال: \"<span style=\"color: #0000ff;\"><strong>يوفقه لعملٍ صالح قبل موته</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أسباب التوفيق الظاهرة التي علمت بالتجربة والمشاهدة: الإحسان للوالدين، وصلة الأرحام؛ ألم يقل رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>من أحب أن يبسط له في رزقه، وينسأ له في أثره فليصل رحمه</strong></span>\"(متفق عليه)؟!</p>\n<p>&nbsp;</p>\n<p>ومن أساب التوفيق: كثرة قراءة القرآن، وكثرة ذكر الله، والله في علاه يذكر من يذكره ولا ينساه: <span style=\"color: #ff0000;\">(<strong>فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُواْ لِي وَلاَ تَكْفُرُونِ</strong></span>)[البقرة: 152].</p>\n<p>&nbsp;</p>\n<p>ومن أسباب التوفيق وعلاماته: الحرص على التزود من العلم والخير خاصة في أمور الدين، جاء في الحديث الصحيح عنه صلى الله عليه وسلم أنه قال: \"<span style=\"color: #0000ff;\"><strong>من يرد الله به خيرا يفقهه في الدين</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أسباب التوفيق: أن يعيش الإنسان في بيئة صالحة بين أبوين صالحين، ومع رفقة وصداقة صالحة طيبة، ثم يرزق بزوجة صالحة، مؤمنة مواتية، فإن ذلك من أسباب التوفيق وعلاماته الظاهرة، يقول المصطفى -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الدنيا متاع، وخير متاعها المرأة الصالحة</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن أساب التوفيق: سلامة الصدر، ومحبة الخير للمؤمنين، والموفق في هذه الدنيا هو الذي نزع الله من قلبه الحسد والغل والكبر، فكان قلبه أبيضاً سليماً يحب الخير والتوفيق للناس.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن أسباب التوفيق أن يشتغل الإنسان بما يفيد وينفع ولا يتدخل في أمور الآخرين، ولا يشتغل بتتبع أخبارهم، الموفق هو ذاك المسلم الذي حفظ لسانه فترك الخلق للخالق، لم يتتبع عورات المسلمين، ولم يتهم نياتهم، ولم يقع في أعراضهم، الموفق ذاك الذي يعذر الناس يعفو ويصفح ويسامح ويصالح، بل لا يحب أن يسمع عن الناس إلا كل أمر طيب، الموفق هو ذاك الذي منحه الله تواصلاً مع الناس بالخلق الحسن واللين والبشاشة، والإحسان وكف الأذى، فإن وصل إلى مرتبة بذل الخير والنفع وقضاء حوائج الناس فهو في أعلى درجات التوفيق، والله يعينه ويوفقه بقدر ما يعين الناس، في صحيح مسلم أنه -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>والله في عون العبد ما كان العبد في عون أخيه</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>الموفق من قام بمهمة الأنبياء في الإصلاح والدعوة للخير، ينصح ولا يفضح، ويستر ولا يعير: (<span style=\"color: #ff0000;\"><strong>وَمَنْ أَحْسَنُ قَوْلاً مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنْ الْمُسْلِمِينَ</strong></span>)[فصلت:33].</p>\n<p>&nbsp;</p>\n<p>الموفق كثير التوبة والرجوع إلى الله، الموفق قد يخطئ لكنه يرجع، حتى لو تكرّر منه الخطأ كرر الرجوع والتوبة، وهذا الموفق محبوب إلى الله -تعالى-، فالله يحب التوابين.</p>\n<p>&nbsp;</p>\n<p>الموفق لا يصر على المعاصي؛ لأنه يعلم أن المعاصي سبب قلة التوفيق، بل المعاصي هي السد المنيع أمام التوفيق لكل خير: (<span style=\"color: #ff0000;\"><strong>وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلاً عَظِيمًا</strong></span>)[النساء: 27].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هل تريدون سر التوفيق العظيم وبوابته المشرعة إنه الإخلاص والصدق، فالموفق من أخلص سريرته وصدق في نيته، يعمل في كل اتجاه لكنه لا يريد بكل حركة وعمل سوى وجه الله والدار الآخرة، مراقبته لله فقط، لا يرقب مخلوقاً ولا يطلب ثناء، فهو يعلم أن ذلك يفسد عمله ويذهب أجره، بل اعتماده وتوكله على الله الموفق سبحانه: (<span style=\"color: #ff0000;\"><strong>وَمَا تَوْفِيقِي إلاَّ بِاللَّهِ عَلَيْهِ تَوَكَّلْتُ وَإلَيْهِ أُنِيبُ</strong></span>)[هود: 88].</p>\n<p>&nbsp;</p>\n<p>وإذا كان التوفيق محض فضل الله على عباده، وهو بيده سبحانه؛ فإن من أعظم مفاتيح التوفيق: كثرة الدعاء، والالتجاء لله -سبحانه-، وبمقدار ما عند العبد من صدق اللجوء إلى الله، والقرب منه بقدر ما ينزل الله عليه أسباب توفيقه وهدايته وإعانته -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</strong></span>)[العنكبوت: 69].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_هو_الموفق؟.doc",
      "path": "/database/files/من_هو_الموفق؟.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D9%87%D9%88-%D8%A7%D9%84%D9%85%D9%88%D9%81%D9%82%D8%9F/download-file/326437"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-هو-الموفق؟"
}
