{
  "id": 3784,
  "title": "من خصائص الأمة المسلمة",
  "slug": "من-خصائص-الأمة-المسلمة",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن صالح القصير"
  },
  "rawContent": "عناصر الخطبة\n                        1/تميز الأمة المسلمة عن غيرها من الأمم 2/خصائص الأمة المسلمة 3/أساس الإسلام وقاعدته العظمى 4/التمسك بالكتاب وبالسُّنَّة والاعتصام بهما 5/ذمّ الاختلاف والتفرق.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فالتمسك بالقرآن والعمل به على الوجه الذي بيَّنه النبي -صلى الله عليه وسلم- بفهم الصحابة الذين هم أئمة السلف الصالح؛ صمام أمان وحبل نجاة، ووسيلة لحفظ هوية الأمة وكيانها من التلاشي والاضمحلال في خضم ثقافات الأمم ومناهجها في أي زمان ومكان، وتلك من أعظم المنح وجلائل المنن من غفور رحيم..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي جعلنا من خير أمة أخرجت للناس، وجعلنا -باتباعنا نبينا صلى الله عليه وسلم- الشهداء على الناس، ويوم القيامة أكرم أمة، وأكثر من يدخل الجنة من الناس.\n \nأما بعد: فقد خصَّ الله -تعالى- أمة الإسلام بخصائص عظيمة، ومِنَح كريمة، جعلها الله -تعالى- مميزة للمسلمين من بين سائر الأمم، وسببًا لحفظ كرامتهم والمحافظة على هويتهم، وأمانًا لهم من التميع والذوبان في المجتمعات الأخرى، والمؤهلة لهم أن يصبحوا قدوة للعالم وقادة الأمم، ما تمسكوا بها عن إخلاص لله -تعالى- على الوجه الذي شرع وحذروا من لبسها بالأهواء والبدع، وأدركوا نعمة الله -تعالى- عليهم فيها وعظم مسؤوليتهم عنها، وأخذوا الحيطة والحذر من أعدائهم الحاسدين لهم عليها أن يفتنوهم أو يخرجوهم منها.\n \nفمن تلك الخصائص العظيمة والأسس القويمة:\nالخصيصة الأولى: أنْ هداهم الله وله المنة والفضل للإسلام الدين الحق الذي شرعه الله -تعالى- ويسَّره وأكمله، وأتم به النعمة وختم به الأديان، فجعله ناسخًا لها مشتملاً على أحسن ما فيها، فكل ما تحتاج الأمة إليه في حياتها يوجد فيما أوحي إلى النبي -صلى الله عليه وسلم- من القرآن والبيان؛ إما نصًّا أو قد اشتملت عليه قواعده ومقاصده، وذلك الوحي العظيم المعصوم المحفوظ خالدًا إلى آخر الدهر فلا يُنْسَخ ولا يتبدل، ولا يقبل الله -تعالى- دينًا سواه، قال الله -تعالى-: (هُوَ سَمَّاكُمُ الْمُسْلِمِينَ مِنْ قَبْلُ)[الحج:78]، وقال -سبحانه وتعالى-: (بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ)[الحجرات:17]، وقال -جل ذكره-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[المائدة:3]، وقال -سبحانه وتعالى-: (إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ)[آل عمران:19]، وقال -سبحانه وتعالى-: (وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ)[آل عمران:85].\n \nفالناس يتخبطون في ظلمات الباطل، وأهل الإسلام يمشون بينهم بنور الله الذي تنكشف به ظلمات الجهالة ودياجير الباطل، قال الله -تعالى-: (أَفَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلْإِسْلَامِ فَهُوَ عَلَى نُورٍ مِنْ رَبِّهِ)[الزمر:22]، وقال -سبحانه وتعالى-: (أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا)[الأنعام:122].\n \nوالإسلام: هو الاستسلام لله -تعالى-، أي: الذل والخضوع له -سبحانه وتعالى-؛ محبةً له -سبحانه-، وخوفًا منه، وإجلالاً له؛ بحيث يلتزم المسلم للإسلام ويستقيم عليه؛ امتثالاً للمأمور، وتركًا للمحظور، وتسليمًا لما يصيبه دون تسبب منه من مكروه المقدور، مغتبطًا بفضل الله -تعالى- عليه، معترفًا بعظيم نعمة الله -تعالى- عليه أن جعله من عباده وحده، وصانه من ذل العبودية لغيره، كما قال -تعالى-: (قُلْ إِنَّنِي هَدَانِي رَبِّي إِلَى صِرَاطٍ مُسْتَقِيمٍ دِينًا قِيَمًا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ * قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ)[الأنعام:161- 163].\n \nفأساس الإسلام وقاعدته وهي أعظم خصيصة وميزة لهذه الأمة؛ توحيد الله -تعالى- باعتقاد تفرده في ربوبيته، وهي التصرف المطلق في الملك والخلق والتدبير والأفعال، وما ثبت له -سبحانه- من الأسماء الحسنى وصفات الكمال، وَتَنزُّهُهُ عن الشريك والند والمثال، وإفراده بالألوهية باعتقاد أنه الإله الحق الذي لا يستحق الألوهية سواه، ولا تنبغي العبادة إلا له، وإخلاص النيات والأقوال والأعمال له -سبحانه- في سائر الأحوال على وفق الشريعة التي جاء بها محمد -صلى الله عليه وسلم-، والبراءة من الشرك وأهله وبغضهم وعداوتهم، قال الله -تعالى-: (ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِيرُ)[لقمان: 30].\n \nالخصيصة الثانية: أن الله -تعالى- اختص أهل الإسلام بالقرآن العظيم، والحبل المتين، والنور المبين، والصراط المستقيم، والذكر المبارك، الذي أنزله الله -تعالى- تبيانًا لكل شيء، وهاديًا للتي هي أقوم، وضمَّنه قواعد الاعتقاد الصحيح، وكليات الشريعة الميسَّرة، وأُسُس الأحكام الحكيمة وأمهات الأخلاق الحسنة المرضية، والتنبيه على ما يخالف ذلك أو ينقصه والنهي عنه، وأثنى على القرآن العظيم بأنه ذِكْر مبارك، وموعظة وذكرى، وهدى وشفاء، إلى غير ذلك من أوصافه العظيمة، ونعوته الكريمة، الدالة على عظيم بركته وحسن أثره وعاقبته على أهله في الدنيا والآخرة.\n \nوتعهد -سبحانه- بحفظه على مر الزمان وصيانته، فلا يأتيه الباطل من بين يديه ولا من خلفه تنزيل من حكيم حميد، فهو آية الله الباهرة ومعجزته الظاهرة التي أيَّد بها خليله وخيرته من خلقه محمدًا -صلى الله عليه وسلم-، وتحدَّى خصومه على مرّ الزمان أن يأتوا بمثله ولو كان بعضهم لبعض ظهيرًا، ولذا صح عن النبي -صلى الله عليه وسلم- أنه قال: \"ما بعث الله نبيًّا قبلي إلا آتاه الله من الآيات ما آمن على مثله البشر، وإنما كان الذي أوتيته وحيًا أوحاه الله إليّ، فأرجو أن أكون أكثرهم تابعًا يوم القيامة\".\n \nوالنصوص من الكتاب والسنة أكثر من أن تُحْصَر في الحثّ على التمسك بالقرآن، وما صح عن النبي -صلى الله عليه وسلم- من بيان، والتذكير بعظم المنة به، وأنه حبلُ نجاةٍ لمن تمسك به، وسبب أمنه من الفتن والمهلكات، كقوله -سبحانه وتعالى-: (اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلَا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلًا مَا تَذَكَّرُونَ)[الأعراف:3]، وقوله -سبحانه وتعالى-: (فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ * وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ)[الزخرف:43-44]، وقولـه -صلى الله عليه وسلم-: \"تركتُ فيكم أمرينِ؛ لن تَضلُّوا ما إن تمسَّكتُم بهما: كتابَ الله وسُنَّتي..\".\n \nفأمة هداها ومنهاج حياتها أصح الكتب وأحكم الشرائع، والمحفوظ المصون على مر القرون، كيف ترضى أن تكون تابعة لغيرها، خاضعة لقوانين الأرض والنظم الجاهلية، قال الله -تعالى-: (أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ)[المائدة:50].\n \nفالتمسك بالقرآن والعمل به على الوجه الذي بينه النبي -صلى الله عليه وسلم- بفهم الصحابة الذين هم أئمة السلف الصالح؛ صمام أمان وحبل نجاة، ووسيلة لحفظ هوية الأمة وكيانها من التلاشي والاضمحلال في خضم ثقافات الأمم ومناهجها في أي زمان ومكان، وتلك من أعظم المنح وجلائل المنن من غفور رحيم.\n \nالخصيصة الثالثة: أن جعلهم الله أتباعًا لخير خلقه، وصفيه من رسله، محمد -صلى الله عليه وسلم- خاتم الأنبياء وأشرف المرسلين، وخيرته من خلقه أجمعين، وأعظمهم جاهًا وأعلاهم مقامًا بين يديه يوم الدين، المبعوث بالحنيفية السمحة، والذي أثنى عليه ربه بقولـه -تعالى-: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)[القلم:4]، وقوله -سبحانه-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ)[الأحزاب:21]، وأخبر -صلى الله عليه وسلم- أنه أعلم الناس وأخشاهم لربه وأتقاهم له، وأمر الناس بالتمسك بسنته واتباعه على هداه؛ ليبرهنوا على حبهم لربهم وليحبهم الله ويغفر لهم ذنوبهم ويؤتيهم من فضله، فهو -صلى الله عليه وسلم- أعظم إمام، وهديه أكمل هَدْي، فالاقتداء به والسير على منهاجه أمَنَة من شقاء الدنيا وعذاب الآخرة، وضمانة للسعادة في الدارين بطيب المعاش وسعادة الأبد، وتلك أمنية البشرية جمعاء، ولن تُنال إلا بما بعث الله به محمدًا -صلى الله عليه وسلم- من الدين والهدى.\n \nفإنه -صلى الله عليه وسلم- أعلم الخلق بموجبات رضا الله -تعالى- وأسبابه، ودواعي مغفرته ورضوانه وثوابه؛ كما أنه أعلم الخلق بما يتحقق به صلاح الدنيا والدين، وأرحم الخلق بالخلق، وأنصحهم لهم بما يسعدهم في الدارين، لا خير إلا دلَّ الأمة عليه ورغَّبها فيه، وكان -صلى الله عليه وسلم- قدوتها في السبق إليه، ولا شر إلا نبَّه الأمة عليه وحذَّرها منه، وكان -صلوات الله وسلامه عليه- أبعدها عنه، فقد قال -صلى الله عليه وسلم- لأمته في الدجال قولاً لم يقله نبي لأمته قبله، وما توفي -صلى الله عليه وسلم- وطائر يقلب جناحيه في الهواء إلا واستودع عند أصحابه منه خبرًا وعلمًا، وما من فتنة أو شخص أو حادث ذي شأن إلا وأخبر -صلى الله عليه وسلم- أمته عنه ونصحها بشأنه؛ حفظ ذلك من حفظه، ونسيه من نسيه، فأحفظهم أعلمهم، ولم يُتَوَفَّ -صلى الله عليه وسلم- إلا بعد أن بلّغ الرسالة، وأدّى الأمانة ونصح الأمة، وتركها على نقية، ليلها كنهارها، لا يزيغ عنها إلا هالك، والآثار عنه -صلى الله عليه وسلم- في التحذير من البدع والأهواء وأهلها، ومن اتباع اليهود والنصارى والفرس والروم وبيان سوء عواقب ذلك على الأمة وما يترتب عليه من الفتن العظيمة والعقوبات البليغة، والآثار عنه -صلى الله عليه وسلم- في ذلك كثيرة وشهيرة.\n \nالخصيصة الرابعة: ما أمر الله -تعالى- به الأمة في كتابها وسنة نبيها -صلى الله عليه وسلم- من الاعتصام بحبل الله جميعًا، وترك الاختلاف والتفرق بالاجتماع على ولاة أمورها من الأمراء والعلماء، وطاعتهم في غير معصية الله -تعالى-. فباغتباط الأمة المسلمة بهدايتها للإسلام وعملها بالقرآن الذي هو أصح دستور وأشرف كلام وتمسكها بهدي نبيها -عليه الصلاة والسلام-، الذي هو أشرف مرسل وأكمل إمام، وحذرها من الشرك والبدع، والأهواء والدساتير البشرية والأعراف القبلية الجاهلية، وإقرارها بالاصطفاء والاجتباء، وإدراكها لأخطار الضلال والانحراف والجفاء، تأمن الفتن والخطوب، وتغلب الأمم والشعوب، وتتقي غضب علّام الغيوب في الدنيا والآخرة، وتتقي به الضلال والشقاء في العاجلة والآجلة، وتصبح مهدية، لسعيها راضية، إلى جنة عالية، وفي أمنة من أن تصلى نارًا حامية.\n \nوصلى الله وسلم على نبينا محمد وآله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تميز الأمة المسلمة عن غيرها من الأمم 2/خصائص الأمة المسلمة 3/أساس الإسلام وقاعدته العظمى 4/التمسك بالكتاب وبالسُّنَّة والاعتصام بهما 5/ذمّ الاختلاف والتفرق.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالتمسك بالقرآن والعمل به على الوجه الذي بيَّنه النبي -صلى الله عليه وسلم- بفهم الصحابة الذين هم أئمة السلف الصالح؛ صمام أمان وحبل نجاة، ووسيلة لحفظ هوية الأمة وكيانها من التلاشي والاضمحلال في خضم ثقافات الأمم ومناهجها في أي زمان ومكان، وتلك من أعظم المنح وجلائل المنن من غفور رحيم..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"349013\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي جعلنا من خير أمة أخرجت للناس، وجعلنا -باتباعنا نبينا صلى الله عليه وسلم- الشهداء على الناس، ويوم القيامة أكرم أمة، وأكثر من يدخل الجنة من الناس.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فقد خصَّ الله -تعالى- أمة الإسلام بخصائص عظيمة، ومِنَح كريمة، جعلها الله -تعالى- مميزة للمسلمين من بين سائر الأمم، وسببًا لحفظ كرامتهم والمحافظة على هويتهم، وأمانًا لهم من التميع والذوبان في المجتمعات الأخرى، والمؤهلة لهم أن يصبحوا قدوة للعالم وقادة الأمم، ما تمسكوا بها عن إخلاص لله -تعالى- على الوجه الذي شرع وحذروا من لبسها بالأهواء والبدع، وأدركوا نعمة الله -تعالى- عليهم فيها وعظم مسؤوليتهم عنها، وأخذوا الحيطة والحذر من أعدائهم الحاسدين لهم عليها أن يفتنوهم أو يخرجوهم منها.</p>\n<p>&nbsp;</p>\n<p>فمن تلك الخصائص العظيمة والأسس القويمة:</p>\n<p>الخصيصة الأولى: أنْ هداهم الله وله المنة والفضل للإسلام الدين الحق الذي شرعه الله -تعالى- ويسَّره وأكمله، وأتم به النعمة وختم به الأديان، فجعله ناسخًا لها مشتملاً على أحسن ما فيها، فكل ما تحتاج الأمة إليه في حياتها يوجد فيما أوحي إلى النبي -صلى الله عليه وسلم- من القرآن والبيان؛ إما نصًّا أو قد اشتملت عليه قواعده ومقاصده، وذلك الوحي العظيم المعصوم المحفوظ خالدًا إلى آخر الدهر فلا يُنْسَخ ولا يتبدل، ولا يقبل الله -تعالى- دينًا سواه، قال الله -تعالى-: <span style=\"color: #ff0000;\">(<strong>هُوَ سَمَّاكُمُ الْمُسْلِمِينَ مِنْ قَبْلُ</strong></span>)[الحج:78]، وقال -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ</strong></span>)[الحجرات:17]، وقال -جل ذكره-: (<span style=\"color: #ff0000;\"><strong>الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</strong></span>)[المائدة:3]، وقال -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ</strong></span>)[آل عمران:19]، وقال -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ</strong></span>)[آل عمران:85].</p>\n<p>&nbsp;</p>\n<p>فالناس يتخبطون في ظلمات الباطل، وأهل الإسلام يمشون بينهم بنور الله الذي تنكشف به ظلمات الجهالة ودياجير الباطل، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>أَفَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلْإِسْلَامِ فَهُوَ عَلَى نُورٍ مِنْ رَبِّهِ</strong></span>)[الزمر:22]، وقال -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا</strong></span>)[الأنعام:122].</p>\n<p>&nbsp;</p>\n<p>والإسلام: هو الاستسلام لله -تعالى-، أي: الذل والخضوع له -سبحانه وتعالى-؛ محبةً له -سبحانه-، وخوفًا منه، وإجلالاً له؛ بحيث يلتزم المسلم للإسلام ويستقيم عليه؛ امتثالاً للمأمور، وتركًا للمحظور، وتسليمًا لما يصيبه دون تسبب منه من مكروه المقدور، مغتبطًا بفضل الله -تعالى- عليه، معترفًا بعظيم نعمة الله -تعالى- عليه أن جعله من عباده وحده، وصانه من ذل العبودية لغيره، كما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>قُلْ إِنَّنِي هَدَانِي رَبِّي إِلَى صِرَاطٍ مُسْتَقِيمٍ دِينًا قِيَمًا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ * قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</strong></span>)[الأنعام:161- 163].</p>\n<p>&nbsp;</p>\n<p>فأساس الإسلام وقاعدته وهي أعظم خصيصة وميزة لهذه الأمة؛ توحيد الله -تعالى- باعتقاد تفرده في ربوبيته، وهي التصرف المطلق في الملك والخلق والتدبير والأفعال، وما ثبت له -سبحانه- من الأسماء الحسنى وصفات الكمال، وَتَنزُّهُهُ عن الشريك والند والمثال، وإفراده بالألوهية باعتقاد أنه الإله الحق الذي لا يستحق الألوهية سواه، ولا تنبغي العبادة إلا له، وإخلاص النيات والأقوال والأعمال له -سبحانه- في سائر الأحوال على وفق الشريعة التي جاء بها محمد -صلى الله عليه وسلم-، والبراءة من الشرك وأهله وبغضهم وعداوتهم، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِيرُ</strong></span>)[لقمان: 30].</p>\n<p>&nbsp;</p>\n<p>الخصيصة الثانية: أن الله -تعالى- اختص أهل الإسلام بالقرآن العظيم، والحبل المتين، والنور المبين، والصراط المستقيم، والذكر المبارك، الذي أنزله الله -تعالى- تبيانًا لكل شيء، وهاديًا للتي هي أقوم، وضمَّنه قواعد الاعتقاد الصحيح، وكليات الشريعة الميسَّرة، وأُسُس الأحكام الحكيمة وأمهات الأخلاق الحسنة المرضية، والتنبيه على ما يخالف ذلك أو ينقصه والنهي عنه، وأثنى على القرآن العظيم بأنه ذِكْر مبارك، وموعظة وذكرى، وهدى وشفاء، إلى غير ذلك من أوصافه العظيمة، ونعوته الكريمة، الدالة على عظيم بركته وحسن أثره وعاقبته على أهله في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>وتعهد -سبحانه- بحفظه على مر الزمان وصيانته، فلا يأتيه الباطل من بين يديه ولا من خلفه تنزيل من حكيم حميد، فهو آية الله الباهرة ومعجزته الظاهرة التي أيَّد بها خليله وخيرته من خلقه محمدًا -صلى الله عليه وسلم-، وتحدَّى خصومه على مرّ الزمان أن يأتوا بمثله ولو كان بعضهم لبعض ظهيرًا، ولذا صح عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>ما بعث الله نبيًّا قبلي إلا آتاه الله من الآيات ما آمن على مثله البشر، وإنما كان الذي أوتيته وحيًا أوحاه الله إليّ، فأرجو أن أكون أكثرهم تابعًا يوم القيامة</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>والنصوص من الكتاب والسنة أكثر من أن تُحْصَر في الحثّ على التمسك بالقرآن، وما صح عن النبي -صلى الله عليه وسلم- من بيان، والتذكير بعظم المنة به، وأنه حبلُ نجاةٍ لمن تمسك به، وسبب أمنه من الفتن والمهلكات، كقوله -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلَا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلًا مَا تَذَكَّرُونَ</strong></span>)[الأعراف:3]، وقوله -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ * وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ</strong></span>)[الزخرف:43-44]، وقولـه -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>تركتُ فيكم أمرينِ؛ لن تَضلُّوا ما إن تمسَّكتُم بهما: كتابَ الله وسُنَّتي</strong></span>..\".</p>\n<p>&nbsp;</p>\n<p>فأمة هداها ومنهاج حياتها أصح الكتب وأحكم الشرائع، والمحفوظ المصون على مر القرون، كيف ترضى أن تكون تابعة لغيرها، خاضعة لقوانين الأرض والنظم الجاهلية، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ</strong></span>)[المائدة:50].</p>\n<p>&nbsp;</p>\n<p>فالتمسك بالقرآن والعمل به على الوجه الذي بينه النبي -صلى الله عليه وسلم- بفهم الصحابة الذين هم أئمة السلف الصالح؛ صمام أمان وحبل نجاة، ووسيلة لحفظ هوية الأمة وكيانها من التلاشي والاضمحلال في خضم ثقافات الأمم ومناهجها في أي زمان ومكان، وتلك من أعظم المنح وجلائل المنن من غفور رحيم.</p>\n<p>&nbsp;</p>\n<p>الخصيصة الثالثة: أن جعلهم الله أتباعًا لخير خلقه، وصفيه من رسله، محمد -صلى الله عليه وسلم- خاتم الأنبياء وأشرف المرسلين، وخيرته من خلقه أجمعين، وأعظمهم جاهًا وأعلاهم مقامًا بين يديه يوم الدين، المبعوث بالحنيفية السمحة، والذي أثنى عليه ربه بقولـه -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ</strong></span>)[القلم:4]، وقوله -سبحانه-: (<span style=\"color: #ff0000;\"><strong>لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ</strong></span>)[الأحزاب:21]، وأخبر -صلى الله عليه وسلم- أنه أعلم الناس وأخشاهم لربه وأتقاهم له، وأمر الناس بالتمسك بسنته واتباعه على هداه؛ ليبرهنوا على حبهم لربهم وليحبهم الله ويغفر لهم ذنوبهم ويؤتيهم من فضله، فهو -صلى الله عليه وسلم- أعظم إمام، وهديه أكمل هَدْي، فالاقتداء به والسير على منهاجه أمَنَة من شقاء الدنيا وعذاب الآخرة، وضمانة للسعادة في الدارين بطيب المعاش وسعادة الأبد، وتلك أمنية البشرية جمعاء، ولن تُنال إلا بما بعث الله به محمدًا -صلى الله عليه وسلم- من الدين والهدى.</p>\n<p>&nbsp;</p>\n<p>فإنه -صلى الله عليه وسلم- أعلم الخلق بموجبات رضا الله -تعالى- وأسبابه، ودواعي مغفرته ورضوانه وثوابه؛ كما أنه أعلم الخلق بما يتحقق به صلاح الدنيا والدين، وأرحم الخلق بالخلق، وأنصحهم لهم بما يسعدهم في الدارين، لا خير إلا دلَّ الأمة عليه ورغَّبها فيه، وكان -صلى الله عليه وسلم- قدوتها في السبق إليه، ولا شر إلا نبَّه الأمة عليه وحذَّرها منه، وكان -صلوات الله وسلامه عليه- أبعدها عنه، فقد قال -صلى الله عليه وسلم- لأمته في الدجال قولاً لم يقله نبي لأمته قبله، وما توفي -صلى الله عليه وسلم- وطائر يقلب جناحيه في الهواء إلا واستودع عند أصحابه منه خبرًا وعلمًا، وما من فتنة أو شخص أو حادث ذي شأن إلا وأخبر -صلى الله عليه وسلم- أمته عنه ونصحها بشأنه؛ حفظ ذلك من حفظه، ونسيه من نسيه، فأحفظهم أعلمهم، ولم يُتَوَفَّ -صلى الله عليه وسلم- إلا بعد أن بلّغ الرسالة، وأدّى الأمانة ونصح الأمة، وتركها على نقية، ليلها كنهارها، لا يزيغ عنها إلا هالك، والآثار عنه -صلى الله عليه وسلم- في التحذير من البدع والأهواء وأهلها، ومن اتباع اليهود والنصارى والفرس والروم وبيان سوء عواقب ذلك على الأمة وما يترتب عليه من الفتن العظيمة والعقوبات البليغة، والآثار عنه -صلى الله عليه وسلم- في ذلك كثيرة وشهيرة.</p>\n<p>&nbsp;</p>\n<p>الخصيصة الرابعة: ما أمر الله -تعالى- به الأمة في كتابها وسنة نبيها -صلى الله عليه وسلم- من الاعتصام بحبل الله جميعًا، وترك الاختلاف والتفرق بالاجتماع على ولاة أمورها من الأمراء والعلماء، وطاعتهم في غير معصية الله -تعالى-. فباغتباط الأمة المسلمة بهدايتها للإسلام وعملها بالقرآن الذي هو أصح دستور وأشرف كلام وتمسكها بهدي نبيها -عليه الصلاة والسلام-، الذي هو أشرف مرسل وأكمل إمام، وحذرها من الشرك والبدع، والأهواء والدساتير البشرية والأعراف القبلية الجاهلية، وإقرارها بالاصطفاء والاجتباء، وإدراكها لأخطار الضلال والانحراف والجفاء، تأمن الفتن والخطوب، وتغلب الأمم والشعوب، وتتقي غضب علّام الغيوب في الدنيا والآخرة، وتتقي به الضلال والشقاء في العاجلة والآجلة، وتصبح مهدية، لسعيها راضية، إلى جنة عالية، وفي أمنة من أن تصلى نارًا حامية.</p>\n<p>&nbsp;</p>\n<p>وصلى الله وسلم على نبينا محمد وآله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_خصائص_الأمة_المسلمة.doc",
      "path": "/database/files/من_خصائص_الأمة_المسلمة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%AE%D8%B5%D8%A7%D8%A6%D8%B5-%D8%A7%D9%84%D8%A3%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D8%A9/download-file/349014"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-خصائص-الأمة-المسلمة"
}
