{
  "id": 3692,
  "title": "من الفرق الضالة: الليبرالية",
  "slug": "من-الفرق-الضالة-الليبرالية",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعريف الليبرالية وتاريخ ظهورها 2/أهم مبادئ الليبرالية 3/رفض الليبرالية للحكم بالشرع وتناقضهم 4/آثار الليبرالية على الأمة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والليبرالية ترفض الحكم بالشرع؛ لأن الشريعة تقيد تصرفات الناس، فمن حقوق الإنسان الزنا واللواط، والشريعة تعاقب على ذلك، فلابد من السعي الحثيث لإلغاء تلك العقوبات، ومن حقوق الإنسان حرية الدين، فله الخروج من الإسلام والارتداد؛ فلابد من السعي لإلغاء حكم الردة أيضًا، وهكذا بقية العقوبات؛ فهي عُرْضَة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: لما ابتعد المسلمون عن هدايات الشرع المعظَّم، سلكوا سبلاً كثيرة، وابتعدوا عن صراط الله المستقيم، تناوشتهم مذاهب ضالة، وأعجبوا بأفكار هدامة؛ فصار يُسمع في بلاد المسلمين عن الشيوعية والماركسية وغيرها من المذاهب الأرضية التي اخترعها البشر؛ فضلوا وأضلوا.. واليوم كثيرًا ما نسمع عن الليبرالية، ويقول بعضهم عن نفسه: إنه ليبرالي؛ فما هي الليبرالية؟ وما حقيقتها؟ وما حكم من انتمى لها؟ وهل يمكن أن يكون المسلم ليبراليًّا؟\n \nايها المسلمون: الليبرالية مذهب رأسمالي ينادي بالحرية المطلقة في الفكر والسياسة والاقتصاد، وينادي بقبول الآخر أيًّا كان ومهما كانت أفكاره، ولو كانت متعارضة مع الدين؛ فمثلاً يقبل الليبراليون عبدة الشيطان، ولا يمانعون من بقائهم في المجتمع، ولهم كافة الحرية في إظهار عقائدهم وأفكارهم، ولا يجوز لأية جهة إقصاؤهم.\n \nوقد ظهرت الليبرالية في الدول الأوروبية منذ بداية القرن السادس عشر الميلادي، ثم انتقلت لبلاد المسلمين كما انتقل غيرها من الأفكار.\n \nوقد يتساءل أحد ما الفرق بين الليبرالية والعلمانية؟ العلمانية الشاملة التي تفصل الدين كلَّه عن قيم الناس وأخلاقهم واعتقاداتهم توافق الليبرالية، بينما العلمانية الجزئية المعهودة لدينا والتي تفصل الدين عن السياسة والحكم فقط هي أخص من الليبرالية وأخف ضررًا؛ لأنها لا تفتح باب الحرية المطلقة للفرد، ولذا يصح أن يقال: كل ليبرالي علماني، وليس كل علماني ليبراليًّا.\n \nأيها المسلمون: الليبرالية تقوم على حرية الاعتقاد وحرية السلوك ؛ فللإنسان أن يعتقد بما شاء، وله أن يفعل ما يشاء بلا قيود ما لم يتعرض لحرية غيره، يقول أحدهم: إن الإنسان الفرد -حسب الليبرالية- له السيادة على هذا الكون، بما يعني ضرورة التحرُّر من التسلط أيًّا كان نوعه؛ سواء تسلُّط الدولة أو الجماعة، وتسلُّط الأفكار المسبقة أو الموروثة، وأيضًا جعل الأولوية للمصالح الفردية وتغليبها على المصالح الاجتماعية. ا.هـ\n \nوفي ضوء الحرية الليبرالية، لا مانع من أن ينكر المسلم وجود الله، ويعلن -بملء فيه- بأنه خرافة، اختلقه الأقوياء للتسلط على الضعفاء، أو اختلقه رجال الدين لإخضاع البسطاء!!\n \nوتقوم الليبرالية على حرية التدين المطلقة؛ فكل إنسان حر في تطبيق تعاليم الدين أو عدم التطبيق؛ فمن شاء أن يصلي فليصلِّ، ومن لم يشأ فله ذلك، والمرأة إن شاءت تحجبت وإن لم تشأ خرجت سافرة، ولا يجوز لأحدٍ أن يلزم غيره بما لا يريد؛ وهذا إعدام للأمر بالمعروف والنهي عن المنكر.\n \nوتقوم الليبرالية على عدم وجود مقدس يُخضع له؛ لذا يقولون: لابد من إخضاع المقدس والتراث للنقد العلمي، ويقصدون بالمقدس: القرآن الكريم، وبالتراث: سنة النبي -صلى الله عليه وسلم-، يقول أحدهم: \"تصنيم التراث لم يقتصر على التراث، وإنما تعداه إلى سدنة التقليد المتشدقين بصون التراث وحمايته، لقد أصبح هؤلاء السدنة أعظم صنمية من مقولات التراث\"؛ فالسنة النبوية مجرد صنم -على حد زعمهم-.\n \nويقول الآخر: \"الجنون الذي نراه اليوم عرض من أعراض المرض، والعلة التي استشْرت في جسد هذه الأمة وثقافاتها، وهذه راجعة أساسًا إلى تراث متعفن، وثقافة الصديد والضحالة التي يُربى أبناؤنا عليها صباحًا ومساءً؛ في المساجد، وعبر خطب الجمعة، وفي دروس الدين، ومن إذاعة القران الكريم\".\n \nأيها الإخوة: وتقوم الليبرالية على مبدأ فصل الدين عن الحياة؛ فالليبرالية ترفض تحكيم القرآن والسنة، يقول أحدهم: \"أهم المبادئ الليبرالية الأساسية العلمانية التي تعني فصل الدين عن النشاط البشري بعامة، وعلى مثل هذا المبدأ يقوم المذهب الليبرالي في كافة المجالات: السياسية، والاقتصادية، والفكرية، بل لا تكون الدولة ليبرالية إلا حيث تكون العلمانية؛ فالدين علاقة روحانية جلية بين الإنسان ورّبه -تعالى-\". فالدين عندهم محصور في المسجد، ولا علاقة للدين في شؤون الإنسان.\n \nوتقوم الليبرالية على الهجوم على التاريخ وفصل الأمة عن تاريخها العظيم؛ يقول أحد دعاة الليبرالية: \"إن السلطان محمد الفاتح، وفتح مدنية القسطنطينية يذكِّر بشارون وهو يريد احتلال القدس وطرد أهلها منها، وبغض النظر عن فظاعات الفتح، وحجم النهب والسلب، والاغتصاب على يد الإنكشارية؛ فإن أول ما فعله محمد الفاتح أن وضع يده على أقدس مقدساتهم: أياصوفيا، تلك التحفة التاريخية؛ ليحولها إلى مسجد، لم يكن هذا الفتح انتشارًا على منهج النبوة، بل اجتياحًا عسكريًّا ونسمّيه إسلاميًّا\".\n \nويقول -أيضًا-: \"نحن نفرح بذكرى حطين، ولكن قد نُصدم إذا عرفنا أن الناصر صلاح الدين الأيوبي هو الذي ذيّل بتوقيعه على إعدام شهاب الدين السهروردي لآراء قالها، وأخذ لقب الشاب القتيل في التاريخ\". فهو يوحي للقارئ أن السهروردي عالم شاب قتل ظلمًا، والصحيح أن صلاح الدين قتله على الزندقة؛ قال الإمام الذهبي -رحمه الله-: \"السهروردي الساحر بحلب أفتى الفقهاء بقتله، فقتل بالجوع، وأحرقت جثته\".\n \nوقال ابن تغري بردي -رحمه الله-: \"كان السهروردي يعاني السيمياء -أي السحر- وغيره من العلوم؛ فاستمال بذلك خلقًا كثيرًا وتبعوه؛ وكان رديء الهيئة، زري الخلقة، دنس الثياب، وسخ البدن، لا يغسل له ثوبًا ولا جسمًا، ولا يقص ظفرًا ولا شعرًا؛ فكان القمل يتناثر على وجهه، وكان من رآه يهرب منه لسوء منظره، وقبح زيه\". فهكذا يكون تزييف التاريخ والعبث به. وعبثهم بالتاريخ كثير وكبير.\n \nأيها الإخوة: ومما تقوم عليه الليبرالية اعتبار الولاء والبراء على أساس الدين موقفًا جاء بناءً على ظروف سياسية واجتماعية معينة قبل خمسة عشر قرنًا، ولم تعد هذه الظروف قائمة الآن، وإنما تغيرت تغيرًا كليًّا، ولذا يجب عدم الاستعانة مطلقًا بالمواقف الدينية التي جاءت في الكتاب المقدس؛ فلا حاجة للولاء والبراء ولا للجهاد في سبيل الله، قال أحدهم: \"فنحن بحاجة إلى إسلام متصالح مع الآخر، إسلام لا يعرف الكراهية للآخرين من أجل معتقداتهم أو توجهاتهم\".\n \nومن أعظم مقومات الليبرالية وركائزها: الاقتصاد الربوي، وتحريم الربا موضع اتفاق بين الأديان الإلهية كلها، ودخلت الليبرالية إلى الاقتصاد؛ فأباحت الربا بجميع أشكاله وأنواعه، وهو ما يسمى سعر الفائدة.\n \nعباد الله: والليبرالية ترفض الحكم بالشرع؛ لأن الشريعة تقيد تصرفات الناس؛ فمن حقوق الإنسان الزنا واللواط، والشريعة تعاقب على ذلك؛ فلابد من السعي الحثيث لإلغاء تلك العقوبات، ومن حقوق الإنسان حرية الدين؛ فله الخروج من الإسلام والارتداد؛ فلابد من السعي لإلغاء حكم الردة أيضًا، وهكذا بقية العقوبات؛ فهي عُرْضَة للمطالبة بالإلغاء من كل ليبرالي، أو إيقاف تنفيذها على أقل تقدير.\n \nعباد الله: أنقل لكم عبارة لكاتبة سعودية ليبرالية توضح الجرأة التي وصلوا لها؛ فمما قالته: \"لقد تحوّلت المطالبة لتحرير المرأة -بطريقة ما- إلى شعار يمكنه أن يميز الإسلامي من الليبرالي، لكنه من جانب آخر بات يميز بين الصادق والكاذب، بين الليبرالي الحقيقي ومدّعي الليبرالية، ولقد ذهلت مؤخرًا حين علمت أن أكثر مثقفينا تحررًا وأكثرهم سخرية من واقعنا؛ من ظلمنا لأنفسنا، من ظلمنا للمرأة، هو رجل ظالم متزوج من أربع نساء، وينتقد في كتاباته التعدد وينتقد الخيانة الزوجية\".\n \nفالزواج بأربع نساء ظلم وخيانة، والله -تعالى- يقول: (وَإِنْ خِفْتُمْ أَلاَّ تُقْسِطُوا فِي الْيَتَامَى فَانكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلاثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلاَّ تَعْدِلُوا فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ ذَلِكَ أَدْنَى أَلاَّ تَعُولُوا)[النساء:3].\n \nنسأل الله السلامة والعافية، أقول قولي هذا وأستغفر الله لي ولكم...\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المسلمون: إن المتأمل لأهداف الليبرالية المعاصرة يجد أنها تدور حول مسخ هوية المجتمع والانقلاب على الذات وتلميع الفكر الغربي واستنساخه بدون وعي وإدراك.. ومع كثرة تردد هذا المصطلح على مسامعنا في الفترة الأخيرة إلا أنه ليس له -بحمد الله- جذور عميقة في المجتمع، وليس له قبول شعبي، ولكنّ خطورتَه تكمن في تصدّر رموزه لوسائل الإعلام المكتوب والمرئي باسم المفكرين والمثقفين ونحوِ ذلك من العبارات الوهمية.\n \nعباد الله: إن آثار هذا الفكر تظهر في عدة أمور:\nمنها التشكيكُ في العقيدة الصحيحة وزعزعةُ الثقة بها، حتى ظهر لنا من يسب الله ورسوله تأثرا بهم وسيرا على منهاجهم. وظهر الرافضون للحكم الشرعي والمطالبون بالقوانين الوضعية والأنظمة الديمقراطية التي تجعل الفرد يختار ما يريده وفق رؤيته واختياره.\n \nومنها الهزيمة النفسية أمام الأعداء التي يحاولون غرسها في الأمة حتى راحوا يهدمون حاجز الولاء والبراء ويلغون الجهاد ويفتحون المجال للتيارات المنحرفة باسم حرية الرأي والتعبير. ويسمونها ثقافة الآخر.\n \nومن آثار هذا الفكر: إفسادُ المرأة وجعلها دمية للمنحرفين يتلاعبون بها وذلك من خلال عدة مجالات منها: فرضُ عمل المرأة في المؤسسات الحكومية والشركات والبنوك وجعلُه من أولى الأوليات.\n \nومنها: الدعوة إلى اختلاط الرجال مع النساء في كل المجالات؛ في المدارس والجامعات والمؤسسات الحكومية والأسواق. ومنها: الدعوة إلى مساواتها بالرجل وعدمِ التمييز بين الجنسين. ومنها: الدعوةُ إلى حق المرأة في المناصب الوزارية والمقاعد البرلمانية. ومنها: القضاء على الحجاب الإسلامي والدعوة إلى السفور.\n \nومنها: فرضُ التعليم الجنسي في المدارس واعتبارُ الزواج المبكر منطويا على مخاطر كبيرة على الفتيات.\n \nومنها: تقييد الطلاق ومنع تعدد الزوجات.\n \nعباد الله: ومن آثار هذا الفكر أيضًا: إفساد التعليم بتغيير المناهج الدراسية وجعلِ المواد الدينية موادَ هامشية ومنعِ تدريس بعض نصوص القرآن والسنة، وإبعاد المعلمين ذوي التوجه الإسلامي. والدعوةِ الملحةِ إلى الابتعاث الخارجي للشباب والفتيات.\n \nومن الآثار: الاستهزاء بالدين الإسلامي علانية عبر وسائل الإعلام المختلفة في المسلسلات التلفزيونية والمسرحيات الفكاهية والمقالات الصحفية والكاريكاتيرات وغيرها.\n \nومنها: التضييقُ على الدعاة إلى الله وإلصاقُ التهم الباطلة بهم وتصويرهم على أنهم متحجرون ورجعيون وأنهم تكفيريون متطرفون والوشاية بهم ليملئوا السجون والمعتقلات حتى لا يكونوا حجر عثرة في طريقهم.\n \nومنها: استفزاز الشباب المتحمس وجرفهم إلى التطرف والغلو وذلك نتيجةٌ حتمية وردةُ فعلٍ عكسية لما يحصل من الجانب الليبرالي؛ فهم الباعث الأول على الإرهاب المعاصر الذي جلب التكفير والتفجير وغيرهما.\n \nعباد الله: ومن الآثار: محاربة شعيرة الأمر بالمعروف والنهي عن المنكر وأهلها؛ لأنها تقيِّد حرياتهم التي يدعون إليها، ويزعمون أنها تتدخل في شئون الغير.. ويريدون ترك الغير وشأنهم إذا كانت تصرفاتهم نابعة عن رضاهم وقناعاتهم.\n \nعباد الله: يتبين مما سبق خطر هذا الفكر ولذا يجب علينا أن نفضح أهدافه ونشيع هذه الخطورة في المجتمع حتى لا يصل إلى بغيته ومراده، نسأل الله أن يكفينا شره وشر من جاء به واعتنقه؛ إنه سميع مجيب.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعريف الليبرالية وتاريخ ظهورها 2/أهم مبادئ الليبرالية 3/رفض الليبرالية للحكم بالشرع وتناقضهم 4/آثار الليبرالية على الأمة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والليبرالية ترفض الحكم بالشرع؛ لأن الشريعة تقيد تصرفات الناس، فمن حقوق الإنسان الزنا واللواط، والشريعة تعاقب على ذلك، فلابد من السعي الحثيث لإلغاء تلك العقوبات، ومن حقوق الإنسان حرية الدين، فله الخروج من الإسلام والارتداد؛ فلابد من السعي لإلغاء حكم الردة أيضًا، وهكذا بقية العقوبات؛ فهي عُرْضَة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330454\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لما ابتعد المسلمون عن هدايات الشرع المعظَّم، سلكوا سبلاً كثيرة، وابتعدوا عن صراط الله المستقيم، تناوشتهم مذاهب ضالة، وأعجبوا بأفكار هدامة؛ فصار يُسمع في بلاد المسلمين عن الشيوعية والماركسية وغيرها من المذاهب الأرضية التي اخترعها البشر؛ فضلوا وأضلوا.. واليوم كثيرًا ما نسمع عن الليبرالية، ويقول بعضهم عن نفسه: إنه ليبرالي؛ فما هي الليبرالية؟ وما حقيقتها؟ وما حكم من انتمى لها؟ وهل يمكن أن يكون المسلم ليبراليًّا؟</p>\n<p>&nbsp;</p>\n<p>ايها المسلمون: الليبرالية مذهب رأسمالي ينادي بالحرية المطلقة في الفكر والسياسة والاقتصاد، وينادي بقبول الآخر أيًّا كان ومهما كانت أفكاره، ولو كانت متعارضة مع الدين؛ فمثلاً يقبل الليبراليون عبدة الشيطان، ولا يمانعون من بقائهم في المجتمع، ولهم كافة الحرية في إظهار عقائدهم وأفكارهم، ولا يجوز لأية جهة إقصاؤهم.</p>\n<p>&nbsp;</p>\n<p>وقد ظهرت الليبرالية في الدول الأوروبية منذ بداية القرن السادس عشر الميلادي، ثم انتقلت لبلاد المسلمين كما انتقل غيرها من الأفكار.</p>\n<p>&nbsp;</p>\n<p>وقد يتساءل أحد ما الفرق بين الليبرالية والعلمانية؟ العلمانية الشاملة التي تفصل الدين كلَّه عن قيم الناس وأخلاقهم واعتقاداتهم توافق الليبرالية، بينما العلمانية الجزئية المعهودة لدينا والتي تفصل الدين عن السياسة والحكم فقط هي أخص من الليبرالية وأخف ضررًا؛ لأنها لا تفتح باب الحرية المطلقة للفرد، ولذا يصح أن يقال: كل ليبرالي علماني، وليس كل علماني ليبراليًّا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الليبرالية تقوم على حرية الاعتقاد وحرية السلوك ؛ فللإنسان أن يعتقد بما شاء، وله أن يفعل ما يشاء بلا قيود ما لم يتعرض لحرية غيره، يقول أحدهم: إن الإنسان الفرد -حسب الليبرالية- له السيادة على هذا الكون، بما يعني ضرورة التحرُّر من التسلط أيًّا كان نوعه؛ سواء تسلُّط الدولة أو الجماعة، وتسلُّط الأفكار المسبقة أو الموروثة، وأيضًا جعل الأولوية للمصالح الفردية وتغليبها على المصالح الاجتماعية. ا.هـ</p>\n<p>&nbsp;</p>\n<p>وفي ضوء الحرية الليبرالية، لا مانع من أن ينكر المسلم وجود الله، ويعلن -بملء فيه- بأنه خرافة، اختلقه الأقوياء للتسلط على الضعفاء، أو اختلقه رجال الدين لإخضاع البسطاء!!</p>\n<p>&nbsp;</p>\n<p>وتقوم الليبرالية على حرية التدين المطلقة؛ فكل إنسان حر في تطبيق تعاليم الدين أو عدم التطبيق؛ فمن شاء أن يصلي فليصلِّ، ومن لم يشأ فله ذلك، والمرأة إن شاءت تحجبت وإن لم تشأ خرجت سافرة، ولا يجوز لأحدٍ أن يلزم غيره بما لا يريد؛ وهذا إعدام للأمر بالمعروف والنهي عن المنكر.</p>\n<p>&nbsp;</p>\n<p>وتقوم الليبرالية على عدم وجود مقدس يُخضع له؛ لذا يقولون: لابد من إخضاع المقدس والتراث للنقد العلمي، ويقصدون بالمقدس: القرآن الكريم، وبالتراث: سنة النبي -صلى الله عليه وسلم-، يقول أحدهم: \"تصنيم التراث لم يقتصر على التراث، وإنما تعداه إلى سدنة التقليد المتشدقين بصون التراث وحمايته، لقد أصبح هؤلاء السدنة أعظم صنمية من مقولات التراث\"؛ فالسنة النبوية مجرد صنم -على حد زعمهم-.</p>\n<p>&nbsp;</p>\n<p>ويقول الآخر: \"<span style=\"color: #008000;\">الجنون الذي نراه اليوم عرض من أعراض المرض، والعلة التي استشْرت في جسد هذه الأمة وثقافاتها، وهذه راجعة أساسًا إلى تراث متعفن، وثقافة الصديد والضحالة التي يُربى أبناؤنا عليها صباحًا ومساءً؛ في المساجد، وعبر خطب الجمعة، وفي دروس الدين، ومن إذاعة القران الكريم</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وتقوم الليبرالية على مبدأ فصل الدين عن الحياة؛ فالليبرالية ترفض تحكيم القرآن والسنة، يقول أحدهم: \"<span style=\"color: #008000;\">أهم المبادئ الليبرالية الأساسية العلمانية التي تعني فصل الدين عن النشاط البشري بعامة، وعلى مثل هذا المبدأ يقوم المذهب الليبرالي في كافة المجالات: السياسية، والاقتصادية، والفكرية، بل لا تكون الدولة ليبرالية إلا حيث تكون العلمانية؛ فالدين علاقة روحانية جلية بين الإنسان ورّبه -تعالى-</span>\". فالدين عندهم محصور في المسجد، ولا علاقة للدين في شؤون الإنسان.</p>\n<p>&nbsp;</p>\n<p>وتقوم الليبرالية على الهجوم على التاريخ وفصل الأمة عن تاريخها العظيم؛ يقول أحد دعاة الليبرالية: \"<span style=\"color: #008000;\">إن السلطان محمد الفاتح، وفتح مدنية القسطنطينية يذكِّر بشارون وهو يريد احتلال القدس وطرد أهلها منها، وبغض النظر عن فظاعات الفتح، وحجم النهب والسلب، والاغتصاب على يد الإنكشارية؛ فإن أول ما فعله محمد الفاتح أن وضع يده على أقدس مقدساتهم: أياصوفيا، تلك التحفة التاريخية؛ ليحولها إلى مسجد، لم يكن هذا الفتح انتشارًا على منهج النبوة، بل اجتياحًا عسكريًّا ونسمّيه إسلاميًّا</span>\".</p>\n<p>&nbsp;</p>\n<p>ويقول -أيضًا-: \"نحن نفرح بذكرى حطين، ولكن قد نُصدم إذا عرفنا أن الناصر صلاح الدين الأيوبي هو الذي ذيّل بتوقيعه على إعدام شهاب الدين السهروردي لآراء قالها، وأخذ لقب الشاب القتيل في التاريخ\". فهو يوحي للقارئ أن السهروردي عالم شاب قتل ظلمًا، والصحيح أن صلاح الدين قتله على الزندقة؛ قال الإمام الذهبي -رحمه الله-: \"<span style=\"color: #008000;\">السهروردي الساحر بحلب أفتى الفقهاء بقتله، فقتل بالجوع، وأحرقت جثته</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال ابن تغري بردي -رحمه الله-: \"<span style=\"color: #008000;\">كان السهروردي يعاني السيمياء -أي السحر- وغيره من العلوم؛ فاستمال بذلك خلقًا كثيرًا وتبعوه؛ وكان رديء الهيئة، زري الخلقة، دنس الثياب، وسخ البدن، لا يغسل له ثوبًا ولا جسمًا، ولا يقص ظفرًا ولا شعرًا؛ فكان القمل يتناثر على وجهه، وكان من رآه يهرب منه لسوء منظره، وقبح زيه</span>\". فهكذا يكون تزييف التاريخ والعبث به. وعبثهم بالتاريخ كثير وكبير.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومما تقوم عليه الليبرالية اعتبار الولاء والبراء على أساس الدين موقفًا جاء بناءً على ظروف سياسية واجتماعية معينة قبل خمسة عشر قرنًا، ولم تعد هذه الظروف قائمة الآن، وإنما تغيرت تغيرًا كليًّا، ولذا يجب عدم الاستعانة مطلقًا بالمواقف الدينية التي جاءت في الكتاب المقدس؛ فلا حاجة للولاء والبراء ولا للجهاد في سبيل الله، قال أحدهم: \"<span style=\"color: #008000;\">فنحن بحاجة إلى إسلام متصالح مع الآخر، إسلام لا يعرف الكراهية للآخرين من أجل معتقداتهم أو توجهاتهم</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أعظم مقومات الليبرالية وركائزها: الاقتصاد الربوي، وتحريم الربا موضع اتفاق بين الأديان الإلهية كلها، ودخلت الليبرالية إلى الاقتصاد؛ فأباحت الربا بجميع أشكاله وأنواعه، وهو ما يسمى سعر الفائدة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والليبرالية ترفض الحكم بالشرع؛ لأن الشريعة تقيد تصرفات الناس؛ فمن حقوق الإنسان الزنا واللواط، والشريعة تعاقب على ذلك؛ فلابد من السعي الحثيث لإلغاء تلك العقوبات، ومن حقوق الإنسان حرية الدين؛ فله الخروج من الإسلام والارتداد؛ فلابد من السعي لإلغاء حكم الردة أيضًا، وهكذا بقية العقوبات؛ فهي عُرْضَة للمطالبة بالإلغاء من كل ليبرالي، أو إيقاف تنفيذها على أقل تقدير.</p>\n<p>&nbsp;</p>\n<p>عباد الله: أنقل لكم عبارة لكاتبة سعودية ليبرالية توضح الجرأة التي وصلوا لها؛ فمما قالته: \"<span style=\"color: #008000;\">لقد تحوّلت المطالبة لتحرير المرأة -بطريقة ما- إلى شعار يمكنه أن يميز الإسلامي من الليبرالي، لكنه من جانب آخر بات يميز بين الصادق والكاذب، بين الليبرالي الحقيقي ومدّعي الليبرالية، ولقد ذهلت مؤخرًا حين علمت أن أكثر مثقفينا تحررًا وأكثرهم سخرية من واقعنا؛ من ظلمنا لأنفسنا، من ظلمنا للمرأة، هو رجل ظالم متزوج من أربع نساء، وينتقد في كتاباته التعدد وينتقد الخيانة الزوجية</span>\".</p>\n<p>&nbsp;</p>\n<p>فالزواج بأربع نساء ظلم وخيانة، والله -تعالى- يقول: (<strong><span style=\"color: #ff0000;\">وَإِنْ خِفْتُمْ أَلاَّ تُقْسِطُوا فِي الْيَتَامَى فَانكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلاثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلاَّ تَعْدِلُوا فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ ذَلِكَ أَدْنَى أَلاَّ تَعُولُوا</span></strong>)[النساء:3].</p>\n<p>&nbsp;</p>\n<p>نسأل الله السلامة والعافية، أقول قولي هذا وأستغفر الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن المتأمل لأهداف الليبرالية المعاصرة يجد أنها تدور حول مسخ هوية المجتمع والانقلاب على الذات وتلميع الفكر الغربي واستنساخه بدون وعي وإدراك.. ومع كثرة تردد هذا المصطلح على مسامعنا في الفترة الأخيرة إلا أنه ليس له -بحمد الله- جذور عميقة في المجتمع، وليس له قبول شعبي، ولكنّ خطورتَه تكمن في تصدّر رموزه لوسائل الإعلام المكتوب والمرئي باسم المفكرين والمثقفين ونحوِ ذلك من العبارات الوهمية.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن آثار هذا الفكر تظهر في عدة أمور:</p>\n<p>منها التشكيكُ في العقيدة الصحيحة وزعزعةُ الثقة بها، حتى ظهر لنا من يسب الله ورسوله تأثرا بهم وسيرا على منهاجهم. وظهر الرافضون للحكم الشرعي والمطالبون بالقوانين الوضعية والأنظمة الديمقراطية التي تجعل الفرد يختار ما يريده وفق رؤيته واختياره.</p>\n<p>&nbsp;</p>\n<p>ومنها الهزيمة النفسية أمام الأعداء التي يحاولون غرسها في الأمة حتى راحوا يهدمون حاجز الولاء والبراء ويلغون الجهاد ويفتحون المجال للتيارات المنحرفة باسم حرية الرأي والتعبير. ويسمونها ثقافة الآخر.</p>\n<p>&nbsp;</p>\n<p>ومن آثار هذا الفكر: إفسادُ المرأة وجعلها دمية للمنحرفين يتلاعبون بها وذلك من خلال عدة مجالات منها: فرضُ عمل المرأة في المؤسسات الحكومية والشركات والبنوك وجعلُه من أولى الأوليات.</p>\n<p>&nbsp;</p>\n<p>ومنها: الدعوة إلى اختلاط الرجال مع النساء في كل المجالات؛ في المدارس والجامعات والمؤسسات الحكومية والأسواق. ومنها: الدعوة إلى مساواتها بالرجل وعدمِ التمييز بين الجنسين. ومنها: الدعوةُ إلى حق المرأة في المناصب الوزارية والمقاعد البرلمانية. ومنها: القضاء على الحجاب الإسلامي والدعوة إلى السفور.</p>\n<p>&nbsp;</p>\n<p>ومنها: فرضُ التعليم الجنسي في المدارس واعتبارُ الزواج المبكر منطويا على مخاطر كبيرة على الفتيات.</p>\n<p>&nbsp;</p>\n<p>ومنها: تقييد الطلاق ومنع تعدد الزوجات.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن آثار هذا الفكر أيضًا: إفساد التعليم بتغيير المناهج الدراسية وجعلِ المواد الدينية موادَ هامشية ومنعِ تدريس بعض نصوص القرآن والسنة، وإبعاد المعلمين ذوي التوجه الإسلامي. والدعوةِ الملحةِ إلى الابتعاث الخارجي للشباب والفتيات.</p>\n<p>&nbsp;</p>\n<p>ومن الآثار: الاستهزاء بالدين الإسلامي علانية عبر وسائل الإعلام المختلفة في المسلسلات التلفزيونية والمسرحيات الفكاهية والمقالات الصحفية والكاريكاتيرات وغيرها.</p>\n<p>&nbsp;</p>\n<p>ومنها: التضييقُ على الدعاة إلى الله وإلصاقُ التهم الباطلة بهم وتصويرهم على أنهم متحجرون ورجعيون وأنهم تكفيريون متطرفون والوشاية بهم ليملئوا السجون والمعتقلات حتى لا يكونوا حجر عثرة في طريقهم.</p>\n<p>&nbsp;</p>\n<p>ومنها: استفزاز الشباب المتحمس وجرفهم إلى التطرف والغلو وذلك نتيجةٌ حتمية وردةُ فعلٍ عكسية لما يحصل من الجانب الليبرالي؛ فهم الباعث الأول على الإرهاب المعاصر الذي جلب التكفير والتفجير وغيرهما.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن الآثار: محاربة شعيرة الأمر بالمعروف والنهي عن المنكر وأهلها؛ لأنها تقيِّد حرياتهم التي يدعون إليها، ويزعمون أنها تتدخل في شئون الغير.. ويريدون ترك الغير وشأنهم إذا كانت تصرفاتهم نابعة عن رضاهم وقناعاتهم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: يتبين مما سبق خطر هذا الفكر ولذا يجب علينا أن نفضح أهدافه ونشيع هذه الخطورة في المجتمع حتى لا يصل إلى بغيته ومراده، نسأل الله أن يكفينا شره وشر من جاء به واعتنقه؛ إنه سميع مجيب.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_الفرق_الضالة_الليبرالية.doc",
      "path": "/database/files/من_الفرق_الضالة_الليبرالية.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D8%A7%D9%84%D8%B6%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%A8%D8%B1%D8%A7%D9%84%D9%8A%D8%A9/download-file/330456"
    }
  ],
  "mainCategories": [
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-الفرق-الضالة-الليبرالية"
}
