{
  "id": 4020,
  "title": "من أعمال الجاهلية",
  "slug": "من-أعمال-الجاهلية",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/النعمة العظمى ببعثة خير البشر صلى الله عليه وسلم 2/حرص النبي صلى الله عليه وسلم على إرشاد أمته 3/توضيح بعض أعمال الجاهلية والتحذير منها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَرِيصًا عَلَى تَنْبِيهِ أُمَّتِهِ مِنْ أَنْ تُدْخِلَ فِي دِينِهَا مَا لَيْسَ مِنْهُ، أَوْ تَتْرُكَ مَا هُوَ مِنْهُ؛ وَلِذَا شَدَّدَ فِي قَضِيَّتَيِ التَّشَبُّهِ بِالْكَافِرِينَ، وَالِابْتِدَاعِ فِي الدِّينِ. وَوَضَعَ أَمْرَ الْجَاهِلِيَّةِ؛ لِئَلَّا يَعُودَ النَّاسُ إِلَى شَيْءٍ مِنْهَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ؛ دَلَّ عِبَادَهُ عَلَى دِينِهِ الْقَوِيمِ، فَنَقَلَهُمْ بِهِ مِنَ الضَّلَالِ إِلَى الْهُدَى، وَمِنَ الْجَهْلِ إِلَى الْعِلْمِ، وَمِنَ الظُّلْمِ إِلَى الْعَدْلِ، وَمِنَ الشَّرِّ إِلَى الْخَيْرِ، نَحْمَدُهُ إِذْ هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَفَرَّدَ بِالْخَلْقِ وَالْأَمْرِ؛ فَالْخَلْقُ خَلْقُهُ، وَالْأَمْرُ أَمْرُهُ، وَالْكُلُّ عَبِيدُهُ؛ (أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ)[الْأَعْرَافِ: 54]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ رَحِمَ أُمَّتَهُ فَحَرَصَ عَلَيْهَا، وَدَلَّهَا عَلَى مَا يَنْفَعُهَا، وَحَذَّرَهَا مِمَّا يَضُرُّهَا؛ (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التَّوْبَةِ: 128]، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاحْمَدُوهُ إِذْ هَدَاكُمْ، وَاشْكُرُوهُ عَلَى مَا أَعْطَاكُمْ؛ فَلَوْلَاهُ -سُبْحَانَهُ- مَا اهْتَدَيْتُمْ؛ (وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ)[الْبَقَرَةِ: 198]. وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَاللَّهِ لَوْلَا اللَّهُ مَا اهْتَدَيْنَا، وَلَا تَصَدَّقْنَا وَلَا صَلَّيْنَا\".\n \nأَيُّهَا النَّاسُ: أَعْظَمُ نِعْمَةٍ أَنْعَمَ اللَّهُ -تَعَالَى- بِهَا عَلَى هَذِهِ الْأُمَّةِ بَعْثَةُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ إِذْ بِبَعْثَتِهِ عَرَفَتْ رَبَّهَا -سُبْحَانَهُ وَتَعَالَى-، وَعَبَدَتْهُ كَمَا يَنْبَغِي لَهُ -سُبْحَانَهُ- أَنْ يُعْبَدَ، وَعَزَّتْ بِهِ بَعْدَ الذِّلَّةِ، وَاجْتَمَعَتْ عَلَى دِينِهِ بَعْدَ الْفُرْقَةِ، وَفُضِّلَتْ بِمَا جَاءَ بِهِ عَلَى سَائِرِ الْأُمَمِ؛ (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ)[آلِ عِمْرَانِ: 110].\n \nوَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَرِيصًا عَلَى تَنْبِيهِ أُمَّتِهِ مِنْ أَنْ تُدْخِلَ فِي دِينِهَا مَا لَيْسَ مِنْهُ، أَوْ تَتْرُكَ مَا هُوَ مِنْهُ؛ وَلِذَا شَدَّدَ فِي قَضِيَّتَيِ التَّشَبُّهِ بِالْكَافِرِينَ، وَالِابْتِدَاعِ فِي الدِّينِ. وَوَضَعَ أَمْرَ الْجَاهِلِيَّةِ؛ لِئَلَّا يَعُودَ النَّاسُ إِلَى شَيْءٍ مِنْهَا، وَلَا سِيَّمَا أَنَّهُمْ كَانُوا فِي عَصْرِهِ حَدِيثِي عَهْدٍ بِجَاهِلِيَّةٍ. وَفِي أَعْظَمِ جَمْعٍ فِي الْإِسْلَامِ، فِي يَوْمِ عَرَفَةَ وَهُوَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَاقِفٌ بِهَا فِي حَجَّتِهِ خَطَبَ فِي الْحُجَّاجِ فَكَانَ مِمَّا قَالَ: \"...أَلَا كُلُّ شَيْءٍ مِنْ أَمْرِ الْجَاهِلِيَّةِ تَحْتَ قَدَمَيَّ مَوْضُوعٌ، وَدِمَاءُ الْجَاهِلِيَّةِ مَوْضُوعَةٌ... وَرِبَا الْجَاهِلِيَّةِ مَوْضُوعٌ...\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ أَشَدِّ أَعْمَالِ الْجَاهِلِيَّةِ: عِبَادَةُ الْأَصْنَامِ، وَيَدْخُلُ فِي ذَلِكَ عِبَادَةُ الْقُبُورِ، وَالِاسْتِغَاثَةُ بِالْأَمْوَاتِ وَدُعَاؤُهُمْ مِنْ دُونِ اللَّهِ -تَعَالَى-، وَهُوَ مُنْتَشِرٌ فِي كَثِيرٍ مِنْ بِلَادِ الْمُسْلِمِينَ. بَلْ أَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ عَوْدَةِ عِبَادَةِ الْأَصْنَامِ فِي جَزِيرَةِ الْعَرَبِ الَّتِي هِيَ مَنْبَعُ الْوَحْيِ، وَمَهْدُ الرِّسَالَةِ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَقُومُ السَّاعَةُ حَتَّى تَضْطَرِبَ أَلَيَاتُ نِسَاءِ دَوْسٍ حَوْلَ ذِي الْخَلَصَةِ، وَكَانَتْ صَنَمًا تَعْبُدُهَا دَوْسٌ فِي الْجَاهِلِيَّةِ بِتَبَالَةَ\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"لَا يَذْهَبُ اللَّيْلُ وَالنَّهَارُ حَتَّى تُعْبَدَ اللَّاتُ وَالْعُزَّى\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِمَّا أَخْبَرَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ مِنْ أَمْرِ الْجَاهِلِيَّةِ، وَسَيَبْقَى فِي بَعْضِ أَفْرَادِ أُمَّتِهِ، مَا جَاءَ فِي حَدِيثِ أَبِي مَالِكٍ الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَرْبَعٌ فِي أُمَّتِي مِنْ أَمْرِ الْجَاهِلِيَّةِ لَا يَتْرُكُونَهُنَّ: الْفَخْرُ فِي الْأَحْسَابِ، وَالطَّعْنُ فِي الْأَنْسَابِ، وَالْاسْتِسْقَاءُ بِالنُّجُومِ، وَالنِّيَاحَةُ\"(رَوَاهُ مُسْلِمٌ). وَهَذَا الْحَدِيثُ عَلَمٌ مِنْ أَعْلَامِ النُّبُوَّةِ؛ إِذْ بَقِيَتْ هَذِهِ الْأَرْبَعُ فِي أُمَّتِهِ؛ فَالْفَخْرُ بِالْآبَاءِ وَالْأَجْدَادِ وَالْعَشَائِرِ وَالْقَبَائِلِ مَوْجُودٌ فِيهِمْ، حَتَّى يَصِلَ فِي بَعْضِ الْحَالَاتِ إِلَى الْخُصُومَةِ وَالنِّزَاعِ. وَالطَّعْنُ فِي الْأَنْسَابِ: اسْتِحْقَارُهَا وَعَيْبُهَا، وَهَذَا مَوْجُودٌ فِي التَّنَازُعِ بَيْنَ الْقَبَائِلِ وَالْعَشَائِرِ؛ إِذْ يَقْدَحُ بَعْضُهَا فِي بَعْضٍ، وَيَذْكُرُونَ أَيَّامَ هَزِيمَتِهَا وَانْكِسَارِهَا. وَالِاسْتِسْقَاءُ بِالنُّجُومِ: أَيِ اعْتِقَادُ أَنَّ نُزُولَ الْمَطَرِ بِنَجْمِ كَذَا. وَهَذَا مِنْ سُوءِ الْأَدَبِ مَعَ اللَّهِ -تَعَالَى-، وَهُوَ وَاقِعٌ مِنْ بَعْضِ مَنْ يَعْتَنُونَ بِالدِّرَاسَاتِ الْفَلَكِيَّةِ. وَالنِّيَاحَةُ: أَيْ: رَفْعُ الصَّوْتِ بِنَدْبِ الْمَيِّتِ وَتَعْدِيدِ شَمَائِلِهِ، وَهُوَ مَوْجُودٌ فِي كَثِيرٍ مِنْ دِيَارِ أَهْلِ الْإِسْلَامِ.\n \nوَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: الرِّبَا وَبُيُوعُ الْغَرَرِ بِكَافَّةِ أَنْوَاعِهَا؛ لِحَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"كَانَ أَهْلُ الْجَاهِلِيَّةِ يَتَبَايَعُونَ لُحُومَ الْجَزُورِ إِلَى حَبَلِ الْحَبَلَةِ، قَالَ: وَحَبَلُ الْحَبَلَةِ أَنْ تُنْتَجَ النَّاقَةُ مَا فِي بَطْنِهَا، ثُمَّ تَحْمِلَ الَّتِي نُتِجَتْ، فَنَهَاهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ ذَلِكَ\"(رَوَاهُ الشَّيْخَانِ). \"أَيْ: أَنْ يَبِيعَ شَيْئًا وَيَجْعَلَ أَجَلَ دَفْعِ الثَّمَنِ أَنْ تَلِدَ النَّاقَةُ وَيَكْبُرَ وَلَدُهَا وَيَلِدَ، أَوِ الْمُرَادُ بَيْعُ مَا يَلِدُهُ حَمْلُ النَّاقَةِ، وَهُوَ إِمَّا بَيْعُ مَعْدُومٍ وَمَجْهُولٍ، وَإِمَّا بَيْعٌ إِلَى أَجَلٍ مَجْهُولٍ، وَكُلٌّ مِنْهُمَا مَمْنُوعٌ شَرْعًا؛ لِمَا فِيهِ مِنَ الْغَرَرِ، وَمَا يُؤَدِّي إِلَيْهِ مِنَ الْمُنَازَعَةِ\".\n \nوَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: الْحَلِفُ بِغَيْرِ اللَّهِ -تَعَالَى-؛ لِحَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَلَا مَنْ كَانَ حَالِفًا فَلَا يَحْلِفْ إِلَّا بِاللَّهِ، فَكَانَتْ قُرَيْشٌ تَحْلِفُ بِآبَائِهَا فَقَالَ: لَا تَحْلِفُوا بِآبَائِكُمْ\"(رَوَاهُ الشَّيْخَانِ)، وَسَمِعَ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- رَجُلًا يَحْلِفُ: \"لَا وَالْكَعْبَةِ، فَقَالَ لَهُ ابْنُ عُمَرَ: إِنِّي سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: مَنْ حَلَفَ بِغَيْرِ اللَّهِ فَقَدْ أَشْرَكَ\"(رَوَاهُ أَبُو دَاوُدَ) وَالتِّرْمِذِيُّ وَحَسَّنَهُ. وَيَكْثُرُ فِي بَعْضِ بِلَادِ الْمُسْلِمِينَ الْحَلِفُ بِغَيْرِ اللَّهِ -تَعَالَى-؛ كَالْحَلِفِ بِحَيَاةِ الْمُخَاطَبِ، وَحَيَاةِ الْآبَاءِ وَالْأَجْدَادِ.\n \nوَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: التَّبَنِّي، وَانْتِسَابُ الرَّجُلِ إِلَى غَيْرِ أَبِيهِ، وَكَانَ ذَلِكَ مِنْ أَعْمَالِ الْجَاهِلِيَّةِ، وَانْتَسَبَ زَيْدُ بْنُ حَارِثَةَ -رَضِيَ اللَّهُ عَنْهُ- إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ لِأَنَّهُ تَبَنَّاهُ فِي الْجَاهِلِيَّةِ، حَتَّى أَنْزَلَ اللَّهُ -تَعَالَى- تَحْرِيمَ التَّبَنِّي فِي قَوْلِهِ -تَعَالَى-: (وَمَا جَعَلَ أَدْعِيَاءَكُمْ أَبْنَاءَكُمْ ذَلِكُمْ قَوْلُكُمْ بِأَفْوَاهِكُمْ وَاللَّهُ يَقُولُ الْحَقَّ وَهُوَ يَهْدِي السَّبِيلَ * ادْعُوهُمْ لِآبَائِهِمْ هُوَ أَقْسَطُ عِنْدَ اللَّهِ فَإِنْ لَمْ تَعْلَمُوا آبَاءَهُمْ فَإِخْوَانُكُمْ فِي الدِّينِ وَمَوَالِيكُمْ)[الْأَحْزَابِ: 4-5]. وَقَدْ يُرَبِّي الرَّجُلُ يَتِيمًا أَوْ لَقِيطًا يَبْتَغِي الْأَجْرَ بِذَلِكَ، وَلَكِنَّهُ يُخْطِئُ حِينَ يَنْسُبُهُ إِلَيْهِ، أَوْ يَجْعَلُهُ مِنْ مَحَارِمِ نِسْوَتِهِ وَهُوَ لَيْسَ مِنْ مَحَارِمِهِمْ لَا بِنَسَبٍ وَلَا رَضَاعٍ.\n \nوَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: الْعَصَبَةُ لِغَيْرِ الدِّينِ، وَمُفَارَقَةُ جَمَاعَةِ الْمُسْلِمِينَ؛ لِحَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ رَأَى مِنْ أَمِيرِهِ شَيْئًا فَكَرِهَهُ فَلْيَصْبِرْ، فَإِنَّهُ لَيْسَ أَحَدٌ يُفَارِقُ الْجَمَاعَةَ شِبْرًا فَيَمُوتُ، إِلَّا مَاتَ مِيتَةً جَاهِلِيَّةً\"(رَوَاهُ الشَّيْخَانِ)، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ خَرَجَ مِنَ الطَّاعَةِ وَفَارَقَ الْجَمَاعَةَ فَمَاتَ، مَاتَ مِيتَةً جَاهِلِيَّةً، وَمَنْ قَاتَلَ تَحْتَ رَايَةٍ عِمِّيَّةٍ يَغْضَبُ لِعَصَبَةٍ، أَوْ يَدْعُو إِلَى عَصَبَةٍ، أَوْ يَنْصُرُ عَصَبَةً، فَقُتِلَ، فَقِتْلَةٌ جَاهِلِيَّةٌ...\"(رَوَاهُ مُسْلِمٌ). وَهِيَ حَمِيَّةُ الْجَاهِلِيَّةِ الَّتِي قَالَ اللَّهُ -تَعَالَى- فِيهَا: (إِذْ جَعَلَ الَّذِينَ كَفَرُوا فِي قُلُوبِهِمُ الْحَمِيَّةَ حَمِيَّةَ الْجَاهِلِيَّةِ)[الْفَتْحِ: 26].\n \nوَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: التَّعَبُّدُ بِالصَّمْتِ؛ لِحَدِيثِ قَيْسِ بْنِ أَبِي حَازِمٍ قَالَ: \"دَخَلَ أَبُو بَكْرٍ عَلَى امْرَأَةٍ مِنْ أَحْمَسَ يُقَالُ لَهَا زَيْنَبُ، فَرَآهَا لَا تَكَلَّمُ، فَقَالَ: مَا لَهَا لَا تَكَلَّمُ؟ قَالُوا: حَجَّتْ مُصْمِتَةً، قَالَ لَهَا: تَكَلَّمِي، فَإِنَّ هَذَا لَا يَحِلُّ، هَذَا مِنْ عَمَلِ الْجَاهِلِيَّةِ، فَتَكَلَّمَتْ...\"(رَوَاهُ الْبُخَارِيُّ). وَلِأَنَّ التَّعَبُّدَ بِالصَّمْتِ يُعَطِّلُ اللِّسَانَ عَنِ الذِّكْرِ.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانِ: 131-132].\n \nأَيُّهَا النَّاسُ: مِنْ شَرِّ الْأَعْمَالِ إِحْيَاءُ سُنَنِ أَهْلِ الْجَاهِلِيَّةِ وَأَعْمَالِهَا وَعَادَاتِهَا، وَذَلِكَ سَبَبٌ لِغَضَبِ اللَّهِ -تَعَالَى- عَلَى مَنْ يَفْعَلُهُ؛ لِحَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَبْغَضُ النَّاسِ إِلَى اللَّهِ ثَلَاثَةٌ: مُلْحِدٌ فِي الْحَرَمِ، وَمُبْتَغٍ فِي الْإِسْلَامِ سُنَّةَ الْجَاهِلِيَّةِ، وَمُطَّلِبُ دَمِ امْرِئٍ بِغَيْرِ حَقٍّ لِيُهَرِيقَ دَمَهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: الْحُكْمُ بِغَيْرِ مَا أَنْزَلَ اللَّهُ -تَعَالَى-: (أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ)[الْمَائِدَةِ: 50].\n \nوَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: سُوءُ الظَّنِّ بِاللَّهِ -تَعَالَى-، سَوَاءٌ فِيمَا يَتَعَلَّقُ بِالنَّصْرِ وَالْحِفْظِ وَالرِّزْقِ، أَوْ فِيمَا يَتَعَلَّقُ بِوَعْدِهِ وَوَعِيدِهِ، وَثَوَابِهِ وَعِقَابِهِ، وَنَحْوِ ذَلِكَ، قَالَ تَعَالَى مُخْبِرًا عَنِ الْمُنَافِقِينَ: (يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ)[آلِ عِمْرَانِ: 154].\n \nوَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: تَبَرُّجُ النِّسَاءِ وَسُفُورُهُنَّ، وَقَدْ نَهَى اللَّهُ -تَعَالَى- عَنْهُ فَقَالَ سُبْحَانَهُ: (وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى)[الْأَحْزَابِ: 33].\n \nوَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: وَأْدُ الْبَنَاتِ خَشْيَةَ الْعَارِ أَوِ الْفَقْرِ: (وَكَذَلِكَ زَيَّنَ لِكَثِيرٍ مِنَ الْمُشْرِكِينَ قَتْلَ أَوْلَادِهِمْ شُرَكَاؤُهُمْ لِيُرْدُوهُمْ وَلِيَلْبِسُوا عَلَيْهِمْ دِينَهُمْ)[الْأَنْعَامِ: 137]، وَقَالَ تَعَالَى: (وَإِذَا الْمَوْءُودَةُ سُئِلَتْ * بِأَيِّ ذَنْبٍ قُتِلَتْ)[التَّكْوِيرِ: 8-9]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ -عَزَّ وَجَلَّ- حَرَّمَ عَلَيْكُمْ: عُقُوقَ الْأُمَّهَاتِ، وَوَأْدَ الْبَنَاتِ، وَمَنْعًا وَهَاتِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: إِتْيَانُ الْكُهَّانِ وَسُؤَالُهُمْ؛ لِحَدِيثِ مُعَاوِيَةَ بْنِ الْحَكَمِ السُّلَمِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قُلْتُ: \"يَا رَسُولَ اللَّهِ، أُمُورًا كُنَّا نَصْنَعُهَا فِي الْجَاهِلِيَّةِ، كُنَّا نَأْتِي الْكُهَّانَ، قَالَ: فَلَا تَأْتُوا الْكُهَّانَ...\"(رَوَاهُ مُسْلِمٌ). وَفِي هَذَا الزَّمَنِ صَارَ الْكُهَّانُ وَالْعَرَّافُونَ يُطِلُّونَ عَلَى النَّاسِ مِنْ وَرَاءِ الشَّاشَاتِ الْفَضَائِيَّةِ، أَوِ الْهَوَاتِفِ الذَّكِيَّةِ، وَيَكْذِبُونَ عَلَى مَنْ يَسْتَمِعُ إِلَيْهِمْ، مَعَ ذَهَابِ إِيمَانِهِ كُلِّهِ أَوْ بَعْضِهِ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ أَتَى عَرَّافًا فَسَأَلَهُ عَنْ شَيْءٍ لَمْ تُقْبَلْ لَهُ صَلَاةٌ أَرْبَعِينَ لَيْلَةً\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"مَنْ أَتَى كَاهِنًا أَوْ عَرَّافًا فَصَدَّقَهُ بِمَا يَقُولُ فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ\"(رَوَاهُ أَحْمَدُ). فَالْحَذَرَ الْحَذَرَ مِنْ ذَلِكَ، وَمِنْ كُلِّ أَعْمَالِ الْجَاهِلِيَّةِ فَلَا خَيْرَ فِيهَا.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/النعمة العظمى ببعثة خير البشر صلى الله عليه وسلم 2/حرص النبي صلى الله عليه وسلم على إرشاد أمته 3/توضيح بعض أعمال الجاهلية والتحذير منها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَرِيصًا عَلَى تَنْبِيهِ أُمَّتِهِ مِنْ أَنْ تُدْخِلَ فِي دِينِهَا مَا لَيْسَ مِنْهُ، أَوْ تَتْرُكَ مَا هُوَ مِنْهُ؛ وَلِذَا شَدَّدَ فِي قَضِيَّتَيِ التَّشَبُّهِ بِالْكَافِرِينَ، وَالِابْتِدَاعِ فِي الدِّينِ. وَوَضَعَ أَمْرَ الْجَاهِلِيَّةِ؛ لِئَلَّا يَعُودَ النَّاسُ إِلَى شَيْءٍ مِنْهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376363\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ؛ دَلَّ عِبَادَهُ عَلَى دِينِهِ الْقَوِيمِ، فَنَقَلَهُمْ بِهِ مِنَ الضَّلَالِ إِلَى الْهُدَى، وَمِنَ الْجَهْلِ إِلَى الْعِلْمِ، وَمِنَ الظُّلْمِ إِلَى الْعَدْلِ، وَمِنَ الشَّرِّ إِلَى الْخَيْرِ، نَحْمَدُهُ إِذْ هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَفَرَّدَ بِالْخَلْقِ وَالْأَمْرِ؛ فَالْخَلْقُ خَلْقُهُ، وَالْأَمْرُ أَمْرُهُ، وَالْكُلُّ عَبِيدُهُ؛ (<span style=\"color:#ff0000;\">أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ</span>)[الْأَعْرَافِ: 54]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ رَحِمَ أُمَّتَهُ فَحَرَصَ عَلَيْهَا، وَدَلَّهَا عَلَى مَا يَنْفَعُهَا، وَحَذَّرَهَا مِمَّا يَضُرُّهَا؛ (<span style=\"color:#ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span>)[التَّوْبَةِ: 128]، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاحْمَدُوهُ إِذْ هَدَاكُمْ، وَاشْكُرُوهُ عَلَى مَا أَعْطَاكُمْ؛ فَلَوْلَاهُ -سُبْحَانَهُ- مَا اهْتَدَيْتُمْ؛ (<span style=\"color:#ff0000;\">وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ</span>)[الْبَقَرَةِ: 198]. وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَاللَّهِ لَوْلَا اللَّهُ مَا اهْتَدَيْنَا، وَلَا تَصَدَّقْنَا وَلَا صَلَّيْنَا</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: أَعْظَمُ نِعْمَةٍ أَنْعَمَ اللَّهُ -تَعَالَى- بِهَا عَلَى هَذِهِ الْأُمَّةِ بَعْثَةُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ إِذْ بِبَعْثَتِهِ عَرَفَتْ رَبَّهَا -سُبْحَانَهُ وَتَعَالَى-، وَعَبَدَتْهُ كَمَا يَنْبَغِي لَهُ -سُبْحَانَهُ- أَنْ يُعْبَدَ، وَعَزَّتْ بِهِ بَعْدَ الذِّلَّةِ، وَاجْتَمَعَتْ عَلَى دِينِهِ بَعْدَ الْفُرْقَةِ، وَفُضِّلَتْ بِمَا جَاءَ بِهِ عَلَى سَائِرِ الْأُمَمِ؛ (<span style=\"color:#ff0000;\">كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ</span>)[آلِ عِمْرَانِ: 110].</p>\n<p>&nbsp;</p>\n<p>وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَرِيصًا عَلَى تَنْبِيهِ أُمَّتِهِ مِنْ أَنْ تُدْخِلَ فِي دِينِهَا مَا لَيْسَ مِنْهُ، أَوْ تَتْرُكَ مَا هُوَ مِنْهُ؛ وَلِذَا شَدَّدَ فِي قَضِيَّتَيِ التَّشَبُّهِ بِالْكَافِرِينَ، وَالِابْتِدَاعِ فِي الدِّينِ. وَوَضَعَ أَمْرَ الْجَاهِلِيَّةِ؛ لِئَلَّا يَعُودَ النَّاسُ إِلَى شَيْءٍ مِنْهَا، وَلَا سِيَّمَا أَنَّهُمْ كَانُوا فِي عَصْرِهِ حَدِيثِي عَهْدٍ بِجَاهِلِيَّةٍ. وَفِي أَعْظَمِ جَمْعٍ فِي الْإِسْلَامِ، فِي يَوْمِ عَرَفَةَ وَهُوَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَاقِفٌ بِهَا فِي حَجَّتِهِ خَطَبَ فِي الْحُجَّاجِ فَكَانَ مِمَّا قَالَ: \"...<span style=\"color:#0000ff;\">أَلَا كُلُّ شَيْءٍ مِنْ أَمْرِ الْجَاهِلِيَّةِ تَحْتَ قَدَمَيَّ مَوْضُوعٌ، وَدِمَاءُ الْجَاهِلِيَّةِ مَوْضُوعَةٌ... وَرِبَا الْجَاهِلِيَّةِ مَوْضُوعٌ</span>...\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَشَدِّ أَعْمَالِ الْجَاهِلِيَّةِ: عِبَادَةُ الْأَصْنَامِ، وَيَدْخُلُ فِي ذَلِكَ عِبَادَةُ الْقُبُورِ، وَالِاسْتِغَاثَةُ بِالْأَمْوَاتِ وَدُعَاؤُهُمْ مِنْ دُونِ اللَّهِ -تَعَالَى-، وَهُوَ مُنْتَشِرٌ فِي كَثِيرٍ مِنْ بِلَادِ الْمُسْلِمِينَ. بَلْ أَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ عَوْدَةِ عِبَادَةِ الْأَصْنَامِ فِي جَزِيرَةِ الْعَرَبِ الَّتِي هِيَ مَنْبَعُ الْوَحْيِ، وَمَهْدُ الرِّسَالَةِ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تَقُومُ السَّاعَةُ حَتَّى تَضْطَرِبَ أَلَيَاتُ نِسَاءِ دَوْسٍ حَوْلَ ذِي الْخَلَصَةِ، وَكَانَتْ صَنَمًا تَعْبُدُهَا دَوْسٌ فِي الْجَاهِلِيَّةِ بِتَبَالَةَ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">لَا يَذْهَبُ اللَّيْلُ وَالنَّهَارُ حَتَّى تُعْبَدَ اللَّاتُ وَالْعُزَّى</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا أَخْبَرَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ مِنْ أَمْرِ الْجَاهِلِيَّةِ، وَسَيَبْقَى فِي بَعْضِ أَفْرَادِ أُمَّتِهِ، مَا جَاءَ فِي حَدِيثِ أَبِي مَالِكٍ الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">أَرْبَعٌ فِي أُمَّتِي مِنْ أَمْرِ الْجَاهِلِيَّةِ لَا يَتْرُكُونَهُنَّ: الْفَخْرُ فِي الْأَحْسَابِ، وَالطَّعْنُ فِي الْأَنْسَابِ، وَالْاسْتِسْقَاءُ بِالنُّجُومِ، وَالنِّيَاحَةُ</span>\"(رَوَاهُ مُسْلِمٌ). وَهَذَا الْحَدِيثُ عَلَمٌ مِنْ أَعْلَامِ النُّبُوَّةِ؛ إِذْ بَقِيَتْ هَذِهِ الْأَرْبَعُ فِي أُمَّتِهِ؛ فَالْفَخْرُ بِالْآبَاءِ وَالْأَجْدَادِ وَالْعَشَائِرِ وَالْقَبَائِلِ مَوْجُودٌ فِيهِمْ، حَتَّى يَصِلَ فِي بَعْضِ الْحَالَاتِ إِلَى الْخُصُومَةِ وَالنِّزَاعِ. وَالطَّعْنُ فِي الْأَنْسَابِ: اسْتِحْقَارُهَا وَعَيْبُهَا، وَهَذَا مَوْجُودٌ فِي التَّنَازُعِ بَيْنَ الْقَبَائِلِ وَالْعَشَائِرِ؛ إِذْ يَقْدَحُ بَعْضُهَا فِي بَعْضٍ، وَيَذْكُرُونَ أَيَّامَ هَزِيمَتِهَا وَانْكِسَارِهَا. وَالِاسْتِسْقَاءُ بِالنُّجُومِ: أَيِ اعْتِقَادُ أَنَّ نُزُولَ الْمَطَرِ بِنَجْمِ كَذَا. وَهَذَا مِنْ سُوءِ الْأَدَبِ مَعَ اللَّهِ -تَعَالَى-، وَهُوَ وَاقِعٌ مِنْ بَعْضِ مَنْ يَعْتَنُونَ بِالدِّرَاسَاتِ الْفَلَكِيَّةِ. وَالنِّيَاحَةُ: أَيْ: رَفْعُ الصَّوْتِ بِنَدْبِ الْمَيِّتِ وَتَعْدِيدِ شَمَائِلِهِ، وَهُوَ مَوْجُودٌ فِي كَثِيرٍ مِنْ دِيَارِ أَهْلِ الْإِسْلَامِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: الرِّبَا وَبُيُوعُ الْغَرَرِ بِكَافَّةِ أَنْوَاعِهَا؛ لِحَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">كَانَ أَهْلُ الْجَاهِلِيَّةِ يَتَبَايَعُونَ لُحُومَ الْجَزُورِ إِلَى حَبَلِ الْحَبَلَةِ، قَالَ: وَحَبَلُ الْحَبَلَةِ أَنْ تُنْتَجَ النَّاقَةُ مَا فِي بَطْنِهَا، ثُمَّ تَحْمِلَ الَّتِي نُتِجَتْ، فَنَهَاهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ ذَلِكَ</span>\"(رَوَاهُ الشَّيْخَانِ). \"<span style=\"color:#008000;\">أَيْ: أَنْ يَبِيعَ شَيْئًا وَيَجْعَلَ أَجَلَ دَفْعِ الثَّمَنِ أَنْ تَلِدَ النَّاقَةُ وَيَكْبُرَ وَلَدُهَا وَيَلِدَ، أَوِ الْمُرَادُ بَيْعُ مَا يَلِدُهُ حَمْلُ النَّاقَةِ، وَهُوَ إِمَّا بَيْعُ مَعْدُومٍ وَمَجْهُولٍ، وَإِمَّا بَيْعٌ إِلَى أَجَلٍ مَجْهُولٍ، وَكُلٌّ مِنْهُمَا مَمْنُوعٌ شَرْعًا؛ لِمَا فِيهِ مِنَ الْغَرَرِ، وَمَا يُؤَدِّي إِلَيْهِ مِنَ الْمُنَازَعَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: الْحَلِفُ بِغَيْرِ اللَّهِ -تَعَالَى-؛ لِحَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">أَلَا مَنْ كَانَ حَالِفًا فَلَا يَحْلِفْ إِلَّا بِاللَّهِ، فَكَانَتْ قُرَيْشٌ تَحْلِفُ بِآبَائِهَا فَقَالَ: لَا تَحْلِفُوا بِآبَائِكُمْ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَسَمِعَ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- رَجُلًا يَحْلِفُ: \"<span style=\"color:#008000;\">لَا وَالْكَعْبَةِ، فَقَالَ لَهُ ابْنُ عُمَرَ: إِنِّي سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: مَنْ حَلَفَ بِغَيْرِ اللَّهِ فَقَدْ أَشْرَكَ</span>\"(رَوَاهُ أَبُو دَاوُدَ) وَالتِّرْمِذِيُّ وَحَسَّنَهُ. وَيَكْثُرُ فِي بَعْضِ بِلَادِ الْمُسْلِمِينَ الْحَلِفُ بِغَيْرِ اللَّهِ -تَعَالَى-؛ كَالْحَلِفِ بِحَيَاةِ الْمُخَاطَبِ، وَحَيَاةِ الْآبَاءِ وَالْأَجْدَادِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: التَّبَنِّي، وَانْتِسَابُ الرَّجُلِ إِلَى غَيْرِ أَبِيهِ، وَكَانَ ذَلِكَ مِنْ أَعْمَالِ الْجَاهِلِيَّةِ، وَانْتَسَبَ زَيْدُ بْنُ حَارِثَةَ -رَضِيَ اللَّهُ عَنْهُ- إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ لِأَنَّهُ تَبَنَّاهُ فِي الْجَاهِلِيَّةِ، حَتَّى أَنْزَلَ اللَّهُ -تَعَالَى- تَحْرِيمَ التَّبَنِّي فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا جَعَلَ أَدْعِيَاءَكُمْ أَبْنَاءَكُمْ ذَلِكُمْ قَوْلُكُمْ بِأَفْوَاهِكُمْ وَاللَّهُ يَقُولُ الْحَقَّ وَهُوَ يَهْدِي السَّبِيلَ * ادْعُوهُمْ لِآبَائِهِمْ هُوَ أَقْسَطُ عِنْدَ اللَّهِ فَإِنْ لَمْ تَعْلَمُوا آبَاءَهُمْ فَإِخْوَانُكُمْ فِي الدِّينِ وَمَوَالِيكُمْ</span>)[الْأَحْزَابِ: 4-5]. وَقَدْ يُرَبِّي الرَّجُلُ يَتِيمًا أَوْ لَقِيطًا يَبْتَغِي الْأَجْرَ بِذَلِكَ، وَلَكِنَّهُ يُخْطِئُ حِينَ يَنْسُبُهُ إِلَيْهِ، أَوْ يَجْعَلُهُ مِنْ مَحَارِمِ نِسْوَتِهِ وَهُوَ لَيْسَ مِنْ مَحَارِمِهِمْ لَا بِنَسَبٍ وَلَا رَضَاعٍ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: الْعَصَبَةُ لِغَيْرِ الدِّينِ، وَمُفَارَقَةُ جَمَاعَةِ الْمُسْلِمِينَ؛ لِحَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ رَأَى مِنْ أَمِيرِهِ شَيْئًا فَكَرِهَهُ فَلْيَصْبِرْ، فَإِنَّهُ لَيْسَ أَحَدٌ يُفَارِقُ الْجَمَاعَةَ شِبْرًا فَيَمُوتُ، إِلَّا مَاتَ مِيتَةً جَاهِلِيَّةً</span>\"(رَوَاهُ الشَّيْخَانِ)، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ خَرَجَ مِنَ الطَّاعَةِ وَفَارَقَ الْجَمَاعَةَ فَمَاتَ، مَاتَ مِيتَةً جَاهِلِيَّةً، وَمَنْ قَاتَلَ تَحْتَ رَايَةٍ عِمِّيَّةٍ يَغْضَبُ لِعَصَبَةٍ، أَوْ يَدْعُو إِلَى عَصَبَةٍ، أَوْ يَنْصُرُ عَصَبَةً، فَقُتِلَ، فَقِتْلَةٌ جَاهِلِيَّةٌ</span>...\"(رَوَاهُ مُسْلِمٌ). وَهِيَ حَمِيَّةُ الْجَاهِلِيَّةِ الَّتِي قَالَ اللَّهُ -تَعَالَى- فِيهَا: (<span style=\"color:#ff0000;\">إِذْ جَعَلَ الَّذِينَ كَفَرُوا فِي قُلُوبِهِمُ الْحَمِيَّةَ حَمِيَّةَ الْجَاهِلِيَّةِ</span>)[الْفَتْحِ: 26].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: التَّعَبُّدُ بِالصَّمْتِ؛ لِحَدِيثِ قَيْسِ بْنِ أَبِي حَازِمٍ قَالَ: \"<span style=\"color:#008000;\">دَخَلَ أَبُو بَكْرٍ عَلَى امْرَأَةٍ مِنْ أَحْمَسَ يُقَالُ لَهَا زَيْنَبُ، فَرَآهَا لَا تَكَلَّمُ، فَقَالَ: مَا لَهَا لَا تَكَلَّمُ؟ قَالُوا: حَجَّتْ مُصْمِتَةً، قَالَ لَهَا: تَكَلَّمِي، فَإِنَّ هَذَا لَا يَحِلُّ، هَذَا مِنْ عَمَلِ الْجَاهِلِيَّةِ، فَتَكَلَّمَتْ</span>...\"(رَوَاهُ الْبُخَارِيُّ). وَلِأَنَّ التَّعَبُّدَ بِالصَّمْتِ يُعَطِّلُ اللِّسَانَ عَنِ الذِّكْرِ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانِ: 131-132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنْ شَرِّ الْأَعْمَالِ إِحْيَاءُ سُنَنِ أَهْلِ الْجَاهِلِيَّةِ وَأَعْمَالِهَا وَعَادَاتِهَا، وَذَلِكَ سَبَبٌ لِغَضَبِ اللَّهِ -تَعَالَى- عَلَى مَنْ يَفْعَلُهُ؛ لِحَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">أَبْغَضُ النَّاسِ إِلَى اللَّهِ ثَلَاثَةٌ: مُلْحِدٌ فِي الْحَرَمِ، وَمُبْتَغٍ فِي الْإِسْلَامِ سُنَّةَ الْجَاهِلِيَّةِ، وَمُطَّلِبُ دَمِ امْرِئٍ بِغَيْرِ حَقٍّ لِيُهَرِيقَ دَمَهُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: الْحُكْمُ بِغَيْرِ مَا أَنْزَلَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ</span>)[الْمَائِدَةِ: 50].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: سُوءُ الظَّنِّ بِاللَّهِ -تَعَالَى-، سَوَاءٌ فِيمَا يَتَعَلَّقُ بِالنَّصْرِ وَالْحِفْظِ وَالرِّزْقِ، أَوْ فِيمَا يَتَعَلَّقُ بِوَعْدِهِ وَوَعِيدِهِ، وَثَوَابِهِ وَعِقَابِهِ، وَنَحْوِ ذَلِكَ، قَالَ تَعَالَى مُخْبِرًا عَنِ الْمُنَافِقِينَ: (<span style=\"color:#ff0000;\">يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ</span>)[آلِ عِمْرَانِ: 154].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: تَبَرُّجُ النِّسَاءِ وَسُفُورُهُنَّ، وَقَدْ نَهَى اللَّهُ -تَعَالَى- عَنْهُ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى</span>)[الْأَحْزَابِ: 33].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: وَأْدُ الْبَنَاتِ خَشْيَةَ الْعَارِ أَوِ الْفَقْرِ: (<span style=\"color:#ff0000;\">وَكَذَلِكَ زَيَّنَ لِكَثِيرٍ مِنَ الْمُشْرِكِينَ قَتْلَ أَوْلَادِهِمْ شُرَكَاؤُهُمْ لِيُرْدُوهُمْ وَلِيَلْبِسُوا عَلَيْهِمْ دِينَهُمْ</span>)[الْأَنْعَامِ: 137]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَإِذَا الْمَوْءُودَةُ سُئِلَتْ * بِأَيِّ ذَنْبٍ قُتِلَتْ</span>)[التَّكْوِيرِ: 8-9]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ -عَزَّ وَجَلَّ- حَرَّمَ عَلَيْكُمْ: عُقُوقَ الْأُمَّهَاتِ، وَوَأْدَ الْبَنَاتِ، وَمَنْعًا وَهَاتِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْمَالِ الْجَاهِلِيَّةِ: إِتْيَانُ الْكُهَّانِ وَسُؤَالُهُمْ؛ لِحَدِيثِ مُعَاوِيَةَ بْنِ الْحَكَمِ السُّلَمِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قُلْتُ: \"<span style=\"color:#008000;\">يَا رَسُولَ اللَّهِ، أُمُورًا كُنَّا نَصْنَعُهَا فِي الْجَاهِلِيَّةِ، كُنَّا نَأْتِي الْكُهَّانَ، قَالَ: <span style=\"color:#0000ff;\">فَلَا تَأْتُوا الْكُهَّانَ</span></span>...\"(رَوَاهُ مُسْلِمٌ). وَفِي هَذَا الزَّمَنِ صَارَ الْكُهَّانُ وَالْعَرَّافُونَ يُطِلُّونَ عَلَى النَّاسِ مِنْ وَرَاءِ الشَّاشَاتِ الْفَضَائِيَّةِ، أَوِ الْهَوَاتِفِ الذَّكِيَّةِ، وَيَكْذِبُونَ عَلَى مَنْ يَسْتَمِعُ إِلَيْهِمْ، مَعَ ذَهَابِ إِيمَانِهِ كُلِّهِ أَوْ بَعْضِهِ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ أَتَى عَرَّافًا فَسَأَلَهُ عَنْ شَيْءٍ لَمْ تُقْبَلْ لَهُ صَلَاةٌ أَرْبَعِينَ لَيْلَةً</span>\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">مَنْ أَتَى كَاهِنًا أَوْ عَرَّافًا فَصَدَّقَهُ بِمَا يَقُولُ فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ</span>\"(رَوَاهُ أَحْمَدُ). فَالْحَذَرَ الْحَذَرَ مِنْ ذَلِكَ، وَمِنْ كُلِّ أَعْمَالِ الْجَاهِلِيَّةِ فَلَا خَيْرَ فِيهَا.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_أعمال_الجاهلية.doc",
      "path": "/database/files/من_أعمال_الجاهلية.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%AC%D8%A7%D9%87%D9%84%D9%8A%D8%A9/download-file/377028"
    },
    {
      "name": "من_أعمال_الجاهلية_-_مشكولة.doc",
      "path": "/database/files/من_أعمال_الجاهلية_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%AC%D8%A7%D9%87%D9%84%D9%8A%D8%A9/download-file/377029"
    },
    {
      "name": "من_أعمال_الجاهلية_-_مشكولة.pdf",
      "path": "/database/files/من_أعمال_الجاهلية_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%AC%D8%A7%D9%87%D9%84%D9%8A%D8%A9/download-file/377030"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-أعمال-الجاهلية"
}
