{
  "id": 3289,
  "title": "من واجبات الإخوة للأخوات",
  "slug": "من-واجبات-الإخوة-للأخوات-",
  "author": {
    "name_prefix": null,
    "first_name": "عبيد",
    "last_name": "بن عساف الطوياوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/إكرام النبي صلى الله عليه وسلم لأخته من الرضاعة 2/عِظَم حق الأخت على أخيها 3/من صور ظلم الأخوات 4/خطورة قطيعة الإخوة والأخوات.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    حَثٌّ وَتَرغِيبٌ لِكُلِّ مُسلِمٍ أَن يَتَّقِ اللهَ فِي أَخَوَاتِهِ، وَأَن يُحسِنَ إِلَيهِنَّ، وَخَاصَةً إِذَا كَانَتِ الأَخَوَاتُ أَو الأُختُ تَحتَ وُلَايَتِهِ؛ لِأَنَّهُ بِمَثَابَةِ الأَبِ، فَيَجِبُ عَلَيهِ أَن يُحسِنَ إِلَى أَخَوَاتِهِ، وَأَن يَتَفَانَى فِي خِدمَتِهِنَّ، وَيُوَفِّرُ لَهُنَّ اِحتِيَاجَهُنَّ، وَيَحرِصُ عَلَى مَصَالِحِهِنَّ، وَخَاصَةً الزَّوَاج،....\n                \n                                \n                \n                    الخُطبَةُ الأُولَى:\n \n \nالحَمدُ للهِ الَّذِي (يَعْلَمُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَيَعْلَمُ مَا تُسِرُّونَ وَمَا تُعْلِنُونَ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ)[التغابن:4]. وَأَشهَدُ أَن لَا إِلَهَ إِلَّا اللهُ، (لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَى اللَّهِ تُرْجَعُ الْأُمُورُ)[الحديد:5]. وَأَشهَدُ أَنَّ مُحَمَّداً عَبدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ، وَعَلَى آلِهِ وَأَصحَابِهِ، وَسَلَّمَ تَسلِيماً كَثِيراً إِلَى يَومِ الدِّينِ .\n \nأَمَّا بَعدُ، فَيَا عِبَادَ اللهِ :تَقوَى اللهِ وَصِيَّتُهُ لِعِبَادِهِ، يَقُولُ -تعالى- فِي كِتَابِهِ: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء: 131]؛ فَاتَّقُوا اللهَ عِبَادَ اللهِ، جَعَلَنِي اللهُ وَإِيَّاكُم مِن عِبَادِهِ المُتَّقِين .\n \nأَيُّهَا الإِخوَةُ المُؤمِنُونَ :ذُكِرَ فِي كُتُبِ السِّيرَةِ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ يَومَ هَوَازِنَ: \"إن قَدَرتُم عَلَى بِجَادٍ فَلَا يُفلِتَنَّكُم\"، وَبِجَادٌ -أَيُّهَا الإِخوَةُ- رَجُلٌ مِن بَنِي سَعدِ - الَّذِينَ مِنهُم حَلِيمَةُ السَّعدِيَّةُ مُرضِعَةُ النَّبِيِّ صلى الله عليه وسلم-، وَكَانَ بِجَادٌ قَد أَحدَثَ حَدَثًا، ذُكُرَ أَنَّهُ أَتَاهُ مُسلِمٌ فَقَطَّعَهُ عُضواً عُضواً، ثُمَّ أَحرَقَهُ بِالنَّارِ.\n \nفَلَمَّا ظَفِرَ بِهِ المُسلِمُونَ سَاقُوهُ وَأَهلَهُ، وَسَاقُوا مَعَهُ الشَّيمَاءَ بِنتَ الحَارِثِ بنِ عَبدِ العُزَّى، أُختَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- مِن الرَّضَاعَةِ، فَعَنَّفُوا عَلَيهَا فِي السِّيَاقِ، فَقَالَت لِلمُسلِمِينَ: \"تَعَلَمُوا وَاللَّهِ؛ أَنِّي لَأُختُ صَاحِبِكُم مِن الرَّضَاعَةِ\"، فَلَم يُصَدِّقُوهَا حَتَّى أَتَوا بِهَا إلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-.\n \nفَلَمَّا انتُهِيَ بِهَا إلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-، قَالَت: يَا رَسُولَ اللَّهِ، إنِّي أُختُكَ مِن الرَّضَاعَةِ. قَالَ: \"وَمَا عَلَامَةُ ذَلِكَ؟\" قَالَت: عَضَّةٌ عَضَضتَنِيهَا فِي ظَهرِي وَأَنَا مُتَوَرِّكَتُكَ -أَي حَامِلَتُكَ عَلَى وَركِي-، قَالَ: فَعَرَفَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- العَلَامَةَ، فَبَسَطَ لَهَا رِدَاءَهُ، فَأَجلَسَهَا عَلَيهِ وخيَّرها، وَقَالَ: \"إن أَحبَبتِ فَعِندِي مُحَبَّةٌ مُكرَمَةٌ، وَإِن أَحبَبتِ أَن أُمَتِّعُكِ وَتَرجِعِي إلَى قَومِكَ فَعَلتُ\"، فَقَالَت: بَل تُمَتِّعُنِي وَتَرُدُّنِي إلَى قَومِي. فَمَتَّعَهَا رَسُولُ اللَّهِ -صلى الله عليه وسلم-، وَرَدَّهَا إلَى قَومِهَا، وَأَعطَاهَا غُلَامًا لَهُ يُقَالُ لَهُ مَكحُولٌ وَجَارِيَةً .\n \nأَيُّهَا الإِخوَة :هَكَذَا اهتَمَّ النَّبِيُّ -صلى الله عليه وسلم- بِأُختِهِ الَّتِي رَضَعَ مَعَهَا وَرَضَعَت مَعَهُ فَقَط، لَم يَأتِيَا مِن صُلبٍ وَاحِدٍ، وَلَم يَخرُجَا مِن رَحِمٍ وَاحِدٍ أَيضاً، إِنَّمَا هُوَ مُجَرَّدُ رَضَاعٍ، \"وَيَحرُمُ مِن الرَّضَاعِ مَا يَحرُمُ مِن النَّسَبِ\"؛ كَمَا قَالَ -صلى الله عليه وسلم- فِي الحَدِيثِ الصَّحِيحِ.\n \nفَأَيُّ وَفَاءٍ وَأَيُّ أَخلَاقٍ وَأَيُّ صِلَةٍ، كَوَفَاءِ وَأَخلَاقِ وَصِلَةِ النَّبِيِّ -صلى الله عليه وسلم-!!، عَن سَعِيدِ بنِ هِشَامٍ، قَالَ: أَتَيتُ عَائِشَةَ أُمَّ المُؤمِنِينَ -رَضِيَ اللَّهُ عَنهَا-، فَقُلتُ: أَخبِرِينِي عَن خُلُقِ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَقَالَت: \"كَانَ خُلُقُهُ القُرآنَ، أَمَا تَقرَأُ: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)[القلم:4]\" .\n \nتِلكَ المَكَارِمُ لا قَعبَانِ مِن لَبَنٍ *** شِيبَا بِمَاءٍ فَعَادَا بَعدُ أَبوَالا\n \nإِي وَاللهِ هَذَهِ المَكَارِمُ، يَقُومُ بِمَا يَجِبُ عَلَيهِ وِأَكثَرَ لِأُختِهِ مِن الرَّضَاعَةِ، وَيُوجَدُ مَن أَضَاعُوا حَقَّ أَخَوَاتِهِم مِن النَّسَبِ، وَاللهِ -أَيُّهَا الإِخوَة- اتَّصَلَت عَلَيَّ إِحدَاهُنَّ تَشتَكِي أَخَاهَا؛ لِأَنَّهُ أَكَلَ حَقَّهَا مِن مِيرَاثِ أَبِيهَا، تَقُولُ: لَا أَستَطِيعُ أَن أَشتَكِيه، وَلَا أَستَطِيعَ أَن أَدعو عَلَيهِ، فَمَاذَا أَفعَلُ؟\n \nوَهِذِه -أَيُّهَا الإِخوَة- نَتِيجَةٌ مِن نَتَائِجِ حُبِّ الدُّنيَا، وَالبُعدِ عَن الدِّينِ، يَنسَى بَعضُهُم أَخَوَاتِهِ، وَاللهِ لَو لَم يَكُن بَينَ الأَخِ وَأُختِهِ مِن رِبَاطٍ، إِلَّا أنَّهُمَا مِن صِلبٍ وَاحِدٍ، وَاحتَوَاهُمَا رَحِمٌ وَاحِدٌ، وَرَضَعَا مِن ثَديٍ وَاحِدٍ، لَكَانَ ذَلِكَ كَافِياً بِحِفظِ حَقِّهَا، وَمَوَدَّتِهَا وَمَحَبَّتِهَا، وَبَذلِ الغَالِي وَالنَّفِيسِ مِن أَجلِ سَعَادَتِهَا فِي هَذِه الدُّنيَا. فَكِيفَ إِذَا اِجتَمَعَ ذَلِكَ كُلُّهُ، وَمَعَهُ العَيشُ تَحتَ سَقفٍ وَاحِدٍ، وَالأَكلُ مِن طَعَامٍ وَاحِدٍ، وَالشُّربُ مِن إِنَاءٍ وَاحِدٍ، وَتَقَاسُمٌ لِلأَفرَاحِ وَالأَترَاحِ؟! نَعُوذُ بِاللهِ مِن الخذلَانِ.\n \nأَيُّهَا الإِخوَة: أُخُتُكَ الَّتِي تُحِبُّكَ وَتَعتَزُّ بِكَ، وَتُحِسُّ بِالأَمنِ بِقُربِكَ وَمَعَكَ، وَتَرفَعُ رَأسَهَا بِكَ، تَقُولُ أَنَا أُخُتُ فُلَانٍ، تَفتَخِرُ بِكَ بَينَ النَّاسِ، تَفرَحُ لِفَرَحِكَ وَتَحزَنُ لِمُصَابِكَ وَتَبكِي لِفِرَاقِكَ، أَتَستَحِقُّ أَن تَهجِرَهَا أَو تَأكُلَ أَموَالَهَا أَو تَستَهِينُ بِهَا، تَتَكَفَّفُ النَّاسَ، وَتَبحَثُ عَن المُسَاعَدَاتِ وَالإِعَانَاتِ وَالصَّدَقَاتِ، وَحَقُّهَا وَمَا جَعَلَ اللهُ لَهَا، تَصرِفُهُ عَلَى زَوجَتِكَ وَعَلَى شَهَوَاتِكَ وَمَلَذَّاتِكَ، أَيُّ ظُلمٍ أَعظَمُ مِن هَذَا الظُّلمِ؟!: (إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ اليَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا)[النساء: 9] .\n \nأَيُّهَا الإِخوَة :إِنَّ اهتِمَامَ الأَخِ بِأُختِهِ أَو أَخَوَاتِهِ، هُوَ وَاللهِ سَبَبٌ مِن أَسبَابِ دُخُولِ الجَنَّةِ، يَقُولُ النَّبِيُّ -صلى الله عليه وسلم- فِي الحَدِيثِ الَّذِي رَوَاهُ الإِمِامُ أَحمَدُ: \"لَا يَكُونُ لِأَحدٍ ثَلَاثُ بَنَاتٍ، أَو ثَلَاثُ أَخَوَاتٍ، أَو اِبنَتَانِ أَو أُختَانِ، فَيَتَّقِي اللهَ فِيهِنَّ وَيُحسِنُ إِلَيهِنَّ، إِلَّا دَخَلَ الجَنَّةَ\".\n \nفَفِي هَذَا الحَدِيثِ -أَيُّهَا الإِخوَة- حَثٌّ وَتَرغِيبٌ لِكُلِّ مُسلِمٍ أَن يَتَّقِ اللهَ فِي أَخَوَاتِهِ، وَأَن يُحسِنَ إِلَيهِنَّ، وَخَاصَةً إِذَا كَانَتِ الأَخَوَاتُ أَو الأُختُ تَحتَ وُلَايَتِهِ؛ لِأَنَّهُ بِمَثَابَةِ الأَبِ، فَيَجِبُ عَلَيهِ أَن يُحسِنَ إِلَى أَخَوَاتِهِ، وَأَن يَتَفَانَى فِي خِدمَتِهِنَّ، وَيُوَفِّرُ لَهُنَّ اِحتِيَاجَهُنَّ، وَيَحرِصُ عَلَى مَصَالِحِهِنَّ، وَخَاصَةً الزَّوَاج، فَبَعضُهُم يَعضُلُ أَخَوَاتِهِ، وَلَا يَستَشِيرُهُنَّ بِمَن يَتَقَدَّم لِخُطبَتِهِنَّ، يَرُدُّ الخُطَّابَ وَكَأَنَّهُ هُوَ الَّذِي سَيَتَزَوَّجَهُم، تُعَنِّسُ أَخَوَاتُهُ، بِسَبَبِ جَهلِهِ وَطَيشِهِ وَسَفَهِهِ، وَبَعضُهُم يُضَحِي بِأَخَوَاتِهِ مِن أَجلِ زَوجَتِهِ.\n \nوَاللهِ -أَيُّهَا الإخوَة- أَحَدُهُم يَقُولُ: خَيَّرَتنِي زَوجَتِي، بَينَهَا وَبَينَ أَخَوَاتِي! قَالَت: اِختَر فِي هَذَا البَيتِ يَا أَنَا يَا أَخَوَاتِك! يَقُولُ فَقُلتُ لَهَا: أَنتِ لَكِ إخوَةٌ تَستَطِيعِينَ أَن تَعِيشِي بَينَهُم وَمَعَهُم، وَلَكِن أَخَوَاتِي لَيسَ لَهُنَّ إِخوَةٌ غَيرِي، فَقَد اِختَرتُ أَخَوَاتِي. يَقُولُ: فَبُهِتَت وَخَسِئَت وَخَرَسَت. حَتَّى أَعَزَّ اللهُ أَخَوَاتِي عَنهَا وَعَن مِنَّتِهَا.\n \nفَيَنبَغِي لِلأَخِ أَن يَكُونَ أَباً بَعدَ أَبِيهِ لِأَخَوَاتِهِ، كَمَا فَعَلَ جَابِرُ بِنُ عَبدِاللهِ -رضي الله عنهما- مَعَ أَخَوَاتِهِ لَمَّا استُشهِدَ أَبُوُهُ فِي أُحُدٍ وَخَلَّفَهُنَّ، وَكُنَّ سِتَّ أَخَوَاتٍ، فَتَزَوَّجَ جَابِرٌ -رضي الله عنه- اِمرَأةً تَقُومُ عَلِيهِنَّ، وَضَحَّى بِرَغبَتِهِ لِأَجلِهِنَّ.\n \nفَقَالَ لَهُ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"تَزَوَّجتَ؟\"، قَالَ: نَعَم، قَالَ: \"بِكرًا أَم ثَيِّبًا؟\"، قَالَ جَابِرٌ: بَل ثَيِّبًا، قَالَ -صلى الله عليه وسلم-: \"أَفَلَا جَارِيَةً تُلَاعِبُهَا وَتُلَاعِبُكَ\"، قَالَ جَابِرٌ: \"إِنَّ لِي أَخَوَاتٍ فَأَحبَبتُ أَن أَتَزَوَّجَ اِمرَأةً تَجمَعَهُنَّ وَتَمشِطَهُنَّ، وَتَقُومُ عَلَيهُنَّ\". وَفِي رِوَايَةٍ: \"إِنَّ لِي أَخَواتٍ، فَخَشِيتُ أَن تَدخُلَ بَينِي وَبَينَهُنَّ\". فَأَقَرَّهُ النَّبِيُّ -صلى الله عليه وسلم- عَلَى مَا فَعَلَ لِأَجلِ أَخَوَاتِهِ.\n \nفَلنَتَّقِ اللهَ -أَحِبَتِي فِي اللهِ- وَمَن أَنعَمَ اللهُ عَلَيهِ مِنَّا بُوُجُودِ أَخَواتٍ أَو أُختٍ فَلْيَصِلهَا، وَلْيحُسِن إِلَيهَا وَلْيتَفَقَّدهَا، وَخَاصَةً إِذَا كَانَت كَبِيرَةً فِي السِّن، فَقَد قَالُوا: \"الأُختُ الكَبِيرَةُ هِيَ الأُمُّ الثَانِيَةُ\" .\n \nأَقُولُ قَولِي هَذَا، وَأَستَغفِرُ اللَّهَ لِي وَلَكُم مِن كُلِّ ذَنبٍ، إنَّهُ هُوَ الغَفُورُ الرَّحِيمِ .\n \n \nالخُطبَة الثَّانِيَة:\n \nالحَمدُ لِلهِ عَلَى إِحسَانَهُ، وَالشُّكرُ لَهُ عَلَى تَوفِيقِهِ وَامتِنَانِهِ، وَأَشهَدُ أَن لَا إِلَهَ إِلَّا اللهُ وَحدَهُ لَا شَرِيكَ لَهُ تَعظِيماً لِشَأنِهِ، وَأَشهَدُ أَنَّ مُحَمَّداً عَبدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضوَانِهِ، صَلَّى اللهُ عَلَيهِ، وَعَلَى آلِهِ وَأَصحَابِهِ، وَسَلَّمَ تَسلِيماً كَثِيراً .\n \nأَمَّا بَعدُ: أَيُّهَا الإِخوَة :إِنَّ الأَخَوَاتَ أضعَفُ مِن الإِخوَةِ؛ وَذَلِكَ لِأَنَّ الذَّكَرَ أَقوَى مِن الأُنثَى، فَكَانَ لَهُنَّ مِن الحُقُوقِ عَلَى إِخوَانِهِنَّ مَا يُقَوِّي ضَعْفَهُنَّ، وَيُزِيلُ عَجْزَهُنَّ، وَيُوَفِّرُ الرِّعَايَةَ وَالحِمَايَةَ لَهُنَّ؛ سَوَاءً كُنَّ أَخَوَاتٍ شَقِيقَاتٍ، أَم أَخَوَاتٍ لِأَبٍ، أَم أَخَوَاتٍ لِأُمٍّ، فَلِكُلِّ وَاحِدَةٍ مِنهُنَّ حُقُوقٌ عَلَى أَخِيهَا.\n \nوَمِن إِحسَانِ الرَّجُلِ إِلَى أَخَوَاتِهِ: حِفظُ حَقَّهُنَّ مِن مِيرَاثِ أَبِيهِ، فَلَا يَحتَالُ لِأَخذِهِ، وَلَا يُفَرِّطُ فِي صَرفِهِ، وَمَنعَهُنَّ حَقَّهُنَّ فِي المِيرَاثِ هُوَ مِن أَفحَشِ الظُّلمِ، وَأَعظَمِ الجُرمِ؛ لِضَعفِهِنَّ عَن أَخذِ حَقِّهِنَّ، وَلِثِقَتِهِنَّ بِأَخيِهِنَّ، وَلِحَاجَتِهِنَّ لِمِيرَاثِ أَبِيهِنَّ .\n \nوَمِن حَقِّ الأُختِ عَلَى أَخِيهَا إِذَا كَانَ وَلِيّاً لَهَا، أَلَّا يَعضِلُهَا، وَلَا يَحُولُ بَينَهَا وَبَينَ الزَّوَاجِ؛ طَمَعًا فِي مَالِهَا، أَو عَدَمَ مُبَالَاةٍ بِحَاجَتِهَا .\n \nوَمِن حَقِّهَا -أَيضاً- إِذَا طُلِّقَت بَعدَ زَوَاجِهَا، وَانتَهَت عِدَّتُهَا، وَعَادَ طَلِيقُهَا يُرِيدُهَا وَهِيَ تُرِيدُهُ، فَلَا يَقِفُ حَجَرَ عَثرَةٍ فِي سَبِيلِ رَغبَتِهَا؛ لِمَا رَوَى مَعقِلُ بِنُ يَسَارٍ -رضي الله عنه- أَنَّ آيَةَ (وَإِذَا طَلَّقْتُمُ النِّسَاءَ فَبَلَغْنَ أَجَلَهُنَّ فَلَا تَعْضُلُوهُنَّ أَنْ يَنْكِحْنَ أَزْوَاجَهُنَّ إِذَا تَرَاضَوْا بَيْنَهُمْ بِالْمَعْرُوفِ)[البقرة:232] نَزَلَت فِيهِ قَالَ: زَوَّجتُ أُختًا لِي مِن رَجُلٍ فَطَلَّقَهَا، حَتَّى إِذَا انقَضَت عِدَتُهَا جَاءَ يَخطُبُهَا، فَقُلتُ لَهُ: زَوَّجتُكَ وَفَرَّشتُكَ وَأَكرَمتُكَ، فَطَلَّقتَهَا، ثُمَّ جِئتَ تَخطِبُهَا! لَا وَاللهِ، لَا تَعُودُ إِلَيكَ أَبَدًا، وَكَانَ رَجُلاً لَا بَأسَ بِهِ، وَكَانَتِ المَرأَةُ تُرِيدُ أَن تَرجِعَ إِلَيهِ، فَأَنزَلَ اللهُ هَذِهِ الآيَةِ: (فَلا تَعضُلُوهُنَّ)، فَقُلتُ: \"الآنَ أَفعَلُ يَا رَسُولَ اللهِ، فَزَوَّجَهَا إيَّاهُ\"(رَوَاهُ البُخَارِيُّ) .\n \nفَاتَّقُوا اللهَ -أَحِبَتِي فِي اللهِ- أَخَوَاتكُم أَخَوَاتكُم، فَكَم مِن أَخٍ أَحسَنَ إِلَى أَخَوَاتِهِ، فَرَفَعَ اللهُ ذِكرَهُ، وَأَعلَى شَأنَهُ، وَكَم مِن فَقِيرٍ أَغنَاهُ اللهُ بِسَبَبِ قِيَامِهِ عَلَى أَخَوَاتِهِ بَعدَ أَبِيهِنَّ، وَإِعَالَتِهِ لَهُنَّ، وَإِحسَانِهِ إِلَيهِنَّ .\n \nأَسأَلُ اللهَ أَن يُعِينَنَا عَلَى ذِكرِهِ وَشُكرِهِ وَحُسنِ عِبَادَتِهِ، وَأَن يَحفَظَ لَنَا إِخوَتَنَا وَأَخَوَاتِنَا، وَأَن يَرحَمَنَا وَإِيَّاهُم جَمِيعاً بِرَحمَتِهِ، وَمِثلَ مَا جَمَعَنَا بِهِم فِي هَذِهِ الدُّنيَا، أَن يَجمَعَنَا بِهِم فِي الآخِرَةِ فِي أَعلَى مَنَازِلِ جَنَّتِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ .\n \nاللَّهُمَّ إِنَّا نَسأَلُكَ نَصرَ الإِسلَامِ وَعِزَّ المُسلِمِينَ، اللَّهُمَّ أَعِزَّ الإِسلَامَ وَانصُرَ المُسلِمِينَ، وَاحمِ حَوزَةَ الدِّينَ، وَاجعَل بَلَدَنَا آمِناً مُطمَئِناً وَسَائِرَ بِلَادِ المُسلِمِينَ.\n \nاللَّهُمَّ احفَظ لَنَا أَمنَنَا، وَوُلَاةَ أَمرِنَا، وَعُلَمَاءَنَا وَدُعَاتَنَا، اللَّهُمَّ جَنِّبنَا الفِتَنَ، مَا ظَهَرَ مِنهَا وَمَا بَطَنَ، بِرَحمَتِكَ يَا أَرحَمَ الرَّاحِمِينَ .(رَبَّنَا آتِنَا فِي الدُّنيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ).\n \nعِبَادَ اللهِ :(إِنَّ اللَّهَ يَأمُرُ بِالعَدلِ وَالإِحسَانِ وَإِيتَاءِ ذِي القُربَى وَيَنهَى عَنِ الفَحشَاءِ وَالمُنكَرِ وَالبَغيِ، يَعِظُكُم لَعَلَّكُم تَذَكَّرُونَ)؛ فَاذكُرُوا اللهَ العَظِيمَ يَذكُركُم وَاشكُرُوهُ عَلَى وَافِرِ نِعَمِهِ يَزِدكُم، وَلَذِكرُ اللهِ أَكبَرُ، وَاللهُ يَعلَمُ مَا تَصنَعُون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إكرام النبي صلى الله عليه وسلم لأخته من الرضاعة 2/عِظَم حق الأخت على أخيها 3/من صور ظلم الأخوات 4/خطورة قطيعة الإخوة والأخوات.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حَثٌّ وَتَرغِيبٌ لِكُلِّ مُسلِمٍ أَن يَتَّقِ اللهَ فِي أَخَوَاتِهِ، وَأَن يُحسِنَ إِلَيهِنَّ، وَخَاصَةً إِذَا كَانَتِ الأَخَوَاتُ أَو الأُختُ تَحتَ وُلَايَتِهِ؛ لِأَنَّهُ بِمَثَابَةِ الأَبِ، فَيَجِبُ عَلَيهِ أَن يُحسِنَ إِلَى أَخَوَاتِهِ، وَأَن يَتَفَانَى فِي خِدمَتِهِنَّ، وَيُوَفِّرُ لَهُنَّ اِحتِيَاجَهُنَّ، وَيَحرِصُ عَلَى مَصَالِحِهِنَّ، وَخَاصَةً الزَّوَاج،....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373561\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ الَّذِي (<span style=\"color:#ff0000;\">يَعْلَمُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَيَعْلَمُ مَا تُسِرُّونَ وَمَا تُعْلِنُونَ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ</span>)[التغابن:4]. وَأَشهَدُ أَن لَا إِلَهَ إِلَّا اللهُ، (<span style=\"color:#ff0000;\">لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَى اللَّهِ تُرْجَعُ الْأُمُورُ</span>)[الحديد:5]. وَأَشهَدُ أَنَّ مُحَمَّداً عَبدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ، وَعَلَى آلِهِ وَأَصحَابِهِ، وَسَلَّمَ تَسلِيماً كَثِيراً إِلَى يَومِ الدِّينِ .</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ، فَيَا عِبَادَ اللهِ :تَقوَى اللهِ وَصِيَّتُهُ لِعِبَادِهِ، يَقُولُ -تعالى- فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span>)[النساء: 131]؛ فَاتَّقُوا اللهَ عِبَادَ اللهِ، جَعَلَنِي اللهُ وَإِيَّاكُم مِن عِبَادِهِ المُتَّقِين .</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخوَةُ المُؤمِنُونَ :ذُكِرَ فِي كُتُبِ السِّيرَةِ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ يَومَ هَوَازِنَ: \"<span style=\"color:#0000ff;\">إن قَدَرتُم عَلَى بِجَادٍ فَلَا يُفلِتَنَّكُم</span>\"، وَبِجَادٌ -أَيُّهَا الإِخوَةُ- رَجُلٌ مِن بَنِي سَعدِ - الَّذِينَ مِنهُم حَلِيمَةُ السَّعدِيَّةُ مُرضِعَةُ النَّبِيِّ صلى الله عليه وسلم-، وَكَانَ بِجَادٌ قَد أَحدَثَ حَدَثًا، ذُكُرَ أَنَّهُ أَتَاهُ مُسلِمٌ فَقَطَّعَهُ عُضواً عُضواً، ثُمَّ أَحرَقَهُ بِالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا ظَفِرَ بِهِ المُسلِمُونَ سَاقُوهُ وَأَهلَهُ، وَسَاقُوا مَعَهُ الشَّيمَاءَ بِنتَ الحَارِثِ بنِ عَبدِ العُزَّى، أُختَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- مِن الرَّضَاعَةِ، فَعَنَّفُوا عَلَيهَا فِي السِّيَاقِ، فَقَالَت لِلمُسلِمِينَ: \"<span style=\"color:#0000ff;\">تَعَلَمُوا وَاللَّهِ؛ أَنِّي لَأُختُ صَاحِبِكُم مِن الرَّضَاعَةِ</span>\"، فَلَم يُصَدِّقُوهَا حَتَّى أَتَوا بِهَا إلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا انتُهِيَ بِهَا إلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-، قَالَت: يَا رَسُولَ اللَّهِ، إنِّي أُختُكَ مِن الرَّضَاعَةِ. قَالَ: \"<span style=\"color:#0000ff;\">وَمَا عَلَامَةُ ذَلِكَ</span>؟\" قَالَت: عَضَّةٌ عَضَضتَنِيهَا فِي ظَهرِي وَأَنَا مُتَوَرِّكَتُكَ -أَي حَامِلَتُكَ عَلَى وَركِي-، قَالَ: فَعَرَفَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- العَلَامَةَ، فَبَسَطَ لَهَا رِدَاءَهُ، فَأَجلَسَهَا عَلَيهِ وخيَّرها، وَقَالَ: \"<span style=\"color:#0000ff;\">إن أَحبَبتِ فَعِندِي مُحَبَّةٌ مُكرَمَةٌ، وَإِن أَحبَبتِ أَن أُمَتِّعُكِ وَتَرجِعِي إلَى قَومِكَ فَعَلتُ</span>\"، فَقَالَت: بَل تُمَتِّعُنِي وَتَرُدُّنِي إلَى قَومِي. فَمَتَّعَهَا رَسُولُ اللَّهِ -صلى الله عليه وسلم-، وَرَدَّهَا إلَى قَومِهَا، وَأَعطَاهَا غُلَامًا لَهُ يُقَالُ لَهُ مَكحُولٌ وَجَارِيَةً .</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخوَة :هَكَذَا اهتَمَّ النَّبِيُّ -صلى الله عليه وسلم- بِأُختِهِ الَّتِي رَضَعَ مَعَهَا وَرَضَعَت مَعَهُ فَقَط، لَم يَأتِيَا مِن صُلبٍ وَاحِدٍ، وَلَم يَخرُجَا مِن رَحِمٍ وَاحِدٍ أَيضاً، إِنَّمَا هُوَ مُجَرَّدُ رَضَاعٍ، \"<span style=\"color:#0000ff;\">وَيَحرُمُ مِن الرَّضَاعِ مَا يَحرُمُ مِن النَّسَبِ</span>\"؛ كَمَا قَالَ -صلى الله عليه وسلم- فِي الحَدِيثِ الصَّحِيحِ.</p>\n<p>&nbsp;</p>\n<p>فَأَيُّ وَفَاءٍ وَأَيُّ أَخلَاقٍ وَأَيُّ صِلَةٍ، كَوَفَاءِ وَأَخلَاقِ وَصِلَةِ النَّبِيِّ -صلى الله عليه وسلم-!!، عَن سَعِيدِ بنِ هِشَامٍ، قَالَ: أَتَيتُ عَائِشَةَ أُمَّ المُؤمِنِينَ -رَضِيَ اللَّهُ عَنهَا-، فَقُلتُ: أَخبِرِينِي عَن خُلُقِ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَقَالَت: \"<span style=\"color:#008000;\">كَانَ خُلُقُهُ القُرآنَ، أَمَا تَقرَأُ</span>: (<span style=\"color:#ff0000;\">وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ</span>)[القلم:4]\" .</p>\n<p>&nbsp;</p>\n<p>تِلكَ المَكَارِمُ لا قَعبَانِ مِن لَبَنٍ *** شِيبَا بِمَاءٍ فَعَادَا بَعدُ أَبوَالا</p>\n<p>&nbsp;</p>\n<p>إِي وَاللهِ هَذَهِ المَكَارِمُ، يَقُومُ بِمَا يَجِبُ عَلَيهِ وِأَكثَرَ لِأُختِهِ مِن الرَّضَاعَةِ، وَيُوجَدُ مَن أَضَاعُوا حَقَّ أَخَوَاتِهِم مِن النَّسَبِ، وَاللهِ -أَيُّهَا الإِخوَة- اتَّصَلَت عَلَيَّ إِحدَاهُنَّ تَشتَكِي أَخَاهَا؛ لِأَنَّهُ أَكَلَ حَقَّهَا مِن مِيرَاثِ أَبِيهَا، تَقُولُ: لَا أَستَطِيعُ أَن أَشتَكِيه، وَلَا أَستَطِيعَ أَن أَدعو عَلَيهِ، فَمَاذَا أَفعَلُ؟</p>\n<p>&nbsp;</p>\n<p>وَهِذِه -أَيُّهَا الإِخوَة- نَتِيجَةٌ مِن نَتَائِجِ حُبِّ الدُّنيَا، وَالبُعدِ عَن الدِّينِ، يَنسَى بَعضُهُم أَخَوَاتِهِ، وَاللهِ لَو لَم يَكُن بَينَ الأَخِ وَأُختِهِ مِن رِبَاطٍ، إِلَّا أنَّهُمَا مِن صِلبٍ وَاحِدٍ، وَاحتَوَاهُمَا رَحِمٌ وَاحِدٌ، وَرَضَعَا مِن ثَديٍ وَاحِدٍ، لَكَانَ ذَلِكَ كَافِياً بِحِفظِ حَقِّهَا، وَمَوَدَّتِهَا وَمَحَبَّتِهَا، وَبَذلِ الغَالِي وَالنَّفِيسِ مِن أَجلِ سَعَادَتِهَا فِي هَذِه الدُّنيَا. فَكِيفَ إِذَا اِجتَمَعَ ذَلِكَ كُلُّهُ، وَمَعَهُ العَيشُ تَحتَ سَقفٍ وَاحِدٍ، وَالأَكلُ مِن طَعَامٍ وَاحِدٍ، وَالشُّربُ مِن إِنَاءٍ وَاحِدٍ، وَتَقَاسُمٌ لِلأَفرَاحِ وَالأَترَاحِ؟! نَعُوذُ بِاللهِ مِن الخذلَانِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخوَة: أُخُتُكَ الَّتِي تُحِبُّكَ وَتَعتَزُّ بِكَ، وَتُحِسُّ بِالأَمنِ بِقُربِكَ وَمَعَكَ، وَتَرفَعُ رَأسَهَا بِكَ، تَقُولُ أَنَا أُخُتُ فُلَانٍ، تَفتَخِرُ بِكَ بَينَ النَّاسِ، تَفرَحُ لِفَرَحِكَ وَتَحزَنُ لِمُصَابِكَ وَتَبكِي لِفِرَاقِكَ، أَتَستَحِقُّ أَن تَهجِرَهَا أَو تَأكُلَ أَموَالَهَا أَو تَستَهِينُ بِهَا، تَتَكَفَّفُ النَّاسَ، وَتَبحَثُ عَن المُسَاعَدَاتِ وَالإِعَانَاتِ وَالصَّدَقَاتِ، وَحَقُّهَا وَمَا جَعَلَ اللهُ لَهَا، تَصرِفُهُ عَلَى زَوجَتِكَ وَعَلَى شَهَوَاتِكَ وَمَلَذَّاتِكَ، أَيُّ ظُلمٍ أَعظَمُ مِن هَذَا الظُّلمِ؟!: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ اليَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا</span>)[النساء: 9] .</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخوَة :إِنَّ اهتِمَامَ الأَخِ بِأُختِهِ أَو أَخَوَاتِهِ، هُوَ وَاللهِ سَبَبٌ مِن أَسبَابِ دُخُولِ الجَنَّةِ، يَقُولُ النَّبِيُّ -صلى الله عليه وسلم- فِي الحَدِيثِ الَّذِي رَوَاهُ الإِمِامُ أَحمَدُ: \"<span style=\"color:#0000ff;\">لَا يَكُونُ لِأَحدٍ ثَلَاثُ بَنَاتٍ، أَو ثَلَاثُ أَخَوَاتٍ، أَو اِبنَتَانِ أَو أُختَانِ، فَيَتَّقِي اللهَ فِيهِنَّ وَيُحسِنُ إِلَيهِنَّ، إِلَّا دَخَلَ الجَنَّةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَفِي هَذَا الحَدِيثِ -أَيُّهَا الإِخوَة- حَثٌّ وَتَرغِيبٌ لِكُلِّ مُسلِمٍ أَن يَتَّقِ اللهَ فِي أَخَوَاتِهِ، وَأَن يُحسِنَ إِلَيهِنَّ، وَخَاصَةً إِذَا كَانَتِ الأَخَوَاتُ أَو الأُختُ تَحتَ وُلَايَتِهِ؛ لِأَنَّهُ بِمَثَابَةِ الأَبِ، فَيَجِبُ عَلَيهِ أَن يُحسِنَ إِلَى أَخَوَاتِهِ، وَأَن يَتَفَانَى فِي خِدمَتِهِنَّ، وَيُوَفِّرُ لَهُنَّ اِحتِيَاجَهُنَّ، وَيَحرِصُ عَلَى مَصَالِحِهِنَّ، وَخَاصَةً الزَّوَاج، فَبَعضُهُم يَعضُلُ أَخَوَاتِهِ، وَلَا يَستَشِيرُهُنَّ بِمَن يَتَقَدَّم لِخُطبَتِهِنَّ، يَرُدُّ الخُطَّابَ وَكَأَنَّهُ هُوَ الَّذِي سَيَتَزَوَّجَهُم، تُعَنِّسُ أَخَوَاتُهُ، بِسَبَبِ جَهلِهِ وَطَيشِهِ وَسَفَهِهِ، وَبَعضُهُم يُضَحِي بِأَخَوَاتِهِ مِن أَجلِ زَوجَتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَاللهِ -أَيُّهَا الإخوَة- أَحَدُهُم يَقُولُ: خَيَّرَتنِي زَوجَتِي، بَينَهَا وَبَينَ أَخَوَاتِي! قَالَت: اِختَر فِي هَذَا البَيتِ يَا أَنَا يَا أَخَوَاتِك! يَقُولُ فَقُلتُ لَهَا: أَنتِ لَكِ إخوَةٌ تَستَطِيعِينَ أَن تَعِيشِي بَينَهُم وَمَعَهُم، وَلَكِن أَخَوَاتِي لَيسَ لَهُنَّ إِخوَةٌ غَيرِي، فَقَد اِختَرتُ أَخَوَاتِي. يَقُولُ: فَبُهِتَت وَخَسِئَت وَخَرَسَت. حَتَّى أَعَزَّ اللهُ أَخَوَاتِي عَنهَا وَعَن مِنَّتِهَا.</p>\n<p>&nbsp;</p>\n<p>فَيَنبَغِي لِلأَخِ أَن يَكُونَ أَباً بَعدَ أَبِيهِ لِأَخَوَاتِهِ، كَمَا فَعَلَ جَابِرُ بِنُ عَبدِاللهِ -رضي الله عنهما- مَعَ أَخَوَاتِهِ لَمَّا استُشهِدَ أَبُوُهُ فِي أُحُدٍ وَخَلَّفَهُنَّ، وَكُنَّ سِتَّ أَخَوَاتٍ، فَتَزَوَّجَ جَابِرٌ -رضي الله عنه- اِمرَأةً تَقُومُ عَلِيهِنَّ، وَضَحَّى بِرَغبَتِهِ لِأَجلِهِنَّ.</p>\n<p>&nbsp;</p>\n<p>فَقَالَ لَهُ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تَزَوَّجتَ</span>؟\"، قَالَ: نَعَم، قَالَ: \"<span style=\"color:#0000ff;\">بِكرًا أَم ثَيِّبًا</span>؟\"، قَالَ جَابِرٌ: بَل ثَيِّبًا، قَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَفَلَا جَارِيَةً تُلَاعِبُهَا وَتُلَاعِبُكَ</span>\"، قَالَ جَابِرٌ: \"<span style=\"color:#0000ff;\">إِنَّ لِي أَخَوَاتٍ فَأَحبَبتُ أَن أَتَزَوَّجَ اِمرَأةً تَجمَعَهُنَّ وَتَمشِطَهُنَّ، وَتَقُومُ عَلَيهُنَّ</span>\". وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">إِنَّ لِي أَخَواتٍ، فَخَشِيتُ أَن تَدخُلَ بَينِي وَبَينَهُنَّ</span>\". فَأَقَرَّهُ النَّبِيُّ -صلى الله عليه وسلم- عَلَى مَا فَعَلَ لِأَجلِ أَخَوَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>فَلنَتَّقِ اللهَ -أَحِبَتِي فِي اللهِ- وَمَن أَنعَمَ اللهُ عَلَيهِ مِنَّا بُوُجُودِ أَخَواتٍ أَو أُختٍ فَلْيَصِلهَا، وَلْيحُسِن إِلَيهَا وَلْيتَفَقَّدهَا، وَخَاصَةً إِذَا كَانَت كَبِيرَةً فِي السِّن، فَقَد قَالُوا: \"<span style=\"color:#008000;\">الأُختُ الكَبِيرَةُ هِيَ الأُمُّ الثَانِيَةُ</span>\" .</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَولِي هَذَا، وَأَستَغفِرُ اللَّهَ لِي وَلَكُم مِن كُلِّ ذَنبٍ، إنَّهُ هُوَ الغَفُورُ الرَّحِيمِ .</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطبَة الثَّانِيَة:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ لِلهِ عَلَى إِحسَانَهُ، وَالشُّكرُ لَهُ عَلَى تَوفِيقِهِ وَامتِنَانِهِ، وَأَشهَدُ أَن لَا إِلَهَ إِلَّا اللهُ وَحدَهُ لَا شَرِيكَ لَهُ تَعظِيماً لِشَأنِهِ، وَأَشهَدُ أَنَّ مُحَمَّداً عَبدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضوَانِهِ، صَلَّى اللهُ عَلَيهِ، وَعَلَى آلِهِ وَأَصحَابِهِ، وَسَلَّمَ تَسلِيماً كَثِيراً .</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: أَيُّهَا الإِخوَة :إِنَّ الأَخَوَاتَ أضعَفُ مِن الإِخوَةِ؛ وَذَلِكَ لِأَنَّ الذَّكَرَ أَقوَى مِن الأُنثَى، فَكَانَ لَهُنَّ مِن الحُقُوقِ عَلَى إِخوَانِهِنَّ مَا يُقَوِّي ضَعْفَهُنَّ، وَيُزِيلُ عَجْزَهُنَّ، وَيُوَفِّرُ الرِّعَايَةَ وَالحِمَايَةَ لَهُنَّ؛ سَوَاءً كُنَّ أَخَوَاتٍ شَقِيقَاتٍ، أَم أَخَوَاتٍ لِأَبٍ، أَم أَخَوَاتٍ لِأُمٍّ، فَلِكُلِّ وَاحِدَةٍ مِنهُنَّ حُقُوقٌ عَلَى أَخِيهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِن إِحسَانِ الرَّجُلِ إِلَى أَخَوَاتِهِ: حِفظُ حَقَّهُنَّ مِن مِيرَاثِ أَبِيهِ، فَلَا يَحتَالُ لِأَخذِهِ، وَلَا يُفَرِّطُ فِي صَرفِهِ، وَمَنعَهُنَّ حَقَّهُنَّ فِي المِيرَاثِ هُوَ مِن أَفحَشِ الظُّلمِ، وَأَعظَمِ الجُرمِ؛ لِضَعفِهِنَّ عَن أَخذِ حَقِّهِنَّ، وَلِثِقَتِهِنَّ بِأَخيِهِنَّ، وَلِحَاجَتِهِنَّ لِمِيرَاثِ أَبِيهِنَّ .</p>\n<p>&nbsp;</p>\n<p>وَمِن حَقِّ الأُختِ عَلَى أَخِيهَا إِذَا كَانَ وَلِيّاً لَهَا، أَلَّا يَعضِلُهَا، وَلَا يَحُولُ بَينَهَا وَبَينَ الزَّوَاجِ؛ طَمَعًا فِي مَالِهَا، أَو عَدَمَ مُبَالَاةٍ بِحَاجَتِهَا .</p>\n<p>&nbsp;</p>\n<p>وَمِن حَقِّهَا -أَيضاً- إِذَا طُلِّقَت بَعدَ زَوَاجِهَا، وَانتَهَت عِدَّتُهَا، وَعَادَ طَلِيقُهَا يُرِيدُهَا وَهِيَ تُرِيدُهُ، فَلَا يَقِفُ حَجَرَ عَثرَةٍ فِي سَبِيلِ رَغبَتِهَا؛ لِمَا رَوَى مَعقِلُ بِنُ يَسَارٍ -رضي الله عنه- أَنَّ آيَةَ (<span style=\"color:#ff0000;\">وَإِذَا طَلَّقْتُمُ النِّسَاءَ فَبَلَغْنَ أَجَلَهُنَّ فَلَا تَعْضُلُوهُنَّ أَنْ يَنْكِحْنَ أَزْوَاجَهُنَّ إِذَا تَرَاضَوْا بَيْنَهُمْ بِالْمَعْرُوفِ</span>)[البقرة:232] نَزَلَت فِيهِ قَالَ: زَوَّجتُ أُختًا لِي مِن رَجُلٍ فَطَلَّقَهَا، حَتَّى إِذَا انقَضَت عِدَتُهَا جَاءَ يَخطُبُهَا، فَقُلتُ لَهُ: زَوَّجتُكَ وَفَرَّشتُكَ وَأَكرَمتُكَ، فَطَلَّقتَهَا، ثُمَّ جِئتَ تَخطِبُهَا! لَا وَاللهِ، لَا تَعُودُ إِلَيكَ أَبَدًا، وَكَانَ رَجُلاً لَا بَأسَ بِهِ، وَكَانَتِ المَرأَةُ تُرِيدُ أَن تَرجِعَ إِلَيهِ، فَأَنزَلَ اللهُ هَذِهِ الآيَةِ: (<span style=\"color:#ff0000;\">فَلا تَعضُلُوهُنَّ</span>)، فَقُلتُ: \"<span style=\"color:#008000;\">الآنَ أَفعَلُ يَا رَسُولَ اللهِ، فَزَوَّجَهَا إيَّاهُ</span>\"(رَوَاهُ البُخَارِيُّ) .</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -أَحِبَتِي فِي اللهِ- أَخَوَاتكُم أَخَوَاتكُم، فَكَم مِن أَخٍ أَحسَنَ إِلَى أَخَوَاتِهِ، فَرَفَعَ اللهُ ذِكرَهُ، وَأَعلَى شَأنَهُ، وَكَم مِن فَقِيرٍ أَغنَاهُ اللهُ بِسَبَبِ قِيَامِهِ عَلَى أَخَوَاتِهِ بَعدَ أَبِيهِنَّ، وَإِعَالَتِهِ لَهُنَّ، وَإِحسَانِهِ إِلَيهِنَّ .</p>\n<p>&nbsp;</p>\n<p>أَسأَلُ اللهَ أَن يُعِينَنَا عَلَى ذِكرِهِ وَشُكرِهِ وَحُسنِ عِبَادَتِهِ، وَأَن يَحفَظَ لَنَا إِخوَتَنَا وَأَخَوَاتِنَا، وَأَن يَرحَمَنَا وَإِيَّاهُم جَمِيعاً بِرَحمَتِهِ، وَمِثلَ مَا جَمَعَنَا بِهِم فِي هَذِهِ الدُّنيَا، أَن يَجمَعَنَا بِهِم فِي الآخِرَةِ فِي أَعلَى مَنَازِلِ جَنَّتِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ .</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسأَلُكَ نَصرَ الإِسلَامِ وَعِزَّ المُسلِمِينَ، اللَّهُمَّ أَعِزَّ الإِسلَامَ وَانصُرَ المُسلِمِينَ، وَاحمِ حَوزَةَ الدِّينَ، وَاجعَل بَلَدَنَا آمِناً مُطمَئِناً وَسَائِرَ بِلَادِ المُسلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احفَظ لَنَا أَمنَنَا، وَوُلَاةَ أَمرِنَا، وَعُلَمَاءَنَا وَدُعَاتَنَا، اللَّهُمَّ جَنِّبنَا الفِتَنَ، مَا ظَهَرَ مِنهَا وَمَا بَطَنَ، بِرَحمَتِكَ يَا أَرحَمَ الرَّاحِمِينَ .(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ :(<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأمُرُ بِالعَدلِ وَالإِحسَانِ وَإِيتَاءِ ذِي القُربَى وَيَنهَى عَنِ الفَحشَاءِ وَالمُنكَرِ وَالبَغيِ، يَعِظُكُم لَعَلَّكُم تَذَكَّرُونَ</span>)؛ فَاذكُرُوا اللهَ العَظِيمَ يَذكُركُم وَاشكُرُوهُ عَلَى وَافِرِ نِعَمِهِ يَزِدكُم، وَلَذِكرُ اللهِ أَكبَرُ، وَاللهُ يَعلَمُ مَا تَصنَعُون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_واجبات_الإخوة_للأخوات.pdf",
      "path": "/database/files/من_واجبات_الإخوة_للأخوات.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D9%88%D8%A7%D8%AC%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%A5%D8%AE%D9%88%D8%A9-%D9%84%D9%84%D8%A3%D8%AE%D9%88%D8%A7%D8%AA-/download-file/374354"
    },
    {
      "name": "من_واجبات_الإخوة_للأخوات.doc",
      "path": "/database/files/من_واجبات_الإخوة_للأخوات.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D9%88%D8%A7%D8%AC%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%A5%D8%AE%D9%88%D8%A9-%D9%84%D9%84%D8%A3%D8%AE%D9%88%D8%A7%D8%AA-/download-file/374355"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-واجبات-الإخوة-للأخوات-"
}
