{
  "id": 3959,
  "title": "منع الزكاة",
  "slug": "منع-الزكاة-2",
  "author": {
    "name_prefix": null,
    "first_name": "أبو",
    "last_name": "اليسر محمد المراكشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/منع الزكاة من أعظم كبائر الذنوب 2/من العقوبات الدنيوية والأخروية لمانعي الزكاة 3/وجوب الحذر من التحايل في إخراج الزكاة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                     منع الزكاة كبيرة من الكبائر، توعد الله -تبارك وتعالى- مانعي الزكاة بالعذاب الأليم في الدنيا وفي الآخرة، الذين يمنعون الزكاة، إنما يمنعون حق الله -تبارك وتعالى- وحق عباده، وهي كما قلت: كبيرة من الكبائر، بل درجتها أعظم لما يترتب عليها من...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحدَه لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله، وصفيه وخليله، بلغ الرسالة وأدى الأمانة، ونصح الأمة، وجاهد في الله حق جهاده حتى أتاه اليقين من ربه، أما بعد:\n \nعباد الله: رأينا في الخطبة الماضية ما يتعلق بأهمية الزكاة، ورأينا بعض مقاصدها، وبعض ما أعده الله -تبارك وتعالى- للمزكِّين والمتصدِّقين، ونقف -إن شاء الله تبارك وتعالى- في هذه الخطبة مع جهة أخرى؛ وهي جهة الترهيب، فإذا كانت الخطبة الماضية تصب في جهة الترغيب، فسنقف -إن شاء الله -تبارك وتعالى- في هذه الخطبة مع جهة الترهيب، والجمع بينهما أسلوب قرآني، الجمع بين الترغيب والترهيب أسلوب القرآن؛ لأنه يكون أوقع في النفس، ويعطي أكله بإذن ربه -جل وعلا-.\n \nمنع الزكاة كبيرة من الكبائر، توعد الله -تبارك وتعالى- مانعي الزكاة بالعذاب الأليم في الدنيا وفي الآخرة، الذين يمنعون الزكاة، إنما يمنعون حق الله -تبارك وتعالى- وحق عباده، وهي كما قلت: كبيرة من الكبائر، بل درجتها أعظم لما يترتب عليها من الفساد، الذين يمنعون الزكاة جرمهم عظيم، وظلمهم كبير، كما سيتبين إن شاء الله -تبارك وتعالى- من خلال الوعيد الذي أعده الله -تبارك وتعالى- لهؤلاء، ولذلك العقوبة هي عقوبة دنيوية وعقوبة أخروية، الله -تبارك وتعالى- توعدهم بالعذاب في الدنيا قبل الآخرة؛ لذلك سأقف إن شاء الله -تبارك وتعالى- مع بعض عقوبات أو بعض العقوبات التي أعدها الله -تبارك وتعالى- لمانعي الزكاة.\n \nومن العقوبات الدنيوية التي أعدها الله لمانعي الزكاة: أنه توعدهم بالنفاق؛ فإن الذي يمنع الزكاة يوشك أن يعقب هذا الخير الذي في قلبه أن يعقبه نفاق إذا هو منع حق الله -تبارك وتعالى-، إذا هو منع زكاته، بعض الناس قد يوفق في الصلاة، ويوفق في الصيام، ويوفق في بعض أعمال الخير لكن تأتي الزكاة فتجده صاحب حيل، وصاحب أساليب ماكرة، وهو يظن أن هذا التحايل سينجيه من الله -تبارك وتعالى-، يقول الحق -جل وعلا-: (وَمِنْهُمْ مَنْ عَاهَدَ اللَّهَ لَئِنْ آتَانَا مِنْ فَضْلِهِ لَنَصَّدَّقَنَّ وَلَنَكُونَنَّ مِنَ الصَّالِحِينَ)[التَّوْبَةِ: 75].\n \nبعض الناس لا يكون عنده مال، ولكن يقول في نفسه: يا رب، إذا وسعت علي في الرزق أنفق وأعطي لفلان وفلانة، وسأنفق في جميع وجوه الخير، فأحرى بمثل هذا ألا يمنع الزكاة، من باب أولى أنه لا يمنع حق الله -تبارك وتعالى-، (لَئِنْ آتَانَا مِنْ فَضْلِهِ لَنَصَّدَّقَنَّ وَلَنَكُونَنَّ مِنَ الصَّالِحِينَ * فَلَمَّا آتَاهُمْ مِنْ فَضْلِهِ بَخِلُوا بِهِ وَتَوَلَّوْا وَهُمْ مُعْرِضُونَ)[التَّوْبَةِ: 75-76]، أين قوله قبل ذلك؟ أين تلك الأماني؟ (بَخِلُوا بِهِ وَتَوَلَّوْا وَهُمْ مُعْرِضُونَ)، لأن -معاشر الآباء والأبناء، والإخوان والأخوات- المال ابتلاء عظيم، الله -تبارك وتعالى- ابتلى العباد ببلايا كثيرة، بابتلاءات كثيرة، من أصعبها وأعظمها المال، (لَئِنْ آتَانَا مِنْ فَضْلِهِ لَنَصَّدَّقَنَّ وَلَنَكُونَنَّ مِنَ الصَّالِحِينَ * فَلَمَّا آتَاهُمْ مِنْ فَضْلِهِ بَخِلُوا بِهِ وَتَوَلَّوْا وَهُمْ مُعْرِضُونَ) ما النتيجة؟ (فَأَعْقَبَهُمْ نِفَاقًا فِي قُلُوبِهِمْ إِلَى يَوْمِ يَلْقَوْنَهُ بِمَا أَخْلَفُوا اللَّهَ مَا وَعَدُوهُ وَبِمَا كَانُوا يَكْذِبُونَ)[التَّوْبَةِ: 77]، يتغير قلبه، هذا هو فلان الذي لم يكن عنده شيء؟ فسبحان مقلب القلوب، هناك بعض الناس لا يملكون من حطام الدنيا شيئا، ويعاهد الله على الإنفاق، لكن إذا ملك المال تغير، وتحول، لأن المال يحول، يجعل الإنسان يميل، من الحق إلى الباطل، (بَخِلُوا بِهِ وَتَوَلَّوْا وَهُمْ مُعْرِضُونَ فَأَعْقَبَهُمْ نِفَاقًا فِي قُلُوبِهِمْ إِلَى يَوْمِ يَلْقَوْنَهُ بِمَا أَخْلَفُوا اللَّهَ مَا وَعَدُوهُ وَبِمَا كَانُوا يَكْذِبُونَ * أَلَمْ يَعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ سِرَّهُمْ وَنَجْوَاهُمْ وَأَنَّ اللَّهَ عَلَّامُ الْغُيُوبِ)[التَّوْبَةِ: 76-87].\n \nكذلك من عقوبات منع الزكاة: من العقوبات التي توعد الله بها مانعي الزكاة: تعسير الأمور عليهم، قال الحق -جل وعلا-: (وَمَا خَلَقَ الذَّكَرَ وَالْأُنْثَى)[اللَّيْلِ: 3]؛ فالله -تبارك وتعالى- أقسم بذاته العلية؛ والذي خلق الذكر والأنثى، (إِنَّ سَعْيَكُمْ لَشَتَّى)[اللَّيْلِ: 4]، كل إنسان له سعي وله قصد خاص به، ثم قال: (فَأَمَّا مَنْ أَعْطَى وَاتَّقَى)[اللَّيْلِ: 5]، والفاء هنا للتفريع، وأعطى ما استطاع مما عنده؛ فارتقى إلى درجة عالية وهي درجة الإحسان، (فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى)[اللَّيْلِ: 5-6]، أي بالجنة؛ لأن المعطي يعطي تصديقا بالحسنى التي هي الجنة على أحد أقوال المفسرين،  (فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى)[اللَّيْلِ: 5-7]؛ فسنهيئه لليسرى؛ واليسرى مؤنث الأيسر؛ أي: كل ما فيه تيسير، يجعل الله له في كل أموره تيسيرا، فيجعلك ميسِّرا على إخوانك بإخراج المال، ويجعل أمورك تتيسر، وهذا هو محل الشاهد، أنت إذا جعلت همك الإنفاق في وجوه الخير فإن الله -تبارك وتعالى- ييسر لك أمرك، وييسر لك كذلك الطريق إلى الجنة.\n \nوهذا هو الطرف الآخر: (وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى)[اللَّيْلِ: 8]؛ أي: منع حق الله -جل جلاله-، (وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى) لم يعد في حاجة لأي شيء، (وَكَذَّبَ بِالْحُسْنَى)[اللَّيْلِ: 9]، التي هي الجنة، (فَسَنُيَسِّرُهُ لِلْعُسْرَى)[اللَّيْلِ: 10]، ومعنى ذلك أن الذي يعسر على عباد الله فإن الله -تعالى- يجازيه من جنس العمل، فيجعل الأمور تتعسر عليك، لا تظن أنك تدير أمورك بعقلك أو بتدبيرك أو بذكائك وفطنتك، ولا بمعارفك وخواصك، الله -تبارك وتعالى- هو الذي ييسر أمورك، (فَسَنُيَسِّرُهُ لِلْيُسْرَى) أنت سرت في هذا الاتجاه ولكن الله -تبارك وتعالى- لما علم أن قلبك ليس بقلب مؤمن، وأنه قلب ليس فيه رحمة للعباد؛ فإن الله -تبارك وتعالى- ينزع توفيقه عنك ويجعلك تتخبط فترى الحق باطلا والباطل حقا، وترى الفساد صلاحا والصلاح فسادا، إذن: من عقوبات مانع الزكاة أنه تتعسر عليهم الأمور.\n \nكذلك من عقوبات مانع الزكاة: وهذه مع الأسف تتفشى في الأمة وتضررها بعامة، ولذلك قلت في الخطبة الماضية: إن ضرر مانعي الزكاة عظيم؛ ضررهم ليس قاصرا على أنفسهم، بل هو يضر الأمة بعامة؛ فالله -تبارك وتعالى- بسبب منع الزكاة من الممكن أن يمنعنا أعظم نعمة؛ ألا وهي نعمة القطر، نعمة المطر، نعمة الغيث، من أين تجيء نعمة المطر؟ من الله -تبارك وتعالى-، (وَهُوَ الَّذِي يُرْسِلُ الرِّيَاحَ بُشْرًا بَيْنَ يَدَيْ رَحْمَتِهِ)[الْأَعْرَافِ: 57]، متى ينزل الله -تبارك وتعالى- الماء من عنده؟ (حَتَّى إِذَا أَقَلَّتْ سَحَابًا ثِقَالًا سُقْنَاهُ لِبَلَدٍ مَيِّتٍ فَأَنْزَلْنَا بِهِ الْمَاءَ فَأَخْرَجْنَا بِهِ مِنْ كُلِّ الثَّمَرَاتِ)[الْأَعْرَافِ: 57]؛ إذن: الله -تبارك وتعالى- هو الذي ينزل الماء، (أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ * أَأَنْتُمْ أَنْزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنْزِلُونَ)[الْوَاقِعَةِ: 68-69]، من الذي يقدر على إنزال الماء؟ من يكون؟ الطائرات، العلم، تقدم العلم؟ كلا والله، (أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ) الله -تعالى- ذكر النفع الذي يحتاج العباد الماء لأجله، نفع الشرب، مع العلم أنه متى ينزل المطر يصير صالحا للشرب، يسقي الله به الحدائق والبهائم وغير ذلك، الماء الذي تشربون (أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ * أَأَنْتُمْ أَنْزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنْزِلُونَ * لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلَا تَشْكُرُونَ)[الْوَاقِعَةِ: 68-70].\n \nوالله قادر على أن ينزل ذلك الماء أجاجا؛ والأجاج هو الماء الذي تكون فيه ملوحة ومرارة، (لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلَا تَشْكُرُونَ) لم يؤكد الله -تعالى- الفعل (جعلناه) باللام لأنه لا حاجة للتأكيد هنا، لأنه لا أحد يدعي القدرة على ذلك مع الله -تعالى-، (فَلَوْلَا تَشْكُرُونَ)، ومن شكر هذه النعمة أن تخرجوا الزكاة؛ لذلك الله -تبارك وتعالى- صرح بأنه يعاقب مانعي الزكاة بأنه يحرمهم من الغيث، يبتليهم بالسنين، الأعوام التي تكون فيها المجاعة، ولذلك ترى الناس تصلي صلاة الاستسقاء وترفع أيديها وتبتهل بالدعاء، ولكنهم نسوا إعطاء حق الله -تعالى-، ومن حقوق الله -تعالى- إخراج الزكاة، يقول النبي -صلى الله عليه وسلم-: \"خَمْسٌ إِذَا ابْتُلِيتُمْ بِهِنَّ، وَأَعُوذُ بِاللَّهِ أَنْ تُدْرِكُوهُنَّ: لَمْ تَظْهَرِ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ، حَتَّى يُعْلِنُوا بِهَا، إِلَّا فَشَا فِيهِمُ الطَّاعُونُ، وَالْأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلَافِهِمُ الَّذِينَ مَضَوْا، وَلَمْ يَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ –هؤلاء الناس الذين هم تجار، ويغشون في الميزان، فليتقوا الله في نفوسهم، ومن الذين يعاونون ويساهمون في المجاعة، وفي السنين، وفي القحط، هؤلاء هم الذين ينقصون المكيال والميزان- وَلَمْ يَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ –كان الناس قبل ذلك على خير، كانوا يوفون الميزان، ولا يخسرونها، بعكس بعض الناس الآن، يغشون ويطففون في الميزان؛ فقد قال تعالى: (أَوْفُوا الْكَيْلَ وَلَا تَكُونُوا مِنَ الْمُخْسِرِينَ)[الشُّعَرَاءِ: 181]، وَلَمْ يَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ، إِلَّا أُخِذُوا بِالسِّنِينَ، وَشِدَّةِ الْمَئُونَةِ –تجدهم في ضيق، يقولون: نحن في شدة وضيق- وَشِدَّةِ الْمَئُونَةِ، وَجَوْرِ السُّلْطَانِ عَلَيْهِمْ، وَلَمْ يَمْنَعُوا زَكَاةَ أَمْوَالِهِمْ، -هذا هو الشاهد- إِلَّا مُنِعُوا الْقَطْرَ مِنَ السَّمَاءِ، وَلَوْلَا الْبَهَائِمُ لَمْ يُمْطَرُوا\".\n \nكذلك من العقوبات التي أعدها الله -تبارك وتعالى- لمانعي الزكاة: سلب نعمه عليهم: الذي يمنع زكاة ماله؛ فإن هذا مؤذن بسلب هذه النعمة، وأخذها فجاءة، ولنا في قصة أصحاب الجنة العظة والعبرة، قصة أصحاب الجنة: (سَنَسِمُهُ عَلَى الْخُرْطُومِ * إِنَّا بَلَوْنَاهُمْ كَمَا بَلَوْنَا أَصْحَابَ الْجَنَّةِ إِذْ أَقْسَمُوا لَيَصْرِمُنَّهَا مُصْبِحِينَ)[الْقَلَمِ: 16-17]، قصة أصحاب الجنة هؤلاء قوم كان عندهم أب يخرج حق الله، ويتعاطف مع المساكين، ويعرف أن كل شيء راجع إلى الله وهالك، ولا يبقى إلا ما قدم، ثم لما مات قال هؤلاء الأبناء: كان أبونا أحمق، سفيها، لماذا كان يعطي للفقراء والمساكين؟ ولو تدبرنا: فهذا القدر الذي فرضه الله -تعالى- في المال إنما هو قدر يسير، ولكن إبليس يعظِّم ذلك القدر اليسير حتى يصير عظيما في نفوس البخلاء المانعين للزكاة؛ لكي يوصلك إبليس إلى نتيجة؛ وهي الخوف من الفقر، فتجد أعوان الباطل وأعوان إبليس يتندرون على المزكين المتصدقين؛ يقولون: لم يتصدقون؟ إنهم في حاجة إلى \"حَجْر\" عليهم؛ لأن هؤلاء الناس ليس لديهم فهم ومعرفة ببركة وخيرية الصدقة، ليس لديه معرفة بقوله -تعالى-: (وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ)[سَبَأٍ: 39].\n \n(إِنَّا بَلَوْنَاهُمْ كَمَا بَلَوْنَا أَصْحَابَ الْجَنَّةِ إِذْ أَقْسَمُوا لَيَصْرِمُنَّهَا مُصْبِحِينَ * وَلَا يَسْتَثْنُونَ)[الْقَلَمِ: 17-18]، يقولون: والله ما بقي شيء لهؤلاء الفقراء والمساكين، ويتوعدون بعدم إخراج زكاة مالهم، ولا يستثنون؛ قيل: لا يقولون: إن شاء الله، وعلى أحد التفسيرين: ولا يستثنون أي: لا يستثنون حقا لأحد، ولو كان أقرب قريب، وهذا طغيان، وجبروت، كما هو واقع لكثير من أرباب الأموال، (وَلَا يَسْتَثْنُونَ * فَطَافَ)، والفاء هنا تفيد الفور، أنت لماذا تفكر في أن تمنع حق الله -تبارك وتعالى-، وهذا فيه تهديد ضمني؛ فهؤلاء الناس الذين لا يخرجون الزكاة كلية أو الذين يتأخرون ويتقاعصون عن إخراج الزكاة بحجة قضاء المصالح الخاصة بهم، فهم آكلون شاربون مقضية حاجاتهم، ولكن المحتاجين والفقراء لا عبرة عندهم لهم ؛ هذا فيه تحذير ضمني (فَطَافَ عَلَيْهَا طَائِفٌ مِنْ رَبِّكَ)[الْقَلَمِ: 19]؛ لأن الطائف لا يكون إلا في الشر، قال تعالى: (إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ)[الْأَعْرَافِ: 201]، (فَطَافَ عَلَيْهَا طَائِفٌ) ما هو هذا الطائف؟ الله أعلم به، سواء عرفناه أم لم نعرفه، ما المانع وكم سمعنا من أحداث في هذا الشهر المبارك؟ كم سمعنا؟ وكم سنسمع؟ (فَطَافَ عَلَيْهَا طَائِفٌ مِنْ رَبِّكَ) من ربك، من المالك، من السيد، كل شيء تحت قبضته وتحت سيطرته -سبحانه وتعالى-، (فَطَافَ عَلَيْهَا طَائِفٌ مِنْ رَبِّكَ وَهُمْ نَائِمُونَ) وهم نائمون، ومعنى هذا أن الإنسان في كامل الراحة، بينما هو مانع حق الله، فهؤلاء المانعون لحقوق الله -تعالى- مرتاحون نائمون، ربما يتضور الفقراء والمساكين من الجوع، ربما لا ليس عندهم شيء يسدون به جوعتهم، (فَأَصْبَحَتْ كَالصَّرِيمِ)[الْقَلَمِ: 20]؛ أي: كالليل المظلم، (فَأَصْبَحَتْ كَالصَّرِيمِ * فَتَنَادَوْا مُصْبِحِينَ)[الْقَلَمِ: 20-21]؛ أي: في وقت الصباح، (أَنِ اغْدُوا عَلَى حَرْثِكُمْ إِنْ كُنْتُمْ صَارِمِينَ)[الْقَلَمِ: 22]، هيا بنا لنقطع ثمرنا، (فَانْطَلَقُوا وَهُمْ يَتَخَافَتُونَ * أَنْ لَا يَدْخُلَنَّهَا الْيَوْمَ عَلَيْكُمْ مِسْكِينٌ)[الْقَلَمِ: 23-24]، إلى أن قال: (قَالَ أَوْسَطُهُمْ أَلَمْ أَقُلْ لَكُمْ لَوْلَا تُسَبِّحُونَ)[الْقَلَمِ: 28].\n \nفنقول بإخواننا الذين يمنعون زكاة أموالهم ونحن لا نخرجهم من الإسلام؛ فهم إخوتنا: اتقوا الله -تعالى-، (قَالَ أَوْسَطُهُمْ أَلَمْ أَقُلْ لَكُمْ لَوْلَا تُسَبِّحُونَ)[الْقَلَمِ: 28]، التسبيح والتنزيه لله -تعالى-، فالله -تعالى- يستحق منك أن تنزهه عن كل نقص، لأنك لو عرفت الله -تعالى- حق المعرفة لقمت بحقه -تعالى-، ثم قال تعالى: (كَذَلِكَ الْعَذَابُ وَلَعَذَابُ الْآخِرَةِ أَكْبَرُ لَوْ كَانُوا يَعْلَمُونَ)[الْقَلَمِ: 33]، وهو عذاب الحرمان، كيف يكون عندك خير من الله -تعالى- تجب فيه الزكاة وتمنع حق الله -تبارك وتعالى-، كثير هم أولئك الذين يمنعون حق الله -تعالى- بداعي الحاجة، فالادعاء بأنه يمنع حق الله -تعالى- بداعي الحاجة ظالم آثم، فهؤلاء قد يؤول بهم الحال إلى الحاجة والافتقار لأنه كان يمنع حق الله، يأتي إليه الفقير يطلب حق الله -تعالى- فيقول: والله ما عندي، فقال الله -تعالى-: (كَذَلِكَ الْعَذَابُ وَلَعَذَابُ الْآخِرَةِ أَكْبَرُ لَوْ كَانُوا يَعْلَمُونَ)[الْقَلَمِ: 33]، (كذلك العذاب) هو عذاب الدنيا، ثم هناك عذاب الآخرة؛ ولذلك لو أن الناس الآن أخرجوا زكاة أموالهم؛ المسلمين والكفار، لأنهم مطالبون بالزكاة، نعم الكفار مطالبون بالزكاة على أرجح أقوال الأصوليين، على أن الكفار مخاطبون بفروع الشريعة، قال الله -تبارك وتعالى-: (وَوَيْلٌ لِلْمُشْرِكِينَ * الَّذِينَ لَا يُؤْتُونَ الزَّكَاةَ وَهُمْ بِالْآخِرَةِ هُمْ كَافِرُونَ)[فُصِّلَتْ: 6-7]، لأنهم لو أخرجوا زكاة أموالهم لعاش الناس جميعا في راحة، لأن الله -تعالى- قد قسم المعيشة بين الناس بحكمة، قال تعالى: (نَحْنُ قَسَمْنَا بَيْنَهُمْ مَعِيشَتَهُمْ فِي الْحَيَاةِ الدُّنْيَا وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَتَّخِذَ بَعْضُهُمْ بَعْضًا سُخْرِيًّا)[الزُّخْرُفِ: 32]، (وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ)[الشُّورَى: 27]، هذه حكمته -تعالى-، لو جعلنا الله جميعا أغنياء من الذين سيُسَخَّرُونَ ويعملون للآخرين؟ (لِيَتَّخِذَ بَعْضُهُمْ بَعْضًا سُخْرِيًّا)، وقال في آية أخرى: (وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ)[الشُّورَى: 27].\n \nإذن لا تقل: لماذا جعل الله بعض الخلق فقراء؟ هذا لحكمة، وقد خلقهم وهو قادر على رزقهم، وأعطاهم ما يكفيهم، ولكنه جور وظلم الأغنياء، ولذلك سنة 1601م في إنجلترا أصدروا قانونا يسمى بقانون الفقراء، هذا القانون يعطي الفقراء بعض أموال الأغنياء؛ فهؤلاء الضعاف والعميان والعرجان لهم حق في مال الأغنياء؛ إنها الفطرة، واقتبست أمريكا أيضا هذا القانون فسنته هي -أيضا-، ونحن نسينا قانون رب العالمين، الذي كله خير وكله بركة، والذي إذا التزمت به نلت خيرا كثيرا ووعدك بالإخلاف، ألسنا أولى بذلك.\n \nنسأل الله -تبارك وتعالى- أن يرزقنا وإياكم العلم النافع والعمل الصالح.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، وصلى الله وسلم وبارك على خاتم الأنبياء والمرسلين وعلى آله وصحبه الطيبين الطاهرين، أما بعد:\n \nعباد الله: آخر ما وقفنا عنده قوله -تعالى-: (كَذَلِكَ الْعَذَابُ وَلَعَذَابُ الْآخِرَةِ أَكْبَرُ لَوْ كَانُوا يَعْلَمُونَ)[الْقَلَمِ: 33]، ما أعده الله وتوعد به مانعي الزكاة، أولا: مآل مانع الزكاة إلى النار، النبي -صلى الله عليه وسلم- حكم عليهم في الحديث بأنهم من أهل النار، وكذلك يعذبون في النار كما سيأتي معنا، ويعذبون في البرزخ، في قبورهم، \"مَا مِنْ صَاحِبِ ذَهَبٍ أَوْ فِضَّةٍ لَا يُؤَدِّي مِنْهَا حَقَّهَا؛ سواء منعها كلية أو جزئيا، إِلَّا إِذَا كَانَ يَوْمُ الْقِيَامَةِ صُفِّحَتْ لَهُ صَفَائِحُ مِنْ نَارٍ-ليس صفيحة واحدة، وإنما صفائح من نار- فَأُحْمِيَ عَلَيْهَا فِي  نَارِ جَهَنَّمَ فَيُكْوَى بِهَا جَنْبُهُ وَجَبِينُهُ وَظَهْرُهُ -ذكر جميع الاتجاهات؛ الأمام والخلف والوسط، وقيل: تكوى بها الجباه لأنها التي تشير بمنع حق الله، ينقبض الجبين عند تذكيره بحق الله -تعالى-؛ فهو الأولى بأن يكوى ويصلى بنار جهنم ولا كرامة، يكوى بها من غير رحمة؛ كُلَّمَا رُدَّتْ أُعِيدَتْ لَهُ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ حَتَّى يُقْضَى بَيْنَ الْعِبَادِ فَيَرَى سَبِيلَهَ إِمَّا إِلَى جَنَّةٍ وَإِمَّا إِلَى نَارٍ\" قال الحق -جل وعلا-: (وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ * يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ هَذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ)[التَّوْبَةِ: 34-35].\n \nإذن أرباب الأموال لهم يد –كل امرأة تزني لفقرها فأنت عليك نصيب من الإثم، يا من تمنع زكاتك، وكل إنسان يسرق لفقره وحاجته أنت عليك نصيب من إثمه وذنبه، وكل إنسان يسرق بالإكراه والذي يتحول لسارق ولص نتيجة الحاجة إنما عليك إثم وذنب، بماذا ستلقى الله؟ يقول الله -تعالى-: (وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * َكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى)[اللَّيْلِ: 8-10]، ماذا قال الله بعد ذلك: (وَمَا يُغْنِي عَنْهُ مَالُهُ إِذَا تَرَدَّى)[اللَّيْلِ: 11]، مالك هذا لم ينفعك ويوم القيامة سوف تسقط في جهنم ولن ينفعك.\n \nإذن: \"فيطوقه ويأخذه بلهزمتيه يعضه في شدقيه، لأن غالب الذين يمنعون زكاة أموالهم بسبب \"حنكهم\" إما تجده مجادلا؛ هذا مالي ولماذا أعطيه، أو عندي: مائتا مليار، لماذا أخرج شيئا منها؟ هل أعطي مائة مليون؟ هل أعطي للكسالى والنائمين؟\n \nيا أخي هذا أمر الله -تعالى-، ما دام فقيرا أو مسكينا أو صاحب حاجة أو غريما أو في سبيل الله فأعطه، إذن تجد عنده الكلام الخاوي في حنكه، إذن هذا هو الفم الذي كان يتكلم، ولم يترجم صاحبه الأمر لواقع عملي، هذا هو جزاؤه، \"فيأخذ بلهزمتيه ويقول له: أنا مالك أنا كنزك\" ثم تلا النبي -صلى الله عليه وسلم- عقب هذا الحديث قول الله -تبارك وتعالى-: (وَلَا يَحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ هُوَ خَيْرًا لَهُمْ بَلْ هُوَ شَرٌّ لَهُمْ سَيُطَوَّقُونَ مَا بَخِلُوا بِهِ يَوْمَ الْقِيَامَةِ)[آلِ عِمْرَانَ: 180]، يقول الأحنف بن قيس، كما روى البخاري: يقول: مشيت فإذا بي لاقيت ملأ من قريش فجلست معهم فإذا برجل قد دخل أخشن الوجه، وأخشن الثياب، فقال وسط الملأ: \"بشر الكانزين برضف يحمي عليها في نار جهنم –الرضف: هو الحجارة- يحمى عليها في نار جهنم فتوضع على حلمة ثدي أحدهم –ومنطقة حلمة الثدي منطقة حساسة جدا، وإذا سألت: لماذا هذا العذاب؟ لأنه لم يكن يحس بالناس، لا يحس بأنينهم، لا يحس بآلام المحتاجين والفقراء، فتوضع على حلمة ثدي –وهنا فائدة لغوية: أن الرجل أيضا يكون له ثدي، فالثدي ليس خاصا بالمرأة فقط- على حلمة ثدي أحدهم حتى تخرج من نغض كتفه –والنغض والناغض هو عظم فوق الكتف-؛ فتوضع على حلمة ثدي أحدهم حتى تخرج من نغض كتفه، فيتزلزل لها من شدة الألم، يقول الراوي: فما سمعت أحدا رد عليه.\n \nعباد الله: احذروا كل الحذر من التحايل؛ فإن الله -تبارك وتعالى- عليم بذات الصدور، وراقبوا الله في أفعالكم، واتقوه حق تقاته؛ فإنه -سبحانه وتعالى- يعلم السر وأخفى؛ لأن من يمنع الزكاة لا يكون عنده مراقبة لله -تبارك وتعالى-، وهم يمنعون الزكاة ويقعون في الحيل من مثلها، يكون عنده مثلا أربعون شاة وقد قال النبي -صلى الله عليه وسلم-: \"في كل أربعين شاة شاة\"، فيكون عنده أربعون شاة أو إحدى وأربعون شاة أو ثمانون شاة؛ فشرعا هذه الثمانون يخرج عليها شاة واحدة، فليس لدى هذا الإنسان أن يتحايل على الزكاة ويتشارك في ماله مع آخر ليهرب من الزكاة، وقد رأينا قصة أصحاب الجنة، كانوا يحلفون أنهم لن يخرجوا الزكاة، فعاقبهم الله -تبارك وتعالى- وجازاهم بنقيض قصدهم، أنتم تحرمون المستحقين للزكاة فأنتم المحرومون؛ فهذا الذي عنده أربعون شاة يأتي إلى آخر عنده أربعون شاة أيضا فيقول له: نجمع الغنم مع بعضه لنخرج شاة واحدة يتحمل كل منا نصفها؛ وهذا لا يجوز؛ لأنه في الشرع أن الأربعين شاة فيها شاة واحدة، ومائة وعشرون هي التي فيها شاتان. إذن هذه حيلة، ولكن مع من؟ مع الذي يعلم السر وأخفى، فيجب على الإنسان أن يلزم حده ويعرف قدره، هل يتحايل مع الله -تبارك وتعالى-؟ فإذا استطاع الإنسان أن يتحايل على بني البشر أو على القانون فلن يستطيع أن يفلت من مراقبة الله فيهات هيهات.\n \nنسأل الله -تبارك وتعالى- أن يوفقنا لكل خير، وأن يعصمنا من كل سوء ومكروه.\n \nهذا والله -تعالى- أعلم، وصلى الله على نبينا محمد وعلى آله وصحبه وسلم تسليما كثيرا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منع الزكاة من أعظم كبائر الذنوب 2/من العقوبات الدنيوية والأخروية لمانعي الزكاة 3/وجوب الحذر من التحايل في إخراج الزكاة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\"> منع الزكاة كبيرة من الكبائر، توعد الله -تبارك وتعالى- مانعي الزكاة بالعذاب الأليم في الدنيا وفي الآخرة، الذين يمنعون الزكاة، إنما يمنعون حق الله -تبارك وتعالى- وحق عباده، وهي كما قلت: كبيرة من الكبائر، بل درجتها أعظم لما يترتب عليها من...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"302174\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحدَه لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله، وصفيه وخليله، بلغ الرسالة وأدى الأمانة، ونصح الأمة، وجاهد في الله حق جهاده حتى أتاه اليقين من ربه، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: رأينا في الخطبة الماضية ما يتعلق بأهمية الزكاة، ورأينا بعض مقاصدها، وبعض ما أعده الله -تبارك وتعالى- للمزكِّين والمتصدِّقين، ونقف -إن شاء الله تبارك وتعالى- في هذه الخطبة مع جهة أخرى؛ وهي جهة الترهيب، فإذا كانت الخطبة الماضية تصب في جهة الترغيب، فسنقف -إن شاء الله -تبارك وتعالى- في هذه الخطبة مع جهة الترهيب، والجمع بينهما أسلوب قرآني، الجمع بين الترغيب والترهيب أسلوب القرآن؛ لأنه يكون أوقع في النفس، ويعطي أكله بإذن ربه -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>منع الزكاة كبيرة من الكبائر، توعد الله -تبارك وتعالى- مانعي الزكاة بالعذاب الأليم في الدنيا وفي الآخرة، الذين يمنعون الزكاة، إنما يمنعون حق الله -تبارك وتعالى- وحق عباده، وهي كما قلت: كبيرة من الكبائر، بل درجتها أعظم لما يترتب عليها من الفساد، الذين يمنعون الزكاة جرمهم عظيم، وظلمهم كبير، كما سيتبين إن شاء الله -تبارك وتعالى- من خلال الوعيد الذي أعده الله -تبارك وتعالى- لهؤلاء، ولذلك العقوبة هي عقوبة دنيوية وعقوبة أخروية، الله -تبارك وتعالى- توعدهم بالعذاب في الدنيا قبل الآخرة؛ لذلك سأقف إن شاء الله -تبارك وتعالى- مع بعض عقوبات أو بعض العقوبات التي أعدها الله -تبارك وتعالى- لمانعي الزكاة.</p>\n<p>&nbsp;</p>\n<p>ومن العقوبات الدنيوية التي أعدها الله لمانعي الزكاة: أنه توعدهم بالنفاق؛ فإن الذي يمنع الزكاة يوشك أن يعقب هذا الخير الذي في قلبه أن يعقبه نفاق إذا هو منع حق الله -تبارك وتعالى-، إذا هو منع زكاته، بعض الناس قد يوفق في الصلاة، ويوفق في الصيام، ويوفق في بعض أعمال الخير لكن تأتي الزكاة فتجده صاحب حيل، وصاحب أساليب ماكرة، وهو يظن أن هذا التحايل سينجيه من الله -تبارك وتعالى-، يقول الحق -جل وعلا-: (<span style=\"color: #ff0000;\">وَمِنْهُمْ مَنْ عَاهَدَ اللَّهَ لَئِنْ آتَانَا مِنْ فَضْلِهِ لَنَصَّدَّقَنَّ وَلَنَكُونَنَّ مِنَ الصَّالِحِينَ</span>)[التَّوْبَةِ: 75].</p>\n<p>&nbsp;</p>\n<p>بعض الناس لا يكون عنده مال، ولكن يقول في نفسه: يا رب، إذا وسعت علي في الرزق أنفق وأعطي لفلان وفلانة، وسأنفق في جميع وجوه الخير، فأحرى بمثل هذا ألا يمنع الزكاة، من باب أولى أنه لا يمنع حق الله -تبارك وتعالى-، (<span style=\"color: #ff0000;\">لَئِنْ آتَانَا مِنْ فَضْلِهِ لَنَصَّدَّقَنَّ وَلَنَكُونَنَّ مِنَ الصَّالِحِينَ * فَلَمَّا آتَاهُمْ مِنْ فَضْلِهِ بَخِلُوا بِهِ وَتَوَلَّوْا وَهُمْ مُعْرِضُونَ</span>)[التَّوْبَةِ: 75-76]، أين قوله قبل ذلك؟ أين تلك الأماني؟ (<span style=\"color: #ff0000;\">بَخِلُوا بِهِ وَتَوَلَّوْا وَهُمْ مُعْرِضُونَ</span>)، لأن -معاشر الآباء والأبناء، والإخوان والأخوات- المال ابتلاء عظيم، الله -تبارك وتعالى- ابتلى العباد ببلايا كثيرة، بابتلاءات كثيرة، من أصعبها وأعظمها المال، (<span style=\"color: #ff0000;\">لَئِنْ آتَانَا مِنْ فَضْلِهِ لَنَصَّدَّقَنَّ وَلَنَكُونَنَّ مِنَ الصَّالِحِينَ * فَلَمَّا آتَاهُمْ مِنْ فَضْلِهِ بَخِلُوا بِهِ وَتَوَلَّوْا وَهُمْ مُعْرِضُونَ</span>) ما النتيجة؟ (<span style=\"color: #ff0000;\">فَأَعْقَبَهُمْ نِفَاقًا فِي قُلُوبِهِمْ إِلَى يَوْمِ يَلْقَوْنَهُ بِمَا أَخْلَفُوا اللَّهَ مَا وَعَدُوهُ وَبِمَا كَانُوا يَكْذِبُونَ</span>)[التَّوْبَةِ: 77]، يتغير قلبه، هذا هو فلان الذي لم يكن عنده شيء؟ فسبحان مقلب القلوب، هناك بعض الناس لا يملكون من حطام الدنيا شيئا، ويعاهد الله على الإنفاق، لكن إذا ملك المال تغير، وتحول، لأن المال يحول، يجعل الإنسان يميل، من الحق إلى الباطل، (<span style=\"color: #ff0000;\">بَخِلُوا بِهِ وَتَوَلَّوْا وَهُمْ مُعْرِضُونَ فَأَعْقَبَهُمْ نِفَاقًا فِي قُلُوبِهِمْ إِلَى يَوْمِ يَلْقَوْنَهُ بِمَا أَخْلَفُوا اللَّهَ مَا وَعَدُوهُ وَبِمَا كَانُوا يَكْذِبُونَ * أَلَمْ يَعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ سِرَّهُمْ وَنَجْوَاهُمْ وَأَنَّ اللَّهَ عَلَّامُ الْغُيُوبِ</span>)[التَّوْبَةِ: 76-87].</p>\n<p>&nbsp;</p>\n<p>كذلك من عقوبات منع الزكاة: من العقوبات التي توعد الله بها مانعي الزكاة: تعسير الأمور عليهم، قال الحق -جل وعلا-: (<span style=\"color: #ff0000;\">وَمَا خَلَقَ الذَّكَرَ وَالْأُنْثَى</span>)[اللَّيْلِ: 3]؛ فالله -تبارك وتعالى- أقسم بذاته العلية؛ والذي خلق الذكر والأنثى، (<span style=\"color: #ff0000;\">إِنَّ سَعْيَكُمْ لَشَتَّى</span>)[اللَّيْلِ: 4]، كل إنسان له سعي وله قصد خاص به، ثم قال: (<span style=\"color: #ff0000;\">فَأَمَّا مَنْ أَعْطَى وَاتَّقَى</span>)[اللَّيْلِ: 5]، والفاء هنا للتفريع، وأعطى ما استطاع مما عنده؛ فارتقى إلى درجة عالية وهي درجة الإحسان، (<span style=\"color: #ff0000;\">فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى</span>)[اللَّيْلِ: 5-6]، أي بالجنة؛ لأن المعطي يعطي تصديقا بالحسنى التي هي الجنة على أحد أقوال المفسرين،&nbsp; (<span style=\"color: #ff0000;\">فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى</span>)[اللَّيْلِ: 5-7]؛ فسنهيئه لليسرى؛ واليسرى مؤنث الأيسر؛ أي: كل ما فيه تيسير، يجعل الله له في كل أموره تيسيرا، فيجعلك ميسِّرا على إخوانك بإخراج المال، ويجعل أمورك تتيسر، وهذا هو محل الشاهد، أنت إذا جعلت همك الإنفاق في وجوه الخير فإن الله -تبارك وتعالى- ييسر لك أمرك، وييسر لك كذلك الطريق إلى الجنة.</p>\n<p>&nbsp;</p>\n<p>وهذا هو الطرف الآخر: (<span style=\"color: #ff0000;\">وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى</span>)[اللَّيْلِ: 8]؛ أي: منع حق الله -جل جلاله-، (<span style=\"color: #ff0000;\">وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى</span>) لم يعد في حاجة لأي شيء، (<span style=\"color: #ff0000;\">وَكَذَّبَ بِالْحُسْنَى</span>)[اللَّيْلِ: 9]، التي هي الجنة، (<span style=\"color: #ff0000;\">فَسَنُيَسِّرُهُ لِلْعُسْرَى</span>)[اللَّيْلِ: 10]، ومعنى ذلك أن الذي يعسر على عباد الله فإن الله -تعالى- يجازيه من جنس العمل، فيجعل الأمور تتعسر عليك، لا تظن أنك تدير أمورك بعقلك أو بتدبيرك أو بذكائك وفطنتك، ولا بمعارفك وخواصك، الله -تبارك وتعالى- هو الذي ييسر أمورك، (<span style=\"color: #ff0000;\">فَسَنُيَسِّرُهُ لِلْيُسْرَى</span>) أنت سرت في هذا الاتجاه ولكن الله -تبارك وتعالى- لما علم أن قلبك ليس بقلب مؤمن، وأنه قلب ليس فيه رحمة للعباد؛ فإن الله -تبارك وتعالى- ينزع توفيقه عنك ويجعلك تتخبط فترى الحق باطلا والباطل حقا، وترى الفساد صلاحا والصلاح فسادا، إذن: من عقوبات مانع الزكاة أنه تتعسر عليهم الأمور.</p>\n<p>&nbsp;</p>\n<p>كذلك من عقوبات مانع الزكاة: وهذه مع الأسف تتفشى في الأمة وتضررها بعامة، ولذلك قلت في الخطبة الماضية: إن ضرر مانعي الزكاة عظيم؛ ضررهم ليس قاصرا على أنفسهم، بل هو يضر الأمة بعامة؛ فالله -تبارك وتعالى- بسبب منع الزكاة من الممكن أن يمنعنا أعظم نعمة؛ ألا وهي نعمة القطر، نعمة المطر، نعمة الغيث، من أين تجيء نعمة المطر؟ من الله -تبارك وتعالى-، (<span style=\"color: #ff0000;\">وَهُوَ الَّذِي يُرْسِلُ الرِّيَاحَ بُشْرًا بَيْنَ يَدَيْ رَحْمَتِهِ</span>)[الْأَعْرَافِ: 57]، متى ينزل الله -تبارك وتعالى- الماء من عنده؟ (<span style=\"color: #ff0000;\">حَتَّى إِذَا أَقَلَّتْ سَحَابًا ثِقَالًا سُقْنَاهُ لِبَلَدٍ مَيِّتٍ فَأَنْزَلْنَا بِهِ الْمَاءَ فَأَخْرَجْنَا بِهِ مِنْ كُلِّ الثَّمَرَاتِ</span>)[الْأَعْرَافِ: 57]؛ إذن: الله -تبارك وتعالى- هو الذي ينزل الماء، (<span style=\"color: #ff0000;\">أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ * أَأَنْتُمْ أَنْزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنْزِلُونَ</span>)[الْوَاقِعَةِ: 68-69]، من الذي يقدر على إنزال الماء؟ من يكون؟ الطائرات، العلم، تقدم العلم؟ كلا والله، (<span style=\"color: #ff0000;\">أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ</span>) الله -تعالى- ذكر النفع الذي يحتاج العباد الماء لأجله، نفع الشرب، مع العلم أنه متى ينزل المطر يصير صالحا للشرب، يسقي الله به الحدائق والبهائم وغير ذلك، الماء الذي تشربون (<span style=\"color: #ff0000;\">أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ * أَأَنْتُمْ أَنْزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنْزِلُونَ * لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلَا تَشْكُرُونَ</span>)[الْوَاقِعَةِ: 68-70].</p>\n<p>&nbsp;</p>\n<p>والله قادر على أن ينزل ذلك الماء أجاجا؛ والأجاج هو الماء الذي تكون فيه ملوحة ومرارة، (<span style=\"color: #ff0000;\">لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلَا تَشْكُرُونَ</span>) لم يؤكد الله -تعالى- الفعل (جعلناه) باللام لأنه لا حاجة للتأكيد هنا، لأنه لا أحد يدعي القدرة على ذلك مع الله -تعالى-، (<span style=\"color: #ff0000;\">فَلَوْلَا تَشْكُرُونَ</span>)، ومن شكر هذه النعمة أن تخرجوا الزكاة؛ لذلك الله -تبارك وتعالى- صرح بأنه يعاقب مانعي الزكاة بأنه يحرمهم من الغيث، يبتليهم بالسنين، الأعوام التي تكون فيها المجاعة، ولذلك ترى الناس تصلي صلاة الاستسقاء وترفع أيديها وتبتهل بالدعاء، ولكنهم نسوا إعطاء حق الله -تعالى-، ومن حقوق الله -تعالى- إخراج الزكاة، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">خَمْسٌ إِذَا ابْتُلِيتُمْ بِهِنَّ، وَأَعُوذُ بِاللَّهِ أَنْ تُدْرِكُوهُنَّ: لَمْ تَظْهَرِ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ، حَتَّى يُعْلِنُوا بِهَا، إِلَّا فَشَا فِيهِمُ الطَّاعُونُ، وَالْأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلَافِهِمُ الَّذِينَ مَضَوْا، وَلَمْ يَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ</span> –هؤلاء الناس الذين هم تجار، ويغشون في الميزان، فليتقوا الله في نفوسهم، ومن الذين يعاونون ويساهمون في المجاعة، وفي السنين، وفي القحط، هؤلاء هم الذين ينقصون المكيال والميزان- وَلَمْ يَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ –كان الناس قبل ذلك على خير، كانوا يوفون الميزان، ولا يخسرونها، بعكس بعض الناس الآن، يغشون ويطففون في الميزان؛ فقد قال تعالى: (<span style=\"color: #ff0000;\">أَوْفُوا الْكَيْلَ وَلَا تَكُونُوا مِنَ الْمُخْسِرِينَ</span>)[الشُّعَرَاءِ: 181]، <span style=\"color: #0000ff;\">وَلَمْ يَنْقُصُوا الْمِكْيَالَ وَالْمِيزَانَ، إِلَّا أُخِذُوا بِالسِّنِينَ، وَشِدَّةِ الْمَئُونَةِ –تجدهم في ضيق، يقولون: نحن في شدة وضيق- وَشِدَّةِ الْمَئُونَةِ، وَجَوْرِ السُّلْطَانِ عَلَيْهِمْ، وَلَمْ يَمْنَعُوا زَكَاةَ أَمْوَالِهِمْ، -هذا هو الشاهد- إِلَّا مُنِعُوا الْقَطْرَ مِنَ السَّمَاءِ، وَلَوْلَا الْبَهَائِمُ لَمْ يُمْطَرُوا</span>\".</p>\n<p>&nbsp;</p>\n<p>كذلك من العقوبات التي أعدها الله -تبارك وتعالى- لمانعي الزكاة: سلب نعمه عليهم: الذي يمنع زكاة ماله؛ فإن هذا مؤذن بسلب هذه النعمة، وأخذها فجاءة، ولنا في قصة أصحاب الجنة العظة والعبرة، قصة أصحاب الجنة: (<span style=\"color: #ff0000;\">سَنَسِمُهُ عَلَى الْخُرْطُومِ * إِنَّا بَلَوْنَاهُمْ كَمَا بَلَوْنَا أَصْحَابَ الْجَنَّةِ إِذْ أَقْسَمُوا لَيَصْرِمُنَّهَا مُصْبِحِينَ</span>)[الْقَلَمِ: 16-17]، قصة أصحاب الجنة هؤلاء قوم كان عندهم أب يخرج حق الله، ويتعاطف مع المساكين، ويعرف أن كل شيء راجع إلى الله وهالك، ولا يبقى إلا ما قدم، ثم لما مات قال هؤلاء الأبناء: كان أبونا أحمق، سفيها، لماذا كان يعطي للفقراء والمساكين؟ ولو تدبرنا: فهذا القدر الذي فرضه الله -تعالى- في المال إنما هو قدر يسير، ولكن إبليس يعظِّم ذلك القدر اليسير حتى يصير عظيما في نفوس البخلاء المانعين للزكاة؛ لكي يوصلك إبليس إلى نتيجة؛ وهي الخوف من الفقر، فتجد أعوان الباطل وأعوان إبليس يتندرون على المزكين المتصدقين؛ يقولون: لم يتصدقون؟ إنهم في حاجة إلى \"حَجْر\" عليهم؛ لأن هؤلاء الناس ليس لديهم فهم ومعرفة ببركة وخيرية الصدقة، ليس لديه معرفة بقوله -تعالى-: (<span style=\"color: #ff0000;\">وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ</span>)[سَبَأٍ: 39].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">إِنَّا بَلَوْنَاهُمْ كَمَا بَلَوْنَا أَصْحَابَ الْجَنَّةِ إِذْ أَقْسَمُوا لَيَصْرِمُنَّهَا مُصْبِحِينَ * وَلَا يَسْتَثْنُونَ</span>)[الْقَلَمِ: 17-18]، يقولون: والله ما بقي شيء لهؤلاء الفقراء والمساكين، ويتوعدون بعدم إخراج زكاة مالهم، ولا يستثنون؛ قيل: لا يقولون: إن شاء الله، وعلى أحد التفسيرين: ولا يستثنون أي: لا يستثنون حقا لأحد، ولو كان أقرب قريب، وهذا طغيان، وجبروت، كما هو واقع لكثير من أرباب الأموال، (<span style=\"color: #ff0000;\">وَلَا يَسْتَثْنُونَ * فَطَافَ</span>)، والفاء هنا تفيد الفور، أنت لماذا تفكر في أن تمنع حق الله -تبارك وتعالى-، وهذا فيه تهديد ضمني؛ فهؤلاء الناس الذين لا يخرجون الزكاة كلية أو الذين يتأخرون ويتقاعصون عن إخراج الزكاة بحجة قضاء المصالح الخاصة بهم، فهم آكلون شاربون مقضية حاجاتهم، ولكن المحتاجين والفقراء لا عبرة عندهم لهم ؛ هذا فيه تحذير ضمني (<span style=\"color: #ff0000;\">فَطَافَ عَلَيْهَا طَائِفٌ مِنْ رَبِّكَ</span>)[الْقَلَمِ: 19]؛ لأن الطائف لا يكون إلا في الشر، قال تعالى: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ</span>)[الْأَعْرَافِ: 201]، (<span style=\"color: #ff0000;\">فَطَافَ عَلَيْهَا طَائِفٌ</span>) ما هو هذا الطائف؟ الله أعلم به، سواء عرفناه أم لم نعرفه، ما المانع وكم سمعنا من أحداث في هذا الشهر المبارك؟ كم سمعنا؟ وكم سنسمع؟ (<span style=\"color: #ff0000;\">فَطَافَ عَلَيْهَا طَائِفٌ مِنْ رَبِّكَ</span>) من ربك، من المالك، من السيد، كل شيء تحت قبضته وتحت سيطرته -سبحانه وتعالى-، (<span style=\"color: #ff0000;\">فَطَافَ عَلَيْهَا طَائِفٌ مِنْ رَبِّكَ وَهُمْ نَائِمُونَ</span>) وهم نائمون، ومعنى هذا أن الإنسان في كامل الراحة، بينما هو مانع حق الله، فهؤلاء المانعون لحقوق الله -تعالى- مرتاحون نائمون، ربما يتضور الفقراء والمساكين من الجوع، ربما لا ليس عندهم شيء يسدون به جوعتهم، (<span style=\"color: #ff0000;\">فَأَصْبَحَتْ كَالصَّرِيمِ</span>)[الْقَلَمِ: 20]؛ أي: كالليل المظلم، (<span style=\"color: #ff0000;\">فَأَصْبَحَتْ كَالصَّرِيمِ * فَتَنَادَوْا مُصْبِحِينَ</span>)[الْقَلَمِ: 20-21]؛ أي: في وقت الصباح، (<span style=\"color: #ff0000;\">أَنِ اغْدُوا عَلَى حَرْثِكُمْ إِنْ كُنْتُمْ صَارِمِينَ</span>)[الْقَلَمِ: 22]، هيا بنا لنقطع ثمرنا، (<span style=\"color: #ff0000;\">فَانْطَلَقُوا وَهُمْ يَتَخَافَتُونَ * أَنْ لَا يَدْخُلَنَّهَا الْيَوْمَ عَلَيْكُمْ مِسْكِينٌ</span>)[الْقَلَمِ: 23-24]، إلى أن قال: (<span style=\"color: #ff0000;\">قَالَ أَوْسَطُهُمْ أَلَمْ أَقُلْ لَكُمْ لَوْلَا تُسَبِّحُونَ</span>)[الْقَلَمِ: 28].</p>\n<p>&nbsp;</p>\n<p>فنقول بإخواننا الذين يمنعون زكاة أموالهم ونحن لا نخرجهم من الإسلام؛ فهم إخوتنا: اتقوا الله -تعالى-، (<span style=\"color: #ff0000;\">قَالَ أَوْسَطُهُمْ أَلَمْ أَقُلْ لَكُمْ لَوْلَا تُسَبِّحُونَ</span>)[الْقَلَمِ: 28]، التسبيح والتنزيه لله -تعالى-، فالله -تعالى- يستحق منك أن تنزهه عن كل نقص، لأنك لو عرفت الله -تعالى- حق المعرفة لقمت بحقه -تعالى-، ثم قال تعالى: (<span style=\"color: #ff0000;\">كَذَلِكَ الْعَذَابُ وَلَعَذَابُ الْآخِرَةِ أَكْبَرُ لَوْ كَانُوا يَعْلَمُونَ</span>)[الْقَلَمِ: 33]، وهو عذاب الحرمان، كيف يكون عندك خير من الله -تعالى- تجب فيه الزكاة وتمنع حق الله -تبارك وتعالى-، كثير هم أولئك الذين يمنعون حق الله -تعالى- بداعي الحاجة، فالادعاء بأنه يمنع حق الله -تعالى- بداعي الحاجة ظالم آثم، فهؤلاء قد يؤول بهم الحال إلى الحاجة والافتقار لأنه كان يمنع حق الله، يأتي إليه الفقير يطلب حق الله -تعالى- فيقول: والله ما عندي، فقال الله -تعالى-: (<span style=\"color: #ff0000;\">كَذَلِكَ الْعَذَابُ وَلَعَذَابُ الْآخِرَةِ أَكْبَرُ لَوْ كَانُوا يَعْلَمُونَ</span>)[الْقَلَمِ: 33]، (كذلك العذاب) هو عذاب الدنيا، ثم هناك عذاب الآخرة؛ ولذلك لو أن الناس الآن أخرجوا زكاة أموالهم؛ المسلمين والكفار، لأنهم مطالبون بالزكاة، نعم الكفار مطالبون بالزكاة على أرجح أقوال الأصوليين، على أن الكفار مخاطبون بفروع الشريعة، قال الله -تبارك وتعالى-: (<span style=\"color: #ff0000;\">وَوَيْلٌ لِلْمُشْرِكِينَ * الَّذِينَ لَا يُؤْتُونَ الزَّكَاةَ وَهُمْ بِالْآخِرَةِ هُمْ كَافِرُونَ</span>)[فُصِّلَتْ: 6-7]، لأنهم لو أخرجوا زكاة أموالهم لعاش الناس جميعا في راحة، لأن الله -تعالى- قد قسم المعيشة بين الناس بحكمة، قال تعالى: (<span style=\"color: #ff0000;\">نَحْنُ قَسَمْنَا بَيْنَهُمْ مَعِيشَتَهُمْ فِي الْحَيَاةِ الدُّنْيَا وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَتَّخِذَ بَعْضُهُمْ بَعْضًا سُخْرِيًّا</span>)[الزُّخْرُفِ: 32]، (<span style=\"color: #ff0000;\">وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ</span>)[الشُّورَى: 27]، هذه حكمته -تعالى-، لو جعلنا الله جميعا أغنياء من الذين سيُسَخَّرُونَ ويعملون للآخرين؟ (<span style=\"color: #ff0000;\">لِيَتَّخِذَ بَعْضُهُمْ بَعْضًا سُخْرِيًّا</span>)، وقال في آية أخرى: (<span style=\"color: #ff0000;\">وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ</span>)[الشُّورَى: 27].</p>\n<p>&nbsp;</p>\n<p>إذن لا تقل: لماذا جعل الله بعض الخلق فقراء؟ هذا لحكمة، وقد خلقهم وهو قادر على رزقهم، وأعطاهم ما يكفيهم، ولكنه جور وظلم الأغنياء، ولذلك سنة 1601م في إنجلترا أصدروا قانونا يسمى بقانون الفقراء، هذا القانون يعطي الفقراء بعض أموال الأغنياء؛ فهؤلاء الضعاف والعميان والعرجان لهم حق في مال الأغنياء؛ إنها الفطرة، واقتبست أمريكا أيضا هذا القانون فسنته هي -أيضا-، ونحن نسينا قانون رب العالمين، الذي كله خير وكله بركة، والذي إذا التزمت به نلت خيرا كثيرا ووعدك بالإخلاف، ألسنا أولى بذلك.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تبارك وتعالى- أن يرزقنا وإياكم العلم النافع والعمل الصالح.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وصلى الله وسلم وبارك على خاتم الأنبياء والمرسلين وعلى آله وصحبه الطيبين الطاهرين، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: آخر ما وقفنا عنده قوله -تعالى-: (<span style=\"color: #ff0000;\">كَذَلِكَ الْعَذَابُ وَلَعَذَابُ الْآخِرَةِ أَكْبَرُ لَوْ كَانُوا يَعْلَمُونَ</span>)[الْقَلَمِ: 33]، ما أعده الله وتوعد به مانعي الزكاة، أولا: مآل مانع الزكاة إلى النار، النبي -صلى الله عليه وسلم- حكم عليهم في الحديث بأنهم من أهل النار، وكذلك يعذبون في النار كما سيأتي معنا، ويعذبون في البرزخ، في قبورهم، \"<span style=\"color: #0000ff;\">مَا مِنْ صَاحِبِ ذَهَبٍ أَوْ فِضَّةٍ لَا يُؤَدِّي مِنْهَا حَقَّهَا؛ سواء منعها كلية أو جزئيا، إِلَّا إِذَا كَانَ يَوْمُ الْقِيَامَةِ صُفِّحَتْ لَهُ صَفَائِحُ مِنْ نَارٍ-ليس صفيحة واحدة، وإنما صفائح من نار- فَأُحْمِيَ عَلَيْهَا فِي&nbsp; نَارِ جَهَنَّمَ فَيُكْوَى بِهَا جَنْبُهُ وَجَبِينُهُ وَظَهْرُهُ</span> -ذكر جميع الاتجاهات؛ الأمام والخلف والوسط، وقيل: تكوى بها الجباه لأنها التي تشير بمنع حق الله، ينقبض الجبين عند تذكيره بحق الله -تعالى-؛ فهو الأولى بأن يكوى ويصلى بنار جهنم ولا كرامة، يكوى بها من غير رحمة؛ <span style=\"color: #0000ff;\">كُلَّمَا رُدَّتْ أُعِيدَتْ لَهُ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ حَتَّى يُقْضَى بَيْنَ الْعِبَادِ فَيَرَى سَبِيلَهَ إِمَّا إِلَى جَنَّةٍ وَإِمَّا إِلَى نَارٍ</span>\" قال الحق -جل وعلا-: (<span style=\"color: #ff0000;\">وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلَا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ * يَوْمَ يُحْمَى عَلَيْهَا فِي نَارِ جَهَنَّمَ فَتُكْوَى بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ هَذَا مَا كَنَزْتُمْ لِأَنْفُسِكُمْ فَذُوقُوا مَا كُنْتُمْ تَكْنِزُونَ</span>)[التَّوْبَةِ: 34-35].</p>\n<p>&nbsp;</p>\n<p>إذن أرباب الأموال لهم يد –كل امرأة تزني لفقرها فأنت عليك نصيب من الإثم، يا من تمنع زكاتك، وكل إنسان يسرق لفقره وحاجته أنت عليك نصيب من إثمه وذنبه، وكل إنسان يسرق بالإكراه والذي يتحول لسارق ولص نتيجة الحاجة إنما عليك إثم وذنب، بماذا ستلقى الله؟ يقول الله -تعالى-: (<span style=\"color: #ff0000;\">وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * َكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى</span>)[اللَّيْلِ: 8-10]، ماذا قال الله بعد ذلك: (<span style=\"color: #ff0000;\">وَمَا يُغْنِي عَنْهُ مَالُهُ إِذَا تَرَدَّى</span>)[اللَّيْلِ: 11]، مالك هذا لم ينفعك ويوم القيامة سوف تسقط في جهنم ولن ينفعك.</p>\n<p>&nbsp;</p>\n<p>إذن: \"فيطوقه ويأخذه بلهزمتيه يعضه في شدقيه، لأن غالب الذين يمنعون زكاة أموالهم بسبب \"حنكهم\" إما تجده مجادلا؛ هذا مالي ولماذا أعطيه، أو عندي: مائتا مليار، لماذا أخرج شيئا منها؟ هل أعطي مائة مليون؟ هل أعطي للكسالى والنائمين؟</p>\n<p>&nbsp;</p>\n<p>يا أخي هذا أمر الله -تعالى-، ما دام فقيرا أو مسكينا أو صاحب حاجة أو غريما أو في سبيل الله فأعطه، إذن تجد عنده الكلام الخاوي في حنكه، إذن هذا هو الفم الذي كان يتكلم، ولم يترجم صاحبه الأمر لواقع عملي، هذا هو جزاؤه، \"فيأخذ بلهزمتيه ويقول له: أنا مالك أنا كنزك\" ثم تلا النبي -صلى الله عليه وسلم- عقب هذا الحديث قول الله -تبارك وتعالى-: (<span style=\"color: #ff0000;\">وَلَا يَحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ هُوَ خَيْرًا لَهُمْ بَلْ هُوَ شَرٌّ لَهُمْ سَيُطَوَّقُونَ مَا بَخِلُوا بِهِ يَوْمَ الْقِيَامَةِ</span>)[آلِ عِمْرَانَ: 180]، يقول الأحنف بن قيس، كما روى البخاري: يقول: مشيت فإذا بي لاقيت ملأ من قريش فجلست معهم فإذا برجل قد دخل أخشن الوجه، وأخشن الثياب، فقال وسط الملأ: \"بشر الكانزين برضف يحمي عليها في نار جهنم –الرضف: هو الحجارة- يحمى عليها في نار جهنم فتوضع على حلمة ثدي أحدهم –ومنطقة حلمة الثدي منطقة حساسة جدا، وإذا سألت: لماذا هذا العذاب؟ لأنه لم يكن يحس بالناس، لا يحس بأنينهم، لا يحس بآلام المحتاجين والفقراء، فتوضع على حلمة ثدي –وهنا فائدة لغوية: أن الرجل أيضا يكون له ثدي، فالثدي ليس خاصا بالمرأة فقط- على حلمة ثدي أحدهم حتى تخرج من نغض كتفه –والنغض والناغض هو عظم فوق الكتف-؛ فتوضع على حلمة ثدي أحدهم حتى تخرج من نغض كتفه، فيتزلزل لها من شدة الألم، يقول الراوي: فما سمعت أحدا رد عليه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: احذروا كل الحذر من التحايل؛ فإن الله -تبارك وتعالى- عليم بذات الصدور، وراقبوا الله في أفعالكم، واتقوه حق تقاته؛ فإنه -سبحانه وتعالى- يعلم السر وأخفى؛ لأن من يمنع الزكاة لا يكون عنده مراقبة لله -تبارك وتعالى-، وهم يمنعون الزكاة ويقعون في الحيل من مثلها، يكون عنده مثلا أربعون شاة وقد قال النبي -صلى الله عليه وسلم-: \"في كل أربعين شاة شاة\"، فيكون عنده أربعون شاة أو إحدى وأربعون شاة أو ثمانون شاة؛ فشرعا هذه الثمانون يخرج عليها شاة واحدة، فليس لدى هذا الإنسان أن يتحايل على الزكاة ويتشارك في ماله مع آخر ليهرب من الزكاة، وقد رأينا قصة أصحاب الجنة، كانوا يحلفون أنهم لن يخرجوا الزكاة، فعاقبهم الله -تبارك وتعالى- وجازاهم بنقيض قصدهم، أنتم تحرمون المستحقين للزكاة فأنتم المحرومون؛ فهذا الذي عنده أربعون شاة يأتي إلى آخر عنده أربعون شاة أيضا فيقول له: نجمع الغنم مع بعضه لنخرج شاة واحدة يتحمل كل منا نصفها؛ وهذا لا يجوز؛ لأنه في الشرع أن الأربعين شاة فيها شاة واحدة، ومائة وعشرون هي التي فيها شاتان. إذن هذه حيلة، ولكن مع من؟ مع الذي يعلم السر وأخفى، فيجب على الإنسان أن يلزم حده ويعرف قدره، هل يتحايل مع الله -تبارك وتعالى-؟ فإذا استطاع الإنسان أن يتحايل على بني البشر أو على القانون فلن يستطيع أن يفلت من مراقبة الله فيهات هيهات.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تبارك وتعالى- أن يوفقنا لكل خير، وأن يعصمنا من كل سوء ومكروه.</p>\n<p>&nbsp;</p>\n<p>هذا والله -تعالى- أعلم، وصلى الله على نبينا محمد وعلى آله وصحبه وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "منع_الزكاة.doc",
      "path": "/database/files/منع_الزكاة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86%D8%B9-%D8%A7%D9%84%D8%B2%D9%83%D8%A7%D8%A9-2/download-file/302175"
    }
  ],
  "mainCategories": [
    {
      "name": "الزكاة",
      "link": "https://khutabaa.com/ar/posts_category/3944"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/منع-الزكاة-2"
}
