{
  "id": 639,
  "title": "من أساليب تعليم المعلم الأول –صلى الله عليه وسلم-",
  "slug": "من-أساليب-تعليم-المعلم-الأول-صلى-الل",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة المعلم وعناية الإسلام به 2/التعليم مهمة دينية 3/تقديم المعلومة بترسل ووضوح 4/الأخذَ بيدِ المتعلمِ أو بمنكبِه 5/التطبيق العملي أثناء التعليم 6/التعريض في تعليم ما يستحيا منه 7/الغضب إذا تجاوز المتعلم حده 8/الرفق بالمتعلم 9/استخدامُ الرسم التوضيحي كوسيلة لإيصالِ المعلومة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد اعتنى الإسلامُ بالمعلمِ عنايةً كبيرةً وسبق ذكرُ طرفٍ من أقوالِ الرسولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وسلفِ الأمةِ في بيانِ فضلِه وقدرِه في الإسلامِ وصورٍ من مكانتِهِ. وهذه المكانةُ الرفيعةُ للمعلمِ تكمُلُ وتزدانُ بتمثلِ المعلمِ لأساليبِ المعلمِ الأولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بالتعليمِ وسنذكرُ طرفاً منها اليوم، ولقد...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله الذي علَّم بالقلَم، علَّم الإنسانَ ما لم يعلَم، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له الذي قال لنبيه قرأ وربك الأكرم، وأشهدُ أن محمدًا عبدُه ورسولُه أول من عَلَّمَ، صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \nأما بعد: أيها الإخوة: للمعلمِ مكانةُ رفيعةٌ يجبُ أن تعيَها الأمةُ الحريصةُ على مجدِها، وتقدمِها، وما من أمةٍ أكرمتْ المعلمَ واعتنتْ به إلا وارتقتْ في سلمِ المجدِ علماً وخُلقاً.\n \nولقد اعتنى الإسلامُ بالمعلمِ عنايةً كبيرةً وسبق ذكرُ طرفٍ من أقوالِ الرسولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وسلفِ الأمةِ في بيانِ فضلِه وقدرِه في الإسلامِ وصورٍ من مكانتِهِ.\n \nوهذه المكانةُ الرفيعةُ للمعلمِ تكمُلُ وتزدانُ بتمثلِ المعلمِ لأساليبِ المعلمِ الأولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بالتعليمِ وسنذكرُ طرفاً منها اليوم، ولقد وصَفَ مُعَاوِيَةُ بْنُ الْحَكَمِ السُّلَمِيِّ -رَضِيَ اللَّهُ عَنْهُ- أُسلَوبَهُ التعليمي وصفاً دقيقاً، فَقَالَ: \"لَمَّا قَدِمْتُ عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: عَلِمْتُ أُمُورًا مِنْ أُمُورِ الْإِسْلَامِ، فَكَانَ فِيمَا عَلِمْتُ أَنْ قَالَ لِي: \"إِذَا عَطَسْتَ فَاحْمَدِ اللَّهَ، وَإِذَا عَطَسَ الْعَاطِسُ فَحَمِدَ اللَّهَ، فَقُلْ: يَرْحَمُكَ اللَّهُ\"، قَالَ: فَبَيْنَمَا أَنَا أُصَلِّي مَعَ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، إِذْ عَطَسَ رَجُلٌ مِنَ الْقَوْمِ، فَقُلْتُ: يَرْحَمُكَ اللهُ فَرَمَانِي الْقَوْمُ بِأَبْصَارِهِمْ، فَقُلْتُ: وَاثُكْلَ أُمِّيَاهْ، مَا شَأْنُكُمْ؟ تَنْظُرُونَ إِلَيَّ، فَجَعَلُوا يَضْرِبُونَ بِأَيْدِيهِمْ عَلَى أَفْخَاذِهِمْ، فَلَمَّا رَأَيْتُهُمْ يُصَمِّتُونَنِي لَكِنِّي سَكَتُّ، فَلَمَّا صَلَّى رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"مَنِ الْمُتَكَلِّمُ؟\" قِيلَ: هَذَا الْأَعْرَابِيُّ، فَدَعَانِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَبِأَبِي هُوَ وَأُمِّي، مَا رَأَيْتُ مُعَلِّمًا قَبْلَهُ وَلَا بَعْدَهُ أَحْسَنَ تَعْلِيمًا مِنْهُ، فَوَاللهِ، مَا كَهَرَنِي وَلَا ضَرَبَنِي وَلَا شَتَمَنِي، قَالَ: \"إِنَّ هَذِهِ الصَّلَاةَ لَا يَصْلُحُ فِيهَا شَيْءٌ مِنْ كَلَامِ النَّاسِ، إِنَّمَا هُوَ التَّسْبِيحُ وَالتَّكْبِيرُ وَقِرَاءَةُ الْقُرْآنِ\"(رواه مسلم وأبو داود)، والكهرُ: القهرُ والانتهارُ والعبوسُ في الوجهِ، وإضافة إلى وصف معاوية له بحسن تعليمه أنه صحح خطأه مباشرة وهذا أوقع في نفس المتعلم وأثبت.\n \nأيها الإخوة: لقد كان رسولُ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ينظرُ لطلابِ العلمِ، نظرةَ من يريدُ نفعَهم وتعليمَهم الخير، ولذلك لم يألُ جهداً في تعليمِهم، وكان يسلكُ طرقاً متنوعةً فيه..\n \nوكان من هديِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أنه يعتبرُ مهمته التعليمية مهمة دينية تحتاج إلى استعانة بالله -تعالى-، واستعاذة به سبحانه من علم لا ينفع؛ فعَنْ زَيْدِ بْنِ أَرْقَمَ -رَضِيَ اللَّهُ عَنْهُ- قال: \"كَانَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"اللهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عِلْمٍ لَا يَنْفَعُ، وَمِنْ قَلْبٍ لَا يَخْشَعُ، وَمِنْ نَفْسٍ لَا تَشْبَعُ، وَمِنْ دَعْوَةٍ لَا يُسْتَجَابُ لَهَا\"(رواه مسلم).\n \nوحرٌي بالمعلم أن يتحلى بالصفاتِ الكريمةِ والخلالِ الحميدةِ كما كان معلمنا الأول -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فقد كان رؤفاً رحيماً غير متعنتٍ، يحبُ التيسيرَ والرفقَ بالمتعلمين، حريصاً عليهم، يقرأُ أحاسيسَهم، ويبذلُ لهم العلمَ والخيرَ في كلِ وقتٍ، قَالَ مَالِكُ بْنُ الحُوَيْرِثِ -رَضِيَ اللَّهُ عَنْهُ-: \"أَتَيْنَا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَنَحْنُ شَبَبَةٌ مُتَقَارِبُونَ، فَأَقَمْنَا عِنْدَهُ عِشْرِينَ لَيْلَةً، فَظَنَّ أَنَّا اشْتَقْنَا أَهْلَنَا، وَسَأَلَنَا عَمَّنْ تَرَكْنَا فِي أَهْلِنَا، فَأَخْبَرْنَاهُ، وَكَانَ رَفِيقًا رَحِيمًا، فَقَالَ: \"ارْجِعُوا إِلَى أَهْلِيكُمْ، فَعَلِّمُوهُمْ وَمُرُوهُمْ، وَصَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي، وَإِذَا حَضَرَتِ الصَّلاَةُ، فَلْيُؤَذِّنْ لَكُمْ أَحَدُكُمْ، ثُمَّ لِيَؤُمَّكُمْ أَكْبَرُكُمْ\"(البخاري ومسلم).\n \nوكان من روعةِ أُسلوبِه التعليمي: أنَّهُ يُقدمُ المعلومةَ بترسلٍ ووضوحٍ ويُعيدُ ما قالَهُ حتى يُفهمَ مِنْهُ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهُمَا-: \"مَا كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْرُدُ سَرْدَكُمْ هَذَا، وَلَكِنَّهُ كَانَ يَتكَلَّمُ بِكَلامٍ بَيِّنٍ فَصْلٍ يَحْفَظُهُ مَنْ جَلَسَ إِلَيْهِ\"(رواه الترمذي بالشمائل والبغوي بشرح السنة وصححه وصححه الألباني وأصله في الصحيحين عنها) أي: لا يأتي بالكلام متتابعاً يستعجل بهح لأن ذلك يورث لبساً للسامع ولا يمكنه من فهمه.\n \nوَوَصَفَ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- طَرِيقَةَ تَعْلِيمِهِ، فَقَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعِيدُ الكَلِمَةَ ثَلَاثًا لِتُعْقَلَ عَنْهُ\"(رواه الترمذي وقال الألباني: \"حسن صحيح\") أي أَنَّهُ يَتَمَهلُ بتَقْرِيْرِهِ لِمَا يُعلِّمُهُ، وَيَبْذِلُ جُهْداً فِي بَيَانِهِ وَيُعِيدُهُ حَتَى يُفْهَمَ عَنْهُ.\n \nومن أروعِ أساليبه: أنه صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ \"يُعْطِي كُلَّ جَلِيسٍ مِنْ جُلَسَائِهِ بِنَصِيبِهِ\" أي من النظر والاستماع \"لَا يَحْسَبُ جَلِيسُهُ أَنَّ أَحَدًا أَكْرَمَ عَلَيْهِ مِنْهُ\".\n \nومن أَسَالِيبِ تَعْلِيمِهِ: أَنَّهُ رُبَّما كَانَ يُطَبقُ عَمَلِياً ما يريدُ تعليمَه للمستهدفِ بالتعليمِ من ذلك تَطْبِيقُهُ لِلصَلَاةِ عَلَى الـمِنْبَرِ؛ فَقَدْ رَوَى سَهْلُ بْنُ سَعْدٍ -رَضِيَ اللَّهُ عَنْهُ- \"أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ عُمِلَ المِنْبَرُ وَوُضِعَ فِيِ المَسْجِدِ، قَامَ عَلَيْهِ فَاسْتَقْبَلَ القِبْلَةَ، وَكَبَّرَ وَقَامَ النَّاسُ خَلْفَهُ، فَقَرَأَ وَرَكَعَ وَرَكَعَ النَّاسُ، خَلْفَهُ ثُمَّ رَفَعَ رَأْسَهُ ثُمَّ رَجَعَ القَهْقَرَى، فَسَجَدَ عَلَى الأَرْضِ، ثُمَّ عَادَ إِلَى المِنْبَرِ، ثُمَّ رَكَعَ ثُمَّ رَفَعَ رَأْسَهُ، ثُمَّ رَجَعَ القَهْقَرَى حَتَّى سَجَدَ بِالأَرْضِ\"(رواه البخاري ومسلم).\n \nوَمَرَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِغُلَامٍ يَسْلُخُ شَاةً، فَقَالَ لَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"تَنَحَّ، حَتَّى أُرِيَكَ\" فَأَدْخَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدَهُ بَيْنَ الْجِلْدِ وَاللَّحْمِ، فَدَحَسَ بِهَا، حَتَّى تَوَارَتْ إِلَى الْإِبِطِ، وَقَالَ: \"يَا غُلَامُ هَكَذَا فَاسْلُخْ\"(رواه ابن ماجه عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- وصححه الألباني).\n \nوكان رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ربما أخذَ بيدِ المتعلمِ أو بمنكبِه ليزيدَ من تركيزِ المتعلم ويمنحه مزيد عناية؛ فَعَن ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"عَلَّمَنِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- التَّشَهُّدَ، وَكَفِّي بَيْنَ كَفَّيْهِ، كَمَا يُعَلِّمُنِي السُّورَةَ مِنَ القُرْآنِ: \"التَّحِيَّاتُ لِلَّهِ، وَالصَّلَوَاتُ وَالطَّيِّبَاتُ..\" إلخ.. (رواه البخاري)، وقَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"أَخَذَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِمَنْكِبِي، فَقَالَ: \"كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ أَوْ عَابِرُ سَبِيلٍ\"(رواه البخاري ومسلم).\n \nوكان يكتفي بالتعريض في تعليمِ ما يستحي منه؛ فَعَنْ عَائِشَةَ: أَنَّ أَسْمَاءَ بِنتَ شَكل -رَضِيَ اللَّهُ عَنْهُمَا- سَأَلَتِ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ غُسْلِ الْمَحِيضِ؟ فَقَال: \"تَأْخُذُ إِحْدَاكُنَّ مَاءَهَا وَسِدْرَتَهَا، فَتَطَهَّرُ فَتُحْسِنُ الطُّهُورَ، ثُمَّ تَصُبُّ عَلَى رَأْسِهَا فَتَدْلُكُهُ دَلْكًا شَدِيدًا حَتَّى تَبْلُغَ شُؤُونَ رَأْسِهَا، ثُمَّ تَصُبُّ عَلَيْهَا الْمَاءَ، ثُمَّ تَأْخُذُ فِرْصَةً مُمَسَّكَةً فَتَطَهَّرُ بِهَا\" فَقَالَتْ أَسْمَاءُ: وَكَيْفَ تَطَهَّرُ بِهَا؟ فَقَالَ: \"سُبْحَانَ اللهِ، تَطَهَّرِينَ بِهَا\" فَقَالَتْ عَائِشَةُ: كَأَنَّهَا تُخْفِي ذَلِكَ تَتَبَّعِينَ أَثَرَ الدَّمِ، وَسَأَلَتْهُ عَنْ غُسْلِ الْجَنَابَةِ؟ فَقَالَ: \"تَأْخُذُ مَاءً فَتَطَهَّرُ فَتُحْسِنُ الطُّهُورَ أَوْ تُبْلِغُ الطُّهُورَ، ثُمَّ تَصُبُّ عَلَى رَأْسِهَا فَتَدْلُكُهُ حَتَّى تَبْلُغَ شُؤُونَ رَأْسِهَا، ثُمَّ تُفِيضُ عَلَيْهَا الْمَاءَ\" فَقَالَتْ عَائِشَةُ: نِعْمَ النِّسَاءُ نِسَاءُ الْأَنْصَارِ لَمْ يَكُنْ يَمْنَعُهُنَّ الْحَيَاءُ أَنْ يَتَفَقَّهْنَ فِي الدِّينِ\"(رواه البخاري ومسلم).\nوهنا لطيفة جميلة أتمنى من كل مربي: أن يتفطن لها وهي الطريقة التي يستنكر فيها المعلم عدم فهم ما هو واضح، أو ما يستحي منه، وكيف أن المعلم الأول اكتفى بقول: \"سبحان الله!\" ولم يعنف أو يستهزئ أو يصف المتعلم بالغباء أو غير ذلك.\n \nوكان من أساليبه التعليمية: أنه ربما غضب الغضب الشديد إذا تجاوز المتعلم ببحثه وسؤاله ما لا ينبغي البحث فيه؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ نَتَنَازَعُ فِي القَدَرِ فَغَضِبَ حَتَّى احْمَرَّ وَجْهُهُ، حَتَّى كَأَنَّمَا فُقِئَ فِي وَجْنَتَيْهِ الرُّمَّانُ، فَقَالَ: \"َبِهَذَا أُمِرْتُمْ أَمْ بِهَذَا أُرْسِلْتُ إِلَيْكُمْ؟ إِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ حِينَ تَنَازَعُوا فِي هَذَا الأَمْرِ، عَزَمْتُ عَلَيْكُمْ أَلَّا تَتَنَازَعُوا فِيهِ\"(رواه الترمذي وحسنه الألباني).\n \nوكان صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إذا رأى من يُخلُ بواجبٍ أو يفعلُ محرماً يترفقُ في إرشادِهِ ويتلطفُ به ويحاورُه ويقنعه بالبراهين العقلية؛ فَعَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"إِنَّ فَتًى شَابًّا أَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللهِ ائْذَنْ لِي بِالزِّنَا؟ فَأَقْبَلَ الْقَوْمُ عَلَيْهِ فَزَجَرُوهُ، وَقَالُوا: مَهْ، مَهْ، فَقَال: \"ادْنُهْ، فَدَنَا مِنْهُ قَرِيبًا\" قَالَ: فَجَلَسَ قَالَ: \"أَتُحِبُّهُ لِأُمِّكَ؟\" قَالَ: لَا وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ، قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِأُمَّهَاتِهِمْ\"، قَالَ: \"أَفَتُحِبُّهُ لِابْنَتِكَ؟\" قَالَ: لَا وَاللهِ يَا رَسُولَ اللهِ جَعَلَنِي اللهُ فِدَاءَكَ، قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِبَنَاتِهِمْ\" قَالَ: \"أَفَتُحِبُّهُ لِأُخْتِكَ؟\" قَالَ: لَا وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ، قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِأَخَوَاتِهِمْ\"، قَالَ: \"أَفَتُحِبُّهُ لِعَمَّتِكَ؟\" قَالَ: لَا وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ، قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِعَمَّاتِهِمْ\"، قَالَ: \"أَفَتُحِبُّهُ لِخَالَتِكَ؟\" قَالَ: لَا وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ، قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِخَالَاتِهِمْ\"، قَالَ: فَوَضَعَ يَدَهُ عَلَيْهِ، وَقَالَ: \"اللهُمَّ اغْفِرْ ذَنْبَهُ، وَطَهِّرْ قَلْبَهُ، وَحَصِّنْ فَرْجَهُ\"، قَالَ: \"فَلَمْ يَكُنْ بَعْدَ ذَلِكَ الْفَتَى يَلْتَفِتُ إِلَى شَيْءٍ\"(رواه أحمد والطبراني وصحح إسناده الأرناؤوط).\n \nوفقنا الله لاتباع هديه، وبارك لنا بالقرآن العظيم...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وإِخْوَانِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَا بَعْدُ: أيها الإخوة: ومن أساليبِ تعليمِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: استخدامُ الرسمِ التوضيحي كوسيلةٍ لإيصالِ المعلومة؛ فَعَنْ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"خَطَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خَطًّا مُرَبَّعًا، وَخَطَّ خَطًّا فِي الوَسَطِ خَارِجًا مِنْهُ، وَخَطَّ خُطَطًا صِغَارًا إِلَى هَذَا الَّذِي فِي الوَسَطِ مِنْ جَانِبِهِ الَّذِي فِي الوَسَطِ، وَقَالَ: \"هَذَا الإِنْسَانُ، وَهَذَا أَجَلُهُ مُحِيطٌ بِهِ -أَوْ: قَدْ أَحَاطَ بِهِ- وَهَذَا الَّذِي هُوَ خَارِجٌ أَمَلُهُ، وَهَذِهِ الخُطَطُ الصِّغَارُ الأَعْرَاضُ، فَإِنْ أَخْطَأَهُ هَذَا نَهَشَهُ هَذَا، وَإِنْ أَخْطَأَهُ هَذَا نَهَشَهُ هَذَا\"(رواه البخاري).\n \nهذا نزر يسير من أساليبه التعليمية، ولو استرسلنا لطال بنا الحديث، فصلوات ربي وسلامه عليه.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة المعلم وعناية الإسلام به 2/التعليم مهمة دينية 3/تقديم المعلومة بترسل ووضوح 4/الأخذَ بيدِ المتعلمِ أو بمنكبِه 5/التطبيق العملي أثناء التعليم 6/التعريض في تعليم ما يستحيا منه 7/الغضب إذا تجاوز المتعلم حده 8/الرفق بالمتعلم 9/استخدامُ الرسم التوضيحي كوسيلة لإيصالِ المعلومة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد اعتنى الإسلامُ بالمعلمِ عنايةً كبيرةً وسبق ذكرُ طرفٍ من أقوالِ الرسولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وسلفِ الأمةِ في بيانِ فضلِه وقدرِه في الإسلامِ وصورٍ من مكانتِهِ. وهذه المكانةُ الرفيعةُ للمعلمِ تكمُلُ وتزدانُ بتمثلِ المعلمِ لأساليبِ المعلمِ الأولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بالتعليمِ وسنذكرُ طرفاً منها اليوم، ولقد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"345770\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله الذي علَّم بالقلَم، علَّم الإنسانَ ما لم يعلَم، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له الذي قال لنبيه قرأ وربك الأكرم، وأشهدُ أن محمدًا عبدُه ورسولُه أول من عَلَّمَ، صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها الإخوة: للمعلمِ مكانةُ رفيعةٌ يجبُ أن تعيَها الأمةُ الحريصةُ على مجدِها، وتقدمِها، وما من أمةٍ أكرمتْ المعلمَ واعتنتْ به إلا وارتقتْ في سلمِ المجدِ علماً وخُلقاً.</p>\n<p>&nbsp;</p>\n<p>ولقد اعتنى الإسلامُ بالمعلمِ عنايةً كبيرةً وسبق ذكرُ طرفٍ من أقوالِ الرسولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وسلفِ الأمةِ في بيانِ فضلِه وقدرِه في الإسلامِ وصورٍ من مكانتِهِ.</p>\n<p>&nbsp;</p>\n<p>وهذه المكانةُ الرفيعةُ للمعلمِ تكمُلُ وتزدانُ بتمثلِ المعلمِ لأساليبِ المعلمِ الأولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بالتعليمِ وسنذكرُ طرفاً منها اليوم، ولقد وصَفَ مُعَاوِيَةُ بْنُ الْحَكَمِ السُّلَمِيِّ -رَضِيَ اللَّهُ عَنْهُ- أُسلَوبَهُ التعليمي وصفاً دقيقاً، فَقَالَ: \"لَمَّا قَدِمْتُ عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: عَلِمْتُ أُمُورًا مِنْ أُمُورِ الْإِسْلَامِ، فَكَانَ فِيمَا عَلِمْتُ أَنْ قَالَ لِي: <strong>\"<span style=\"color: #0000ff;\">إِذَا عَطَسْتَ فَاحْمَدِ اللَّهَ، وَإِذَا عَطَسَ الْعَاطِسُ فَحَمِدَ اللَّهَ، فَقُلْ: يَرْحَمُكَ اللَّهُ</span>\"</strong>، قَالَ: فَبَيْنَمَا أَنَا أُصَلِّي مَعَ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، إِذْ عَطَسَ رَجُلٌ مِنَ الْقَوْمِ، فَقُلْتُ: يَرْحَمُكَ اللهُ فَرَمَانِي الْقَوْمُ بِأَبْصَارِهِمْ، فَقُلْتُ: وَاثُكْلَ أُمِّيَاهْ، مَا شَأْنُكُمْ؟ تَنْظُرُونَ إِلَيَّ، فَجَعَلُوا يَضْرِبُونَ بِأَيْدِيهِمْ عَلَى أَفْخَاذِهِمْ، فَلَمَّا رَأَيْتُهُمْ يُصَمِّتُونَنِي لَكِنِّي سَكَتُّ، فَلَمَّا صَلَّى رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: <strong>\"<span style=\"color: #0000ff;\">مَنِ الْمُتَكَلِّمُ</span>؟\"</strong> قِيلَ: هَذَا الْأَعْرَابِيُّ، فَدَعَانِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَبِأَبِي هُوَ وَأُمِّي، مَا رَأَيْتُ مُعَلِّمًا قَبْلَهُ وَلَا بَعْدَهُ أَحْسَنَ تَعْلِيمًا مِنْهُ، فَوَاللهِ، مَا كَهَرَنِي وَلَا ضَرَبَنِي وَلَا شَتَمَنِي، قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِنَّ هَذِهِ الصَّلَاةَ لَا يَصْلُحُ فِيهَا شَيْءٌ مِنْ كَلَامِ النَّاسِ، إِنَّمَا هُوَ التَّسْبِيحُ وَالتَّكْبِيرُ وَقِرَاءَةُ الْقُرْآنِ</span>\"</strong>(رواه مسلم وأبو داود)، والكهرُ: القهرُ والانتهارُ والعبوسُ في الوجهِ، وإضافة إلى وصف معاوية له بحسن تعليمه أنه صحح خطأه مباشرة وهذا أوقع في نفس المتعلم وأثبت.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لقد كان رسولُ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ينظرُ لطلابِ العلمِ، نظرةَ من يريدُ نفعَهم وتعليمَهم الخير، ولذلك لم يألُ جهداً في تعليمِهم، وكان يسلكُ طرقاً متنوعةً فيه..</p>\n<p>&nbsp;</p>\n<p>وكان من هديِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أنه يعتبرُ مهمته التعليمية مهمة دينية تحتاج إلى استعانة بالله -تعالى-، واستعاذة به سبحانه من علم لا ينفع؛ فعَنْ زَيْدِ بْنِ أَرْقَمَ -رَضِيَ اللَّهُ عَنْهُ- قال: \"كَانَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: <strong>\"<span style=\"color: #0000ff;\">اللهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عِلْمٍ لَا يَنْفَعُ، وَمِنْ قَلْبٍ لَا يَخْشَعُ، وَمِنْ نَفْسٍ لَا تَشْبَعُ، وَمِنْ دَعْوَةٍ لَا يُسْتَجَابُ لَهَا</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وحرٌي بالمعلم أن يتحلى بالصفاتِ الكريمةِ والخلالِ الحميدةِ كما كان معلمنا الأول -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فقد كان رؤفاً رحيماً غير متعنتٍ، يحبُ التيسيرَ والرفقَ بالمتعلمين، حريصاً عليهم، يقرأُ أحاسيسَهم، ويبذلُ لهم العلمَ والخيرَ في كلِ وقتٍ، قَالَ مَالِكُ بْنُ الحُوَيْرِثِ -رَضِيَ اللَّهُ عَنْهُ-: \"أَتَيْنَا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَنَحْنُ شَبَبَةٌ مُتَقَارِبُونَ، فَأَقَمْنَا عِنْدَهُ عِشْرِينَ لَيْلَةً، فَظَنَّ أَنَّا اشْتَقْنَا أَهْلَنَا، وَسَأَلَنَا عَمَّنْ تَرَكْنَا فِي أَهْلِنَا، فَأَخْبَرْنَاهُ، وَكَانَ رَفِيقًا رَحِيمًا، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">ارْجِعُوا إِلَى أَهْلِيكُمْ، فَعَلِّمُوهُمْ وَمُرُوهُمْ، وَصَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي، وَإِذَا حَضَرَتِ الصَّلاَةُ، فَلْيُؤَذِّنْ لَكُمْ أَحَدُكُمْ، ثُمَّ لِيَؤُمَّكُمْ أَكْبَرُكُمْ</span>\"</strong>(البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وكان من روعةِ أُسلوبِه التعليمي: أنَّهُ يُقدمُ المعلومةَ بترسلٍ ووضوحٍ ويُعيدُ ما قالَهُ حتى يُفهمَ مِنْهُ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color: #008000;\">مَا كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْرُدُ سَرْدَكُمْ هَذَا، وَلَكِنَّهُ كَانَ يَتكَلَّمُ بِكَلامٍ بَيِّنٍ فَصْلٍ يَحْفَظُهُ مَنْ جَلَسَ إِلَيْهِ</span>\"(رواه الترمذي بالشمائل والبغوي بشرح السنة وصححه وصححه الألباني وأصله في الصحيحين عنها) أي: لا يأتي بالكلام متتابعاً يستعجل بهح لأن ذلك يورث لبساً للسامع ولا يمكنه من فهمه.</p>\n<p>&nbsp;</p>\n<p>وَوَصَفَ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- طَرِيقَةَ تَعْلِيمِهِ، فَقَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعِيدُ الكَلِمَةَ ثَلَاثًا لِتُعْقَلَ عَنْهُ\"(رواه الترمذي وقال الألباني: \"حسن صحيح\") أي أَنَّهُ يَتَمَهلُ بتَقْرِيْرِهِ لِمَا يُعلِّمُهُ، وَيَبْذِلُ جُهْداً فِي بَيَانِهِ وَيُعِيدُهُ حَتَى يُفْهَمَ عَنْهُ.</p>\n<p>&nbsp;</p>\n<p>ومن أروعِ أساليبه: أنه صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ \"<strong><span style=\"color: #0000ff;\">يُعْطِي كُلَّ جَلِيسٍ مِنْ جُلَسَائِهِ بِنَصِيبِهِ\" أي من النظر والاستماع \"لَا يَحْسَبُ جَلِيسُهُ أَنَّ أَحَدًا أَكْرَمَ عَلَيْهِ مِنْهُ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ومن أَسَالِيبِ تَعْلِيمِهِ: أَنَّهُ رُبَّما كَانَ يُطَبقُ عَمَلِياً ما يريدُ تعليمَه للمستهدفِ بالتعليمِ من ذلك تَطْبِيقُهُ لِلصَلَاةِ عَلَى الـمِنْبَرِ؛ فَقَدْ رَوَى سَهْلُ بْنُ سَعْدٍ -رَضِيَ اللَّهُ عَنْهُ- \"<strong><span style=\"color: #0000ff;\">أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ عُمِلَ المِنْبَرُ وَوُضِعَ فِيِ المَسْجِدِ، قَامَ عَلَيْهِ فَاسْتَقْبَلَ القِبْلَةَ، وَكَبَّرَ وَقَامَ النَّاسُ خَلْفَهُ، فَقَرَأَ وَرَكَعَ وَرَكَعَ النَّاسُ، خَلْفَهُ ثُمَّ رَفَعَ رَأْسَهُ ثُمَّ رَجَعَ القَهْقَرَى، فَسَجَدَ عَلَى الأَرْضِ، ثُمَّ عَادَ إِلَى المِنْبَرِ، ثُمَّ رَكَعَ ثُمَّ رَفَعَ رَأْسَهُ، ثُمَّ رَجَعَ القَهْقَرَى حَتَّى سَجَدَ بِالأَرْضِ</span></strong>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وَمَرَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِغُلَامٍ يَسْلُخُ شَاةً، فَقَالَ لَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">تَنَحَّ، حَتَّى أُرِيَكَ</span>\"</strong> فَأَدْخَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدَهُ بَيْنَ الْجِلْدِ وَاللَّحْمِ، فَدَحَسَ بِهَا، حَتَّى تَوَارَتْ إِلَى الْإِبِطِ، وَقَالَ: <strong>\"<span style=\"color: #0000ff;\">يَا غُلَامُ هَكَذَا فَاسْلُخْ</span>\"</strong>(رواه ابن ماجه عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وكان رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ربما أخذَ بيدِ المتعلمِ أو بمنكبِه ليزيدَ من تركيزِ المتعلم ويمنحه مزيد عناية؛ فَعَن ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"عَلَّمَنِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- التَّشَهُّدَ، وَكَفِّي بَيْنَ كَفَّيْهِ، كَمَا يُعَلِّمُنِي السُّورَةَ مِنَ القُرْآنِ: <strong>\"<span style=\"color: #0000ff;\">التَّحِيَّاتُ لِلَّهِ، وَالصَّلَوَاتُ وَالطَّيِّبَاتُ</span>..\"</strong> إلخ.. (رواه البخاري)، وقَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"أَخَذَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِمَنْكِبِي، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ أَوْ عَابِرُ سَبِيلٍ</span>\"</strong>(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وكان يكتفي بالتعريض في تعليمِ ما يستحي منه؛ فَعَنْ عَائِشَةَ: أَنَّ أَسْمَاءَ بِنتَ شَكل -رَضِيَ اللَّهُ عَنْهُمَا- سَأَلَتِ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ غُسْلِ الْمَحِيضِ؟ فَقَال: <strong>\"<span style=\"color: #0000ff;\">تَأْخُذُ إِحْدَاكُنَّ مَاءَهَا وَسِدْرَتَهَا، فَتَطَهَّرُ فَتُحْسِنُ الطُّهُورَ، ثُمَّ تَصُبُّ عَلَى رَأْسِهَا فَتَدْلُكُهُ دَلْكًا شَدِيدًا حَتَّى تَبْلُغَ شُؤُونَ رَأْسِهَا، ثُمَّ تَصُبُّ عَلَيْهَا الْمَاءَ، ثُمَّ تَأْخُذُ فِرْصَةً مُمَسَّكَةً فَتَطَهَّرُ بِهَا</span></strong>\" فَقَالَتْ أَسْمَاءُ: وَكَيْفَ تَطَهَّرُ بِهَا؟ فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">سُبْحَانَ اللهِ، تَطَهَّرِينَ بِهَا</span>\"</strong> فَقَالَتْ عَائِشَةُ: كَأَنَّهَا تُخْفِي ذَلِكَ تَتَبَّعِينَ أَثَرَ الدَّمِ، وَسَأَلَتْهُ عَنْ غُسْلِ الْجَنَابَةِ؟ فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">تَأْخُذُ مَاءً فَتَطَهَّرُ فَتُحْسِنُ الطُّهُورَ أَوْ تُبْلِغُ الطُّهُورَ، ثُمَّ تَصُبُّ عَلَى رَأْسِهَا فَتَدْلُكُهُ حَتَّى تَبْلُغَ شُؤُونَ رَأْسِهَا، ثُمَّ تُفِيضُ عَلَيْهَا</span></strong><span style=\"color: #0000ff;\"> <strong>الْمَاءَ</strong></span>\" فَقَالَتْ عَائِشَةُ: نِعْمَ النِّسَاءُ نِسَاءُ الْأَنْصَارِ لَمْ يَكُنْ يَمْنَعُهُنَّ الْحَيَاءُ أَنْ يَتَفَقَّهْنَ فِي الدِّينِ\"(رواه البخاري ومسلم).</p>\n<p>وهنا لطيفة جميلة أتمنى من كل مربي: أن يتفطن لها وهي الطريقة التي يستنكر فيها المعلم عدم فهم ما هو واضح، أو ما يستحي منه، وكيف أن المعلم الأول اكتفى بقول: <strong>\"<span style=\"color: #0000ff;\">سبحان الله</span>!\"</strong> ولم يعنف أو يستهزئ أو يصف المتعلم بالغباء أو غير ذلك.</p>\n<p>&nbsp;</p>\n<p>وكان من أساليبه التعليمية: أنه ربما غضب الغضب الشديد إذا تجاوز المتعلم ببحثه وسؤاله ما لا ينبغي البحث فيه؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ نَتَنَازَعُ فِي القَدَرِ فَغَضِبَ حَتَّى احْمَرَّ وَجْهُهُ، حَتَّى كَأَنَّمَا فُقِئَ فِي وَجْنَتَيْهِ الرُّمَّانُ، فَقَالَ: <strong>\"َ<span style=\"color: #0000ff;\">بِهَذَا أُمِرْتُمْ أَمْ بِهَذَا أُرْسِلْتُ إِلَيْكُمْ؟ إِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ حِينَ تَنَازَعُوا فِي هَذَا الأَمْرِ، عَزَمْتُ عَلَيْكُمْ أَلَّا تَتَنَازَعُوا فِيهِ</span>\"</strong>(رواه الترمذي وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>وكان صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إذا رأى من يُخلُ بواجبٍ أو يفعلُ محرماً يترفقُ في إرشادِهِ ويتلطفُ به ويحاورُه ويقنعه بالبراهين العقلية؛ فَعَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"إِنَّ فَتًى شَابًّا أَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللهِ ائْذَنْ لِي بِالزِّنَا؟ فَأَقْبَلَ الْقَوْمُ عَلَيْهِ فَزَجَرُوهُ، وَقَالُوا: مَهْ، مَهْ، فَقَال: <strong>\"<span style=\"color: #0000ff;\">ادْنُهْ، فَدَنَا مِنْهُ قَرِيبًا</span>\"</strong> قَالَ: فَجَلَسَ قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَتُحِبُّهُ لِأُمِّكَ</span>؟\"</strong> قَالَ: لَا وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِأُمَّهَاتِهِمْ</span>\"</strong>، قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لِابْنَتِكَ</span>؟\"</strong> قَالَ: لَا وَاللهِ يَا رَسُولَ اللهِ جَعَلَنِي اللهُ فِدَاءَكَ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِبَنَاتِهِمْ</span>\"</strong> قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لِأُخْتِكَ؟</span>\"</strong> قَالَ: لَا وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِأَخَوَاتِهِمْ</span>\"</strong>، قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لِعَمَّتِكَ</span>؟\"</strong> قَالَ: لَا وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِعَمَّاتِهِمْ</span>\"</strong>، قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لِخَالَتِكَ</span>؟\"</strong> قَالَ: لَا وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِخَالَاتِهِمْ</span>\"</strong>، قَالَ: فَوَضَعَ يَدَهُ عَلَيْهِ، وَقَالَ: <strong>\"<span style=\"color: #0000ff;\">اللهُمَّ اغْفِرْ ذَنْبَهُ، وَطَهِّرْ قَلْبَهُ، وَحَصِّنْ فَرْجَهُ</span>\"</strong>، قَالَ: \"فَلَمْ يَكُنْ بَعْدَ ذَلِكَ الْفَتَى يَلْتَفِتُ إِلَى شَيْءٍ\"(رواه أحمد والطبراني وصحح إسناده الأرناؤوط).</p>\n<p>&nbsp;</p>\n<p>وفقنا الله لاتباع هديه، وبارك لنا بالقرآن العظيم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وإِخْوَانِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَا بَعْدُ: أيها الإخوة: ومن أساليبِ تعليمِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: استخدامُ الرسمِ التوضيحي كوسيلةٍ لإيصالِ المعلومة؛ فَعَنْ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"خَطَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خَطًّا مُرَبَّعًا، وَخَطَّ خَطًّا فِي الوَسَطِ خَارِجًا مِنْهُ، وَخَطَّ خُطَطًا صِغَارًا إِلَى هَذَا الَّذِي فِي الوَسَطِ مِنْ جَانِبِهِ الَّذِي فِي الوَسَطِ، وَقَالَ: <strong>\"<span style=\"color: #0000ff;\">هَذَا الإِنْسَانُ، وَهَذَا أَجَلُهُ مُحِيطٌ بِهِ -أَوْ: قَدْ أَحَاطَ بِهِ- وَهَذَا الَّذِي هُوَ خَارِجٌ أَمَلُهُ، وَهَذِهِ الخُطَطُ الصِّغَارُ الأَعْرَاضُ، فَإِنْ أَخْطَأَهُ هَذَا نَهَشَهُ هَذَا، وَإِنْ أَخْطَأَهُ هَذَا نَهَشَهُ هَذَا</span>\"</strong>(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>هذا نزر يسير من أساليبه التعليمية، ولو استرسلنا لطال بنا الحديث، فصلوات ربي وسلامه عليه.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_أساليب_تعليم_المعلم_الأول_–صلى_الله_عليه_وسلم-.doc",
      "path": "/database/files/من_أساليب_تعليم_المعلم_الأول_–صلى_الله_عليه_وسلم-.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%B3%D8%A7%D9%84%D9%8A%D8%A8-%D8%AA%D8%B9%D9%84%D9%8A%D9%85-%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D8%A3%D9%88%D9%84-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84/download-file/345771"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "باعتبار المواسم الاجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3881"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-أساليب-تعليم-المعلم-الأول-صلى-الل"
}
