{
  "id": 13,
  "title": "منبع الفساد -الرشوة",
  "slug": "منبع-الفساد-الرشوة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "نواف بن معيض",
    "last_name": "الحارثي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأمر بحفظ الأمانة ومنها حقوق الغير 2/من صور الأمانة التي أمر الإسلام بحفظها وعدم خيانتها 3/الرشوة حقيقتها ومجالاتها وحرمتها 5/ الرشوة آثارها ومخاطرها على الفرد والمجتمع والدينا والدين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيها المؤمنون: الرِّشْوَةُ تَدْخُلُ فِي شَتَّى الْقِطَاعَاتِ؛ فَتَكُونُ فِي الْـحُكْمِ؛ وَتَكُونُ فِي الْوَظَائِفِ وَالْـمُسَابَقَةِ فِيهَا؛ فَيُقَدَّمُ مِنْ أَجْلِهَا مَنْ لَمْ يَنْجَحْ، أَوْ مَنْ يَنْجَحُ بِالْغِشِّ وَالتَّزْوِيرِ، وَتَكُونُ فِي تَنْفِيذِ الْـمَشَارِيعِ، وَأَغْرَبُ مِنْ ذَلِكَ دُخُولُ الرِّشْوَةِ فِي التَّعْلِيمِ، فَيَنْجَحُ مِنْ أَجْلِهَا مَنْ لَا يَسْتَحِقُّ النَّجَاحَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحَمْدُ للـهِ الَّذِيْ أَمَرَ بِأَدَاءِ الأَمَانَاتِ إِلَى أَهْلِهَا، نَحْمَدُهُ عَلَى فَضْلِهِ وَإِنْعَامِهِ، وَنَسْتَعِيْنُ بِهِ عَلَى أَدَاءِ الحُقُوْقِ لِأَصْحَابِهَا، وَنَسْتَغْفِرُهُ مِنْ كُلِّ تَقْصِيْرٍ فِيْ حَقِّهِ سُبْحَانَهُ، وَنَعُوْذُ بِهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَأَهْوَائِهَا، وَالصَّلَاةُ وَالسَّلَامُ عَلَى الصَّادِقِ الأَمِيْنِ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ؛ أَمَّا بَعْدُ: فأوصيكم ...\n \nعن أبي حُمَيْدٍ الساعديِّ -رضي الله عنه- قال: اسْتَعْمَلَ رسولُ اللـهِ -صلى الله عليه وسلم- عامِلًا، فَجاءَهُ العامِلُ حِينَ فَرَغَ مِن عَمَلِهِ، فقالَ: يا رَسولَ اللَّـهِ، هذا لَكُمْ، وهذا أُهْدِيَ لِي. فقالَ له: أفَلا قَعَدْتَ في بَيْتِ أبِيكَ وأُمِّكَ، فَنَظَرْتَ أيُهْدَى لكَ أمْ لا؟! ثُمَّ قامَ رَسولُ اللَّـهِ -صلى الله عليه وسلم- عَشِيَّةً بَعْدَ الصَّلاةِ، فَتَشَهَّدَ وأَثْنَى علَى اللَّـهِ بما هو أهْلُهُ، ثُمَّ قالَ: أمَّا بَعْدُ؛ فَما بالُ العامِلِ نَسْتَعْمِلُهُ، فَيَأْتِينا فيَقولُ: هذا مِن عَمَلِكُمْ، وهذا أُهْدِيَ لِي؟! أفَلا قَعَدَ في بَيْتِ أبِيهِ وأُمِّهِ فَنَظَرَ: هلْ يُهْدَى له أمْ لا؟! فَوالَّذي نَفْسُ مُحَمَّدٍ بيَدِهِ، لا يَغُلُّ أحَدُكُمْ مِنْها شيئًا إلَّا جاءَ به يَومَ القِيامَةِ يَحْمِلُهُ علَى عُنُقِهِ\"(البخاري ومسلم).\n \nعباد الله: اعْلَمُوْا أَنَّ اللـهَ قَدْ عَرَضَ أَمَانَةَ التَّكْلِيْفِ عَلَى السَّمَاوَاتِ وَالْأَرْضِ، فَأَشْفَقْنَ مِنْهَا، وَحَمَلَهَا الإِنْسَانُ بِظُلْمِهِ وَجَهْلِهِ؛ (إِنَّهُ كَانَ ظَلُومًا جَهُولاً).\n \nوَالأَمَانَةُ يا عِبَادَ اللـهِ هِيَ صِفَةُ أَكْرَمِ الخَلْقِ عَلَى اللـهِ، وَهُمْ الأَنْبِيَاءُ، وَخَاتَمُهُمْ نَبِيُّنَا -صلى الله عليه وسلم-؛ حَيْثُ كَانَ قَوْمُهُ مِنْ قُرَيْشٍ يُلَقِّبُوْنَهُ بِالصَّادِقِ الْأَمِيْنِ قَبْلَ بِعْثَتِهِ، وَوَصَفَ اللـهُ الـمُؤْمِنِيْنَ فِيْ كِتَابِهِ الْكَرِيْمِ بِصِفَاتٍ جَلِيْلَةٍ كَانَ مِنْهَا؛ (وَالَّذِينَ هُمْ لأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ).\n \nوَفَرَضَ اللـهُ عَلَيْنَا أَدَاءَ الأَمَانَةِ وَالقِيَامَ بِحَقِّهَا فقال تَعَالَى: (إِنَّ اللَّهَ يَأْمُرُكُمْ أَن تُؤَدُّوا الأَمَانَاتِ إِلَى أَهْلِهَا)، وَأَوْصَانَا نَبِيُّنَا -صلى الله عليه وسلم- بِقَوْلِهِ: \"أَدِّ الأَمَانَةَ إِلَى مَنْ ائْتَمَنَكَ وَلَا تَخُنْ مَنْ خَانَكَ\"(أبو داودَ وغيره).\n \nأَدَاءُ الْأَمَانَةِ -يَا عِبَادَ اللـهِ- يَعْنِيْ رِعَايَةَ الحُقُوْقِ وَارْتِفَاعَ النُّفُوْسِ عَنْ الدَّنَايَا، وأَنَّ أَدَاءَ الأَمَانَةِ وَرِعَايَتَهَا عَلَامةٌ لِلْإِيْمَانِ؛ فَقَالَ -صلى الله عليه وسلم-: \"لَا إِيْمَانَ لِمَنْ لَا أَمَانَةَ لَهُ\"(أحمد)، وَفي الـمُقَابِلِ؛ فَإِنَّ تَضْيِيْعَ الأَمَانَةِ وَالِاسْتِهَانَةَ بِهَا وَخِيَانَتَهَا عَلَامَةٌ لِلنِّفَاقِ، قال -صلى الله عليه وسلم-: \"آيَةُ الـمُنَافِقِ ثَلَاثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ\"(متفق عليه).\n \nأيها المسلمون: لقَدْ نَهَانَا اللـهُ عَنْ خِيَانَةِ الأَمَانَةِ بقوله: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّـهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنتُمْ تَعْلَمُونَ).\n \nوَمِنْ أَعْظَمِ الخِيَانَةِ فِي الأَمَانَاتِ خِيَانَةُ عِبَادِ اللـهِ الـمُؤْمِنِينَ؛ بِأَكْلِ أَمْوَالِهِمْ بِالبَاطِلِ، أَوِ الكَذِبِ عَلَيْهِمْ أَوْ خِدَاعِهِمْ أَوْ غِشِّهِمْ أَوْ مُمَاطَلَتِهِمْ في حُقُوْقِهِمْ.\n \nوَمِنَ الأَمَانَاتِ الْعَظِيْمَةِ تَحَمُّلُ الوِلَايَاتِ العَامَّةِ، كَالْإِمَارَةِ وَالْقَضَاءِ وَسَائِرِ الْوِلَايَاتِ، كَمَنِ اسْتَأْمَنَهُمُ اللـهُ عَلَى أَمْوَالِ النَّاسِ أَوْ تَعْلِيْمِهِمْ أَوْ صِحَّتِهِمْ أَوْ أَمْنِهِمْ، وَتَحَمُّلُ هَذِهِ الوِلَايَاتِ أَمْرٌ عَظِيْمٌ؛ فَعَنْ أَبِي ذَرٍّ -رضي الله عنه- قَالَ: قُلْتُ: يَا رَسُوْلَ اللـهِ، أَلَا تَسْتَعْمِلُنِي؟ قَالَ: فَضَرَبَ بِيَدِهِ عَلَى مَنْكِبِيْ، ثُمَّ قَالَ: \"يَا أَبَا ذَرٍّ، إِنَّكَ ضَعِيْفٌ (يَعْنِي ضَعِيْفُ القُوَّةِ) وَإِنَّهَا أَمَانَةٌ، وَإِنَّهَا يَوْمَ القِيَامَةِ خِزْيٌ وَنَدَامَةٌ، إِلَّا مَنْ أَخَذَهَا بِحَقِّهَا وَأَدَّى الَّذِيْ عَلَيْهِ فِيْهَا\"(مسلم).\nقَالَ النَّوَوِيُّ : \"هَذَا الحَدِيْثُ أَصْلٌ عَظِيْمٌ فِي اجْتِنَابِ الوِلَايَاتِ، لَا سِيَّمَا لِمَنْ كَانَ فِيْهِ ضَعْفٌ عَنِ الْقِيَامِ بِوَظَائِفِ تِلْكَ الوِلَايَةِ\".\n \nقَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ مُبَيِّنًا مَعَايِيرَ الِاخْتِيَارِ لِأَهْلِ الْوِلَايَاتِ وَالسِّيَاسَاتِ، قَالَ (فَإِنْ عَدَلَ عَنِ الْأَحَقِّ الْأَصْلَحِ إِلَى غَيْرِهِ لِأَجْلِ قَرَابَةٍ بَيْنَهُمَا.. أَوْ صَدَاقَةٍ.. أَوْ لِرِشْوَةٍ يَأْخُذُهَا مِنْهُ مِنْ مَالٍ أَوْ مَنْفَعَةٍ؛ أَوْ غَيْرِ ذَلِكَ مِنَ الْأَسْبَابِ، أَوْ لِضَغَنٍ فِي قَلْبِهِ عَلَى الْأَحَقِّ أَوْ عَدَاوَةٍ بَيْنَهُمَا؛ فَقَدْ خَانَ اللهَ وَرَسُولَهُ وَالْمُؤْمِنِينَ، وَدَخَلَ فِيمَا نُهِيَ عَنْهُ فِي قَوْلِهِ تَعَالَى: (يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ).\n \nعباد الله: إِنَّ مِنْ جُمْلَةِ الْأَشْيَاءِ الَّتِي جَاءَتِ الشَّرِيعَةُ بِالنَّهْيِ عَنْهَا، وَرَتَّبَتِ اللَّعْنَةَ وَالْإِبْعَادَ عَلَى مَنِ اقْتَرَفَ شَيْئًا مِنْهَا: جَرِيمَةَ الرِّشْوَةِ: وَهِيَ كُلُّ مَا يُعْطَى لِإِبْطَالِ حَقٍّ أَوْ لِإِحْقَاقِ بَاطِلٍ، فَهِيَ وَسِيلَةٌ مِنَ الْوَسَائِلِ الْـمُحَرَّمَةِ، وَطَرِيقَةٌ مِنَ الطَّرَائِقِ الْـمُجَرَّمَةِ.\n \nإن الرشوةَ شَرارةُ التَّخلُّفِ ومنبعُ الفَسادِ، هي سوسةٌ تنخرُ في خَيراتِ البِلادِ، بها تضيعُ الحقوقُ ويُظلمُ العِبادُ، بها مقبرةُ الإبداعِ ونهايةُ الأمجادِ، وبسببِها تنزلُ لعنةُ ربِّ العبادِ؛ قال -صلى الله عليه وسلم-: \"لَعْنَةُ اللهِ عَلَى الرَّاشِي وَالْـمُرْتَشِي\"، وفي رواية \"وَالرَّائِشَ\"؛ يَعْنِي الَّذِي يَمْشِي بَيْنَهُمَا (الترمذي وأحمد).\n \nالرشوةُ خبيثةٌ في جميعِ الأعرافِ والأديانِ، وهي مذمومةٌ على مدى السِّنينِ والأزمانِ، لا تحلُّ في بلدٍ إلا هدمتْ النَّهضةَ وشيَّدتْ الانحطاطَ، لها أشكالٌ كثيرةٌ وأسماءٌ تتشكَّلُ كالمطاطِ؛ فالرَّشْوَةُ عِنْدَ مُتَعَاطِيهَا تُلْبَسُ ثِيَابًا مُسْتَعَارَةً، وَتَأْخُذُ صُوَرًا مُتَلَوِّنَةً، وَأَشْكَالاً مُتَعَدِّدَةً؛ سَوَاءً فِي الْقِطَاعِ الْعَامِّ أَوِ الْقِطَاعِ الْخَاصِّ أَوْ فِي الْمُؤَسَّسَاتِ وَالشَّرِكَاتِ؛ فَهَذِهِ هَدِيَّةٌ أَوْ حَلاَوَةٌ، وَتِلْكَ إِكْرَامِيَّةٌ أَوْ تَحِيَّةٌ، وَهَذِهِ عُرْبُونُ تَعَاوُنٍ وَعَمَلٍ، وَتِلْكَ هَدِيَّةٌ لِلأَوْلاَدِ، وَهَذِهِ تَقْدِيمُ خِدْمَاتٍ، وَتِلْكَ دَعْوَةٌ إِلَى وَلِيمَةٍ، وَهَذِهِ مَبَالِغُ نَقْدِيَّةٌ، وَتِلْكَ أَشْيَاءُ عَيْنِيَّةٌ، وَغَيْرُ ذَلِكَ!\n \nالرشوةُ صفةٌ من صفاتِ اليهودِ الخبيثةِ؛ (سَمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ) قالَ أهلُّ التَّفسيرِ: السُّحتُ هو الرَّشوةُ، بل كانوا يُسارعونَ لها ويتسابقونَ إليها، كما قالَ تعالى: (وَتَرَى كَثِيرًا مِّنْهُمْ يُسَارِعُونَ فِي الْإِثْمِ وَالْعُدْوَانِ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَعْمَلُونَ)، ثُمَّ لامَ سُبحانَه أهلَ العلمِ على تقصيرِهم في بيانِ خطرِ الرَّشوةِ الشَّنيعِ، وتذكيرِ النَّاسِ بعاقبتِها الوَخيمةِ على الجميعِ، فقالَ:(لَوْلَا يَنْهَاهُمُ الرَّبَّانِيُّونَ وَالْأَحْبَارُ عَن قَوْلِهِمُ الْإِثْمَ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَصْنَعُونَ).\n \nأيها المؤمنون: الرِّشْوَةُ تَدْخُلُ فِي شَتَّى الْقِطَاعَاتِ؛ فَتَكُونُ فِي الْـحُكْمِ؛ وَتَكُونُ فِي الْوَظَائِفِ وَالْـمُسَابَقَةِ فِيهَا؛ فَيُقَدَّمُ مِنْ أَجْلِهَا مَنْ لَمْ يَنْجَحْ، أَوْ مَنْ يَنْجَحُ بِالْغِشِّ وَالتَّزْوِيرِ، وَتَكُونُ فِي تَنْفِيذِ الْـمَشَارِيعِ، وَأَغْرَبُ مِنْ ذَلِكَ دُخُولُ الرِّشْوَةِ فِي التَّعْلِيمِ، فَيَنْجَحُ مِنْ أَجْلِهَا مَنْ لَا يَسْتَحِقُّ النَّجَاحَ، أَوْ تُقَدَّمُ لَهُ إِجَابَاتُ الْأَسْئِلَةِ، أَوْ يَتَسَاهَلُ الْمـُرَاقِبُ فِي مُرَاقَبَةِ الطَّالِبِ مِنْ أَجْلِهَا، فَيَتَقَدَّمُ هَذَا الطَّالِبُ مَعَ ضَعْفِ مُسْتَوَاهُ، وَيَتَأَخَّرُ مَنْ هُوَ أَحَقُّ مِنْهُ مَعَ قُوَّةِ مُسْتَوَاهُ.\n \nأيها المؤمنون: إِنَّ لِلرَّشْوَةِ آثَارًا خَطِيرَةً وَعَوَاقِبَ وَخِيمَةً عَلَى الْفَرْدِ وَالْـمُجْتَمَعِ، فَمِنْ هَذِهِ الآثَارِ مَا يَلِي:\nإنَّ الرِّشْوَةَ فَسَادٌ لِلْمُجْتَمَعَاتِ، وَتَضْيِيعٌ لِلْأَمَانَاتِ، وَظُلْمٌ لِلْأَنْفُسِ الْبَرِيئَاتِ؛ وَالْغُلُولُ إِثْمُهُ عَظِيمٌ (وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ) قال -صلى الله عليه وسلم-: \"مَنِ اسْتَعْمَلْنَاهُ عَلَى عَمَلٍ فَرَزْقْنَاهُ رِزْقًا؛ فَمَا أَخَذَ بَعْدَ ذَلِكَ فَهُوَ غُلُوْلٌ\"(أبو داود).  \n \n ومن آثارها: إِضْعَافُ وَازِعِ الْإِيمَانِ عِنْدَ الْـمُسْلِمِ: فَالذِي يَتَعَامَلُ بِالرَّشْوَةِ فَتَضْعُفُ فِي قَلْبِهِ رَقَابَةُ اللـهِ وَاطِّلَاعِهِ عَلَيْهِ، وَأَنَّهُ مُحَاسِبُهُ وَمُجَازِيهِ عَنْ كُلِّ صَغِيرَةٍ وَكَبِيرَةٍ، وَقَدْ يَسْتَهِينُ الْبَعْضُ بِتِلْكِ الْمَعْصِيَةِ, غَافِلًا عَنْ قَوْلِهِ -تَعَالَى- (وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ).\n \nألا فَاتَّقُوا اللـهَ -عِبَادَ اللهِ- فِي أَمْوَالِكُمْ فِي طُرُقِ كَسْبِهَا، وَفِي وُجُوهِ بَذْلِهَا، فَإِنَّ اللـهَ سَائِلُكُمْ عَنْهَا.\n \nبارك الله لي ...\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْـحَمْدُ لله...أما بعد: فيا عباد الله:\n \nالرشوة كَبِيِرَةٌ مِنْ كَبَائِرِ الذُّنُوبِ، وَآفَةٌ مِنَ أَشَدِّ الْآفَاتِ خَطَراً عَلَى الْـمُجْتَمَعَاتِ؛ مُغْضِبَةٌ لِلرَّبِّ، مُمْحِقةٌ لِلرِّزْقِ، مَانِعَةٌ إِجَابَةَ الدُّعَاءِ، موجبةٌ للنار \"يا كعبُ بنَ عُجرةَ إنَّهُ لا يربو لحمٌ نبتَ من سحتٍ إلَّا كانتِ النَّارُ أولى بِهِ\"(الترمذي وغيره).\n \nومِنْ آثارها: تَدْمِيرُ الْـمَبَادِئِ وَالْأَخْلَاقِيَّاتِ الْكَرِيمَةِ لِلْمُجْتَمِعِ الْـمُسْلِمِ: فَانْتِشَارُ ظَاهِرَةِ الرَّشْوَةِ فِي الْـمُجْتَمِعِ الْـمُسْلِمِ تُوجِبُ تَدْمِيرَ أَخْلاقِهِ، وَفُقْدَانَ الثِّقَةِ بَيْنَ طَبَقَاتِهِ، وَانْتِشَارَ التَّسَيُّبِ وَاللَّامُبَالاةِ، وَفُقْدَانَ الشُّعُورِ بِالْوَلاءِ وَالانْتِمَاءِ، وَسَيْطَرَةَ حُبِّ النَّفْسِ، وَانْتِشَارَ أَمْرَاضِ الْقُلُوبِ مِنَ الْحَسَدِ، وَالضَّغِينَةِ، وَالْبَغْضَاءِ، وَالْغِلِّ إِلَى غَيْرِ ذَلِكَ.\n \nومن ضررها: تَوْسِيدُ الْأَمْرِ لِغَيْرِ أَهْلِهِ؛ \"إِذَا وُسِّدَ الأَمْرُ إِلَى غَيْرِ أَهْلِهِ فَانْتَظِرِ السَّاعَةَ\"؛ فَالْإِنْسَانُ حِينَمَا يَدْفَعُ رَشْوَةً لِلْحُصُولِ عَلَى وَظِيفَةٍ مُعَيَّنَةِ لَيْسَ أَهْلًا لَهَا، وَلا تَتَوَافَرُ فِيهِ مُقَوِّمَاتُهَا وَشُرُوطُهَا، يَتَرَتَّبُ عَلَى ذَلِكَ الْقُصُورُ فِي الْعَمَلِ وَالْإِنْتَاجِ، وَإِهْدَارُ الْمَوَارِدِ، وَظُلْمُ مُسْتَحِقِّي هَذِهِ الْوَظَائِفِ.\n \nومن آثارها: إِهْدَارُ الْأَمْوَالِ وَتَعْرِيضُ الْأَنْفُسِ لِلْخَطَرِ: فَالذِينَ يَحْصُلُونَ بِالرَّشَاوَى عَلَى الْمَشَارِيعِ الْخَاصَّةِ بِخَدَمَاتِ الْـمُسْلِمِينَ، عُرْضَةً لِتَقْصِيرِهِمْ فِيمَا يَقُومُونَ بِهِ، فَهُنَا يَقَعُ الْـمَحْظُورُ، وَتَحْدُثُ الْأَخْطَارُ التِي تُضِرُّ بِالْأَمْوَالِ وَالْأَنْفُسِ. \n \nعباد الله: أَنَّ مِنْ وَسَائِلِ مُكَافَحَةِ الرَّشْوَةِ وَالْـحَدِّ مِنِ انْتِشَارِهَا: مُرَاقَبَةَ اللـهِ -تَعَالَى- فِي السِّرِّ وَالْعَلَنِ، وَتَرْبِيَةَ النَّفْسِ وَتَهْذِيبَهَا عَلَى حُبِّ الْفَضَائِلِ، وَتَجَنُّبِ الرَّذَائِلِ، وَالْعَمَلِ عَلَى تَعْظِيمِ حُرُمَاتِ اللـهِ.\n \nوَكَذَلِكَ تَعَاوُنُ أَفْرَادِ الْـمُجْتَمَعِ عَلَى الْقَضَاءِ عَلَى هَذِهِ الْكَبِيرَةِ بِتَكْثِيفِ التَّوْعِيَةِ بِخَطَرِهَا، وَبَيَانِ مَضَارِّهَا وَآثَارِهَا عَلَى الدِّينِ وَالْفَرْدِ وَالأَمْنِ وَالنِّظَامِ وَالتَّنْمِيَةِ وَالاِقْتِصَادِ، وَالتَّعَاوُنِ مَعَ الْجِهَاتِ الْـخَاصَّةِ بِالإِبْلاَغِ عَنْ كُلِّ مَنْ يَتَعَامَلُ بِهَا؛ (وَاتَّقُوا فِتْنَةً لا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّـهَ شَدِيدُ الْعِقَابِ).\n \n  ثم صلوا ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأمر بحفظ الأمانة ومنها حقوق الغير 2/من صور الأمانة التي أمر الإسلام بحفظها وعدم خيانتها 3/الرشوة حقيقتها ومجالاتها وحرمتها 5/ الرشوة آثارها ومخاطرها على الفرد والمجتمع والدينا والدين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المؤمنون: الرِّشْوَةُ تَدْخُلُ فِي شَتَّى الْقِطَاعَاتِ؛ فَتَكُونُ فِي الْـحُكْمِ؛ وَتَكُونُ فِي الْوَظَائِفِ وَالْـمُسَابَقَةِ فِيهَا؛ فَيُقَدَّمُ مِنْ أَجْلِهَا مَنْ لَمْ يَنْجَحْ، أَوْ مَنْ يَنْجَحُ بِالْغِشِّ وَالتَّزْوِيرِ، وَتَكُونُ فِي تَنْفِيذِ الْـمَشَارِيعِ، وَأَغْرَبُ مِنْ ذَلِكَ دُخُولُ الرِّشْوَةِ فِي التَّعْلِيمِ، فَيَنْجَحُ مِنْ أَجْلِهَا مَنْ لَا يَسْتَحِقُّ النَّجَاحَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376601\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للـهِ الَّذِيْ أَمَرَ بِأَدَاءِ الأَمَانَاتِ إِلَى أَهْلِهَا، نَحْمَدُهُ عَلَى فَضْلِهِ وَإِنْعَامِهِ، وَنَسْتَعِيْنُ بِهِ عَلَى أَدَاءِ الحُقُوْقِ لِأَصْحَابِهَا، وَنَسْتَغْفِرُهُ مِنْ كُلِّ تَقْصِيْرٍ فِيْ حَقِّهِ سُبْحَانَهُ، وَنَعُوْذُ بِهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَأَهْوَائِهَا، وَالصَّلَاةُ وَالسَّلَامُ عَلَى الصَّادِقِ الأَمِيْنِ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ؛ أَمَّا بَعْدُ: فأوصيكم ...</p>\n<p>&nbsp;</p>\n<p>عن أبي حُمَيْدٍ الساعديِّ -رضي الله عنه- قال: اسْتَعْمَلَ رسولُ اللـهِ -صلى الله عليه وسلم- عامِلًا، فَجاءَهُ العامِلُ حِينَ فَرَغَ مِن عَمَلِهِ، فقالَ: يا رَسولَ اللَّـهِ، هذا لَكُمْ، وهذا أُهْدِيَ لِي. فقالَ له: أفَلا قَعَدْتَ في بَيْتِ أبِيكَ وأُمِّكَ، فَنَظَرْتَ أيُهْدَى لكَ أمْ لا؟! ثُمَّ قامَ رَسولُ اللَّـهِ -صلى الله عليه وسلم-<span style=\"color:#0000ff;\"> عَشِيَّةً بَعْدَ الصَّلاةِ، فَتَشَهَّدَ وأَثْنَى علَى اللَّـهِ بما هو أهْلُهُ، ثُمَّ قالَ: أمَّا بَعْدُ؛ فَما بالُ العامِلِ نَسْتَعْمِلُهُ، فَيَأْتِينا فيَقولُ: هذا مِن عَمَلِكُمْ، وهذا أُهْدِيَ لِي؟! أفَلا قَعَدَ في بَيْتِ أبِيهِ وأُمِّهِ فَنَظَرَ: هلْ يُهْدَى له أمْ لا؟! فَوالَّذي نَفْسُ مُحَمَّدٍ بيَدِهِ، لا يَغُلُّ أحَدُكُمْ مِنْها شيئًا إلَّا جاءَ به يَومَ القِيامَةِ يَحْمِلُهُ علَى عُنُقِهِ</span>\"(البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>عباد الله: اعْلَمُوْا أَنَّ اللـهَ قَدْ عَرَضَ أَمَانَةَ التَّكْلِيْفِ عَلَى السَّمَاوَاتِ وَالْأَرْضِ، فَأَشْفَقْنَ مِنْهَا، وَحَمَلَهَا الإِنْسَانُ بِظُلْمِهِ وَجَهْلِهِ؛ (<span style=\"color:#ff0000;\">إِنَّهُ كَانَ ظَلُومًا جَهُولاً</span>).</p>\n<p>&nbsp;</p>\n<p>وَالأَمَانَةُ يا عِبَادَ اللـهِ هِيَ صِفَةُ أَكْرَمِ الخَلْقِ عَلَى اللـهِ، وَهُمْ الأَنْبِيَاءُ، وَخَاتَمُهُمْ نَبِيُّنَا -صلى الله عليه وسلم-؛ حَيْثُ كَانَ قَوْمُهُ مِنْ قُرَيْشٍ يُلَقِّبُوْنَهُ بِالصَّادِقِ الْأَمِيْنِ قَبْلَ بِعْثَتِهِ، وَوَصَفَ اللـهُ الـمُؤْمِنِيْنَ فِيْ كِتَابِهِ الْكَرِيْمِ بِصِفَاتٍ جَلِيْلَةٍ كَانَ مِنْهَا؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ هُمْ لأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَفَرَضَ اللـهُ عَلَيْنَا أَدَاءَ الأَمَانَةِ وَالقِيَامَ بِحَقِّهَا فقال تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُكُمْ أَن تُؤَدُّوا الأَمَانَاتِ إِلَى أَهْلِهَا</span>)، وَأَوْصَانَا نَبِيُّنَا -صلى الله عليه وسلم- بِقَوْلِهِ: \"<span style=\"color:#0000ff;\">أَدِّ الأَمَانَةَ إِلَى مَنْ ائْتَمَنَكَ وَلَا تَخُنْ مَنْ خَانَكَ</span>\"(أبو داودَ وغيره).</p>\n<p>&nbsp;</p>\n<p>أَدَاءُ الْأَمَانَةِ -يَا عِبَادَ اللـهِ- يَعْنِيْ رِعَايَةَ الحُقُوْقِ وَارْتِفَاعَ النُّفُوْسِ عَنْ الدَّنَايَا، وأَنَّ أَدَاءَ الأَمَانَةِ وَرِعَايَتَهَا عَلَامةٌ لِلْإِيْمَانِ؛ فَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَا إِيْمَانَ لِمَنْ لَا أَمَانَةَ لَهُ</span>\"(أحمد)، وَفي الـمُقَابِلِ؛ فَإِنَّ تَضْيِيْعَ الأَمَانَةِ وَالِاسْتِهَانَةَ بِهَا وَخِيَانَتَهَا عَلَامَةٌ لِلنِّفَاقِ، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">آيَةُ الـمُنَافِقِ ثَلَاثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقَدْ نَهَانَا اللـهُ عَنْ خِيَانَةِ الأَمَانَةِ بقوله: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّـهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنتُمْ تَعْلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْظَمِ الخِيَانَةِ فِي الأَمَانَاتِ خِيَانَةُ عِبَادِ اللـهِ الـمُؤْمِنِينَ؛ بِأَكْلِ أَمْوَالِهِمْ بِالبَاطِلِ، أَوِ الكَذِبِ عَلَيْهِمْ أَوْ خِدَاعِهِمْ أَوْ غِشِّهِمْ أَوْ مُمَاطَلَتِهِمْ في حُقُوْقِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الأَمَانَاتِ الْعَظِيْمَةِ تَحَمُّلُ الوِلَايَاتِ العَامَّةِ، كَالْإِمَارَةِ وَالْقَضَاءِ وَسَائِرِ الْوِلَايَاتِ، كَمَنِ اسْتَأْمَنَهُمُ اللـهُ عَلَى أَمْوَالِ النَّاسِ أَوْ تَعْلِيْمِهِمْ أَوْ صِحَّتِهِمْ أَوْ أَمْنِهِمْ، وَتَحَمُّلُ هَذِهِ الوِلَايَاتِ أَمْرٌ عَظِيْمٌ؛ فَعَنْ أَبِي ذَرٍّ -رضي الله عنه- قَالَ: قُلْتُ: يَا رَسُوْلَ اللـهِ، أَلَا تَسْتَعْمِلُنِي؟ قَالَ: فَضَرَبَ بِيَدِهِ عَلَى مَنْكِبِيْ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">يَا أَبَا ذَرٍّ، إِنَّكَ ضَعِيْفٌ</span> (يَعْنِي ضَعِيْفُ القُوَّةِ) <span style=\"color:#0000ff;\">وَإِنَّهَا أَمَانَةٌ، وَإِنَّهَا يَوْمَ القِيَامَةِ خِزْيٌ وَنَدَامَةٌ، إِلَّا مَنْ أَخَذَهَا بِحَقِّهَا وَأَدَّى الَّذِيْ عَلَيْهِ فِيْهَا</span>\"(مسلم).</p>\n<p>قَالَ النَّوَوِيُّ : \"<span style=\"color:#008000;\">هَذَا الحَدِيْثُ أَصْلٌ عَظِيْمٌ فِي اجْتِنَابِ الوِلَايَاتِ، لَا سِيَّمَا لِمَنْ كَانَ فِيْهِ ضَعْفٌ عَنِ الْقِيَامِ بِوَظَائِفِ تِلْكَ الوِلَايَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ مُبَيِّنًا مَعَايِيرَ الِاخْتِيَارِ لِأَهْلِ الْوِلَايَاتِ وَالسِّيَاسَاتِ، قَالَ (فَإِنْ عَدَلَ عَنِ الْأَحَقِّ الْأَصْلَحِ إِلَى غَيْرِهِ لِأَجْلِ قَرَابَةٍ بَيْنَهُمَا.. أَوْ صَدَاقَةٍ.. أَوْ لِرِشْوَةٍ يَأْخُذُهَا مِنْهُ مِنْ مَالٍ أَوْ مَنْفَعَةٍ؛ أَوْ غَيْرِ ذَلِكَ مِنَ الْأَسْبَابِ، أَوْ لِضَغَنٍ فِي قَلْبِهِ عَلَى الْأَحَقِّ أَوْ عَدَاوَةٍ بَيْنَهُمَا؛ فَقَدْ خَانَ اللهَ وَرَسُولَهُ وَالْمُؤْمِنِينَ، وَدَخَلَ فِيمَا نُهِيَ عَنْهُ فِي قَوْلِهِ تَعَالَى: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ مِنْ جُمْلَةِ الْأَشْيَاءِ الَّتِي جَاءَتِ الشَّرِيعَةُ بِالنَّهْيِ عَنْهَا، وَرَتَّبَتِ اللَّعْنَةَ وَالْإِبْعَادَ عَلَى مَنِ اقْتَرَفَ شَيْئًا مِنْهَا: جَرِيمَةَ الرِّشْوَةِ: وَهِيَ كُلُّ مَا يُعْطَى لِإِبْطَالِ حَقٍّ أَوْ لِإِحْقَاقِ بَاطِلٍ، فَهِيَ وَسِيلَةٌ مِنَ الْوَسَائِلِ الْـمُحَرَّمَةِ، وَطَرِيقَةٌ مِنَ الطَّرَائِقِ الْـمُجَرَّمَةِ.</p>\n<p>&nbsp;</p>\n<p>إن الرشوةَ شَرارةُ التَّخلُّفِ ومنبعُ الفَسادِ، هي سوسةٌ تنخرُ في خَيراتِ البِلادِ، بها تضيعُ الحقوقُ ويُظلمُ العِبادُ، بها مقبرةُ الإبداعِ ونهايةُ الأمجادِ، وبسببِها تنزلُ لعنةُ ربِّ العبادِ؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَعْنَةُ اللهِ عَلَى الرَّاشِي وَالْـمُرْتَشِي</span>\"، وفي رواية \"<span style=\"color:#0000ff;\">وَالرَّائِشَ</span>\"؛ يَعْنِي الَّذِي يَمْشِي بَيْنَهُمَا (الترمذي وأحمد).</p>\n<p>&nbsp;</p>\n<p>الرشوةُ خبيثةٌ في جميعِ الأعرافِ والأديانِ، وهي مذمومةٌ على مدى السِّنينِ والأزمانِ، لا تحلُّ في بلدٍ إلا هدمتْ النَّهضةَ وشيَّدتْ الانحطاطَ، لها أشكالٌ كثيرةٌ وأسماءٌ تتشكَّلُ كالمطاطِ؛ فالرَّشْوَةُ عِنْدَ مُتَعَاطِيهَا تُلْبَسُ ثِيَابًا مُسْتَعَارَةً، وَتَأْخُذُ صُوَرًا مُتَلَوِّنَةً، وَأَشْكَالاً مُتَعَدِّدَةً؛ سَوَاءً فِي الْقِطَاعِ الْعَامِّ أَوِ الْقِطَاعِ الْخَاصِّ أَوْ فِي الْمُؤَسَّسَاتِ وَالشَّرِكَاتِ؛ فَهَذِهِ هَدِيَّةٌ أَوْ حَلاَوَةٌ، وَتِلْكَ إِكْرَامِيَّةٌ أَوْ تَحِيَّةٌ، وَهَذِهِ عُرْبُونُ تَعَاوُنٍ وَعَمَلٍ، وَتِلْكَ هَدِيَّةٌ لِلأَوْلاَدِ، وَهَذِهِ تَقْدِيمُ خِدْمَاتٍ، وَتِلْكَ دَعْوَةٌ إِلَى وَلِيمَةٍ، وَهَذِهِ مَبَالِغُ نَقْدِيَّةٌ، وَتِلْكَ أَشْيَاءُ عَيْنِيَّةٌ، وَغَيْرُ ذَلِكَ!</p>\n<p>&nbsp;</p>\n<p>الرشوةُ صفةٌ من صفاتِ اليهودِ الخبيثةِ؛ (<span style=\"color:#ff0000;\">سَمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ</span>) قالَ أهلُّ التَّفسيرِ: السُّحتُ هو الرَّشوةُ، بل كانوا يُسارعونَ لها ويتسابقونَ إليها، كما قالَ تعالى: (<span style=\"color:#ff0000;\">وَتَرَى كَثِيرًا مِّنْهُمْ يُسَارِعُونَ فِي الْإِثْمِ وَالْعُدْوَانِ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَعْمَلُونَ</span>)، ثُمَّ لامَ سُبحانَه أهلَ العلمِ على تقصيرِهم في بيانِ خطرِ الرَّشوةِ الشَّنيعِ، وتذكيرِ النَّاسِ بعاقبتِها الوَخيمةِ على الجميعِ، فقالَ:(<span style=\"color:#ff0000;\">لَوْلَا يَنْهَاهُمُ الرَّبَّانِيُّونَ وَالْأَحْبَارُ عَن قَوْلِهِمُ الْإِثْمَ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَصْنَعُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: الرِّشْوَةُ تَدْخُلُ فِي شَتَّى الْقِطَاعَاتِ؛ فَتَكُونُ فِي الْـحُكْمِ؛ وَتَكُونُ فِي الْوَظَائِفِ وَالْـمُسَابَقَةِ فِيهَا؛ فَيُقَدَّمُ مِنْ أَجْلِهَا مَنْ لَمْ يَنْجَحْ، أَوْ مَنْ يَنْجَحُ بِالْغِشِّ وَالتَّزْوِيرِ، وَتَكُونُ فِي تَنْفِيذِ الْـمَشَارِيعِ، وَأَغْرَبُ مِنْ ذَلِكَ دُخُولُ الرِّشْوَةِ فِي التَّعْلِيمِ، فَيَنْجَحُ مِنْ أَجْلِهَا مَنْ لَا يَسْتَحِقُّ النَّجَاحَ، أَوْ تُقَدَّمُ لَهُ إِجَابَاتُ الْأَسْئِلَةِ، أَوْ يَتَسَاهَلُ الْمـُرَاقِبُ فِي مُرَاقَبَةِ الطَّالِبِ مِنْ أَجْلِهَا، فَيَتَقَدَّمُ هَذَا الطَّالِبُ مَعَ ضَعْفِ مُسْتَوَاهُ، وَيَتَأَخَّرُ مَنْ هُوَ أَحَقُّ مِنْهُ مَعَ قُوَّةِ مُسْتَوَاهُ.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إِنَّ لِلرَّشْوَةِ آثَارًا خَطِيرَةً وَعَوَاقِبَ وَخِيمَةً عَلَى الْفَرْدِ وَالْـمُجْتَمَعِ، فَمِنْ هَذِهِ الآثَارِ مَا يَلِي:</p>\n<p>إنَّ الرِّشْوَةَ فَسَادٌ لِلْمُجْتَمَعَاتِ، وَتَضْيِيعٌ لِلْأَمَانَاتِ، وَظُلْمٌ لِلْأَنْفُسِ الْبَرِيئَاتِ؛ وَالْغُلُولُ إِثْمُهُ عَظِيمٌ (<span style=\"color:#ff0000;\">وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>) قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنِ اسْتَعْمَلْنَاهُ عَلَى عَمَلٍ فَرَزْقْنَاهُ رِزْقًا؛ فَمَا أَخَذَ بَعْدَ ذَلِكَ فَهُوَ غُلُوْلٌ</span>\"(أبو داود).&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومن آثارها: إِضْعَافُ وَازِعِ الْإِيمَانِ عِنْدَ الْـمُسْلِمِ: فَالذِي يَتَعَامَلُ بِالرَّشْوَةِ فَتَضْعُفُ فِي قَلْبِهِ رَقَابَةُ اللـهِ وَاطِّلَاعِهِ عَلَيْهِ، وَأَنَّهُ مُحَاسِبُهُ وَمُجَازِيهِ عَنْ كُلِّ صَغِيرَةٍ وَكَبِيرَةٍ، وَقَدْ يَسْتَهِينُ الْبَعْضُ بِتِلْكِ الْمَعْصِيَةِ, غَافِلًا عَنْ قَوْلِهِ -تَعَالَى- (<span style=\"color:#ff0000;\">وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ</span>).</p>\n<p>&nbsp;</p>\n<p>ألا فَاتَّقُوا اللـهَ -عِبَادَ اللهِ- فِي أَمْوَالِكُمْ فِي طُرُقِ كَسْبِهَا، وَفِي وُجُوهِ بَذْلِهَا، فَإِنَّ اللـهَ سَائِلُكُمْ عَنْهَا.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْـحَمْدُ لله...أما بعد: فيا عباد الله:</p>\n<p>&nbsp;</p>\n<p>الرشوة كَبِيِرَةٌ مِنْ كَبَائِرِ الذُّنُوبِ، وَآفَةٌ مِنَ أَشَدِّ الْآفَاتِ خَطَراً عَلَى الْـمُجْتَمَعَاتِ؛ مُغْضِبَةٌ لِلرَّبِّ، مُمْحِقةٌ لِلرِّزْقِ، مَانِعَةٌ إِجَابَةَ الدُّعَاءِ، موجبةٌ للنار \"<span style=\"color:#0000ff;\">يا كعبُ بنَ عُجرةَ إنَّهُ لا يربو لحمٌ نبتَ من سحتٍ إلَّا كانتِ النَّارُ أولى بِهِ</span>\"(الترمذي وغيره).</p>\n<p>&nbsp;</p>\n<p>ومِنْ آثارها: تَدْمِيرُ الْـمَبَادِئِ وَالْأَخْلَاقِيَّاتِ الْكَرِيمَةِ لِلْمُجْتَمِعِ الْـمُسْلِمِ: فَانْتِشَارُ ظَاهِرَةِ الرَّشْوَةِ فِي الْـمُجْتَمِعِ الْـمُسْلِمِ تُوجِبُ تَدْمِيرَ أَخْلاقِهِ، وَفُقْدَانَ الثِّقَةِ بَيْنَ طَبَقَاتِهِ، وَانْتِشَارَ التَّسَيُّبِ وَاللَّامُبَالاةِ، وَفُقْدَانَ الشُّعُورِ بِالْوَلاءِ وَالانْتِمَاءِ، وَسَيْطَرَةَ حُبِّ النَّفْسِ، وَانْتِشَارَ أَمْرَاضِ الْقُلُوبِ مِنَ الْحَسَدِ، وَالضَّغِينَةِ، وَالْبَغْضَاءِ، وَالْغِلِّ إِلَى غَيْرِ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>ومن ضررها: تَوْسِيدُ الْأَمْرِ لِغَيْرِ أَهْلِهِ؛ \"<span style=\"color:#0000ff;\">إِذَا وُسِّدَ الأَمْرُ إِلَى غَيْرِ أَهْلِهِ فَانْتَظِرِ السَّاعَةَ</span>\"؛ فَالْإِنْسَانُ حِينَمَا يَدْفَعُ رَشْوَةً لِلْحُصُولِ عَلَى وَظِيفَةٍ مُعَيَّنَةِ لَيْسَ أَهْلًا لَهَا، وَلا تَتَوَافَرُ فِيهِ مُقَوِّمَاتُهَا وَشُرُوطُهَا، يَتَرَتَّبُ عَلَى ذَلِكَ الْقُصُورُ فِي الْعَمَلِ وَالْإِنْتَاجِ، وَإِهْدَارُ الْمَوَارِدِ، وَظُلْمُ مُسْتَحِقِّي هَذِهِ الْوَظَائِفِ.</p>\n<p>&nbsp;</p>\n<p>ومن آثارها: إِهْدَارُ الْأَمْوَالِ وَتَعْرِيضُ الْأَنْفُسِ لِلْخَطَرِ: فَالذِينَ يَحْصُلُونَ بِالرَّشَاوَى عَلَى الْمَشَارِيعِ الْخَاصَّةِ بِخَدَمَاتِ الْـمُسْلِمِينَ، عُرْضَةً لِتَقْصِيرِهِمْ فِيمَا يَقُومُونَ بِهِ، فَهُنَا يَقَعُ الْـمَحْظُورُ، وَتَحْدُثُ الْأَخْطَارُ التِي تُضِرُّ بِالْأَمْوَالِ وَالْأَنْفُسِ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>عباد الله: أَنَّ مِنْ وَسَائِلِ مُكَافَحَةِ الرَّشْوَةِ وَالْـحَدِّ مِنِ انْتِشَارِهَا: مُرَاقَبَةَ اللـهِ -تَعَالَى- فِي السِّرِّ وَالْعَلَنِ، وَتَرْبِيَةَ النَّفْسِ وَتَهْذِيبَهَا عَلَى حُبِّ الْفَضَائِلِ، وَتَجَنُّبِ الرَّذَائِلِ، وَالْعَمَلِ عَلَى تَعْظِيمِ حُرُمَاتِ اللـهِ.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ تَعَاوُنُ أَفْرَادِ الْـمُجْتَمَعِ عَلَى الْقَضَاءِ عَلَى هَذِهِ الْكَبِيرَةِ بِتَكْثِيفِ التَّوْعِيَةِ بِخَطَرِهَا، وَبَيَانِ مَضَارِّهَا وَآثَارِهَا عَلَى الدِّينِ وَالْفَرْدِ وَالأَمْنِ وَالنِّظَامِ وَالتَّنْمِيَةِ وَالاِقْتِصَادِ، وَالتَّعَاوُنِ مَعَ الْجِهَاتِ الْـخَاصَّةِ بِالإِبْلاَغِ عَنْ كُلِّ مَنْ يَتَعَامَلُ بِهَا؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا فِتْنَةً لا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّـهَ شَدِيدُ الْعِقَابِ</span>).</p>\n<p>&nbsp;</p>\n<p>&nbsp; ثم صلوا ...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "منبع_الفساد_-الرشوة.doc",
      "path": "/database/files/منبع_الفساد_-الرشوة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86%D8%A8%D8%B9-%D8%A7%D9%84%D9%81%D8%B3%D8%A7%D8%AF-%D8%A7%D9%84%D8%B1%D8%B4%D9%88%D8%A9/download-file/377104"
    },
    {
      "name": "منبع_الفساد_-الرشوة.pdf",
      "path": "/database/files/منبع_الفساد_-الرشوة.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%86%D8%A8%D8%B9-%D8%A7%D9%84%D9%81%D8%B3%D8%A7%D8%AF-%D8%A7%D9%84%D8%B1%D8%B4%D9%88%D8%A9/download-file/377105"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/منبع-الفساد-الرشوة"
}
