{
  "id": 4282,
  "title": "من الكبائر: الزنا",
  "slug": "من-الكبائر-الزنا",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الزنا من أعظم أبواب الفساد 2/سد شريعة الإسلام لوسائل الوقوع في الزنا 3/مفاسد الزنا وعواقبه الوخيمة 4/حد الزناة وعقوباتهم 5/الأخطار المجتمعية للزنا\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    من أعظم أبواب الفساد والهلاك على الأفراد والأمم: جريمةُ الزنا التي قُرنت لشناعتها وقبحها بالشرك والقتل في كتاب الله تعالى.. إنه ما انتشر الزنا في مجتمع إلا كان حريًّا بالعذاب، ولا ينتشر الزنا إلا بذهاب...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: الدنيا دار بلاءٍ واختبار للعباد؛ فطريق الجنة فيها قد حُفَّت بالمكاره، وطريق النار محفوفة بالشهوات، ونوازعُ الخير والشر تقتتلُ على قلب العبد، بغيةَ الاستيلاء عليه، وأنوار الإيمان وظلام المعاصي والشهوات في صراع مستمر، كل منها يحاول جذب العبد إليه.\n \nوالشيطان يدفع العبد إلى طريق النار تحقيقًا لقسَمِه الذي أقسمه في إغواء بني آدم: (قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ المُسْتَقِيمَ * ثُمَّ لَآَتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ)[الأعراف:16-17]، (لَعَنَهُ اللهُ وَقَالَ لَأَتَّخِذَنَّ مِنْ عِبَادِكَ نَصِيبًا مَفْرُوضًا * وَلَأُضِلَّنَّهُمْ وَلَأُمَنِّيَنَّهُمْ وَلَآَمُرَنَّهُمْ فَلَيُبَتِّكُنَّ آَذَانَ الأَنْعَامِ وَلَآَمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللهِ وَمَنْ يَتَّخِذِ الشَّيْطَانَ وَلِيًّا مِنْ دُونِ اللهِ فَقَدْ خَسِرَ خُسْرَانًا مُبِينًا * يَعِدُهُمْ وَيُمَنِّيهِمْ وَمَا يَعِدُهُمُ الشَّيْطَانُ إِلَّا غُرُورًا)[النساء:118-20].\n \nوالعبد في صراع مع نفسه وهواه، يحب الشهوات لكن الإيمان يحول بينه وبينها، فيتركها لله فيكونُ مأجورًا، وتارة يغلبه الشيطان، وتدفعه نفسه الأمارة بالسوء، فيفعلُ المعصية فتذهبُ حلاوتها ويبقى موزورًا.\n \nومن أعظم أبواب الفساد والهلاك على الأفراد والأمم: جريمةُ الزنا التي قُرنت لشناعتها وقبحها بالشرك والقتل في كتاب الله تعالى: (وَالَّذِينَ لَا يَدْعُونَ مَعَ اللهِ إِلَهًا آَخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللهُ إِلَّا بِالحَقِّ وَلَا يَزْنُونَ وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا * يُضَاعَفْ لَهُ العَذَابُ يَوْمَ القِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا * إِلَّا مَنْ تَابَ وَآَمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَئِكَ يُبَدِّلُ اللهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللهُ غَفُورًا رَحِيمًا)[الفرقان:68-70].\n \nوحرم الله في كتابه نكاح الزانيات والزناة، فقال -سبحانه-: (الزَّانِي لَا يَنْكِحُ إلَّا زَانِيَةً أَوْ مُشْرِكَةً وَالزَّانِيَةُ لَا يَنْكِحُهَا إِلَّا زَانٍ أَوْ مُشْرِكٌ وَحُرِّمَ ذَلِكَ عَلَى الْمُؤْمِنِينَ)[النور:3]، وحول سبب نزول هذه الآية أخرج الترمذي وحسنه من حديث عمرو بن شعيب عن أبيه عن جده قال: كان رجل يقال له: مرثدُ بنُ أبي مرثد، وكان رجلاً يحملُ الأسرى من مكة حتى يأتي بهمُ المدينة، قال: وكانت امرأةٌ بغيٌ بمكة يقال لها: عناق، وكانت صديقةً له، وأنه كان وعد رجلاً من أسارى مكة يحتمله، قال: فجئت حتى انتهيت إلى ظل حائط من حوائط مكة في ليلة مقمرة، قال: فجاءت عناق فأبصرت ظلي بجنب الحائط، فلما انتهت إليَّ عرفته فقالت: مرثد؟! فقلت: مرثد. قالت: مرحبًا وأهلاً، هلم فبت عندنا الليلة، قلت: يا عناق، حرم الله الزنا.\n \nقالت: يا أهل الخيام: هذا الرجل يحتل أُسراءَكم، قال: فتبعني ثمانية، فانتهيت إلى غار أو كهف، فدخلت فجاءوا حتى قاموا على رأسي، فبالوا فظل بولهم على رأسي، وعَمَّاهم الله عني، قال: ثم رجعوا ورجعت إلى صاحبي فحملته.. حتى قدمت المدينة، فأتيت رسول الله -صلى الله عليه وسلم- فقلت: يا رسول الله: أنكحُ عناقًا؟! مرتين، فأمسك رسول الله -صلى الله عليه وسلم- ولم يرد عليَّ شيئًا، حتى نزلت: (الزَّانِي لَا يَنْكِحُ إلَّا زَانِيَةً أَوْ مُشْرِكَةً وَالزَّانِيَةُ لَا يَنْكِحُهَا إِلَّا زَانٍ أَوْ مُشْرِكٌ وَحُرِّمَ ذَلِكَ عَلَى المُؤْمِنِينَ)[النور:3]، فقال رسول الله -صلى الله عليه وسلم-: \"يا مرثد: الزاني لا ينكح إلا زانية أو مشركة، والزانية لا ينكحها إلا زان أو مشرك، فلا تنكحها\".\n \nعباد الله: والزنا صور، بعضها أشد من بعض، ومن أعظم الزنا: الزنا بحليلة الجار؛ لما فيه من الغدر والخيانة والفساد الكبير، عن ابن مسعود -رضي الله عنه- قال: سألت رسول الله -صلى الله عليه وسلم-: أي الذنب أعظم عند الله؟! قال: \"أن تجعل لله ندًّا وهو خلقك\"، قلت: إن ذلك لعظيم، ثم أيٌّ؟! قال: \"أن تقتل ولدك مخافة أن يطعم معك\"، قلت: ثم أيٌّ؟! قال: أن تزني بحليلة جارك\"(أخرجه الشيخان).\n \nأيها المسلمون: ولجريمة الزنا مفاسد كبيرة وعواقب وخيمة:\nمنها: أن الإيمان يرتفع عن الزاني حال زناه، قال -عليه الصلاة والسلام-: \"لا يزني الزاني حين يزني وهو مؤمن\". متفق عليه. وقال: \"إذا زنى الرجل خرج منه الإيمان فكان على رأسه كالظلة، فإذا انقلع رجع إليه الإيمان\"(أخرجه أبو داود والحاكم).\n \nقال الرازي: \"الزنا اشتمل على أنواع من المفاسد:\nأولها: اختلاط الأنساب واشتباهها، فلا يعرف الإنسانُ أن الولدَ الذي أتت به الزانية أهو منه أو من غيره، فلا يقوم بتربيته، ولا يستمر في تعهده؛ وذلك يوجب ضياع الأولاد؛ وذلك يوجب انقطاع النسل، وخراب العالم.\n \nوثانيها: أنه إذا لم يوجد سبب شرعي لأجله يكون هذا الرجل أولى بهذه المرأة من غيره لم يبق في حصول ذلك الاختصاص إلا التواثب والتقاتل؛ وذلك يفضي إلى فتح باب الهرج والمرج والمقاتلة، وكم سمعنا من وقوع القتل الذريع بسبب إقدام المرأة الواحدة على الزنا!\n \nوثالثها: أن المرأة إذا باشرت الزنا، وتمرنت عليه يستقذرها كل طبع سليم، وكل خاطر مستقيم؛ وحينئذ لا تحصل الألفة والمحبة، ولا يتم السكن والازدواج؛ ولذلك فإن المرأة إذا اشتهرت بالزنا تنفر عن مقارنتها طباع أكثر الخلق.\n \nورابعها: أنه إذا انفتح باب الزنا فحينئذ لا يبقى لرجل اختصاص بامرأة، وكل رجل يمكنه التواثب على كل امرأة شاءت وأرادت، وحينئذ لا يبقى بين نوع الإنسان وبين سائر البهائم فرق في هذا الباب\".\n \nأيها المسلمون: وقد وضع الإسلام حدودًا وعقوبات رادعة في الدنيا والآخرة لهذه الجريمة النكراء، ولأن النهي والتنفير من هذه الكبيرة قد لا يكفي في حجز العباد عنها؛ لأن الشهوة قد تغلب عليهم فيقعون في الزنا؛ كان لا بد من الردع والترهيب، فصارت عقوبةُ الزاني المحصن الرجم حتى الموت، وغير المحصن: يجلد مائة جلدة بلا رأفة ويُغَرَّبُ عامًا: (الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِنْهُمَا مِئَةَ جَلْدَةٍ وَلَا تَأْخُذْكُمْ بِهِمَا رَأْفَةٌ فِي دِينِ اللهِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللهِ وَاليَوْمِ الآَخِرِ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِنَ المُؤْمِنِينَ)[النور:2].\n \nهذا حد الزانية والزاني، وما يجري عليهما في الدنيا من سوء الحال، ودوام الخوف، واضطراب النفس، وخشية الفضيحة، كل ذلك عذاب مقابل شهوة حرام، وعذاب الآخرة أشد وأنكى؛ فعقوبة الزناة والزواني ما جاء في حديث سمرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال في حديث الرؤيا: \"... فانطلقنا على مثل التنور، فإذا فيه لغط وأصوات، قال: فاطلعنا فيه فإذا فيه رجال ونساء عراة، وإذا هم يأتيهم لهب من أسفل منهم، فإذا أتاهم ذلك اللهب ضوضوا...\". فسأل عنهم فقيل: \"الزناة والزواني\". (أخرجه الشيخان).\n \nفهل تطيق أجسادُهم أن توضعَ في تنور فتشوى، وذلك مقابل ماذا؟! مقابل لحظات زينها الشيطان، واستسلم فيها العبد لهواه، فتورده ذلك التنور، وقد جعل الله له في الحلال عن الحرام سبيلاً، وجعل لشهوته مصرفًا مشروعًا، طريقه الزواج، فهل يأبى إلا أن يكون من أهل ذلك التنور.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله  والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المؤمنون: إن انتشار الزنا في أيِّ مجتمع مؤذنٌ بخرابه وضياع أخلاق أهله، ومن ثَم هدم المجتمع وتفككه، فما انتشر الزنا في مجتمع إلا كان حريًّا بالعذاب، ولا ينتشر الزنا إلا بذهاب الغيرة من الناس، قال -عليه الصلاة والسلام-: \"ما ظهر في قوم الربا والزنا إلا أحلوا بأنفسهم عقاب الله -عز وجل-\"(أخرجه أحمد وقال الأناءوط: صحيح لغيره).\n \nإن الزنا دمار للمجتمعات، وجالب للعقوبات، وناشر للأمراض المهلكة كما في حديث ابن عمر -رضي الله عنهما- أن النبي -عليه الصلاة والسلام- قال: \"يا معشر المهاجرين: خصال خمس إذا ابتليتم بهن -وأعوذ بالله أن تدركوهن-... وذكر منها: لم تظهر الفاحشة في قوم حتى يعلنوا بها إلا فشا فيهم الطاعون والأوجاع التي لم تكن مضت في أسلافهم الذين مضوا...\". أخرجه ابن ماجه. وصدق رسول الله -صلى الله عليه وسلم-؛ فهذه أمراض الزنا تنتشر في بلاد التحلل والحرية، وهذا مرض العصر (الإيدز) يفتكُ بالزناة والزواني وأهلِ الفواحش والمخدرات.\n \nأيها الإخوة: ولعظيم أمر الزنا عند الله –تعالى- لم يكتف القرآن بالنهي عن مباشرته وملابسته؛ بل جاء النهي عن القرب منه: (وَلَا تَقْرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا)[الإسراء:32]، فسد الإسلام كل باب يفضي إلى الوقوع في هذه الجريمة الكبيرة؛ حفاظًا على العباد من الوقوع في تلك الآفة البشعة، فإطلاق النظر من أسباب الوقوع فيه؛ والله تعالى يقول: (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللهَ خَبِيرٌ بِمَا يَصْنَعُونَ)[النور:30].\n \nوالنظرة تعمل عملها في القلب حتى تؤدي بصاحبها إلى الفاحشة، سواء أكانت تلك النظرة مباشرةً أم خلف الشاشة، لا سيما الفضائيات التي تنشر الفاحشة ومقدماتها. ومما يؤسف أن تلك الفضائيات أكثر من يشاهدها المراهقون من بنين وبنات، يتولى أهلُ الشر والفساد تربيتهم عبر الشاشة، فتسوء أخلاقهم، ويقل حياؤهم، وتنشر بينهم الموبقات، وكذا يحرم متابعة الصحف الخادشة للحياء بالكلمة أو الصورة، وكذلك طوفان المواقع الإباحية التي تقتل الفضيلة وتنشر جريمة الزنا في المجتمع.\n \nوكذا -سبحانه- حرم الإسلام الخلوة بالمرأة الأجنبية، وهذا مما كثر التساهل فيه -وهو من أعظم أسباب الزنا-، وكثر التساهل في خلوة نساء المنزل بالسائق، أو خلوة الرجال بالخادمة، ولقد كثرت المشاكل الأخلاقية بسبب ذلك التساهل في الخلوة.\n \nفاتقوا الله ربكم، واحفظوا رعاياكم، من نساء وأولاد، احفظوهم من وسائل الزنا والفاحشة، فالزنا عار وفضيحة في الدنيا، وعذاب أليم في الآخرة.\n \nنسأل الله أن يقينا الفتن ما ظهر منها وما بطن، وأن يصرف عن سيء الأخلاق والأعمال، وأن يطهرنا من الدنس، إنه ولي ذلك والقادر عليه.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الزنا من أعظم أبواب الفساد 2/سد شريعة الإسلام لوسائل الوقوع في الزنا 3/مفاسد الزنا وعواقبه الوخيمة 4/حد الزناة وعقوباتهم 5/الأخطار المجتمعية للزنا</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من أعظم أبواب الفساد والهلاك على الأفراد والأمم: جريمةُ الزنا التي قُرنت لشناعتها وقبحها بالشرك والقتل في كتاب الله تعالى.. إنه ما انتشر الزنا في مجتمع إلا كان حريًّا بالعذاب، ولا ينتشر الزنا إلا بذهاب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331762\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: الدنيا دار بلاءٍ واختبار للعباد؛ فطريق الجنة فيها قد حُفَّت بالمكاره، وطريق النار محفوفة بالشهوات، ونوازعُ الخير والشر تقتتلُ على قلب العبد، بغيةَ الاستيلاء عليه، وأنوار الإيمان وظلام المعاصي والشهوات في صراع مستمر، كل منها يحاول جذب العبد إليه.</p>\n<p>&nbsp;</p>\n<p>والشيطان يدفع العبد إلى طريق النار تحقيقًا لقسَمِه الذي أقسمه في إغواء بني آدم: (<span style=\"color: #ff0000;\"><strong>قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ المُسْتَقِيمَ * ثُمَّ لَآَتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ</strong></span>)[الأعراف:16-17]، (<strong><span style=\"color: #ff0000;\">لَعَنَهُ اللهُ وَقَالَ لَأَتَّخِذَنَّ مِنْ عِبَادِكَ نَصِيبًا مَفْرُوضًا * وَلَأُضِلَّنَّهُمْ وَلَأُمَنِّيَنَّهُمْ وَلَآَمُرَنَّهُمْ فَلَيُبَتِّكُنَّ آَذَانَ الأَنْعَامِ وَلَآَمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللهِ وَمَنْ يَتَّخِذِ الشَّيْطَانَ وَلِيًّا مِنْ دُونِ اللهِ فَقَدْ خَسِرَ خُسْرَانًا مُبِينًا * يَعِدُهُمْ وَيُمَنِّيهِمْ وَمَا يَعِدُهُمُ الشَّيْطَانُ إِلَّا غُرُورًا</span></strong>)[النساء:118-20].</p>\n<p>&nbsp;</p>\n<p>والعبد في صراع مع نفسه وهواه، يحب الشهوات لكن الإيمان يحول بينه وبينها، فيتركها لله فيكونُ مأجورًا، وتارة يغلبه الشيطان، وتدفعه نفسه الأمارة بالسوء، فيفعلُ المعصية فتذهبُ حلاوتها ويبقى موزورًا.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم أبواب الفساد والهلاك على الأفراد والأمم: جريمةُ الزنا التي قُرنت لشناعتها وقبحها بالشرك والقتل في كتاب الله تعالى: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ لَا يَدْعُونَ مَعَ اللهِ إِلَهًا آَخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللهُ إِلَّا بِالحَقِّ وَلَا يَزْنُونَ وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا * يُضَاعَفْ لَهُ العَذَابُ يَوْمَ القِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا * إِلَّا مَنْ تَابَ وَآَمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَئِكَ يُبَدِّلُ اللهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللهُ غَفُورًا رَحِيمًا</span></strong>)[الفرقان:68-70].</p>\n<p>&nbsp;</p>\n<p>وحرم الله في كتابه نكاح الزانيات والزناة، فقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">الزَّانِي لَا يَنْكِحُ إلَّا زَانِيَةً أَوْ مُشْرِكَةً وَالزَّانِيَةُ لَا يَنْكِحُهَا إِلَّا زَانٍ أَوْ مُشْرِكٌ وَحُرِّمَ ذَلِكَ عَلَى الْمُؤْمِنِينَ</span></strong>)[النور:3]، وحول سبب نزول هذه الآية أخرج الترمذي وحسنه من حديث عمرو بن شعيب عن أبيه عن جده قال: كان رجل يقال له: مرثدُ بنُ أبي مرثد، وكان رجلاً يحملُ الأسرى من مكة حتى يأتي بهمُ المدينة، قال: وكانت امرأةٌ بغيٌ بمكة يقال لها: عناق، وكانت صديقةً له، وأنه كان وعد رجلاً من أسارى مكة يحتمله، قال: فجئت حتى انتهيت إلى ظل حائط من حوائط مكة في ليلة مقمرة، قال: فجاءت عناق فأبصرت ظلي بجنب الحائط، فلما انتهت إليَّ عرفته فقالت: مرثد؟! فقلت: مرثد. قالت: مرحبًا وأهلاً، هلم فبت عندنا الليلة، قلت: يا عناق، حرم الله الزنا.</p>\n<p>&nbsp;</p>\n<p>قالت: يا أهل الخيام: هذا الرجل يحتل أُسراءَكم، قال: فتبعني ثمانية، فانتهيت إلى غار أو كهف، فدخلت فجاءوا حتى قاموا على رأسي، فبالوا فظل بولهم على رأسي، وعَمَّاهم الله عني، قال: ثم رجعوا ورجعت إلى صاحبي فحملته.. حتى قدمت المدينة، فأتيت رسول الله -صلى الله عليه وسلم- فقلت: يا رسول الله: أنكحُ عناقًا؟! مرتين، فأمسك رسول الله -صلى الله عليه وسلم- ولم يرد عليَّ شيئًا، حتى نزلت: (<strong><span style=\"color: #ff0000;\">الزَّانِي لَا يَنْكِحُ إلَّا زَانِيَةً أَوْ مُشْرِكَةً وَالزَّانِيَةُ لَا يَنْكِحُهَا إِلَّا زَانٍ أَوْ مُشْرِكٌ وَحُرِّمَ ذَلِكَ عَلَى المُؤْمِنِينَ</span></strong>)[النور:3]، فقال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">يا مرثد: الزاني لا ينكح إلا زانية أو مشركة، والزانية لا ينكحها إلا زان أو مشرك، فلا تنكحها</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: والزنا صور، بعضها أشد من بعض، ومن أعظم الزنا: الزنا بحليلة الجار؛ لما فيه من الغدر والخيانة والفساد الكبير، عن ابن مسعود -رضي الله عنه- قال: سألت رسول الله -صلى الله عليه وسلم-: أي الذنب أعظم عند الله؟! قال: \"<strong><span style=\"color: #0000ff;\">أن تجعل لله ندًّا وهو خلقك</span></strong>\"، قلت: إن ذلك لعظيم، ثم أيٌّ؟! قال: \"<strong><span style=\"color: #0000ff;\">أن تقتل ولدك مخافة أن يطعم معك</span></strong>\"، قلت: ثم أيٌّ؟! قال: <strong><span style=\"color: #0000ff;\">أن تزني بحليلة جارك</span></strong>\"(أخرجه الشيخان).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ولجريمة الزنا مفاسد كبيرة وعواقب وخيمة:</p>\n<p>منها: أن الإيمان يرتفع عن الزاني حال زناه، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">لا يزني الزاني حين يزني وهو مؤمن</span></strong>\". متفق عليه. وقال: \"<strong><span style=\"color: #0000ff;\">إذا زنى الرجل خرج منه الإيمان فكان على رأسه كالظلة، فإذا انقلع رجع إليه الإيمان</span></strong>\"(أخرجه أبو داود والحاكم).</p>\n<p>&nbsp;</p>\n<p>قال الرازي: \"الزنا اشتمل على أنواع من المفاسد:</p>\n<p>أولها: اختلاط الأنساب واشتباهها، فلا يعرف الإنسانُ أن الولدَ الذي أتت به الزانية أهو منه أو من غيره، فلا يقوم بتربيته، ولا يستمر في تعهده؛ وذلك يوجب ضياع الأولاد؛ وذلك يوجب انقطاع النسل، وخراب العالم.</p>\n<p>&nbsp;</p>\n<p>وثانيها: أنه إذا لم يوجد سبب شرعي لأجله يكون هذا الرجل أولى بهذه المرأة من غيره لم يبق في حصول ذلك الاختصاص إلا التواثب والتقاتل؛ وذلك يفضي إلى فتح باب الهرج والمرج والمقاتلة، وكم سمعنا من وقوع القتل الذريع بسبب إقدام المرأة الواحدة على الزنا!</p>\n<p>&nbsp;</p>\n<p>وثالثها: أن المرأة إذا باشرت الزنا، وتمرنت عليه يستقذرها كل طبع سليم، وكل خاطر مستقيم؛ وحينئذ لا تحصل الألفة والمحبة، ولا يتم السكن والازدواج؛ ولذلك فإن المرأة إذا اشتهرت بالزنا تنفر عن مقارنتها طباع أكثر الخلق.</p>\n<p>&nbsp;</p>\n<p>ورابعها: أنه إذا انفتح باب الزنا فحينئذ لا يبقى لرجل اختصاص بامرأة، وكل رجل يمكنه التواثب على كل امرأة شاءت وأرادت، وحينئذ لا يبقى بين نوع الإنسان وبين سائر البهائم فرق في هذا الباب\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وقد وضع الإسلام حدودًا وعقوبات رادعة في الدنيا والآخرة لهذه الجريمة النكراء، ولأن النهي والتنفير من هذه الكبيرة قد لا يكفي في حجز العباد عنها؛ لأن الشهوة قد تغلب عليهم فيقعون في الزنا؛ كان لا بد من الردع والترهيب، فصارت عقوبةُ الزاني المحصن الرجم حتى الموت، وغير المحصن: يجلد مائة جلدة بلا رأفة ويُغَرَّبُ عامًا: (<strong><span style=\"color: #ff0000;\">الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِنْهُمَا مِئَةَ جَلْدَةٍ وَلَا تَأْخُذْكُمْ بِهِمَا رَأْفَةٌ فِي دِينِ اللهِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللهِ وَاليَوْمِ الآَخِرِ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِنَ المُؤْمِنِينَ</span></strong>)[النور:2].</p>\n<p>&nbsp;</p>\n<p>هذا حد الزانية والزاني، وما يجري عليهما في الدنيا من سوء الحال، ودوام الخوف، واضطراب النفس، وخشية الفضيحة، كل ذلك عذاب مقابل شهوة حرام، وعذاب الآخرة أشد وأنكى؛ فعقوبة الزناة والزواني ما جاء في حديث سمرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال في حديث الرؤيا: \"... <strong><span style=\"color: #0000ff;\">فانطلقنا على مثل التنور، فإذا فيه لغط وأصوات، قال: فاطلعنا فيه فإذا فيه رجال ونساء عراة، وإذا هم يأتيهم لهب من أسفل منهم، فإذا أتاهم ذلك اللهب ضوضوا</span></strong>...\". فسأل عنهم فقيل: \"<strong><span style=\"color: #0000ff;\">الزناة والزواني</span></strong>\". (أخرجه الشيخان).</p>\n<p>&nbsp;</p>\n<p>فهل تطيق أجسادُهم أن توضعَ في تنور فتشوى، وذلك مقابل ماذا؟! مقابل لحظات زينها الشيطان، واستسلم فيها العبد لهواه، فتورده ذلك التنور، وقد جعل الله له في الحلال عن الحرام سبيلاً، وجعل لشهوته مصرفًا مشروعًا، طريقه الزواج، فهل يأبى إلا أن يكون من أهل ذلك التنور.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله &nbsp;والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن انتشار الزنا في أيِّ مجتمع مؤذنٌ بخرابه وضياع أخلاق أهله، ومن ثَم هدم المجتمع وتفككه، فما انتشر الزنا في مجتمع إلا كان حريًّا بالعذاب، ولا ينتشر الزنا إلا بذهاب الغيرة من الناس، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">ما ظهر في قوم الربا والزنا إلا أحلوا بأنفسهم عقاب الله -عز وجل-</span></strong>\"(أخرجه أحمد وقال الأناءوط: صحيح لغيره).</p>\n<p>&nbsp;</p>\n<p>إن الزنا دمار للمجتمعات، وجالب للعقوبات، وناشر للأمراض المهلكة كما في حديث ابن عمر -رضي الله عنهما- أن النبي -عليه الصلاة والسلام- قال: \"<strong><span style=\"color: #0000ff;\">يا معشر المهاجرين: خصال خمس إذا ابتليتم بهن -وأعوذ بالله أن تدركوهن-... وذكر منها: لم تظهر الفاحشة في قوم حتى يعلنوا بها إلا فشا فيهم الطاعون والأوجاع التي لم تكن مضت في أسلافهم الذين مضوا</span></strong>...\". أخرجه ابن ماجه. وصدق رسول الله -صلى الله عليه وسلم-؛ فهذه أمراض الزنا تنتشر في بلاد التحلل والحرية، وهذا مرض العصر (الإيدز) يفتكُ بالزناة والزواني وأهلِ الفواحش والمخدرات.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ولعظيم أمر الزنا عند الله –تعالى- لم يكتف القرآن بالنهي عن مباشرته وملابسته؛ بل جاء النهي عن القرب منه: (<strong><span style=\"color: #ff0000;\">وَلَا تَقْرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا</span></strong>)[الإسراء:32]، فسد الإسلام كل باب يفضي إلى الوقوع في هذه الجريمة الكبيرة؛ حفاظًا على العباد من الوقوع في تلك الآفة البشعة، فإطلاق النظر من أسباب الوقوع فيه؛ والله تعالى يقول: (<strong><span style=\"color: #ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللهَ خَبِيرٌ بِمَا يَصْنَعُونَ</span></strong>)[النور:30].</p>\n<p>&nbsp;</p>\n<p>والنظرة تعمل عملها في القلب حتى تؤدي بصاحبها إلى الفاحشة، سواء أكانت تلك النظرة مباشرةً أم خلف الشاشة، لا سيما الفضائيات التي تنشر الفاحشة ومقدماتها. ومما يؤسف أن تلك الفضائيات أكثر من يشاهدها المراهقون من بنين وبنات، يتولى أهلُ الشر والفساد تربيتهم عبر الشاشة، فتسوء أخلاقهم، ويقل حياؤهم، وتنشر بينهم الموبقات، وكذا يحرم متابعة الصحف الخادشة للحياء بالكلمة أو الصورة، وكذلك طوفان المواقع الإباحية التي تقتل الفضيلة وتنشر جريمة الزنا في المجتمع.</p>\n<p>&nbsp;</p>\n<p>وكذا -سبحانه- حرم الإسلام الخلوة بالمرأة الأجنبية، وهذا مما كثر التساهل فيه -وهو من أعظم أسباب الزنا-، وكثر التساهل في خلوة نساء المنزل بالسائق، أو خلوة الرجال بالخادمة، ولقد كثرت المشاكل الأخلاقية بسبب ذلك التساهل في الخلوة.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله ربكم، واحفظوا رعاياكم، من نساء وأولاد، احفظوهم من وسائل الزنا والفاحشة، فالزنا عار وفضيحة في الدنيا، وعذاب أليم في الآخرة.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يقينا الفتن ما ظهر منها وما بطن، وأن يصرف عن سيء الأخلاق والأعمال، وأن يطهرنا من الدنس، إنه ولي ذلك والقادر عليه.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_الكبائر_الزنا.doc",
      "path": "/database/files/من_الكبائر_الزنا.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%A6%D8%B1-%D8%A7%D9%84%D8%B2%D9%86%D8%A7/download-file/331763"
    }
  ],
  "mainCategories": [
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-الكبائر-الزنا"
}
