{
  "id": 1688,
  "title": "من شروط لا إله إلا الله: الانقياد",
  "slug": "من-شروط-لا-إله-إلا-الله-الانقياد",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ الانقياد من شروط كلمة التوحيد 2/ تعريف الانقياد وأدلته 3/ صور من انقياد الصحابة 4/ ثمرات الانقياد 5/ خطر عدم الانقياد وتأخيره.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    تأخير الانقياد والاستجابة لأمر الله ورسوله من صفات المنافقين، فالفرق بين المؤمنين والمنافقين سرعة الاستجابة لمدلول كلمة التوحيد لا إله إلا الله, والمبادرة إلى امتثال أوامر الله ورسوله، والسمع والطاعة، والانقياد للحق إذا ظهر واستبان له، يقول -تعالى- مبيناً صفات الفريقين في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المؤمنون: لا يستقيم بناءٌ على غير أساس، ولا فرعٌ على غير أصل، والأصل والأساس لهذا الدين هو كلمة التوحيد الخالدة: \"لا إله إلا الله، محمد رسول الله\", قال سعيد بن جُبيْر والضحَّاك في قول الله -تعالى-: (لاَ إِكْرَاهَ فِي الدِّينِ قَد تَّبَيَّنَ الرُّشْدُ مِنَ الغَيِّ فَمَن يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِنْ بِاللَّهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الوُثْقَى لاَ انفِصَامَ لَهَا وَاللَّهُ سَمِيعٌ عَلِيمٌ)[البقرة: 256], قالا: \"هي كلمة التوحيد\".\n \nوكلمة التوحيد لا ينتفع بها قائلها ولا يكون إيمانه صحيحاً إلا إذا أدى شروطها والتزم بها، وإن من شروط كلمة التوحيد \"الانقياد\" المنافي للترك؛ فلابد لقائل: \"لا إله إلا الله\" أن ينقاد لشرع الله, ويذعن لحكمه, ويسلم وجهه لله, قال -تعالى- : (وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ)[الزمر:54], وقال -تعالى-: (وَمَنْ أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ)[النساء:125], ومعنى (أَسْلِمُوا) و(أَسْلَمَ) في الآيتين أي: انقاد وأذعن.\n \nوالانقياد هو الاتباع بالأفعال، والسمع والطاعة والتنفيذ، يقول الإمام المروزي - رحمه الله -: \"أصل الإيمان التصديق بالله، وبما جاء من عنده، وعنه يكون الخضوع لله؛ لأنه إذا صدق بالله خضع له، وإذا خضع أطاع... ومعنى التصديق هو المعرفة بالله، والاعتراف له بالربوبية، بوعده، ووعيده، وواجب حقه، وتحقيق ما صدق به من القول والعمل... ومن التصديق بالله يكون الخضوع لله، وعن الخضوع تكون الطاعات، فأول ما يكون عن خضوع القلب لله الذي أوجبه التصديق من عمل الجوارح والإقرار باللسان\"(تعظيم قدر الصلاة).\n \nوقال ابن القيم -رحمه الله- في الوابل الطيب: \"إنّ من علامات تعظيم الأمر والنهي أن لا يحمل الأمرُ على عِلةٍ تُضعِف الانقياد والتسليم لأمر الله -عز وجل-، بل يُسَلِّمُ لأمرِ الله -تعالى- وحُكمه، ممتثلا ما أمر به، سواء ظهرت له حكمة الشرع في أمره ونهيه أو لم تظهر، فإن ظهرت له حكمة الشرع في أمره ونهيه حمله ذلك على مزيد الانقياد بالبذل والتسليم لأمر الله\".\n \nوقال -تعالى-: (فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّىَ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُواْ فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُواْ تَسْلِيمًا)[سورة النساء:65], قال ابن كثير -رحمه الله- في تفسيرها: \"يقسم الله -تعالى- بنفسه الكريمة المقدسة أنه لا يؤمن أحد حتى يحكم الرسول -صلى الله عليه وسلم- في جميع الأمور, فما حكم به فهو الحق الذي يجب الانقياد له باطناً وظاهراً، ولهذا قال: (ثُمَّ لاَ يَجِدُواْ فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُواْ تَسْلِيمًا)؛ أي: إذا حكموك يطيعونك في بواطنهم؛ فلا يجدون في أنفسهم حرجاً مما حكمت به، وينقادون له في الظاهر والباطن؛ فيسلمون لذلك تسليماً كلياً من غير ممانعة ولا مدافعة، ولا منازعة، كما ورد في الحديث: \"والذي نفسي بيده لا يؤمن أحدكم حتى يكون هواه تبعاً لما جئت به\".\n \nمعاشر المسلمين: لقد ضرب الرعيل الأول من صحابة رسول الله -عليه الصلاة والسلام- أروع الأمثلة في الانقياد لكلمة التوحيد ومدلولها، فكانوا يتقبلونها بكمال إذعان وانقياد, ويستسلمون لأوامر الشرع دون اعتراض أو تلكؤٍ أو نكوص, فإذا ما جاءتهم قالوا: \"سمعنا وأطعنا\"، وضربوا لذلك أمثلة رائعة وذائعة وعظيمة من ذلك:\nاجتنابهم لشرب الخمر عندما نزل الوحي بذلك على الرغم من أنها كانت متفشية عند العرب ومنتشرة، لكن لما نزل قول الله -تعالى-: (فَهَلْ أَنْتُمْ مُنْتَهُونَ)[المائدة: 91]؛ قال عمر -رضي الله عنه-: \"انتهينا انتهينا\". [صححه الألباني].\n \nولما نادى المنادي في المدينة: \"ألا إن الخمر قد حرمت\"، سارع الناس إلى جرار الخمر في بيوتهم فكسروها، وأراقوا ما بقي منها؛ حتى جرت في سكك المدينة وطرقاتها, كل ذلك مسارعة منهم في الإذعان للوحي وأمر السماء (متفق عليه).\n \nوترى مظهر الإذعان لرسالة السماء عندهم أيضاً في مسألة الحجاب، وذلك لما نزلت آية الحجاب تخاطب المؤمنات: (وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ)[النور:31]؛ فما كان من نساء الأنصار والمهاجرات إلا أن شققن مروطهن فاختمرن بها. (رواه البخاري).\n \nولما أخبر بعض الصحابة -وهم يصلون تجاه بيت المقدس- بتحول القبلة نحو الكعبة، استداروا إلى الكعبة وهم في الصلاة سرعة في الاستجابة والامتثال. (رواه البخاري).\n \nويبلغ بهم الانقياد مبلغه فتجدهم يخلعون نعالهم في إحدى صلاتهم؛ لما رأوا قدوتهم -صلى الله عليه وسلم- يخلع نعليه في الصلاة (صححه الألباني)؛ يظنون أن ذلك وحياً قد جاء من السماء, إلى أن بيّن لهم المصطفى -عليه الصلاة والسلام- سبب صنيعه.\n \nويرى رسول الله -صلى الله عليه وسلم- خاتم ذهب في يد أحدهم؛ فيقول: \"يعمد أحدكم إلى جمرة من نار فيضعها في يده\"، ففهم ذلك الصحابي الرسالة فباشر خلع خاتمه وألقاه، فقيل له: \"خذ خاتمك انتفع به، بعه\"، قال: \"لا والله، لا آخذه أبداً وقد طرحه رسول الله -صلى الله عليه وسلم-\"(رواه مسلم).\n \nوأحياناً قد تكون القضية عادة غلبت عليهم، أو أمراً قد اعتادوا عليه منذ الصغر، ومع ذلك إذا نزل الأمر والنهي التزموا به؛ فعن جابر بن سليم أنه قال لرسول الله -صلى الله عليه وسلم-: \"اعهد إلي\"، فقال له: \"لا تسبن أحداً\"، قال: \"فما سببت بعده حراً ولا عبداً ولا بعيراً ولا شاة\"(صححه الألباني).\n \nونموذج آخر للانقياد يبرز جلياً من موقف ابن عمر -رضي الله عنه- فإنه حين بلغه حديث النبي -عليه الصلاة والسلام-: \"ما حق امرئ مسلم له شيء يوصي فيه، يبيت ثلاث ليال إلا ووصيته عنده مكتوبة\"، قال: \"فما مرت علي ليلة منذ سمعت رسول الله -صلى الله عليه وسلم- قال ذلك إلا وعندي وصيتي\"(رواه مسلم).\n \nذكر الحميدي أنه كان عند الشافعي، قال: فأتاه رجل فسأله عن مسألة، فقال الشافعي: قضى فيها رسول الله -صلى الله عليه وسلم- كذا وكذا، فقال رجل للشافعي: وما تقول أنت؟ فقال الشافعي: \"سبحان الله!، تراني في كنيسة، تراني في بيعة -أي دار عبادة اليهود-، ترى على وسطي زناراً -وهو شعار أهل الذمة-، أقول لك قضى رسول الله -صلى الله عليه وسلم- وأنت تقول: ما تقول أنت؟!\"(ذم الكلام وأهله)؛ يعني: ماذا عساي أن أقول بعد قول الله وقول رسوله؟! فلا يوجد لأحد قول، ولا يقدم عليهما كلام (إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[النور:51].\n \nقلت ما سمعتم واستغفر الله لي ولكم؛ فاستغفروه.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، والصلاة والسلام على رسوله الداعي إلى رضوانه، وعلى آله وأصحابه أجمعين، وبعد:\n \nأيها المؤمنون: لقد حذّر الله -سبحانه وتعالى- عباده من عدم الانقياد والالتزام والتنفيذ لأوامر الشرع، قال -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَرَسُولَهُ وَلا تَوَلَّوْا عَنْهُ وَأَنْتُمْ تَسْمَعُونَ * وَلا تَكُونُوا كَالَّذِينَ قَالُوا سَمِعْنَا وَهُمْ لا يَسْمَعُونَ * إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لا يَعْقِلُونَ * وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْراً لَأسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَهُمْ مُعْرِضُونَ)[لأنفال:20-23].\n \nأيها الأحبة: إن الانقياد لكلمة التوحيد ومدلولها له ثمرات في حياة الناس من ذلك:\nأن الانقياد علامة للإيمان؛ فأهل الاستجابة هم المؤمنون حقًا، قال -تعالى-: (إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[النور:51]؛ فقول أهل الإيمان إذا ما دعوا إلى الله ورسوله: هو سمعنا وأطعنا، وقت النشاط والكسل، ووقت العسر واليسر، فحياتهم مبنية على الاستجابة لأمر الله ورسوله، أما المنافقون فشعارهم ودينهم الصد عن سبيل الله ومخالفة أوامر النبي -صلى الله عليه وسلم-؛ كما قال الله عنهم: (وَإِذَا قِيلَ لَهُمْ تَعَالَوْا إِلَى مَا أَنْزَلَ اللَّهُ وَإِلَى الرَّسُولِ رَأَيْتَ الْمُنَافِقِينَ يَصُدُّونَ عَنْكَ صُدُودًا)[النساء:61].\n \nوالانقياد سبيل إلى الرشاد وإجابة الدعاء؛ كما قال -تعالى-: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ)[البقرة:186]؛ قال بعض أهل التفسير: \"وفي الآية دعوة إلى الحياة الدائمة المتجددة، لا لحياة تاريخية محدودة في صفحة عابرة من صفحات التاريخ؛ إنها دعوة إلى الحياة بكل صور الحياة، وبكل معاني الحياة، إنَّه يدعوهم إلى عقيدة تحيي القلوب والعقول، وتطلقها من أرهاق الجهل والخرافة، ومن ضغط الوهم والأسطورة، ومن الخضوع المذل للأسباب الظاهرة والحتميات القاهرة، ومن العبودية لغير الله والمذلة للعبد أو للشهوات سواء، ويدعوهم إلى منهج للحياة، ومنهج للفكر، ومنهج للتصوّر\".\n \nومن هذه الثمرات: سلامة العبد من حيلولة الله بينه وبين قلبه؛ لأن الله حذر من أن يحول بين العبد وقلبه فلا ينتفع بموعظة، ولا يتحرك قلبه بترغيب ولا ترهيب، قال الله -تعالى-: (وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ)[الأنفال:24].\n \nعباد الله: إن تأخير الانقياد والاستجابة لأمر الله ورسوله من صفات المنافقين، فالفرق بين المؤمنين والمنافقين سرعة الاستجابة لمدلول كلمة التوحيد, والمبادرة إلى امتثال أوامر الله ورسوله، والسمع والطاعة، والانقياد للحق إذا ظهر واستبان له، يقول -تعالى- مبيناً صفات الفريقين في ذلك: (لَقَدْ أَنْزَلْنَا آَيَاتٍ مُبَيِّنَاتٍ وَاللَّهُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ * وَيَقُولُونَ آَمَنَّا بِاللَّهِ وَبِالرَّسُولِ وَأَطَعْنَا ثُمَّ يَتَوَلَّى فَرِيقٌ مِنْهُمْ مِنْ بَعْدِ ذَلِكَ وَمَا أُولَئِكَ بِالْمُؤْمِنِينَ * وَإِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ إِذَا فَرِيقٌ مِنْهُمْ مُعْرِضُونَ * وَإِنْ يَكُنْ لَهُمُ الْحَقُّ يَأْتُوا إِلَيْهِ مُذْعِنِينَ * أَفِي قُلُوبِهِمْ مَرَضٌ أَمِ ارْتَابُوا أَمْ يَخَافُونَ أَنْ يَحِيفَ اللَّهُ عَلَيْهِمْ وَرَسُولُهُ بَلْ أُولَئِكَ هُمَ الظَّالِمُونَ * إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ)[النور:48-52].\n \nوصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ الانقياد من شروط كلمة التوحيد 2/ تعريف الانقياد وأدلته 3/ صور من انقياد الصحابة 4/ ثمرات الانقياد 5/ خطر عدم الانقياد وتأخيره.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">تأخير الانقياد والاستجابة لأمر الله ورسوله من صفات المنافقين، فالفرق بين المؤمنين والمنافقين سرعة الاستجابة لمدلول كلمة التوحيد لا إله إلا الله, والمبادرة إلى امتثال أوامر الله ورسوله، والسمع والطاعة، والانقياد للحق إذا ظهر واستبان له، يقول -تعالى- مبيناً صفات الفريقين في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"340733\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي</strong><strong>&nbsp;تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لا يستقيم بناءٌ على غير أساس، ولا فرعٌ على غير أصل، والأصل والأساس لهذا الدين هو كلمة التوحيد الخالدة: \"لا إله إلا الله، محمد رسول الله\", قال سعيد بن جُبيْر والضحَّاك في قول الله -تعالى-: (<strong>ل<span style=\"color: #ff0000;\">اَ إِكْرَاهَ فِي الدِّينِ قَد تَّبَيَّنَ الرُّشْدُ مِنَ الغَيِّ فَمَن يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِنْ بِاللَّهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الوُثْقَى لاَ انفِصَامَ لَهَا وَاللَّهُ سَمِيعٌ عَلِيمٌ</span></strong>)[البقرة: 256], قالا: \"هي كلمة التوحيد\".</p>\n<p>&nbsp;</p>\n<p>وكلمة التوحيد لا ينتفع بها قائلها ولا يكون إيمانه صحيحاً إلا إذا أدى شروطها والتزم بها، وإن من شروط كلمة التوحيد \"الانقياد\" المنافي للترك؛ فلابد لقائل: \"لا إله إلا الله\" أن ينقاد لشرع الله, ويذعن لحكمه, ويسلم وجهه لله, قال -تعالى- : (<span style=\"color: #ff0000;\"><strong>وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ</strong><span style=\"color: #000000;\">)[الزمر:54], وقال -تعالى-: (</span><strong>وَمَنْ أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ</strong></span>)[النساء:125], ومعنى (أَسْلِمُوا) و(أَسْلَمَ) في الآيتين أي: انقاد وأذعن.</p>\n<p>&nbsp;</p>\n<p>والانقياد هو الاتباع بالأفعال، والسمع والطاعة والتنفيذ، يقول الإمام المروزي - رحمه الله -: \"<span style=\"color: #008000;\">أصل الإيمان التصديق بالله، وبما جاء من عنده، وعنه يكون الخضوع لله؛ لأنه إذا صدق بالله خضع له، وإذا خضع أطاع... ومعنى التصديق هو المعرفة بالله، والاعتراف له بالربوبية، بوعده، ووعيده، وواجب حقه، وتحقيق ما صدق به من القول والعمل... ومن التصديق بالله يكون الخضوع لله، وعن الخضوع تكون الطاعات، فأول ما يكون عن خضوع القلب لله الذي أوجبه التصديق من عمل الجوارح والإقرار باللسان</span>\"(تعظيم قدر الصلاة).</p>\n<p>&nbsp;</p>\n<p>وقال ابن القيم -رحمه الله- في الوابل الطيب: \"<span style=\"color: #008000;\">إنّ من علامات تعظيم الأمر والنهي أن لا يحمل الأمرُ على عِلةٍ تُضعِف الانقياد والتسليم لأمر الله -عز وجل-، بل يُسَلِّمُ لأمرِ الله -تعالى- وحُكمه، ممتثلا ما أمر به، سواء ظهرت له حكمة الشرع في أمره ونهيه أو لم تظهر، فإن ظهرت له حكمة الشرع في أمره ونهيه حمله ذلك على مزيد الانقياد بالبذل والتسليم لأمر الله</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّىَ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُواْ فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُواْ تَسْلِيمًا</strong></span>)[سورة النساء:65], قال ابن كثير -رحمه الله- في تفسيرها: \"يقسم الله -تعالى- بنفسه الكريمة المقدسة أنه لا يؤمن أحد حتى يحكم الرسول -صلى الله عليه وسلم- في جميع الأمور, فما حكم به فهو الحق الذي يجب الانقياد له باطناً وظاهراً، ولهذا قال: (<span style=\"color: #ff0000;\"><strong>ثُمَّ لاَ يَجِدُواْ فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُواْ تَسْلِيمًا</strong></span>)؛ أي: إذا حكموك يطيعونك في بواطنهم؛ فلا يجدون في أنفسهم حرجاً مما حكمت به، وينقادون له في الظاهر والباطن؛ فيسلمون لذلك تسليماً كلياً من غير ممانعة ولا مدافعة، ولا منازعة، كما ورد في الحديث: \"<span style=\"color: #0000ff;\"><strong>والذي نفسي بيده لا يؤمن أحدكم حتى يكون هواه تبعاً لما جئت به</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: لقد ضرب الرعيل الأول من صحابة رسول الله -عليه الصلاة والسلام- أروع الأمثلة في الانقياد لكلمة التوحيد ومدلولها، فكانوا يتقبلونها بكمال إذعان وانقياد, ويستسلمون لأوامر الشرع دون اعتراض أو تلكؤٍ أو نكوص, فإذا ما جاءتهم قالوا: \"سمعنا وأطعنا\"، وضربوا لذلك أمثلة رائعة وذائعة وعظيمة من ذلك:</p>\n<p>اجتنابهم لشرب الخمر عندما نزل الوحي بذلك على الرغم من أنها كانت متفشية عند العرب ومنتشرة، لكن لما نزل قول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَهَلْ أَنْتُمْ مُنْتَهُونَ</strong></span>)[المائدة: 91]؛ قال عمر -رضي الله عنه-: \"انتهينا انتهينا\". [صححه الألباني].</p>\n<p>&nbsp;</p>\n<p>ولما نادى المنادي في المدينة: \"ألا إن الخمر قد حرمت\"، سارع الناس إلى جرار الخمر في بيوتهم فكسروها، وأراقوا ما بقي منها؛ حتى جرت في سكك المدينة وطرقاتها, كل ذلك مسارعة منهم في الإذعان للوحي وأمر السماء (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وترى مظهر الإذعان لرسالة السماء عندهم أيضاً في مسألة الحجاب، وذلك لما نزلت آية الحجاب تخاطب المؤمنات: <span style=\"color: #ff0000;\">(<strong>وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ</strong></span>)[النور:31]؛ فما كان من نساء الأنصار والمهاجرات إلا أن شققن مروطهن فاختمرن بها. (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ولما أخبر بعض الصحابة -وهم يصلون تجاه بيت المقدس- بتحول القبلة نحو الكعبة، استداروا إلى الكعبة وهم في الصلاة سرعة في الاستجابة والامتثال. (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ويبلغ بهم الانقياد مبلغه فتجدهم يخلعون نعالهم في إحدى صلاتهم؛ لما رأوا قدوتهم -صلى الله عليه وسلم- يخلع نعليه في الصلاة (صححه الألباني)؛ يظنون أن ذلك وحياً قد جاء من السماء, إلى أن بيّن لهم المصطفى -عليه الصلاة والسلام- سبب صنيعه.</p>\n<p>&nbsp;</p>\n<p>ويرى رسول الله -صلى الله عليه وسلم- خاتم ذهب في يد أحدهم؛ فيقول: \"يعمد أحدكم إلى جمرة من نار فيضعها في يده\"، ففهم ذلك الصحابي الرسالة فباشر خلع خاتمه وألقاه، فقيل له: \"<span style=\"color: #0000ff;\"><strong>خذ خاتمك انتفع به، بعه</strong></span>\"، قال: \"لا والله، لا آخذه أبداً وقد طرحه رسول الله -صلى الله عليه وسلم-\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وأحياناً قد تكون القضية عادة غلبت عليهم، أو أمراً قد اعتادوا عليه منذ الصغر، ومع ذلك إذا نزل الأمر والنهي التزموا به؛ فعن جابر بن سليم أنه قال لرسول الله -صلى الله عليه وسلم-: \"اعهد إلي\"، فقال له: \"<span style=\"color: #0000ff;\"><strong>لا تسبن أحداً</strong></span>\"، قال: \"فما سببت بعده حراً ولا عبداً ولا بعيراً ولا شاة\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ونموذج آخر للانقياد يبرز جلياً من موقف ابن عمر -رضي الله عنه- فإنه حين بلغه حديث النبي -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>ما حق امرئ مسلم له شيء يوصي فيه، يبيت ثلاث ليال إلا ووصيته عنده مكتوبة</strong></span>\"، قال: \"فما مرت علي ليلة منذ سمعت رسول الله -صلى الله عليه وسلم- قال ذلك إلا وعندي وصيتي\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ذكر الحميدي أنه كان عند الشافعي، قال: فأتاه رجل فسأله عن مسألة، فقال الشافعي: قضى فيها رسول الله -صلى الله عليه وسلم- كذا وكذا، فقال رجل للشافعي: وما تقول أنت؟ فقال الشافعي: \"سبحان الله!، تراني في كنيسة، تراني في بيعة -أي دار عبادة اليهود-، ترى على وسطي زناراً -وهو شعار أهل الذمة-، أقول لك قضى رسول الله -صلى الله عليه وسلم- وأنت تقول: ما تقول أنت؟!\"(ذم الكلام وأهله)؛ يعني: ماذا عساي أن أقول بعد قول الله وقول رسوله؟! فلا يوجد لأحد قول، ولا يقدم عليهما كلام (<span style=\"color: #ff0000;\"><strong>إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</strong></span>)[النور:51].</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم واستغفر الله لي ولكم؛ فاستغفروه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، والصلاة والسلام على رسوله الداعي إلى رضوانه، وعلى آله وأصحابه أجمعين، وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد حذّر الله -سبحانه وتعالى- عباده من عدم الانقياد والالتزام والتنفيذ لأوامر الشرع، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَرَسُولَهُ وَلا تَوَلَّوْا عَنْهُ وَأَنْتُمْ تَسْمَعُونَ * وَلا تَكُونُوا كَالَّذِينَ قَالُوا سَمِعْنَا وَهُمْ لا يَسْمَعُونَ * إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لا يَعْقِلُونَ * وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْراً لَأسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَهُمْ مُعْرِضُونَ</strong></span>)[لأنفال:20-23].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: إن الانقياد لكلمة التوحيد ومدلولها له ثمرات في حياة الناس من ذلك:</p>\n<p>أن الانقياد علامة للإيمان؛ فأهل الاستجابة هم المؤمنون حقًا، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</strong></span>)[النور:51]؛ فقول أهل الإيمان إذا ما دعوا إلى الله ورسوله: هو سمعنا وأطعنا، وقت النشاط والكسل، ووقت العسر واليسر، فحياتهم مبنية على الاستجابة لأمر الله ورسوله، أما المنافقون فشعارهم ودينهم الصد عن سبيل الله ومخالفة أوامر النبي -صلى الله عليه وسلم-؛ كما قال الله عنهم: (<span style=\"color: #ff0000;\"><strong>وَإِذَا قِيلَ لَهُمْ تَعَالَوْا إِلَى مَا أَنْزَلَ اللَّهُ وَإِلَى الرَّسُولِ رَأَيْتَ الْمُنَافِقِينَ يَصُدُّونَ عَنْكَ صُدُودًا</strong></span>)[النساء:61].</p>\n<p>&nbsp;</p>\n<p>والانقياد سبيل إلى الرشاد وإجابة الدعاء؛ كما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</strong></span>)[البقرة:186]؛ قال بعض أهل التفسير: \"وفي الآية دعوة إلى الحياة الدائمة المتجددة، لا لحياة تاريخية محدودة في صفحة عابرة من صفحات التاريخ؛ إنها دعوة إلى الحياة بكل صور الحياة، وبكل معاني الحياة، إنَّه يدعوهم إلى عقيدة تحيي القلوب والعقول، وتطلقها من أرهاق الجهل والخرافة، ومن ضغط الوهم والأسطورة، ومن الخضوع المذل للأسباب الظاهرة والحتميات القاهرة، ومن العبودية لغير الله والمذلة للعبد أو للشهوات سواء، ويدعوهم إلى منهج للحياة، ومنهج للفكر، ومنهج للتصوّر\".</p>\n<p>&nbsp;</p>\n<p>ومن هذه الثمرات: سلامة العبد من حيلولة الله بينه وبين قلبه؛ لأن الله حذر من أن يحول بين العبد وقلبه فلا ينتفع بموعظة، ولا يتحرك قلبه بترغيب ولا ترهيب، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ</strong></span>)[الأنفال:24].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن تأخير الانقياد والاستجابة لأمر الله ورسوله من صفات المنافقين، فالفرق بين المؤمنين والمنافقين سرعة الاستجابة لمدلول كلمة التوحيد, والمبادرة إلى امتثال أوامر الله ورسوله، والسمع والطاعة، والانقياد للحق إذا ظهر واستبان له، يقول -تعالى- مبيناً صفات الفريقين في ذلك: (<span style=\"color: #ff0000;\"><strong>لَقَدْ أَنْزَلْنَا آَيَاتٍ مُبَيِّنَاتٍ وَاللَّهُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ * وَيَقُولُونَ آَمَنَّا بِاللَّهِ وَبِالرَّسُولِ وَأَطَعْنَا ثُمَّ يَتَوَلَّى فَرِيقٌ مِنْهُمْ مِنْ بَعْدِ ذَلِكَ وَمَا أُولَئِكَ بِالْمُؤْمِنِينَ * وَإِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ إِذَا فَرِيقٌ مِنْهُمْ مُعْرِضُونَ * وَإِنْ يَكُنْ لَهُمُ الْحَقُّ يَأْتُوا إِلَيْهِ مُذْعِنِينَ * أَفِي قُلُوبِهِمْ مَرَضٌ أَمِ ارْتَابُوا أَمْ يَخَافُونَ أَنْ يَحِيفَ اللَّهُ عَلَيْهِمْ وَرَسُولُهُ بَلْ أُولَئِكَ هُمَ الظَّالِمُونَ * إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ</strong></span>)[النور:48-52].</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: <span style=\"color: #ff0000;\">(<strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_شروط_لا_إله_إلا_الله_الانقياد.doc",
      "path": "/database/files/من_شروط_لا_إله_إلا_الله_الانقياد.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%B4%D8%B1%D9%88%D8%B7-%D9%84%D8%A7-%D8%A5%D9%84%D9%87-%D8%A5%D9%84%D8%A7-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%A7%D9%86%D9%82%D9%8A%D8%A7%D8%AF/download-file/340736"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-شروط-لا-إله-إلا-الله-الانقياد"
}
