{
  "id": 1686,
  "title": "من شروط لا إله إلا الله: اليقين",
  "slug": "من-شروط-لا-إله-إلا-الله-اليقين",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ اليقين من شروط التوحيد 2/ تعريف اليقين وأدلته وأهميته 3/ وسائل الوصول إلى اليقين\n 4/ تربية الرسول -صلى الله عليه وسلم- لأصحابه على اليقين.\n\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وإن من شروط تحقيق كلمة التوحيد لا إله إلا الله اليقين، واليقين هو أن ينطق بالشهادة عن يقينٍ يطمئن إليه قلبه، دون تسرّب شيءٍ من الشكوك التي يبذرها شياطين الجن والإنس، بل يقولها موقنًا بمدلولها يقينًا جازمًا, فلا بد لمن أتى بها أن يوقن بقلبه، ويعتقد صحة ما يقوله من أحقية...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الإخوة: إن كلمة التوحيد \"لا إله إلا الله\"، ليست كلمة لا معنى لها، أو قولاً لا حقيقة له، بل هي كلمة عظيمة ذا معنى جليل، هو أجلُّ المعاني؛ وحاصله البراءة من عبادة كل ما سوى الله، والإقبال على الله وحده, خضوعًا وتذللاً, وطمعًا ورغبًا، وإنابة وتوكلاً، وركوعًا وسجودًا، ودعاءً وطلبًا، فصاحب لا إله إلا الله لا يسأل إلا الله، ولا يستغيث إلا بالله، ولا يتوكل إلا على الله، ولا يرجو غير الله، ولا يذبح إلا لله، ولا يصرف شيئًا من العبادة لغير الله، ويَكْفُر بجميع ما يُعبد من دون الله، ويبرأ إلى الله من ذلك، فهذا هو صاحب لا إله إلا الله حقًّا، وهو المحقِّق لها صدقًا.\n \nوإن من شروط تحقيق كلمة التوحيد لا إله إلا الله اليقين؛ واليقين: هو أن ينطق بالشهادة عن يقينٍ يطمئن إليه قلبه، دون تسرّب شيءٍ من الشكوك التي يبذرها شياطين الجن والإنس، بل يقولها موقنًا بمدلولها يقينًا جازمًا, فلا بد لمن أتى بها أن يوقن بقلبه، ويعتقد صحة ما يقوله من أحقية إلهية الله -تعالى- وبطلان إلهية من عداه، وأنه لا يجوز أن يُصرف لغيره شيءٌ من أنواع التأله والتعبّد؛ فإن شك في شهادته، أو توقف في بطلان عبادة غير الله؛ كأن يقول: أجزم بألوهية الله، ولكنني متردِّد ببطلان إلهية غيره, بطلت شهادتُه ولم تنفعه, قال -تعالى- مثنيًا على المؤمنين: (وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالآخرَةِ هُمْ يُوقِنُونَ)[البقرة:4].\n \nمعاشر المسلمين: لقد مدح الله المؤمنين -أيضًا- بقوله: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا وَجَاهَدُوا بِأَمْوَالِهِمْ وَأَنفُسِهِمْ فِي سَبِيلِ اللَّهِ أُوْلَئِكَ هُمُ الصَّادِقُونَ) قوله: (لَمْ يَرْتَابُوا) أي: لم يشكُّوا، وعن أبي هريرة -رضي الله عنه- قال: قال -صلى الله عليه وسلم-: \"من لقيتَ يشهد أن لا إله إلا الله مستيقنًا بها قلبه بشِّره بالجنة\"(صحيح مسلم), ومفهوم الحديث أن من يشهد: أن لا إله إلا الله وهو غير مستيقن قلبه بها وبمتطلباتها لا تبشره بالجنة، ومن يُحرم الجنة لا مسكن له إلا نار جهنم -أعاذنا الله منها-.\n \nواليقين بالتوحيد: هو العلم الجازم -الذي ينتفي عنه أدنى شكٍّ أو ريب- بأن الله -تعالى- واحد أحد في خصائصه وإلهيته وربوبيته، وأسمائه وصفاته، لا شريك له في شيءٍ من ذلك، وأنه -تعالى- وحده المستحق للعبادة.\n \nفهذا الحديث صريح في اشتراط اليقين وهو يقيد تلك الأحاديث المطلقة الواردة في فضل كلمة التوحيد, ويؤكد ذلك قوله -صلى الله عليه وسلم-: \"أشهد أن لا إله إلا الله وأني رسول الله، لا يلقى الله بهما عبد غير شاك فيهما إلا دخل الجنة\"(رواه مسلم)؛ فهو نصُ صريح في أنه لا يكفي مجرد قولها باللسان؛ بل لا بد من اليقين المنافي للريب والشك والتردُّد, ومفهوم الحديث أن من لقي الله -تعالى- بشهادتي التوحيد شاكًا فيهما أو بشيءٍ من لوازمهما ومقتضياتهما لا يدخل الجنة, ولا يكون من أهلها، ولا ممن يشهدون شهادة الحق بحقٍ.\n \nوهذا الحديث مُقيِّد لتلك الأحاديث المطلقة الواردة في قول: \"لا إله إلا الله\"، فلا حجة لأهل البدع في تلك الأحاديث المطلقة؛ لأن هذا الحديث وأمثاله من الأحاديث التي ورد فيها قيود مع قول: \"لا إله إلا الله\" تُقيِّد تلك الأحاديث المطلقة.\n \nقال الإمام ابن حبان -رحمه الله تعالى-: \"ذكر البيان بأن الجنة إنما تجب لمن شهد لله -جل وعلا- بالوحدانية، وكان ذلك عن يقينٍ من قلبه، لا أن الإقرار بالشهادة يوجب الجنة للمُقِر بها دون أن يُقِر بها بالإخلاص\"(صحيح ابن حبان).\n \nوقال ابن القيم -رحمه الله-: \"اليقين من الإيمان بمنزلة الروح من الجسد، وبه تفاضل العارفون، وفيه تنافس المتنافسون، وإليه شمر العاملون، وهو مع المحبة ركنان للإيمان، وعليهما ينبني وبهما قوامه، وهما يُمدان سائر الأعمال القلبية والبدنية، وعنهما تصدر، وبضعفهما يكون ضعف الأعمال، وبقوتهما تقوى الأعمال، وجميع منازل السائرين إنما تُفتتح بالمحبة واليقين، وهما يثمران كل عمل صالح، وعلم نافع، وهدى مستقيم\"(مدارج السالكين), ولهذا قال أبو بكر الوراق -رحمه الله-: \"اليقين ملاك القلب، وبه كمال الإيمان، وباليقين عُرف الله، وبالعقل عُقل عن الله\".\n \nعباد الله: إن الوصول إلى مرتبة اليقين يحتاج إلى صبر ومصابرة ومجاهدة, وإن أول الوسائل للوصول إليه:\nالعلم والعمل بمقتضاه، واليقين يحملك كما قال بعض السلف: \"العلم يستعملك -فتعمل بمقتضاه-, واليقين يجملك\"(مفتاح دار السعادة).\n \nفيندفع العبد للعمل بما يرضي الله، ويقدم محاب الله على محابه؛ فيصوم ويصلي ويحج وينفق من ماله ويقدم نفسه في سبيل الله، لعلمه الجزاء والثمرة عند الله، قال ابن القيم: \"وأما صاحب اليقين، فإنه يُحْمَلُ على ذلك حملاً، فلا يقف إلى حد العلم فيكون ذلك معلوماً له فحسب، بل إن يقينه يحمله على الامتثال والإقدام والعمل، ولو كان ذلك في سبيل إزهاق نفسه، وإتلاف ماله، وإنفاقه أجمع، فله يقين راسخ أنها مخلوفة، وأنها معوضة، وأنه سيلقى عائدة ذلك في يوم هو أحوج ما يكون إليه، وأن الإنسان ليس له إلا موتة واحدة، فيقول: \"يا نفس هل لك موتتان؟\", ولهذا فإن العلم إذا رسخ؛ أثمر اليقين الذي هو أعظم حياة القلب، وبه طمأنينته وقوته ونشاطه\"(مفتاح دار السعادة).\n \nهذا عثمان -رضي الله عنه- في عام الرمادة وقد اشتد بالمسلمين الفقر والجوع جاءت تجارته من الشام، ألف بعير محملة بالتمر والزيت والزبيب، فجاءه تجار المدينة وقالوا له: تبيعنا ونزيدك الدرهم درهمين؟ فقال عثمان بن عفان -رضي الله عنه- لهم: \"لقد بعتها بأكثر من هذا\", فقالوا: نزيدك الدرهم بخمسة؟ فقال لهم عثمان -رضي الله عنه-: \"لقد زادني غيركم الدرهم بعشرة\", فقالوا له: فمن الذي زادك وليس في المدينة تجار غيرنا؟ فقال لهم عثمان -رضي الله عنه-: \"لقد بعتها لله ولرسوله، فهي لفقراء المسلمين\"؛ أي يقين هذا؟! رضي الله عن الصحابة أجمعين.\n \nومن الوسائل الموصلة لليقين: العزم الجازم الذي لا تردد فيه في العمل بمرضاة الله -عز وجل-: فيُقدم العبد على ذلك من غير نظرٍ في الحسابات، فالذي يجلس قبل أن يتوب، وقبل أن يُصحح العمل، أو قبل أن يتصدق، أو قبل أن يصوم يوماً في سبيل الله -عز وجل- يحسب الأرباح والخسائر قد لا يعمل، وقد لا يتوب، وقد تفوته فرصة الحياة، وهو لم يتقرب إلى الله -عز وجل- كثيراً، وإنما العبد بحاجة إلى الإقدام والجزم، ولهذا قال بعض أهل العلم: \"الاهتمام بالعمل يورث الفكرة، والفكرة تورث العبرة، والعبرة تورث الحزم، والحزم يورث العزم، والعزم يورث اليقين، واليقين يورث الغنى -فلا يلتفت ولا يفتقر إلى أحد سوى الله- والغنى يورث الحب، والحب يورث اللقاء\".\n \nومن هذه الوسائل التي يُحصل بها اليقين: مفارقة الشهوات والحظوظ النفسانية؛ فإذا كان العبد منغمساً في شهواته، فأنى له باليقين؟! وقد قال ابن القيم –رحمه الله- في هذا المعنى: \"أصل التقوى مباينة النهي، وهو مباينة النفس، فعلى مفارقتهم النفس وصلوا إلى اليقين\".\n \nومن هذه الوسائل التي تورث اليقين في قلوبنا، ويكون سببا إلى تحصيله: التفكر في الأدلة التي توصل إلى اليقين؛ فكلما تواردت البراهين المسموعة والمعقولة، والمشاهدة على قلب الإنسان, كلما كان ذلك زيادة في يقينه وإيمانه، وهذا شئٌ مشاهد، فكثير من الأشياء التي في حياتنا والتي نعايشها، وكثير من الأمور التي شاهدناها، أو التي لم نشاهدها, كيف تيقناها؟ كيف حصل فيها هذا اليقين؟ والله -عز وجل- قد أخرجنا من بطون أمهاتنا لا نعلم شيئاً، فكيف حصّلنا اليقين فيها؟.\n \nقلت ما سمعتم واستغفر الله لي ولكم؛ فاستغفروه.\n \n \nالخطــبة الثانـية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:\n \nعباد الله: لقد كان من وسائل النبي -صلى الله عليه وسلم- لتربية أصحابه على اليقين بعد تثبيت الإيمان وتصفية العقيدة؛ أنه كان يحدث عن النماذج والقدوات التي ثبتت بيقين على دينها إرضاءاً لربها؛ فقد جاء خباب بن الأرت إلى النبي -صلى الله عليه وسلم- وهو متوسِّدٌ بردةً، وهو في ظل الكعبة يشكو إليه الاضطهاد والتعذيب والحرمان، فقال: \"يا رسول الله! ألا تدعو الله لنا؟!\" فقعد وهو مُحمَرٌّ وجهُه، فقال: \"لقد كان من قبلكم ليمشط بمشاط من الحديد، ما دون عظامه من لحمٍ أو عصبٍ، ما يصرفه ذلك عن دينه، ويوضع المنشار على مفرق رأسه، فيشق باثنين ما يصرفه ذلك عن دينه، وليُتمِّنَّ الله هذا الأمر حتى يسير الراكب من صنعاء إلى حضرموت ما يخاف إلا الله والذئب على غنمه\"(رواه البخاري).\n \nمن رامَ أن يحيا حياةً حرَّةً *** ويُعزَّ في دنيا الورَى والدينِ\nفليَرْجُ عافيةً يقَرُّ بمثلِها *** وليحمِ إيمانًا له بيقينِ\n \nلقد نادى رسول الله -صلى الله عليه وسلم- في أصحابه يوم بدر يوم أن حمي الوطيس فقال: \"قوموا إلى جنة عرضها السماوات والأرض\"، فقال عمير بن الحمام: بخٍ! بخٍ! فقال رسول -صلى الله عليه وسلم-: \"ما يحملك على قولك: بخ بخ؟!\"، قال: لا, والله يا رسول الله إلا رجاء أن أكون من أهلها، قال: \"فإنك من أهلها\", انظروا إلى اليقين؛ فأخرج تمرات من قرنه فجعل يأكل منهن، ثم قال: \"لئن أنا حييت حتى آكل تمراتي هذه إنها لحياة طويلة!\" فرمى بما كان معه من التمر ثم قاتلهم حتى قتل.\n \nإنه اليقين بالله وبما عنده وبوعده ووعيده الذي جعل أم حارثة بن سراقة وقد أصيب ابنها بسهم فقتل يوم بدر وهو غلام, وكانت تحبه حباً شديداً, فتأتي إلى النبي -صلى الله عليه وسلم- فقالت: يا رسول الله! قد عرفت منزلة حارثة مني؛ فإن يكن في الجنة أصبر وأحتسب، وإن تكن الأخرى ترى ما أصنع!, أي: من البكاء والنياحة, فقال: \"ويحك! أَوَهَبلْتِ! أَوَجَنَّة واحدة هي؟ إنها جنانٌ كثيرةٌ, وإنه في جنةِ الفردوسِ\"(رواه البخاري), وفي رواية: \"يا أم حارثة! إنها جنان في الجنة، وإن ابنك أصاب الفردوس الأعلى\", فذهبت المرأة صابرة محتسبة تنتظر اليوم الذي تلتقي بولدها في جنة عرضها السموات والأرض.\n \nعباد الله: اسألوا الله اليقين، عَنِ الْحَسَنِ, أَنَّ أَبَا بَكْرٍ خَطَبَ النَّاسَ, فَقَالَ : قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"يَا أَيُّهَا النَّاسُ! إِنَّ النَّاسَ لَمْ يُعْطَوْا فِي الدُّنْيَا خَيْرًا مِنَ الْيَقِينِ, وَالْمُعَافَاةِ, فَسَلُوهُمَا اللهَ -عز وجل-\"(أخرجه أحمد), وعَنْ عُمَرَ -رضي الله عنه- قَالَ: إِنَّ أَبَا بَكْر -رضي الله عنه- خَطَبَنَا, فَقَالَ: إِنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَامَ فِينَا عَامَ أَوَّلَ, فَقَالَ: \"أَلاَ إِنَّهُ لَمْ يُقْسَمْ بَيْنَ النَّاسِ شَيْءٌ أَفْضَلُ مِنَ الْمُعَافَاةِ بَعْدَ الْيَقِينِ, أَلاَ إِنَّ الصِّدْقَ وَالْبِرَّ فِي الْجَنَّةِ, أَلاَ إِنَّ الْكَذِبَ وَالْفُجُورَ فِي النَّارِ\"(أخرجه أحمد والنَّسائي في عمل اليوم والليلة).\n \nوصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه؛ فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ اليقين من شروط التوحيد 2/ تعريف اليقين وأدلته وأهميته 3/ وسائل الوصول إلى اليقين\n 4/ تربية الرسول -صلى الله عليه وسلم- لأصحابه على اليقين.\n</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وإن من شروط تحقيق كلمة التوحيد لا إله إلا الله اليقين، واليقين هو أن ينطق بالشهادة عن يقينٍ يطمئن إليه قلبه، دون تسرّب شيءٍ من الشكوك التي يبذرها شياطين الجن والإنس، بل يقولها موقنًا بمدلولها يقينًا جازمًا, فلا بد لمن أتى بها أن يوقن بقلبه، ويعتقد صحة ما يقوله من أحقية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"340838\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ&nbsp;</strong></span><span style=\"color: #ff0000;\"><strong>عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن كلمة التوحيد \"لا إله إلا الله\"، ليست كلمة لا معنى لها، أو قولاً لا حقيقة له، بل هي كلمة عظيمة ذا معنى جليل، هو أجلُّ المعاني؛ وحاصله البراءة من عبادة كل ما سوى الله، والإقبال على الله وحده, خضوعًا وتذللاً, وطمعًا ورغبًا، وإنابة وتوكلاً، وركوعًا وسجودًا، ودعاءً وطلبًا، فصاحب لا إله إلا الله لا يسأل إلا الله، ولا يستغيث إلا بالله، ولا يتوكل إلا على الله، ولا يرجو غير الله، ولا يذبح إلا لله، ولا يصرف شيئًا من العبادة لغير الله، ويَكْفُر بجميع ما يُعبد من دون الله، ويبرأ إلى الله من ذلك، فهذا هو صاحب لا إله إلا الله حقًّا، وهو المحقِّق لها صدقًا.</p>\n<p>&nbsp;</p>\n<p>وإن من شروط تحقيق كلمة التوحيد لا إله إلا الله اليقين؛ واليقين: هو أن ينطق بالشهادة عن يقينٍ يطمئن إليه قلبه، دون تسرّب شيءٍ من الشكوك التي يبذرها شياطين الجن والإنس، بل يقولها موقنًا بمدلولها يقينًا جازمًا, فلا بد لمن أتى بها أن يوقن بقلبه، ويعتقد صحة ما يقوله من أحقية إلهية الله -تعالى- وبطلان إلهية من عداه، وأنه لا يجوز أن يُصرف لغيره شيءٌ من أنواع التأله والتعبّد؛ فإن شك في شهادته، أو توقف في بطلان عبادة غير الله؛ كأن يقول: أجزم بألوهية الله، ولكنني متردِّد ببطلان إلهية غيره, بطلت شهادتُه ولم تنفعه, قال -تعالى- مثنيًا على المؤمنين: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالآخرَةِ هُمْ يُوقِنُونَ</strong></span>)[البقرة:4].</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: لقد مدح الله المؤمنين -أيضًا- بقوله: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا وَجَاهَدُوا بِأَمْوَالِهِمْ وَأَنفُسِهِمْ فِي سَبِيلِ اللَّهِ أُوْلَئِكَ هُمُ الصَّادِقُونَ</strong></span>) قوله: (<span style=\"color: #ff0000;\"><strong>لَمْ&nbsp;</strong><strong>يَرْتَابُوا</strong></span>) أي: لم يشكُّوا، وعن أبي هريرة -رضي الله عنه- قال: قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>من لقيتَ يشهد أن لا إله إلا الله مستيقنًا بها قلبه بشِّره بالجنة</strong></span>\"(صحيح مسلم), ومفهوم الحديث أن من يشهد: أن لا إله إلا الله وهو غير مستيقن قلبه بها وبمتطلباتها لا تبشره بالجنة، ومن يُحرم الجنة لا مسكن له إلا نار جهنم -أعاذنا الله منها-.</p>\n<p>&nbsp;</p>\n<p>واليقين بالتوحيد: هو العلم الجازم -الذي ينتفي عنه أدنى شكٍّ أو ريب- بأن الله -تعالى- واحد أحد في خصائصه وإلهيته وربوبيته، وأسمائه وصفاته، لا شريك له في شيءٍ من ذلك، وأنه -تعالى- وحده المستحق للعبادة.</p>\n<p>&nbsp;</p>\n<p>فهذا الحديث صريح في اشتراط اليقين وهو يقيد تلك الأحاديث المطلقة الواردة في فضل كلمة التوحيد, ويؤكد ذلك قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أشهد أن لا إله إلا الله وأني رسول الله، لا يلقى الله بهما عبد غير شاك فيهما إلا دخل الجنة</strong></span>\"(رواه مسلم)؛ فهو نصُ صريح في أنه لا يكفي مجرد قولها باللسان؛ بل لا بد من اليقين المنافي للريب والشك والتردُّد, ومفهوم الحديث أن من لقي الله -تعالى- بشهادتي التوحيد شاكًا فيهما أو بشيءٍ من لوازمهما ومقتضياتهما لا يدخل الجنة, ولا يكون من أهلها، ولا ممن يشهدون شهادة الحق بحقٍ.</p>\n<p>&nbsp;</p>\n<p>وهذا الحديث مُقيِّد لتلك الأحاديث المطلقة الواردة في قول: \"لا إله إلا الله\"، فلا حجة لأهل البدع في تلك الأحاديث المطلقة؛ لأن هذا الحديث وأمثاله من الأحاديث التي ورد فيها قيود مع قول: \"لا إله إلا الله\" تُقيِّد تلك الأحاديث المطلقة.</p>\n<p>&nbsp;</p>\n<p>قال الإمام ابن حبان -رحمه الله تعالى-: \"<span style=\"color: #008000;\">ذكر البيان بأن الجنة إنما تجب لمن شهد لله -جل وعلا- بالوحدانية، وكان ذلك عن يقينٍ من قلبه، لا أن الإقرار بالشهادة يوجب الجنة للمُقِر بها دون أن يُقِر بها بالإخلاص</span>\"(صحيح ابن حبان).</p>\n<p>&nbsp;</p>\n<p>وقال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">اليقين من الإيمان بمنزلة الروح من الجسد، وبه تفاضل العارفون، وفيه تنافس المتنافسون، وإليه شمر العاملون، وهو مع المحبة ركنان للإيمان، وعليهما ينبني وبهما قوامه، وهما يُمدان سائر الأعمال القلبية والبدنية، وعنهما تصدر، وبضعفهما يكون ضعف الأعمال، وبقوتهما تقوى الأعمال، وجميع منازل السائرين إنما تُفتتح بالمحبة واليقين، وهما يثمران كل عمل صالح، وعلم نافع، وهدى مستقيم</span>\"(مدارج السالكين), ولهذا قال أبو بكر الوراق -رحمه الله-: \"<span style=\"color: #008000;\">اليقين ملاك القلب، وبه كمال الإيمان، وباليقين عُرف الله، وبالعقل عُقل عن الله</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الوصول إلى مرتبة اليقين يحتاج إلى صبر ومصابرة ومجاهدة, وإن أول الوسائل للوصول إليه:</p>\n<p>العلم والعمل بمقتضاه، واليقين يحملك كما قال بعض السلف: \"<span style=\"color: #008000;\">العلم يستعملك -فتعمل بمقتضاه-, واليقين يجملك</span>\"(مفتاح دار السعادة).</p>\n<p>&nbsp;</p>\n<p>فيندفع العبد للعمل بما يرضي الله، ويقدم محاب الله على محابه؛ فيصوم ويصلي ويحج وينفق من ماله ويقدم نفسه في سبيل الله، لعلمه الجزاء والثمرة عند الله، قال ابن القيم: \"<span style=\"color: #008000;\">وأما صاحب اليقين، فإنه يُحْمَلُ على ذلك حملاً، فلا يقف إلى حد العلم فيكون ذلك معلوماً له فحسب، بل إن يقينه يحمله على الامتثال والإقدام والعمل، ولو كان ذلك في سبيل إزهاق نفسه، وإتلاف ماله، وإنفاقه أجمع، فله يقين راسخ أنها مخلوفة، وأنها معوضة، وأنه سيلقى عائدة ذلك في يوم هو أحوج ما يكون إليه، وأن الإنسان ليس له إلا موتة واحدة، فيقول: \"يا نفس هل لك موتتان</span>؟\", ولهذا فإن العلم إذا رسخ؛ أثمر اليقين الذي هو أعظم حياة القلب، وبه طمأنينته وقوته ونشاطه\"(مفتاح دار السعادة).</p>\n<p>&nbsp;</p>\n<p>هذا عثمان -رضي الله عنه- في عام الرمادة وقد اشتد بالمسلمين الفقر والجوع جاءت تجارته من الشام، ألف بعير محملة بالتمر والزيت والزبيب، فجاءه تجار المدينة وقالوا له: تبيعنا ونزيدك الدرهم درهمين؟ فقال عثمان بن عفان -رضي الله عنه- لهم: \"<span style=\"color: #008000;\">لقد بعتها بأكثر من هذا</span>\", فقالوا: نزيدك الدرهم بخمسة؟ فقال لهم عثمان -رضي الله عنه-: \"<span style=\"color: #008000;\">لقد زادني غيركم الدرهم بعشرة</span>\", فقالوا له: فمن الذي زادك وليس في المدينة تجار غيرنا؟ فقال لهم عثمان -رضي الله عنه-: \"<span style=\"color: #008000;\">لقد بعتها لله ولرسوله، فهي لفقراء المسلمين</span>\"؛ أي يقين هذا؟! رضي الله عن الصحابة أجمعين.</p>\n<p>&nbsp;</p>\n<p>ومن الوسائل الموصلة لليقين: العزم الجازم الذي لا تردد فيه في العمل بمرضاة الله -عز وجل-: فيُقدم العبد على ذلك من غير نظرٍ في الحسابات، فالذي يجلس قبل أن يتوب، وقبل أن يُصحح العمل، أو قبل أن يتصدق، أو قبل أن يصوم يوماً في سبيل الله -عز وجل- يحسب الأرباح والخسائر قد لا يعمل، وقد لا يتوب، وقد تفوته فرصة الحياة، وهو لم يتقرب إلى الله -عز وجل- كثيراً، وإنما العبد بحاجة إلى الإقدام والجزم، ولهذا قال بعض أهل العلم: \"<span style=\"color: #008000;\">الاهتمام بالعمل يورث الفكرة، والفكرة تورث العبرة، والعبرة تورث الحزم، والحزم يورث العزم، والعزم يورث اليقين، واليقين يورث الغنى -فلا يلتفت ولا يفتقر إلى أحد سوى الله- والغنى يورث الحب، والحب يورث اللقاء</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن هذه الوسائل التي يُحصل بها اليقين: مفارقة الشهوات والحظوظ النفسانية؛ فإذا كان العبد منغمساً في شهواته، فأنى له باليقين؟! وقد قال ابن القيم –رحمه الله- في هذا المعنى: \"<span style=\"color: #008000;\">أصل التقوى مباينة النهي، وهو مباينة النفس، فعلى مفارقتهم النفس وصلوا إلى اليقين</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن هذه الوسائل التي تورث اليقين في قلوبنا، ويكون سببا إلى تحصيله: التفكر في الأدلة التي توصل إلى اليقين؛ فكلما تواردت البراهين المسموعة والمعقولة، والمشاهدة على قلب الإنسان, كلما كان ذلك زيادة في يقينه وإيمانه، وهذا شئٌ مشاهد، فكثير من الأشياء التي في حياتنا والتي نعايشها، وكثير من الأمور التي شاهدناها، أو التي لم نشاهدها, كيف تيقناها؟ كيف حصل فيها هذا اليقين؟ والله -عز وجل- قد أخرجنا من بطون أمهاتنا لا نعلم شيئاً، فكيف حصّلنا اليقين فيها؟.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم واستغفر الله لي ولكم؛ فاستغفروه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطــبة الثانـية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد كان من وسائل النبي -صلى الله عليه وسلم- لتربية أصحابه على اليقين بعد تثبيت الإيمان وتصفية العقيدة؛ أنه كان يحدث عن النماذج والقدوات التي ثبتت بيقين على دينها إرضاءاً لربها؛ فقد جاء خباب بن الأرت إلى النبي -صلى الله عليه وسلم- وهو متوسِّدٌ بردةً، وهو في ظل الكعبة يشكو إليه الاضطهاد والتعذيب والحرمان، فقال: \"<span style=\"color: #008000;\">يا رسول الله! ألا تدعو الله لنا</span>؟!\" فقعد وهو مُحمَرٌّ وجهُه، فقال: \"<span style=\"color: #0000ff;\"><strong>لقد كان من قبلكم ليمشط بمشاط من الحديد، ما دون عظامه من لحمٍ أو عصبٍ، ما يصرفه ذلك عن دينه، ويوضع المنشار على مفرق رأسه، فيشق باثنين ما يصرفه ذلك عن دينه، وليُتمِّنَّ الله هذا الأمر حتى يسير الراكب من صنعاء إلى حضرموت ما يخاف إلا الله والذئب على غنمه</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>من رامَ أن يحيا حياةً حرَّةً *** ويُعزَّ في دنيا الورَى والدينِ</p>\n<p>فليَرْجُ عافيةً يقَرُّ بمثلِها *** وليحمِ إيمانًا له بيقينِ</p>\n<p>&nbsp;</p>\n<p>لقد نادى رسول الله -صلى الله عليه وسلم- في أصحابه يوم بدر يوم أن حمي الوطيس فقال: \"<span style=\"color: #0000ff;\"><strong>قوموا إلى جنة عرضها السماوات والأرض</strong></span>\"، فقال عمير بن الحمام: بخٍ! بخٍ! فقال رسول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ما يحملك على قولك: بخ بخ؟</strong></span>!\"، قال: لا, والله يا رسول الله إلا رجاء أن أكون من أهلها، قال: \"<span style=\"color: #0000ff;\"><strong>فإنك من أهلها</strong></span>\", انظروا إلى اليقين؛ فأخرج تمرات من قرنه فجعل يأكل منهن، ثم قال: \"لئن أنا حييت حتى آكل تمراتي هذه إنها لحياة طويلة!\" فرمى بما كان معه من التمر ثم قاتلهم حتى قتل.</p>\n<p>&nbsp;</p>\n<p>إنه اليقين بالله وبما عنده وبوعده ووعيده الذي جعل أم حارثة بن سراقة وقد أصيب ابنها بسهم فقتل يوم بدر وهو غلام, وكانت تحبه حباً شديداً, فتأتي إلى النبي -صلى الله عليه وسلم- فقالت: يا رسول الله! قد عرفت منزلة حارثة مني؛ فإن يكن في الجنة أصبر وأحتسب، وإن تكن الأخرى ترى ما أصنع!, أي: من البكاء والنياحة, فقال: \"<span style=\"color: #0000ff;\"><strong>ويحك! أَوَهَبلْتِ! أَوَجَنَّة واحدة هي؟ إنها جنانٌ كثيرةٌ, وإنه في جنةِ الفردوسِ</strong></span>\"(رواه البخاري), وفي رواية: \"<span style=\"color: #0000ff;\"><strong>يا أم حارثة! إنها جنان في الجنة، وإن ابنك أصاب الفردوس الأعلى</strong></span>\", فذهبت المرأة صابرة محتسبة تنتظر اليوم الذي تلتقي بولدها في جنة عرضها السموات والأرض.</p>\n<p>&nbsp;</p>\n<p>عباد الله: اسألوا الله اليقين، عَنِ الْحَسَنِ, أَنَّ أَبَا بَكْرٍ خَطَبَ النَّاسَ, فَقَالَ : قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>يَا أَيُّهَا النَّاسُ! إِنَّ النَّاسَ لَمْ يُعْطَوْا فِي الدُّنْيَا خَيْرًا مِنَ الْيَقِينِ, وَالْمُعَافَاةِ, فَسَلُوهُمَا اللهَ -عز وجل-</strong></span>\"(أخرجه أحمد), وعَنْ عُمَرَ -رضي الله عنه- قَالَ: إِنَّ أَبَا بَكْر -رضي الله عنه- خَطَبَنَا, فَقَالَ: إِنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَامَ فِينَا عَامَ أَوَّلَ, فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>أَلاَ إِنَّهُ لَمْ يُقْسَمْ بَيْنَ النَّاسِ شَيْءٌ أَفْضَلُ مِنَ الْمُعَافَاةِ بَعْدَ الْيَقِينِ, أَلاَ إِنَّ الصِّدْقَ وَالْبِرَّ فِي الْجَنَّةِ, أَلاَ إِنَّ الْكَذِبَ وَالْفُجُورَ فِي النَّارِ</strong></span>\"(أخرجه أحمد والنَّسائي في عمل اليوم والليلة).</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه؛ فقال: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_شروط_لا_إله_إلا_الله_اليقين.doc",
      "path": "/database/files/من_شروط_لا_إله_إلا_الله_اليقين.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%B4%D8%B1%D9%88%D8%B7-%D9%84%D8%A7-%D8%A5%D9%84%D9%87-%D8%A5%D9%84%D8%A7-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D9%8A%D9%82%D9%8A%D9%86/download-file/340840"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-شروط-لا-إله-إلا-الله-اليقين"
}
