{
  "id": 631,
  "title": "من حكم خلق الحشرات",
  "slug": "من-حكم-خلق-الحشرات",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأملات في الكون العجيب 2/بعض الحِكَم من خلق الحشرات والهوام 3/عبودية الحشرات 4/تفرد خلق الله تعالى وتميزه عن أفعال البشر.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أَتَحَدَّثُ هُنَا عَنْ بَعْضِ الْحِكَمِ الْإلَهِيَّةِ فِي خَلْقِ الْهَوَامِّ وَالْحَشَرَاتِ؛ فَعَالَمُهَا عَالَمٌ تُحَارُ فِيهِ الْعُقُولُ، وَتَتَشَتَّتُ فِيه الْأَفْكَارُ؛ فَفِيهَا تَنَوُّعٌ مِنْ عَجِيبِ خَلْقِ اللهِ، فَمِنْهَا مَا يَطِيرُ، وَمِنْهَا مَا يَمْشِي عَلَى رِجْلَيْنِ، وَمِنْهَا مَا يَمْشِي عَلَى أَرْبَعٍ،.. وَمِنْهَا مَا يُرَى بِالْعَيْنِ الْمُجَرَّدَةِ، وَمِنْهَا مَا لَا يُرَى، اخْتَلَفَتْ أَشْكَالُهَا وَأَلْوَانُهَا، وَتَبَايَنَتْ أَحْجَامُهَا وَصِفَاتُهَا، وَتَنَوَّعَتْ أَصْوَاتُهَا...\n                \n                                \n                \n                    الخُطبَةُ الأُولَى:\n \nإنَّ الحمدَ للهِ؛ نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ؛ صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ اللهِ: إِنَّ الْمُتَأَمِّلَ فِي هَذَا الْكَوْنِ الْعَجِيبِ، لَيَتَعَجَّبُ مِنْ كَثْرَةِ خَلْقِ اللهِ مَا بَيْنَ عَظِيمٍ وَصَغِيرٍ، وَمَا بَيْنَ جَمَادٍ وَذِي رُوحٍ، وَإِنَّكَ لَتَعْجَبُ مِنْ عِظَمِ خَلْقِ اللهِ، وَمِنْ خَلْقِ اللهِ السَّمَاوَاتِ وَالْأَرْضَ، وَالنَّحْلَ وَالنَّمْلَ، وَسَوْفَ أَتَحَدَّثُ هُنَا عَنْ بَعْضِ الْحِكَمِ الْإلَهِيَّةِ فِي خَلْقِ الْهَوَامِّ وَالْحَشَرَاتِ؛ فَعَالَمُهَا عَالَمٌ تُحَارُ فِيهِ الْعُقُولُ، وَتَتَشَتَّتُ فِيه الْأَفْكَارُ؛ فَفِيهَا تَنَوُّعٌ مِنْ عَجِيبِ خَلْقِ اللهِ، فَمِنْهَا مَا يَطِيرُ، وَمِنْهَا مَا يَمْشِي عَلَى رِجْلَيْنِ، وَمِنْهَا مَا يَمْشِي عَلَى أَرْبَعٍ، أَوْ عَلَى أَكْثَرَ مِنْ ذَلِكَ، وَمِنْهَا مَا يُرَى بِالْعَيْنِ الْمُجَرَّدَةِ، وَمِنْهَا مَا لَا يُرَى، اخْتَلَفَتْ أَشْكَالُهَا وَأَلْوَانُهَا، وَتَبَايَنَتْ أَحْجَامُهَا وَصِفَاتُهَا، وَتَنَوَّعَتْ أَصْوَاتُهَا، وَكَمَا قَالَ -تَعَالَى-: (هَذَا خَلْقُ اللهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ)[لقمان:11]، وَهَذِهِ الْحَيَوَانَاتُ تَسْعَى لِرِزْقِهَا الَّذِي سَخَّرَهُ اللهُ لَهَا؛ قَالَ -تَعَالَى-: (وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إلَّا عَلَى اللهِ رِزْقُهَا)[هود:5].\n \nعِبَادَ اللهِ: إِنَّ مِنْ هَذِهِ الْحَشَرَاتِ مَا خَلَقَهُ اللَّهُ لِيَنْفَعَ الْبَشَرَ؛ كَالنَّحْلِ، كَمَا قَالَ -تَعَالَى-: (يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ إِنَّ فِي ذَلِكَ لآيَةً لِقَوْمٍ يَتَفَكَّرُونَ)[النحل:69]، وَقَدْ يَجْعَلُ اللهُ مِنْ هَذِهِ الْحَشَرَاتِ عَذَابًا لِلْعُصَاةِ وَالطُّغَاةِ؛ كَالْجَرَادِ وَالْقُمَّلِ، قَالَ -تَعَالَى-: (فَأَرْسَلْنَا عَلَيْهِمُ الطُّوفَانَ وَالْجَرَادَ وَالْقُمَّلَ وَالضَّفَادِعَ وَالدَّمَ آيَاتٍ مُفَصَّلَاتٍ فَاسْتَكْبَرُوا وَكَانُوا قَوْمًا مُجْرِمِينَ)[الأعراف:133].\n \nوَمِنْ عَحِيبِ خَلْقِ اللهِ أَنَّهُ جَعَلَ لِهَذِهِ الْحَشَرَاتِ وَالْحَيَوَانَاتِ غَرَائِزَ؛ فَهَدَى الذُّكُورَ مِنْهَا لِإِتْيانِ الْإِنَاثِ؛ حَتَّى يَبْقَى النَّسْلُ، وَلَقَدْ ظَهَرَ عِظَمُ قُدْرَتِهِ -تَعَالَى- وَسِعَةُ سُلْطَانِهِ بِتَدْبِيرِ تِلْكَ الْخَلَائِقِ الْمُتَفَاوِتَةِ الْأَجْنَاسِ، الْكَثِيرَةِ الْأَصْنَافِ، مِنْ حَيْثُ رِزْقُهَا وَهِدَايَتُهَا لِمَا فِيهِ مَصْلَحَتُهَا وَمَصْلَحَةُ الْبَشَرِيَّةِ، وَتَحْقِيقُ الْحِكْمَةِ الْإلَهِيَّةِ؛ فَاللهُ مُهَيْمِنٌ عَلَى أَحْوَالِهَا، لَا يَشْغَلُهُ شَأْنٌ عَنْ شَأْنٍ.\n \nوَمِنْ حِكَمِ خَلْقِ هَذِهِ الْحَيَوَانَاتِ: إِظْهَارُ قُدْرَةِ اللَّهِ -جَلَّ وَعَلَا- لِقَوْمٍ يَتَفَكَّرُونَ، وَيَلْحَظُ كُلُّ مُطَّلِعٍ عَجَائِبَ امْتِصَاصِ النَّحْلِ لِرَحِيقِ الْأَزْهارِ وَاحْتِرَازَهَا مِنَ النَّجَاسَاتِ وَالْأَقْذَارِ، وَطَرِيقَةَ بِنَائِهَا لِبُيُوتِهَا، فَيَا عَجَبًا كَيْفَ أَلْهَمَ اللهُ النَّحْلَ -عَلَى صِغَرِ جِرْمِهَا، وَلَطَافَةِ قُدِّهَا- هَذَا الْعَمَلَ الْمُنَظَّمَ؛ فَسُبْحَانَه مَا أَعْظَمَ شَأْنَهُ وَأَوْسَعَ لُطْفِهِ وَامْتِنَانِهِ!\n \nوَمِنْ حِكَمِ خَلْقِهَا عُبُودِيَّتُهَا للهِ -تَعَالَى-؛ كَمَا قَالَ -تَعَالَى-: (كُلٌّ قَدْ عَلِمَ صَلَاتَهُ وَتَسْبِيحَهُ)[النور:41]؛ فَبَعْضُ الْحَيَوَانَاتِ قَدْ لَا يَكُونُ فِيهَا نَفْعٌ لِلْبَشَرِ، بَلْ فِيهَا ضَرَرٌ وَخَطَرٌ، وَلَكِنْ مِنْ حِكَمِ خَلْقِهَا عُبُودِيَّتُهَا لله وَإِظْهَارُ قُدْرَةِ اللهِ فَتَفَكَّروْا يَا عِبَادَ اللهِ بِخَلْقِ اللهِ . قَالَ ابنُ عَبَّاس -رَضِيَ اللهُ عَنْهُمَا-: \"تَفَكِّرُوا فِيْ كُلِّ شَيْءٍ، ولَا تُفَكِّرُوا فِيْ ذَاتِ الله\" والأثر سَنَدُهُ جَيِّد.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اللهِ: لَقَدْ تَمَيَّزَ خَلْقُ اللهِ عَنْ صُنْعِ الْبَشَرِ بِمَزَايَا لَا مَجَالَ فِيهَا لِلْمُقَارَنَةِ، نَاهِيكَ عَنْ أَنَّهُ هُوَ الَّذِي خَلَقَ لَهُمُ الْعُقُولَ الَّتِي فَهِمُوا بِهَا كَيْفَ يَصْنَعُونَ، وَمَا قَدَّمُوهُ مِنْ صِنَاعَاتٍ فَهُوَ مِنْ فَتْحِ اللَّهِ عَلَيْهِمْ، لَكِنَّ خَلْقَ اللهِ تَمَيَّزَ -مِمَّا تَمَيَّزَ بِهِ- بِالرُّوحِ، فَلَا يَسْتَطِيعُ كَائِنٌ مَنْ كَانَ أَنْ يَخْلُقَ رُوحًا، نَاهِيكَ أَنْ يَخْلُقَ جَسَدًا، فَالْبَشَرِيَّةُ جَمْعَاءُ تَعْجِزُ عَنْ خَلْقِ ذُبَابَةٍ.. فَمَعَ صِغَرِ حَجْمِهَا وَكَثْرَةِ عَدَدِهَا، وَكَوْنِهَا مِنْ أَضْعَفِ الْمَخْلُوقَاتِ وَأَحْقَرِهَا، لَا يَسْتَطِيعُ الْعَابِدُ وَالْمَعْبُودُ مِنْ دُونِ اللهِ أَنْ يَخْلُقُوا ذُبَابًا وَاحِدًا، فَمَتَى يَعْقِلُونَ؟! وَإِلَى رَبِّهِمْ يَؤُوبُونَ وَيَرْجِعُونَ؟!\n \nإِنَّ عَلَيْنَا -يَا عِبَادَ اللهِ- أَنْ نَتَفَكَّرَ فِي خَلْقِ اللهِ، وَنَذْكُرُ آلاءَ اللهِ عَلَيْنَا.\n \nالَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَاِقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.\n \nاللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ اُنْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَاِرْبِطْ عَلَى قُلُوبِهِمْ، وَثَبِّتْ أَقْدَامَهُمْ، وَانصُرْهُمْ عَلَى الْقَوْمِ الظَّالِمِينَ. اللهُمَّ أَكْثِرْ أَمْوَالَ مَنْ حَضَرَ، وَأَوْلَادَهُمْ، وَأَطِلْ عَلَى الْخَيْرِ أَعْمَارَهُمْ، وَأَدْخِلْهُمُ الْجَنَّةَ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ. سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ.\n \nوَقُومُوا إِلَى صَلَاتِكمْ يَرْحَمْكُمُ اللهُ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأملات في الكون العجيب 2/بعض الحِكَم من خلق الحشرات والهوام 3/عبودية الحشرات 4/تفرد خلق الله تعالى وتميزه عن أفعال البشر.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَتَحَدَّثُ هُنَا عَنْ بَعْضِ الْحِكَمِ الْإلَهِيَّةِ فِي خَلْقِ الْهَوَامِّ وَالْحَشَرَاتِ؛ فَعَالَمُهَا عَالَمٌ تُحَارُ فِيهِ الْعُقُولُ، وَتَتَشَتَّتُ فِيه الْأَفْكَارُ؛ فَفِيهَا تَنَوُّعٌ مِنْ عَجِيبِ خَلْقِ اللهِ، فَمِنْهَا مَا يَطِيرُ، وَمِنْهَا مَا يَمْشِي عَلَى رِجْلَيْنِ، وَمِنْهَا مَا يَمْشِي عَلَى أَرْبَعٍ،.. وَمِنْهَا مَا يُرَى بِالْعَيْنِ الْمُجَرَّدَةِ، وَمِنْهَا مَا لَا يُرَى، اخْتَلَفَتْ أَشْكَالُهَا وَأَلْوَانُهَا، وَتَبَايَنَتْ أَحْجَامُهَا وَصِفَاتُهَا، وَتَنَوَّعَتْ أَصْوَاتُهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"350737\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ؛ نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ؛ صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الْمُتَأَمِّلَ فِي هَذَا الْكَوْنِ الْعَجِيبِ، لَيَتَعَجَّبُ مِنْ كَثْرَةِ خَلْقِ اللهِ مَا بَيْنَ عَظِيمٍ وَصَغِيرٍ، وَمَا بَيْنَ جَمَادٍ وَذِي رُوحٍ، وَإِنَّكَ لَتَعْجَبُ مِنْ عِظَمِ خَلْقِ اللهِ، وَمِنْ خَلْقِ اللهِ السَّمَاوَاتِ وَالْأَرْضَ، وَالنَّحْلَ وَالنَّمْلَ، وَسَوْفَ أَتَحَدَّثُ هُنَا عَنْ بَعْضِ الْحِكَمِ الْإلَهِيَّةِ فِي خَلْقِ الْهَوَامِّ وَالْحَشَرَاتِ؛ فَعَالَمُهَا عَالَمٌ تُحَارُ فِيهِ الْعُقُولُ، وَتَتَشَتَّتُ فِيه الْأَفْكَارُ؛ فَفِيهَا تَنَوُّعٌ مِنْ عَجِيبِ خَلْقِ اللهِ، فَمِنْهَا مَا يَطِيرُ، وَمِنْهَا مَا يَمْشِي عَلَى رِجْلَيْنِ، وَمِنْهَا مَا يَمْشِي عَلَى أَرْبَعٍ، أَوْ عَلَى أَكْثَرَ مِنْ ذَلِكَ، وَمِنْهَا مَا يُرَى بِالْعَيْنِ الْمُجَرَّدَةِ، وَمِنْهَا مَا لَا يُرَى، اخْتَلَفَتْ أَشْكَالُهَا وَأَلْوَانُهَا، وَتَبَايَنَتْ أَحْجَامُهَا وَصِفَاتُهَا، وَتَنَوَّعَتْ أَصْوَاتُهَا، وَكَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>هَذَا خَلْقُ اللهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ</strong></span>)[لقمان:11]، وَهَذِهِ الْحَيَوَانَاتُ تَسْعَى لِرِزْقِهَا الَّذِي سَخَّرَهُ اللهُ لَهَا؛ قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إلَّا عَلَى اللهِ رِزْقُهَا</strong></span>)[هود:5].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ مِنْ هَذِهِ الْحَشَرَاتِ مَا خَلَقَهُ اللَّهُ لِيَنْفَعَ الْبَشَرَ؛ كَالنَّحْلِ، كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ إِنَّ فِي ذَلِكَ لآيَةً لِقَوْمٍ يَتَفَكَّرُونَ</strong></span>)[النحل:69]، وَقَدْ يَجْعَلُ اللهُ مِنْ هَذِهِ الْحَشَرَاتِ عَذَابًا لِلْعُصَاةِ وَالطُّغَاةِ؛ كَالْجَرَادِ وَالْقُمَّلِ، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>فَأَرْسَلْنَا عَلَيْهِمُ الطُّوفَانَ وَالْجَرَادَ وَالْقُمَّلَ وَالضَّفَادِعَ وَالدَّمَ آيَاتٍ مُفَصَّلَاتٍ فَاسْتَكْبَرُوا وَكَانُوا قَوْمًا مُجْرِمِينَ</strong></span>)[الأعراف:133].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عَحِيبِ خَلْقِ اللهِ أَنَّهُ جَعَلَ لِهَذِهِ الْحَشَرَاتِ وَالْحَيَوَانَاتِ غَرَائِزَ؛ فَهَدَى الذُّكُورَ مِنْهَا لِإِتْيانِ الْإِنَاثِ؛ حَتَّى يَبْقَى النَّسْلُ، وَلَقَدْ ظَهَرَ عِظَمُ قُدْرَتِهِ -تَعَالَى- وَسِعَةُ سُلْطَانِهِ بِتَدْبِيرِ تِلْكَ الْخَلَائِقِ الْمُتَفَاوِتَةِ الْأَجْنَاسِ، الْكَثِيرَةِ الْأَصْنَافِ، مِنْ حَيْثُ رِزْقُهَا وَهِدَايَتُهَا لِمَا فِيهِ مَصْلَحَتُهَا وَمَصْلَحَةُ الْبَشَرِيَّةِ، وَتَحْقِيقُ الْحِكْمَةِ الْإلَهِيَّةِ؛ فَاللهُ مُهَيْمِنٌ عَلَى أَحْوَالِهَا، لَا يَشْغَلُهُ شَأْنٌ عَنْ شَأْنٍ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حِكَمِ خَلْقِ هَذِهِ الْحَيَوَانَاتِ: إِظْهَارُ قُدْرَةِ اللَّهِ -جَلَّ وَعَلَا- لِقَوْمٍ يَتَفَكَّرُونَ، وَيَلْحَظُ كُلُّ مُطَّلِعٍ عَجَائِبَ امْتِصَاصِ النَّحْلِ لِرَحِيقِ الْأَزْهارِ وَاحْتِرَازَهَا مِنَ النَّجَاسَاتِ وَالْأَقْذَارِ، وَطَرِيقَةَ بِنَائِهَا لِبُيُوتِهَا، فَيَا عَجَبًا كَيْفَ أَلْهَمَ اللهُ النَّحْلَ -عَلَى صِغَرِ جِرْمِهَا، وَلَطَافَةِ قُدِّهَا- هَذَا الْعَمَلَ الْمُنَظَّمَ؛ فَسُبْحَانَه مَا أَعْظَمَ شَأْنَهُ وَأَوْسَعَ لُطْفِهِ وَامْتِنَانِهِ!</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حِكَمِ خَلْقِهَا عُبُودِيَّتُهَا للهِ -تَعَالَى-؛ كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>كُلٌّ قَدْ عَلِمَ صَلَاتَهُ وَتَسْبِيحَهُ</strong></span>)[النور:41]؛ فَبَعْضُ الْحَيَوَانَاتِ قَدْ لَا يَكُونُ فِيهَا نَفْعٌ لِلْبَشَرِ، بَلْ فِيهَا ضَرَرٌ وَخَطَرٌ، وَلَكِنْ مِنْ حِكَمِ خَلْقِهَا عُبُودِيَّتُهَا لله وَإِظْهَارُ قُدْرَةِ اللهِ فَتَفَكَّروْا يَا عِبَادَ اللهِ بِخَلْقِ اللهِ . قَالَ ابنُ عَبَّاس -رَضِيَ اللهُ عَنْهُمَا-: \"<span style=\"color: #008000;\">تَفَكِّرُوا فِيْ كُلِّ شَيْءٍ، ولَا تُفَكِّرُوا فِيْ ذَاتِ الله</span>\" والأثر سَنَدُهُ جَيِّد.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ تَمَيَّزَ خَلْقُ اللهِ عَنْ صُنْعِ الْبَشَرِ بِمَزَايَا لَا مَجَالَ فِيهَا لِلْمُقَارَنَةِ، نَاهِيكَ عَنْ أَنَّهُ هُوَ الَّذِي خَلَقَ لَهُمُ الْعُقُولَ الَّتِي فَهِمُوا بِهَا كَيْفَ يَصْنَعُونَ، وَمَا قَدَّمُوهُ مِنْ صِنَاعَاتٍ فَهُوَ مِنْ فَتْحِ اللَّهِ عَلَيْهِمْ، لَكِنَّ خَلْقَ اللهِ تَمَيَّزَ -مِمَّا تَمَيَّزَ بِهِ- بِالرُّوحِ، فَلَا يَسْتَطِيعُ كَائِنٌ مَنْ كَانَ أَنْ يَخْلُقَ رُوحًا، نَاهِيكَ أَنْ يَخْلُقَ جَسَدًا، فَالْبَشَرِيَّةُ جَمْعَاءُ تَعْجِزُ عَنْ خَلْقِ ذُبَابَةٍ.. فَمَعَ صِغَرِ حَجْمِهَا وَكَثْرَةِ عَدَدِهَا، وَكَوْنِهَا مِنْ أَضْعَفِ الْمَخْلُوقَاتِ وَأَحْقَرِهَا، لَا يَسْتَطِيعُ الْعَابِدُ وَالْمَعْبُودُ مِنْ دُونِ اللهِ أَنْ يَخْلُقُوا ذُبَابًا وَاحِدًا، فَمَتَى يَعْقِلُونَ؟! وَإِلَى رَبِّهِمْ يَؤُوبُونَ وَيَرْجِعُونَ؟!</p>\n<p>&nbsp;</p>\n<p>إِنَّ عَلَيْنَا -يَا عِبَادَ اللهِ- أَنْ نَتَفَكَّرَ فِي خَلْقِ اللهِ، وَنَذْكُرُ آلاءَ اللهِ عَلَيْنَا.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَاِقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اُنْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَاِرْبِطْ عَلَى قُلُوبِهِمْ، وَثَبِّتْ أَقْدَامَهُمْ، وَانصُرْهُمْ عَلَى الْقَوْمِ الظَّالِمِينَ. اللهُمَّ أَكْثِرْ أَمْوَالَ مَنْ حَضَرَ، وَأَوْلَادَهُمْ، وَأَطِلْ عَلَى الْخَيْرِ أَعْمَارَهُمْ، وَأَدْخِلْهُمُ الْجَنَّةَ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ. سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَمْكُمُ اللهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_حكم_خلق_الحشرات.doc",
      "path": "/database/files/من_حكم_خلق_الحشرات.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%AD%D9%83%D9%85-%D8%AE%D9%84%D9%82-%D8%A7%D9%84%D8%AD%D8%B4%D8%B1%D8%A7%D8%AA/download-file/350738"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-حكم-خلق-الحشرات"
}
