{
  "id": 127,
  "title": "من أحكام السلام",
  "slug": "من-أحكام-السلام",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/من فضائل تحية الإسلام 2/من أحكام السلام في الإسلام 3/توضيح صيغة السلام الكاملة 4/عظمة تشريعات الإسلام في السلام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    بِاللَّهِ عَلَيْكُمْ أَيُّ شَرِيعَةٍ غَيْرِ شَرِيعَةِ الْإِسْلَامِ نَظَّمَتْ هَذَا التَّنْظِيمَ الْبَدِيعَ فِي أَمْرِ السَّلَامِ، وَهُوَ سُنَّةٌ وَلَيْسَ فَرِيضَةً، وَفَصَّلَتْ حُقُوقَ النَّاسِ فِيهِ، وَأَتَتْ عَلَى دَقَائِقِهِ وَتَفْصِيلَاتِهِ؛ فَالْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِلْإِسْلَامِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: السَّلَامُ تَحِيَّةُ أَهْلِ الْإِسْلَامِ، عَلَّمَهُ اللَّهُ -تَعَالَى- آدَمَ -عَلَيْهِ السَّلَامُ-، وَنَزَلَ بِهِ آدَمُ إِلَى الْأَرْضِ، وَهُوَ تَحِيَّةُ أَهْلِ الْجَنَّةِ؛ فَالسَّلَامُ أَجْمَلُ التَّحَايَا وَأَكْمَلُهَا وَأَفْضَلُهَا وَأَكْثَرُهَا أَجْرًا؛ لِأَنَّ اللَّهَ -تَعَالَى- لَا يَخْتَارُ لِأَنْبِيَائِهِ وَعِبَادِهِ الْمُؤْمِنِينَ إِلَّا مَا هُوَ خَيْرٌ لَهُمْ، وَقَدِ اخْتَارَ السَّلَامَ تَحِيَّةً لَهُمْ؛ (فَإِذَا دَخَلْتُمْ بُيُوتًا فَسَلِّمُوا عَلَى أَنْفُسِكُمْ ‌تَحِيَّةً مِنْ عِنْدِ اللَّهِ مُبَارَكَةً طَيِّبَةً)[النُّورِ:61]، وَلِلسَّلَامِ أَحْكَامٌ كَثِيرَةٌ يَنْبَغِي لِلْمُؤْمِنِ أَنْ يَعْلَمَهَا وَيُعَلِّمَهَا رَعِيَّتَهُ وَأَهْلَ بَيْتِهِ.\n \nفَمِنْ أَحْكَامِ السَّلَامِ: سُنِّيَّةُ الِابْتِدَاءِ بِهِ، وَفَرْضِيَّةُ الرَّدِّ، قَالَ الْقُرْطُبِيُّ: \"أَجْمَعَ الْعُلَمَاءُ عَلَى أَنَّ الِابْتِدَاءَ بِالسَّلَامِ سُنَّةٌ مُرَغَّبٌ فِيهَا، وَرَدُّهُ فَرِيضَةٌ\"، \"وَسُئِلَ الْإِمَامُ أَحْمَدُ عَنْ رَجُلٍ مَرَّ بِجَمَاعَةٍ ‌فَسَلَّمَ ‌عَلَيْهِمْ ‌فَلَمْ ‌يَرُدُّوا عَلَيْهِ السَّلَامَ؟ فَقَالَ: ‌يُسْرِعُ فِي خُطَاهُ لَا تَلْحَقُهُ اللَّعْنَةُ مَعَ الْقَوْمِ\".\n \n وَمِنْ أَحْكَامِ السَّلَامِ: فَضِيلَةُ إِفْشَائِهِ فِي النَّاسِ؛ وَأَنَّ ذَلِكَ مِنْ عَلَامَاتِ الْإِيمَانِ، وَمِنْ أَسْبَابِ دُخُولِ الْجَنَّةِ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَدْخُلُونَ الْجَنَّةَ حَتَّى تُؤْمِنُوا، وَلَا تُؤْمِنُوا حَتَّى تَحَابُّوا، أَوَلَا أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ؟ ‌أَفْشُوا ‌السَّلَامَ بَيْنَكُمْ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ أَحْكَامِ السَّلَامِ: بَيَانُ الْأَحَقِّ فِي الْبَدْءِ بِهِ؛ إِذْ جَاءَتْ أَحَادِيثُ عِدَّةٌ تُبَيِّنَ ذَلِكَ أَحْسَنَ بَيَانٍ، مِنْهَا حَدِيثُ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"‌يُسَلِّمُ ‌الصَّغِيرُ عَلَى الْكَبِيرِ، وَالْمَارُّ عَلَى الْقَاعِدِ، وَالْقَلِيلُ عَلَى الْكَثِيرِ\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثُ فَضَالَةَ بْنِ عُبَيْدٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"‌يُسَلِّمُ ‌الْفَارِسُ عَلَى الْمَاشِي، وَالْمَاشِي عَلَى الْقَائِمِ، وَالْقَلِيلُ عَلَى الْكَثِيرِ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ).\n \nوَمِنْ أَحْكَامِ السَّلَامِ: فَضِيلَةُ مَنْ بَدَأَ بِهِ؛ لِحَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"لِيُسَلِّمِ الرَّاكِبُ عَلَى الْمَاشِي، وَالْمَاشِي عَلَى الْقَاعِدِ، ‌وَالْمَاشِيَانِ ‌أَيُّهُمَا بَدَأَ فَهُوَ أَفْضَلُ\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ، وَصَحَّحَهُ ابْنُ حِبَّانَ)، وَعَنْ بُشَيْرِ بْنِ يَسَارٍ قَالَ: \"مَا كَانَ أَحَدٌ يَبْدَأُ -أَوْ يَبْدُرُ- ابْنَ عُمَرَ بِالسَّلَامِ\"؛ وَهَذَا يَدُلُّ عَلَى حِرْصِهِ عَلَى الْخَيْرِ، وَتَتَنَاوَلُ الْخَيْرِيَّةُ مَنْ بَدَأَ بِالسَّلَامِ مِنَ الْمُتَخَاصِمَيْنِ؛ لِحَدِيثِ أَبِي أَيُّوبَ الْأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا يَحِلُّ لِرَجُلٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلَاثِ لَيَالٍ، يَلْتَقِيَانِ فَيُعْرِضُ هَذَا وَيُعْرِضُ هَذَا، ‌وَخَيْرُهُمَا ‌الَّذِي ‌يَبْدَأُ ‌بِالسَّلَامِ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ أَحْكَامِ السَّلَامِ: فِعْلُهُ عِنْدَ الدُّخُولِ إِلَى الْبَيْتِ؛ لِلسَّلَامِ عَلَى أَهْلِهِ؛ لِحَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا بُنَيَّ، إِذَا دَخَلْتَ ‌عَلَى ‌أَهْلِكَ ‌فَسَلِّمْ يَكُونُ بَرَكَةً عَلَيْكَ وَعَلَى أَهْلِ بَيْتِكَ\"(رَوَاهُ التِّرْمِذِيُّ وَحَسَّنَهُ، وَصَحَّ عَنْ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- مِنْ قَوْلِهِ).\n \nوَمِنْ أَحْكَامِ السَّلَامِ: أَدَاؤُهُ لِلنِّسَاءِ إِذَا أُمِنَتِ الْفِتْنَةُ، وَلِلصِّبْيَانِ، وَذَلِكَ مِنَ التَّوَاضُعِ وَخَفْضِ الْجَنَاحِ؛ لِحَدِيثِ أَسْمَاءَ بِنْتِ يَزِيدَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"مَرَّ بِنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ فِي ‌نِسْوَةٍ، ‌فَسَلَّمَ عَلَيْنَا\"(رَوَاهُ أَحْمَدُ وَأَبُو دَاوُدَ)، وَفِي رِوَايَةِ التِّرْمِذِيِّ: \"أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَرَّ فِي الْمَسْجِدِ يَوْمًا وَعُصْبَةٌ ‌مِنَ ‌النِّسَاءِ ‌قُعُودٌ، فَأَلْوَى بِيَدِهِ بِالتَّسْلِيمِ\"؛ وَلِحَدِيثِ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّهُ ‌مَرَّ ‌عَلَى ‌صِبْيَانٍ ‌فَسَلَّمَ عَلَيْهِمْ، وَقَالَ: كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَفْعَلُهُ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ أَحْكَامِ السَّلَامِ: أَنَّهُ خَاصٌّ بِأَهْلِ الْإِسْلَامِ، وَلَا يُبْذَلُ لِلْكُفَّارِ؛ لِحَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"‌لَا ‌تَبْدَؤُوا الْيَهُودَ وَلَا النَّصَارَى بِالسَّلَامِ...\"(رَوَاهُ مُسْلِمٌ)، لَكِنْ إِنْ كَانَ مَرَّ عَلَى خَلِيطٍ فِيهِمْ مُسْلِمُونَ وَكُفَّارٌ بَذَلَ السَّلَامَ لَهُمْ؛ لِحَدِيثِ أُسَامَةَ بْنِ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-... مَرَّ ‌بِمَجْلِسٍ ‌فِيهِ ‌أَخْلَاطٌ مِنَ الْمُسْلِمِينَ وَالْمُشْرِكِينَ عَبَدَةِ الْأَوْثَانِ وَالْيَهُودِ... فَسَلَّمَ عَلَيْهِمْ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ أَحْكَامِ السَّلَامِ: بَذْلُهُ لِكُلِّ مُسْلِمٍ عَرَفَهُ أَمْ لَمْ يَعْرِفْهُ؛ لِحَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا-: أَنَّ رَجُلًا سَأَلَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَيُّ الْإِسْلَامِ خَيْرٌ؟ قَالَ: تُطْعِمُ الطَّعَامَ، وَتَقْرَأُ السَّلَامَ عَلَى مَنْ عَرَفْتَ وَمَنْ لَمْ تَعْرِفْ\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ مِنْ أَشْرَاطِ السَّاعَةِ أَنْ يُسَلِّمَ الرَّجُلُ عَلَى الرَّجُلِ، لَا يُسَلِّمُ ‌عَلَيْهِ ‌إِلَّا ‌لِلْمَعْرِفَةِ\"(رَوَاهُ أَحْمَدُ).\n \nوَمِنْ أَحْكَامِ السَّلَامِ: أَنْ يُسْمِعَ مَنْ يُسَلِّمُ عَلَيْهِمْ، وَيُكَرِّرُهُ إِذَا لَمْ يَسْمَعُوا، أَوْ كَانُوا كَثِيرًا مُتَفَرِّقِينَ، وَعَلَيْهِ يُحْمَلُ حَدِيثُ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كَانَ إِذَا سَلَّمَ ‌سَلَّمَ ‌ثَلَاثًا\"(رَوَاهُ الْبُخَارِيُّ)، وَلِقَوْلِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: \"إِذَا ‌سَلَّمْتَ ‌فَأَسْمِعْ، وَإِذَا رَدُّوا عَلَيْكَ فَلْيُسْمِعُوكَ\" رَوَاهُ عَبْدُ الرَّزَّاقِ، إِلَّا إِذَا كَانَ ثَمَّةَ نِيَامٌ فِي الْمَكَانِ فَلَا يُوقِظُهُمْ بِسَلَامِهِ؛ لِحَدِيثِ الْمِقْدَادِ بْنِ الْأَسْوَدِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ: \"يَجِيءُ مِنَ اللَّيْلِ فَيُسَلِّمُ تَسْلِيمًا لَا يُوقِظُ نَائِمًا، ‌وَيُسْمِعُ ‌الْيَقْظَانَ\"(رَوَاهُ مُسْلِمٌ).\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَرْزُقَنَا الْفِقْهَ فِي الدِّينِ، وَالْعَمَلَ بِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: صِيغَةُ السَّلَامِ الْكَامِلَةُ: السَّلَامُ عَلَيْكُمْ وَرَحْمَةُ اللَّهِ وَبَرَكَاتُهُ، وَيَرُدُّ عَلَيْهِ بِمِثْلِهَا، فَإِنِ اقْتَصَرَ عَلَى بَعْضِهَا رَدَّ عَلَيْهِ بِمِثْلِهَا أَوْ زَادَ عَلَيْهِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (وَإِذَا حُيِّيتُمْ ‌بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا إِنَّ اللَّهَ كَانَ عَلَى كُلِّ شَيْءٍ حَسِيبًا)[النِّسَاءِ:86].\n \nوَمِنْ أَحْكَامِ السَّلَامِ: أَنَّ الِاثْنَيْنِ أَوِ الْجَمَاعَةَ إِذَا تَفَرَّقُوا وَلَوْ قَلِيلًا يُعِيدُونَ السَّلَامَ؛ لِحَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا لَقِيَ أَحَدُكُمْ أَخَاهُ فَلْيُسَلِّمْ عَلَيْهِ، ‌فَإِنْ ‌حَالَتْ ‌بَيْنَهُمَا شَجَرَةٌ أَوْ جِدَارٌ أَوْ حَجَرٌ ثُمَّ لَقِيَهُ فَلْيُسَلِّمْ عَلَيْهِ أَيْضًا\"(رَوَاهُ أَبُو دَاوُدَ).\n \nوَمِنْ أَحْكَامِ السَّلَامِ: أَنَّهُ إِذَا أَرَادَ مُفَارَقَةَ الْمَجْلِسِ فَارَقَهُ بِالسَّلَامِ؛ لِحَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا انْتَهَى أَحَدُكُمْ إِلَى مَجْلِسٍ فَلْيُسَلِّمْ، فَإِنْ بَدَا لَهُ أَنْ يَجْلِسَ فَلْيَجْلِسْ، ثُمَّ إِذَا ‌قَامَ ‌فَلْيُسَلِّمْ فَلَيْسَتِ الْأُولَى بِأَحَقَّ مِنَ الْآخِرَةِ\"(رَوَاهُ أَبُو دَاوُدَ)، وَالتِّرْمِذِيُّ، وَحَسَّنَهُ، وَصَحَّحَهُ ابْنُ حِبَّانَ.\n \nوَمِنْ أَحْكَامِ السَّلَامِ: أَنَّهُ يُرْسَلُ لِلْغَائِبِ، وَيَرُدُّ عَلَيْهِ؛ فَيَقُولُ: سَلِّمْ لِي عَلَى فُلَانٍ، أَوْ بَلِّغْهُ سَلَامِي، وَجَاءَتْ فِيهِ أَحَادِيثُ كَثِيرَةٌ.\n \nوَمِنْ أَحْكَامِ السَّلَامِ: أَنَّهُ يُؤَدَّى بِالْإِشَارَةِ لِلْبَعِيدِ وَنَحْوِهِ مَعَ النُّطْقِ بِالسَّلَامِ، وَإِلَّا فَمُجَرَّدُ الْإِشَارَةِ دُونَ نُطْقٍ مَنْهِيٌّ عَنْهُ؛ كَمَا فِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"‌لَا ‌تُسَلِّمُوا ‌تَسْلِيمَ ‌الْيَهُودِ وَالنَّصَارَى، فَإِنَّ تَسْلِيمَهُمْ بِالْأَكُفِّ وَالرُّؤُوسِ وَالْإِشَارَةِ\"(رَوَاهُ النَّسَائِيُّ) فِي الْكُبْرَى؛ فَبِاللَّهِ عَلَيْكُمْ أَيُّ شَرِيعَةٍ غَيْرِ شَرِيعَةِ الْإِسْلَامِ نَظَّمَتْ هَذَا التَّنْظِيمَ الْبَدِيعَ فِي أَمْرِ السَّلَامِ، وَهُوَ سُنَّةٌ وَلَيْسَ فَرِيضَةً، وَفَصَّلَتْ حُقُوقَ النَّاسِ فِيهِ، وَأَتَتْ عَلَى دَقَائِقِهِ وَتَفْصِيلَاتِهِ؛ فَالْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِلْإِسْلَامِ، وَنَسْأَلُهُ -سُبْحَانَهُ- الثَّبَاتَ عَلَيْهِ إِلَى الْمَمَاتِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nأَيُّهَا الْإِخْوَةُ: وَأَفْضَلُ الصِّيَامِ بَعْدَ رَمَضَانَ صِيَامُ شَهْرِ اللَّهِ الْمُحَرَّمِ؛ كَمَا صَحَّ ذَلِكَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَلَا سِيَّمَا صَوْمُ يَوْمِ عَاشُورَاءَ؛ فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَامَهُ وَأَمَرَ بِصِيَامِهِ، وَأَخْبَرَ أَنَّ صَوْمَهُ يُكَفِّرُ السَّنَةَ الَّتِي قَبْلَهُ، فَصُومُوهُ وَصُومُوا التَّاسِعَ مَعَهُ مُخَالَفَةً لِلْيَهُودِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من فضائل تحية الإسلام 2/من أحكام السلام في الإسلام 3/توضيح صيغة السلام الكاملة 4/عظمة تشريعات الإسلام في السلام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">بِاللَّهِ عَلَيْكُمْ أَيُّ شَرِيعَةٍ غَيْرِ شَرِيعَةِ الْإِسْلَامِ نَظَّمَتْ هَذَا التَّنْظِيمَ الْبَدِيعَ فِي أَمْرِ السَّلَامِ، وَهُوَ سُنَّةٌ وَلَيْسَ فَرِيضَةً، وَفَصَّلَتْ حُقُوقَ النَّاسِ فِيهِ، وَأَتَتْ عَلَى دَقَائِقِهِ وَتَفْصِيلَاتِهِ؛ فَالْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِلْإِسْلَامِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380668\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: السَّلَامُ تَحِيَّةُ أَهْلِ الْإِسْلَامِ، عَلَّمَهُ اللَّهُ -تَعَالَى- آدَمَ -عَلَيْهِ السَّلَامُ-، وَنَزَلَ بِهِ آدَمُ إِلَى الْأَرْضِ، وَهُوَ تَحِيَّةُ أَهْلِ الْجَنَّةِ؛ فَالسَّلَامُ أَجْمَلُ التَّحَايَا وَأَكْمَلُهَا وَأَفْضَلُهَا وَأَكْثَرُهَا أَجْرًا؛ لِأَنَّ اللَّهَ -تَعَالَى- لَا يَخْتَارُ لِأَنْبِيَائِهِ وَعِبَادِهِ الْمُؤْمِنِينَ إِلَّا مَا هُوَ خَيْرٌ لَهُمْ، وَقَدِ اخْتَارَ السَّلَامَ تَحِيَّةً لَهُمْ؛ (<span style=\"color:#ff0000;\">فَإِذَا دَخَلْتُمْ بُيُوتًا فَسَلِّمُوا عَلَى أَنْفُسِكُمْ ‌تَحِيَّةً مِنْ عِنْدِ اللَّهِ مُبَارَكَةً طَيِّبَةً</span>)[النُّورِ:61]، وَلِلسَّلَامِ أَحْكَامٌ كَثِيرَةٌ يَنْبَغِي لِلْمُؤْمِنِ أَنْ يَعْلَمَهَا وَيُعَلِّمَهَا رَعِيَّتَهُ وَأَهْلَ بَيْتِهِ.</p>\n<p>&nbsp;</p>\n<p>فَمِنْ أَحْكَامِ السَّلَامِ: سُنِّيَّةُ الِابْتِدَاءِ بِهِ، وَفَرْضِيَّةُ الرَّدِّ، قَالَ الْقُرْطُبِيُّ: \"<span style=\"color:#008000;\">أَجْمَعَ الْعُلَمَاءُ عَلَى أَنَّ الِابْتِدَاءَ بِالسَّلَامِ سُنَّةٌ مُرَغَّبٌ فِيهَا، وَرَدُّهُ فَرِيضَةٌ</span>\"، \"<span style=\"color:#008000;\">وَسُئِلَ الْإِمَامُ أَحْمَدُ عَنْ رَجُلٍ مَرَّ بِجَمَاعَةٍ ‌فَسَلَّمَ ‌عَلَيْهِمْ ‌فَلَمْ ‌يَرُدُّوا عَلَيْهِ السَّلَامَ؟ فَقَالَ: ‌يُسْرِعُ فِي خُطَاهُ لَا تَلْحَقُهُ اللَّعْنَةُ مَعَ الْقَوْمِ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَمِنْ أَحْكَامِ السَّلَامِ: فَضِيلَةُ إِفْشَائِهِ فِي النَّاسِ؛ وَأَنَّ ذَلِكَ مِنْ عَلَامَاتِ الْإِيمَانِ، وَمِنْ أَسْبَابِ دُخُولِ الْجَنَّةِ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تَدْخُلُونَ الْجَنَّةَ حَتَّى تُؤْمِنُوا، وَلَا تُؤْمِنُوا حَتَّى تَحَابُّوا، أَوَلَا أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ؟ ‌أَفْشُوا ‌السَّلَامَ بَيْنَكُمْ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ السَّلَامِ: بَيَانُ الْأَحَقِّ فِي الْبَدْءِ بِهِ؛ إِذْ جَاءَتْ أَحَادِيثُ عِدَّةٌ تُبَيِّنَ ذَلِكَ أَحْسَنَ بَيَانٍ، مِنْهَا حَدِيثُ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"‌<span style=\"color:#0000ff;\">يُسَلِّمُ ‌الصَّغِيرُ عَلَى الْكَبِيرِ، وَالْمَارُّ عَلَى الْقَاعِدِ، وَالْقَلِيلُ عَلَى الْكَثِيرِ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثُ فَضَالَةَ بْنِ عُبَيْدٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"‌<span style=\"color:#0000ff;\">يُسَلِّمُ ‌الْفَارِسُ عَلَى الْمَاشِي، وَالْمَاشِي عَلَى الْقَائِمِ، وَالْقَلِيلُ عَلَى الْكَثِيرِ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ السَّلَامِ: فَضِيلَةُ مَنْ بَدَأَ بِهِ؛ لِحَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">لِيُسَلِّمِ الرَّاكِبُ عَلَى الْمَاشِي، وَالْمَاشِي عَلَى الْقَاعِدِ، ‌وَالْمَاشِيَانِ ‌أَيُّهُمَا بَدَأَ فَهُوَ أَفْضَلُ</span>\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ، وَصَحَّحَهُ ابْنُ حِبَّانَ)، وَعَنْ بُشَيْرِ بْنِ يَسَارٍ قَالَ: \"<span style=\"color:#008000;\">مَا كَانَ أَحَدٌ يَبْدَأُ -أَوْ يَبْدُرُ- ابْنَ عُمَرَ بِالسَّلَامِ</span>\"؛ وَهَذَا يَدُلُّ عَلَى حِرْصِهِ عَلَى الْخَيْرِ، وَتَتَنَاوَلُ الْخَيْرِيَّةُ مَنْ بَدَأَ بِالسَّلَامِ مِنَ الْمُتَخَاصِمَيْنِ؛ لِحَدِيثِ أَبِي أَيُّوبَ الْأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَا يَحِلُّ لِرَجُلٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلَاثِ لَيَالٍ، يَلْتَقِيَانِ فَيُعْرِضُ هَذَا وَيُعْرِضُ هَذَا، ‌وَخَيْرُهُمَا ‌الَّذِي ‌يَبْدَأُ ‌بِالسَّلَامِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ السَّلَامِ: فِعْلُهُ عِنْدَ الدُّخُولِ إِلَى الْبَيْتِ؛ لِلسَّلَامِ عَلَى أَهْلِهِ؛ لِحَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَا بُنَيَّ، إِذَا دَخَلْتَ ‌عَلَى ‌أَهْلِكَ ‌فَسَلِّمْ يَكُونُ بَرَكَةً عَلَيْكَ وَعَلَى أَهْلِ بَيْتِكَ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَحَسَّنَهُ، وَصَحَّ عَنْ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- مِنْ قَوْلِهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ السَّلَامِ: أَدَاؤُهُ لِلنِّسَاءِ إِذَا أُمِنَتِ الْفِتْنَةُ، وَلِلصِّبْيَانِ، وَذَلِكَ مِنَ التَّوَاضُعِ وَخَفْضِ الْجَنَاحِ؛ لِحَدِيثِ أَسْمَاءَ بِنْتِ يَزِيدَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color:#008000;\">مَرَّ بِنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ فِي ‌نِسْوَةٍ، ‌فَسَلَّمَ عَلَيْنَا</span>\"(رَوَاهُ أَحْمَدُ وَأَبُو دَاوُدَ)، وَفِي رِوَايَةِ التِّرْمِذِيِّ: \"<span style=\"color:#008000;\">أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَرَّ فِي الْمَسْجِدِ يَوْمًا وَعُصْبَةٌ ‌مِنَ ‌النِّسَاءِ ‌قُعُودٌ، فَأَلْوَى بِيَدِهِ بِالتَّسْلِيمِ</span>\"؛ وَلِحَدِيثِ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">أَنَّهُ ‌مَرَّ ‌عَلَى ‌صِبْيَانٍ ‌فَسَلَّمَ عَلَيْهِمْ، وَقَالَ: كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَفْعَلُهُ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ السَّلَامِ: أَنَّهُ خَاصٌّ بِأَهْلِ الْإِسْلَامِ، وَلَا يُبْذَلُ لِلْكُفَّارِ؛ لِحَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"‌<span style=\"color:#0000ff;\">لَا ‌تَبْدَؤُوا الْيَهُودَ وَلَا النَّصَارَى بِالسَّلَامِ</span>...\"(رَوَاهُ مُسْلِمٌ)، لَكِنْ إِنْ كَانَ مَرَّ عَلَى خَلِيطٍ فِيهِمْ مُسْلِمُونَ وَكُفَّارٌ بَذَلَ السَّلَامَ لَهُمْ؛ لِحَدِيثِ أُسَامَةَ بْنِ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-... مَرَّ ‌بِمَجْلِسٍ ‌فِيهِ ‌أَخْلَاطٌ مِنَ الْمُسْلِمِينَ وَالْمُشْرِكِينَ عَبَدَةِ الْأَوْثَانِ وَالْيَهُودِ... فَسَلَّمَ عَلَيْهِمْ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ السَّلَامِ: بَذْلُهُ لِكُلِّ مُسْلِمٍ عَرَفَهُ أَمْ لَمْ يَعْرِفْهُ؛ لِحَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا-: أَنَّ رَجُلًا سَأَلَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَيُّ الْإِسْلَامِ خَيْرٌ؟ قَالَ: تُطْعِمُ الطَّعَامَ، وَتَقْرَأُ السَّلَامَ عَلَى مَنْ عَرَفْتَ وَمَنْ لَمْ تَعْرِفْ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ مِنْ أَشْرَاطِ السَّاعَةِ أَنْ يُسَلِّمَ الرَّجُلُ عَلَى الرَّجُلِ، لَا يُسَلِّمُ ‌عَلَيْهِ ‌إِلَّا ‌لِلْمَعْرِفَةِ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ السَّلَامِ: أَنْ يُسْمِعَ مَنْ يُسَلِّمُ عَلَيْهِمْ، وَيُكَرِّرُهُ إِذَا لَمْ يَسْمَعُوا، أَوْ كَانُوا كَثِيرًا مُتَفَرِّقِينَ، وَعَلَيْهِ يُحْمَلُ حَدِيثُ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كَانَ إِذَا سَلَّمَ ‌سَلَّمَ ‌ثَلَاثًا</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَلِقَوْلِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#0000ff;\">إِذَا ‌سَلَّمْتَ ‌فَأَسْمِعْ، وَإِذَا رَدُّوا عَلَيْكَ فَلْيُسْمِعُوكَ</span>\" رَوَاهُ عَبْدُ الرَّزَّاقِ، إِلَّا إِذَا كَانَ ثَمَّةَ نِيَامٌ فِي الْمَكَانِ فَلَا يُوقِظُهُمْ بِسَلَامِهِ؛ لِحَدِيثِ الْمِقْدَادِ بْنِ الْأَسْوَدِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ: \"<span style=\"color:#0000ff;\">يَجِيءُ مِنَ اللَّيْلِ فَيُسَلِّمُ تَسْلِيمًا لَا يُوقِظُ نَائِمًا، ‌وَيُسْمِعُ ‌الْيَقْظَانَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَرْزُقَنَا الْفِقْهَ فِي الدِّينِ، وَالْعَمَلَ بِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: صِيغَةُ السَّلَامِ الْكَامِلَةُ: السَّلَامُ عَلَيْكُمْ وَرَحْمَةُ اللَّهِ وَبَرَكَاتُهُ، وَيَرُدُّ عَلَيْهِ بِمِثْلِهَا، فَإِنِ اقْتَصَرَ عَلَى بَعْضِهَا رَدَّ عَلَيْهِ بِمِثْلِهَا أَوْ زَادَ عَلَيْهِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذَا حُيِّيتُمْ ‌بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا إِنَّ اللَّهَ كَانَ عَلَى كُلِّ شَيْءٍ حَسِيبًا</span>)[النِّسَاءِ:86].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ السَّلَامِ: أَنَّ الِاثْنَيْنِ أَوِ الْجَمَاعَةَ إِذَا تَفَرَّقُوا وَلَوْ قَلِيلًا يُعِيدُونَ السَّلَامَ؛ لِحَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِذَا لَقِيَ أَحَدُكُمْ أَخَاهُ فَلْيُسَلِّمْ عَلَيْهِ، ‌فَإِنْ ‌حَالَتْ ‌بَيْنَهُمَا شَجَرَةٌ أَوْ جِدَارٌ أَوْ حَجَرٌ ثُمَّ لَقِيَهُ فَلْيُسَلِّمْ عَلَيْهِ أَيْضًا</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ السَّلَامِ: أَنَّهُ إِذَا أَرَادَ مُفَارَقَةَ الْمَجْلِسِ فَارَقَهُ بِالسَّلَامِ؛ لِحَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِذَا انْتَهَى أَحَدُكُمْ إِلَى مَجْلِسٍ فَلْيُسَلِّمْ، فَإِنْ بَدَا لَهُ أَنْ يَجْلِسَ فَلْيَجْلِسْ، ثُمَّ إِذَا ‌قَامَ ‌فَلْيُسَلِّمْ فَلَيْسَتِ الْأُولَى بِأَحَقَّ مِنَ الْآخِرَةِ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، وَالتِّرْمِذِيُّ، وَحَسَّنَهُ، وَصَحَّحَهُ ابْنُ حِبَّانَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ السَّلَامِ: أَنَّهُ يُرْسَلُ لِلْغَائِبِ، وَيَرُدُّ عَلَيْهِ؛ فَيَقُولُ: سَلِّمْ لِي عَلَى فُلَانٍ، أَوْ بَلِّغْهُ سَلَامِي، وَجَاءَتْ فِيهِ أَحَادِيثُ كَثِيرَةٌ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَحْكَامِ السَّلَامِ: أَنَّهُ يُؤَدَّى بِالْإِشَارَةِ لِلْبَعِيدِ وَنَحْوِهِ مَعَ النُّطْقِ بِالسَّلَامِ، وَإِلَّا فَمُجَرَّدُ الْإِشَارَةِ دُونَ نُطْقٍ مَنْهِيٌّ عَنْهُ؛ كَمَا فِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"‌<span style=\"color:#0000ff;\">لَا ‌تُسَلِّمُوا ‌تَسْلِيمَ ‌الْيَهُودِ وَالنَّصَارَى، فَإِنَّ تَسْلِيمَهُمْ بِالْأَكُفِّ وَالرُّؤُوسِ وَالْإِشَارَةِ</span>\"(رَوَاهُ النَّسَائِيُّ) فِي الْكُبْرَى؛ فَبِاللَّهِ عَلَيْكُمْ أَيُّ شَرِيعَةٍ غَيْرِ شَرِيعَةِ الْإِسْلَامِ نَظَّمَتْ هَذَا التَّنْظِيمَ الْبَدِيعَ فِي أَمْرِ السَّلَامِ، وَهُوَ سُنَّةٌ وَلَيْسَ فَرِيضَةً، وَفَصَّلَتْ حُقُوقَ النَّاسِ فِيهِ، وَأَتَتْ عَلَى دَقَائِقِهِ وَتَفْصِيلَاتِهِ؛ فَالْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِلْإِسْلَامِ، وَنَسْأَلُهُ -سُبْحَانَهُ- الثَّبَاتَ عَلَيْهِ إِلَى الْمَمَاتِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْإِخْوَةُ: وَأَفْضَلُ الصِّيَامِ بَعْدَ رَمَضَانَ صِيَامُ شَهْرِ اللَّهِ الْمُحَرَّمِ؛ كَمَا صَحَّ ذَلِكَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَلَا سِيَّمَا صَوْمُ يَوْمِ عَاشُورَاءَ؛ فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَامَهُ وَأَمَرَ بِصِيَامِهِ، وَأَخْبَرَ أَنَّ صَوْمَهُ يُكَفِّرُ السَّنَةَ الَّتِي قَبْلَهُ، فَصُومُوهُ وَصُومُوا التَّاسِعَ مَعَهُ مُخَالَفَةً لِلْيَهُودِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_أحكام_السلام.doc",
      "path": "/database/files/من_أحكام_السلام.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85/download-file/380485"
    },
    {
      "name": "من_أحكام_السلام_-_مشكولة.doc",
      "path": "/database/files/من_أحكام_السلام_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85/download-file/380486"
    },
    {
      "name": "من_أحكام_السلام_-_مشكولة.pdf",
      "path": "/database/files/من_أحكام_السلام_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85/download-file/380487"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-أحكام-السلام"
}
