{
  "id": 1518,
  "title": "من صور الشرك الأكبر",
  "slug": "من-صور-الشرك-الأكبر-",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/من صور الشرك الأكبر 2/معنى الدعاء والاستعاذة والاستعانة 3/أقسام الدعاء 4/أنواع التنجيم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    النوعُ الثاني: الاستدلالُ بحركةِ النُّجومِ، والتقائِها، وافتراقِها، وطلوعِها وغروبِها، على ما سيحصلُ في الأرضِ، وهذا كبيرةٌ من الكبائرِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \nأما بعد؛ فإن أصدق الحديث كتاب الله -تعالى-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ؛ وبعدُ.\n \nحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «من صور الشرك الأكبر»، وسيرتكز حديثنا معكم حول ست صور من صور الشرك الأكبر، وهي:\n1- الذَّبحُ لغيرِ الله -تعالى-. 2- النذرُ لغيرِ الله -تعالى-. 3- الاسْتِعاذةُ بغيرِ اللهِ. 4- دعاءُ غيرِ اللهِ. 5- الاعْتقادُ في النُّجومِ. 6- الاستسقاءُ بالأنواءِ.\n \nواللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nاعلموا -أيها الإخوة المؤمنون- أنَّ من صور الشرك الأكبر الذي يخرج صاحبه من الدين: الذبحُ لغيرِ اللهِ: هو الذبحُ الذي يكون؛ لأجلِ غيرِ الله كمن يذبح باسم الله للتقرُّب لصاحب قبر، أو ضريح؛ روى مسلمٌ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: «لَعَنَ اللهُ مَنْ ذَبَحَ لِغَيْرِ اللهِ»[1].\n \nواللعنُ: هو الطردُ، والإبعادُ من رحمةِ الله[2]؛ ولأنَّ الذبحَ عبادةٌ لا يجوزُ صرفُها لغيرِ الله -تعالى-.\n \nأما الذبائح التي تذبح للتقرب إلى الله -تعالى- كالأضاحيِّ، والهدي، فهي من العباداتِ العظيمةِ التي يحبُّها الله -عز وجل-.\n \nومن ذبحَ باسم الله للأضيافِ، أو للأكلِ، أو للاتجارِ، ولم يتقربْ بها للهِ، أو لغيرِ الله فهذا جائزٌ، أما من يذبحُ باسمِ اللهِ ويقصدُ بذلك التقربَ لغيرِ اللهِ، أو يذبحُ باسمِ غيرِ اللهِ لغيرِ الله، فهذا شركٌ في العبادةِ.\n \nمثاله: أن يذبحَ باسمِ اللهِ، وينوي بإراقةِ الدَّمِ التقرُّبَ لصاحبِ ضريحٍ، أو نبيٍّ، أو للسلطانِ، أو للمَلَكِ، وكَأنْ يقولَ: باسمِ الولي، ويقصد بالذبيحةِ التقربَ للولي، أو يقولَ: باسمِ البدويِّ، ويقصدُ بالذبيحة التقرُّبَ للبدويِّ[3].\n \nومن صور الشرك الأكبر الذي يخرج صاحبه من الدين: النذرُ لغيرِ اللهِ -عز وجل-؛ كأنْ يقولَ: لفلانٍ عليَّ نذرٌ، أو: لهذا القبرِ عليَّ نذرٌ، أو: للنبيِّ عليَّ نذرٌ، يريدُ بذلكَ التقرُّبَ إليهم.\n \nوالنذرُ: هو أنْ يُلزمَ المكلَّفُ نفسَه بعبادةٍ للهِ لم تكنْ واجبةً عليهِ بأصلِ الشرعِ[4].\n \nوالنذرُ عبادةٌ لا يجوزُ صرفُها لغيرِ اللهِ -سبحانه وتعالى-؛ لأنَّ اللهَ مدَحَ الذينَ يوفونَ بالنذرِ، فقَال: (يُوفُونَ بِالنَّذْرِ)[الإنسان: 7]، ومدْحُهُ لهمْ يدُلُّ على أن الوفاءَ بالنذرِ أمرٌ محبوبٌ للهِ -سبحانه وتعالى-، ولا يكونُ محبوبًا إلَّا وهو مشروعٌ، وذلك يقتضي أنه عبادةٌ من العباداتِ.\n \nوصرفه لغير الله -عز وجل- شركٌ أكبرُ؛ لأن النذرَ عبادةٌ، وصرْفُ العبادةِ لغيرِ الله شركٌ، وعبادةٌ للمصروفِ إليه، وقد قَالَ تَعَالَى:(وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذاريات: 56].\n \nوقالَ سبحانَهُ: (وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ)[النساء: 36].\n \nأما النذر الذي يكون لله -عز وجل-، فهو نَوعانِ: النوعُ الأولُ: نذرٌ محمودٌ وهو: أن يُلزمَ العبدُ نفسَه بعبادةٍ للهِ بلا قيدٍ، مثالُه: أنْ يقولَ: لله عَلَيَّ أن أصليَ ركعتينِ، أو: لله علي أن أصوم يومًا.\n \nالنوع الثاني: نذرٌ مكروهٌ، وهو أنْ يُلزمَ العبدُ نفسهُ بعبادةٍ للهِ بقيدٍ، مثاله: أن يقولَ: للهِ عليَّ أن أصلِّيَ ركعتينِ إنْ نجحتُ، أو لله عليَّ أن أصومَ يومًا إن تزوَّجتُ، وهذا الَّذِي قالَ فيه الرَّسولُ -صلى الله عليه وسلم-: «إنما يُسْتَخْرَجُ بِهِ مِنَ البَخِيلِ»[5]؛ لأنَّ البخيلَ لا يعملُ شيئًا حتى يأخُذَ عليه أجرًا، فصارَ بما أعطاهُ اللهُ من النِّعمةِ أو بما دُفِعَ عنه من النقمةِ كأنَّه قد أعطى الأجرَ، وأُعطِي ثمنَ تلك العبادةِ.\n \nومن صور الشرك الأكبر الذي يخرج صاحبه من الدين: الاسْتِعاذةُ بغيرِ الله -تعالى-، كأنْ يقولَ: استعذتُ بصاحبِ الضريحِ، أو: بربِّ الشياطينِ، أو غيرِهِ.\n \nوالاستعاذة: هي طلبُ العَوذِ والحمايةِ من مكروهٍ، يُقالُ: استعاذَ، إذا طلبَ العِياذَ.\n \nوالعِياذُ: ما يُؤمِّنُ من الشرِّ، كالفرارِ من شيءٍ مخوِّفٍ إلى ما يؤمِّن منهُ، أو إلى مَن يؤمِّنُ منه.\n \nوالاستعاذةُ نوع من الدعاء، ولكنه دعاء مشتمِلٌ على عَوذٍ، وقد دلَّتِ النصوصُ على أنَّ الاستعاذةَ عبادةٌ للهِ لا يجوزُ صرفُها لغيرِ اللهِ سبحانه وتعالى، فمن استعاذَ بغيرِ اللهِ فقد أشركَ شركًا أكبرَ[6]، ومن النُّصوصِ الدالةِ على ذلكَ:\nقولُه سبحانه وتعالى: (وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا)[الجن: 18]، وقولُه -سبحانه وتعالى-: (وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ)[الإسراء: 23]، و قولُه -سبحانه وتعالى-: (وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ)[النساء: 36].\n \nوالاستعاذةُ التي يجب صرفها لله وحده هي الاستعاذة بالله -تعالى-، وهي المتضمِّنةُ لكمالِ الافتقارِ إليهِ، والاعتصامِ به من كلِّ شيءٍ؛ منها: قَولُهُ تَعَالى: (قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ * مِنْ شَرِّ مَا خَلَقَ)[الفَلَق:1-2]، وقَولُهُ تَعَالى: (قُلْ أَعُوذُ بِرَبِّ النَّاسِ * مَلِكِ النَّاسِ * إِلَهِ النَّاسِ * مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ)[الناس:1-4].\n \nأما الاستعاذةُ بالأمواتِ، أو الأحياءِ غيرِ الحاضرينَ على العَوذِ، فهذا شركٌ أكبر مخرج من الدينِ، ومنه: قَولُهُ تَعَالى: (وَأَنَّهُ كَانَ رِجَالٌ مِنَ الْإِنْسِ يَعُوذُونَ بِرِجَالٍ مِنَ الْجِنِّ فَزَادُوهُمْ رَهَقًا)[الجن: 6].\n \nومن صور الشرك الأكبر الذي يخرج صاحبه من الدين: دعاءُ غيرِ اللهِ سواءٌ كانَ دعاءَ مسألةٍ، أو دعاءَ عبادةٍ.\n \nوالدعاءُ: هو طلبٌ منَ الأعلى أن يقضيَ حاجةً للداعي.\n \nودعاءُ المسألةِ: هو طلبُ ما ينفعُ الداعي من جلبِ نفعٍ أو دفعِ ضُرٍّ؛ مثاله: أن يقولَ الداعي: اللهمَّ اغفر لي وارحمني، أو: اللهم ارزقني رزقًا حلالًا.\n \nوحكمُ صرفِ دعاء المسألةِ لغيرِ الله له حالانِ:\nأحدهُما: إن كانَ المدعوُّ: حيًّا، حاضرًا، قادرًا على ذلك، فليسَ بشركٍ، كقولك: أحضر لي كتابًا، أو: اشترِ لي ثوبًا؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ عَبْدِ اللهِ بْنِ عُمَرَ-رضي الله عنهما-، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَنِ اسْتَعَاذَ بِاللهِ فَأَعِيذُوهُ، وَمَنْ سَأَلَ بِاللهِ فَأَعْطُوهُ، وَمَنْ دَعَاكُمْ فَأَجِيبُوهُ»[7].\n \nالحال الثاني: إن كانَ المدعوُّ: ميِّتًا، أو غائبًا، أو غيرَ قادرٍ، والداعي يعلمُ ذلك، فدعاؤُهُ شركٌ مخرجٌ من الملةِ.\n \nودعاءُ العبادةِ يدخلُ فيهِ كلُّ عبادةٍ تتعبدُ بها للهِ -سبحانه وتعالى-، وهو ما لم يكنْ فيه سؤالٌ ولا طلبٌ؛ فالصلاةُ دعاءٌ، والزكاةُ دعاءٌ، والصيامُ دعاءٌ، والذِّكرُ دعاءٌ، ويدخلُ فيه كلُّ القُرباتِ الظاهرةِ والباطنةِ؛ لأنَّ المتعبِّدَ للهِ طالبٌ بلسانِ مقالِه ولسانِ حالِه من ربِّه قَبولَ تلك العبادةِ والإثابةَ عليها، كما قالَ -عز وجل-: (وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا)[الجن: 18]؛ أيْ: لا تَعبدوا، ولا تَسألوا مع اللهِ أحدًا.\n \nوكما قَال النبَّيُّ -صلى الله عليه وسلم-: «الدُّعَاءُ هُوَ الْعِبَادَةُ»[8]، فمن صلَّى يقال له: إنه دعا، وكذلك كلُّ من حجَّ، أو زكَّى، أو صامَ يقالُ له: إنه دعَا، لكنْ دُعَاء عبادةٍ.\n \nوحكمُ صرفِ دعاءِ العبَادَةِ لغيرِ الله شركٌ أكبرُ مخرِجٌ من الملةِ؛ لقولِهِ تعالى: (فَلَا تَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ فَتَكُونَ مِنَ الْمُعَذَّبِينَ)[الشعراء: 213].\nورَوَى مُسْلِمٌ عَنْ عَبْدِ اللهِ بنِ مَسْعُودٍ -رضي الله عنه-، قَالَ: قالَ النَّبِيُّ -صلى الله عليه وسلم-: «مَنْ مَاتَ وَهُوَ يَدْعُو مِنْ دُونِ اللهِ نِدًّا دَخَلَ النَّارَ»[9].\n \nوقَالَ الله -تعالى-: (وَلَا تَدْعُ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ * وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ يُصِيبُ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ)[يونس:106-107].\n \nأقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد:\n \nمن صور الشرك الأكبر الذي يخرج صاحبه من الدين: الاعْتقادُ في النُّجومِ، وهو الاستدلالُ بالأحوالِ الفلكيَّةِ على الحوادثِ الأرضيَّةِ التي لم تقعْ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَنِ اقْتَبَسَ عِلْمًا مِنَ النُّجُومِ، اقْتَبَسَ شُعْبَةً[10] مِنَ السِّحْرِ زَادَ مَا زَادَ[11]»[12].\n \nوالتنجيم ثلاثةُ أنواعٍ:\nالنوعُ الأولُ: الاعتقادُ في النجومِ أنها مؤثِّرةٌ بذاتها كمن يعتقد أن النجم هو الذي ينزل المطر بذاته، وهذا كفرٌ أكبرُ.\n \nالنوعُ الثاني: الاستدلالُ بحركةِ النُّجومِ، والتقائِها، وافتراقِها، وطلوعِها وغروبِها، على ما سيحصلُ في الأرضِ، وهذا كبيرةٌ من الكبائرِ.\n \nالنوعُ الثالثُ: الاستدلالُ بمنازلِ النجومِ وحركاتها، على معرفةِ اتجاه القِبْلةِ، والأوقاتِ، وما يصلحُ من الأوقاتِ للزرعِ وما لا يصلحُ، والاستدلالُ بها على وقتِ هبوبِ الرياحِ، ونحوِ ذلك، وهذا جائزٌ؛ لقَولِهِ تَعَالى: (وَعَلَامَاتٍ وَبِالنَّجْمِ هُمْ يَهْتَدُونَ)[النحل: 16].\n \nومن صور الشرك الأكبر الذي يخرج صاحبه من الدين: الاستسقاءُ بالأنواءِ، وهو نسبةُ السُّقيا إلى الأنواءِ، والأنواءُ هي النجومُ[13].\nفمن اعتقدَ في الأنواءِ أنها تؤثِّرُ بذاتِها فإنَّه يكفرُ كفرًا أكبرَ، أما منِ اعتقدَ أنها سببٌ في نزولِ المطرِ فإنَّه يكفرُ كفرًا أصغرَ، والدليل على ذلك ما رواه البُخاريُّ ومُسْلِمٌ عَنْ زَيْدِ بْنِ خَالِدٍ الجُهَنِيِّ -رضي الله عنه- أَنَّهُ قَالَ: صَلَّى لَنَا رَسُولُ اللهِ -صلى الله عليه وسلم- صَلَاةَ الصُّبْحِ بِالحُدَيْبِيَةِ عَلَى إِثْرِ سَمَاءٍ[14] كَانَتْ مِنَ اللَّيْلَةِ، فَلَمَّا انْصَرَفَ أَقْبَلَ عَلَى النَّاسِ، فَقَالَ: «هَلْ تَدْرُونَ مَاذَا قَالَ رَبُّكُمْ؟».\nقَالُوا: اللهُ وَرَسُولُهُ أَعْلَمُ.\nقَالَ: «أَصْبَحَ مِنْ عِبَادِي مُؤْمِنٌ بِي وَكَافِرٌ، فَأَمَّا مَنْ قَالَ: مُطِرْنَا بِفَضْلِ اللهِ وَرَحْمَتِهِ، فَذَلِكَ مُؤْمِنٌ بِي وَكَافِرٌ بِالكَوْكَبِ، وَأَمَّا مَنْ قَالَ: بِنَوْءِ كَذَا وَكَذَا، فَذَلِكَ كَافِرٌ بِي وَمُؤْمِنٌ بِالكَوْكَبِ»[15].\n \nفقد قسَّمَ اللهُ -سبحانه وتعالى- العبادَ في هذا الحديثِ قسمينِ:\nالقسمُ الأولُ: مؤمنونَ باللهِ -عز وجل-: وهم الذينَ نسبوا هذه النِّعمةَ وأضافُوها إلى اللهِ -عز وجل-، وعَرَفُوا أنها من عندِ اللهِ.\n \nالقسمُ الثاني: كافرونَ بالله -تعالى-، وهمْ نوعانِ:\nالنوعُ الأول: من كَفرَ كفرًا أصغرَ، وهو من قالَ: مُطِرنَا بنوءِ كذا وكذا، يعتقدُ أنَّ النوءَ، والنجمَ، والكوكبَ سببٌ في المطرِ، فهذا كفرُه كفرٌ أصغرُ؛ لأنَّه لم يعتقدِ التشريكَ والاستقلالَ، ولكنَّه جعلَ ما ليس سببًا سببًا، ونسبَ النعمةَ إلى غيرِ الله -عز وجل-.\n \nالنوعُ الثاني: من كفرَ كفرًا أكبرَ، وهو مَن اعتقدَ أنَّ المطرَ أثرٌ من آثارِ الكواكبِ والنجومِ، وأنها هيَ التي تفضَّلَتْ بالمطرِ، وهذا كفرٌ أكبرُ بالإجماعِ؛ لأنَّه اعتقادُ ربوبيةٍ، وإلهيةٍ في غيرِ اللهِ -عز وجل- [16].\n \nوختامًا، فهذه صور من صور الشرك الأكبر، ذكرتُها لكم؛ لتحذروها، وتجتنبوها، وتحذروا غيركم منها.\n \nنسأل الله أن يتوفنا، وإياكم على التوحيد الخالص.\n \nالدعـاء...\n \n• اللهم ثبِّت قلوبَنا على الإيمان.\n \n• اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة وقنا عذاب النار.\n \n• اللهم إنا نعوذ بك من فتنة النار وعذاب النار، وفتنة القبر، وعذاب القبر، وشر فتنة الغنى، وشر فتنة الفقر.\n \n• اللهم إنا نعوذ بك من شر فتنة المسيح الدجال.\n \n• اللهم اغسل قلوبنا بالماء والثلج والبَرَد، ونقِّ قلوبنا من الخطايا كما نقيت الثوب الأبيض من الدَّنس، وباعد بيننا وبين خطايانا كما باعدت بين المشرق والمغرب.\n \n• اللهم إنا نعوذ بك من الكسل والمأثم والمغرم.\n \nأقول قولي هذا، وأقم الصلاة.\n \n_____\n[1] صحيح: رواه مسلم (1978).\n[2] انظر: «النهاية في غريب الحديث» والأثر، لابن الأثير (4/ 255).\n[3] انظر: «التمهيد لشرح كتاب التوحيد»، صـ (140-143).\n[4] انظر: «الإقناع لطالب الانتفاع»، للحجاوي (4/ 379).\n[5] صحيح: رواه مسلم (4326).\n[6] انظر: «التمهيد لشرح كتاب التوحيد»، صـ (165-166).\n[7] صحيح: رواه أبو داود (1672)، وأحمد (5703)، وصححه أحمد شاكر، والألباني.\n[8] صحيح: رواه أبو داود (1479)، والترمذي (2969)، وقال: حسن صحيح، والنسائي في «الكبرى» (11400)، وابن ماجه (3828)، وأحمد (18352)، عن النعمان بن بشير ﭭ، وصححه الألباني.\n[9] صحيح: رواه مسلم (4497).\n[10] شعبة: أي طائفة.\n[11] زاد ما زاد: أي كلما زاد في تعلم التنجيم زاد في الإثم، وزاد في تعلم السحر.\n[12] صحيح: رواه أبو داود (3905)، وابن ماجه (3726)، وحسنه الألباني.\n[13] انظر: لسان العرب، مادة «نوء».\n[14] إثر سماء: أي عقب مطر.\n[15] متفق عليه: رواه البخاري (846)، ومسلم (71).\n[16] انظر: «فتح المجيد»، للشيخ عبد الرحمن بن حسن آل الشيخ (2/ 72-74).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من صور الشرك الأكبر 2/معنى الدعاء والاستعاذة والاستعانة 3/أقسام الدعاء 4/أنواع التنجيم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">النوعُ الثاني: الاستدلالُ بحركةِ النُّجومِ، والتقائِها، وافتراقِها، وطلوعِها وغروبِها، على ما سيحصلُ في الأرضِ، وهذا كبيرةٌ من الكبائرِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378728\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد؛ فإن أصدق الحديث كتاب الله -تعالى-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ؛ وبعدُ.</p>\n<p>&nbsp;</p>\n<p>حَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «من صور الشرك الأكبر»، وسيرتكز حديثنا معكم حول ست صور من صور الشرك الأكبر، وهي:</p>\n<p>1- الذَّبحُ لغيرِ الله -تعالى-. 2- النذرُ لغيرِ الله -تعالى-. 3- الاسْتِعاذةُ بغيرِ اللهِ. 4- دعاءُ غيرِ اللهِ. 5- الاعْتقادُ في النُّجومِ. 6- الاستسقاءُ بالأنواءِ.</p>\n<p>&nbsp;</p>\n<p>واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>اعلموا -أيها الإخوة المؤمنون- أنَّ من صور الشرك الأكبر الذي يخرج صاحبه من الدين: الذبحُ لغيرِ اللهِ: هو الذبحُ الذي يكون؛ لأجلِ غيرِ الله كمن يذبح باسم الله للتقرُّب لصاحب قبر، أو ضريح؛ روى مسلمٌ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">لَعَنَ اللهُ مَنْ ذَبَحَ لِغَيْرِ اللهِ</span>»[1].</p>\n<p>&nbsp;</p>\n<p>واللعنُ: هو الطردُ، والإبعادُ من رحمةِ الله[2]؛ ولأنَّ الذبحَ عبادةٌ لا يجوزُ صرفُها لغيرِ الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>أما الذبائح التي تذبح للتقرب إلى الله -تعالى- كالأضاحيِّ، والهدي، فهي من العباداتِ العظيمةِ التي يحبُّها الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>ومن ذبحَ باسم الله للأضيافِ، أو للأكلِ، أو للاتجارِ، ولم يتقربْ بها للهِ، أو لغيرِ الله فهذا جائزٌ، أما من يذبحُ باسمِ اللهِ ويقصدُ بذلك التقربَ لغيرِ اللهِ، أو يذبحُ باسمِ غيرِ اللهِ لغيرِ الله، فهذا شركٌ في العبادةِ.</p>\n<p>&nbsp;</p>\n<p>مثاله: أن يذبحَ باسمِ اللهِ، وينوي بإراقةِ الدَّمِ التقرُّبَ لصاحبِ ضريحٍ، أو نبيٍّ، أو للسلطانِ، أو للمَلَكِ، وكَأنْ يقولَ: باسمِ الولي، ويقصد بالذبيحةِ التقربَ للولي، أو يقولَ: باسمِ البدويِّ، ويقصدُ بالذبيحة التقرُّبَ للبدويِّ[3].</p>\n<p>&nbsp;</p>\n<p>ومن صور الشرك الأكبر الذي يخرج صاحبه من الدين: النذرُ لغيرِ اللهِ -عز وجل-؛ كأنْ يقولَ: لفلانٍ عليَّ نذرٌ، أو: لهذا القبرِ عليَّ نذرٌ، أو: للنبيِّ عليَّ نذرٌ، يريدُ بذلكَ التقرُّبَ إليهم.</p>\n<p>&nbsp;</p>\n<p>والنذرُ: هو أنْ يُلزمَ المكلَّفُ نفسَه بعبادةٍ للهِ لم تكنْ واجبةً عليهِ بأصلِ الشرعِ[4].</p>\n<p>&nbsp;</p>\n<p>والنذرُ عبادةٌ لا يجوزُ صرفُها لغيرِ اللهِ -سبحانه وتعالى-؛ لأنَّ اللهَ مدَحَ الذينَ يوفونَ بالنذرِ، فقَال: (<span style=\"color:#ff0000;\">يُوفُونَ بِالنَّذْرِ</span>)[الإنسان: 7]، ومدْحُهُ لهمْ يدُلُّ على أن الوفاءَ بالنذرِ أمرٌ محبوبٌ للهِ -سبحانه وتعالى-، ولا يكونُ محبوبًا إلَّا وهو مشروعٌ، وذلك يقتضي أنه عبادةٌ من العباداتِ.</p>\n<p>&nbsp;</p>\n<p>وصرفه لغير الله -عز وجل- شركٌ أكبرُ؛ لأن النذرَ عبادةٌ، وصرْفُ العبادةِ لغيرِ الله شركٌ، وعبادةٌ للمصروفِ إليه، وقد قَالَ تَعَالَى:(<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذاريات: 56].</p>\n<p>&nbsp;</p>\n<p>وقالَ سبحانَهُ: (<span style=\"color:#ff0000;\">وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ</span>)[النساء: 36].</p>\n<p>&nbsp;</p>\n<p>أما النذر الذي يكون لله -عز وجل-، فهو نَوعانِ: النوعُ الأولُ: نذرٌ محمودٌ وهو: أن يُلزمَ العبدُ نفسَه بعبادةٍ للهِ بلا قيدٍ، مثالُه: أنْ يقولَ: لله عَلَيَّ أن أصليَ ركعتينِ، أو: لله علي أن أصوم يومًا.</p>\n<p>&nbsp;</p>\n<p>النوع الثاني: نذرٌ مكروهٌ، وهو أنْ يُلزمَ العبدُ نفسهُ بعبادةٍ للهِ بقيدٍ، مثاله: أن يقولَ: للهِ عليَّ أن أصلِّيَ ركعتينِ إنْ نجحتُ، أو لله عليَّ أن أصومَ يومًا إن تزوَّجتُ، وهذا الَّذِي قالَ فيه الرَّسولُ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">إنما يُسْتَخْرَجُ بِهِ مِنَ البَخِيلِ</span>»[5]؛ لأنَّ البخيلَ لا يعملُ شيئًا حتى يأخُذَ عليه أجرًا، فصارَ بما أعطاهُ اللهُ من النِّعمةِ أو بما دُفِعَ عنه من النقمةِ كأنَّه قد أعطى الأجرَ، وأُعطِي ثمنَ تلك العبادةِ.</p>\n<p>&nbsp;</p>\n<p>ومن صور الشرك الأكبر الذي يخرج صاحبه من الدين: الاسْتِعاذةُ بغيرِ الله -تعالى-، كأنْ يقولَ: استعذتُ بصاحبِ الضريحِ، أو: بربِّ الشياطينِ، أو غيرِهِ.</p>\n<p>&nbsp;</p>\n<p>والاستعاذة: هي طلبُ العَوذِ والحمايةِ من مكروهٍ، يُقالُ: استعاذَ، إذا طلبَ العِياذَ.</p>\n<p>&nbsp;</p>\n<p>والعِياذُ: ما يُؤمِّنُ من الشرِّ، كالفرارِ من شيءٍ مخوِّفٍ إلى ما يؤمِّن منهُ، أو إلى مَن يؤمِّنُ منه.</p>\n<p>&nbsp;</p>\n<p>والاستعاذةُ نوع من الدعاء، ولكنه دعاء مشتمِلٌ على عَوذٍ، وقد دلَّتِ النصوصُ على أنَّ الاستعاذةَ عبادةٌ للهِ لا يجوزُ صرفُها لغيرِ اللهِ سبحانه وتعالى، فمن استعاذَ بغيرِ اللهِ فقد أشركَ شركًا أكبرَ[6]، ومن النُّصوصِ الدالةِ على ذلكَ:</p>\n<p>قولُه سبحانه وتعالى: (<span style=\"color:#ff0000;\">وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا</span>)[الجن: 18]، وقولُه -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ</span>)[الإسراء: 23]، و قولُه -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ</span>)[النساء: 36].</p>\n<p>&nbsp;</p>\n<p>والاستعاذةُ التي يجب صرفها لله وحده هي الاستعاذة بالله -تعالى-، وهي المتضمِّنةُ لكمالِ الافتقارِ إليهِ، والاعتصامِ به من كلِّ شيءٍ؛ منها: قَولُهُ تَعَالى: (<span style=\"color:#ff0000;\">قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ * مِنْ شَرِّ مَا خَلَقَ</span>)[الفَلَق:1-2]، وقَولُهُ تَعَالى: (<span style=\"color:#ff0000;\">قُلْ أَعُوذُ بِرَبِّ النَّاسِ * مَلِكِ النَّاسِ * إِلَهِ النَّاسِ * مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ</span>)[الناس:1-4].</p>\n<p>&nbsp;</p>\n<p>أما الاستعاذةُ بالأمواتِ، أو الأحياءِ غيرِ الحاضرينَ على العَوذِ، فهذا شركٌ أكبر مخرج من الدينِ، ومنه: قَولُهُ تَعَالى: (<span style=\"color:#ff0000;\">وَأَنَّهُ كَانَ رِجَالٌ مِنَ الْإِنْسِ يَعُوذُونَ بِرِجَالٍ مِنَ الْجِنِّ فَزَادُوهُمْ رَهَقًا</span>)[الجن: 6].</p>\n<p>&nbsp;</p>\n<p>ومن صور الشرك الأكبر الذي يخرج صاحبه من الدين: دعاءُ غيرِ اللهِ سواءٌ كانَ دعاءَ مسألةٍ، أو دعاءَ عبادةٍ.</p>\n<p>&nbsp;</p>\n<p>والدعاءُ: هو طلبٌ منَ الأعلى أن يقضيَ حاجةً للداعي.</p>\n<p>&nbsp;</p>\n<p>ودعاءُ المسألةِ: هو طلبُ ما ينفعُ الداعي من جلبِ نفعٍ أو دفعِ ضُرٍّ؛ مثاله: أن يقولَ الداعي: اللهمَّ اغفر لي وارحمني، أو: اللهم ارزقني رزقًا حلالًا.</p>\n<p>&nbsp;</p>\n<p>وحكمُ صرفِ دعاء المسألةِ لغيرِ الله له حالانِ:</p>\n<p>أحدهُما: إن كانَ المدعوُّ: حيًّا، حاضرًا، قادرًا على ذلك، فليسَ بشركٍ، كقولك: أحضر لي كتابًا، أو: اشترِ لي ثوبًا؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ عَبْدِ اللهِ بْنِ عُمَرَ-رضي الله عنهما-، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَنِ اسْتَعَاذَ بِاللهِ فَأَعِيذُوهُ، وَمَنْ سَأَلَ بِاللهِ فَأَعْطُوهُ، وَمَنْ دَعَاكُمْ فَأَجِيبُوهُ</span>»[7].</p>\n<p>&nbsp;</p>\n<p>الحال الثاني: إن كانَ المدعوُّ: ميِّتًا، أو غائبًا، أو غيرَ قادرٍ، والداعي يعلمُ ذلك، فدعاؤُهُ شركٌ مخرجٌ من الملةِ.</p>\n<p>&nbsp;</p>\n<p>ودعاءُ العبادةِ يدخلُ فيهِ كلُّ عبادةٍ تتعبدُ بها للهِ -سبحانه وتعالى-، وهو ما لم يكنْ فيه سؤالٌ ولا طلبٌ؛ فالصلاةُ دعاءٌ، والزكاةُ دعاءٌ، والصيامُ دعاءٌ، والذِّكرُ دعاءٌ، ويدخلُ فيه كلُّ القُرباتِ الظاهرةِ والباطنةِ؛ لأنَّ المتعبِّدَ للهِ طالبٌ بلسانِ مقالِه ولسانِ حالِه من ربِّه قَبولَ تلك العبادةِ والإثابةَ عليها، كما قالَ -عز وجل-: (<span style=\"color:#ff0000;\">وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا</span>)[الجن: 18]؛ أيْ: لا تَعبدوا، ولا تَسألوا مع اللهِ أحدًا.</p>\n<p>&nbsp;</p>\n<p>وكما قَال النبَّيُّ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">الدُّعَاءُ هُوَ الْعِبَادَةُ</span>»[8]، فمن صلَّى يقال له: إنه دعا، وكذلك كلُّ من حجَّ، أو زكَّى، أو صامَ يقالُ له: إنه دعَا، لكنْ دُعَاء عبادةٍ.</p>\n<p>&nbsp;</p>\n<p>وحكمُ صرفِ دعاءِ العبَادَةِ لغيرِ الله شركٌ أكبرُ مخرِجٌ من الملةِ؛ لقولِهِ تعالى: (<span style=\"color:#ff0000;\">فَلَا تَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ فَتَكُونَ مِنَ الْمُعَذَّبِينَ</span>)[الشعراء: 213].</p>\n<p>ورَوَى مُسْلِمٌ عَنْ عَبْدِ اللهِ بنِ مَسْعُودٍ -رضي الله عنه-، قَالَ: قالَ النَّبِيُّ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَنْ مَاتَ وَهُوَ يَدْعُو مِنْ دُونِ اللهِ نِدًّا دَخَلَ النَّارَ</span>»[9].</p>\n<p>&nbsp;</p>\n<p>وقَالَ الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَا تَدْعُ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ * وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ يُصِيبُ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ</span>)[يونس:106-107].</p>\n<p>&nbsp;</p>\n<p>أقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد:</p>\n<p>&nbsp;</p>\n<p>من صور الشرك الأكبر الذي يخرج صاحبه من الدين: الاعْتقادُ في النُّجومِ، وهو الاستدلالُ بالأحوالِ الفلكيَّةِ على الحوادثِ الأرضيَّةِ التي لم تقعْ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَنِ اقْتَبَسَ عِلْمًا مِنَ النُّجُومِ، اقْتَبَسَ شُعْبَةً[10] مِنَ السِّحْرِ زَادَ مَا زَادَ</span>[11]»[12].</p>\n<p>&nbsp;</p>\n<p>والتنجيم ثلاثةُ أنواعٍ:</p>\n<p>النوعُ الأولُ: الاعتقادُ في النجومِ أنها مؤثِّرةٌ بذاتها كمن يعتقد أن النجم هو الذي ينزل المطر بذاته، وهذا كفرٌ أكبرُ.</p>\n<p>&nbsp;</p>\n<p>النوعُ الثاني: الاستدلالُ بحركةِ النُّجومِ، والتقائِها، وافتراقِها، وطلوعِها وغروبِها، على ما سيحصلُ في الأرضِ، وهذا كبيرةٌ من الكبائرِ.</p>\n<p>&nbsp;</p>\n<p>النوعُ الثالثُ: الاستدلالُ بمنازلِ النجومِ وحركاتها، على معرفةِ اتجاه القِبْلةِ، والأوقاتِ، وما يصلحُ من الأوقاتِ للزرعِ وما لا يصلحُ، والاستدلالُ بها على وقتِ هبوبِ الرياحِ، ونحوِ ذلك، وهذا جائزٌ؛ لقَولِهِ تَعَالى: (<span style=\"color:#ff0000;\">وَعَلَامَاتٍ وَبِالنَّجْمِ هُمْ يَهْتَدُونَ</span>)[النحل: 16].</p>\n<p>&nbsp;</p>\n<p>ومن صور الشرك الأكبر الذي يخرج صاحبه من الدين: الاستسقاءُ بالأنواءِ، وهو نسبةُ السُّقيا إلى الأنواءِ، والأنواءُ هي النجومُ[13].</p>\n<p>فمن اعتقدَ في الأنواءِ أنها تؤثِّرُ بذاتِها فإنَّه يكفرُ كفرًا أكبرَ، أما منِ اعتقدَ أنها سببٌ في نزولِ المطرِ فإنَّه يكفرُ كفرًا أصغرَ، والدليل على ذلك ما رواه البُخاريُّ ومُسْلِمٌ عَنْ زَيْدِ بْنِ خَالِدٍ الجُهَنِيِّ -رضي الله عنه- أَنَّهُ قَالَ: صَلَّى لَنَا رَسُولُ اللهِ -صلى الله عليه وسلم- صَلَاةَ الصُّبْحِ بِالحُدَيْبِيَةِ عَلَى إِثْرِ سَمَاءٍ[14] كَانَتْ مِنَ اللَّيْلَةِ، فَلَمَّا انْصَرَفَ أَقْبَلَ عَلَى النَّاسِ، فَقَالَ: «<span style=\"color:#0000ff;\">هَلْ تَدْرُونَ مَاذَا قَالَ رَبُّكُمْ</span>؟».</p>\n<p>قَالُوا: اللهُ وَرَسُولُهُ أَعْلَمُ.</p>\n<p>قَالَ: «<span style=\"color:#0000ff;\">أَصْبَحَ مِنْ عِبَادِي مُؤْمِنٌ بِي وَكَافِرٌ، فَأَمَّا مَنْ قَالَ: مُطِرْنَا بِفَضْلِ اللهِ وَرَحْمَتِهِ، فَذَلِكَ مُؤْمِنٌ بِي وَكَافِرٌ بِالكَوْكَبِ، وَأَمَّا مَنْ قَالَ: بِنَوْءِ كَذَا وَكَذَا، فَذَلِكَ كَافِرٌ بِي وَمُؤْمِنٌ بِالكَوْكَبِ</span>»[15].</p>\n<p>&nbsp;</p>\n<p>فقد قسَّمَ اللهُ -سبحانه وتعالى- العبادَ في هذا الحديثِ قسمينِ:</p>\n<p>القسمُ الأولُ: مؤمنونَ باللهِ -عز وجل-: وهم الذينَ نسبوا هذه النِّعمةَ وأضافُوها إلى اللهِ -عز وجل-، وعَرَفُوا أنها من عندِ اللهِ.</p>\n<p>&nbsp;</p>\n<p>القسمُ الثاني: كافرونَ بالله -تعالى-، وهمْ نوعانِ:</p>\n<p>النوعُ الأول: من كَفرَ كفرًا أصغرَ، وهو من قالَ: مُطِرنَا بنوءِ كذا وكذا، يعتقدُ أنَّ النوءَ، والنجمَ، والكوكبَ سببٌ في المطرِ، فهذا كفرُه كفرٌ أصغرُ؛ لأنَّه لم يعتقدِ التشريكَ والاستقلالَ، ولكنَّه جعلَ ما ليس سببًا سببًا، ونسبَ النعمةَ إلى غيرِ الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>النوعُ الثاني: من كفرَ كفرًا أكبرَ، وهو مَن اعتقدَ أنَّ المطرَ أثرٌ من آثارِ الكواكبِ والنجومِ، وأنها هيَ التي تفضَّلَتْ بالمطرِ، وهذا كفرٌ أكبرُ بالإجماعِ؛ لأنَّه اعتقادُ ربوبيةٍ، وإلهيةٍ في غيرِ اللهِ -عز وجل- [16].</p>\n<p>&nbsp;</p>\n<p>وختامًا، فهذه صور من صور الشرك الأكبر، ذكرتُها لكم؛ لتحذروها، وتجتنبوها، وتحذروا غيركم منها.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يتوفنا، وإياكم على التوحيد الخالص.</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>• اللهم ثبِّت قلوبَنا على الإيمان.</p>\n<p>&nbsp;</p>\n<p>• اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نعوذ بك من فتنة النار وعذاب النار، وفتنة القبر، وعذاب القبر، وشر فتنة الغنى، وشر فتنة الفقر.</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نعوذ بك من شر فتنة المسيح الدجال.</p>\n<p>&nbsp;</p>\n<p>• اللهم اغسل قلوبنا بالماء والثلج والبَرَد، ونقِّ قلوبنا من الخطايا كما نقيت الثوب الأبيض من الدَّنس، وباعد بيننا وبين خطايانا كما باعدت بين المشرق والمغرب.</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نعوذ بك من الكسل والمأثم والمغرم.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>&nbsp;</p>\n<p>_____</p>\n<p>[1] صحيح: رواه مسلم (1978).</p>\n<p>[2] انظر: «النهاية في غريب الحديث» والأثر، لابن الأثير (4/ 255).</p>\n<p>[3] انظر: «التمهيد لشرح كتاب التوحيد»، صـ (140-143).</p>\n<p>[4] انظر: «الإقناع لطالب الانتفاع»، للحجاوي (4/ 379).</p>\n<p>[5] صحيح: رواه مسلم (4326).</p>\n<p>[6] انظر: «التمهيد لشرح كتاب التوحيد»، صـ (165-166).</p>\n<p>[7] صحيح: رواه أبو داود (1672)، وأحمد (5703)، وصححه أحمد شاكر، والألباني.</p>\n<p>[8] صحيح: رواه أبو داود (1479)، والترمذي (2969)، وقال: حسن صحيح، والنسائي في «الكبرى» (11400)، وابن ماجه (3828)، وأحمد (18352)، عن النعمان بن بشير ﭭ، وصححه الألباني.</p>\n<p>[9] صحيح: رواه مسلم (4497).</p>\n<p>[10] شعبة: أي طائفة.</p>\n<p>[11] زاد ما زاد: أي كلما زاد في تعلم التنجيم زاد في الإثم، وزاد في تعلم السحر.</p>\n<p>[12] صحيح: رواه أبو داود (3905)، وابن ماجه (3726)، وحسنه الألباني.</p>\n<p>[13] انظر: لسان العرب، مادة «نوء».</p>\n<p>[14] إثر سماء: أي عقب مطر.</p>\n<p>[15] متفق عليه: رواه البخاري (846)، ومسلم (71).</p>\n<p>[16] انظر: «فتح المجيد»، للشيخ عبد الرحمن بن حسن آل الشيخ (2/ 72-74).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_صور_الشرك_الأكبر.doc",
      "path": "/database/files/من_صور_الشرك_الأكبر.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%B5%D9%88%D8%B1-%D8%A7%D9%84%D8%B4%D8%B1%D9%83-%D8%A7%D9%84%D8%A3%D9%83%D8%A8%D8%B1-/download-file/378618"
    },
    {
      "name": "من_صور_الشرك_الأكبر.pdf",
      "path": "/database/files/من_صور_الشرك_الأكبر.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%B5%D9%88%D8%B1-%D8%A7%D9%84%D8%B4%D8%B1%D9%83-%D8%A7%D9%84%D8%A3%D9%83%D8%A8%D8%B1-/download-file/378619"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-صور-الشرك-الأكبر-"
}
