{
  "id": 306,
  "title": "من فضائل العلم واتساع مجالاته وبعض آداب طلبه",
  "slug": "من-فضائل-العلم-واتساع-مجالاته-وبعض-آداب-طلبه",
  "author": {
    "name_prefix": null,
    "first_name": "أسامة",
    "last_name": "بن عبدالله خياط"
  },
  "rawContent": "عناصر الخطبة\n                        1/المنزلة السامية للعلم في الإسلام 2/بعض فضائل العلم وفوائده الجليلة 3/على المسلم أن يقبل على العلم بهمة وعزيمة صادقة 4/اتساع مجالات العلم في الإسلام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    يتعيَّن على طالب العلم -يا عباد الله- أن يَذكُر أنَّه إذا كان المؤمن القوي خيرًا وأحبَّ إلى الله من المؤمن الضعيف، فإن من القوَّة المحبوبة عند الله -تعالى-، قوَّة المسلم في علمه وعمله، تلك المتمثِّلة في كمال المحبة لهذا العلم، ودوام المدارَسة له، والاستكثار من البحث في دقائقه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رفَع الذين آمنوا منَّا والذين أُوتوا العلم درجات، أحمده -سبحانه-، حمدًا نستمطر به الخيرات، ونستجلب به البركات، ونستدفع به الرزايا والبلايا والنكبات، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، جعل للعِلْم وأهله أحسن العقبى، وأجمل المآلات، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، معلم الناس الخير، الدال لهم على سبيل الْهُدَى، ودخول روضات الجنات، اللهُمَّ صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله وصحبه ذوي الحجا والخير والمكرمات، ومَنْ تَبِعَهم بإحسانٍ ما دامت الأرض والسماوات.\n \nأما بعدُ: فاتقوا الله -عباد الله-؛ فإن التقوى وصية الله للأولين والآخرين؛ (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النِّسَاءِ: 131]، وإن المرء لا يزال بخير ما اتقى الله، وخالف نفسه وهواه، ولم تشغله دنياه عن أخراه.\n \nأيها المسلمون: إذا كان العلم لدى كثيرٍ من الناس، قِوامَ الحياة، وأساسَ النهضات، وعِمادَ الحضارات، ووسيلةَ التقدُّم للأفراد والمجتمَعات، فإنَّه لدى أُولِي الألباب من عباد الرحمن فوقَ ذلك كله؛ إذ هو طريقٌ يسهِّل اللهُ به دخولَ الجنَّة، دارِ السلام، والحظوة فيها بالنعيم المقيم، الذي لا يَنفَد ولا يبيد.\n \nولقد بيَّن ذلك وأرشَد إليه رسول الْهُدَى -صلوات الله وسلامه عليه- بقوله: \"وَمَن سَلَكَ طَرِيقًا يَلْتَمِسُ فيه عِلْمًا، سَهَّلَ اللَّهُ لَهُ به طَرِيقًا إلى الجَنَّةِ\" الحديثَ، (أخرجه الإمام مسلم في صحيحه، وأصحاب السنن من حديث أبي هريرة -رضي الله عنه-).\n \nولذا فإنَّ العلمَ سببُ السعادةِ في الحياة الدنيا وفي الآخرة، قال معاذ بن جبل -رضي الله عنه-: \"العلمُ حياةُ القلوبِ مِنَ الجهلِ، ومصابيحُ الأبصارِ من الظُّلَمِ، يَبلُغُ العبدُ بالعلم منازلَ الأخيارِ، والدَّرجاتِ العُلَى في الدنيا والآخرة، به تُوصَلُ الأرحامُ، وبه يُعرَفُ الحلالُ مِنَ الحرامِ، وهو إمامُ العملِ، والعملُ تابعُه، يُلهَمُهُ السُّعداءُ، ويُحرَمُه الأشقياءُ\"؛ فليس عجبًا إِذَنْ أن تكون أولُ آية نزلت من كتاب الله -تعالى- دعوةً إلى التعلُّم، وتعظيمًا لشأن المعرفة، وتنويهًا بقيمة القَلَم والقراءة؛ لأنَّهما طريق الوصول إليه، ووسيلة النَّهل من معينة؛ حيث قال سبحانه: (اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ * خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ * اقْرَأْ وَرَبُّكَ الْأَكْرَمُ * الَّذِي عَلَّمَ بِالْقَلَمِ * عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ)[الْعَلَقِ: 1-5].\n \nعبادَ اللهِ: لقد نوَّه -سبحانه- بفضل العلم وأهله، ورفعة منزلتهم، وعُلوِّ كعبهم، وشرف مقامهم، ونفى المساواةَ بينَهم وبين غيرهم، حيث قال عزَّ اسمُه: (قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ)[الزُّمَرِ: 9]، وجعَل -سبحانه- للعلماء مقام الخشية الحقَّة منه؛ لأن العلم أرشَدَهم إلى كمال قدرته، وعظيم قوته، وبديع صفاته، فزادهم ذلك هيبةً منه، وإجلالًا له، فقال عزَّ من قائل: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ إِنَّ اللَّهَ عَزِيزٌ غَفُورٌ)[فَاطِرٍ: 28]، وشبَّه -عز وجل- العالِمَ بالبصير، والجاهلَ بالأعمى والأصمّ، كما شبَّه كذلك العلمَ والإيمانَ بالنور، والجهلَ والكفرَ بالظلمات، ونفى المساواةَ بينَهما كما تنتفي المساواةُ بين الظلِّ والحَرُور الذي يُتضرَّر به، وكما لا يستوي الأحياء بنور العلم والإيمان، ولا الأمواتُ الذين نَسُوا اللهَ وأعرَضُوا عن نوره، فأماتَ اللهُ قلوبَهم؛ فهي بذلك لا تتأثر بموعظة، ولا تستجيب لداعي الْهُدَى، فقال -عَزَّ وَجَلَّ-: (مَثَلُ الْفَرِيقَيْنِ كَالْأَعْمَى وَالْأَصَمِّ وَالْبَصِيرِ وَالسَّمِيعِ هَلْ يَسْتَوِيَانِ مَثَلًا أَفَلَا تَذَكَّرُونَ)[هُودٍ: 24]، وَقَالَ سُبْحَانَهُ: (وَمَا يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ * وَلَا الظُّلُمَاتُ وَلَا النُّورُ * وَلَا الظِّلُّ وَلَا الْحَرُورُ * وَمَا يَسْتَوِي الْأَحْيَاءُ وَلَا الْأَمْوَاتُ إِنَّ اللَّهَ يُسْمِعُ مَنْ يَشَاءُ وَمَا أَنْتَ بِمُسْمِعٍ مَنْ فِي الْقُبُورِ)[فَاطِرٍ: 19-22].\n \nوقرَن -جل وعلا- ذِكرَ أهل العلم بذكر الملائكة في شهادتهم بالوحدانية لله -تعالى-، لإيقانهم أنَّه لا معبودَ بحقٍّ إلا الله، فعبَدُوه حقَّ العبادة، ونَفَوْا عنه الشركاءَ؛ فقال سبحانه: (شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ)[آلِ عِمْرَانَ: 18].\n \nوفي سُنَّةِ رسولِ الله -صلَّى الله عليه وسلَّم- يا عبادَ اللهِ، ما لا يكاد يَستوعِبه الحصرُ؛ فمن ذلك: ما أخرجه الترمذي في جامعه بإسناد صحيح، عن أبي أُمَامة الباهلي -رضي الله عنه- أنَّه قال: \"ذُكِر لرسول الله -صلَّى الله عليه وسلَّم- رجلانِ أحدهما عابد، والآخرُ عالمٌ، فقالَ رسولُ اللَّهِ -صلَّى اللَّهُ عليْهِ وسلَّمَ-: فضلُ العالِمِ على العابدِ كفضلي على أدناكُم، ثمَّ قالَ رسولُ اللَّهِ صلَّى اللَّهُ عليْهِ وسلَّمَ: إنَّ اللَّهَ وملائِكتَهُ وأَهلَ السَّماواتِ والأرضِ، حتَّى النَّملةَ في جُحرِها، وحتَّى الحوتَ لَيُصَلُّونَ على مُعلِّم النَّاسِ الخيرَ\".\n \nوإنَّه لَفضلٌ قد بلَغ الغايةَ، وأوفى على النهاية؟ وقد بيَّن رسول الله -صلَّى الله عليه وسلَّم- أنَّ العلماء هم ورثة الأنبياء حقًّا؛ لأنَّ الميراث الذي ترَكه الأنبياءُ هو العلم، فقال عليه الصلاة والسلام: \"مَنْ سلَكَ طريقًا يلتَمِسُ فيهِ علمًا، سَهَّلَ اللَّهُ لَهُ طريقًا إلى الجنَّةِ، وإنَّ الملائِكَةَ لتَضعُ أجنحتَها لطالِبِ العلمِ رضًا بما يصنعُ، وإنَّ العالم لَيستغفِرُ لَهُ مَنْ في السَّمواتِ وَمَنْ في الأرضِ، والحيتانُ في جوف الماءِ، وإنَّ فضلَ العالمِ على العابدِ كفَضلِ القمرِ ليلةَ البدرِ على سائرِ الكواكبِ، وإنَّ العُلَماءَ ورثةُ الأنبياءِ، إنَّ الأنبياءَ لم يورِّثوا دينارًا ولا درهمًا، وإنَّما ورَّثوا العلمَ، فمَنْ أخذَهُ أخذَ بحظٍّ وافرٍ\"(أخرجه أبو داود والترمذي وابن ماجه في سننهم، وابن حبان في صحيحه بإسناد صحيح، من حديث أبي الدرداء -رضي الله عنه-\".\n \nوأخبر -صلى الله عليه وسلم- أنَّ العلم النافع هو أحد ثلاث خِصال يستمرّ ثوابُها موصولًا لصاحبه، فلا ينقطع بموته، فقال: \"إذا مات ابنُ آدمَ انقطع عملُه إلا من ثلاثٍ: صدقةٍ جاريةٍ، أو علمٍ يُنتفَعُ به، أو ولدٍ صالحٍ يدعو له\"(أخرجه مسلم في صحيحه)، إلى غير ذلك من نصوص الوحيين، الدالَّة على فضل العلم وأهله، وشرف منازلهم، وكريم مآلهم، ممَّا كان له أعظم الآثار وأعمقها في نفوس السلف الصالح -رضوان الله عليهم-؛ فهذا الإمام محمد بن شهاب الزهري يقول: \"لَأنْ أجلِسَ ساعةً فأتفَقَّهَ أحَبُّ إليَّ مِن أنْ أُحييَ لَيلةً إلى الصَّباحِ\"، ويقول مصعب بن الزبير -رحمه الله- لابنه: \"تعلَّمِ العِلمَ؛ فإِنْ كان لكَ مالٌ كان لكَ جَمالًا، وإِنْ لم يكن لكَ مالٌ كان لكَ مَالًا\"، وكان ابن مسعود -رضي الله عنه- إذا رأى طلاب العلم قال: \"مرحبًا بكم يا ينابيعَ الحكمة، ومصابيحَ الظلمةِ، وخلقانَ الثياب، جدد القلوب، رياحين كل قبيلة\".\n \nأفَلَا يجدرُ إِذَنْ بكل طالب علم، وبكلِّ آخذٍ منه بطرف، وبكل ضاربٍ فيه بسهمٍ، أن يكون له في الإقبال عليه عزمٌ ماضٍ لا يَنثَنِي، وأن تكون له في طلبه وفي الاشتغال به، نيِّةٌ خالصةٌ، ومقصودٌ حسنٌ؛ بأن يبتغي به وجهَ ربه الأعلى، لا لِيُصِيبَ به عَرَضًا من الدنيا، ولا لِيُباهِيَ به العلماءَ، أو ليُماريَ به السفهاءَ، أو لِيَصرِفَ به وجوهَ الناس إليه؛ فقد جاء الوعيد الصارخ لمن قصَد إلى ذلك أو اتصف به؛ وذلك في الحديث الذي أخرجه ابن ماجه في سننه، وابن حبان في صحيحه، بإسناد صحيح عن جابر بن عبد الله -رضي الله عنهما-، أن رسول الله -صلى الله عليه وسلم- قال: \"لا تعلَّموا العِلمَ لِتُبَاهُوا بهِ العلَماءَ، ولا لتُماروا بهِ السُّفهاءَ، ولا تَخيَّروا بهِ المَجالسَ، فمَن فعَل ذلكَ فالنَّارُ النَّارُ\"، وفي رواية لابن ماجه من حديث حذيفة بن اليمان -رضي الله عنه-: \"فَمَنْ فَعَلَ ذلك فهو في النارِ\".\n \nكما يتعيَّن على طالب العلم -يا عباد الله- أن يَذكُر أنَّه إذا كان المؤمن القوي خيرًا وأحبَّ إلى الله من المؤمن الضعيف، فإن من القوَّة المحبوبة عند الله -تعالى-، قوَّة المسلم في علمه وعمله، تلك المتمثِّلة في كمال المحبة لهذا العلم، ودوام المدارَسة له، والاستكثار من البحث في دقائقه، والكشف عن غوامضه، والاستعانة على التمكُّن من أَزِمَّتِه؛ بالعمل به وتعليمه، ولا ريبَ أنَّ قوَّة المسلم هي قوَّة لأُمَّته، وأنَّ كلَّ ما يُحرِز مِنْ تفوُّقٍ، أو يُصِيب من نجاح، أو يَبلُغ من توفيق، عائدٌ أثرُه عليها لا محالةَ.\n \nفاتقوا الله -عباد الله-، واحرصوا على العناية بهذا العلم، بتصحيح النيات التي هي قوام قَبول الأعمال، وبتعاهد الإخلاص لله -تعالى- فيه، وبذل أسباب التمكن منه، ورعايته حق رعايته في طلبه وتحمله، وفي تعلمه وإشاعته، والعمل بما يقتضيه؛ فإن العمل هو ثمرة العلم، وعماد الانتفاع به، ومبعث الرفعة التي ذكرها الله بقوله: (يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ)[الْمُجَادَلَةِ: 11].\n \nنفعني اللهُ وإيَّاكم بهديِ كتابِه، وبسُنَّةِ نبيِّه -صلى الله عليه وسلم-، أقول قَوْلِي هذا، وأستغفر الله العظيم الجليل لي ولكم، ولكافة المسلمين من كل ذنب، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله ربِّ العالَمِينَ، والعاقبة للمتقين، أحمده -سبحانه-، والحمد واجب له في كل حين، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ولا ند ولا نظير، قيوم السماوات والأرضين، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، المبعوث رحمة للعالمين، اللهُمَّ صل وسلم، على عبدك ورسولك محمد، وعلى آله الطيبين الطاهرين، وصحبه الغُرّ الميامين، صلاةً وسلامًا دائمين، ما تعاقبت الأيام والليالي والشهور والسنون.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: إنَّه وإن كان المراد بالعلم الميراث النبوي، وهو: علم الكتاب والسُّنَّة، وما له تعلقٌ بهما، إلا إنَّ الحق أنَّه شامل أيضًا لكل علم تَنتَفِع به الأمةُ، ويعلو به قدرُها، ويعزُّ به جانبها، ويَكثُر به خيرُها، ويضطرد به تقدُّمها، وتأخذ به مكانَها بين الأمم، ويكون سببًا في رسم الصورة الصحيحة الحقة لهذا الدين، في ربطه بين الدين والدنيا، وسعيه لكافَّة شعائره وشرائعه؛ لتحقيق السعادة للمسلم في الحياتينِ.\n \nوإن في العناية بعلوم الحياة على اختلاف ألوانها عنايةً بعلوم الكتاب والسُّنَّة، ببيان جملةٍ وافرةٍ من معانيهما، بالاستعانة بما تُقدِّمه تلك العلومُ من فوائد وقواعد، وما تُوفِّره من وسائل، وما تستند إليه من كشوفٍ وأجهزة ومخترعاتٍ؛ فاتقوا الله -عباد الله-، واحرصوا على الاشتغال بكل علمٍ نافع، وكل عملٍ صالح، تبلغون به رضوان الله، والرفعةَ في حياتكم الدنيا، والفوز في الآخرة.\n \nواذكروا على الدوام أن الله -تعالى- قد أمركم بالصلاة والسلام على خير الأنام، فقال في أصدق الحديث وأحسن الكلام: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنكَ حميدٌ مجيدٌ، وارض اللهم عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن سائر الآل والصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وكرمك وإحسانك، يا أكرم الأكرمين.\n \nاللهم أعزَّ الإسلام والمسلمين، واحمِ حوزة الدين، ودمِّر أعداء الدين، وسائر الطغاة والمفسدين، وألِّف بين قلوب المسلمين، ووحِّد صفوفهم، وأصلِح قادتهم، واجمَعْ كلمتَهم على الحق يا ربَّ العالمينَ.\n \nاللهم انصر دينك وكتابك وسُنَّةَ نبيكَ محمد -صلى الله عليه وسلم-، وعبادكَ المؤمنينَ المجاهدينَ الصادقين، اللهم آمنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاة أمورنا، وأيِّد بالحق إمامَنا ووليَّ أمرنا، وهيِّئ له البطانة الصالحة، ووفِّقه لما تحب وترضى، يا سميع الدعاء، اللهم وفِّقه ووليَّ عهده إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح البلاد والعباد، يا مَنْ إليه المرجع يوم التناد.\n \nاللهم آتِ نفوسنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلِح لنا آخرتَنا التي إليها معادُنا، واجعل الحياةَ زيادةً لنا في كل خير، واجعل الموتَ راحةً لنا من كل شر.\n \nاللهم أحسِن عاقبتَنا في الأمور كلها، وأجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم إنا نعوذ بك من زوال نعمتك، وتحوُّل عافيتك، وفُجاءة نقمتك، وجميع سخطك.\n \nاللهم إنا نسألك فعل الخيرات، وترك المنكَرات، وحب المساكين، وأن تغفر لنا وترحمنا، وإذا أردت بقوم فتنة فاقبضنا إليك غير مفتونين، اللهم اكفنا أعداءك وأعداءنا بما شئت يا ربَّ العالمينَ، اللهم إنا نجعلك في نحور أعدائك وأعدائنا ونعوذ بك من شرورهم.\n \nاللهم اشفِ مرضانا، وارحم موتانا، وبلغنا فيما يرضيك آمالنا، واختم بالباقيات الصالحات أعمالنا، اللهم إنا نعوذ بك من البرص والجنون والجذام، وسيئ الأسقام.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، وَصَلَّى الله وسلم على عبده ورسوله، نبينا محمد، وعلى آله وصحبه أجمعين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المنزلة السامية للعلم في الإسلام 2/بعض فضائل العلم وفوائده الجليلة 3/على المسلم أن يقبل على العلم بهمة وعزيمة صادقة 4/اتساع مجالات العلم في الإسلام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يتعيَّن على طالب العلم -يا عباد الله- أن يَذكُر أنَّه إذا كان المؤمن القوي خيرًا وأحبَّ إلى الله من المؤمن الضعيف، فإن من القوَّة المحبوبة عند الله -تعالى-، قوَّة المسلم في علمه وعمله، تلك المتمثِّلة في كمال المحبة لهذا العلم، ودوام المدارَسة له، والاستكثار من البحث في دقائقه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377718\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رفَع الذين آمنوا منَّا والذين أُوتوا العلم درجات، أحمده -سبحانه-، حمدًا نستمطر به الخيرات، ونستجلب به البركات، ونستدفع به الرزايا والبلايا والنكبات، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، جعل للعِلْم وأهله أحسن العقبى، وأجمل المآلات، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، معلم الناس الخير، الدال لهم على سبيل الْهُدَى، ودخول روضات الجنات، اللهُمَّ صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله وصحبه ذوي الحجا والخير والمكرمات، ومَنْ تَبِعَهم بإحسانٍ ما دامت الأرض والسماوات.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-؛ فإن التقوى وصية الله للأولين والآخرين؛ (<span style=\"color:#ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span>)[النِّسَاءِ: 131]، وإن المرء لا يزال بخير ما اتقى الله، وخالف نفسه وهواه، ولم تشغله دنياه عن أخراه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إذا كان العلم لدى كثيرٍ من الناس، قِوامَ الحياة، وأساسَ النهضات، وعِمادَ الحضارات، ووسيلةَ التقدُّم للأفراد والمجتمَعات، فإنَّه لدى أُولِي الألباب من عباد الرحمن فوقَ ذلك كله؛ إذ هو طريقٌ يسهِّل اللهُ به دخولَ الجنَّة، دارِ السلام، والحظوة فيها بالنعيم المقيم، الذي لا يَنفَد ولا يبيد.</p>\n<p>&nbsp;</p>\n<p>ولقد بيَّن ذلك وأرشَد إليه رسول الْهُدَى -صلوات الله وسلامه عليه- بقوله: \"<span style=\"color:#0000ff;\">وَمَن سَلَكَ طَرِيقًا يَلْتَمِسُ فيه عِلْمًا، سَهَّلَ اللَّهُ لَهُ به طَرِيقًا إلى الجَنَّةِ</span>\" الحديثَ، (أخرجه الإمام مسلم في صحيحه، وأصحاب السنن من حديث أبي هريرة -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>ولذا فإنَّ العلمَ سببُ السعادةِ في الحياة الدنيا وفي الآخرة، قال معاذ بن جبل -رضي الله عنه-: \"<span style=\"color:#008000;\">العلمُ حياةُ القلوبِ مِنَ الجهلِ، ومصابيحُ الأبصارِ من الظُّلَمِ، يَبلُغُ العبدُ بالعلم منازلَ الأخيارِ، والدَّرجاتِ العُلَى في الدنيا والآخرة، به تُوصَلُ الأرحامُ، وبه يُعرَفُ الحلالُ مِنَ الحرامِ، وهو إمامُ العملِ، والعملُ تابعُه، يُلهَمُهُ السُّعداءُ، ويُحرَمُه الأشقياءُ</span>\"؛ فليس عجبًا إِذَنْ أن تكون أولُ آية نزلت من كتاب الله -تعالى- دعوةً إلى التعلُّم، وتعظيمًا لشأن المعرفة، وتنويهًا بقيمة القَلَم والقراءة؛ لأنَّهما طريق الوصول إليه، ووسيلة النَّهل من معينة؛ حيث قال سبحانه: (<span style=\"color:#ff0000;\">اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ * خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ * اقْرَأْ وَرَبُّكَ الْأَكْرَمُ * الَّذِي عَلَّمَ بِالْقَلَمِ * عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ</span>)[الْعَلَقِ: 1-5].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لقد نوَّه -سبحانه- بفضل العلم وأهله، ورفعة منزلتهم، وعُلوِّ كعبهم، وشرف مقامهم، ونفى المساواةَ بينَهم وبين غيرهم، حيث قال عزَّ اسمُه: (<span style=\"color:#ff0000;\">قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ</span>)[الزُّمَرِ: 9]، وجعَل -سبحانه- للعلماء مقام الخشية الحقَّة منه؛ لأن العلم أرشَدَهم إلى كمال قدرته، وعظيم قوته، وبديع صفاته، فزادهم ذلك هيبةً منه، وإجلالًا له، فقال عزَّ من قائل: (<span style=\"color:#ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ إِنَّ اللَّهَ عَزِيزٌ غَفُورٌ</span>)[فَاطِرٍ: 28]، وشبَّه -عز وجل- العالِمَ بالبصير، والجاهلَ بالأعمى والأصمّ، كما شبَّه كذلك العلمَ والإيمانَ بالنور، والجهلَ والكفرَ بالظلمات، ونفى المساواةَ بينَهما كما تنتفي المساواةُ بين الظلِّ والحَرُور الذي يُتضرَّر به، وكما لا يستوي الأحياء بنور العلم والإيمان، ولا الأمواتُ الذين نَسُوا اللهَ وأعرَضُوا عن نوره، فأماتَ اللهُ قلوبَهم؛ فهي بذلك لا تتأثر بموعظة، ولا تستجيب لداعي الْهُدَى، فقال -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">مَثَلُ الْفَرِيقَيْنِ كَالْأَعْمَى وَالْأَصَمِّ وَالْبَصِيرِ وَالسَّمِيعِ هَلْ يَسْتَوِيَانِ مَثَلًا أَفَلَا تَذَكَّرُونَ</span>)[هُودٍ: 24]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَمَا يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ * وَلَا الظُّلُمَاتُ وَلَا النُّورُ * وَلَا الظِّلُّ وَلَا الْحَرُورُ * وَمَا يَسْتَوِي الْأَحْيَاءُ وَلَا الْأَمْوَاتُ إِنَّ اللَّهَ يُسْمِعُ مَنْ يَشَاءُ وَمَا أَنْتَ بِمُسْمِعٍ مَنْ فِي الْقُبُورِ</span>)[فَاطِرٍ: 19-22].</p>\n<p>&nbsp;</p>\n<p>وقرَن -جل وعلا- ذِكرَ أهل العلم بذكر الملائكة في شهادتهم بالوحدانية لله -تعالى-، لإيقانهم أنَّه لا معبودَ بحقٍّ إلا الله، فعبَدُوه حقَّ العبادة، ونَفَوْا عنه الشركاءَ؛ فقال سبحانه: (<span style=\"color:#ff0000;\">شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ</span>)[آلِ عِمْرَانَ: 18].</p>\n<p>&nbsp;</p>\n<p>وفي سُنَّةِ رسولِ الله -صلَّى الله عليه وسلَّم- يا عبادَ اللهِ، ما لا يكاد يَستوعِبه الحصرُ؛ فمن ذلك: ما أخرجه الترمذي في جامعه بإسناد صحيح، عن أبي أُمَامة الباهلي -رضي الله عنه- أنَّه قال: \"<span style=\"color:#0000ff;\">ذُكِر لرسول الله -صلَّى الله عليه وسلَّم- رجلانِ أحدهما عابد، والآخرُ عالمٌ، فقالَ رسولُ اللَّهِ -صلَّى اللَّهُ عليْهِ وسلَّمَ-: فضلُ العالِمِ على العابدِ كفضلي على أدناكُم، ثمَّ قالَ رسولُ اللَّهِ صلَّى اللَّهُ عليْهِ وسلَّمَ: إنَّ اللَّهَ وملائِكتَهُ وأَهلَ السَّماواتِ والأرضِ، حتَّى النَّملةَ في جُحرِها، وحتَّى الحوتَ لَيُصَلُّونَ على مُعلِّم النَّاسِ الخيرَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وإنَّه لَفضلٌ قد بلَغ الغايةَ، وأوفى على النهاية؟ وقد بيَّن رسول الله -صلَّى الله عليه وسلَّم- أنَّ العلماء هم ورثة الأنبياء حقًّا؛ لأنَّ الميراث الذي ترَكه الأنبياءُ هو العلم، فقال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">مَنْ سلَكَ طريقًا يلتَمِسُ فيهِ علمًا، سَهَّلَ اللَّهُ لَهُ طريقًا إلى الجنَّةِ، وإنَّ الملائِكَةَ لتَضعُ أجنحتَها لطالِبِ العلمِ رضًا بما يصنعُ، وإنَّ العالم لَيستغفِرُ لَهُ مَنْ في السَّمواتِ وَمَنْ في الأرضِ، والحيتانُ في جوف الماءِ، وإنَّ فضلَ العالمِ على العابدِ كفَضلِ القمرِ ليلةَ البدرِ على سائرِ الكواكبِ، وإنَّ العُلَماءَ ورثةُ الأنبياءِ، إنَّ الأنبياءَ لم يورِّثوا دينارًا ولا درهمًا، وإنَّما ورَّثوا العلمَ، فمَنْ أخذَهُ أخذَ بحظٍّ وافرٍ</span>\"(أخرجه أبو داود والترمذي وابن ماجه في سننهم، وابن حبان في صحيحه بإسناد صحيح، من حديث أبي الدرداء -رضي الله عنه-\".</p>\n<p>&nbsp;</p>\n<p>وأخبر -صلى الله عليه وسلم- أنَّ العلم النافع هو أحد ثلاث خِصال يستمرّ ثوابُها موصولًا لصاحبه، فلا ينقطع بموته، فقال: \"<span style=\"color:#0000ff;\">إذا مات ابنُ آدمَ انقطع عملُه إلا من ثلاثٍ: صدقةٍ جاريةٍ، أو علمٍ يُنتفَعُ به، أو ولدٍ صالحٍ يدعو له</span>\"(أخرجه مسلم في صحيحه)، إلى غير ذلك من نصوص الوحيين، الدالَّة على فضل العلم وأهله، وشرف منازلهم، وكريم مآلهم، ممَّا كان له أعظم الآثار وأعمقها في نفوس السلف الصالح -رضوان الله عليهم-؛ فهذا الإمام محمد بن شهاب الزهري يقول: \"لَأنْ أجلِسَ ساعةً فأتفَقَّهَ أحَبُّ إليَّ مِن أنْ أُحييَ لَيلةً إلى الصَّباحِ\"، ويقول مصعب بن الزبير -رحمه الله- لابنه: \"<span style=\"color:#008000;\">تعلَّمِ العِلمَ؛ فإِنْ كان لكَ مالٌ كان لكَ جَمالًا، وإِنْ لم يكن لكَ مالٌ كان لكَ مَالًا</span>\"، وكان ابن مسعود -رضي الله عنه- إذا رأى طلاب العلم قال: \"<span style=\"color:#008000;\">مرحبًا بكم يا ينابيعَ الحكمة، ومصابيحَ الظلمةِ، وخلقانَ الثياب، جدد القلوب، رياحين كل قبيلة</span>\".</p>\n<p>&nbsp;</p>\n<p>أفَلَا يجدرُ إِذَنْ بكل طالب علم، وبكلِّ آخذٍ منه بطرف، وبكل ضاربٍ فيه بسهمٍ، أن يكون له في الإقبال عليه عزمٌ ماضٍ لا يَنثَنِي، وأن تكون له في طلبه وفي الاشتغال به، نيِّةٌ خالصةٌ، ومقصودٌ حسنٌ؛ بأن يبتغي به وجهَ ربه الأعلى، لا لِيُصِيبَ به عَرَضًا من الدنيا، ولا لِيُباهِيَ به العلماءَ، أو ليُماريَ به السفهاءَ، أو لِيَصرِفَ به وجوهَ الناس إليه؛ فقد جاء الوعيد الصارخ لمن قصَد إلى ذلك أو اتصف به؛ وذلك في الحديث الذي أخرجه ابن ماجه في سننه، وابن حبان في صحيحه، بإسناد صحيح عن جابر بن عبد الله -رضي الله عنهما-، أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لا تعلَّموا العِلمَ لِتُبَاهُوا بهِ العلَماءَ، ولا لتُماروا بهِ السُّفهاءَ، ولا تَخيَّروا بهِ المَجالسَ، فمَن فعَل ذلكَ فالنَّارُ النَّارُ</span>\"، وفي رواية لابن ماجه من حديث حذيفة بن اليمان -رضي الله عنه-: \"<span style=\"color:#0000ff;\">فَمَنْ فَعَلَ ذلك فهو في النارِ</span>\".</p>\n<p>&nbsp;</p>\n<p>كما يتعيَّن على طالب العلم -يا عباد الله- أن يَذكُر أنَّه إذا كان المؤمن القوي خيرًا وأحبَّ إلى الله من المؤمن الضعيف، فإن من القوَّة المحبوبة عند الله -تعالى-، قوَّة المسلم في علمه وعمله، تلك المتمثِّلة في كمال المحبة لهذا العلم، ودوام المدارَسة له، والاستكثار من البحث في دقائقه، والكشف عن غوامضه، والاستعانة على التمكُّن من أَزِمَّتِه؛ بالعمل به وتعليمه، ولا ريبَ أنَّ قوَّة المسلم هي قوَّة لأُمَّته، وأنَّ كلَّ ما يُحرِز مِنْ تفوُّقٍ، أو يُصِيب من نجاح، أو يَبلُغ من توفيق، عائدٌ أثرُه عليها لا محالةَ.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-، واحرصوا على العناية بهذا العلم، بتصحيح النيات التي هي قوام قَبول الأعمال، وبتعاهد الإخلاص لله -تعالى- فيه، وبذل أسباب التمكن منه، ورعايته حق رعايته في طلبه وتحمله، وفي تعلمه وإشاعته، والعمل بما يقتضيه؛ فإن العمل هو ثمرة العلم، وعماد الانتفاع به، ومبعث الرفعة التي ذكرها الله بقوله: (<span style=\"color:#ff0000;\">يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ</span>)[الْمُجَادَلَةِ: 11].</p>\n<p>&nbsp;</p>\n<p>نفعني اللهُ وإيَّاكم بهديِ كتابِه، وبسُنَّةِ نبيِّه -صلى الله عليه وسلم-، أقول قَوْلِي هذا، وأستغفر الله العظيم الجليل لي ولكم، ولكافة المسلمين من كل ذنب، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ، والعاقبة للمتقين، أحمده -سبحانه-، والحمد واجب له في كل حين، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ولا ند ولا نظير، قيوم السماوات والأرضين، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، المبعوث رحمة للعالمين، اللهُمَّ صل وسلم، على عبدك ورسولك محمد، وعلى آله الطيبين الطاهرين، وصحبه الغُرّ الميامين، صلاةً وسلامًا دائمين، ما تعاقبت الأيام والليالي والشهور والسنون.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: إنَّه وإن كان المراد بالعلم الميراث النبوي، وهو: علم الكتاب والسُّنَّة، وما له تعلقٌ بهما، إلا إنَّ الحق أنَّه شامل أيضًا لكل علم تَنتَفِع به الأمةُ، ويعلو به قدرُها، ويعزُّ به جانبها، ويَكثُر به خيرُها، ويضطرد به تقدُّمها، وتأخذ به مكانَها بين الأمم، ويكون سببًا في رسم الصورة الصحيحة الحقة لهذا الدين، في ربطه بين الدين والدنيا، وسعيه لكافَّة شعائره وشرائعه؛ لتحقيق السعادة للمسلم في الحياتينِ.</p>\n<p>&nbsp;</p>\n<p>وإن في العناية بعلوم الحياة على اختلاف ألوانها عنايةً بعلوم الكتاب والسُّنَّة، ببيان جملةٍ وافرةٍ من معانيهما، بالاستعانة بما تُقدِّمه تلك العلومُ من فوائد وقواعد، وما تُوفِّره من وسائل، وما تستند إليه من كشوفٍ وأجهزة ومخترعاتٍ؛ فاتقوا الله -عباد الله-، واحرصوا على الاشتغال بكل علمٍ نافع، وكل عملٍ صالح، تبلغون به رضوان الله، والرفعةَ في حياتكم الدنيا، والفوز في الآخرة.</p>\n<p>&nbsp;</p>\n<p>واذكروا على الدوام أن الله -تعالى- قد أمركم بالصلاة والسلام على خير الأنام، فقال في أصدق الحديث وأحسن الكلام: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنكَ حميدٌ مجيدٌ، وارض اللهم عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن سائر الآل والصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وكرمك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلام والمسلمين، واحمِ حوزة الدين، ودمِّر أعداء الدين، وسائر الطغاة والمفسدين، وألِّف بين قلوب المسلمين، ووحِّد صفوفهم، وأصلِح قادتهم، واجمَعْ كلمتَهم على الحق يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر دينك وكتابك وسُنَّةَ نبيكَ محمد -صلى الله عليه وسلم-، وعبادكَ المؤمنينَ المجاهدينَ الصادقين، اللهم آمنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاة أمورنا، وأيِّد بالحق إمامَنا ووليَّ أمرنا، وهيِّئ له البطانة الصالحة، ووفِّقه لما تحب وترضى، يا سميع الدعاء، اللهم وفِّقه ووليَّ عهده إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح البلاد والعباد، يا مَنْ إليه المرجع يوم التناد.</p>\n<p>&nbsp;</p>\n<p>اللهم آتِ نفوسنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلِح لنا آخرتَنا التي إليها معادُنا، واجعل الحياةَ زيادةً لنا في كل خير، واجعل الموتَ راحةً لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم أحسِن عاقبتَنا في الأمور كلها، وأجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم إنا نعوذ بك من زوال نعمتك، وتحوُّل عافيتك، وفُجاءة نقمتك، وجميع سخطك.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك فعل الخيرات، وترك المنكَرات، وحب المساكين، وأن تغفر لنا وترحمنا، وإذا أردت بقوم فتنة فاقبضنا إليك غير مفتونين، اللهم اكفنا أعداءك وأعداءنا بما شئت يا ربَّ العالمينَ، اللهم إنا نجعلك في نحور أعدائك وأعدائنا ونعوذ بك من شرورهم.</p>\n<p>&nbsp;</p>\n<p>اللهم اشفِ مرضانا، وارحم موتانا، وبلغنا فيما يرضيك آمالنا، واختم بالباقيات الصالحات أعمالنا، اللهم إنا نعوذ بك من البرص والجنون والجذام، وسيئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، وَصَلَّى الله وسلم على عبده ورسوله، نبينا محمد، وعلى آله وصحبه أجمعين، والحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_فضائل_العلم_واتساع_مجالاته_وبعض_آداب_طلبه.doc",
      "path": "/database/files/من_فضائل_العلم_واتساع_مجالاته_وبعض_آداب_طلبه.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D9%88%D8%A7%D8%AA%D8%B3%D8%A7%D8%B9-%D9%85%D8%AC%D8%A7%D9%84%D8%A7%D8%AA%D9%87-%D9%88%D8%A8%D8%B9%D8%B6-%D8%A2%D8%AF%D8%A7%D8%A8-%D8%B7%D9%84%D8%A8%D9%87/download-file/377727"
    },
    {
      "name": "من_فضائل_العلم_واتساع_مجالاته_وبعض_آداب_طلبه.pdf",
      "path": "/database/files/من_فضائل_العلم_واتساع_مجالاته_وبعض_آداب_طلبه.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D9%88%D8%A7%D8%AA%D8%B3%D8%A7%D8%B9-%D9%85%D8%AC%D8%A7%D9%84%D8%A7%D8%AA%D9%87-%D9%88%D8%A8%D8%B9%D8%B6-%D8%A2%D8%AF%D8%A7%D8%A8-%D8%B7%D9%84%D8%A8%D9%87/download-file/377728"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-فضائل-العلم-واتساع-مجالاته-وبعض-آداب-طلبه"
}
