{
  "id": 1710,
  "title": "من مراتب الإيمان بالقدر: مرتبة الكتابة",
  "slug": "من-مراتب-الإيمان-بالقدر-مرتبة-الكتابة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة مرتبة الكتابة 2/أنواع مرتبة الكتابة الثلاثة 3/التواكل وكتابة المقادير 4/الاحتجاج بالقدر في فعل المعاصي.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لذلك فالواجب عليك أن تحترم عقلك، وأن تتأدب مع الشرع، وأن تعلم أن الواجب في حقك إذا ارتكبت المعاصي أن تتوب منها، وأن تستغفر منها، وأن تقلع عنها، أما المصائب التي لا إرادة لنا فيها فهذه نعم، نستسلم لها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nعباد الله: إن حقيقة إيمانك بالقدر -الذي هو علم الله السابق بالأشياء قبل وقوعها-، ثم القضاء -وهو وقوع الأحداث وفق علم الله السابق بها- لا يمكن أن تكتمل وتصح وتقبل بالقدر حتى تؤمن بمراتب القدر الأربعة؛ وهي مرتبة العلم والكتابة والمشيئة والخلق.\n \nوفي هذه الخطبة سيكون حديثنا عن مرتبة الكتابة، نفقه حقيقتها؛ لنؤمن بها إيمانا سليما كاملا، وتضمن نفسك من عدم الانزلاق وراء آراء الفرق الضالة التي انحرفت في فقه عقيدة القدر، وحكمت عقولها بدلا من النصوص، فضلوا عن الصراط، وأضلوا غيرهم عن صحة الاعتقاد.\n \nعباد الله: إذا كانت المرتبة الأولى من مراتب القدر هي مرتبة العلم -أي علم الله الكامل والمحيط بكل شيء- فإن المرتبة الثانية من مراتب الإيمان بالقدر التي يجب عليك الاعتقاد بها هي مرتبة الكتابة؛ إذ يجب عليك الاعتقاد الجازم والتصديق الكامل -بلا شك ولا ريب- أن الله -سبحانه وتعالى- العليم بكل شيء قد كتب في اللوح المحفوظ كل شيء، نعم كل شيء من أمر المخلوقات بلا استثناء؛ فلم يفرط فيه بشيء، وما نسي منه من أمر فكل شيء مكتوب في اللوح المحفوظ، وهذا المكتوب إنما هو من علم الله، فدل هذا أن القدر راجع في أصله إلى علم الله تعالى، وأن مرتبة الكتابة أصلها علم الله تعالى.\n \nأيها المؤمنون: إن مرتبة الكتابة من مراتب الاعتقاد بالقدر الأساسية؛ فلا يصح الإيمان بالقدر ما لم يؤمن المسلم إيمانا قاطعا جازما بأن الله تعالى كتب أقدار المخلوقات كلها بتفاصيلها في اللوح المحفوظ، وقد دلت الأدلة الشرعية على ذلك صراحة؛ فمن ذلك قوله تعالى: (مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ)[الأنْعَامِ:38]، قال الشوكاني: \"أي: ما أغفلنا عنه ولا ضيعنا فيه من شيء. والمراد بالكتاب: اللوح المحفوظ، فإن الله أثبت فيه جميع الحوادث\".\n \nوقوله تعالى فيما يدل كذلك على مرتبة الكتابة: (وَكُلَّ شَيْءٍ أحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ)[يس:12]، قال ابن كثير: \"أي: جميع الكائنات مكتوب في كتاب مسطور مضبوط في لوح محفوظ، والإمام المبين هاهنا هو أم الكتاب\".\n \nوقوله تعالى ببيان جانب من مرتبة الكتابة المفصلة والخاصة بالإنسان: (وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ)[يُونُسَ:61]، قال القرطبي: \" يعني اللوح المحفوظ مع علم الله تعالى به\".\nوفي صحيح الْبُخَارِيُّ قال النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْكُمْ مِنْ أَحَدٍ إِلا قَدْ كُتِبَ مَقْعَدُهُ مِنَ النَّارِ أَوْ مِنَ الْجَنَّةِ\"، وفي الترمذي وقال الحديث حسن صحيح، قوله النبي -صلى الله عليه وسلم- لابن عباس -رضي الله عنهما-: \"وَاعْلَمْ أَنَّ الْأُمَّةَ لَوِ اجْتَمَعُوا عَلَى أَنْ يَنْفَعُوكَ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ, وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ لَمْ يَضُرُّوكَ بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ, رُفِعَتِ الْأَقْلَامُ وَجَفَّتِ الصُّحُفُ\".\n \nنعم -يا عباد الله- ليس بعد هذه النصوص الصريحة البيّنة إلا أن يؤمن المرء بمرتبة الكتابة هذه، فإن لم يكن كذلك فإنه واقع في رد النصوص الثابتة الصريحة الدلالة؛ فالله الله في التسليم للنصوص وفي فقهها والإيمان بها.\n \nأيها المسلمون: هذه المرتبة العظيمة مرتبة الكتابة لها أنواع ثلاثة من الكتابة، وهذا بمقتضى حكمة الله تعالى؛ فإن العلماء لما تتبعوا نصوص الشرع وجدوا أن هذه الكتابة يمكن أن نصنفها إلى كتابة أزلية، وكتابة عمرية، وكتابة حولية؛ فاستمع معي إلى هذه الأنواع من الكتابة التي تزيدك إيمانا وتسليما، وتزيدك اعتقادا وفقها وبصيرة بأمر القدر ومرتبة الكتابة.\n \nأيها المؤمنون: النوع الأول من أنواع الكتابة القدرية هو الكتابة الأزلية؛ وهي الكتابة التي جرت في الأزل قبل أن يخلق الله السموات والأرض عندما خلق الله القلم، وهذا لا نقوله من أنفسنا بل هذا ما جاء به خبر الوحي؛ ففي صحيح البخاري، قال النبي -صلى الله عليه وسلم-: \"كَانَ اللَّهُ وَلَمْ يَكُنْ شَيْءٌ غَيْرُهُ وَكَانَ عَرْشُهُ عَلَى الْمَاءِ وَكَتَبَ فِي الذِّكْرِ كُلَّ شَيْءٍ وَخَلَقَ السَّمَوَاتِ وَالْأَرْضَ\"، وفي صحيح مسلم قال -اللَّه عَلَيْهِ وَسَلَّمَ-: \"كَتَبَ اللَّه مَقَادِير الْخَلَائِق قَبْل أَنْ يَخْلُق السَّمَاوَات وَالْأَرْض بِخَمْسِينَ أَلْف سَنَة وَعَرْشُه عَلَى الْمَاء\"، قال النووي: \"قَالَ الْعُلَمَاء: الْمُرَاد تَحْدِيد وَقْت الْكِتَابَة فِي اللَّوْح الْمَحْفُوظ أَوْ غَيْره، لَا أَصْل التَّقْدِير؛ فَإِنَّ ذَلِكَ أَزَلِيّ لا أَوَّل لَهُ، وَقَوْله: (وَعَرْشه عَلَى الْمَاء)؛ أَيْ قَبْل خَلْق السَّمَاوَات وَالْأَرْض\".\nوفي سنن أبي دَاوُدَ -والحديث صحيح- قال رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَوَّلَ مَا خَلَقَ اللَّهُ الْقَلَمَ فَقَالَ لَهُ اكْتُبْ. قَالَ رَبِّ وَمَاذَا أَكْتُبُ؟ قَالَ: اكْتُبْ مَقَادِيرَ كُلِّ شَىْءٍ حَتَّى تَقُومَ السَّاعَةُ\".\nوقال الحوالي في فقه الأحاديث المتقدمة: \"وهذا الكتاب هو اللوح المحفوظ -أم الكتاب- الذي كتبه الله -تبارك وتعالى- عنده أول ما خلق القلم، فأول ما خلق الله -تبارك وتعالى- القلم أمره أن يكتب؛ فكتب مقادير كل شيء، وكان عرشه على الماء قبل أن يخلق السماوات والأرض بخمسين ألف سنة، فكان عرشه على الماء في ذلك الزمن الذي لم يكن هذا العالم الموجود المشهود قد وجد بعد! بل كان الله -سُبْحَانَهُ وَتَعَالَى- ولم يكن قبله شيء، ولم يكن غيره شيء، ولم يكن معه شيء؛ كما ورد في الروايات، وأول شيء خلقه الله -عز وجل- من العالم الذي نعرفه وبلغنا الخبر عنه هو العرش والماء، ثم خلق بعد ذلك القلم، وأول ما خلق القلم أمره أن يكتب؛ فكتب ما هو كائن إلى أن تقوم الساعة، وهذا كان قبل خلق السماوات والأرض بخمسين ألف سنة. فإذاً: هذا أمر قد قُضي وفرغ منه، وقد كتب إن كان خيراً وإن كان شراً\".\n \nوالنوع الثاني من أنواع الكتابة: هو الكتابة العمْرية، وهذه الكتابة تكون في مرحلة الحمل، وتحديدا كما يقول الحكمي: \"عِنْدَ تَخْلِيقِ النُّطْفَةِ فِي الرَّحِمِ, فَيُكْتَبُ إِذْ ذَاكَ ذُكُورِيَّتُهَا وَأُنُوثَتُهَا وَالأجْلُ وَالْعَمَلُ وَالشَّقَاوَةُ وَالسَّعَادَةُ وَالرِّزْقُ وَجَمِيعُ مَا هُوَ لاقٍ فَلا يُزَادُ فِيهِ وَلا يُنْقَصُ مِنْهُ\"؛ ففي صحيح البخاري قال رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَحَدَكُمْ يُجْمَعُ خَلْقُهُ فِي بَطْنِ أُمِّهِ أَرْبَعِينَ يَوْمًا، ثم يكون في ذلك عَلَقَةً مِثْلَ ذَلِكَ، ثم يكون في ذلك مُضْغَةً مِثْلَ ذَلِكَ، ثُمَّ يُرْسَلُ الْمَلَكُ فَيَنْفُخُ فِيهِ الرُّوحَ وَيُؤْمَرُ بِأَرْبَعِ كَلِمَاتٍ تُكْتَبُ: رِزْقِهِ، وَأَجَلِهِ، وَعَمَلِهِ، وَشَقِيٌّ أَوْ سَعِيدٌ\".\n \nعباد الله: وأما النوع الثالث من أنواع الكتابة الذي دلت عليه النصوص: فهي الكتابة الحولية أو السنوية، وهذه الكتابة تقع في ليلة القدر من كل عام، ودليلها قول الله تعالى: (حم*وَالْكِتَابِ الْمُبِينِ إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ إِنَّا كُنَّا مُنْذِرِينَ فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ أَمْرًا مِنْ عِنْدِنَا إِنَّا كُنَّا مُرْسِلِينَ)[الدُّخَانِ:1-3]، جاء في تفسير الطبري: \"هي ليلة القدر، يقضي فيها أمر السنة كلها من يموت، ومن يولد، ومن يعزّ، ومن يذل، وسائر أمور السنة\"، وقال ابن كثير: \"أي: في ليلة القدر يفصل من اللوح المحفوظ إلى الكتبة أمر السنة، وما يكون فيها من الآجال والأرزاق، وما يكون فيها إلى آخرها\".\n \nاللهم ارزقنا الإيمان واليقين.\n \nأقول قولي هذا، وأستغفر الله العظيم لي ولكم، فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله، وبعد:\n \nعباد الله: كون الله تعالى كتب الأقدار في اللوح المحفوظ فإن هذا لا يعني التواكل، ولا يعني تعطيل الأسباب، ولا يعني رفع الملامة؛ بل الذي يفقه القدر حق الفقه، يأخذ بالأسباب الظاهرية ويتوكل على الله بقلبه، ويحرص على النجاة، ويتجنب أسباب الفشل؛ فالله تعالى وإن كان قد كتب مسبقا أقدارنا لكنه لم يطلعنا عليها، ونحن لا نعلمها، وعليه فالواجب علينا العمل والجد والكسب وتحمل مسؤولياتنا؛ لأننا نمتلك إرادة وحرية في أنْ نفعل الشيء أو لا نفعله، والله تعالى كلفنا بما نقدر عليه، والله تعالى يحاسبنا على ما نفعله بإرادتنا واختيارنا؛ ففي صحيحُ مُسْلِمٌ أن رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا مِنْكُمْ مِنْ أَحَدٍ, مَا مِنْ نَفْسٍ مَنْفُوسَةٍ إِلا وَقَدْ كَتَبَ اللَّهُ تَعَالَى مَكَانَهَا مِنَ الْجَنَّةِ وَالنَّارِ, وَإِلا وَقَدْ كُتِبَتْ شَقِيَّةً أَوْ سَعِيدَةً. قَالَ فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ أَفَلا نَمْكُثُ عَلَى كِتَابِنَا وَنَدَعُ الْعَمَلَ؟ فَقَالَ: اعْمَلُوا فَكُلٌّ مُيَسَّرٌ. وأما أَهْلُ السَّعَادَةِ فَيُيَسَّرُونَ لِعَمَلِ أَهْلِ السَّعَادَةِ, وَأَمَّا أَهْلُ الشَّقَاوَةِ فَيُيَسَّرُونَ لِعَمَلِ أَهْلِ الشَّقَاوَةِ\"، جاء في فتح الباري: \".\nوحاصل السؤال ألا نترك مشقة العمل فإنا سنصير إلى ما قدر علينا؟ وحاصل الجواب لا مشقة؛ لأن كل أحد ميسر لما خلق له وهو يسير على من يسره الله، قال الطيبي: \"الجواب من الأسلوب الحكيم منعهم عن ترك العمل وأمرهم بالتزام ما يجب على العبد من العبودية، وزجرهم عن التصرف في الأمور المغيبة؛ فلا يجعلوا العبادة وتركها سببا مستقلا لدخول الجنة والنار، بل هي علامات فقط، وهذا الحديث أصل لأهل السنة في أن السعادة والشقاء بتقدير الله القديم، وفيه رد على الجبرية؛ لأن التيسير ضد الجبر لأن الجبر لا يكون إلا عن كره ولا يأتي الإنسان الشيء بطريق التيسير إلا وهو غير كاره له\".\n \nعباد الله: إن اعتقادك بمرتبة الكتابة، وأن الله كتب المقادير كلها لا يعني هذا أن المسلم يفعل المعاصي ويحتج بأن الله قد كتب ذلك عليّ، فيقال  له: إن ذلك من أعظم الضلال؛ لأن المعصية قد فعلتها باختيارك وإرادتك وحريتك، وأنت لا تعلم ما الذي كتبه الله لك، وأنت لم يطلعك الله على اللوح المحفوظ؛ لذلك فالواجب عليك أن تحترم عقلك، وأن تتأدب مع الشرع، وأن تعلم أن الواجب في حقك إذا ارتكبت المعاصي أن تتوب منها، وأن تستغفر منها، وأن تقلع عنها، أما المصائب التي لا إرادة لنا فيها فهذه نعم، نستسلم لها ونقول قدر الله وما شاء فعل، ونصبر ونتقبل قضاء ربنا، ولذلك اعلم -أيها المسلم- جيدا إن الله لما كتب مقادير الخلق ليس معناه أنه أجبرهم، بل هذا هو نفس علمه الذي يعلمه سبحانه عن الخلق وماذا هم فاعلون، كتبه في اللوح المحفوظ؛ فالكتابة ليس معناها الجبر، بل هي علم الله السابق بالأحداث والأشياء قبل وقوعها، وهو علم بالنسبة لنا مجهول، وبالتالي علينا الأخذ بالأسباب والجد والاجتهاد وعمل الصالحات.\n \nاللهم اجعل إيماننا سليماً وأعمالنا صالحةً ولوجهك خالصة.\n \nوصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة مرتبة الكتابة 2/أنواع مرتبة الكتابة الثلاثة 3/التواكل وكتابة المقادير 4/الاحتجاج بالقدر في فعل المعاصي.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لذلك فالواجب عليك أن تحترم عقلك، وأن تتأدب مع الشرع، وأن تعلم أن الواجب في حقك إذا ارتكبت المعاصي أن تتوب منها، وأن تستغفر منها، وأن تقلع عنها، أما المصائب التي لا إرادة لنا فيها فهذه نعم، نستسلم لها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"337030\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن حقيقة إيمانك بالقدر -الذي هو علم الله السابق بالأشياء قبل وقوعها-، ثم القضاء -وهو وقوع الأحداث وفق علم الله السابق بها- لا يمكن أن تكتمل وتصح وتقبل بالقدر حتى تؤمن بمراتب القدر الأربعة؛ وهي مرتبة العلم والكتابة والمشيئة والخلق.</p>\n<p>&nbsp;</p>\n<p>وفي هذه الخطبة سيكون حديثنا عن مرتبة الكتابة، نفقه حقيقتها؛ لنؤمن بها إيمانا سليما كاملا، وتضمن نفسك من عدم الانزلاق وراء آراء الفرق الضالة التي انحرفت في فقه عقيدة القدر، وحكمت عقولها بدلا من النصوص، فضلوا عن الصراط، وأضلوا غيرهم عن صحة الاعتقاد.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إذا كانت المرتبة الأولى من مراتب القدر هي مرتبة العلم -أي علم الله الكامل والمحيط بكل شيء- فإن المرتبة الثانية من مراتب الإيمان بالقدر التي يجب عليك الاعتقاد بها هي مرتبة الكتابة؛ إذ يجب عليك الاعتقاد الجازم والتصديق الكامل -بلا شك ولا ريب- أن الله -سبحانه وتعالى- العليم بكل شيء قد كتب في اللوح المحفوظ كل شيء، نعم كل شيء من أمر المخلوقات بلا استثناء؛ فلم يفرط فيه بشيء، وما نسي منه من أمر فكل شيء مكتوب في اللوح المحفوظ، وهذا المكتوب إنما هو من علم الله، فدل هذا أن القدر راجع في أصله إلى علم الله تعالى، وأن مرتبة الكتابة أصلها علم الله تعالى.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن مرتبة الكتابة من مراتب الاعتقاد بالقدر الأساسية؛ فلا يصح الإيمان بالقدر ما لم يؤمن المسلم إيمانا قاطعا جازما بأن الله تعالى كتب أقدار المخلوقات كلها بتفاصيلها في اللوح المحفوظ، وقد دلت الأدلة الشرعية على ذلك صراحة؛ فمن ذلك قوله تعالى: (<strong><span style=\"color: #ff0000;\">مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ</span></strong>)[الأنْعَامِ:38]، قال الشوكاني: \"<span style=\"color: #008000;\">أي: ما أغفلنا عنه ولا ضيعنا فيه من شيء. والمراد بالكتاب: اللوح المحفوظ، فإن الله أثبت فيه جميع الحوادث</span>\".</p>\n<p>&nbsp;</p>\n<p>وقوله تعالى فيما يدل كذلك على مرتبة الكتابة: (<strong><span style=\"color: #ff0000;\">وَكُلَّ شَيْءٍ أحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ</span></strong>)[يس:12]، قال ابن كثير: \"<span style=\"color: #008000;\">أي: جميع الكائنات مكتوب في كتاب مسطور مضبوط في لوح محفوظ، والإمام المبين هاهنا هو أم الكتاب</span>\".</p>\n<p>&nbsp;</p>\n<p>وقوله تعالى ببيان جانب من مرتبة الكتابة المفصلة والخاصة بالإنسان: (<strong><span style=\"color: #ff0000;\">وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ</span></strong>)[يُونُسَ:61]، قال القرطبي: \" <span style=\"color: #008000;\">يعني اللوح المحفوظ مع علم الله تعالى به</span>\".</p>\n<p>وفي صحيح الْبُخَارِيُّ قال النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">مَا مِنْكُمْ مِنْ أَحَدٍ إِلا قَدْ كُتِبَ مَقْعَدُهُ مِنَ النَّارِ أَوْ مِنَ الْجَنَّةِ</span></strong>\"، وفي الترمذي وقال الحديث حسن صحيح، قوله النبي -صلى الله عليه وسلم- لابن عباس -رضي الله عنهما-: \"<span style=\"color: #008000;\">وَاعْلَمْ أَنَّ الْأُمَّةَ لَوِ اجْتَمَعُوا عَلَى أَنْ يَنْفَعُوكَ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ, وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ لَمْ يَضُرُّوكَ بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ, رُفِعَتِ الْأَقْلَامُ وَجَفَّتِ الصُّحُفُ</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -يا عباد الله- ليس بعد هذه النصوص الصريحة البيّنة إلا أن يؤمن المرء بمرتبة الكتابة هذه، فإن لم يكن كذلك فإنه واقع في رد النصوص الثابتة الصريحة الدلالة؛ فالله الله في التسليم للنصوص وفي فقهها والإيمان بها.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هذه المرتبة العظيمة مرتبة الكتابة لها أنواع ثلاثة من الكتابة، وهذا بمقتضى حكمة الله تعالى؛ فإن العلماء لما تتبعوا نصوص الشرع وجدوا أن هذه الكتابة يمكن أن نصنفها إلى كتابة أزلية، وكتابة عمرية، وكتابة حولية؛ فاستمع معي إلى هذه الأنواع من الكتابة التي تزيدك إيمانا وتسليما، وتزيدك اعتقادا وفقها وبصيرة بأمر القدر ومرتبة الكتابة.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: النوع الأول من أنواع الكتابة القدرية هو الكتابة الأزلية؛ وهي الكتابة التي جرت في الأزل قبل أن يخلق الله السموات والأرض عندما خلق الله القلم، وهذا لا نقوله من أنفسنا بل هذا ما جاء به خبر الوحي؛ ففي صحيح البخاري، قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">كَانَ اللَّهُ وَلَمْ يَكُنْ شَيْءٌ غَيْرُهُ وَكَانَ عَرْشُهُ عَلَى الْمَاءِ وَكَتَبَ فِي الذِّكْرِ كُلَّ شَيْءٍ وَخَلَقَ السَّمَوَاتِ وَالْأَرْضَ</span></strong>\"، وفي صحيح مسلم قال -اللَّه عَلَيْهِ وَسَلَّمَ-: \"كَتَبَ اللَّه مَقَادِير الْخَلَائِق قَبْل أَنْ يَخْلُق السَّمَاوَات وَالْأَرْض بِخَمْسِينَ أَلْف سَنَة وَعَرْشُه عَلَى الْمَاء\"، قال النووي: \"<span style=\"color: #008000;\">قَالَ الْعُلَمَاء: الْمُرَاد تَحْدِيد وَقْت الْكِتَابَة فِي اللَّوْح الْمَحْفُوظ أَوْ غَيْره، لَا أَصْل التَّقْدِير؛ فَإِنَّ ذَلِكَ أَزَلِيّ لا أَوَّل لَهُ، وَقَوْله: (وَعَرْشه عَلَى الْمَاء)؛ أَيْ قَبْل خَلْق السَّمَاوَات وَالْأَرْض</span>\".</p>\n<p>وفي سنن أبي دَاوُدَ -والحديث صحيح- قال رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #008000;\">إِنَّ أَوَّلَ مَا خَلَقَ اللَّهُ الْقَلَمَ فَقَالَ لَهُ اكْتُبْ. قَالَ رَبِّ وَمَاذَا أَكْتُبُ؟ قَالَ: اكْتُبْ مَقَادِيرَ كُلِّ شَىْءٍ حَتَّى تَقُومَ السَّاعَةُ</span>\".</p>\n<p>وقال الحوالي في فقه الأحاديث المتقدمة: \"<span style=\"color: #008000;\">وهذا الكتاب هو اللوح المحفوظ -أم الكتاب- الذي كتبه الله -تبارك وتعالى- عنده أول ما خلق القلم، فأول ما خلق الله -تبارك وتعالى- القلم أمره أن يكتب؛ فكتب مقادير كل شيء، وكان عرشه على الماء قبل أن يخلق السماوات والأرض بخمسين ألف سنة، فكان عرشه على الماء في ذلك الزمن الذي لم يكن هذا العالم الموجود المشهود قد وجد بعد! بل كان الله -سُبْحَانَهُ وَتَعَالَى- ولم يكن قبله شيء، ولم يكن غيره شيء، ولم يكن معه شيء؛ كما ورد في الروايات، وأول شيء خلقه الله -عز وجل- من العالم الذي نعرفه وبلغنا الخبر عنه هو العرش والماء، ثم خلق بعد ذلك القلم، وأول ما خلق القلم أمره أن يكتب؛ فكتب ما هو كائن إلى أن تقوم الساعة، وهذا كان قبل خلق السماوات والأرض بخمسين ألف سنة. فإذاً: هذا أمر قد قُضي وفرغ منه، وقد كتب إن كان خيراً وإن كان شراً</span>\".</p>\n<p>&nbsp;</p>\n<p>والنوع الثاني من أنواع الكتابة: هو الكتابة العمْرية، وهذه الكتابة تكون في مرحلة الحمل، وتحديدا كما يقول الحكمي: \"<span style=\"color: #008000;\">عِنْدَ تَخْلِيقِ النُّطْفَةِ فِي الرَّحِمِ, فَيُكْتَبُ إِذْ ذَاكَ ذُكُورِيَّتُهَا وَأُنُوثَتُهَا وَالأجْلُ وَالْعَمَلُ وَالشَّقَاوَةُ وَالسَّعَادَةُ وَالرِّزْقُ وَجَمِيعُ مَا هُوَ لاقٍ فَلا يُزَادُ فِيهِ وَلا يُنْقَصُ مِنْهُ</span>\"؛ ففي صحيح البخاري قال رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِنَّ أَحَدَكُمْ يُجْمَعُ خَلْقُهُ فِي بَطْنِ أُمِّهِ أَرْبَعِينَ يَوْمًا، ثم يكون في ذلك عَلَقَةً مِثْلَ ذَلِكَ، ثم يكون في ذلك مُضْغَةً مِثْلَ ذَلِكَ، ثُمَّ يُرْسَلُ الْمَلَكُ فَيَنْفُخُ فِيهِ الرُّوحَ وَيُؤْمَرُ بِأَرْبَعِ كَلِمَاتٍ تُكْتَبُ: رِزْقِهِ، وَأَجَلِهِ، وَعَمَلِهِ، وَشَقِيٌّ أَوْ سَعِيدٌ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: وأما النوع الثالث من أنواع الكتابة الذي دلت عليه النصوص: فهي الكتابة الحولية أو السنوية، وهذه الكتابة تقع في ليلة القدر من كل عام، ودليلها قول الله تعالى: (<strong><span style=\"color: #ff0000;\">حم*وَالْكِتَابِ الْمُبِينِ إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ إِنَّا كُنَّا مُنْذِرِينَ فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ أَمْرًا مِنْ عِنْدِنَا إِنَّا كُنَّا مُرْسِلِينَ</span></strong>)[الدُّخَانِ:1-3]، جاء في تفسير الطبري: \"<span style=\"color: #008000;\">هي ليلة القدر، يقضي فيها أمر السنة كلها من يموت، ومن يولد، ومن يعزّ، ومن يذل، وسائر أمور السنة</span>\"، وقال ابن كثير: \"<span style=\"color: #008000;\">أي: في ليلة القدر يفصل من اللوح المحفوظ إلى الكتبة أمر السنة، وما يكون فيها من الآجال والأرزاق، وما يكون فيها إلى آخرها</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا الإيمان واليقين.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله العظيم لي ولكم، فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: كون الله تعالى كتب الأقدار في اللوح المحفوظ فإن هذا لا يعني التواكل، ولا يعني تعطيل الأسباب، ولا يعني رفع الملامة؛ بل الذي يفقه القدر حق الفقه، يأخذ بالأسباب الظاهرية ويتوكل على الله بقلبه، ويحرص على النجاة، ويتجنب أسباب الفشل؛ فالله تعالى وإن كان قد كتب مسبقا أقدارنا لكنه لم يطلعنا عليها، ونحن لا نعلمها، وعليه فالواجب علينا العمل والجد والكسب وتحمل مسؤولياتنا؛ لأننا نمتلك إرادة وحرية في أنْ نفعل الشيء أو لا نفعله، والله تعالى كلفنا بما نقدر عليه، والله تعالى يحاسبنا على ما نفعله بإرادتنا واختيارنا؛ ففي صحيحُ مُسْلِمٌ أن رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">مَا مِنْكُمْ مِنْ أَحَدٍ, مَا مِنْ نَفْسٍ مَنْفُوسَةٍ إِلا وَقَدْ كَتَبَ اللَّهُ تَعَالَى مَكَانَهَا مِنَ الْجَنَّةِ وَالنَّارِ, وَإِلا وَقَدْ كُتِبَتْ شَقِيَّةً أَوْ سَعِيدَةً. قَالَ فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ أَفَلا نَمْكُثُ عَلَى كِتَابِنَا وَنَدَعُ الْعَمَلَ؟ فَقَالَ: اعْمَلُوا فَكُلٌّ مُيَسَّرٌ. وأما أَهْلُ السَّعَادَةِ فَيُيَسَّرُونَ لِعَمَلِ أَهْلِ السَّعَادَةِ, وَأَمَّا أَهْلُ الشَّقَاوَةِ فَيُيَسَّرُونَ لِعَمَلِ أَهْلِ الشَّقَاوَةِ</span></strong>\"، جاء في فتح الباري: \".</p>\n<p>وحاصل السؤال ألا نترك مشقة العمل فإنا سنصير إلى ما قدر علينا؟ وحاصل الجواب لا مشقة؛ لأن كل أحد ميسر لما خلق له وهو يسير على من يسره الله، قال الطيبي: \"<span style=\"color: #008000;\">الجواب من الأسلوب الحكيم منعهم عن ترك العمل وأمرهم بالتزام ما يجب على العبد من العبودية، وزجرهم عن التصرف في الأمور المغيبة؛ فلا يجعلوا العبادة وتركها سببا مستقلا لدخول الجنة والنار، بل هي علامات فقط، وهذا الحديث أصل لأهل السنة في أن السعادة والشقاء بتقدير الله القديم، وفيه رد على الجبرية؛ لأن التيسير ضد الجبر لأن الجبر لا يكون إلا عن كره ولا يأتي الإنسان الشيء بطريق التيسير إلا وهو غير كاره له</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن اعتقادك بمرتبة الكتابة، وأن الله كتب المقادير كلها لا يعني هذا أن المسلم يفعل المعاصي ويحتج بأن الله قد كتب ذلك عليّ، فيقال&nbsp; له: إن ذلك من أعظم الضلال؛ لأن المعصية قد فعلتها باختيارك وإرادتك وحريتك، وأنت لا تعلم ما الذي كتبه الله لك، وأنت لم يطلعك الله على اللوح المحفوظ؛ لذلك فالواجب عليك أن تحترم عقلك، وأن تتأدب مع الشرع، وأن تعلم أن الواجب في حقك إذا ارتكبت المعاصي أن تتوب منها، وأن تستغفر منها، وأن تقلع عنها، أما المصائب التي لا إرادة لنا فيها فهذه نعم، نستسلم لها ونقول قدر الله وما شاء فعل، ونصبر ونتقبل قضاء ربنا، ولذلك اعلم -أيها المسلم- جيدا إن الله لما كتب مقادير الخلق ليس معناه أنه أجبرهم، بل هذا هو نفس علمه الذي يعلمه سبحانه عن الخلق وماذا هم فاعلون، كتبه في اللوح المحفوظ؛ فالكتابة ليس معناها الجبر، بل هي علم الله السابق بالأحداث والأشياء قبل وقوعها، وهو علم بالنسبة لنا مجهول، وبالتالي علينا الأخذ بالأسباب والجد والاجتهاد وعمل الصالحات.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل إيماننا سليماً وأعمالنا صالحةً ولوجهك خالصة.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_مراتب_الإيمان_بالقدر_مرتبة_الكتابة.doc",
      "path": "/database/files/من_مراتب_الإيمان_بالقدر_مرتبة_الكتابة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D9%85%D8%B1%D8%A7%D8%AA%D8%A8-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%82%D8%AF%D8%B1-%D9%85%D8%B1%D8%AA%D8%A8%D8%A9-%D8%A7%D9%84%D9%83%D8%AA%D8%A7%D8%A8%D8%A9/download-file/337031"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-مراتب-الإيمان-بالقدر-مرتبة-الكتابة"
}
