{
  "id": 941,
  "title": "من فضائل رمضان والحث على اغتنام ليلة القدر",
  "slug": "من-فضائل-رمضان-والحث-على-اغتنام-ليلة-القدر",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "عبدالرحمن",
    "last_name": "السديس"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل الله على أمة الإسلام بشهر رمضان وليلة القدر 2/بعض خصائص ومميزات ليلة القدر 3/الحث على اغتنام ليلة القدر 4/بعض آداب وأحكام زكاة الفطر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    سينقضي هذا الشهرُ الكريمُ بعدَ أيَّامٍ، وَقَدْ أَحْسَنَ فِيهِ أُنَاسٌ وَأَسَاءَ آخَرُونَ، وَهُوَ شَاهِدٌ لَنَا أَوْ عَلَيْنَا، شَاهِدٌ لِلْمُشَمِّرِ بِصَيَامِهِ وَقِيَامِهِ، وَبِرِّهِ وَإِحْسَانِهِ، وَعَلَى المُقَصِّرِ بِغَفْلَتِهِ وَإِعْرَاضِهِ وَشُحِّهِ وَعِصْيَانِهِ، وَلَا نَدْرِي هَلْ نُدْرِكُهُ مَرَّةً أُخْرَى أَمْ يَحُولُ بَيْنَنَا وَبَيْنَهُ هَادِمُ اللَّذَّاتِ وَمُفِرِّقُ الجَمَاعَاتِ؛ فَالسَّعِيدُ في هَذَا الشَّهْرِ مَنْ وُفِّقَ لإِتْمَامِ العَمَلِ وِإِخْلَاصِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونثني عليه الخير كله، -سبحانه- من إله عظيم المواهب والإحسان، شرَّف شهرَ رمضانَ بالفضل والغفران والعتق من النيران.\n \nوأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، اختص العشر الأواخر بتنزُّل القرآن، وأعظمِ ليلةٍ في الأزمان؛ ليلةِ القدرِ، فيها تتنزَّل ملائكةُ الرحمن، وأشهد أن نبينا وسيدنا محمدًا عبد الله ورسوله، قدوة المشمِّرين في الليالي الغُرّ الحِسان، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وصحابته البررة الكرام، الأُلَى شدُّوا للفوز بالعفو والرضوان، والتابعين ومَنْ تَبِعَهم بإحسانٍ، ما هبَّت نسائمُ العشر بعوابق الجِنان.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: خيرُ ما استكنَّ في الجَنان، وثرَّ به اللسان الوصية بتقوى المولى الرحيم الرحمن، فاتقوا الله -رحمكم الله- في السر والعلن، وأصلحوا من أنفسكم ما ظهر وما بطن.\nفعليكَ تقوى اللهِ فالزَمْها تَفُزْ *** إِنَّ التقيَّ هو البهيُّ الأهيبُ\nوَاعْمَلْ لطاعتِه تَنَلْ منه الرضا *** إنَّ المُطيعَ لربِّه لَمُقَرَّبُ\n \nأَيُّها المسلمونَ الصائِمونَ: في هذهِ الآونَةِ الشَّريفَةِ من الزّمانِ، أناخَتْ أُمَّتُنَا الإِسْلَامِيَّةُ مُنذُ بِضْعةِ أيَّامٍ مَطَايَاهَا، بَيْنَ يَدَيْ عَشْرٍ عَظِيمَةٍ، مُبَجَّلَةٍ كَرِيمَةٍ، بِالخَيْرَاتِ جَمِيمَةٍ، وَبِالفَضَائِلِ عَمِيمَةٍ؛ تِلْكُم هي العَشْرُ الأواخِر مِن رمضان، يغشاكُم فيها بِرحمتِه الربُّ الغفورُ، وتَفيضُ أيَّامُها بالقُرُباتِ وَالسُّرُورِ، وَتُنِيرُ لَيَالِيهَا بِالآيَاتِ المَتْلُوَّاتِ وَالنُّورِ.\n \nمعَاشِرَ المسلمينَ: ومِنْ فضْلِ المولى الكريمِ -سبحانه- على هذِه الأُمَّة المحمَّديَّةِ في هذه الأوْقاتِ الشَّريفات، أنْ فضَّلَها على غيرِها مِنَ الأُممِ السَّابقاتِ، بليلةٍ شريفةٍ في قَدْرِها، عظيمَةٍ في أجْرِها، لا تُشابهُها في الفضْلِ والشَّرفِ والمكانةِ أيُّ ليلةٍ أُخْرى مِنْ ليالي الدَّهْرِ، وتَتَجلَّى هذهِ الَّليلةُ المُباركةُ ويَسْطعُ نورُها في العَشْرِ الأخيرةِ من ليالي رمضان المبارَك، وبِها تُباهِي العشْرُ غيْرَها من الَّليالي وتُفاخِرُ؛ فَهِيَ غُرَّةُ هذِه الَّليالي وشامَتُها، إنَّها ليلةُ القدْرِ؛ التي أُنْزِلَ فيها القرآنُ، وفيها تُكتَب الأرزاقُ والأقدارُ، والآجالُ، مِنْ لَدُنِ الملكِ المُتعالِ؛ (وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ * تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ * سَلَامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ)[الْقَدْرِ: 2-5].\n \nإِنَّهَا -أيُّها القائِمون المتهجِّدون-: اللَّيْلَةُ الَّتِي تَتَنَزَّلُ فِيهَا المَلَائِكَةُ حَتَّى تَكُونَ أَكْثَرَ في الأَرْضِ مِنْ عَدَدِ الحَصَى، إِنَّهَا اللَّيْلَةُ الَّتِي مَنْ قَامَهَا إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ، وَأَرْجَحُ الأَقْوَالِ -عبادَ اللهِ- في وَقْتِهَا أَنَّهَا في الوِتْرِ مِنَ العَشْرِ الأَوَاخِرِ، وَأَنَّهَا تَتَنَقَّلُ، وَأَرْجَى أَوْتَارِ العَشْرِ عِنْدَ الجَمْهُورِ لَيْلَةُ سَبْعٍ وَعِشْرِينَ، كَمَا نَصَّ عَلَى ذَلِكَ الحَافِظُ ابْنُ حَجَرٍ -رحمه الله-، غَيْرَ أَنَّ القَوْلَ بِتَنَقُّلِهَا بَيْنَ لَيَالِي أَوْتَارِ العَشْرِ هوَ القَوْلُ الرَّاجِحُ إِنْ شاءَ اللهُ؛ جَمْعًا بَيْنَ الأَخْبَارِ؛ فَيَنْبَغِي عَلَى المُسْلِمِ أَنْ يَجْتَهِدَ في هَذِهِ العَشْرِ كُلِّهَا.\n \nقَالَ أَهْلُ العِلْمِ: \"وَإِنَّمَا أَخْفَى اللَّهُ مَوْعِدَ هَذِهِ اللَّيْلَةِ؛ لِيَجْتَهِدَ العِبَادُ في العِبَادَةِ، وَكَيْلَا يَتَّكِلُوا عَلَى فَضْلِهَا وَيُقَصِّرُوا في غَيْرِهَا، فَأَرَادَ مِنْهُمُ الجِدَّ في العَمَلِ أَبَدًا\".\n \nإِنَّهَا -عِبادَ اللهِ- لَيْلَةٌ تَجْرِي فِيهَا أَقْلَامُ القَضَاءِ، بِإِسْعَادِ السُّعَدَاءِ، وَشَقَاءِ الأَشْقِيَاءِ؛ (فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ)[الدُّخَانِ:4]، فَتَحَرَّوْهَا -عِبَادَ اللَّهِ- في هَاتَيْنِ اللَّيْلَتينِ الباقِيَتَيْنِ مِنَ الأوتارِ، لَعَلَّ اللَّهَ أَنْ يَمُنَّ عَلَيْكُمْ بِقيامِهَا إيمانًا واحتِسابًا، فيَغْفِرَ لكم ما تقدَّم مِنْ ذنوبِكم، ويُعْتِقَكُمْ مِنَ النَّارِ بِمَنِّهِ وَكَرَمِهِ، وَقَدْ وَرَدَ في السُّنَنِ عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: قُلْتُ: يَا رَسُولَ اللَّهِ: أَرَأَيْتَ إِنْ عَلِمْتُ أَيَّ لَيْلَةٍ هِيَ لَيْلَةُ القَدْرِ، مَا أَقُولُ فِيهَا؟ قَالَ: \"قُولِي: اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ العَفْوَ فَاعْفُ عَنِّي\"(أخرجه الترمذي وقال: حديث حسن صحيح).\nشَهْرٌ تَنَزَّلُ أَمْلَاكُ السَّماءِ به***إلى صبيحتِه لم تُثنِها العِلَلُ\nفليلةُ القدرِ خيرٌ لو ظفرتَ بها***مِنْ ألفِ شهرٍ وأجرٍ ما له مِثْلُ\n \nأيها المؤمنون: الدُّنيا كُلُّها كلَمْحةِ برقٍ أوْ غَمْضةِ عَيْنٍ، فكيفَ بأيَّامٍ وليالٍ معدوداتٍ؟! وكيْفَ بالثُّلُثِ الأخيرِ منْها وما بقيَ منْه؟! فالوقْتُ قصيرٌ، لا يحْتملُ التقْصيرَ، وهذِه الأيَّامُ السَّعيداتُ والَّليالي المبارَكاتُ، قدْ ذَهَبَ جُلُّها وأَسْنَاها، وبقيَ خَاتِمَتُها وأَرْجَاها، فَاتَ مُعْظمُها، وبَقِيَ أعْظَمُها، وأكْثرُ الشَّهرِ قدْ ذَهَبَ، وما بَقِيَ منه أَغْلى مِنَ الذَّهب، وَقَدْ فازَ وسَعِد -بإذنِ اللهِ- مَنْ وُفِّق لِقِيامِها، وعَمَلِ الصَّالِحاتِ فِيها والقُرُباتِ، ومَنْ تثاقَلَ وتَوانَى فَلْيُبَادِر فيما بَقي، ولْيُحْيِ ليلهُ قائِمًا ُقانِتًا، راكِعًا ساجدًا؛ لَعَلَّهُ أنْ يَلْحَقَ الرّكْبَ الأُلَى، ويفوزَ بالقَبول والرِّضا؛ ففي ليله يحمد القوم السري.\nفَقُمِ الليلَ اصطبارًا***وتزوَّدْ للمعادِ\nواقتَرِبْ واسجُدْ مرارًا***واجْتَنِبْ طولَ الرقادِ\n \nأُمَّةَ الصيامِ والقيامِ: وما هي إلا أيامٌ قليلةٌ، حتى نُودِّعَ ذلكم الموسمَ الكريمَ، فقد قُوِّضَتْ خيامُه، وتصرَّمت أيامُه، وأَزِفَ رحيلُه، ولم يبقَ إلا قليلُه، وإنَّ قلوبَ الصالحين ونفوسهم إلى هذا الشهر تحنُّ، ومن ألم فراقه تئن، كيف لا وقد عاشوا فيه أجمل الأوقات وأجمل اللحظات، حَيْثُ تُسْكَبُ العَبَراتُ، وتُرْفعُ الدعواتُ إلى ربِّ الأرضِ والسماواتِ، فتَتَنَزَّلُ الرَّحماتُ، وتُمْحى الخطايا، وتُبَدَّلُ السَّيئاتُ حسَناتٍ، وتُعْتقُ الرِّقابُ من النيرانِ والدَّركاتِ، وتُرفَعُ الدَّرجاتُ في أعالي الجنَّات؟ كيفَ لَا تَتأَلَّمُ قلوبُ المُحبِّينَ الوالِهينَ على فِراقِهِ.\n \nسينقضي هذا الشهرُ الكريمُ بعدَ أيَّامٍ، وَقَدْ أَحْسَنَ فِيهِ أُنَاسٌ وَأَسَاءَ آخَرُونَ، وَهُوَ شَاهِدٌ لَنَا أَوْ عَلَيْنَا، شَاهِدٌ لِلْمُشَمِّرِ بِصَيَامِهِ وَقِيَامِهِ، وَبِرِّهِ وَإِحْسَانِهِ، وَعَلَى المُقَصِّرِ بِغَفْلَتِهِ وَإِعْرَاضِهِ وَشُحِّهِ وَعِصْيَانِهِ، وَلَا نَدْرِي هَلْ نُدْرِكُهُ مَرَّةً أُخْرَى أَمْ يَحُولُ بَيْنَنَا وَبَيْنَهُ هَادِمُ اللَّذَّاتِ وَمُفِرِّقُ الجَمَاعَاتِ؛ فَالسَّعِيدُ في هَذَا الشَّهْرِ مَنْ وُفِّقَ لإِتْمَامِ العَمَلِ وِإِخْلَاصِهِ، وَمُحَاسَبَةِ النَّفْسِ وَالاسْتِغْفَارِ وَالتَّوْبَةِ النَّصُوحِ في خِتَامِهِ.\nفيا عينُ جُودِي بالدمع مِنْ أَسَفٍ***على فراقِ ليالٍ ذاتِ أنوارِ\nعلى ليالٍ لشهرِ الصومِ ما جُعلت***إلَّا لتمحيصِ آثامٍ وأوزارِ\n \nإِنَّ رَبَّكُمُ الجوادَ الكريمَ، يُفِيضُ مِنْ جُودِهِ وَكَرَمِهِ عَلَى عِبَادِهِ الصّائمين القائِمين، في خِتَامِ الشَّهْرِ، فَيُعْتِقُ مَنْ شَاءَ مِنْهُمْ بِمَنِّهِ وَكَرَمِهِ مِنَ النَّارِ؛ وَقَدْ وَرَدَ أَنَّ اللَّهَ يَغْفِرُ لِعِبَادِهِ الصَّائِمِينَ في آخِرِ لَيْلَةٍ مِنْ رَمَضَانَ، فَمَا أَعْظَمَ فَضْلَ اللَّهِ عَلَى خَلْقِهِ! وَمَا أَوْسَعَ رَحْمَتَهُ بِعِبَادِهِ! فأَرُوا اللهَ مِنْ أنْفُسِكم خيرًا، وطُوبى ثُمَّ طُوبى لِمَنِ اغتُفِرتْ زَلَّتُهُ، وتُقُبِّلتْ تَوبَتُهُ، وأُقِيلَتْ عَثْرَتُهُ، وَيَا بُؤسَ مُذْنِبٍ لمْ تُغْفَرْ زَلَّتُهُ، ولم تُمْحَ جريرتُه، فقد رَغِمَ أنْفُه، وعَظُمَ جُرْمُه؛ فعَنْ أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"رَغِمَ أنفُ رجلٍ دخَل عليه رمضانُ، ثمَّ انسلَخ قبلَ أن يُغفَرَ له\"(أخرجه الترمذي في السنن).\nتَصَرَّمَ الشهرُ وَالهفاهُ وانهدَمَا***واختُصَّ بالفوزِ بالجنَّاتِ مَنْ خَدَمَا\nوأصبَح الغافلُ المسكينُ منكسِرًا***منا فيا ويحَه يا عُظمَ مَنْ حُرِمَا\nمَنْ فاتَه الزرعُ في وقتِ البزارِ فما***تَراهُ يَحْصُدُ إلَّا الهمَّ والنَّدمَا\n \nأيها الصائمون القائمون، يا من استجبتم لربكم في صيامكم وقيامكم: استجيبوا له في سائر أعمالكم، وفي كل أيامكم، أمَا آنَ لنا -عبادَ اللهِ- أن تخشع لذِكْر اللهِ القلوبُ، وتتوحد على صراط الله الدروبُ؟! وتتلافى عن المجتمعات العيوبُ؟! وتنتهي بين الأشقاء العداواتُ والحروبُ؟! فتجتمع القلوبُ، وتنتهي الفتنُ والخطوبُ؛ فاتقوا اللهَ -إخوةَ الإسلامِ- وحاسِبوا أنفسَكم، وانظروا بجِدٍّ في أمركم، وتذكَّروا بوجَلٍ ما أمامَكم، واستمِرُّوا على طاعة ربكم، فبادِرُوا خواتيمَ شهركم بالأعمال الصالحة، واغتنِموها واستبِقوها بالدعوات والبِرّ، وبالشهر والدعاء والتكبير اختتِموها، فالأعمال بالخواتيم؛ (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[الْبَقَرَةِ: 185].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بهدي سيد المرسلين، أقول قولي هذا، وأستغفر الله لي ولكم ولجميع المسلمين والمسلمات، من جميع الذنوب والخطيئات، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي بنعمته تتم الصالحات، وبرحمته تنال أعالي الجنات، أحمده -سبحانه- على إحسانه، وأشكره على توفيقه وامتنانه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، تعظيمًا لشأنه -سبحانه-، وأشهد أنَّ محمدًا عبدُ اللهِ ورسولُه، الداعي إلى رضوانه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه وإخوانه وأعوانه.\n \nأما بعدُ: فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- وَاعْلَمُوا -رَحِمَكُمُ اللَّهُ- أَنَّ اللَّهَ شَرَعَ لَكُمْ في خِتَامِ شَهْرِكُمْ، أَعْمَالًا عَظِيمَةً تَسُدُّ الخَلَلَ، وَتَجْبُرُ النَّقْصَ، وَتُكَمِّلُ التَّقْصِيرَ، وَتَزِيدُ في الأَجْرِ وَالخَيْرِ، ومِمّا شَرَعَ لَكُمْ في خِتامِ شَهْرِكم، زَكَاةُ الفِطْرِ؛ شُكْرًا لِلَّهِ عَلَى التَّوْفِيقِ لِلصِّيَامِ وَالقِيَامِ، وَطُهْرَةً لِلصَّائِمِ مِنَ اللَّغْوِ وَالرَّفَثِ، وَطُعْمَةً لِلْمَسَاكِينِ، وَتَحْرِيكًا لِمَشَاعِرِ الأُخُوَّةِ وَالأُلْفَةِ بَيْنَ الأَغْنِيَاءِ وَالفُقَرَاءِ، وَهِيَ صَاعٌ مِنْ طَعَامٍ مِنْ بُرٍّ أَوْ نَحْوِهِ مِنْ قُوتِ البَلَدِ؛ كَالأَرُزِّ وَنَحْوِهِ، وَيَجِبُ إِخْرَاجُهَا عَنِ الكَبِيرِ وَالصَّغِيرِ، وَالذَّكَرِ وَالأُنْثَى، وَالحُرِّ وَالعَبْدِ، وَيُسْتَحَبُّ إِخْرَاجُهَا عَنِ الحَمْلِ في بَطْنِ أُمِّهِ، وَالأَفْضَلُ أَنْ يُخْرِجَهَا مَا بَيْنَ صَلَاةِ الفَجْرِ وَصَلَاةِ العِيدِ، وَإِنْ أَخْرَجَهَا قَبْلَ العِيدِ بِيَوْمٍ أَوْ يَوْمَيْنِ فَلَا حَرَجَ، وَالسُّنَّةُ أَنْ يُخْرِجَهَا طَعَامًا، كَمَا هِيَ سُنَّةُ المُصْطَفَى -صلى الله عليه وسلم-، فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- وَأَدُّوا زَكَاةَ الفِطْرِ طَيِّبَةً بها نُفُوسُكُمْ، وَادْفَعُوهَا إِلَى مُسْتَحِقِّيهَا مِنَ الفُقَرَاءِ وَالمَسَاكِينِ وَنَحْوِهِمْ، وَرَاقِبُوا اللَّهَ فِيهَا وَقْتًا وَقَدْرًا وَنَوْعًا وَمَصْرِفًا.\n \nواعْلَمُوا -رحِمَكمُ الله- أنَّ المولى -تعالى- شرَعَ لكمُ التكبيرَ عندَ إكْمالِ العِدَّةِ، وشَرَعَ لكُم صلاةَ العيدِ؛ ابتهاجًا بيومِ الجوائزِ السَّعيدِ، فَأَقْبِلوا على صلاتِكُمْ، بكلِّ طَيِّبٍ منَ الِّلباسِ وجَديدٍ، وأظْهِروا نعْمةَ اللهِ عليكُمْ بالإحسانِ والشُّكرِ، فالشُّكرُ بريدُ المزيدِ، واجْتَهِدوا في دُعاءِ العزيزِ الحميدِ، واسألوه -جلَّ جلالُهُ- صلاحَ أحوالَ المسلمينَ وتوفيقَهُم في أمورِ الدُّنيا والدين، هذا وإننا للهج بالشكر والثناء للمولى -جل وعلا- على ما وفَّق إليه ولاةَ أمرِنا حفظهم اللهُ، من رعاية الحرمين الشريفين وقاصديهما، وعلى ما نَعِمَ به المعتمِرون والزائرون من أجواء إيمانيَّة، وبيئة تعبُّديَّة، يحفُّها الأمنُ والأمانُ، والسكينةُ والاطمئنانُ، وسطَ منظومة متكاملة من الخدمات والجليلة، فجزى اللهُ خادمَ الحرمين الشريفين ووليّ عهده الأمين، ورجال أمننا، والعاملين في خدمة الحرمين الشريفين خير الجزاء وأوفاه.\n \nهذا وصلُّوا وسلِّموا -رحمكم الله- على أفضل الصائمين والقائمين، نبينا محمد بن عبد الله، سيد الأنبياء والمرسَلينَ، والمبعوث رحمة للعالمين؛ فقد أمرَكم بذلك ربُّكم فقال تعالى قولًا كريمًا: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهمَّ صلِّ وسلم وبارِكْ على عبدِكَ ورسولِكَ نبيِّنا محمد صاحب الوجه الأنور والجبين الأزهر وارضَ اللهمَّ عن خلفائه الراشدينَ، والأئمة المهديينَ؛ أبي بكر وعمر وعثمان وعليّ، وعن سائر الصحابة والتابعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بعفوك وجود وكرمك يا أكرم الأكرمين.\n \nاللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، واحمِ حوزةَ الدينِ، وسلِّمِ المعتمرينَ والقاصدينَ والزائرينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا سخاءً رخاءً، وسائرَ بلادِ المسلمينَ، اللهمَّ آمِنَّا في أوطاننا، ووفِّق أئمتَنا وولاةَ أمرنا، وأيِّد بالحقِّ والتسديدِ إمامَنا ووليَّ أمرِنا، اللهُمَّ وفِّق إمامَنا خادمَ الحرمينِ الشريفينِ ووليَّ عهده إلى ما فيه عزُّ الإسلامِ وصلاحُ المسلمينَ، وإلى ما فيه الخير والرشاد، للعباد والبلاد، واجزهما خير الجزاء، كِفَاءَ ما يقدمانِ من خدماتٍ جليلةٍ، للحرمينِ الشريفينِ وقاصديهما، اللهُمَّ وفِّق جميعَ ولاةِ أمرِ المسلمينَ للعمل بكتابكَ، واتباع سنة نبيك -صلى الله عليه وسلم-، اللهُمَّ احفظ علينا عقيدتنا، وقيادتنا، وأمننا واستقرارنا ورخاءنا، ووفق رجال أمننا واجزهم خيرًا على ما قدموا للمعتمرين والقاصدين والزائرين، اللهُمَّ.\n \nاللهُمَّ وفِّق المرابطين على ثغورنا وحدودنا، وانصرهم نصرًا مؤزرا، وتقبَّل شهداءهم، واشف مرضاهم، وعاف جرحاهم، وسدد رأيهم ورميهم، وانصرهم على عدوك وعدوهم.\n \nاللهُمَّ اغفر للمسلمين والمسلمات، وألف بين قلوبهم، وأصلح ذات بينهم، واهدهم سبل السلام، وجنبهم الفواحش والفتن، ما ظهر منها وما بطن، وأصلح أحوالهم واحقن دماءهم، وكن للمستضعَفين في كل مكان، وفرج هم المهمومين، ونَفِّسْ كربَ المكروبينَ، واقضِ الدَّينَ عن المدينين، واشف مرضانا ومرضى المسلمين.\n \nاللهُمَّ كن لإخواننا في فلسطين، اللهُمَّ انصرهم على الغاصبين المحتلين المعتدين، اللهُمَّ احفظ المسجد الأقصى، وأعل بنيانه، وقو أركانه، واجعله شامخًا عزيزًا إلى يوم الدين، واحفظ مقدسات المسلمين من كيد الكائدين، ومكر الماكرين، وعدوان المعتدين، اللهُمَّ من أرادنا وأراد الإسلام والمسلمين بسوء فأشغله بنفسه، ورد كيده في نحره، واجعل تدبيره تدميرا عليه يا سميع الدعاء.\n \nاللهُمَّ اجمع كلمة الأمة، على الكتاب والسُّنَّة، يا ذا العطاء والفضل والمنة، اللهُمَّ اصرف عَنَّا شر الأشرار، وكيد الفجار، وشر طوارق الليل والنهار، يا عزيز يا غفار.\n \nاللهُمَّ إنك عفو تحب العفو فاعف عَنَّا، اللهُمَّ اختم لنا شهر رمضان برضوانك، والعتق من نيرانك، اللهُمَّ اجعلنا ممن يوفق لقيام ليلة القدر، فيكتب له عظيم المثوبة والأجر، ويمحى عنه كل ذنب ووزر، اللهُمَّ اكتبنا من عتقائك من النار، اللهُمَّ أعد علينا رمضان أعوامًا عديدة، وأزمنة مديدة، ونحن في خير وصحة وحياة سعيدة، اللهُمَّ اختم لنا بخير، واجعل عواقب أمورنا إلى خير، واجعل خير أعمالنا أواخرها، وخير أعمالنا خواتمها، وخير أيامنا نوم نلقاك، واختم بالصالحات أعمالنا، وبالسعادة آجالنا.\n \n(رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ * وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 127-128]، واغفر لنا ولوالدينا ووالديهم، والمسلمين والمسلمات، إنك سميع قريب مجيب الدعوات، اللهمَّ لا تردنا خائبين، ولا من رحمتك محرومين، وعلى عن بابك مطرودين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ)[الصَّافَّاتِ: 180-181]، وآخِرُ دعوانا أنِ الحمدُ للهِ ربِّ العالمينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل الله على أمة الإسلام بشهر رمضان وليلة القدر 2/بعض خصائص ومميزات ليلة القدر 3/الحث على اغتنام ليلة القدر 4/بعض آداب وأحكام زكاة الفطر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">سينقضي هذا الشهرُ الكريمُ بعدَ أيَّامٍ، وَقَدْ أَحْسَنَ فِيهِ أُنَاسٌ وَأَسَاءَ آخَرُونَ، وَهُوَ شَاهِدٌ لَنَا أَوْ عَلَيْنَا، شَاهِدٌ لِلْمُشَمِّرِ بِصَيَامِهِ وَقِيَامِهِ، وَبِرِّهِ وَإِحْسَانِهِ، وَعَلَى المُقَصِّرِ بِغَفْلَتِهِ وَإِعْرَاضِهِ وَشُحِّهِ وَعِصْيَانِهِ، وَلَا نَدْرِي هَلْ نُدْرِكُهُ مَرَّةً أُخْرَى أَمْ يَحُولُ بَيْنَنَا وَبَيْنَهُ هَادِمُ اللَّذَّاتِ وَمُفِرِّقُ الجَمَاعَاتِ؛ فَالسَّعِيدُ في هَذَا الشَّهْرِ مَنْ وُفِّقَ لإِتْمَامِ العَمَلِ وِإِخْلَاصِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379725\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونثني عليه الخير كله، -سبحانه- من إله عظيم المواهب والإحسان، شرَّف شهرَ رمضانَ بالفضل والغفران والعتق من النيران.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، اختص العشر الأواخر بتنزُّل القرآن، وأعظمِ ليلةٍ في الأزمان؛ ليلةِ القدرِ، فيها تتنزَّل ملائكةُ الرحمن، وأشهد أن نبينا وسيدنا محمدًا عبد الله ورسوله، قدوة المشمِّرين في الليالي الغُرّ الحِسان، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وصحابته البررة الكرام، الأُلَى شدُّوا للفوز بالعفو والرضوان، والتابعين ومَنْ تَبِعَهم بإحسانٍ، ما هبَّت نسائمُ العشر بعوابق الجِنان.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: خيرُ ما استكنَّ في الجَنان، وثرَّ به اللسان الوصية بتقوى المولى الرحيم الرحمن، فاتقوا الله -رحمكم الله- في السر والعلن، وأصلحوا من أنفسكم ما ظهر وما بطن.</p>\n<p style=\"text-align:center;\">فعليكَ تقوى اللهِ فالزَمْها تَفُزْ *** إِنَّ التقيَّ هو البهيُّ الأهيبُ</p>\n<p style=\"text-align:center;\">وَاعْمَلْ لطاعتِه تَنَلْ منه الرضا *** إنَّ المُطيعَ لربِّه لَمُقَرَّبُ</p>\n<p>&nbsp;</p>\n<p>أَيُّها المسلمونَ الصائِمونَ: في هذهِ الآونَةِ الشَّريفَةِ من الزّمانِ، أناخَتْ أُمَّتُنَا الإِسْلَامِيَّةُ مُنذُ بِضْعةِ أيَّامٍ مَطَايَاهَا، بَيْنَ يَدَيْ عَشْرٍ عَظِيمَةٍ، مُبَجَّلَةٍ كَرِيمَةٍ، بِالخَيْرَاتِ جَمِيمَةٍ، وَبِالفَضَائِلِ عَمِيمَةٍ؛ تِلْكُم هي العَشْرُ الأواخِر مِن رمضان، يغشاكُم فيها بِرحمتِه الربُّ الغفورُ، وتَفيضُ أيَّامُها بالقُرُباتِ وَالسُّرُورِ، وَتُنِيرُ لَيَالِيهَا بِالآيَاتِ المَتْلُوَّاتِ وَالنُّورِ.</p>\n<p>&nbsp;</p>\n<p>معَاشِرَ المسلمينَ: ومِنْ فضْلِ المولى الكريمِ -سبحانه- على هذِه الأُمَّة المحمَّديَّةِ في هذه الأوْقاتِ الشَّريفات، أنْ فضَّلَها على غيرِها مِنَ الأُممِ السَّابقاتِ، بليلةٍ شريفةٍ في قَدْرِها، عظيمَةٍ في أجْرِها، لا تُشابهُها في الفضْلِ والشَّرفِ والمكانةِ أيُّ ليلةٍ أُخْرى مِنْ ليالي الدَّهْرِ، وتَتَجلَّى هذهِ الَّليلةُ المُباركةُ ويَسْطعُ نورُها في العَشْرِ الأخيرةِ من ليالي رمضان المبارَك، وبِها تُباهِي العشْرُ غيْرَها من الَّليالي وتُفاخِرُ؛ فَهِيَ غُرَّةُ هذِه الَّليالي وشامَتُها، إنَّها ليلةُ القدْرِ؛ التي أُنْزِلَ فيها القرآنُ، وفيها تُكتَب الأرزاقُ والأقدارُ، والآجالُ، مِنْ لَدُنِ الملكِ المُتعالِ؛ (<span style=\"color:#ff0000;\">وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ * تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ * سَلَامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ</span>)[الْقَدْرِ: 2-5].</p>\n<p>&nbsp;</p>\n<p>إِنَّهَا -أيُّها القائِمون المتهجِّدون-: اللَّيْلَةُ الَّتِي تَتَنَزَّلُ فِيهَا المَلَائِكَةُ حَتَّى تَكُونَ أَكْثَرَ في الأَرْضِ مِنْ عَدَدِ الحَصَى، إِنَّهَا اللَّيْلَةُ الَّتِي مَنْ قَامَهَا إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ، وَأَرْجَحُ الأَقْوَالِ -عبادَ اللهِ- في وَقْتِهَا أَنَّهَا في الوِتْرِ مِنَ العَشْرِ الأَوَاخِرِ، وَأَنَّهَا تَتَنَقَّلُ، وَأَرْجَى أَوْتَارِ العَشْرِ عِنْدَ الجَمْهُورِ لَيْلَةُ سَبْعٍ وَعِشْرِينَ، كَمَا نَصَّ عَلَى ذَلِكَ الحَافِظُ ابْنُ حَجَرٍ -رحمه الله-، غَيْرَ أَنَّ القَوْلَ بِتَنَقُّلِهَا بَيْنَ لَيَالِي أَوْتَارِ العَشْرِ هوَ القَوْلُ الرَّاجِحُ إِنْ شاءَ اللهُ؛ جَمْعًا بَيْنَ الأَخْبَارِ؛ فَيَنْبَغِي عَلَى المُسْلِمِ أَنْ يَجْتَهِدَ في هَذِهِ العَشْرِ كُلِّهَا.</p>\n<p>&nbsp;</p>\n<p>قَالَ أَهْلُ العِلْمِ: \"وَإِنَّمَا أَخْفَى اللَّهُ مَوْعِدَ هَذِهِ اللَّيْلَةِ؛ لِيَجْتَهِدَ العِبَادُ في العِبَادَةِ، وَكَيْلَا يَتَّكِلُوا عَلَى فَضْلِهَا وَيُقَصِّرُوا في غَيْرِهَا، فَأَرَادَ مِنْهُمُ الجِدَّ في العَمَلِ أَبَدًا\".</p>\n<p>&nbsp;</p>\n<p>إِنَّهَا -عِبادَ اللهِ- لَيْلَةٌ تَجْرِي فِيهَا أَقْلَامُ القَضَاءِ، بِإِسْعَادِ السُّعَدَاءِ، وَشَقَاءِ الأَشْقِيَاءِ؛ (<span style=\"color:#ff0000;\">فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ</span>)[الدُّخَانِ:4]، فَتَحَرَّوْهَا -عِبَادَ اللَّهِ- في هَاتَيْنِ اللَّيْلَتينِ الباقِيَتَيْنِ مِنَ الأوتارِ، لَعَلَّ اللَّهَ أَنْ يَمُنَّ عَلَيْكُمْ بِقيامِهَا إيمانًا واحتِسابًا، فيَغْفِرَ لكم ما تقدَّم مِنْ ذنوبِكم، ويُعْتِقَكُمْ مِنَ النَّارِ بِمَنِّهِ وَكَرَمِهِ، وَقَدْ وَرَدَ في السُّنَنِ عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: قُلْتُ: يَا رَسُولَ اللَّهِ: أَرَأَيْتَ إِنْ عَلِمْتُ أَيَّ لَيْلَةٍ هِيَ لَيْلَةُ القَدْرِ، مَا أَقُولُ فِيهَا؟ قَالَ: \"<span style=\"color:#0000ff;\">قُولِي: اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ العَفْوَ فَاعْفُ عَنِّي</span>\"(أخرجه الترمذي وقال: حديث حسن صحيح).</p>\n<p style=\"text-align:center;\">شَهْرٌ تَنَزَّلُ أَمْلَاكُ السَّماءِ به***إلى صبيحتِه لم تُثنِها العِلَلُ</p>\n<p style=\"text-align:center;\">فليلةُ القدرِ خيرٌ لو ظفرتَ بها***مِنْ ألفِ شهرٍ وأجرٍ ما له مِثْلُ</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: الدُّنيا كُلُّها كلَمْحةِ برقٍ أوْ غَمْضةِ عَيْنٍ، فكيفَ بأيَّامٍ وليالٍ معدوداتٍ؟! وكيْفَ بالثُّلُثِ الأخيرِ منْها وما بقيَ منْه؟! فالوقْتُ قصيرٌ، لا يحْتملُ التقْصيرَ، وهذِه الأيَّامُ السَّعيداتُ والَّليالي المبارَكاتُ، قدْ ذَهَبَ جُلُّها وأَسْنَاها، وبقيَ خَاتِمَتُها وأَرْجَاها، فَاتَ مُعْظمُها، وبَقِيَ أعْظَمُها، وأكْثرُ الشَّهرِ قدْ ذَهَبَ، وما بَقِيَ منه أَغْلى مِنَ الذَّهب، وَقَدْ فازَ وسَعِد -بإذنِ اللهِ- مَنْ وُفِّق لِقِيامِها، وعَمَلِ الصَّالِحاتِ فِيها والقُرُباتِ، ومَنْ تثاقَلَ وتَوانَى فَلْيُبَادِر فيما بَقي، ولْيُحْيِ ليلهُ قائِمًا ُقانِتًا، راكِعًا ساجدًا؛ لَعَلَّهُ أنْ يَلْحَقَ الرّكْبَ الأُلَى، ويفوزَ بالقَبول والرِّضا؛ ففي ليله يحمد القوم السري.</p>\n<p style=\"text-align:center;\">فَقُمِ الليلَ اصطبارًا***وتزوَّدْ للمعادِ</p>\n<p style=\"text-align:center;\">واقتَرِبْ واسجُدْ مرارًا***واجْتَنِبْ طولَ الرقادِ</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الصيامِ والقيامِ: وما هي إلا أيامٌ قليلةٌ، حتى نُودِّعَ ذلكم الموسمَ الكريمَ، فقد قُوِّضَتْ خيامُه، وتصرَّمت أيامُه، وأَزِفَ رحيلُه، ولم يبقَ إلا قليلُه، وإنَّ قلوبَ الصالحين ونفوسهم إلى هذا الشهر تحنُّ، ومن ألم فراقه تئن، كيف لا وقد عاشوا فيه أجمل الأوقات وأجمل اللحظات، حَيْثُ تُسْكَبُ العَبَراتُ، وتُرْفعُ الدعواتُ إلى ربِّ الأرضِ والسماواتِ، فتَتَنَزَّلُ الرَّحماتُ، وتُمْحى الخطايا، وتُبَدَّلُ السَّيئاتُ حسَناتٍ، وتُعْتقُ الرِّقابُ من النيرانِ والدَّركاتِ، وتُرفَعُ الدَّرجاتُ في أعالي الجنَّات؟ كيفَ لَا تَتأَلَّمُ قلوبُ المُحبِّينَ الوالِهينَ على فِراقِهِ.</p>\n<p>&nbsp;</p>\n<p>سينقضي هذا الشهرُ الكريمُ بعدَ أيَّامٍ، وَقَدْ أَحْسَنَ فِيهِ أُنَاسٌ وَأَسَاءَ آخَرُونَ، وَهُوَ شَاهِدٌ لَنَا أَوْ عَلَيْنَا، شَاهِدٌ لِلْمُشَمِّرِ بِصَيَامِهِ وَقِيَامِهِ، وَبِرِّهِ وَإِحْسَانِهِ، وَعَلَى المُقَصِّرِ بِغَفْلَتِهِ وَإِعْرَاضِهِ وَشُحِّهِ وَعِصْيَانِهِ، وَلَا نَدْرِي هَلْ نُدْرِكُهُ مَرَّةً أُخْرَى أَمْ يَحُولُ بَيْنَنَا وَبَيْنَهُ هَادِمُ اللَّذَّاتِ وَمُفِرِّقُ الجَمَاعَاتِ؛ فَالسَّعِيدُ في هَذَا الشَّهْرِ مَنْ وُفِّقَ لإِتْمَامِ العَمَلِ وِإِخْلَاصِهِ، وَمُحَاسَبَةِ النَّفْسِ وَالاسْتِغْفَارِ وَالتَّوْبَةِ النَّصُوحِ في خِتَامِهِ.</p>\n<p style=\"text-align:center;\">فيا عينُ جُودِي بالدمع مِنْ أَسَفٍ***على فراقِ ليالٍ ذاتِ أنوارِ</p>\n<p style=\"text-align:center;\">على ليالٍ لشهرِ الصومِ ما جُعلت***إلَّا لتمحيصِ آثامٍ وأوزارِ</p>\n<p>&nbsp;</p>\n<p>إِنَّ رَبَّكُمُ الجوادَ الكريمَ، يُفِيضُ مِنْ جُودِهِ وَكَرَمِهِ عَلَى عِبَادِهِ الصّائمين القائِمين، في خِتَامِ الشَّهْرِ، فَيُعْتِقُ مَنْ شَاءَ مِنْهُمْ بِمَنِّهِ وَكَرَمِهِ مِنَ النَّارِ؛ وَقَدْ وَرَدَ أَنَّ اللَّهَ يَغْفِرُ لِعِبَادِهِ الصَّائِمِينَ في آخِرِ لَيْلَةٍ مِنْ رَمَضَانَ، فَمَا أَعْظَمَ فَضْلَ اللَّهِ عَلَى خَلْقِهِ! وَمَا أَوْسَعَ رَحْمَتَهُ بِعِبَادِهِ! فأَرُوا اللهَ مِنْ أنْفُسِكم خيرًا، وطُوبى ثُمَّ طُوبى لِمَنِ اغتُفِرتْ زَلَّتُهُ، وتُقُبِّلتْ تَوبَتُهُ، وأُقِيلَتْ عَثْرَتُهُ، وَيَا بُؤسَ مُذْنِبٍ لمْ تُغْفَرْ زَلَّتُهُ، ولم تُمْحَ جريرتُه، فقد رَغِمَ أنْفُه، وعَظُمَ جُرْمُه؛ فعَنْ أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">رَغِمَ أنفُ رجلٍ دخَل عليه رمضانُ، ثمَّ انسلَخ قبلَ أن يُغفَرَ له</span>\"(أخرجه الترمذي في السنن).</p>\n<p style=\"text-align:center;\">تَصَرَّمَ الشهرُ وَالهفاهُ وانهدَمَا***واختُصَّ بالفوزِ بالجنَّاتِ مَنْ خَدَمَا</p>\n<p style=\"text-align:center;\">وأصبَح الغافلُ المسكينُ منكسِرًا***منا فيا ويحَه يا عُظمَ مَنْ حُرِمَا</p>\n<p style=\"text-align:center;\">مَنْ فاتَه الزرعُ في وقتِ البزارِ فما***تَراهُ يَحْصُدُ إلَّا الهمَّ والنَّدمَا</p>\n<p>&nbsp;</p>\n<p>أيها الصائمون القائمون، يا من استجبتم لربكم في صيامكم وقيامكم: استجيبوا له في سائر أعمالكم، وفي كل أيامكم، أمَا آنَ لنا -عبادَ اللهِ- أن تخشع لذِكْر اللهِ القلوبُ، وتتوحد على صراط الله الدروبُ؟! وتتلافى عن المجتمعات العيوبُ؟! وتنتهي بين الأشقاء العداواتُ والحروبُ؟! فتجتمع القلوبُ، وتنتهي الفتنُ والخطوبُ؛ فاتقوا اللهَ -إخوةَ الإسلامِ- وحاسِبوا أنفسَكم، وانظروا بجِدٍّ في أمركم، وتذكَّروا بوجَلٍ ما أمامَكم، واستمِرُّوا على طاعة ربكم، فبادِرُوا خواتيمَ شهركم بالأعمال الصالحة، واغتنِموها واستبِقوها بالدعوات والبِرّ، وبالشهر والدعاء والتكبير اختتِموها، فالأعمال بالخواتيم؛ (<span style=\"color:#ff0000;\">وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[الْبَقَرَةِ: 185].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بهدي سيد المرسلين، أقول قولي هذا، وأستغفر الله لي ولكم ولجميع المسلمين والمسلمات، من جميع الذنوب والخطيئات، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي بنعمته تتم الصالحات، وبرحمته تنال أعالي الجنات، أحمده -سبحانه- على إحسانه، وأشكره على توفيقه وامتنانه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، تعظيمًا لشأنه -سبحانه-، وأشهد أنَّ محمدًا عبدُ اللهِ ورسولُه، الداعي إلى رضوانه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه وإخوانه وأعوانه.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- وَاعْلَمُوا -رَحِمَكُمُ اللَّهُ- أَنَّ اللَّهَ شَرَعَ لَكُمْ في خِتَامِ شَهْرِكُمْ، أَعْمَالًا عَظِيمَةً تَسُدُّ الخَلَلَ، وَتَجْبُرُ النَّقْصَ، وَتُكَمِّلُ التَّقْصِيرَ، وَتَزِيدُ في الأَجْرِ وَالخَيْرِ، ومِمّا شَرَعَ لَكُمْ في خِتامِ شَهْرِكم، زَكَاةُ الفِطْرِ؛ شُكْرًا لِلَّهِ عَلَى التَّوْفِيقِ لِلصِّيَامِ وَالقِيَامِ، وَطُهْرَةً لِلصَّائِمِ مِنَ اللَّغْوِ وَالرَّفَثِ، وَطُعْمَةً لِلْمَسَاكِينِ، وَتَحْرِيكًا لِمَشَاعِرِ الأُخُوَّةِ وَالأُلْفَةِ بَيْنَ الأَغْنِيَاءِ وَالفُقَرَاءِ، وَهِيَ صَاعٌ مِنْ طَعَامٍ مِنْ بُرٍّ أَوْ نَحْوِهِ مِنْ قُوتِ البَلَدِ؛ كَالأَرُزِّ وَنَحْوِهِ، وَيَجِبُ إِخْرَاجُهَا عَنِ الكَبِيرِ وَالصَّغِيرِ، وَالذَّكَرِ وَالأُنْثَى، وَالحُرِّ وَالعَبْدِ، وَيُسْتَحَبُّ إِخْرَاجُهَا عَنِ الحَمْلِ في بَطْنِ أُمِّهِ، وَالأَفْضَلُ أَنْ يُخْرِجَهَا مَا بَيْنَ صَلَاةِ الفَجْرِ وَصَلَاةِ العِيدِ، وَإِنْ أَخْرَجَهَا قَبْلَ العِيدِ بِيَوْمٍ أَوْ يَوْمَيْنِ فَلَا حَرَجَ، وَالسُّنَّةُ أَنْ يُخْرِجَهَا طَعَامًا، كَمَا هِيَ سُنَّةُ المُصْطَفَى -صلى الله عليه وسلم-، فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- وَأَدُّوا زَكَاةَ الفِطْرِ طَيِّبَةً بها نُفُوسُكُمْ، وَادْفَعُوهَا إِلَى مُسْتَحِقِّيهَا مِنَ الفُقَرَاءِ وَالمَسَاكِينِ وَنَحْوِهِمْ، وَرَاقِبُوا اللَّهَ فِيهَا وَقْتًا وَقَدْرًا وَنَوْعًا وَمَصْرِفًا.</p>\n<p>&nbsp;</p>\n<p>واعْلَمُوا -رحِمَكمُ الله- أنَّ المولى -تعالى- شرَعَ لكمُ التكبيرَ عندَ إكْمالِ العِدَّةِ، وشَرَعَ لكُم صلاةَ العيدِ؛ ابتهاجًا بيومِ الجوائزِ السَّعيدِ، فَأَقْبِلوا على صلاتِكُمْ، بكلِّ طَيِّبٍ منَ الِّلباسِ وجَديدٍ، وأظْهِروا نعْمةَ اللهِ عليكُمْ بالإحسانِ والشُّكرِ، فالشُّكرُ بريدُ المزيدِ، واجْتَهِدوا في دُعاءِ العزيزِ الحميدِ، واسألوه -جلَّ جلالُهُ- صلاحَ أحوالَ المسلمينَ وتوفيقَهُم في أمورِ الدُّنيا والدين، هذا وإننا للهج بالشكر والثناء للمولى -جل وعلا- على ما وفَّق إليه ولاةَ أمرِنا حفظهم اللهُ، من رعاية الحرمين الشريفين وقاصديهما، وعلى ما نَعِمَ به المعتمِرون والزائرون من أجواء إيمانيَّة، وبيئة تعبُّديَّة، يحفُّها الأمنُ والأمانُ، والسكينةُ والاطمئنانُ، وسطَ منظومة متكاملة من الخدمات والجليلة، فجزى اللهُ خادمَ الحرمين الشريفين ووليّ عهده الأمين، ورجال أمننا، والعاملين في خدمة الحرمين الشريفين خير الجزاء وأوفاه.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا -رحمكم الله- على أفضل الصائمين والقائمين، نبينا محمد بن عبد الله، سيد الأنبياء والمرسَلينَ، والمبعوث رحمة للعالمين؛ فقد أمرَكم بذلك ربُّكم فقال تعالى قولًا كريمًا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهمَّ صلِّ وسلم وبارِكْ على عبدِكَ ورسولِكَ نبيِّنا محمد صاحب الوجه الأنور والجبين الأزهر وارضَ اللهمَّ عن خلفائه الراشدينَ، والأئمة المهديينَ؛ أبي بكر وعمر وعثمان وعليّ، وعن سائر الصحابة والتابعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بعفوك وجود وكرمك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، واحمِ حوزةَ الدينِ، وسلِّمِ المعتمرينَ والقاصدينَ والزائرينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا سخاءً رخاءً، وسائرَ بلادِ المسلمينَ، اللهمَّ آمِنَّا في أوطاننا، ووفِّق أئمتَنا وولاةَ أمرنا، وأيِّد بالحقِّ والتسديدِ إمامَنا ووليَّ أمرِنا، اللهُمَّ وفِّق إمامَنا خادمَ الحرمينِ الشريفينِ ووليَّ عهده إلى ما فيه عزُّ الإسلامِ وصلاحُ المسلمينَ، وإلى ما فيه الخير والرشاد، للعباد والبلاد، واجزهما خير الجزاء، كِفَاءَ ما يقدمانِ من خدماتٍ جليلةٍ، للحرمينِ الشريفينِ وقاصديهما، اللهُمَّ وفِّق جميعَ ولاةِ أمرِ المسلمينَ للعمل بكتابكَ، واتباع سنة نبيك -صلى الله عليه وسلم-، اللهُمَّ احفظ علينا عقيدتنا، وقيادتنا، وأمننا واستقرارنا ورخاءنا، ووفق رجال أمننا واجزهم خيرًا على ما قدموا للمعتمرين والقاصدين والزائرين، اللهُمَّ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ وفِّق المرابطين على ثغورنا وحدودنا، وانصرهم نصرًا مؤزرا، وتقبَّل شهداءهم، واشف مرضاهم، وعاف جرحاهم، وسدد رأيهم ورميهم، وانصرهم على عدوك وعدوهم.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ اغفر للمسلمين والمسلمات، وألف بين قلوبهم، وأصلح ذات بينهم، واهدهم سبل السلام، وجنبهم الفواحش والفتن، ما ظهر منها وما بطن، وأصلح أحوالهم واحقن دماءهم، وكن للمستضعَفين في كل مكان، وفرج هم المهمومين، ونَفِّسْ كربَ المكروبينَ، واقضِ الدَّينَ عن المدينين، واشف مرضانا ومرضى المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ كن لإخواننا في فلسطين، اللهُمَّ انصرهم على الغاصبين المحتلين المعتدين، اللهُمَّ احفظ المسجد الأقصى، وأعل بنيانه، وقو أركانه، واجعله شامخًا عزيزًا إلى يوم الدين، واحفظ مقدسات المسلمين من كيد الكائدين، ومكر الماكرين، وعدوان المعتدين، اللهُمَّ من أرادنا وأراد الإسلام والمسلمين بسوء فأشغله بنفسه، ورد كيده في نحره، واجعل تدبيره تدميرا عليه يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ اجمع كلمة الأمة، على الكتاب والسُّنَّة، يا ذا العطاء والفضل والمنة، اللهُمَّ اصرف عَنَّا شر الأشرار، وكيد الفجار، وشر طوارق الليل والنهار، يا عزيز يا غفار.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ إنك عفو تحب العفو فاعف عَنَّا، اللهُمَّ اختم لنا شهر رمضان برضوانك، والعتق من نيرانك، اللهُمَّ اجعلنا ممن يوفق لقيام ليلة القدر، فيكتب له عظيم المثوبة والأجر، ويمحى عنه كل ذنب ووزر، اللهُمَّ اكتبنا من عتقائك من النار، اللهُمَّ أعد علينا رمضان أعوامًا عديدة، وأزمنة مديدة، ونحن في خير وصحة وحياة سعيدة، اللهُمَّ اختم لنا بخير، واجعل عواقب أمورنا إلى خير، واجعل خير أعمالنا أواخرها، وخير أعمالنا خواتمها، وخير أيامنا نوم نلقاك، واختم بالصالحات أعمالنا، وبالسعادة آجالنا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ </span>النَّارِ)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ * وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 127-128]، واغفر لنا ولوالدينا ووالديهم، والمسلمين والمسلمات، إنك سميع قريب مجيب الدعوات، اللهمَّ لا تردنا خائبين، ولا من رحمتك محرومين، وعلى عن بابك مطرودين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ</span>)[الصَّافَّاتِ: 180-181]، وآخِرُ دعوانا أنِ الحمدُ للهِ ربِّ العالمينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_فضائل_رمضان_والحث_على_اغتنام_ليلة_القدر.doc",
      "path": "/database/files/من_فضائل_رمضان_والحث_على_اغتنام_ليلة_القدر.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%AD%D8%AB-%D8%B9%D9%84%D9%89-%D8%A7%D8%BA%D8%AA%D9%86%D8%A7%D9%85-%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D8%B1/download-file/379653"
    },
    {
      "name": "من_فضائل_رمضان_والحث_على_اغتنام_ليلة_القدر.pdf",
      "path": "/database/files/من_فضائل_رمضان_والحث_على_اغتنام_ليلة_القدر.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%AD%D8%AB-%D8%B9%D9%84%D9%89-%D8%A7%D8%BA%D8%AA%D9%86%D8%A7%D9%85-%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D8%B1/download-file/379654"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [
    {
      "name": "الزكاة",
      "link": "https://khutabaa.com/ar/posts_category/3944"
    }
  ],
  "url": "https://khutabaa.com/ar/article/من-فضائل-رمضان-والحث-على-اغتنام-ليلة-القدر"
}
