{
  "id": 4214,
  "title": "منهج أهل السنة في التعامل مع النقل والعقل",
  "slug": "منهج-أهل-السنة-في-التعامل-مع-النقل-والع",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أصناف الناس بين تقديم العقل على النقل والعكس 2/سبب تقديم العقلانيين العقل على النقل 3/منهج أهل السنة مع النصوص ومنهج العقلانيين 4/النص الصحيح لا يخالف العقل الصريح 5/نصيحة للعقلانيين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد تاه هؤلاء وضلوا، وقاموا بمحاكمة النصوص إلى عقولهم، ووزنوها بميزانهم العقلي القاصر، وزالت هيبة الله وعظمته وهيبة كلامه من قلوبهم، وقاسوا شرع الله وأحكامه على خزعبلات أفكارهم وتنظيرات عقولهم، فما وافق عقولهم قبلوه، وما لم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: لقد خلق الله الإنسان وميزه عن سائر المخلوقات بالعقل، وأمرنا -سبحانه وتعالى- بالتفكر والنظر واستخدام العقول في حدود الطاقة البشرية والقدرة الإنسانية، حتى نتفكر في مخلوقاته، ونمعن النظر والتأمل في آياته، يقول الله -سبحانه وتعالى-: (كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَعْقِلُونَ)[البقرة:242]، ويقول: (إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ)[الأنفال:22].\n \nمن أجل هذا الغرض الأساس ركب الله العقل في الإنسان، وميزه به عن سائر المخلوقات، ولكن الناس في العقل ثلاثة أصناف: فريق ألغوا عقولهم وتركوها ولم يفكروا بها، وفريق آخر اغتروا بعقولهم وأعطوها أكثر مما هو مقرر لها، واستخدموها في أمور أكبر من حجمها، فتاهوا وضلوا أو تجننوا واختبلوا، وفريق ثالث هم الوسط بين هؤلاء وهؤلاء، وهم الذين استخدموا العقل فيما شرع لهم استخدام العقل فيه، وسلموا واستسلموا في الأمور التي هي فوق حدود الطاقة العقلية للإنسان.\n \nونحن اليوم نريد أن نتكلم عن الفريق الثاني: وهم المغترون بعقولهم، الذين يعطونها أكثر من حجمها، ويرفعونها فوق حدودها، وهؤلاء في الحقيقة لم يشكروا الله -سبحانه وتعالى- على هذه النعمة العظيمة نعمة العقل، وإلا فلو عرفوا قدر هذه النعمة وحقيقتها لما رأوا أن عقولهم وذكاءهم وفطنتهم تخول لهم التصرف فوق حد العقل وطاقته.\n \nأيها المؤمنون: إن الذين يقدمون العقل على النقل، إذا توهمت عقولهم الصغيرة -التي يرون أنها عقول راجحة كبيرة- أن هناك تعارض بين العقل والنقل قامت بتقديم العقل على النقل، وردوا النصوص، وحرفوا الآيات والأحاديث؛ لأن عقولهم وشهواتهم لم تتقبلها.\n \nتراهم يتضايقون من بعض نصوص الشريعة؛ لأنها في نظرهم تخالف العقل، وإن قبلوها قبلوها بنوع من التردد والحرج وعدم التسليم لها، والتضايق من سماعها وروايتها، بل وفي كثير من الأحيان يصرحون بردها ومعارضتهم لها، ويقومون بتحريفها وتغيير معانيها، وتأويلها بتأويلات تتناسب مع أفكارهم وعقولهم.\n \nواليوم خلفت منهم خلوف، استلوا نفس الأفكار والتصورات، وقالوا بما قالت به تلك الفرق من قبل؛ فردوا الشريعة، واعترضوا عليها، وزادوا على الأولين بعدم رضاهم حتى عن الحدود الشرعية والتعزيرات الإلهية؛ بحجة أن فيها شدة وغلظة، وأنها لا تتوافق مع العقل الحديث والواقع المعاصر، وهؤلاء هم من يسمون أنفسهم بالعقلانيين والعصرانيين والحداثيين والمتنورين، وهم في الحقيقة ضلال منحرفين.\n \nعباد الله: إن هؤلاء الأقوام لم يصلوا إلى هذا الحد الشنيع من الاعتراض على النصوص وردها إلا لأنهم أعطوا العقل فوق حده، ولم يذعنوا ولم يستسلموا لله رب العالمين الذي أعطى كل شيء حدَّه، وأراه قدرته، وأمره بقبول النصوص وتعظيمها وتقديسها، يقول الله -سبحانه وتعالى-: (وَمَنْ يُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى وَإِلَى اللَّهِ عَاقِبَةُ الْأُمُورِ)[لقمان:22]، ويقول: (وَأُمِرْتُ لِأَنْ أَكُونَ أَوَّلَ الْمُسْلِمِينَ)[الزمر:12].\n \nيقول شيخ الإسلام -رحمه الله-: \"وسائرُ المسلمين مُتَّفقون على أن ما جاء به الرسول -صلى الله عليه وسلم- لا تُدرِكه كل الناس بعقولِهم، ولو أدرَكوه بعقولهم لاستغنَوا عن الرسول -صلى الله عليه وسلم-\" ا.هـ.\n \nوالحقَّ -تبارك وتعالى- جعل للعقول وإدراكِها حدًّا تنتهي إليه في الاستِنباط لا تتعدَّاه، وتعجزُ عنده ولا تتحدَّاه، وهذا ليس إلغاءً للعقل ودلالته، كلا؛ بل العقلُ الصريحُ شرطٌ في معرفة العلوم وكمال الأعمال وصلاحِها، وهو أحدُ الكليات الخمس التي جاء الشرعُ بحفظِها ورعايتِها.\n \nكما أن الاستدلال به ليس مُطلقًا؛ بل بضوابط منهجيَّة، وقواعد مرعيَّة تضبِطُ مسارَه، وتحدُّ جنوحَه وانحِدارَه، لئلا يتقحَّم أسوارَ الدين رُويبضةُ العقلانيين، فيتشدَّقُ بسواد بيانِه، وإفكِه وبُهتانِه.\n \nروى الترمذي عن الْحَارِثِ بْنِ عَمْرٍو عَنْ رِجَالٍ مِنْ أَصْحَابِ مُعَاذٍ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- بَعَثَ مُعَاذًا إِلَى الْيَمَنِ فَقَالَ له: \"كَيْفَ تَقْضِي. فَقَالَ: أَقْضِي بِمَا فِي كِتَابِ اللَّهِ قَالَ: فَإِنْ لَمْ يَكُنْ فِي كِتَابِ اللَّهِ. قَالَ: فَبِسُنَّةِ رَسُولِ اللَّهِ -صلى الله عليه وسلم-. قَالَ: فَإِنْ لَمْ يَكُنْ فِي سُنَّةِ رَسُولِ اللَّهِ -صلى الله عليه وسلم-. قَالَ: أَجْتَهِدُ رَأْيِي. قَالَ: الْحَمْدُ لِلَّهِ الَّذِي وَفَّقَ رَسُولَ رَسُولِ اللَّهِ -صلى الله عليه وسلم-\"(رواه الترمذي:1249).\n \nإن معاذاً -رضي الله عنه- قدم أولاً النص الشرعي على العقل البشري، فقال إنه سيحكم بين الناس أولاً بما في كتاب الله، فإن لم يجد حكماً في المسألة في كتاب الله ففي سنة رسول الله -صلى الله عليه وسلم-؛ لأن السنة شارحة للقرآن، وهناك أحكام كثيرة ذكرت في السنة ولم تذكر في القرآن، فإن لم يجد في هذين المصدرين ما يجيب به السائل أو يحكم به بين الخصمين اتجه إلى الحكم بينهم بالاجتهاد والنظر العقلي، المستنبط من أصول الشريعة وعمومياتها ومقاصدها؛ (وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا)[النساء:83].\n \nلكن العقلانيين تاهوا وضلوا، فقاموا بمحاكمة النصوص إلى عقولهم، ووزنوها بميزانهم العقلي القاصر، وزالت هيبة الله وعظمته وهيبة كلامه من قلوبهم، وقاسوا شرع الله وأحكامه على خزعبلات أفكارهم وتنظيرات عقولهم؛ فما وافق عقولهم قبلوه، وما لم يوافق عقولهم أولوه أو حرفوه بما يوافق أهواءهم وعقولهم.\n \nعجباً -والله- لهؤلاء الذين يقدمون عقولهم البشرية على النصوص الشرعية كيف يستبدلون الذي هو أدنى بالذي هو خير؟! وكيف يفضلون رأياً بشرياً على نص محكم منزل أنزله الله بوحي من عنده وألقاه على لسان رسوله -صلى الله عليه وسلم-؟!.\n \nكيف يقدمون آراءهم وعقولهم على نصوص الشريعة، مع أنها تتباين وتتفاوت وتختلف من شخص إلى آخر وتفكيرهم يتغير من عصر إلى آخر؟! فبأي عقل سيحكمون؟! وعلى رأي من منهم سينزلون ويتفقون؟! والله؛ لن يتفقوا على شيء، وسيظل الصراع والخلاف بينهم هو سيد الموقف، يقول الله -سبحانه وتعالى-: (أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا)[النساء:82].\n \nنسأل الله أن يهدينا لأحسن الأخلاق والأعمال.\n \nأقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: إن النص الشرعي الصحيح لا يمكن أبداً أن يتعارض مع العقل الصحيح؛ لأن الذي أنزل هذه النصوص هو إله حكيم عليم، ورب محيط خبير، هو الذي خلق العقول، وهو الذي أنزل هذه النصوص، وجعلها متوافقة تماماً مع العقل غير مخالفة له، وهي خير كلها، ولا يمكن أبداً أن تصطدم بالعقل أو تتعارض معه؛ لأن هذا ينافي حكمة الله -سبحانه وتعالى- وعلمه وخبرته.\n \nفإذا توهم هؤلاء أن هناك تعارض بين النص الشرعي والعقل؛ فهم إما أنهم لم يفهموا معنى النص وحقيقته، ولم يدركوا مقاصده وأبعاده، أو أن عقولهم معوجة منحرفة تفكر بعكس ما يفكر به العقلاء، وتتصور ما لا يتصوره الحكماء، وهنا عليهم أن يتهموا عقولهم ويراجعوا أنفسهم، لا أن يتهموا النص أو يحرفوا معناه.\n \nأيها المسلمون: هل هؤلاء الذين لا يؤمنون إلا بالمحسوسات والماديات والعقليات يستطيعون أن ينكروا وجود الهواء في الأجواء مع أنه لا يرى؟ أو ينكرون وجود الكهرباء في الأسلاك مع أنها لا تُرى داخلها؟\n \nإن هؤلاء العقلانيين عليهم أن يتعظوا بمن سبقهم، وينظروا فيمن قال بقولهم ممن تقدمهم إلى القول بأقوالهم، ثم تركوها وتراجعوا عنها، وندموا ندماً شديداً على تضييع الأوقات في مثل هذه التفاهات والمعارضات والمصادمات للوحي المنزل من عند الله، فهذا الإمام الغزالي -رحمه الله- مات وصحيح البخاري على صدره نادماً ومتأسفاً على كل ما قاله من آراء كلامية وخزعبلات عقلية، وهذا الإمام الرَّازِيُّ قَالَ فِي كِتَابِهِ الَّذِي صَنَّفَهُ فِي أَقْسَامِ اللَّذَّاتِ:\nنِهَايَةُ إِقْدَامِ الْعُقُولِ عِقَالُ *** وَغَايَةُ سَعْيِ الْعَالَمِينَ ضَلَالُ\nوَأَرْوَاحُنَا فِي وَحْشَةٍ مِنْ جُسُومِنَا *** وَحَاصِلُ دُنْيَانَا أَذَى وَوَبَالُ\nوَلَمْ نَسْتَفِدْ مِنْ بَحْثِنَا طُولَ عُمْرِنَا *** سِوَى أَنْ جَمَعْنَا فِيهِ: قِيلَ وَقَالُوا\n \nإن على هؤلاء العقلانيين أن يعقلوا، ويدركوا أن العقل البشري ليس هو كل شيء، ولا يستطيع أن يدرك كل شيء، ولا يمكن له أن يصل إلى إدراك كل الأمور، والإحاطة بتفاصيل وحكم كل الأشياء؛ فليذعنوا وليسلموا وليستسلموا فهو -والله- خير لهم وأفضل، قبل أن يندموا على ذلك ندماً شديداً في الدنيا قبل الآخرة.\n \nروى الإمام محمد بن نصر المروزي -رحمه الله- عن حَبِيبَ بْنَ أَبِي فَضَالَةَ الْمَالِكِيَّ، قَالَ: \"لَمَّا بُنِيَ هَذَا الْمَسْجِدُ مَسْجِدُ الْجَامِعِ قَالَ: وَعِمْرَانُ بْنُ حُصَيْنٍ جَالِسٌ فَذَكَرُوا عِنْدَهُ الشَّفَاعَةَ فَقَالَ رَجُلٌ مِنَ الْقَوْمِ: يَا أَبَا نُجَيْدِ إِنَّكُمْ لَتُحَدِّثُونَا بِأَحَادِيثَ مَا نَجِدُ لَهَا أَصْلًا فِي الْقُرْآنِ فَغَضِبَ عِمْرَانُ وَقَالَ لِلرَّجُلِ: قَرَأْتَ الْقُرْآنَ؟ قَالَ: نَعَمْ، قَالَ: فَهَلْ وَجَدْتَ فِيهِ صَلَاةَ الْمَغْرِبِ ثَلَاثًا، وَصَلَاةَ الْعِشَاءِ أَرْبَعًا، وَالْغَدَاةَ رَكْعَتَيْنِ، وَالْأُولَى أَرْبَعٌ وَالْعَصْرَ أَرْبَعًا؟ قَالَ: لَا، قَالَ: فَمِمَّنْ أَخَذْتُمْ هَذَا الشَّأْنَ؟ أَلَسْتُمْ عَنَّا أَخَذْتُمُوهُ وَأَخَذْنَاهُ عَنْ نَبِيِّ اللَّهِ -صلى الله عليه وسلم-، أَوَجَدْتُمْ فِي ذَلِكَ في أَرْبَعِينَ دِينَارًا دِينَارٌ، وَفِي كُلِّ كَذَا وَكَذَا شَاةٍ، وَكُلُّ كَذَا وَكَذَا بَعِيرٍ كَذَا أَوَجَدْتُمْ هَذَا فِي الْقُرْآنِ؟ قَالَ: لَا، قَالَ: فَعَنْ مَنْ أَخَذْتُمْ هَذَا الشَّأْنَ؟ أَخَذْنَاهُ عَنْ نَبِيِّ اللَّهِ -صلى الله عليه وسلم- وَأَخَذْتُمُوهُ عَنَّا. هَلْ وَجَدْتُمْ فِي الْقُرْآنِ طُوفُوا سَبْعًا وَارْكَعُوا رَكْعَتَيْنِ خَلْفَ الْمَقَامِ أَوَجَدْتُمْ هَذَا فِي الْقُرْآنِ؟ عَنْ مَنْ أَخَذْتُمُوهُ أَلَسْتُمْ أَخَذْتُمُوهُ عَنَّا وَأَخَذْنَاهُ عَنْ نَبِيِّ اللَّهِ -صلى الله عليه وسلم-؟ قَالَ: بَلَى..\"(تعظيم قدر الصلاة للمروزي: 1081).\n \nفاعرفوا نعمة العقل -عباد الله-، واغتنموه في طاعة الله، ولا تقدموه على شرع الله -تبارك وتعالى-، ولا تشكوا في النصوص الشرعية الثابتة، واعلموا أن الخير كله في الطاعة والاتباع طالما صح الحديث وثبت النص، وإن خيرًا للعبد أن يقدم طاعة الله سواء علم حكمة الأمر والنهي أم لم يعلم.\n \nنسأل الله تبارك وتعالى أن يهدينا لأحسن الأخلاق والأعمال، وأن يشرح صدورنا للحق، وأن يرينا الحق حقًّا ويرزقنا اتباعه، ويرينا الباطل باطلاً ويرزقنا اجتنابه ..\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أصناف الناس بين تقديم العقل على النقل والعكس 2/سبب تقديم العقلانيين العقل على النقل 3/منهج أهل السنة مع النصوص ومنهج العقلانيين 4/النص الصحيح لا يخالف العقل الصريح 5/نصيحة للعقلانيين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد تاه هؤلاء وضلوا، وقاموا بمحاكمة النصوص إلى عقولهم، ووزنوها بميزانهم العقلي القاصر، وزالت هيبة الله وعظمته وهيبة كلامه من قلوبهم، وقاسوا شرع الله وأحكامه على خزعبلات أفكارهم وتنظيرات عقولهم، فما وافق عقولهم قبلوه، وما لم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330478\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد خلق الله الإنسان وميزه عن سائر المخلوقات بالعقل، وأمرنا -سبحانه وتعالى- بالتفكر والنظر واستخدام العقول في حدود الطاقة البشرية والقدرة الإنسانية، حتى نتفكر في مخلوقاته، ونمعن النظر والتأمل في آياته، يقول الله -سبحانه وتعالى-: (<strong><span style=\"color: #ff0000;\">كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَعْقِلُونَ</span></strong>)[البقرة:242]، ويقول: (<strong><span style=\"color: #ff0000;\">إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ</span></strong>)[الأنفال:22].</p>\n<p>&nbsp;</p>\n<p>من أجل هذا الغرض الأساس ركب الله العقل في الإنسان، وميزه به عن سائر المخلوقات، ولكن الناس في العقل ثلاثة أصناف: فريق ألغوا عقولهم وتركوها ولم يفكروا بها، وفريق آخر اغتروا بعقولهم وأعطوها أكثر مما هو مقرر لها، واستخدموها في أمور أكبر من حجمها، فتاهوا وضلوا أو تجننوا واختبلوا، وفريق ثالث هم الوسط بين هؤلاء وهؤلاء، وهم الذين استخدموا العقل فيما شرع لهم استخدام العقل فيه، وسلموا واستسلموا في الأمور التي هي فوق حدود الطاقة العقلية للإنسان.</p>\n<p>&nbsp;</p>\n<p>ونحن اليوم نريد أن نتكلم عن الفريق الثاني: وهم المغترون بعقولهم، الذين يعطونها أكثر من حجمها، ويرفعونها فوق حدودها، وهؤلاء في الحقيقة لم يشكروا الله -سبحانه وتعالى- على هذه النعمة العظيمة نعمة العقل، وإلا فلو عرفوا قدر هذه النعمة وحقيقتها لما رأوا أن عقولهم وذكاءهم وفطنتهم تخول لهم التصرف فوق حد العقل وطاقته.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن الذين يقدمون العقل على النقل، إذا توهمت عقولهم الصغيرة -التي يرون أنها عقول راجحة كبيرة- أن هناك تعارض بين العقل والنقل قامت بتقديم العقل على النقل، وردوا النصوص، وحرفوا الآيات والأحاديث؛ لأن عقولهم وشهواتهم لم تتقبلها.</p>\n<p>&nbsp;</p>\n<p>تراهم يتضايقون من بعض نصوص الشريعة؛ لأنها في نظرهم تخالف العقل، وإن قبلوها قبلوها بنوع من التردد والحرج وعدم التسليم لها، والتضايق من سماعها وروايتها، بل وفي كثير من الأحيان يصرحون بردها ومعارضتهم لها، ويقومون بتحريفها وتغيير معانيها، وتأويلها بتأويلات تتناسب مع أفكارهم وعقولهم.</p>\n<p>&nbsp;</p>\n<p>واليوم خلفت منهم خلوف، استلوا نفس الأفكار والتصورات، وقالوا بما قالت به تلك الفرق من قبل؛ فردوا الشريعة، واعترضوا عليها، وزادوا على الأولين بعدم رضاهم حتى عن الحدود الشرعية والتعزيرات الإلهية؛ بحجة أن فيها شدة وغلظة، وأنها لا تتوافق مع العقل الحديث والواقع المعاصر، وهؤلاء هم من يسمون أنفسهم بالعقلانيين والعصرانيين والحداثيين والمتنورين، وهم في الحقيقة ضلال منحرفين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن هؤلاء الأقوام لم يصلوا إلى هذا الحد الشنيع من الاعتراض على النصوص وردها إلا لأنهم أعطوا العقل فوق حده، ولم يذعنوا ولم يستسلموا لله رب العالمين الذي أعطى كل شيء حدَّه، وأراه قدرته، وأمره بقبول النصوص وتعظيمها وتقديسها، يقول الله -سبحانه وتعالى-: (<strong><span style=\"color: #ff0000;\">وَمَنْ يُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى وَإِلَى اللَّهِ عَاقِبَةُ الْأُمُورِ</span></strong>)[لقمان:22]، ويقول: (<strong><span style=\"color: #ff0000;\">وَأُمِرْتُ لِأَنْ أَكُونَ أَوَّلَ الْمُسْلِمِينَ</span></strong>)[الزمر:12].</p>\n<p>&nbsp;</p>\n<p>يقول شيخ الإسلام -رحمه الله-: \"<span style=\"color: #008000;\">وسائرُ المسلمين مُتَّفقون على أن ما جاء به الرسول -صلى الله عليه وسلم- لا تُدرِكه كل الناس بعقولِهم، ولو أدرَكوه بعقولهم لاستغنَوا عن الرسول -صلى الله عليه وسلم-</span>\" ا.هـ.</p>\n<p>&nbsp;</p>\n<p>والحقَّ -تبارك وتعالى- جعل للعقول وإدراكِها حدًّا تنتهي إليه في الاستِنباط لا تتعدَّاه، وتعجزُ عنده ولا تتحدَّاه، وهذا ليس إلغاءً للعقل ودلالته، كلا؛ بل العقلُ الصريحُ شرطٌ في معرفة العلوم وكمال الأعمال وصلاحِها، وهو أحدُ الكليات الخمس التي جاء الشرعُ بحفظِها ورعايتِها.</p>\n<p>&nbsp;</p>\n<p>كما أن الاستدلال به ليس مُطلقًا؛ بل بضوابط منهجيَّة، وقواعد مرعيَّة تضبِطُ مسارَه، وتحدُّ جنوحَه وانحِدارَه، لئلا يتقحَّم أسوارَ الدين رُويبضةُ العقلانيين، فيتشدَّقُ بسواد بيانِه، وإفكِه وبُهتانِه.</p>\n<p>&nbsp;</p>\n<p>روى الترمذي عن الْحَارِثِ بْنِ عَمْرٍو عَنْ رِجَالٍ مِنْ أَصْحَابِ مُعَاذٍ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- بَعَثَ مُعَاذًا إِلَى الْيَمَنِ فَقَالَ له: \"كَيْفَ تَقْضِي. فَقَالَ: أَقْضِي بِمَا فِي كِتَابِ اللَّهِ قَالَ: فَإِنْ لَمْ يَكُنْ فِي كِتَابِ اللَّهِ. قَالَ: فَبِسُنَّةِ رَسُولِ اللَّهِ -صلى الله عليه وسلم-. قَالَ: فَإِنْ لَمْ يَكُنْ فِي سُنَّةِ رَسُولِ اللَّهِ -صلى الله عليه وسلم-. قَالَ: أَجْتَهِدُ رَأْيِي. قَالَ: الْحَمْدُ لِلَّهِ الَّذِي وَفَّقَ رَسُولَ رَسُولِ اللَّهِ -صلى الله عليه وسلم-\"(رواه الترمذي:1249).</p>\n<p>&nbsp;</p>\n<p>إن معاذاً -رضي الله عنه- قدم أولاً النص الشرعي على العقل البشري، فقال إنه سيحكم بين الناس أولاً بما في كتاب الله، فإن لم يجد حكماً في المسألة في كتاب الله ففي سنة رسول الله -صلى الله عليه وسلم-؛ لأن السنة شارحة للقرآن، وهناك أحكام كثيرة ذكرت في السنة ولم تذكر في القرآن، فإن لم يجد في هذين المصدرين ما يجيب به السائل أو يحكم به بين الخصمين اتجه إلى الحكم بينهم بالاجتهاد والنظر العقلي، المستنبط من أصول الشريعة وعمومياتها ومقاصدها؛ (<strong><span style=\"color: #ff0000;\">وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا</span></strong>)[النساء:83].</p>\n<p>&nbsp;</p>\n<p>لكن العقلانيين تاهوا وضلوا، فقاموا بمحاكمة النصوص إلى عقولهم، ووزنوها بميزانهم العقلي القاصر، وزالت هيبة الله وعظمته وهيبة كلامه من قلوبهم، وقاسوا شرع الله وأحكامه على خزعبلات أفكارهم وتنظيرات عقولهم؛ فما وافق عقولهم قبلوه، وما لم يوافق عقولهم أولوه أو حرفوه بما يوافق أهواءهم وعقولهم.</p>\n<p>&nbsp;</p>\n<p>عجباً -والله- لهؤلاء الذين يقدمون عقولهم البشرية على النصوص الشرعية كيف يستبدلون الذي هو أدنى بالذي هو خير؟! وكيف يفضلون رأياً بشرياً على نص محكم منزل أنزله الله بوحي من عنده وألقاه على لسان رسوله -صلى الله عليه وسلم-؟!.</p>\n<p>&nbsp;</p>\n<p>كيف يقدمون آراءهم وعقولهم على نصوص الشريعة، مع أنها تتباين وتتفاوت وتختلف من شخص إلى آخر وتفكيرهم يتغير من عصر إلى آخر؟! فبأي عقل سيحكمون؟! وعلى رأي من منهم سينزلون ويتفقون؟! والله؛ لن يتفقوا على شيء، وسيظل الصراع والخلاف بينهم هو سيد الموقف، يقول الله -سبحانه وتعالى-: (<strong><span style=\"color: #ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا</span></strong>)[النساء:82].</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يهدينا لأحسن الأخلاق والأعمال.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن النص الشرعي الصحيح لا يمكن أبداً أن يتعارض مع العقل الصحيح؛ لأن الذي أنزل هذه النصوص هو إله حكيم عليم، ورب محيط خبير، هو الذي خلق العقول، وهو الذي أنزل هذه النصوص، وجعلها متوافقة تماماً مع العقل غير مخالفة له، وهي خير كلها، ولا يمكن أبداً أن تصطدم بالعقل أو تتعارض معه؛ لأن هذا ينافي حكمة الله -سبحانه وتعالى- وعلمه وخبرته.</p>\n<p>&nbsp;</p>\n<p>فإذا توهم هؤلاء أن هناك تعارض بين النص الشرعي والعقل؛ فهم إما أنهم لم يفهموا معنى النص وحقيقته، ولم يدركوا مقاصده وأبعاده، أو أن عقولهم معوجة منحرفة تفكر بعكس ما يفكر به العقلاء، وتتصور ما لا يتصوره الحكماء، وهنا عليهم أن يتهموا عقولهم ويراجعوا أنفسهم، لا أن يتهموا النص أو يحرفوا معناه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هل هؤلاء الذين لا يؤمنون إلا بالمحسوسات والماديات والعقليات يستطيعون أن ينكروا وجود الهواء في الأجواء مع أنه لا يرى؟ أو ينكرون وجود الكهرباء في الأسلاك مع أنها لا تُرى داخلها؟</p>\n<p>&nbsp;</p>\n<p>إن هؤلاء العقلانيين عليهم أن يتعظوا بمن سبقهم، وينظروا فيمن قال بقولهم ممن تقدمهم إلى القول بأقوالهم، ثم تركوها وتراجعوا عنها، وندموا ندماً شديداً على تضييع الأوقات في مثل هذه التفاهات والمعارضات والمصادمات للوحي المنزل من عند الله، فهذا الإمام الغزالي -رحمه الله- مات وصحيح البخاري على صدره نادماً ومتأسفاً على كل ما قاله من آراء كلامية وخزعبلات عقلية، وهذا الإمام الرَّازِيُّ قَالَ فِي كِتَابِهِ الَّذِي صَنَّفَهُ فِي أَقْسَامِ اللَّذَّاتِ:</p>\n<p>نِهَايَةُ إِقْدَامِ الْعُقُولِ عِقَالُ *** وَغَايَةُ سَعْيِ الْعَالَمِينَ ضَلَالُ</p>\n<p>وَأَرْوَاحُنَا فِي وَحْشَةٍ مِنْ جُسُومِنَا *** وَحَاصِلُ دُنْيَانَا أَذَى وَوَبَالُ</p>\n<p>وَلَمْ نَسْتَفِدْ مِنْ بَحْثِنَا طُولَ عُمْرِنَا *** سِوَى أَنْ جَمَعْنَا فِيهِ: قِيلَ وَقَالُوا</p>\n<p>&nbsp;</p>\n<p>إن على هؤلاء العقلانيين أن يعقلوا، ويدركوا أن العقل البشري ليس هو كل شيء، ولا يستطيع أن يدرك كل شيء، ولا يمكن له أن يصل إلى إدراك كل الأمور، والإحاطة بتفاصيل وحكم كل الأشياء؛ فليذعنوا وليسلموا وليستسلموا فهو -والله- خير لهم وأفضل، قبل أن يندموا على ذلك ندماً شديداً في الدنيا قبل الآخرة.</p>\n<p>&nbsp;</p>\n<p>روى الإمام محمد بن نصر المروزي -رحمه الله- عن حَبِيبَ بْنَ أَبِي فَضَالَةَ الْمَالِكِيَّ، قَالَ: \"<span style=\"color: #008000;\">لَمَّا بُنِيَ هَذَا الْمَسْجِدُ مَسْجِدُ الْجَامِعِ قَالَ: وَعِمْرَانُ بْنُ حُصَيْنٍ جَالِسٌ فَذَكَرُوا عِنْدَهُ الشَّفَاعَةَ فَقَالَ رَجُلٌ مِنَ الْقَوْمِ: يَا أَبَا نُجَيْدِ إِنَّكُمْ لَتُحَدِّثُونَا بِأَحَادِيثَ مَا نَجِدُ لَهَا أَصْلًا فِي الْقُرْآنِ فَغَضِبَ عِمْرَانُ وَقَالَ لِلرَّجُلِ: قَرَأْتَ الْقُرْآنَ؟ قَالَ: نَعَمْ، قَالَ: فَهَلْ وَجَدْتَ فِيهِ صَلَاةَ الْمَغْرِبِ ثَلَاثًا، وَصَلَاةَ الْعِشَاءِ أَرْبَعًا، وَالْغَدَاةَ رَكْعَتَيْنِ، وَالْأُولَى أَرْبَعٌ وَالْعَصْرَ أَرْبَعًا؟ قَالَ: لَا، قَالَ: فَمِمَّنْ أَخَذْتُمْ هَذَا الشَّأْنَ؟ أَلَسْتُمْ عَنَّا أَخَذْتُمُوهُ وَأَخَذْنَاهُ عَنْ نَبِيِّ اللَّهِ -صلى الله عليه وسلم-، أَوَجَدْتُمْ فِي ذَلِكَ في أَرْبَعِينَ دِينَارًا دِينَارٌ، وَفِي كُلِّ كَذَا وَكَذَا شَاةٍ، وَكُلُّ كَذَا وَكَذَا بَعِيرٍ كَذَا أَوَجَدْتُمْ هَذَا فِي الْقُرْآنِ؟ قَالَ: لَا، قَالَ: فَعَنْ مَنْ أَخَذْتُمْ هَذَا الشَّأْنَ؟ أَخَذْنَاهُ عَنْ نَبِيِّ اللَّهِ -صلى الله عليه وسلم- وَأَخَذْتُمُوهُ عَنَّا. هَلْ وَجَدْتُمْ فِي الْقُرْآنِ طُوفُوا سَبْعًا وَارْكَعُوا رَكْعَتَيْنِ خَلْفَ الْمَقَامِ أَوَجَدْتُمْ هَذَا فِي الْقُرْآنِ؟ عَنْ مَنْ أَخَذْتُمُوهُ أَلَسْتُمْ أَخَذْتُمُوهُ عَنَّا وَأَخَذْنَاهُ عَنْ نَبِيِّ اللَّهِ -صلى الله عليه وسلم-؟ قَالَ: بَلَى</span>..\"(تعظيم قدر الصلاة للمروزي: 1081).</p>\n<p>&nbsp;</p>\n<p>فاعرفوا نعمة العقل -عباد الله-، واغتنموه في طاعة الله، ولا تقدموه على شرع الله -تبارك وتعالى-، ولا تشكوا في النصوص الشرعية الثابتة، واعلموا أن الخير كله في الطاعة والاتباع طالما صح الحديث وثبت النص، وإن خيرًا للعبد أن يقدم طاعة الله سواء علم حكمة الأمر والنهي أم لم يعلم.</p>\n<p>&nbsp;</p>\n<p>نسأل الله تبارك وتعالى أن يهدينا لأحسن الأخلاق والأعمال، وأن يشرح صدورنا للحق، وأن يرينا الحق حقًّا ويرزقنا اتباعه، ويرينا الباطل باطلاً ويرزقنا اجتنابه ..</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "منهج_أهل_السنة_في_التعامل_مع_النقل_والعقل.doc",
      "path": "/database/files/منهج_أهل_السنة_في_التعامل_مع_النقل_والعقل.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86%D9%87%D8%AC-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%85%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D9%82%D9%84-%D9%88%D8%A7%D9%84%D8%B9/download-file/330480"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/منهج-أهل-السنة-في-التعامل-مع-النقل-والع"
}
