{
  "id": 1631,
  "title": "من مظاهر الجفاء في حق النبي -صلى الله عليه وسلم-",
  "slug": "من-مظاهر-الجفاء-في-حق-النبي-صلى-الله-عليه-وسلم-",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/حنين وبكاء جذع نخلة لفقده رسول الله -صلى الله عليه وسلم- 2/اشتياق المؤمن لرسول الله -صلى الله عليه وسلم- 3/جفاء رسول الله -صلى الله عليه وسلم- من ضعف الإيمان وبعض مظاهر وصور جفاء النبي -صلى الله عليه وسلم-\n                    \n                                                                                                \n                                \n                     اقتباس\n                    تأمل -رعاك الله - هذا الحديث العظيم الذي يحرك القلوب الغافلة، والنفوس المعرِضة؛ مبيِّناً المكانةَ العظمى، والمنزلةَ العالية؛ لهذا الرسول الكريم -عليه الصلاة والسلام-؛ حتى إن جذع نخلةٍ كان يقوم إليه النبي -عليه الصلاة والسلام-، فيسمع ذلك الجذعُ حديثَ صلى الله عليه وسلم، فلما ابتعد صلى الله عليه وسلم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ؛ من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله؛ بلّغ الرسالة، وأدى الأمانة، ونصح الأمة، وجاهد في الله حق جهاده حتى أتاه اليقين، فما ترك خيراً إلا دل الأمة عليه، ولا شراً إلا حذرها منه، فكان عليه الصلاة والسلام رسولاً أمينا، وناصحاً مشفقا، ومربياً كريما: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التوبة: 128]، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى- وراقبوه سبحانه مراقبة من يعلم أن ربه يسمعه ويراه.\n \nأيها المؤمنون: روى الإمام البخاري في كتابه الصحيح عن جابر بن عبد الله -رضي الله عنهما- قال: \"كَانَ الْمَسْجِدُ مَسْقُوفًا عَلَى جُذُوعٍ مِنْ نَخْلٍ، فَكَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا خَطَبَ يَقُومُ إِلَى جِذْعٍ مِنْهَا، فَلَمَّا صُنِعَ لَهُ الْمِنْبَرُ وَكَانَ عَلَيْهِ – صلوات الله وسلامه عليه- فَسَمِعْنَا لِذَلِكَ الْجِذْعِ صَوْتًا كَصَوْتِ الْعِشَارِ حَتَّى جَاءَ النَّبِيُّ -صلى الله عليه وسلم- فَوَضَعَ يَدَهُ عَلَيْهَا فَسَكَنَتْ\". \nتأمل -رعاك الله - هذا الحديث العظيم الذي يحرك القلوب الغافلة، والنفوس المعرِضة مبيِّناً المكانةَ العظمى، والمنزلةَ العالية؛ لهذا الرسول الكريم -عليه الصلاة والسلام-؛ حتى إن جذع نخلةٍ كان يقوم إليه النبي -عليه الصلاة والسلام-، فيسمع ذلك الجذعُ حديثَ صلى الله عليه وسلم، فلما ابتعد صلى الله عليه وسلم عن ذلك الجذع، وأخذ يخطب على المنبر حنّ ذلك الجذع، وصار له صوتٌ كصوت العشار، والعشار هي النوق الحوامل، وجاء في بعض الأحاديث أن الجذع \"جَعَلَتْ تَئِنُّ أَنِينَ الصَّبِيِّ\".\nجذعُ نخلةٍ يحن إلى أحاديث رسول الله -صلى الله عليه وسلم- فكيف عباد الله بالإنسان المؤمن؟! \nكان الحسن -رحمه الله تعالى- وهو من أئمة التابعين إذا حدّث بهذا الحديث بكى، ثم قال رحمه الله: \"يا معشر المسلمين الخشبة تحن إلى رسول الله -صلى الله عليه وسلم- شوقاً إليه لمكانته من الله -عز وجل-، فأنتم أحق أن تشتاقوا إليه\".\n \nنعم -أيها المؤمنون- أنتم أحقُ أن تشتاقوا إليه، إن من عرف سيرة هذا النبي -عليه الصلاة والسلام- العطرة، وخصائصَهُ الكريمة، وشمائلَهُ الفاضلة، ومكانتَهُ العلية، ومنزلتَه الرفيعَة ؛ لابد أن يشتاق إليه، لابد أن يشتاق إلى أحاديثه عليه الصلاة والسلام، ولكن -يا عباد الله- عندما شُغِل الناس عن هذه السيرة العطرة، والشمائل الكريمة، وانشغلوا بأمورٍ وأمور برزت في أوساطهم صورٌ من الجفاء في حق هذا النبي الكريم -عليه الصلاة والسلام-، وما كان ينبغي لمؤمن أن يكون على شيء من الجفاء تجاه سيد ولدِ آدم وخيرِ عبادِ الله -صلوات الله وسلامه وبركاته عليه-.\n \nأيها المؤمنون: وهذه وقفة في ذكر شيء من صور الجفاء في حق هذا النبي الكريم -عليه الصلاة والسلام- التي ظهرت، وبرزت في بعض الناس تحذيراً منها، وتذكيراً بمقام نبينا -الكريم عليه الصلاة والسلام-، وبما يجب علينا أمة الإسلام تجاهه صلوات الله وسلامه عليه، فمن مظاهر الجفاء وصوره -أيها المؤمنون-: ضعفُ محبتِه صلى الله عليه وسلم في القلوب، وتقديمُ محبةِ دنياً زائفة وأهواءٍ زائلة وملذاتٍ فانية على محبتِه صلى الله عليه وسلم، وقد قال عليه الصلاة والسلام: \"فَوَ الَّذِي نَفْسِي بِيَدِهِ لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ\"، وجاء في صحيح البخاري: \"حَتَّى أَكُونَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ\".\nولمعرفة هذا الضعف يمتحن المرء نفسه في ضوء قول الله -تبارك وتعالى-: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[آل عمران: 31].\n \nومن مظاهر الجفاء -أيها المؤمنون-: الإعراضُ عن سنته الغراء ومحجَتِه البيضاء، وهديه القويم عليه الصلاة والسلام، والانصرافُ عن ذلك بانشغالٍ بآراءٍ وأهواءٍ، ونحوِ ذلك من أمورٍ صرفت الناس عن سنة النبي -الكريم عليه الصلاة والسلام-، وهديه القويم.\n \nومن ذلكم -أيها المؤمنون-: عدم تعظيم أحاديث رسول الله -صلى الله عليه وسلم-، فتلقى أحاديثُه صلى الله عليه وسلم المنِيفَة، وكلماتُه الشريفَة في بعض المجالس فلا يكون لها هيبة، ولا يُرفع لها رأس، ولا تُعرَف لها مكانة، بل إنها تمر كأحاديث غيره عليه الصلاة والسلام، بل ويُعترض عليها بـ \"لِم، ولكن، وكيف..\"، ونحو ذلِكم من الاعتراضات، فأين التعظيم لهذا الرسول الكريم -عليه الصلاة والسلام-؟! وأين المعرفة بقدره صلى الله عليه وسلم؟! إذا كان حديثه صلى الله عليه وسلم يكون شأنه عند الناس كأحاديث غيره صلوات الله وسلامه عليه، وقد قال الله -تعالى-: (وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى)[النجم: 3-4].\n \nومن صور الجفاء -أيها المؤمنون-: الانصراف عن قراءةِ سيرتِه المباركة وأخبارِه الشريفةِ المجيدة عليه الصلاة والسلام، فإن سيرته -أيها المؤمنون- هي أزكى سيرةٍ على الإطلاق لأفضلِ وأكملِ العبادِ سريرة؛ إنها سيرةُ سيد ولد آدم -صلى الله عليه وسلم-، فترى في الناس من هو معرِض عن هذه السيرةِ المجيدةِ العطرةِ منشغلٌ بقراءة سيَرِ تافهين لا قيمةَ لهم ولا وزنَ في عزِ الأمةِ ورقيها، بل وفي قراءةِ سير أقوام لا خلاق لهم عند الله -تبارك وتعالى-، فتمضي أوقات وتُزهق ساعات في قراءة سيَرٍ لا قيمة لها مع غفلةٍ تامة وإعراضٍ عن سيرةِ سيد ولد آدم -عليه الصلاة والسلام-.\nولا شك -أيها المؤمنون- أن هذا من الجفاءِ في حقه وعدمِ المعرفة بقدره ومكانته صلوات الله وسلامه وبركاته عليه.\n \nومن مظاهر الجفاء الشنيعةِ -أيها المؤمنون- الإقبال على البدعِ المحدثات، والأهواءِ المخترعات، وتعظيمُها والذبُ عنها، والاستدلالُ لها؛ في مقابلِ إعراضٍ عما جاء عن الرسول الكريم -عليه الصلاة والسلام-، وقد صح الحديث عنه صلى الله عليه وسلم أنه قال: \"مَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي\"، وقال: \"مَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ\"، وكان إذا خطب الناس يوم الجمعة يقول عليه الصلاة والسلام: \"أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَإِنَّ أَفْضَلَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ\".\n \nومن صور الجفاءِ -أيها المؤمنون- في حق النبي الكريم -عليه الصلاة والسلام-: عدم العناية بالصلاة والسلام عليه -صلى الله عليه وسلم- ولا سيما عند ذكره صلى الله عليه وسلم، وقد صح الحديث عنه في مسند الإمام أحمد وغيره أنه عليه الصلاة والسلام قال: \"الْبَخِيل مَنْ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ\".\nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد. \nوكفى في هذا الباب قولِ ربِنا -جلَ شأنُه-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: 56] صلوات الله وسلامه عليه.\n \nأيها المؤمنون: ومن صور الجفاء في حق نبينا الكريم -صلوات الله وسلامه عليه-: انتِقاصُ مقامُ أصحابه الكرام، وتابعيهم بإحسان، وأئمة الحق والهدى من حمَلَةِ السنة وأنصار دين الله -تبارك وتعالى-، فإن الانتقاص لأقدار هؤلاء من الجفاء في حق النبي الكريم -عليه الصلاة والسلام-. \n \nألا -أيها المؤمنون- لنتقِي الله ربنا، ولنعظم نبينا -عليه الصلاة والسلام- التعظيم اللائق بمقامِه الشريف، ومكانتِه المُنيفَةِ صلوات الله وسلامه عليه. \n \nهذا وإنا لنسأل الله -عز وجل- أن يعمر قلوبنا أجمعين بمحبة نبينا -عليه الصلاة والسلام-، وبمعرفة قدره ومقامه صلى الله عليه وسلم، وأن يعيذنا أجمعين من مظاهر الجفاء وصورهِ العديدة.\nاللهم وفقنا إلهنا لما تحبه وترضاه من سديدِ الأقوال وصالحِ الأعمال.\n \nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n  \nالخطبة الثانية:\n \nالحمد لله عظيم الإحسان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبدُه ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى- وراقبوه في السر والعلانية مراقبة من يعلم أن ربه يسمعُه ويراه.\n \nوأكثروا -أيها المؤمنون- من الصلاة والسلام على رسول الله -صلوات الله وسلامه عليه- ولا سيما في هذا اليوم المبارك الذي جاء عنه صلى الله عليه وسلم الأمر بالإكثار من الصلاة والسلام عليه فيه، ولهذا كان الإمام الشافعي -رحمه الله تعالى- يقول: \"أحب كثرة الصلاة على النبي -صلى الله عليه وسلم- في كل حال؛ وأنا في يوم الجمعة وليلتها أشد استحبابا\".\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد.\n \nوارضَ اللَّهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بمنـِّك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمّر أعداء الدين، واحمي حوزة الدين يا رب العالمين.\nاللهم أعنا ولا تُعِن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسّر الهدى لنا، وانصرنا على من بغى علينا، اللهم اجعلنا لك ذاكرين، لك شاكرين، إليك أواهين منيبين، لك مخبتين لك مطيعين. \n \nاللهم تقبل توبتنا، واغسل حوبتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة صدورنا. \n \nاللهم وأصلح ذات بينِنا، وألف بين قلوبنا، واهدنا سبل السلام، وأخرجنا من الظلمات إلى النور، وبارك لنا في أسماعنا وأبصارنا وأموالنا وذرياتنا وأوقاتنا واجعلنا مباركين أينما كنا. \nاللهم واهدنا إليك صراطا مستقيما ولا تكلنا إلى أنفسنا طرفة عين.\n \nاللهم وآمنا في أوطاننا، وأصلح أئمتنا، وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك، واتبع رضاك يا رب العالمين.\nاللهم وفق ولي أمرنا لما تحبه وترضاه من سديد الأقوال وصالح الأعمال والبسه يا رب العالمين ثوب الصحة والعافية.\n \nاللهم آت نفوسنا تقواها زكها أنت خير من زكاها أنت وليها ومولاها. \n \nاللهم اغفر لنا ولوالدينا ولمشايخنا وللمسلمين والمسلمات، والمؤمنين والمؤمنات الأحياء منهم والأموات. \n \nاللهم إنا نستغفرك إنك كنت غفارا؛ فأرسل السماء علينا مدرارا.\nاللهم إنا نسألك بأنك أنت الله لا إله إلا أنت أنت الغني ونحن الفقراء فأنزل علينا الغيث ولا تجعلنا من القانطين، اللهم إنا نسألك غيثاً مغيثا هنيئاً مريئا، سَحّاً طبقا، نافعاً غير ضار، عاجلاً غير آجل.\nاللهم وأغث قلوبنا بالإيمان، وديارنا بالمطر، اللهم سقيا رحمة.\nاللهم سقيا رحمة، اللهم سقيا رحمة، لا سقيا هدم ولا عذاب ولا غرق يا حي يا قيوم، اللهم إنك على كل شيء قدير وبالإجابة جدير. \nاللهم فلا تردنا خائبين إلهنا إله الحق.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم: (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حنين وبكاء جذع نخلة لفقده رسول الله -صلى الله عليه وسلم- 2/اشتياق المؤمن لرسول الله -صلى الله عليه وسلم- 3/جفاء رسول الله -صلى الله عليه وسلم- من ضعف الإيمان وبعض مظاهر وصور جفاء النبي -صلى الله عليه وسلم-</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">تأمل -رعاك الله - هذا الحديث العظيم الذي يحرك القلوب الغافلة، والنفوس المعرِضة؛ مبيِّناً المكانةَ العظمى، والمنزلةَ العالية؛ لهذا الرسول الكريم -عليه الصلاة والسلام-؛ حتى إن جذع نخلةٍ كان يقوم إليه النبي -عليه الصلاة والسلام-، فيسمع ذلك الجذعُ حديثَ صلى الله عليه وسلم، فلما ابتعد صلى الله عليه وسلم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369397\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا ؛ من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله؛ بلّغ الرسالة، وأدى الأمانة، ونصح الأمة، وجاهد في الله حق جهاده حتى أتاه اليقين، فما ترك خيراً إلا دل الأمة عليه، ولا شراً إلا حذرها منه، فكان عليه الصلاة والسلام رسولاً أمينا، وناصحاً مشفقا، ومربياً كريما: (<span style=\"color:#ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span>)[التوبة: 128]، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى- وراقبوه سبحانه مراقبة من يعلم أن ربه يسمعه ويراه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون: روى الإمام البخاري في كتابه الصحيح عن جابر بن عبد الله -رضي الله عنهما- قال: \"</span><span style=\"color:#000000;\">كَانَ </span><span>الْمَسْجِدُ مَسْقُوفًا عَلَى جُذُوعٍ مِنْ نَخْلٍ، فَكَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا خَطَبَ يَقُومُ إِلَى جِذْعٍ مِنْهَا، فَلَمَّا</span><span style=\"color:#000000;\"> صُنِعَ لَهُ الْمِنْبَرُ وَكَانَ عَلَيْهِ – </span><span>صلوات الله وسلامه عليه- </span><span style=\"color:#000000;\">فَسَمِعْنَا لِذَلِكَ الْجِذْعِ صَوْتًا كَصَوْتِ الْعِشَارِ حَتَّى جَاءَ النَّبِيُّ </span><span>-صلى الله عليه وسلم-</span><span style=\"color:#000000;\"> فَوَضَعَ يَدَهُ عَلَيْهَا فَسَكَنَتْ\"</span><span>. </span></p>\n<p style=\"text-align:justify;\"><span>تأمل -رعاك الله - هذا الحديث العظيم الذي يحرك القلوب الغافلة، والنفوس المعرِضة مبيِّناً المكانةَ العظمى، والمنزلةَ العالية؛ لهذا الرسول الكريم -عليه الصلاة والسلام-؛ حتى إن جذع نخلةٍ كان يقوم إليه النبي -عليه الصلاة والسلام-، فيسمع ذلك الجذعُ حديثَ صلى الله عليه وسلم، فلما ابتعد صلى الله عليه وسلم عن ذلك الجذع، وأخذ يخطب على المنبر حنّ ذلك الجذع، وصار له صوتٌ كصوت العشار، والعشار هي النوق الحوامل، وجاء في بعض الأحاديث أن الجذع \"<span style=\"color:#0000ff;\">جَعَلَتْ تَئِنُّ أَنِينَ الصَّبِيِّ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>جذعُ نخلةٍ يحن إلى أحاديث رسول الله -صلى الله عليه وسلم- فكيف عباد الله بالإنسان المؤمن؟! </span></p>\n<p style=\"text-align:justify;\"><span>كان الحسن -رحمه الله تعالى- وهو من أئمة التابعين إذا حدّث بهذا الحديث بكى، ثم قال رحمه الله: \"<span style=\"color:#008000;\">يا معشر المسلمين الخشبة تحن إلى رسول الله -صلى الله عليه وسلم- شوقاً إليه لمكانته من الله -عز وجل-، فأنتم أحق أن تشتاقوا إليه</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نعم -أيها المؤمنون- أنتم أحقُ أن تشتاقوا إليه، إن من عرف سيرة هذا النبي -عليه الصلاة والسلام- العطرة، وخصائصَهُ الكريمة، وشمائلَهُ الفاضلة، ومكانتَهُ العلية، ومنزلتَه الرفيعَة ؛ لابد أن يشتاق إليه، لابد أن يشتاق إلى أحاديثه عليه الصلاة والسلام، ولكن -يا عباد الله- عندما شُغِل الناس عن هذه السيرة العطرة، والشمائل الكريمة، وانشغلوا بأمورٍ وأمور برزت في أوساطهم صورٌ من الجفاء في حق هذا النبي الكريم -عليه الصلاة والسلام-، وما كان ينبغي لمؤمن أن يكون على شيء من الجفاء تجاه سيد ولدِ آدم وخيرِ عبادِ الله -صلوات الله وسلامه وبركاته عليه-.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون: وهذه وقفة في ذكر شيء من صور الجفاء في حق هذا النبي الكريم -عليه الصلاة والسلام- التي ظهرت، وبرزت في بعض الناس تحذيراً منها، وتذكيراً بمقام نبينا -الكريم عليه الصلاة والسلام-، وبما يجب علينا أمة الإسلام تجاهه صلوات الله وسلامه عليه، فمن مظاهر الجفاء وصوره -أيها المؤمنون-: ضعفُ محبتِه صلى الله عليه وسلم في القلوب، وتقديمُ محبةِ دنياً زائفة وأهواءٍ زائلة وملذاتٍ فانية على محبتِه صلى الله عليه وسلم، وقد قال عليه الصلاة والسلام: \"</span><span style=\"color:#0000ff;\"><span>فَوَ الَّذِي نَفْسِي </span></span><span><span style=\"color:#0000ff;\">بِيَدِهِ لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ</span>\"</span><span>، وجاء في صحيح البخاري: \"<span style=\"color:#0000ff;\">حَتَّى أَكُونَ</span></span><span style=\"color:#0000ff;\"><span> أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ</span></span><span>\"</span><span>.</span></p>\n<p style=\"text-align:justify;\"><span>ولمعرفة هذا الضعف يمتحن المرء نفسه في ضوء قول الله -تبارك وتعالى-: (</span><span style=\"color:#ff0000;\"><span>قُلْ إِنْ </span></span><span><span style=\"color:#ff0000;\">كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)</span><span>[آل عمران: 31].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن مظاهر الجفاء -أيها المؤمنون-: الإعراضُ عن سنته الغراء ومحجَتِه البيضاء، وهديه القويم عليه الصلاة والسلام، والانصرافُ عن ذلك بانشغالٍ بآراءٍ وأهواءٍ، ونحوِ ذلك من أمورٍ صرفت الناس عن سنة النبي -الكريم عليه الصلاة والسلام-، وهديه القويم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن ذلكم -أيها المؤمنون-: عدم تعظيم أحاديث رسول الله -صلى الله عليه وسلم-، فتلقى أحاديثُه صلى الله عليه وسلم المنِيفَة، وكلماتُه الشريفَة في بعض المجالس فلا يكون لها هيبة، ولا يُرفع لها رأس، ولا تُعرَف لها مكانة، بل إنها تمر كأحاديث غيره عليه الصلاة والسلام، بل ويُعترض عليها بـ \"لِم، ولكن، وكيف..\"، ونحو ذلِكم من الاعتراضات، فأين التعظيم لهذا الرسول الكريم -عليه الصلاة والسلام-؟! وأين المعرفة بقدره صلى الله عليه وسلم؟! إذا كان حديثه صلى الله عليه وسلم يكون شأنه عند الناس كأحاديث غيره صلوات الله وسلامه عليه، وقد قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى</span>)[النجم: 3-4].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن صور الجفاء -أيها المؤمنون-: الانصراف عن قراءةِ سيرتِه المباركة وأخبارِه الشريفةِ المجيدة عليه الصلاة والسلام، فإن سيرته -أيها المؤمنون- هي أزكى سيرةٍ على الإطلاق لأفضلِ وأكملِ العبادِ سريرة؛ إنها سيرةُ سيد ولد آدم -صلى الله عليه وسلم-، فترى في الناس من هو معرِض عن هذه السيرةِ المجيدةِ العطرةِ منشغلٌ بقراءة سيَرِ تافهين لا قيمةَ لهم ولا وزنَ في عزِ الأمةِ ورقيها، بل وفي قراءةِ سير أقوام لا خلاق لهم عند الله -تبارك وتعالى-، فتمضي أوقات وتُزهق ساعات في قراءة سيَرٍ لا قيمة لها مع غفلةٍ تامة وإعراضٍ عن سيرةِ سيد ولد آدم -عليه الصلاة والسلام-.</span></p>\n<p style=\"text-align:justify;\"><span>ولا شك -أيها المؤمنون- أن هذا من الجفاءِ في حقه وعدمِ المعرفة بقدره ومكانته صلوات الله وسلامه وبركاته عليه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن مظاهر الجفاء الشنيعةِ -أيها المؤمنون- الإقبال على البدعِ المحدثات، والأهواءِ المخترعات، وتعظيمُها والذبُ عنها، والاستدلالُ لها؛ في مقابلِ إعراضٍ عما جاء عن الرسول الكريم -عليه الصلاة والسلام-، وقد صح الحديث عنه صلى الله عليه وسلم أنه قال: \"<span style=\"color:#0000ff;\">مَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي</span>\"، وقال: \"<span style=\"color:#0000ff;\">مَنْ عَمِلَ عَمَلًا</span></span><span style=\"color:#0000ff;\"><span> لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ</span></span><span>\"</span><span>، وكان إذا خطب الناس يوم الجمعة يقول عليه الصلاة والسلام: \"</span><span style=\"color:#0000ff;\"><span>أَمَّا بَعْدُ: فَإِنَّ </span></span><span><span style=\"color:#0000ff;\">أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَإِنَّ أَفْضَلَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ</span>\"</span><span>.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن صور الجفاءِ -أيها المؤمنون- في حق النبي الكريم -عليه الصلاة والسلام-: عدم العناية بالصلاة والسلام عليه -صلى الله عليه وسلم- ولا سيما عند ذكره صلى الله عليه وسلم، وقد صح الحديث عنه في مسند الإمام أحمد وغيره أنه عليه الصلاة والسلام قال: \"<span style=\"color:#0000ff;\">الْبَخِيل مَنْ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد. </span></p>\n<p style=\"text-align:justify;\"><span>وكفى في هذا الباب قولِ ربِنا -جلَ شأنُه-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ</span></span> <span><span style=\"color:#ff0000;\">وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</span><span>[الأحزاب: 56] صلوات الله وسلامه عليه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون: ومن صور الجفاء في حق نبينا الكريم -صلوات الله وسلامه عليه-: انتِقاصُ مقامُ أصحابه الكرام، وتابعيهم بإحسان، وأئمة الحق والهدى من حمَلَةِ السنة وأنصار دين الله -تبارك وتعالى-، فإن الانتقاص لأقدار هؤلاء من الجفاء في حق النبي الكريم -عليه الصلاة والسلام-. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ألا -أيها المؤمنون- لنتقِي الله ربنا، ولنعظم نبينا -عليه الصلاة والسلام- التعظيم اللائق بمقامِه الشريف، ومكانتِه المُنيفَةِ صلوات الله وسلامه عليه. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>هذا وإنا لنسأل الله -عز وجل- أن يعمر قلوبنا أجمعين بمحبة نبينا -عليه الصلاة والسلام-، وبمعرفة قدره ومقامه صلى الله عليه وسلم، وأن يعيذنا أجمعين من مظاهر الجفاء وصورهِ العديدة.</span></p>\n<p style=\"text-align:justify;\"><span>اللهم وفقنا إلهنا لما تحبه وترضاه من سديدِ الأقوال وصالحِ الأعمال.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span><span style=\"font-family:'Traditional Arabic', serif;font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله عظيم الإحسان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبدُه ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى- وراقبوه في السر والعلانية مراقبة من يعلم أن ربه يسمعُه ويراه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وأكثروا -أيها المؤمنون- من الصلاة والسلام على رسول الله -صلوات الله وسلامه عليه- ولا سيما في هذا اليوم المبارك الذي جاء عنه صلى الله عليه وسلم الأمر بالإكثار من الصلاة والسلام عليه فيه، ولهذا كان الإمام الشافعي -رحمه الله تعالى- يقول: \"أحب كثرة الصلاة على النبي -صلى الله عليه وسلم- في كل حال؛ وأنا في يوم الجمعة وليلتها أشد استحبابا\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى </span><span>آل إبراهيم إنّك حميد مجيد.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وارضَ اللَّهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بمنـِّك وكرمك وإحسانك يا أكرم الأكرمين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمّر أعداء الدين، واحمي حوزة الدين يا رب العالمين.</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أعنا ولا تُعِن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسّر الهدى لنا، وانصرنا على من بغى علينا، اللهم اجعلنا لك ذاكرين، لك شاكرين، إليك أواهين منيبين، لك مخبتين لك مطيعين. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم تقبل توبتنا، واغسل حوبتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة صدورنا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم وأصلح ذات بينِنا، وألف بين قلوبنا، واهدنا سبل السلام، وأخرجنا من الظلمات إلى النور، وبارك لنا في أسماعنا وأبصارنا وأموالنا وذرياتنا وأوقاتنا واجعلنا مباركين أينما كنا. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم واهدنا إليك صراطا مستقيما ولا تكلنا إلى أنفسنا طرفة عين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم وآمنا في أوطاننا، وأصلح أئمتنا، وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك، واتبع رضاك يا رب العالمين.</span></p>\n<p style=\"text-align:justify;\"><span>اللهم وفق ولي أمرنا لما تحبه وترضاه من سديد الأقوال وصالح الأعمال والبسه يا رب العالمين ثوب الصحة والعافية.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم آت نفوسنا تقواها زكها أنت خير من زكاها أنت وليها ومولاها. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم اغفر لنا ولوالدينا ولمشايخنا وللمسلمين والمسلمات، والمؤمنين والمؤمنات الأحياء منهم والأموات. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم إنا نستغفرك إنك كنت غفارا؛ فأرسل السماء علينا مدرارا.</span></p>\n<p style=\"text-align:justify;\"><span>اللهم إنا نسألك بأنك أنت الله لا إله إلا أنت أنت الغني ونحن الفقراء فأنزل علينا الغيث ولا تجعلنا من القانطين، اللهم إنا نسألك غيثاً مغيثا هنيئاً مريئا، سَحّاً طبقا، نافعاً غير ضار، عاجلاً غير آجل.</span></p>\n<p style=\"text-align:justify;\"><span>اللهم وأغث قلوبنا بالإيمان، وديارنا بالمطر، اللهم سقيا رحمة.</span></p>\n<p style=\"text-align:justify;\"><span>اللهم سقيا رحمة، اللهم سقيا رحمة، لا سقيا هدم ولا عذاب ولا غرق يا حي يا قيوم، اللهم إنك على كل شيء قدير وبالإجابة جدير. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم فلا تردنا خائبين إلهنا إله الحق.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</span><span>[البقرة: 201].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم: (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[العنكبوت:</span> <span>45].</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_مظاهر_الجفاء_في_حق_النبي_-صلى_الله_عليه_وسلم-.doc",
      "path": "/database/files/من_مظاهر_الجفاء_في_حق_النبي_-صلى_الله_عليه_وسلم-.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D9%85%D8%B8%D8%A7%D9%87%D8%B1-%D8%A7%D9%84%D8%AC%D9%81%D8%A7%D8%A1-%D9%81%D9%8A-%D8%AD%D9%82-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-/download-file/370261"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-مظاهر-الجفاء-في-حق-النبي-صلى-الله-عليه-وسلم-"
}
