{
  "id": 2104,
  "title": "من عادات الجاهلية",
  "slug": "من-عادات-الجاهلية",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحذير من خصال وصفات الجاهلية 2/مفاسد التعالي والتفاخر بالأحساب والأنساب 3/مخاطر العصبية الجاهلية والنعرات القبلية 4/حث الإسلام على التخلص من عادات الجاهلية ومعالمها الفاسدة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    جَاءَ الإِسْلاَمُ بِكُلِّ مَا يَعُودُ عَلَى النَّاسِ بِالْخَيْرِ وَالنَّفْعِ الْعَاجِلِ وَالآجِلِ، وَأَرْسَى  وَأَسَّسَ مُقَوِّمَاتِ هَذَا الدِّينِ، وَجَعَلَ أُخُوَّةَ الإِسْلاَمِ وَالإِيمَانِ بَيْنَ النَّاسِ هِيَ أَقْوَى الرَّوَابِطِ بَيْنَهُمْ لِتَبْنِيَ أَقْوَى جُسُورِ مُقَوِّمَاتِ بِنَاءِ اللُّحْمَةِ بَيْنَ أَبْنَاءِ الأُمَّةِ الإِسْلاَمِيَّةِ، وَلِتَذُوبَ وَتَضْمَحِلَّ كُلُّ الْفَوَارِقِ إِلاَّ فَارِقَ التَّقْوِى...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ –تَعَالَى-، فَتَقْوَى اللهِ خَيْرُ زَادٍ لِيَوْمِ الْمِيعَادِ (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ:  رَوَى الْبُخَارِيُّ فِي صَحِيحِهِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا-، قَالَ: كُنَّا فِي غَزَاةٍ فَكَسَعَ رَجُلٌ مِنَ الْمُهَاجِرِينَ رَجُلاً مِنَ الأَنْصَارِ، فَقَالَ الأَنْصَارِيُّ: يَا لَلْأَنْصَارِ، وَقَالَ الْمُهَاجِرِيُّ: يَا لَلْمُهَاجِرِينَ، فَسَمِعَ ذَلِكَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"مَا بَالُ دَعْوَى الجَاهِلِيَّةِ؟!\" قَالُوا: يَا رَسُولَ اللَّهِ، كَسَعَ رَجُلٌ مِنَ الْمُهَاجِرِينَ رَجُلًا مِنَ الأَنْصَارِ، فَقَالَ: \"دَعُوهَا فَإِنَّهَا مُنْتِنَةٌ\".\n \nعِبَادَ اللهِ: فِي هَذِهِ الْحَادِثَةِ بَيَانٌ بِأَنَّ النَّاسَ قَبْلَ بَعْثَةِ نَبِيِّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي جَاهِلِيَّةٍ جَهْلاَءَ وَضَلاَلَةٍ عَمْيَاءَ، تَحْكُمُهُمُ الْعَادَاتُ وَالتَّقَالِيدُ وَالنُّعَرَاتُ الْقَبَلِيَّةُ وَالَّتِي كَانُوا يَتَمَسَّكُونَ بِهَا، وَيَعْتَزُّونَ وَيَفْتَخِرُونَ بِهَا، حَتَّى تَوَارَثَهَا النَّاسُ إِلَى يَوْمِنَا هَذَا، وَلِذَلِكَ أَخْبَرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْهَا، وَأَنَّهَا سَتَبْقَى فِي أُمَّتِهِ، فَقَالَ -عَلَيْهِ الصَّلاَةُ وَالسَّلاَمُ-: \"أَرْبَعٌ فِي أُمَّتِي مِنْ أَمْرِ الْجَاهِلِيَّةِ لَا يَتْرُكُونَهُنَّ: الْفَخْرُ فِي الْأَحْسَابِ, وَالطَّعْنُ فِي الْأَنْسَابِ, وَالْاسْتِسْقَاءُ بِالنُّجُومِ وَالنِّيَاحَةُ\"(رَوَاهُ مُسْلِمٌ).\n \nفَفِي هَذَا الْحَدِيثِ بَيَانٌ مِنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّ هَذِهِ الصِّفَاتِ الأَرْبَعَ مِنْ أُمُورِ وَخِصَالِ الْجَاهِلِيَّةِ الَّتِي اعْتَادُوا عَلَيْهَا، وَهِيَ فِي أُمَّتِهِ عَلَيْهِ السَّلاَمُ الَّتِي هِيَ خَيْرُ الأُمَمِ.\n \nوَمِنْ هَذِهِ الصِّفَاتِ الْفَخْرُ فِي الأَحْسَابِ؛ أَيِ: التَّعَالِي وَالتَّعَاظُمُ عَلَى النَّاسِ فِي الشَّرَفِ وَالنَّسَبِ، وَفِي الْمُقَابِلِ فَهُوَ يَعِيبُ فِي أَصْلِ غَيْرِهِ، وَيَطْعَنُ فِي نَسَبِهِمْ وَقَرَابَتِهِمْ، وَكُلُّ هَذَا مِنْ أُمُورِ الْجَاهِلِيَّةِ الَّتِي يَنْبَغِي عَلَى الْمُسْلِمِ أَنْ يَتَجَنَّبَهَا.\n \nفَقَدْ جَاءَ الإِسْلاَمُ بِكُلِّ مَا يَعُودُ عَلَى النَّاسِ بِالْخَيْرِ وَالنَّفْعِ الْعَاجِلِ وَالآجِلِ، وَأَرْسَى  وَأَسَّسَ مُقَوِّمَاتِ هَذَا الدِّينِ، وَجَعَلَ أُخُوَّةَ الإِسْلاَمِ وَالإِيمَانِ بَيْنَ النَّاسِ هِيَ أَقْوَى الرَّوَابِطِ بَيْنَهُمْ لِتَبْنِيَ أَقْوَى جُسُورِ مُقَوِّمَاتِ بِنَاءِ اللُّحْمَةِ بَيْنَ أَبْنَاءِ الأُمَّةِ الإِسْلاَمِيَّةِ، وَلِتَذُوبَ وَتَضْمَحِلَّ كُلُّ الْفَوَارِقِ إِلاَّ فَارِقَ التَّقْوِى (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ)[الحجرات: 10].\n \nوَفِي صَحِيحِ مُسْلِمٍ، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَحَاسَدُوا، وَلَا تَبَاغَضُوا، وَلَا تَجَسَّسُوا، وَلَا تَحَسَّسُوا، وَلَا تَنَاجَشُوا وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا\"، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اثْنَتَانِ فِي النَّاسِ هُمَا بِهِمْ كُفْرٌ: الطَّعْنُ فِي النَّسَبِ وَالنِّيَاحَةُ عَلَى الْمَيِّتِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَقَوْلُهُ: \"هُمَا بِهِمْ كُفْرٌ\" أَيْ: كُفْرٌ أَصْغَرُ، وَمَعْصِيَةٌ عَظِيمَةٌ، وَجَرِيمَةٌ كُبْرَى مَنْ يَفْخَرُ بِحَسَبِهِ، وَيَطْعَنُ بِنَسَبِ غَيْرِهِ؛ لأَنَّ جَرِيمَةَ الْفَخْرِ بِالأَحْسَابِ وَالطَّعْنِ فِي الأَنْسَابِ وَالتَّرَفُّعِ عَلَى عِبَادِ اللهِ وَالتَّكَبُّرِ وَالْخُيَلاَءِ، تُؤَدِّي إِلَى الْفُرْقَةِ وَالشَّتَاتِ، وَالتَّشَاحُنِ وَالاِخْتِلاَفِ، وَالاِعْتِزَاءِ بِالْجَاهِلِيَّةِ الْمَقِيتَةِ، وَإِحْيَاءٍ لِنُعَرَاتِهَا.\n \nوَالرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ اللَّهَ -عَزَّ وَجَلَّ- أَوْحَى إِلَيَّ أَنْ تَوَاضَعُوا حَتَّى لا يَفْخَرَ أَحَدٌ عَلَى أَحَدٍ\"(رَوَاهُ مُسْلِمٌ)، وَلَمَّا سُئِلَ سَلْمَانُ الْفَارِسِيُّ -رَضِيَ اللهُ عَنْهُ- عَنْ نَسَبِهِ قَالَ: \"أَنَا ابْنُ الإِسْلاَمِ\"، وَلَمَّا بَلَغَ عُمَرَ -رَضِيَ اللهُ عَنْهُ- مَقُولَتُهُ هَذِهِ بَكَى، وَقَالَ: \"أَنَا ابْنُ الإِسْلاَمِ\".\n \nوَلَقَدْ حَرَصَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى تَرْبِيَةِ أَصْحَابِهِ عَلَى نَبْذِ الْعَصَبِيَّةِ لِغَيْرِ الدِّينِ، جَاءَ عِنْدَ الْبُخَارِيِّ وَمُسْلِمٍ: أَنَّ أَبَا ذَرٍّ غَضِبَ مِنْ بِلاَلٍ -رَضِيَ اللهُ عَنْهُمَا- فَدَعَاهُ قَائِلاً: يَا ابْنَ السَّوْدَاءِ، فَاشْتَكَاهُ إِلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ لَهُ: \"يَا أَبَا ذَرٍّ إِنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ\"، فَمَا كَانَ مِنْ أَبِي ذَرٍّ إِلاَّ أَنْ وَضَعَ خَدَّهُ عَلَى الأَرْضِ، وَطَلَبَ مِنْ بِلاَلٍ أَنْ يَطَأَهُ بِقَدَمِهِ تَكْفِيرًا لِذَنْبِهِ.\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَاعْلَمُوا أَنَّ النُّعَرَاتِ الْجَاهِلِيَّةَ، وَالْعَصَبِيَّةَ الْقَبَلِيَّةَ، وَلاَءٌ لِغَيْرِ اللهِ -عَزَّ وَجَلَّ-، وَبُعْدٌ عَنْ مَفْهُومِ الإِسْلاَمِ الصَّحِيحِ وَضَعْفٌ فِي الإِيمَانِ، وَسَبَبٌ لِلْفُرْقَةِ وَالاِخْتِلاَفِ بَيْنَ الْمُسْلِمِينَ، وَهُمَا سَبَبٌ لِضَعْفِ الشَّوْكَةِ، وَتَفَرُّقِ الْكَلِمَةِ، وَاسْتِبَاحَةِ الدِّمَاءِ، فَرَفِّعُوا أَنْفُسَكُمْ، وَكُونُوا الْمُسْلِمِينَ الْمُؤْمِنِينَ عِبَادَ اللهِ؛ فَإِنَّ الإِنْسَانَ إِنَّمَا يَسْعَدُ بِحُبِّهِ فِي اللهِ وَبُغْضِهِ فِي اللهِ، وَالْفَخْرُ الْحَقِيقِيُّ وَالنَّسَبُ النَّاصِحُ هُوَ الإِسْلاَمُ، فَبِهِ نَحْيَا، وَعَلَيْهِ نَمُوتُ، وَإِلَيْهِ نَنْتَسِبُ.\n \nأَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ * وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ)[آل عمران: 102- 103].\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ.\nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: اتَّقُوا اللهَ -عِبَادَ اللهِ- وَاعْلَمُوا أَنَّ الإِسْلاَمَ يَقِفُ بِكُلِّ حَزْمٍ مِنْ هَذِهِ الآفَةِ الْفَتَّاكَةِ الَّتِي تُفَتِّتُ الشُّعُوبَ، وَتُبَعْثِرُ الْجُهُودَ، وَتُفْسِدُ الْقُلُوبَ، وَتَخْلُقُ الْفِتَنَ، وَقَدْ قَالَ رَسُولُنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ فَتْحِ مَكَّة: \"يَا أَيُّهَا النَّاسُ، إِنَّ اللَّهَ قَدْ أَذْهَبَ عَنْكُمْ عُبِّيَّةَ الجَاهِلِيَّةِ وَتَعَاظُمَهَا بِآبَائِهَا، فَالنَّاسُ رَجُلَانِ: بَرٌّ تَقِيٌّ كَرِيمٌ عَلَى اللَّهِ، وَفَاجِرٌ شَقِيٌّ هَيِّنٌ عَلَى اللَّهِ، وَالنَّاسُ بَنُو آدَمَ، وَخَلَقَ اللَّهُ آدَمَ مِنْ تُرَابٍ\"(رَوَاهُ التِّرْمِذِيُّ فِي سُنَنِهِ، وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nوَعَنِ التَّفَاضُلِ بِالأُصُولِ وَالأَلْوَانِ وَالأَلْسُنِ: قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يَا أَيُّهَا النَّاسُ! إِنَّ رَبَّكُمْ وَاحِدٌ وَإِنَّ أَبَاكُمْ وَاحِدٌ، أَلاَ لاَ فَضْلَ لِعَرَبِيٍّ عَلَى عَجَمِيٍّ، وَلَا عَجَمِيٍّ عَلَى عَرِبِيٍّ، وَلَا أَحْمَرَ علَى أَسْوَدَ، وَلَا أَسْوَدَ عَلَى أَحْمَرَ؛ إِلاَّ بِالتَّقْوَى\"(صَحَّحَهُ الأَلْبَانِيُّ).\n \nفَاتَّقُوا اللهَ عِبَادَ اللهِ، وَاحْذَرُوا الْعَادَاتِ الْجَاهِلِيَّةَ وَالنُّعَرَاتِ الْقَبَلِيَّةَ، وَكُونُوا عِبَادَ اللهِ إِخْوَانًا، لاَ يَسْخَرْ قَوْمٌ مِنْ قَوْمٍ، وَلاَ يَحْقِرَنَّ مُسْلِمٌ مُسْلِمًا.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ ‏-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\" (رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحذير من خصال وصفات الجاهلية 2/مفاسد التعالي والتفاخر بالأحساب والأنساب 3/مخاطر العصبية الجاهلية والنعرات القبلية 4/حث الإسلام على التخلص من عادات الجاهلية ومعالمها الفاسدة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">جَاءَ الإِسْلاَمُ بِكُلِّ مَا يَعُودُ عَلَى النَّاسِ بِالْخَيْرِ وَالنَّفْعِ الْعَاجِلِ وَالآجِلِ، وَأَرْسَى  وَأَسَّسَ مُقَوِّمَاتِ هَذَا الدِّينِ، وَجَعَلَ أُخُوَّةَ الإِسْلاَمِ وَالإِيمَانِ بَيْنَ النَّاسِ هِيَ أَقْوَى الرَّوَابِطِ بَيْنَهُمْ لِتَبْنِيَ أَقْوَى جُسُورِ مُقَوِّمَاتِ بِنَاءِ اللُّحْمَةِ بَيْنَ أَبْنَاءِ الأُمَّةِ الإِسْلاَمِيَّةِ، وَلِتَذُوبَ وَتَضْمَحِلَّ كُلُّ الْفَوَارِقِ إِلاَّ فَارِقَ التَّقْوِى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"324549\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ –تَعَالَى-، فَتَقْوَى اللهِ خَيْرُ زَادٍ لِيَوْمِ الْمِيعَادِ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ:&nbsp; رَوَى الْبُخَارِيُّ فِي صَحِيحِهِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا-، قَالَ: كُنَّا فِي غَزَاةٍ فَكَسَعَ رَجُلٌ مِنَ الْمُهَاجِرِينَ رَجُلاً مِنَ الأَنْصَارِ، فَقَالَ الأَنْصَارِيُّ: يَا لَلْأَنْصَارِ، وَقَالَ الْمُهَاجِرِيُّ: يَا لَلْمُهَاجِرِينَ، فَسَمِعَ ذَلِكَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"<strong><span style=\"color: #0000ff;\">مَا بَالُ دَعْوَى الجَاهِلِيَّةِ</span>؟!\" قَالُوا: يَا رَسُولَ اللَّهِ، كَسَعَ رَجُلٌ مِنَ الْمُهَاجِرِينَ رَجُلًا مِنَ الأَنْصَارِ، فَقَالَ: \"<span style=\"color: #0000ff;\">دَعُوهَا فَإِنَّهَا مُنْتِنَةٌ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: فِي هَذِهِ الْحَادِثَةِ بَيَانٌ بِأَنَّ النَّاسَ قَبْلَ بَعْثَةِ نَبِيِّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي جَاهِلِيَّةٍ جَهْلاَءَ وَضَلاَلَةٍ عَمْيَاءَ، تَحْكُمُهُمُ الْعَادَاتُ وَالتَّقَالِيدُ وَالنُّعَرَاتُ الْقَبَلِيَّةُ وَالَّتِي كَانُوا يَتَمَسَّكُونَ بِهَا، وَيَعْتَزُّونَ وَيَفْتَخِرُونَ بِهَا، حَتَّى تَوَارَثَهَا النَّاسُ إِلَى يَوْمِنَا هَذَا، وَلِذَلِكَ أَخْبَرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْهَا، وَأَنَّهَا سَتَبْقَى فِي أُمَّتِهِ، فَقَالَ -عَلَيْهِ الصَّلاَةُ وَالسَّلاَمُ-: \"<span style=\"color: #0000ff;\"><strong>أَرْبَعٌ فِي أُمَّتِي مِنْ أَمْرِ الْجَاهِلِيَّةِ لَا يَتْرُكُونَهُنَّ: الْفَخْرُ فِي الْأَحْسَابِ, وَالطَّعْنُ فِي الْأَنْسَابِ, وَالْاسْتِسْقَاءُ بِالنُّجُومِ وَالنِّيَاحَةُ</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَفِي هَذَا الْحَدِيثِ بَيَانٌ مِنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّ هَذِهِ الصِّفَاتِ الأَرْبَعَ مِنْ أُمُورِ وَخِصَالِ الْجَاهِلِيَّةِ الَّتِي اعْتَادُوا عَلَيْهَا، وَهِيَ فِي أُمَّتِهِ عَلَيْهِ السَّلاَمُ الَّتِي هِيَ خَيْرُ الأُمَمِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ هَذِهِ الصِّفَاتِ الْفَخْرُ فِي الأَحْسَابِ؛ أَيِ: التَّعَالِي وَالتَّعَاظُمُ عَلَى النَّاسِ فِي الشَّرَفِ وَالنَّسَبِ، وَفِي الْمُقَابِلِ فَهُوَ يَعِيبُ فِي أَصْلِ غَيْرِهِ، وَيَطْعَنُ فِي نَسَبِهِمْ وَقَرَابَتِهِمْ، وَكُلُّ هَذَا مِنْ أُمُورِ الْجَاهِلِيَّةِ الَّتِي يَنْبَغِي عَلَى الْمُسْلِمِ أَنْ يَتَجَنَّبَهَا.</p>\n<p>&nbsp;</p>\n<p>فَقَدْ جَاءَ الإِسْلاَمُ بِكُلِّ مَا يَعُودُ عَلَى النَّاسِ بِالْخَيْرِ وَالنَّفْعِ الْعَاجِلِ وَالآجِلِ، وَأَرْسَى&nbsp; وَأَسَّسَ مُقَوِّمَاتِ هَذَا الدِّينِ، وَجَعَلَ أُخُوَّةَ الإِسْلاَمِ وَالإِيمَانِ بَيْنَ النَّاسِ هِيَ أَقْوَى الرَّوَابِطِ بَيْنَهُمْ لِتَبْنِيَ أَقْوَى جُسُورِ مُقَوِّمَاتِ بِنَاءِ اللُّحْمَةِ بَيْنَ أَبْنَاءِ الأُمَّةِ الإِسْلاَمِيَّةِ، وَلِتَذُوبَ وَتَضْمَحِلَّ كُلُّ الْفَوَارِقِ إِلاَّ فَارِقَ التَّقْوِى (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</strong></span>)[الحجرات: 10].</p>\n<p>&nbsp;</p>\n<p>وَفِي صَحِيحِ مُسْلِمٍ، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color: #0000ff;\">\"<strong>لَا تَحَاسَدُوا، وَلَا تَبَاغَضُوا، وَلَا تَجَسَّسُوا، وَلَا تَحَسَّسُوا، وَلَا تَنَاجَشُوا وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا</strong></span>\"، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>اثْنَتَانِ فِي النَّاسِ هُمَا بِهِمْ كُفْرٌ: الطَّعْنُ فِي النَّسَبِ وَالنِّيَاحَةُ عَلَى الْمَيِّتِ</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَقَوْلُهُ: \"هُمَا بِهِمْ كُفْرٌ\" أَيْ: كُفْرٌ أَصْغَرُ، وَمَعْصِيَةٌ عَظِيمَةٌ، وَجَرِيمَةٌ كُبْرَى مَنْ يَفْخَرُ بِحَسَبِهِ، وَيَطْعَنُ بِنَسَبِ غَيْرِهِ؛ لأَنَّ جَرِيمَةَ الْفَخْرِ بِالأَحْسَابِ وَالطَّعْنِ فِي الأَنْسَابِ وَالتَّرَفُّعِ عَلَى عِبَادِ اللهِ وَالتَّكَبُّرِ وَالْخُيَلاَءِ، تُؤَدِّي إِلَى الْفُرْقَةِ وَالشَّتَاتِ، وَالتَّشَاحُنِ وَالاِخْتِلاَفِ، وَالاِعْتِزَاءِ بِالْجَاهِلِيَّةِ الْمَقِيتَةِ، وَإِحْيَاءٍ لِنُعَرَاتِهَا.</p>\n<p>&nbsp;</p>\n<p>وَالرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ -عَزَّ وَجَلَّ- أَوْحَى إِلَيَّ أَنْ تَوَاضَعُوا حَتَّى لا يَفْخَرَ أَحَدٌ عَلَى أَحَدٍ</strong></span>\"(رَوَاهُ مُسْلِمٌ)، وَلَمَّا سُئِلَ سَلْمَانُ الْفَارِسِيُّ -رَضِيَ اللهُ عَنْهُ- عَنْ نَسَبِهِ قَالَ: \"أَنَا ابْنُ الإِسْلاَمِ\"، وَلَمَّا بَلَغَ عُمَرَ -رَضِيَ اللهُ عَنْهُ- مَقُولَتُهُ هَذِهِ بَكَى، وَقَالَ: \"أَنَا ابْنُ الإِسْلاَمِ\".</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ حَرَصَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى تَرْبِيَةِ أَصْحَابِهِ عَلَى نَبْذِ الْعَصَبِيَّةِ لِغَيْرِ الدِّينِ، جَاءَ عِنْدَ الْبُخَارِيِّ وَمُسْلِمٍ: أَنَّ أَبَا ذَرٍّ غَضِبَ مِنْ بِلاَلٍ -رَضِيَ اللهُ عَنْهُمَا- فَدَعَاهُ قَائِلاً: يَا ابْنَ السَّوْدَاءِ، فَاشْتَكَاهُ إِلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ لَهُ: \"<span style=\"color: #0000ff;\"><strong>يَا أَبَا ذَرٍّ إِنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ</strong></span>\"، فَمَا كَانَ مِنْ أَبِي ذَرٍّ إِلاَّ أَنْ وَضَعَ خَدَّهُ عَلَى الأَرْضِ، وَطَلَبَ مِنْ بِلاَلٍ أَنْ يَطَأَهُ بِقَدَمِهِ تَكْفِيرًا لِذَنْبِهِ.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَاعْلَمُوا أَنَّ النُّعَرَاتِ الْجَاهِلِيَّةَ، وَالْعَصَبِيَّةَ الْقَبَلِيَّةَ، وَلاَءٌ لِغَيْرِ اللهِ -عَزَّ وَجَلَّ-، وَبُعْدٌ عَنْ مَفْهُومِ الإِسْلاَمِ الصَّحِيحِ وَضَعْفٌ فِي الإِيمَانِ، وَسَبَبٌ لِلْفُرْقَةِ وَالاِخْتِلاَفِ بَيْنَ الْمُسْلِمِينَ، وَهُمَا سَبَبٌ لِضَعْفِ الشَّوْكَةِ، وَتَفَرُّقِ الْكَلِمَةِ، وَاسْتِبَاحَةِ الدِّمَاءِ، فَرَفِّعُوا أَنْفُسَكُمْ، وَكُونُوا الْمُسْلِمِينَ الْمُؤْمِنِينَ عِبَادَ اللهِ؛ فَإِنَّ الإِنْسَانَ إِنَّمَا يَسْعَدُ بِحُبِّهِ فِي اللهِ وَبُغْضِهِ فِي اللهِ، وَالْفَخْرُ الْحَقِيقِيُّ وَالنَّسَبُ النَّاصِحُ هُوَ الإِسْلاَمُ، فَبِهِ نَحْيَا، وَعَلَيْهِ نَمُوتُ، وَإِلَيْهِ نَنْتَسِبُ.</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ * وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ</strong></span>)[آل عمران: 102- 103].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ.</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: اتَّقُوا اللهَ -عِبَادَ اللهِ- وَاعْلَمُوا أَنَّ الإِسْلاَمَ يَقِفُ بِكُلِّ حَزْمٍ مِنْ هَذِهِ الآفَةِ الْفَتَّاكَةِ الَّتِي تُفَتِّتُ الشُّعُوبَ، وَتُبَعْثِرُ الْجُهُودَ، وَتُفْسِدُ الْقُلُوبَ، وَتَخْلُقُ الْفِتَنَ، وَقَدْ قَالَ رَسُولُنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ فَتْحِ مَكَّة: \"<span style=\"color: #0000ff;\"><strong>يَا أَيُّهَا النَّاسُ، إِنَّ اللَّهَ قَدْ أَذْهَبَ عَنْكُمْ عُبِّيَّةَ الجَاهِلِيَّةِ وَتَعَاظُمَهَا بِآبَائِهَا، فَالنَّاسُ رَجُلَانِ: بَرٌّ تَقِيٌّ كَرِيمٌ عَلَى اللَّهِ، وَفَاجِرٌ شَقِيٌّ هَيِّنٌ عَلَى اللَّهِ، وَالنَّاسُ بَنُو آدَمَ، وَخَلَقَ اللَّهُ آدَمَ مِنْ تُرَابٍ</strong></span>\"(رَوَاهُ التِّرْمِذِيُّ فِي سُنَنِهِ، وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَعَنِ التَّفَاضُلِ بِالأُصُولِ وَالأَلْوَانِ وَالأَلْسُنِ: قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>يَا أَيُّهَا النَّاسُ! إِنَّ رَبَّكُمْ وَاحِدٌ وَإِنَّ أَبَاكُمْ وَاحِدٌ، أَلاَ لاَ فَضْلَ لِعَرَبِيٍّ عَلَى عَجَمِيٍّ، وَلَا عَجَمِيٍّ عَلَى عَرِبِيٍّ، وَلَا أَحْمَرَ علَى أَسْوَدَ، وَلَا أَسْوَدَ عَلَى أَحْمَرَ؛ إِلاَّ بِالتَّقْوَى</strong></span>\"(صَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ عِبَادَ اللهِ، وَاحْذَرُوا الْعَادَاتِ الْجَاهِلِيَّةَ وَالنُّعَرَاتِ الْقَبَلِيَّةَ، وَكُونُوا عِبَادَ اللهِ إِخْوَانًا، لاَ يَسْخَرْ قَوْمٌ مِنْ قَوْمٍ، وَلاَ يَحْقِرَنَّ مُسْلِمٌ مُسْلِمًا.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ ‏-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\" (رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_عادات_الجاهلية.doc",
      "path": "/database/files/من_عادات_الجاهلية.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%B9%D8%A7%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D8%A7%D9%87%D9%84%D9%8A%D8%A9/download-file/324550"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-عادات-الجاهلية"
}
