{
  "id": 4472,
  "title": "من أخبار الشباب (12) الإمام الأوزاعي رحمه الله تعالى",
  "slug": "من-أخبار-الشباب-12-الإمام-الأوزاعي-رحمه-الله-تعالى",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الآثار العظيمة للعلم بالله تعالى 2/مولد ونشأة الإمام أبي عمر الأوزاعي 3/همة الإمام الأوزاعي العالية 4/فضائل ومآثر للإمام الأوزاعي 5/على شباب الأمة أن يقتدوا بالإمام الأوزاعي في طلب العلم وعلو الهمة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَقَدْ بَلَغَ الْإِمَامُ الْأَوْزَاعِيُّ هَذَا الْمَبْلَغَ الْعَظِيمَ وَهُوَ الْيَتِيمُ الْفَقِيرُ؛ لِأَنَّ اللَّهَ -تَعَالَى- رَفَعَهُ بِالْعِلْمِ وَالْعَمَلِ، فَجَدَّ فِي الطَّلَبِ، حَتَّى نَالَ الْإِمَامَةَ فِي الدِّينِ، فَسَخَّرَ عِلْمَهُ وَإِمَامَتَهُ وَمَنْزِلَتَهُ فِي نَفْعِ النَّاسِ، وَلَمْ يَجْعَلْهَا مَطِيَّةً لِلدُّنْيَا وَزِينَتِهَا، وَلَمْ يُسَخِّرْهَا فِي مَصَالِحِهِ الْخَاصَّةِ دُونَ النَّاسِ، أَوْ يَتَقَرَّبْ بِهَا إِلَى ذَوِي الْمَالِ وَالْجَاهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ؛ خَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا، وَدَبَّرَ مَا خَلَقَ فَأَحْسَنَهُ تَدْبِيرًا، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَفَعَ أَقْوَامًا فَأَعْلَى فِي الْعَالَمِينَ ذِكْرَهُمْ، وَخَلَّدَ عَبْرَ الْقُرُونِ سِيَرَهُمْ؛ فَكَانُوا أُسْوَةَ الصَّالِحِينَ وَقُدْوَتَهُمْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَضَّ عَلَى الْعِلْمِ وَنَوَّهَ بِالْعُلَمَاءِ، وَأَخْبَرَ أَنَّهُمْ وَرَثَةُ الْأَنْبِيَاءِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَقِيمُوا لَهُ دِينَكُمْ، وَأَسْلِمُوا لَهُ وُجُوهَكُمْ، وَاعْمَلُوا فِي دُنْيَاكُمْ مَا تَجِدُونَهُ ذُخْرًا أَمَامَكُمْ؛ فَإِنَّ الْمَوْعِدَ قَرِيبٌ، وَإِنَّ الْحِسَابَ عَسِيرٌ (اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ * مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ)[الْأَنْبِيَاءِ: 1-2].\n \nأَيُّهَا النَّاسُ: الْعِلْمُ بِاللَّهِ -تَعَالَى- نُورٌ يُضِيءُ الْقَلْبَ، وَيُزِيلُ مِنْهُ ظُلْمَةَ الْجَهْلِ، وَيَزْرَعُ الْإِيمَانَ وَالْيَقِينَ وَالطُّمَأْنِينَةَ، وَيُذْهِبُ الشَّكَّ وَالْجُحُودَ وَالْقَلَقَ؛ وَلِذَا كَانَ الْعُلَمَاءُ الرَّبَّانِيُّونَ أَعْلَامَ هُدًى، وَمَصَابِيحَ دُجًى، يَسْتَنِيرُ النَّاسُ بِعِلْمِهِمْ، وَيَقْتَدُونَ بِهِمْ، وَيَتَعَلَّمُونَ الْخَشْيَةَ مِنْهُمْ (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ)[فَاطِرٍ: 28].\n \nوَمِنَ الْأَئِمَّةِ الْأَعْلَامِ، وَالْجَهَابِذَةِ الْكِبَارِ الْإِمَامُ أَبُو عَمْرٍو الْأَوْزَاعِيُّ، \"شَيْخُ الْإِسْلَامِ، وَعَالِمُ أَهْلِ الشَّامِ\" وُلِدَ فِي أَوَاخِرِ الْقَرْنِ الْأَوَّلِ الْهِجْرِيِّ، وَعَاشَ قَرِيبًا مِنْ سَبْعِينَ سَنَةً، تُوُفِّيَ أَبُوهُ وَهُوَ صَغِيرٌ، وَتَنَقَّلَتْ بِهِ أُمُّهُ بَيْنَ الْبُلْدَانِ بَحْثًا عَنِ الرِّزْقِ؛ فَاجْتَمَعَ عَلَيْهِ فِي صِغَرِهِ الْيُتْمُ وَالْفَقْرُ وَعَدَمُ الِاسْتِقْرَارِ، وَلَكِنَّ ذَلِكَ لَمْ يَحُلْ بَيْنَهُ وَبَيْنَ الْعِلْمِ، وَلَمْ يَكُنْ عُذْرًا فِي قُعُودِهِ عَنْ طَلَبِهِ مِنْ صِغَرِهِ، حَتَّى صَارَ مِنْ كِبَارِ الْعُلَمَاءِ فِي زَمَنِهِ، وَلُقِّبَ بِشَيْخِ الْإِسْلَامِ، وَكَانَ الْوَلِيدُ بْنُ مَزْيَدٍ يَتَعَجَّبُ مِنْ حِفْظِ اللَّهِ -تَعَالَى- لِلْأَوْزَاعِيِّ، حَتَّى قَالَ ابْنُهُ الْعَبَّاسُ بْنُ الْوَلِيدِ: \"فَمَا رَأَيْتُ أَبِي يَتَعَجَّبُ مِنْ شَيْءٍ فِي الدُّنْيَا تَعَجُّبَهُ مِنَ الْأَوْزَاعِيِّ، فَكَانَ يَقُولُ: سُبْحَانَكَ تَفْعَلُ مَا تَشَاءُ! كَانَ الْأَوْزَاعِيُّ يَتِيمًا فَقِيرًا فِي حِجْرِ أُمِّهِ، تَنْقُلُهُ مِنْ بَلَدٍ إِلَى بَلَدٍ، وَقَدْ جَرَى حُكْمُكَ فِيهِ أَنْ بَلَّغْتَهُ حَيْثُ رَأَيْتُهُ، يَا بُنَيَّ! عَجَزَتِ الْمُلُوكُ أَنْ تُؤَدِّبَ نَفْسَهَا وَأَوْلَادَهَا أَدَبَ الْأَوْزَاعِيِّ فِي نَفْسِهِ، مَا سَمِعْتُ مِنْهُ كَلِمَةً قَطُّ فَاضِلَةً إِلَّا احْتَاجَ مُسْتَمِعُهَا إِلَى إِثْبَاتِهَا عَنْهُ، وَلَا رَأَيْتُهُ ضَاحِكًا قَطُّ حَتَّى يُقَهْقِهَ، وَلَقَدْ كَانَ إِذَا أَخَذَ فِي ذِكْرِ الْمَعَادِ، أَقُولُ فِي نَفْسِي: أَتُرَى فِي الْمَجْلِسِ قَلْبٌ لَمْ يَبْكِ؟!\".\n \nرَآهُ فِي شَبَابِهِ وَهُوَ يُصَلِّي الْإِمَامُ الْحَافِظُ التَّابِعِيُّ يَحْيَى بْنُ أَبِي كَثِيرٍ فَأُعْجِبَ بِصَلَاتِهِ، وَأَجْلَسَهُ إِلَيْهِ، وَصَارَ يُحَدِّثُهُ، وَالْأَوْزَاعِيُّ يَكْتُبُ عَنْهُ حَدِيثَهُ، ثُمَّ إِنَّهُ اقْتَرَحَ عَلَيْهِ أَنْ يَرْحَلَ إِلَى الْبَصْرَةِ لِيَلْقَى الْحَسَنَ الْبَصْرِيَّ وَابْنَ سِيرِينَ؛ لِيَأْخُذَ الْعِلْمَ عَنْهُمَا، وَكَانَ عُمْرُهُ آنَذَاكَ ثِنْتَيْنِ وَعِشْرِينَ سَنَةً، فَرَحَلَ إِلَيْهِمَا فَوَجَدَ الْحَسَنَ قَدْ مَاتَ، وَوَجَدَ ابْنَ سِيرِينَ مَرِيضًا.\n \nوَلِغَزَارَةِ عِلْمِهِ، وَتَوَقُّدِ ذِهْنِهِ؛ تَصَدَّرَ لِلْفَتْوَى وَهُوَ صَغِيرٌ، وَلَمْ يُنْكِرْ عُلَمَاءُ عَصْرِهِ ذَلِكَ مِنْهُ، قَالَ أَبُو رَزِينٍ اللَّخْمِيُّ: \"أَوَّلُ مَا سُئِلَ الْأَوْزَاعِيُّ عَنِ الْفِقْهِ سَنَةَ ثَلَاثَ عَشْرَةَ وَمِائَةٍ وَهُوَ يَوْمَئِذٍ ابْنُ خَمْسٍ وَعِشْرِينَ سَنَةً، ثُمَّ لَمْ يَزَلْ يُفْتِي بَعْدَ ذَلِكَ بَقِيَّةَ عُمْرِهِ إِلَى أَنْ تُوُفِّيَ -رَحِمَهُ اللَّهُ تَعَالَى-\".\n \nكَبِرَ الشَّابُّ فِي سِنِّهِ وَعِلْمِهِ، وَأَصْبَحَ إِمَامًا يُشَارُ لَهُ بِالْبَنَانِ، وَيُرْحَلُ إِلَيْهِ مِنْ كُلِّ مَكَانٍ، وَيُطْلَبُ الْعِلْمُ عِنْدَهُ، فَمَا بَلَغَ خَمْسِينَ سَنَةً إِلَّا وَهُوَ الْإِمَامُ الْمُقَدَّمُ عَلَى غَيْرِهِ، قَالَ إِسْمَاعِيلُ بْنُ عَيَّاشٍ: \"سَمِعْتُ النَّاسَ فِي سَنَةِ أَرْبَعِينَ وَمِائَةٍ يَقُولُونَ: الْأَوْزَاعِيُّ الْيَوْمَ عَالِمُ الْأُمَّةِ\". وَقَالَ الْوَلِيدُ بْنُ مُسْلِمٍ: \"مَا كُنْتُ أَحْرِصُ عَلَى السَّمَاعِ مِنَ الْأَوْزَاعِيِّ حَتَّى رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْمَنَامِ، وَالْأَوْزَاعِيُّ إِلَى جَنْبِهِ، فَقُلْتُ: يَا رَسُولَ اللَّهِ! عَمَّنْ أَحْمِلُ الْعِلْمَ؟ قَالَ: عَنْ هَذَا؟ وَأَشَارَ إِلَى الْأَوْزَاعِيِّ\".\n \nوَكَثُرَتِ الْمَسَائِلُ الَّتِي أَجَابَ عَنْهَا كَمَا قَالَ تِلْمِيذُهُ هِقْلُ بْنُ زِيَادٍ: \"أَجَابَ الْأَوْزَاعِيُّ فِي سَبْعِينَ أَلْفَ مَسْأَلَةٍ، أَوْ نَحْوِهَا\" حَتَّى كَانَ لَهُ مَذْهَبٌ فِقْهِيٌّ يُسَمَّى مَذْهَبَ الْأَوْزَاعِيِّ، انْتَشَرَ فِي الشَّامِ وَالْأَنْدَلُسِ.\n \nوَعَمِلَ الْأَوْزَاعِيُّ بِمَا عَلِمَ؛ فَكَانَ شَدِيدَ الْخَشْيَةِ لِلَّهِ -تَعَالَى-، كَثِيرَ الصَّلَاةِ وَالْبُكَاءِ، يَقْضِي جُلَّ يَوْمِهِ وَلَيْلَتِهِ فِي الْعِلْمِ وَالْعِبَادَةِ وَالتَّحْدِيثِ وَالصَّلَاةِ، قَالَ الْوَلِيدُ بْنُ مَزْيَدٍ: \"كَانَ الْأَوْزَاعِيُّ مِنَ الْعِبَادَةِ عَلَى شَيْءٍ مَا سَمِعْنَا بِأَحَدٍ قَوِيَ عَلَيْهِ\". وَقَالَ الْوَلِيدُ بْنُ مُسْلِمٍ: \"مَا رَأَيْتُ أَكْثَرَ اجْتِهَادًا فِي الْعِبَادَةِ مِنَ الْأَوْزَاعِيِّ\". وَقَالَ ضَمْرَةُ بْنُ رَبِيعَةَ: \"حَجَجْنَا مَعَ الْأَوْزَاعِيِّ سَنَةَ خَمْسِينَ وَمِائَةٍ، فَمَا رَأَيْتُهُ مُضْطَجِعًا فِي الْمَحْمَلِ فِي لِيلٍ وَلَا نَهَارٍ قَطُّ، كَانَ يُصَلِّي، فَإِذَا غَلَبَهُ النَّوْمُ، اسْتَنَدَ إِلَى الْقَتْبِ\". وَقَالَ بِشْرُ بْنُ الْمُنْذِرِ: \"رَأَيْتُ الْأَوْزَاعِيَّ كَأَنَّهُ أَعْمَى مِنَ الْخُشُوعِ\". وَقَالَ ابْنُ كَثِيرٍ: \"وَدَخَلَتِ امْرَأَةٌ عَلَى امْرَأَةِ الْأَوْزَاعِيِّ، فَرَأَتِ الْحَصِيرَ الَّذِي يُصَلِّي عَلَيْهِ مَبْلُولًا فَقَالَتْ لَهَا: لَعَلَّ الصَّبِيَّ بَالَ هَاهُنَا. فَقَالَتْ: لَا، هَذَا مِنْ أَثَرِ دُمُوعِ الشَّيْخِ فِي سُجُودِهِ، وَهَكَذَا يُصْبِحُ كُلَّ يَوْمٍ\". وَكَانَ -رَحِمَهُ اللَّهُ تَعَالَى- يَقُولُ: \"مَنْ أَطَالَ قِيَامَ اللَّيْلِ هَوَّنَ اللَّهُ عَلَيْهِ وُقُوفَ يَوْمِ الْقِيَامَةِ\". وَذَكَرَ سَبَبَ جِدِّهِ وَوَقَارِهِ فَقَالَ: \"كُنَّا نَضْحَكُ وَنَمْزَحُ، فَلَمَّا صِرْنَا يُقْتَدَى بِنَا، خَشِيتُ أَنْ لَا يَسَعَنَا التَّبَسُّمُ\".\n \nوَكَانَ زَاهِدًا فِي الدُّنْيَا وَزِينَتِهَا وَقَالَ: \"مَنْ أَكْثَرَ ذِكْرَ الْمَوْتِ كَفَاهُ الْيَسِيرُ، وَمَنْ عَرَفَ أَنَّ مَنْطِقَهُ مِنْ عَمَلِهِ قَلَّ كَلَامُهُ\". وَلَا عَجَبَ أَنَّهُ حِينَ مَاتَ لَمْ يُخَلِّفْ مِنَ الدُّنْيَا شَيْئًا يُذْكَرُ، وَهُوَ إِمَامُ عَصْرِهِ، قَالَ الْعَبَّاسُ بْنُ مَزْيَدٍ: \"سَمِعْتُ أَصْحَابَنَا يَقُولُونَ: صَارَ إِلَى الْأَوْزَاعِيِّ أَكْثَرُ مِنْ سَبْعِينَ أَلْفَ دِينَارٍ… فَلَمَّا مَاتَ مَا خَلَّفَ إِلَّا سَبْعَةَ دَنَانِيرَ، بَقِيَّةٌ مِنْ عَطَائِهِ، وَمَا كَانَ لَهُ أَرْضٌ وَلَا دَارٌ. قَالَ الْعَبَّاسُ: نَظَرْنَا فَإِذَا هُوَ أَخْرَجَهَا كُلَّهَا فِي سَبِيلِ اللَّهِ -تَعَالَى- وَالْفُقَرَاءِ\".\n \nوَلَمَّا كَانَ الْأَوْزَاعِيُّ صَاحِبَ أَثَرٍ وَسُنَّةٍ، وَإِمَامًا فِي وَقْتِهِ لِلْأُمَّةِ؛ فَإِنَّهُ حَثَّ الْأُمَّةَ عَلَى التَّمَسُّكِ بِالْآثَارِ وَتَرْكِ الْأَهْوَاءِ وَالْآرَاءِ، فَأَوْصَى بَعْضَ أَصْحَابِهِ فَقَالَ: \"عَلَيْكَ بِآثَارِ مَنْ سَلَفَ وَإِنْ رَفَضَكَ النَّاسُ، وَإِيَّاكَ وَآرَاءَ الرِّجَالِ وَإِنْ زَخْرَفُوهُ لَكَ بِالْقَوْلِ؛ فَإِنَّ الْأَمْرَ يَنْجَلِي وَأَنْتَ عَلَى طَرِيقٍ مُسْتَقِيمٍ\". وَكَانَ يَقُولُ: \"إِذَا أَرَادَ اللَّهُ -تَعَالَى- بِقَوْمٍ شَرًّا فَتَحَ عَلَيْهِمُ الْجَدَلَ، وَمَنَعَهُمُ الْعَمَلَ\".\n \nوَكَانَ الْأَوْزَاعِيُّ يُحَذِّرُ مِنْ شُذُوذِ الْعِلْمِ وَغَرَائِبِ الْأَقْوَالِ؛ لِأَنَّهَا بَوَّابَةُ الزَّنْدَقَةِ، وَمِنْ أَقْوَالِهِ فِي ذَلِكَ: \"مَنْ أَخَذَ بِنَوَادِرِ الْعُلَمَاءِ خَرَجَ مِنَ الْإِسْلَامِ\". \"كَانَ يُقَالُ: وَيْلٌ لِلْمُتَفَقِّهِينَ لِغَيْرِ الْعِبَادَةِ، وَالْمُسْتَحِلِّينَ الْحُرُمَاتِ بِالشُّبُهَاتِ\".\n \nوَرَأَى رُؤْيَا عَجِيبَةً فَقَصَّهَا عَلَى ابْنِهِ وَأَمَرَهُ بِكَتْمِهَا إِلَى أَنْ يَمُوتَ، قَالَ ابْنُهُ مُحَمَّدٌ: \"قَالَ لِي أَبِي: يَا بُنَيَّ! أُحَدِّثُكَ بِشَيْءٍ لَا تُحَدِّثْ بِهِ مَا عِشْتُ: رَأَيْتُ كَأَنَّهُ وُقِفَ بِي عَلَى بَابِ الْجَنَّةِ، فَأُخِذَ بِمِصْرَاعَيِ الْبَابِ، فَزَالَ عَنْ مَوْضِعِهِ، فَإِذَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَمَعَهُ أَبُو بَكْرٍ وَعُمَرُ يُعَالِجُونَ رَدَّهُ، فَرَدُّوهُ، فَزَالَ، ثُمَّ أَعَادُوهُ. قَالَ: فَقَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: يَا عَبْدَ الرَّحْمَنِ! أَلَا تُمْسِكُ مَعَنَا؟ فَجِئْتُ حَتَّى أُمْسِكَ مَعَهُمْ، حَتَّى رَدُّوهُ\".\n \nرَحِمَ اللَّهُ -تَعَالَى- الْإِمَامَ الْأَوْزَاعِيَّ وَالْعُلَمَاءَ الْعَامِلِينَ، وَجَمَعَنَا بِهِ فِي دَارِ النَّعِيمِ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: كَانَ الْإِمَامُ الْأَوْزَاعِيُّ مِنْ أَكْثَرِ الْعُلَمَاءِ احْتِسَابًا عَلَى النَّاسِ، وَصَدْعًا بِالْحَقِّ، لَا يَخْشَى فِي اللَّهِ -تَعَالَى- لَوْمَةَ لَائِمٍ. حَتَّى رَأَى رُؤْيَا فِي ذَلِكَ، فَقَالَ: \"رَأَيْتُ كَأَنَّ مَلَكَيْنِ نَزَلَا فَأَخَذَا بِضَبْعِي فَعَرَّجَانِي إِلَى اللَّهِ -تَعَالَى- وَأَوْقَفَانِي بَيْنَ يَدَيْهِ فَقَالَ: أَنْتَ عَبْدِي عَبْدُ الرَّحْمَنِ الَّذِي تَأْمُرُ بِالْمَعْرُوفِ وَتَنْهَى عَنِ الْمُنْكَرِ، قَالَ: قُلْتُ: بِعِزَّتِكِ رَبِّ أَنْتَ أَعْلَمُ، قَالَ: فَرَدَّانِي إِلَى الْأَرْضِ\".\n \nوَكَانَ الْأَوْزَاعِيُّ يَقِفُ مَعَ الضُّعَفَاءِ الْمَظْلُومِينَ ضِدَّ الظَّلَمَةِ الْأَقْوِيَاءِ، قَالَ مُحَمَّدُ بْنُ عَجْلَانَ: \"لَمْ أَرَ أَحَدًا أَنْصَحَ لِلْمُسْلِمِينَ مِنَ الْأَوْزَاعِيِّ\". بَلْ يَنْتَصِفُ لِغَيْرِ الْمُسْلِمِينَ إِذَا ظُلِمُوا، كَمَا وَقَفَ مَعَ نَصَارَى لُبْنَانَ لَمَّا أَجْلَاهُمْ بَعْضُ قَادَةِ الْعَبَّاسِيِّينَ بِجَرِيرَةِ بَعْضِهِمْ، وَشَفَعَ لِآخَرِينَ فِي تَخْفِيضِ الْجِزْيَةِ أَوِ الْخَرَاجِ عَنْهُمْ؛ وَلِذَا لَا عَجَبَ أَنَّ الْأَوْزَاعِيَّ أَحَبَّهُ الْمُسْلِمُونَ وَأَهْلُ الذِّمَّةِ عَلَى حَدٍّ سَوَاءٍ؛ لِأَنَّهُ كَانَ نَصِيرًا لِلْمَظْلُومِينَ، قَالَ سَالِمُ بْنُ الْمُنْذِرِ: \"لَمَّا سَمِعْتُ الضَّجَّةَ بِوَفَاةِ الْأَوْزَاعِيِّ خَرَجْتُ، فَأَوَّلُ مَنْ رَأَيْتُ نَصْرَانِيًّا قَدْ ذَرَّ عَلَى رَأْسِهِ الرَّمَادَ، فَلَمْ يَزَلِ الْمُسْلِمُونَ مِنْ أَهْلِ بَيْرُوتَ يَعْرِفُونَ لَهُ ذَلِكَ، وَخَرَجْنَا فِي جَنَازَتِهِ أَرْبَعَةَ أُمَمٍ، فَحَمَلَهُ الْمُسْلِمُونَ، وَخَرَجَتِ الْيَهُودُ فِي نَاحِيَةٍ، وَالنَّصَارَى فِي نَاحِيَةٍ، وَالْقِبْطُ فِي نَاحِيَةٍ\".\n \nلَقَدْ بَلَغَ الْإِمَامُ الْأَوْزَاعِيُّ هَذَا الْمَبْلَغَ الْعَظِيمَ وَهُوَ الْيَتِيمُ الْفَقِيرُ؛ لِأَنَّ اللَّهَ -تَعَالَى- رَفَعَهُ بِالْعِلْمِ وَالْعَمَلِ، فَجَدَّ فِي الطَّلَبِ، حَتَّى نَالَ الْإِمَامَةَ فِي الدِّينِ، فَسَخَّرَ عِلْمَهُ وَإِمَامَتَهُ وَمَنْزِلَتَهُ فِي نَفْعِ النَّاسِ، وَلَمْ يَجْعَلْهَا مَطِيَّةً لِلدُّنْيَا وَزِينَتِهَا، وَلَمْ يُسَخِّرْهَا فِي مَصَالِحِهِ الْخَاصَّةِ دُونَ النَّاسِ، أَوْ يَتَقَرَّبْ بِهَا إِلَى ذَوِي الْمَالِ وَالْجَاهِ. فَحَرِيٌّ بِكُلِّ شَابٍّ مُسْلِمٍ أَنْ يَأْخُذَ الْعِبْرَةَ مِنْ سِيرَةِ هَذَا الْإِمَامِ الْكَبِيرِ الَّذِي لَمْ يَكُنْ يُتْمُهُ وَفَقْرُهُ حَائِلًا بَيْنَهُ وَبَيْنَ الْعِلْمِ وَالْإِمَامَةِ فِي الدِّينِ. وَمَا أَحْوَجَ الشَّبَابَ فِي دِرَاسَتِهِمْ إِلَى قُدْوَةٍ جَادَّةٍ فِي الْعِلْمِ وَالتَّعْلِيمِ وَالْعَمَلِ؛ فَإِنَّ مَنْ جَدَّ فِي صِغَرِهِ عَزَّ فِي كِبَرِهِ، وَمَنْ ضَيَّعَ وَقْتَهُ وَعُمْرَهُ لَمْ يَنَلْ مُبْتَغَاهُ، وَطَلَبُ الْعِلْمِ أَفْضَلُ مَا اشْتَغَلَ بِهِ الشَّبَابُ، قَالَ أَبُو الدَّرْدَاءِ رَضِيَ اللَّهُ -تَعَالَى- عَنْهُ: \"تَعَلَّمُوا؛ فَإِنَّ الْعَالِمَ وَالْمُتَعَلِّمَ فِي الْأَجْرِ سَوَاءٌ، وَلَا خَيْرَ فِي سَائِرِ النَّاسِ بَعْدَهُمَا\".\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الآثار العظيمة للعلم بالله تعالى 2/مولد ونشأة الإمام أبي عمر الأوزاعي 3/همة الإمام الأوزاعي العالية 4/فضائل ومآثر للإمام الأوزاعي 5/على شباب الأمة أن يقتدوا بالإمام الأوزاعي في طلب العلم وعلو الهمة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَقَدْ بَلَغَ الْإِمَامُ الْأَوْزَاعِيُّ هَذَا الْمَبْلَغَ الْعَظِيمَ وَهُوَ الْيَتِيمُ الْفَقِيرُ؛ لِأَنَّ اللَّهَ -تَعَالَى- رَفَعَهُ بِالْعِلْمِ وَالْعَمَلِ، فَجَدَّ فِي الطَّلَبِ، حَتَّى نَالَ الْإِمَامَةَ فِي الدِّينِ، فَسَخَّرَ عِلْمَهُ وَإِمَامَتَهُ وَمَنْزِلَتَهُ فِي نَفْعِ النَّاسِ، وَلَمْ يَجْعَلْهَا مَطِيَّةً لِلدُّنْيَا وَزِينَتِهَا، وَلَمْ يُسَخِّرْهَا فِي مَصَالِحِهِ الْخَاصَّةِ دُونَ النَّاسِ، أَوْ يَتَقَرَّبْ بِهَا إِلَى ذَوِي الْمَالِ وَالْجَاهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373824\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ؛ خَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا، وَدَبَّرَ مَا خَلَقَ فَأَحْسَنَهُ تَدْبِيرًا، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَفَعَ أَقْوَامًا فَأَعْلَى فِي الْعَالَمِينَ ذِكْرَهُمْ، وَخَلَّدَ عَبْرَ الْقُرُونِ سِيَرَهُمْ؛ فَكَانُوا أُسْوَةَ الصَّالِحِينَ وَقُدْوَتَهُمْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَضَّ عَلَى الْعِلْمِ وَنَوَّهَ بِالْعُلَمَاءِ، وَأَخْبَرَ أَنَّهُمْ وَرَثَةُ الْأَنْبِيَاءِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَقِيمُوا لَهُ دِينَكُمْ، وَأَسْلِمُوا لَهُ وُجُوهَكُمْ، وَاعْمَلُوا فِي دُنْيَاكُمْ مَا تَجِدُونَهُ ذُخْرًا أَمَامَكُمْ؛ فَإِنَّ الْمَوْعِدَ قَرِيبٌ، وَإِنَّ الْحِسَابَ عَسِيرٌ (<span style=\"color:#ff0000;\">اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ * مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ</span>)[الْأَنْبِيَاءِ: 1-2].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: الْعِلْمُ بِاللَّهِ -تَعَالَى- نُورٌ يُضِيءُ الْقَلْبَ، وَيُزِيلُ مِنْهُ ظُلْمَةَ الْجَهْلِ، وَيَزْرَعُ الْإِيمَانَ وَالْيَقِينَ وَالطُّمَأْنِينَةَ، وَيُذْهِبُ الشَّكَّ وَالْجُحُودَ وَالْقَلَقَ؛ وَلِذَا كَانَ الْعُلَمَاءُ الرَّبَّانِيُّونَ أَعْلَامَ هُدًى، وَمَصَابِيحَ دُجًى، يَسْتَنِيرُ النَّاسُ بِعِلْمِهِمْ، وَيَقْتَدُونَ بِهِمْ، وَيَتَعَلَّمُونَ الْخَشْيَةَ مِنْهُمْ (<span style=\"color:#ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</span>)[فَاطِرٍ: 28].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَئِمَّةِ الْأَعْلَامِ، وَالْجَهَابِذَةِ الْكِبَارِ الْإِمَامُ أَبُو عَمْرٍو الْأَوْزَاعِيُّ، \"شَيْخُ الْإِسْلَامِ، وَعَالِمُ أَهْلِ الشَّامِ\" <span style=\"color:#008000;\">وُلِدَ فِي أَوَاخِرِ الْقَرْنِ الْأَوَّلِ الْهِجْرِيِّ، وَعَاشَ قَرِيبًا مِنْ سَبْعِينَ سَنَةً، تُوُفِّيَ أَبُوهُ وَهُوَ صَغِيرٌ، وَتَنَقَّلَتْ بِهِ أُمُّهُ بَيْنَ الْبُلْدَانِ بَحْثًا عَنِ الرِّزْقِ؛ فَاجْتَمَعَ عَلَيْهِ فِي صِغَرِهِ الْيُتْمُ وَالْفَقْرُ وَعَدَمُ الِاسْتِقْرَارِ، وَلَكِنَّ ذَلِكَ لَمْ يَحُلْ بَيْنَهُ وَبَيْنَ الْعِلْمِ، وَلَمْ يَكُنْ عُذْرًا فِي قُعُودِهِ عَنْ طَلَبِهِ مِنْ صِغَرِهِ، حَتَّى صَارَ مِنْ كِبَارِ الْعُلَمَاءِ فِي زَمَنِهِ، وَلُقِّبَ بِشَيْخِ الْإِسْلَامِ، وَكَانَ الْوَلِيدُ بْنُ مَزْيَدٍ يَتَعَجَّبُ مِنْ حِفْظِ اللَّهِ -تَعَالَى- لِلْأَوْزَاعِيِّ، حَتَّى قَالَ ابْنُهُ الْعَبَّاسُ بْنُ الْوَلِيدِ: \"فَمَا رَأَيْتُ أَبِي يَتَعَجَّبُ مِنْ شَيْءٍ فِي الدُّنْيَا تَعَجُّبَهُ مِنَ الْأَوْزَاعِيِّ، فَكَانَ يَقُولُ: سُبْحَانَكَ تَفْعَلُ مَا تَشَاءُ! كَانَ الْأَوْزَاعِيُّ يَتِيمًا فَقِيرًا فِي حِجْرِ أُمِّهِ، تَنْقُلُهُ مِنْ بَلَدٍ إِلَى بَلَدٍ، وَقَدْ جَرَى حُكْمُكَ فِيهِ أَنْ بَلَّغْتَهُ حَيْثُ رَأَيْتُهُ، يَا بُنَيَّ! عَجَزَتِ الْمُلُوكُ أَنْ تُؤَدِّبَ نَفْسَهَا وَأَوْلَادَهَا أَدَبَ الْأَوْزَاعِيِّ فِي نَفْسِهِ، مَا سَمِعْتُ مِنْهُ كَلِمَةً قَطُّ فَاضِلَةً إِلَّا احْتَاجَ مُسْتَمِعُهَا إِلَى إِثْبَاتِهَا عَنْهُ، وَلَا رَأَيْتُهُ ضَاحِكًا قَطُّ حَتَّى يُقَهْقِهَ، وَلَقَدْ كَانَ إِذَا أَخَذَ فِي ذِكْرِ الْمَعَادِ، أَقُولُ فِي نَفْسِي: أَتُرَى فِي الْمَجْلِسِ قَلْبٌ لَمْ يَبْكِ؟</span>!\".</p>\n<p>&nbsp;</p>\n<p>رَآهُ فِي شَبَابِهِ وَهُوَ يُصَلِّي الْإِمَامُ الْحَافِظُ التَّابِعِيُّ يَحْيَى بْنُ أَبِي كَثِيرٍ فَأُعْجِبَ بِصَلَاتِهِ، وَأَجْلَسَهُ إِلَيْهِ، وَصَارَ يُحَدِّثُهُ، وَالْأَوْزَاعِيُّ يَكْتُبُ عَنْهُ حَدِيثَهُ، ثُمَّ إِنَّهُ اقْتَرَحَ عَلَيْهِ أَنْ يَرْحَلَ إِلَى الْبَصْرَةِ لِيَلْقَى الْحَسَنَ الْبَصْرِيَّ وَابْنَ سِيرِينَ؛ لِيَأْخُذَ الْعِلْمَ عَنْهُمَا، وَكَانَ عُمْرُهُ آنَذَاكَ ثِنْتَيْنِ وَعِشْرِينَ سَنَةً، فَرَحَلَ إِلَيْهِمَا فَوَجَدَ الْحَسَنَ قَدْ مَاتَ، وَوَجَدَ ابْنَ سِيرِينَ مَرِيضًا.</p>\n<p>&nbsp;</p>\n<p>وَلِغَزَارَةِ عِلْمِهِ، وَتَوَقُّدِ ذِهْنِهِ؛ تَصَدَّرَ لِلْفَتْوَى وَهُوَ صَغِيرٌ، وَلَمْ يُنْكِرْ عُلَمَاءُ عَصْرِهِ ذَلِكَ مِنْهُ، قَالَ أَبُو رَزِينٍ اللَّخْمِيُّ: \"<span style=\"color:#008000;\">أَوَّلُ مَا سُئِلَ الْأَوْزَاعِيُّ عَنِ الْفِقْهِ سَنَةَ ثَلَاثَ عَشْرَةَ وَمِائَةٍ وَهُوَ يَوْمَئِذٍ ابْنُ خَمْسٍ وَعِشْرِينَ سَنَةً، ثُمَّ لَمْ يَزَلْ يُفْتِي بَعْدَ ذَلِكَ بَقِيَّةَ عُمْرِهِ إِلَى أَنْ تُوُفِّيَ -رَحِمَهُ اللَّهُ تَعَالَى</span>-\".</p>\n<p>&nbsp;</p>\n<p>كَبِرَ الشَّابُّ فِي سِنِّهِ وَعِلْمِهِ، وَأَصْبَحَ إِمَامًا يُشَارُ لَهُ بِالْبَنَانِ، وَيُرْحَلُ إِلَيْهِ مِنْ كُلِّ مَكَانٍ، وَيُطْلَبُ الْعِلْمُ عِنْدَهُ، فَمَا بَلَغَ خَمْسِينَ سَنَةً إِلَّا وَهُوَ الْإِمَامُ الْمُقَدَّمُ عَلَى غَيْرِهِ، قَالَ إِسْمَاعِيلُ بْنُ عَيَّاشٍ: \"<span style=\"color:#008000;\">سَمِعْتُ النَّاسَ فِي سَنَةِ أَرْبَعِينَ وَمِائَةٍ يَقُولُونَ: الْأَوْزَاعِيُّ الْيَوْمَ عَالِمُ الْأُمَّةِ</span>\". وَقَالَ الْوَلِيدُ بْنُ مُسْلِمٍ: \"<span style=\"color:#008000;\">مَا كُنْتُ أَحْرِصُ عَلَى السَّمَاعِ مِنَ الْأَوْزَاعِيِّ حَتَّى رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْمَنَامِ، وَالْأَوْزَاعِيُّ إِلَى جَنْبِهِ، فَقُلْتُ: يَا رَسُولَ اللَّهِ! عَمَّنْ أَحْمِلُ الْعِلْمَ؟ قَالَ: عَنْ هَذَا؟ وَأَشَارَ إِلَى الْأَوْزَاعِيِّ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَثُرَتِ الْمَسَائِلُ الَّتِي أَجَابَ عَنْهَا كَمَا قَالَ تِلْمِيذُهُ هِقْلُ بْنُ زِيَادٍ: \"<span style=\"color:#008000;\">أَجَابَ الْأَوْزَاعِيُّ فِي سَبْعِينَ أَلْفَ مَسْأَلَةٍ، أَوْ نَحْوِهَا</span>\" حَتَّى كَانَ لَهُ مَذْهَبٌ فِقْهِيٌّ يُسَمَّى مَذْهَبَ الْأَوْزَاعِيِّ، انْتَشَرَ فِي الشَّامِ وَالْأَنْدَلُسِ.</p>\n<p>&nbsp;</p>\n<p>وَعَمِلَ الْأَوْزَاعِيُّ بِمَا عَلِمَ؛ فَكَانَ شَدِيدَ الْخَشْيَةِ لِلَّهِ -تَعَالَى-، كَثِيرَ الصَّلَاةِ وَالْبُكَاءِ، يَقْضِي جُلَّ يَوْمِهِ وَلَيْلَتِهِ فِي الْعِلْمِ وَالْعِبَادَةِ وَالتَّحْدِيثِ وَالصَّلَاةِ، قَالَ الْوَلِيدُ بْنُ مَزْيَدٍ: \"<span style=\"color:#008000;\">كَانَ الْأَوْزَاعِيُّ مِنَ الْعِبَادَةِ عَلَى شَيْءٍ مَا سَمِعْنَا بِأَحَدٍ قَوِيَ عَلَيْهِ</span>\". وَقَالَ الْوَلِيدُ بْنُ مُسْلِمٍ: \"<span style=\"color:#008000;\">مَا رَأَيْتُ أَكْثَرَ اجْتِهَادًا فِي الْعِبَادَةِ مِنَ الْأَوْزَاعِيِّ</span>\". وَقَالَ ضَمْرَةُ بْنُ رَبِيعَةَ: \"<span style=\"color:#008000;\">حَجَجْنَا مَعَ الْأَوْزَاعِيِّ سَنَةَ خَمْسِينَ وَمِائَةٍ، فَمَا رَأَيْتُهُ مُضْطَجِعًا فِي الْمَحْمَلِ فِي لِيلٍ وَلَا نَهَارٍ قَطُّ، كَانَ يُصَلِّي، فَإِذَا غَلَبَهُ النَّوْمُ، اسْتَنَدَ إِلَى الْقَتْبِ</span>\". وَقَالَ بِشْرُ بْنُ الْمُنْذِرِ: \"<span style=\"color:#008000;\">رَأَيْتُ الْأَوْزَاعِيَّ كَأَنَّهُ أَعْمَى مِنَ الْخُشُوعِ</span>\". وَقَالَ ابْنُ كَثِيرٍ: \"<span style=\"color:#008000;\">وَدَخَلَتِ امْرَأَةٌ عَلَى امْرَأَةِ الْأَوْزَاعِيِّ، فَرَأَتِ الْحَصِيرَ الَّذِي يُصَلِّي عَلَيْهِ مَبْلُولًا فَقَالَتْ لَهَا: لَعَلَّ الصَّبِيَّ بَالَ هَاهُنَا. فَقَالَتْ: لَا، هَذَا مِنْ أَثَرِ دُمُوعِ الشَّيْخِ فِي سُجُودِهِ، وَهَكَذَا يُصْبِحُ كُلَّ يَوْمٍ</span>\". وَكَانَ -رَحِمَهُ اللَّهُ تَعَالَى- يَقُولُ: \"<span style=\"color:#008000;\">مَنْ أَطَالَ قِيَامَ اللَّيْلِ هَوَّنَ اللَّهُ عَلَيْهِ وُقُوفَ يَوْمِ الْقِيَامَةِ</span>\". وَذَكَرَ سَبَبَ جِدِّهِ وَوَقَارِهِ فَقَالَ: \"<span style=\"color:#008000;\">كُنَّا نَضْحَكُ وَنَمْزَحُ، فَلَمَّا صِرْنَا يُقْتَدَى بِنَا، خَشِيتُ أَنْ لَا يَسَعَنَا التَّبَسُّمُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ زَاهِدًا فِي الدُّنْيَا وَزِينَتِهَا وَقَالَ: \"<span style=\"color:#008000;\">مَنْ أَكْثَرَ ذِكْرَ الْمَوْتِ كَفَاهُ الْيَسِيرُ، وَمَنْ عَرَفَ أَنَّ مَنْطِقَهُ مِنْ عَمَلِهِ قَلَّ كَلَامُهُ</span>\". وَلَا عَجَبَ أَنَّهُ حِينَ مَاتَ لَمْ يُخَلِّفْ مِنَ الدُّنْيَا شَيْئًا يُذْكَرُ، وَهُوَ إِمَامُ عَصْرِهِ، قَالَ الْعَبَّاسُ بْنُ مَزْيَدٍ: \"<span style=\"color:#008000;\">سَمِعْتُ أَصْحَابَنَا يَقُولُونَ: صَارَ إِلَى الْأَوْزَاعِيِّ أَكْثَرُ مِنْ سَبْعِينَ أَلْفَ دِينَارٍ… فَلَمَّا مَاتَ مَا خَلَّفَ إِلَّا سَبْعَةَ دَنَانِيرَ، بَقِيَّةٌ مِنْ عَطَائِهِ، وَمَا كَانَ لَهُ أَرْضٌ وَلَا دَارٌ. قَالَ الْعَبَّاسُ: نَظَرْنَا فَإِذَا هُوَ أَخْرَجَهَا كُلَّهَا فِي سَبِيلِ اللَّهِ -تَعَالَى- وَالْفُقَرَاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا كَانَ الْأَوْزَاعِيُّ صَاحِبَ أَثَرٍ وَسُنَّةٍ، وَإِمَامًا فِي وَقْتِهِ لِلْأُمَّةِ؛ فَإِنَّهُ حَثَّ الْأُمَّةَ عَلَى التَّمَسُّكِ بِالْآثَارِ وَتَرْكِ الْأَهْوَاءِ وَالْآرَاءِ، فَأَوْصَى بَعْضَ أَصْحَابِهِ فَقَالَ: \"<span style=\"color:#008000;\">عَلَيْكَ بِآثَارِ مَنْ سَلَفَ وَإِنْ رَفَضَكَ النَّاسُ، وَإِيَّاكَ وَآرَاءَ الرِّجَالِ وَإِنْ زَخْرَفُوهُ لَكَ بِالْقَوْلِ؛ فَإِنَّ الْأَمْرَ يَنْجَلِي وَأَنْتَ عَلَى طَرِيقٍ مُسْتَقِيمٍ</span>\". وَكَانَ يَقُولُ: \"<span style=\"color:#008000;\">إِذَا أَرَادَ اللَّهُ -تَعَالَى- بِقَوْمٍ شَرًّا فَتَحَ عَلَيْهِمُ الْجَدَلَ، وَمَنَعَهُمُ الْعَمَلَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ الْأَوْزَاعِيُّ يُحَذِّرُ مِنْ شُذُوذِ الْعِلْمِ وَغَرَائِبِ الْأَقْوَالِ؛ لِأَنَّهَا بَوَّابَةُ الزَّنْدَقَةِ، وَمِنْ أَقْوَالِهِ فِي ذَلِكَ: \"<span style=\"color:#008000;\">مَنْ أَخَذَ بِنَوَادِرِ الْعُلَمَاءِ خَرَجَ مِنَ الْإِسْلَامِ</span>\". \"<span style=\"color:#008000;\">كَانَ يُقَالُ: وَيْلٌ لِلْمُتَفَقِّهِينَ لِغَيْرِ الْعِبَادَةِ، وَالْمُسْتَحِلِّينَ الْحُرُمَاتِ بِالشُّبُهَاتِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَرَأَى رُؤْيَا عَجِيبَةً فَقَصَّهَا عَلَى ابْنِهِ وَأَمَرَهُ بِكَتْمِهَا إِلَى أَنْ يَمُوتَ، قَالَ ابْنُهُ مُحَمَّدٌ: \"<span style=\"color:#008000;\">قَالَ لِي أَبِي: يَا بُنَيَّ! أُحَدِّثُكَ بِشَيْءٍ لَا تُحَدِّثْ بِهِ مَا عِشْتُ: رَأَيْتُ كَأَنَّهُ وُقِفَ بِي عَلَى بَابِ الْجَنَّةِ، فَأُخِذَ بِمِصْرَاعَيِ الْبَابِ، فَزَالَ عَنْ مَوْضِعِهِ، فَإِذَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَمَعَهُ أَبُو بَكْرٍ وَعُمَرُ يُعَالِجُونَ رَدَّهُ، فَرَدُّوهُ، فَزَالَ، ثُمَّ أَعَادُوهُ. قَالَ: فَقَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: يَا عَبْدَ الرَّحْمَنِ! أَلَا تُمْسِكُ مَعَنَا؟ فَجِئْتُ حَتَّى أُمْسِكَ مَعَهُمْ، حَتَّى رَدُّوهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>رَحِمَ اللَّهُ -تَعَالَى- الْإِمَامَ الْأَوْزَاعِيَّ وَالْعُلَمَاءَ الْعَامِلِينَ، وَجَمَعَنَا بِهِ فِي دَارِ النَّعِيمِ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: كَانَ الْإِمَامُ الْأَوْزَاعِيُّ مِنْ أَكْثَرِ الْعُلَمَاءِ احْتِسَابًا عَلَى النَّاسِ، وَصَدْعًا بِالْحَقِّ، لَا يَخْشَى فِي اللَّهِ -تَعَالَى- لَوْمَةَ لَائِمٍ. حَتَّى رَأَى رُؤْيَا فِي ذَلِكَ، فَقَالَ: \"<span style=\"color:#008000;\">رَأَيْتُ كَأَنَّ مَلَكَيْنِ نَزَلَا فَأَخَذَا بِضَبْعِي فَعَرَّجَانِي إِلَى اللَّهِ -تَعَالَى- وَأَوْقَفَانِي بَيْنَ يَدَيْهِ فَقَالَ: أَنْتَ عَبْدِي عَبْدُ الرَّحْمَنِ الَّذِي تَأْمُرُ بِالْمَعْرُوفِ وَتَنْهَى عَنِ الْمُنْكَرِ، قَالَ: قُلْتُ: بِعِزَّتِكِ رَبِّ أَنْتَ أَعْلَمُ، قَالَ: فَرَدَّانِي إِلَى الْأَرْضِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ الْأَوْزَاعِيُّ يَقِفُ مَعَ الضُّعَفَاءِ الْمَظْلُومِينَ ضِدَّ الظَّلَمَةِ الْأَقْوِيَاءِ، قَالَ مُحَمَّدُ بْنُ عَجْلَانَ: \"<span style=\"color:#008000;\">لَمْ أَرَ أَحَدًا أَنْصَحَ لِلْمُسْلِمِينَ مِنَ الْأَوْزَاعِيِّ\". بَلْ يَنْتَصِفُ لِغَيْرِ الْمُسْلِمِينَ إِذَا ظُلِمُوا، كَمَا وَقَفَ مَعَ نَصَارَى لُبْنَانَ لَمَّا أَجْلَاهُمْ بَعْضُ قَادَةِ الْعَبَّاسِيِّينَ بِجَرِيرَةِ بَعْضِهِمْ، وَشَفَعَ لِآخَرِينَ فِي تَخْفِيضِ الْجِزْيَةِ أَوِ الْخَرَاجِ عَنْهُمْ؛ وَلِذَا لَا عَجَبَ أَنَّ الْأَوْزَاعِيَّ أَحَبَّهُ الْمُسْلِمُونَ وَأَهْلُ الذِّمَّةِ عَلَى حَدٍّ سَوَاءٍ؛ لِأَنَّهُ كَانَ نَصِيرًا لِلْمَظْلُومِينَ، قَالَ سَالِمُ بْنُ الْمُنْذِرِ: \"لَمَّا سَمِعْتُ الضَّجَّةَ بِوَفَاةِ الْأَوْزَاعِيِّ خَرَجْتُ، فَأَوَّلُ مَنْ رَأَيْتُ نَصْرَانِيًّا قَدْ ذَرَّ عَلَى رَأْسِهِ الرَّمَادَ، فَلَمْ يَزَلِ الْمُسْلِمُونَ مِنْ أَهْلِ بَيْرُوتَ يَعْرِفُونَ لَهُ ذَلِكَ، وَخَرَجْنَا فِي جَنَازَتِهِ أَرْبَعَةَ أُمَمٍ، فَحَمَلَهُ الْمُسْلِمُونَ، وَخَرَجَتِ الْيَهُودُ فِي نَاحِيَةٍ، وَالنَّصَارَى فِي نَاحِيَةٍ، وَالْقِبْطُ فِي نَاحِيَةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>لَقَدْ بَلَغَ الْإِمَامُ الْأَوْزَاعِيُّ هَذَا الْمَبْلَغَ الْعَظِيمَ وَهُوَ الْيَتِيمُ الْفَقِيرُ؛ لِأَنَّ اللَّهَ -تَعَالَى- رَفَعَهُ بِالْعِلْمِ وَالْعَمَلِ، فَجَدَّ فِي الطَّلَبِ، حَتَّى نَالَ الْإِمَامَةَ فِي الدِّينِ، فَسَخَّرَ عِلْمَهُ وَإِمَامَتَهُ وَمَنْزِلَتَهُ فِي نَفْعِ النَّاسِ، وَلَمْ يَجْعَلْهَا مَطِيَّةً لِلدُّنْيَا وَزِينَتِهَا، وَلَمْ يُسَخِّرْهَا فِي مَصَالِحِهِ الْخَاصَّةِ دُونَ النَّاسِ، أَوْ يَتَقَرَّبْ بِهَا إِلَى ذَوِي الْمَالِ وَالْجَاهِ. فَحَرِيٌّ بِكُلِّ شَابٍّ مُسْلِمٍ أَنْ يَأْخُذَ الْعِبْرَةَ مِنْ سِيرَةِ هَذَا الْإِمَامِ الْكَبِيرِ الَّذِي لَمْ يَكُنْ يُتْمُهُ وَفَقْرُهُ حَائِلًا بَيْنَهُ وَبَيْنَ الْعِلْمِ وَالْإِمَامَةِ فِي الدِّينِ. وَمَا أَحْوَجَ الشَّبَابَ فِي دِرَاسَتِهِمْ إِلَى قُدْوَةٍ جَادَّةٍ فِي الْعِلْمِ وَالتَّعْلِيمِ وَالْعَمَلِ؛ فَإِنَّ مَنْ جَدَّ فِي صِغَرِهِ عَزَّ فِي كِبَرِهِ، وَمَنْ ضَيَّعَ وَقْتَهُ وَعُمْرَهُ لَمْ يَنَلْ مُبْتَغَاهُ، وَطَلَبُ الْعِلْمِ أَفْضَلُ مَا اشْتَغَلَ بِهِ الشَّبَابُ، قَالَ أَبُو الدَّرْدَاءِ رَضِيَ اللَّهُ -تَعَالَى- عَنْهُ: \"<span style=\"color:#008000;\">تَعَلَّمُوا؛ فَإِنَّ الْعَالِمَ وَالْمُتَعَلِّمَ فِي الْأَجْرِ سَوَاءٌ، وَلَا خَيْرَ فِي سَائِرِ النَّاسِ بَعْدَهُمَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_من_أخبار_الشباب_(12)_الإمام_الأوزاعي_رحمه_الله_تعالى.pdf",
      "path": "/database/files/مشكولة_-_من_أخبار_الشباب_(12)_الإمام_الأوزاعي_رحمه_الله_تعالى.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-12-%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D9%88%D8%B2%D8%A7%D8%B9%D9%8A-%D8%B1%D8%AD%D9%85%D9%87-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/374777"
    },
    {
      "name": "من_أخبار_الشباب_(12)_الإمام_الأوزاعي_رحمه_الله_تعالى.doc",
      "path": "/database/files/من_أخبار_الشباب_(12)_الإمام_الأوزاعي_رحمه_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-12-%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D9%88%D8%B2%D8%A7%D8%B9%D9%8A-%D8%B1%D8%AD%D9%85%D9%87-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/374778"
    },
    {
      "name": "مشكولة_-_من_أخبار_الشباب_(12)_الإمام_الأوزاعي_رحمه_الله_تعالى.doc",
      "path": "/database/files/مشكولة_-_من_أخبار_الشباب_(12)_الإمام_الأوزاعي_رحمه_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-12-%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D9%88%D8%B2%D8%A7%D8%B9%D9%8A-%D8%B1%D8%AD%D9%85%D9%87-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/374779"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-أخبار-الشباب-12-الإمام-الأوزاعي-رحمه-الله-تعالى"
}
