{
  "id": 2240,
  "title": "من أسرار الابتلاء وعوامل النصر والتمكين",
  "slug": "من-أسرار-الابتلاء-وعوامل-النصر-والتمكين",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد سليم",
    "last_name": "محمد علي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الوصية بالصبر والاحتساب لكل مصاب 2/أمثلة ومواقف لما أصاب المسلمين من بلاء في الأزمنة الماضية 3/ابتلاء النبي صلى الله عليه وسلم والصحابة معه 4/بعد كل محنة منحة بإذن الله تعالى 5/بعض الحكم من الابتلاء الشديد للمؤمنين الصادقين 6/وجوب الثقة في نصر الله لعباد المؤمنين 7/التوبة والإنابة سبيل الخلاص مما نحن فيه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيها المؤمنون: هذه وعودُ اللهِ لكم، واللهُ لا يُخلِفُ وعدَه، وعَد باستخلافكم في الأرض، ووعَد بالتمكين لكم ولدينكم، ووعَد بتبديل خوفكم أَمْنًا، فَارْبِطُوا قلوبَكم على الصبر، وَارْبِطُوا جوارحَكم على الصبر، وَارْبِطُوا جوارحكَم على المصابَرةِ، ولا تتعجَّلوا المخرجَ والفرجَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي قال: (وَلَا تَيْأَسُوا مِنْ رَوْحِ اللَّهِ)[يُوسُفَ: 87].\n \nفيا مسلمون: اجعلوا أملَكم بالله، وتوجهوا برجائكم إلى الله؛ فروح الله هو فرجه ورحمته، فاللهم اجعل لغزة ولشعبنا وللمسلمين من كل ضيق مخرجًا، ومن كل هم فرجًا، ومن كل بلاء عافية، اللهُمَّ آمِنْ روعاتِهم، وآمِنْ روعاتِنا.\n \nوأشهدُ ألَّا إلهَ إلَّا اللهُ وحده، لا شريك له، قال وهو أصدق القائلين: (وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ)[الْبَقَرَةِ: 216].\n \nفيا عبادَ اللهِ: لا تكرهوا الْمُلِمَّات الواقعة بكم؛ فَلَرُبَّ أمرٍ تكرهونه فيه نجاتُكم، وَلَرُبَّ أمرٍ تُحِبُّونَه فيه عطبكم، قال القائل:\nرُبَّ أمرٍ تَتَّقِيهِ جَرَّ أمرًا تَرْتَضِيهِ *** خَفِيَ المحبوبُ منهُ وبَدَا المكروهُ فِيهِ\n \nوأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، أوصى كلَّ مسلم فقال: \"فإذا سألتَ فاسألِ اللهَ، إذا استعنتَ فاستعِنْ بالله، واعلم أن في الصبر على ما تكره خيرًا كثيرًا\".\n \nاللهمَّ صلِّ وسلِّم وبارِكْ على رسولنا محمد، وعلى آله وأصحابه، وعلى التابعين لهم بإحسان إلى يوم القيامة.\n \nأما بعدُ: ابن الأثير الذي كتَب التاريخَ في زمانه، نعى الإسلام والمسلمين، نعاهم حين خرَّب التتارُ بلادَ المسلمين، وقتلوا ما يُقارِب المليونَ مسلمٍ، من خيرة الرجال والنساء، والعلماء والأدباء والأعيان.\n \nأيها المسلمون: ومات ابن الأثير، ولكنَّ الإسلامَ ما مات، ولفَظ ابنُ الأثير أنفاسَه الأخيرةَ، ولكن المسلمين ما ماتوا، لقد بعثوا بعد التتار بعثا جديدًا، وصار التتار ذكرى، وصدق الله العظيم إذ يقول: (فَقُطِعَ دَابِرُ الْقَوْمِ الَّذِينَ ظَلَمُوا وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الْأَنْعَامِ: 45].\n \nأيها المؤمنون: ذلك مبلغ علم ابن الأثير، كاتب التاريخ الإسلامي، أما مبلغ علمنا فإن أملنا بالله، وصبرنا على ديننا، هو الذي سيكتب تاريخنا، كما كتبه رسولنا -صلى الله عليه وسلم-، وكما كتبه الصحابة معه، وبعده، وكما كتبه التابعون، ويذهب الظلم والأذى والاستضعاف، ويثبت الأجر والمخرج والفرج -بإذن الله-.\n \nأيها الصابرون، أيها المحتسِبون: وفي مكة، حاصَر المشركون النبيَّ -صلى الله عليه وسلم- وأصحابَه سنوات عديدة، ومات عمُّه، الذي كان نصيره، وماتت زوجته التي كانت رعايتها تطرد عن النبي الهموم والآلام، ثم أكرمه الله وأصحابه بالهجرة إلى المدينة، التي نورت بالنبي -صلى الله عليه وسلم-، والتي تباركت بالصحابة الكرام، وذهب الظلم والأذى والاستضعاف، وثبت الأجر والمخرج والفرج -بإذن الله-.\n \nيا مؤمنون: وفي الطائف، أَغْرَتْ ثقيفٌ الصبيانَ والعبيدَ بالنبي -صلى الله عليه وسلم- حتى دميت قدماه الشريفتان، ثم بعد كل ذلك البغي والظلم، أكرمه الله بالإسراء إلى بَيْت الْمَقدسِ، واستضافه منه إلى السماوات العلا، وذهب الظلم والأذى والاستضعاف، وثبت الأجر والمخرج والفرج -بإذن الله-.\n \nأيها المؤمنون الصابرون: وحين أصاب المسلمين ما أصابهم يوم الأحزاب؛ من الجُهْد والشدة، والحر والبرد، وسوء العيش وأنواع الشدائد، وحين نزل بهم ما نزل في يوم أحد، وحين أخذ المشركون ديارهم وأموالهم في مكة، وحين ظهر النفاق في المدينة، واشرأبت عنقه، وحاول أن يتطاول، زلزل المسلمون زلزالًا شديدًا، وبلغ الجُهْد منهم حتى استبطئوا الفرج، وحتى استبطئوا المخرج، من غير شك وارتياب، فقيض الله قلوبهم، وأنزل قوله -تعالى-: (أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ)[الْبَقَرَةِ: 214].\n \nوذهبت البأساء والضراء، وازلزلت وثبَت الأجرُ والفرجُ والمخرجُ -بإذن الله-.\n \nأيها المرابطون: وكما تكون الشدة على المسلمين، ينزل الله عليهم من الفرج والمخرج مثلها، وعند اشتداد الكرب، وعندما يعظم الخطب يكون الفرج العاجل القريب من الله؛ ولهذا قال الله -تعالى-: (أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ)[الْبَقَرَةِ: 214].\n \nيا عبادَ اللهِ: ربنا -عز وجل- يعجب من يأسنا وقنوطنا، يعجب من قرب غيثه وفرجه ومخرجه لنا، فينظر إلينا قانطين يائسين، وهو -سبحانه- يعلم أن فرجنا ومخرجنا قريب، أليس الله -سبحانه- هو القائل: (فَإِنَّ مَعَ الْعُسْرِ يُسْرًا * إِنَّ مَعَ الْعُسْرِ يُسْرًا)[الشَّرْحِ: 5-6]، فاجعلوا أملكم بالله، وتوجهوا برجائكم إلى الله، وأحسنوا الظن بالله، فقدر الله وقضاؤه كله لنا خير، إن أحسن المسلمون علمه وفقهه.\n \nأيها المسلمون: هرقل ملك الروم، ذكر سنة الله -تعالى- في النبي -صلى الله عليه وسلم-، وفي المسلمين، فقال: \"كذلك الرسل تبتلى، ثم تكون لها العاقبة\"، فانتظروا -يا عباد الله- العاقبة الخيرة، فسنة الله الغالبة تقول: (وَالْعَاقِبَةُ لِلْمُتَّقِينَ)[الْأَعْرَافِ: 128].\n \nفاللهم أَحْسِنْ عاقبةَ شعبنا في الأمور كلها، اللهمَّ أحسن عاقبة أهلنا في غزة في الأمور كلها يا أرحم الراحمين.\n \nأيها المؤمنون: لن تدخلوا الجنة حتى تبتلوا، وتختبروا وتمتحنوا، بالأمراض والأسقام والمصائب والآلام والنوائب والفقر والخوف والضر والأذى، وهذا هو معنى قوله -سبحانه-: (أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا)[الْبَقَرَةِ: 214]، وهذا ما ترونه وتعيشونه، فاذكروا ما أقول لكم، وأطيعوا الله ورسوله، واتقوا الله إن كنتم صادقين، واتقوا الله إن كنتم مؤمنين.\n \nيا عبادَ اللهِ: مَنْ مَرِضَ منكم، أو أَصَابَتْهُ الأمراضُ المزمنةُ المؤلمةُ، فسيذهب المرضُ والسقمُ، ويثبت الأجرُ والفرجُ والمخرجُ -بإذن الله-، ومن ابتلي بالنوائب والأذى والضر من الظالمين، فستنتهي النوائب، ويذهب الظلم والأذى والاستضعاف، ويثبت الأجر والمخرج والفرج -بإذن الله-.\n \nفاللهمَّ فَرِّجْ عن شعبنا، اللهُمَّ أنزل عليه سكينتك، اللهُمَّ ارحمه برحمتك الواسعة، اللهمَّ إن رحمتك وسعت كل شيء، فأنزلها على أهلنا في غزة، أنزل عليهم سكينتك، اللهُمَّ ارحمهم برحمتك الواسعة يا أرحم الراحمين.\n \nأيها المؤمنون: وفي مكة المكرَّمة حين بلغ الاستضعاف مبلغه في الصحابة، جاء خباب بن الأرت -رضي الله عنه- يستعطف النبي -صلى الله عليه وسلم- قائلًا: \"‌أَلَا ‌تَسْتَنْصِرُ ‌لَنَا اللهَ، أَوَلَا تَسْتَنْصِرُ لَنَا؟ أَلَا تَدْعُو اللَّهَ لَنَا؟! لكنَّه -صلى الله عليه وسلم- لم يسأل الله النصر للصحابة وقتها، مع أنَّه مستجاب الدعوة، ولم يثبت أنَّه حينها توجه بالدعاء إلى الله، حتى يرفع الله عن المسلمين ظلم واضطهاد المشركين؛ ليعلم المسلمين أن القتل والضر وألوان الأذى التي تتنزل بهم من المشركين هي سنة الله فيهم، قبل أن يمكن لهم في الأرض، وقبل أن ينصرهم، وأن هذا هو ثمن الجنة، وأن ثمن التمكين لهم في الأرض صبرهم ومصابرتهم على هذا الدين، ولأجل هذا الدين، فاللهم ارزقنا الجنة وما قرب إليها من قول وعمل.\n \nيا مؤمنون: وضرب -صلى الله عليه وسلم- مثالًا واقعيًّا للضر والأذى والعذاب من حال المسلمين السابقين، فَقَالَ: \"قَدْ كَانَ الرَّجُلُ فِيمَنْ كَانَ قَبْلَكُمْ يُؤْخَذُ، فَيُحْفَرُ لَهُ في الْأَرْضِ، فَيُجَاءُ بِالْمِنْشَارِ، فَيُوضَعُ عَلَى رَأْسِهِ فَيُجْعَلُ بِنِصْفَيْنِ، فَمَا يَصُدُّهُ ذَلِكَ عَنْ دِينِهِ، وَيُمَشَّطُ بِأَمْشَاطِ الْحَدِيدِ مَا دُونَ عَظْمِهِ مِنْ لَحْمٍ وَعَصَبٍ فَمَا يَصُدُّهُ ذَلِكَ\"، فالذي ينزل بالمسلمين اليوم من الظلم والضر هو سنة الله فيمن سبقهم من المسلمين، ثم يذهب الظلم والأذى والاستضعاف، ويثبت الأجر والمخرج والفرج -بإذن الله-.\n \nيا عباد الله، يا مرابطون: وفي الوقت الذي كان الظلم والأذى والاستضعاف يتنزل بالصحابة، إلا أن النبي -صلى الله عليه وسلم- بشرهم فقال: \"وَاللهِ لَيُتِمَّنَّ اللهُ هَذَا الْأَمْرَ حَتَّى يَسِيرَ الرَّاكِبُ مِنَ الْمَدِينَةِ إِلَى حَضْرَمَوْتَ لَا يَخَافُ إِلَّا اللهَ وَالذِّئْبَ عَلَى غَنَمِهِ\".\n \nونبينا -صلى الله عليه وسلم- لا يَحْنَثُ في قَسَمِهِ؛ فقد تمَّ أمرُ الدينِ وانتشَر، وأَمِنَ المسلمون، وصارت حواضرُ الإسلام تُشهَد وتُرَى، وأنا أُقْسِمُ بقَسَمِ الرسولِ -صلى الله عليه وسلم- وأقول: واللهِ ليتمنَّ اللهُ لهذا الدين أمرَه، والله سيعلو ديننا فوق الدين كله، والله من يعش منكم سيسير في بلاد الإسلام آمِنًا مطمئنًّا، وسيذهب الخوف والظلم والأذى والاستضعاف، وسيثبت أجركم، ويثبت الفرج والمخرج -بإذن الله-، يقول الله -تعالى-: (وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ في الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا)[النُّورِ: 55].\n \nأيها المؤمنون: هذه وعودُ اللهِ لكم، واللهُ لا يُخلِفُ وعدَه، وعَد باستخلافكم في الأرض، ووعَد بالتمكين لكم ولدينكم، ووعَد بتبديل خوفكم أَمْنًا، فَارْبِطُوا قلوبَكم على الصبر، وَارْبِطُوا جوارحَكم على الصبر، وَارْبِطُوا جوارحكَم على المصابَرةِ، ولا تتعجَّلوا المخرجَ والفرجَ، فهذا هو هدي نبيننا -صلى الله عليه وسلم- للصحابة وللمسلمين، إلى يوم القيامة؛ حيث قال لخباب بن الأرت: \"وَلَكِنَّكُمْ تَسْتَعْجِلُونَ\"، فلا تستعجلوا فرج الله؛ ففرجه قادم لا محالة، ولا تستعجلوا رحمة الله؛ فهو فوق رؤوسكم وبينكم، ولا تقنطوا من رحمة الله، فالقنوط من رحمة الله كبيرة من الكبائر، قال الله -سبحانه-: (إِنَّهُ لَا يَيْئَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ)[يُوسُفَ: 87]، فاصبروا على دينكم، صبركم الله، واثبتوا على طاعة الله ورسوله، ثبتكم الله، وتعلقوا بالله؛ فهو -سبحانه- ركنكم الشديد، وادعوا الله يا عباد الله وأنتم موقنون بالإجابة.\n \n \nالخطبة الثانية:\n \nالحمدُ لله ربِّ العالَمِينَ، وأشهد ألا إله إلا الله وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، وصفيه وخليله، بلغ رسالة ربه، وأدى أمانته ونصح أمته، صلى الله عليه وعلى آله الطاهرين، وعلى أصحابه الغر الميامين، وعلى سائر المسلمين إلى يوم الدين.\n \nأمَّا بعدُ، أيها المسلمون: وحين فقَد النبيُّ -صلى الله عليه وسلم- كلَّ نصير له في الأرض، وحين ضَعُفَتْ قوتُه، وحين قلَّتْ حِيلَتُه، وحين هان على الناس، فبلغ أعلى مراتب الاستضعاف، توجَّه بالشكوى إلى الله -تعالى-، فقال في الدعاء المشهور عنه: \"اللَّهُمَّ إِلَيْكَ أَشْكُو ‌ضَعْفَ ‌قُوَّتِي، ‌وَقِلَّةَ ‌حِيلَتِي، وَهَوَانِي عَلَى النَّاسِ، أَرْحَمَ الرَّاحِمِينَ، أَنْتَ أَرْحَمُ الرَّاحِمِينَ، إِلَى مَنْ تَكِلُنِي، إِلَى عَدُوٍّ يَتَجَهَّمُنِي أَوْ إِلَى قَرِيبٍ مَلَّكْتَهُ أَمْرِي، إِنْ لَمْ تَكُنْ غَضْبَانَ عَلَيَّ فَلَا أُبَالِي، غَيْرَ أَنَّ عَافِيَتَكَ أَوْسَعُ لِي، أَعُوذُ بِنُورِ وَجْهِكَ الَّذِي أَشْرَقَتْ لَهُ الظُّلُمَاتُ، وَصَلَحَ عَلَيْهِ أَمْرُ الدُّنْيَا وَالْآخِرَةِ، أَنْ تُنْزِلَ بِي غَضَبَكَ أَوْ تُحِلَّ عَلَيَّ سَخَطَكَ، لَكَ الْعُتْبَى حَتَّى تَرْضَى، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِكَ\".\n \nيا مسلمون، يا مرابطون: حالنا اليوم حال من ضعفت قوته، وقلت حيلته، وهان على الناس، إنها قمة الاستضعاف لنا، من أبناء جِلْدَتِنَا وديننا أولًا، ومن أمم الأرض ثانيًا، فانظروا إلى حالكم مع الله؛ من الطاعة أو المعصية، فالنبي المعصوم -صلى الله عليه وسلم- خاطب ربه قائلًا: \"إِنْ لَمْ تَكُنْ غَضْبَانَ عَلَيَّ فَلَا أُبَالِي\"؛ فالعودةَ العودةَ إلى الله ورسوله، والرجعة الرجعة إلى الكتاب والسُّنَّة، حتى تنقلب أحوالكم من الذل إلى العز، ومن التبعيَّة إلى الاستقلال، ومن الاستضعاف إلى الفرج والمخرج، واسألوا الله العافية؛ فهي أوسع لكم، حذار حذار أن تسخطوا ربكم أو تغضبوه، أنزلوا به -سبحانه- مصابكم؛ من ضعف القوة، وقلة الحيلة، والهوان على الناس، فهو ربنا ورب المستضعَفين، أملنا في الله ألا يكلنا إلى بعيد يتجهمنا، أو إلى عدو ملكه أمرنا.\n \nأيها المرابطون: اجعلوا أملَكم بالله، وتوجهوا برجائكم إلى الله، فبعد أن كان زعماء قريش في مكة، يمرون بالصحابة ويقولون لهم مستهزئين ساخرين متهكمين: \"أهلًا بمن سيهزم كسرى، أهلًا بمن سيهزم قيصر\"، ولى الاستهزاء وأدبر، وملك الصحابة تحت أقدام كسرى وقيصر، وذهب الظلم والأذى والاستضعاف، وثبت الأجر والفرج والمخرج -بإذن الله-.\n \nيا مسلمون، يا مؤمنون: وبعد أن كان المسلمون قِلَّة، يخافون على أنفسهم ودينهم، أمنوا وصاروا فوق الأمم؛ لأنهم آمنوا بقول الله -تعالى-: (حَتَّى إِذَا اسْتَيْئَسَ الرُّسُلُ وَظَنُّوا أَنَّهُمْ قَدْ كُذِبُوا جَاءَهُمْ نَصْرُنَا فَنُجِّيَ مَنْ نَشَاءُ وَلَا يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ)[يُوسُفَ: 110]، ولأنهم يصدقون قول الله -تعالى-: (كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ)[الْمُجَادَلَةِ: 21].\n \nفاللهم أعلِ كلمةَ الدِّينِ، وانصر الإسلام والمسلمين، اللهمَّ احفظ لنا أقصانا عزيزًا كريمًا يا ذا القوة المتين، اللهُمَّ ارفع البلاء عن غزة وعن شعبنا، اللهُمَّ إنهم جوعى فأطعمهم، وإنهم عطشى فأروهم، وإنهم في ابتلاء فعافهم، اللهمَّ تقبل الشهداء واشف الجرحى، وفرج عَنَّا وعنهم برحمتك يا أرحم الراحمين.\n \nاللهُمَّ أَطْلِقْ سراحَ الأسرى، وأدخلهم في كنفك ورعايتك وحفظك، اللهُمَّ اغفر لنا ولوالدينا، ولمن لهم حق علينا، واغفر لجميع المسلمين والمسلمات، الأحياء منهم والأموات، اللهُمَّ أَحْيِنَا مسلمينَ، وأَمِتْنَا مسلمينَ، وابعَثْنا من قبورنا مسلمينَ، برحمتك يا أرحم الراحمينَ.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه يزدكم، واستغفروه يغفر لكم.\n \nعبادَ اللهِ: سنُصلِّي صلاةَ الغائبِ بعدَ صلاةِ الجمعةِ، وأنتَ يا مقيمَ الصلاةِ، أقمِ الصلاةَ؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الوصية بالصبر والاحتساب لكل مصاب 2/أمثلة ومواقف لما أصاب المسلمين من بلاء في الأزمنة الماضية 3/ابتلاء النبي صلى الله عليه وسلم والصحابة معه 4/بعد كل محنة منحة بإذن الله تعالى 5/بعض الحكم من الابتلاء الشديد للمؤمنين الصادقين 6/وجوب الثقة في نصر الله لعباد المؤمنين 7/التوبة والإنابة سبيل الخلاص مما نحن فيه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المؤمنون: هذه وعودُ اللهِ لكم، واللهُ لا يُخلِفُ وعدَه، وعَد باستخلافكم في الأرض، ووعَد بالتمكين لكم ولدينكم، ووعَد بتبديل خوفكم أَمْنًا، فَارْبِطُوا قلوبَكم على الصبر، وَارْبِطُوا جوارحَكم على الصبر، وَارْبِطُوا جوارحكَم على المصابَرةِ، ولا تتعجَّلوا المخرجَ والفرجَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379112\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي قال: (<span style=\"color:#ff0000;\">وَلَا تَيْأَسُوا مِنْ رَوْحِ اللَّهِ</span>)[يُوسُفَ: 87].</p>\n<p>&nbsp;</p>\n<p>فيا مسلمون: اجعلوا أملَكم بالله، وتوجهوا برجائكم إلى الله؛ فروح الله هو فرجه ورحمته، فاللهم اجعل لغزة ولشعبنا وللمسلمين من كل ضيق مخرجًا، ومن كل هم فرجًا، ومن كل بلاء عافية، اللهُمَّ آمِنْ روعاتِهم، وآمِنْ روعاتِنا.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ ألَّا إلهَ إلَّا اللهُ وحده، لا شريك له، قال وهو أصدق القائلين: (<span style=\"color:#ff0000;\">وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ</span>)[الْبَقَرَةِ: 216].</p>\n<p>&nbsp;</p>\n<p>فيا عبادَ اللهِ: لا تكرهوا الْمُلِمَّات الواقعة بكم؛ فَلَرُبَّ أمرٍ تكرهونه فيه نجاتُكم، وَلَرُبَّ أمرٍ تُحِبُّونَه فيه عطبكم، قال القائل:</p>\n<p style=\"text-align:center;\">رُبَّ أمرٍ تَتَّقِيهِ جَرَّ أمرًا تَرْتَضِيهِ *** خَفِيَ المحبوبُ منهُ وبَدَا المكروهُ فِيهِ</p>\n<p>&nbsp;</p>\n<p>وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، أوصى كلَّ مسلم فقال: \"<span style=\"color:#0000ff;\">فإذا سألتَ فاسألِ اللهَ، إذا استعنتَ فاستعِنْ بالله، واعلم أن في الصبر على ما تكره خيرًا كثيرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهمَّ صلِّ وسلِّم وبارِكْ على رسولنا محمد، وعلى آله وأصحابه، وعلى التابعين لهم بإحسان إلى يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: ابن الأثير الذي كتَب التاريخَ في زمانه، نعى الإسلام والمسلمين، نعاهم حين خرَّب التتارُ بلادَ المسلمين، وقتلوا ما يُقارِب المليونَ مسلمٍ، من خيرة الرجال والنساء، والعلماء والأدباء والأعيان.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومات ابن الأثير، ولكنَّ الإسلامَ ما مات، ولفَظ ابنُ الأثير أنفاسَه الأخيرةَ، ولكن المسلمين ما ماتوا، لقد بعثوا بعد التتار بعثا جديدًا، وصار التتار ذكرى، وصدق الله العظيم إذ يقول: (<span style=\"color:#ff0000;\">فَقُطِعَ دَابِرُ الْقَوْمِ الَّذِينَ ظَلَمُوا وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الْأَنْعَامِ: 45].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ذلك مبلغ علم ابن الأثير، كاتب التاريخ الإسلامي، أما مبلغ علمنا فإن أملنا بالله، وصبرنا على ديننا، هو الذي سيكتب تاريخنا، كما كتبه رسولنا -صلى الله عليه وسلم-، وكما كتبه الصحابة معه، وبعده، وكما كتبه التابعون، ويذهب الظلم والأذى والاستضعاف، ويثبت الأجر والمخرج والفرج -بإذن الله-.</p>\n<p>&nbsp;</p>\n<p>أيها الصابرون، أيها المحتسِبون: وفي مكة، حاصَر المشركون النبيَّ -صلى الله عليه وسلم- وأصحابَه سنوات عديدة، ومات عمُّه، الذي كان نصيره، وماتت زوجته التي كانت رعايتها تطرد عن النبي الهموم والآلام، ثم أكرمه الله وأصحابه بالهجرة إلى المدينة، التي نورت بالنبي -صلى الله عليه وسلم-، والتي تباركت بالصحابة الكرام، وذهب الظلم والأذى والاستضعاف، وثبت الأجر والمخرج والفرج -بإذن الله-.</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: وفي الطائف، أَغْرَتْ ثقيفٌ الصبيانَ والعبيدَ بالنبي -صلى الله عليه وسلم- حتى دميت قدماه الشريفتان، ثم بعد كل ذلك البغي والظلم، أكرمه الله بالإسراء إلى بَيْت الْمَقدسِ، واستضافه منه إلى السماوات العلا، وذهب الظلم والأذى والاستضعاف، وثبت الأجر والمخرج والفرج -بإذن الله-.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون الصابرون: وحين أصاب المسلمين ما أصابهم يوم الأحزاب؛ من الجُهْد والشدة، والحر والبرد، وسوء العيش وأنواع الشدائد، وحين نزل بهم ما نزل في يوم أحد، وحين أخذ المشركون ديارهم وأموالهم في مكة، وحين ظهر النفاق في المدينة، واشرأبت عنقه، وحاول أن يتطاول، زلزل المسلمون زلزالًا شديدًا، وبلغ الجُهْد منهم حتى استبطئوا الفرج، وحتى استبطئوا المخرج، من غير شك وارتياب، فقيض الله قلوبهم، وأنزل قوله -تعالى-: (<span style=\"color:#ff0000;\">أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ</span>)[الْبَقَرَةِ: 214].</p>\n<p>&nbsp;</p>\n<p>وذهبت البأساء والضراء، وازلزلت وثبَت الأجرُ والفرجُ والمخرجُ -بإذن الله-.</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: وكما تكون الشدة على المسلمين، ينزل الله عليهم من الفرج والمخرج مثلها، وعند اشتداد الكرب، وعندما يعظم الخطب يكون الفرج العاجل القريب من الله؛ ولهذا قال الله -تعالى-: (<span style=\"color:#ff0000;\">أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ</span>)[الْبَقَرَةِ: 214].</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ: ربنا -عز وجل- يعجب من يأسنا وقنوطنا، يعجب من قرب غيثه وفرجه ومخرجه لنا، فينظر إلينا قانطين يائسين، وهو -سبحانه- يعلم أن فرجنا ومخرجنا قريب، أليس الله -سبحانه- هو القائل: (<span style=\"color:#ff0000;\">فَإِنَّ مَعَ الْعُسْرِ يُسْرًا * إِنَّ مَعَ الْعُسْرِ يُسْرًا</span>)[الشَّرْحِ: 5-6]، فاجعلوا أملكم بالله، وتوجهوا برجائكم إلى الله، وأحسنوا الظن بالله، فقدر الله وقضاؤه كله لنا خير، إن أحسن المسلمون علمه وفقهه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هرقل ملك الروم، ذكر سنة الله -تعالى- في النبي -صلى الله عليه وسلم-، وفي المسلمين، فقال: \"<span style=\"color:#008000;\">كذلك الرسل تبتلى، ثم تكون لها العاقبة</span>\"، فانتظروا -يا عباد الله- العاقبة الخيرة، فسنة الله الغالبة تقول: (<span style=\"color:#ff0000;\">وَالْعَاقِبَةُ لِلْمُتَّقِينَ</span>)[الْأَعْرَافِ: 128].</p>\n<p>&nbsp;</p>\n<p>فاللهم أَحْسِنْ عاقبةَ شعبنا في الأمور كلها، اللهمَّ أحسن عاقبة أهلنا في غزة في الأمور كلها يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لن تدخلوا الجنة حتى تبتلوا، وتختبروا وتمتحنوا، بالأمراض والأسقام والمصائب والآلام والنوائب والفقر والخوف والضر والأذى، وهذا هو معنى قوله -سبحانه-: (<span style=\"color:#ff0000;\">أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا</span>)[الْبَقَرَةِ: 214]، وهذا ما ترونه وتعيشونه، فاذكروا ما أقول لكم، وأطيعوا الله ورسوله، واتقوا الله إن كنتم صادقين، واتقوا الله إن كنتم مؤمنين.</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ: مَنْ مَرِضَ منكم، أو أَصَابَتْهُ الأمراضُ المزمنةُ المؤلمةُ، فسيذهب المرضُ والسقمُ، ويثبت الأجرُ والفرجُ والمخرجُ -بإذن الله-، ومن ابتلي بالنوائب والأذى والضر من الظالمين، فستنتهي النوائب، ويذهب الظلم والأذى والاستضعاف، ويثبت الأجر والمخرج والفرج -بإذن الله-.</p>\n<p>&nbsp;</p>\n<p>فاللهمَّ فَرِّجْ عن شعبنا، اللهُمَّ أنزل عليه سكينتك، اللهُمَّ ارحمه برحمتك الواسعة، اللهمَّ إن رحمتك وسعت كل شيء، فأنزلها على أهلنا في غزة، أنزل عليهم سكينتك، اللهُمَّ ارحمهم برحمتك الواسعة يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وفي مكة المكرَّمة حين بلغ الاستضعاف مبلغه في الصحابة، جاء خباب بن الأرت -رضي الله عنه- يستعطف النبي -صلى الله عليه وسلم- قائلًا: \"‌أَلَا ‌تَسْتَنْصِرُ ‌لَنَا اللهَ، أَوَلَا تَسْتَنْصِرُ لَنَا؟ أَلَا تَدْعُو اللَّهَ لَنَا؟! لكنَّه -صلى الله عليه وسلم- لم يسأل الله النصر للصحابة وقتها، مع أنَّه مستجاب الدعوة، ولم يثبت أنَّه حينها توجه بالدعاء إلى الله، حتى يرفع الله عن المسلمين ظلم واضطهاد المشركين؛ ليعلم المسلمين أن القتل والضر وألوان الأذى التي تتنزل بهم من المشركين هي سنة الله فيهم، قبل أن يمكن لهم في الأرض، وقبل أن ينصرهم، وأن هذا هو ثمن الجنة، وأن ثمن التمكين لهم في الأرض صبرهم ومصابرتهم على هذا الدين، ولأجل هذا الدين، فاللهم ارزقنا الجنة وما قرب إليها من قول وعمل.</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: وضرب -صلى الله عليه وسلم- مثالًا واقعيًّا للضر والأذى والعذاب من حال المسلمين السابقين، فَقَالَ: \"<span style=\"color:#0000ff;\">قَدْ كَانَ الرَّجُلُ فِيمَنْ كَانَ قَبْلَكُمْ يُؤْخَذُ، فَيُحْفَرُ لَهُ في الْأَرْضِ، فَيُجَاءُ بِالْمِنْشَارِ، فَيُوضَعُ عَلَى رَأْسِهِ فَيُجْعَلُ بِنِصْفَيْنِ، فَمَا يَصُدُّهُ ذَلِكَ عَنْ دِينِهِ، وَيُمَشَّطُ بِأَمْشَاطِ الْحَدِيدِ مَا دُونَ عَظْمِهِ مِنْ لَحْمٍ وَعَصَبٍ فَمَا يَصُدُّهُ ذَلِكَ</span>\"، فالذي ينزل بالمسلمين اليوم من الظلم والضر هو سنة الله فيمن سبقهم من المسلمين، ثم يذهب الظلم والأذى والاستضعاف، ويثبت الأجر والمخرج والفرج -بإذن الله-.</p>\n<p>&nbsp;</p>\n<p>يا عباد الله، يا مرابطون: وفي الوقت الذي كان الظلم والأذى والاستضعاف يتنزل بالصحابة، إلا أن النبي -صلى الله عليه وسلم- بشرهم فقال: \"<span style=\"color:#0000ff;\">وَاللهِ لَيُتِمَّنَّ اللهُ هَذَا الْأَمْرَ حَتَّى يَسِيرَ الرَّاكِبُ مِنَ الْمَدِينَةِ إِلَى حَضْرَمَوْتَ لَا يَخَافُ إِلَّا اللهَ وَالذِّئْبَ عَلَى غَنَمِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ونبينا -صلى الله عليه وسلم- لا يَحْنَثُ في قَسَمِهِ؛ فقد تمَّ أمرُ الدينِ وانتشَر، وأَمِنَ المسلمون، وصارت حواضرُ الإسلام تُشهَد وتُرَى، وأنا أُقْسِمُ بقَسَمِ الرسولِ -صلى الله عليه وسلم- وأقول: واللهِ ليتمنَّ اللهُ لهذا الدين أمرَه، والله سيعلو ديننا فوق الدين كله، والله من يعش منكم سيسير في بلاد الإسلام آمِنًا مطمئنًّا، وسيذهب الخوف والظلم والأذى والاستضعاف، وسيثبت أجركم، ويثبت الفرج والمخرج -بإذن الله-، يقول الله -تعالى-: (<span style=\"color:#ff0000;\">وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ في الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا</span>)[النُّورِ: 55].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: هذه وعودُ اللهِ لكم، واللهُ لا يُخلِفُ وعدَه، وعَد باستخلافكم في الأرض، ووعَد بالتمكين لكم ولدينكم، ووعَد بتبديل خوفكم أَمْنًا، فَارْبِطُوا قلوبَكم على الصبر، وَارْبِطُوا جوارحَكم على الصبر، وَارْبِطُوا جوارحكَم على المصابَرةِ، ولا تتعجَّلوا المخرجَ والفرجَ، فهذا هو هدي نبيننا -صلى الله عليه وسلم- للصحابة وللمسلمين، إلى يوم القيامة؛ حيث قال لخباب بن الأرت: \"<span style=\"color:#0000ff;\">وَلَكِنَّكُمْ تَسْتَعْجِلُونَ</span>\"، فلا تستعجلوا فرج الله؛ ففرجه قادم لا محالة، ولا تستعجلوا رحمة الله؛ فهو فوق رؤوسكم وبينكم، ولا تقنطوا من رحمة الله، فالقنوط من رحمة الله كبيرة من الكبائر، قال الله -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّهُ لَا يَيْئَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ</span>)[يُوسُفَ: 87]، فاصبروا على دينكم، صبركم الله، واثبتوا على طاعة الله ورسوله، ثبتكم الله، وتعلقوا بالله؛ فهو -سبحانه- ركنكم الشديد، وادعوا الله يا عباد الله وأنتم موقنون بالإجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ، وأشهد ألا إله إلا الله وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، وصفيه وخليله، بلغ رسالة ربه، وأدى أمانته ونصح أمته، صلى الله عليه وعلى آله الطاهرين، وعلى أصحابه الغر الميامين، وعلى سائر المسلمين إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المسلمون: وحين فقَد النبيُّ -صلى الله عليه وسلم- كلَّ نصير له في الأرض، وحين ضَعُفَتْ قوتُه، وحين قلَّتْ حِيلَتُه، وحين هان على الناس، فبلغ أعلى مراتب الاستضعاف، توجَّه بالشكوى إلى الله -تعالى-، فقال في الدعاء المشهور عنه: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِلَيْكَ أَشْكُو ‌ضَعْفَ ‌قُوَّتِي، ‌وَقِلَّةَ ‌حِيلَتِي، وَهَوَانِي عَلَى النَّاسِ، أَرْحَمَ الرَّاحِمِينَ، أَنْتَ أَرْحَمُ الرَّاحِمِينَ، إِلَى مَنْ تَكِلُنِي، إِلَى عَدُوٍّ يَتَجَهَّمُنِي أَوْ إِلَى قَرِيبٍ مَلَّكْتَهُ أَمْرِي، إِنْ لَمْ تَكُنْ غَضْبَانَ عَلَيَّ فَلَا أُبَالِي، غَيْرَ أَنَّ عَافِيَتَكَ أَوْسَعُ لِي، أَعُوذُ بِنُورِ وَجْهِكَ الَّذِي أَشْرَقَتْ لَهُ الظُّلُمَاتُ، وَصَلَحَ عَلَيْهِ أَمْرُ الدُّنْيَا وَالْآخِرَةِ، أَنْ تُنْزِلَ بِي غَضَبَكَ أَوْ تُحِلَّ عَلَيَّ سَخَطَكَ، لَكَ الْعُتْبَى حَتَّى تَرْضَى، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>يا مسلمون، يا مرابطون: حالنا اليوم حال من ضعفت قوته، وقلت حيلته، وهان على الناس، إنها قمة الاستضعاف لنا، من أبناء جِلْدَتِنَا وديننا أولًا، ومن أمم الأرض ثانيًا، فانظروا إلى حالكم مع الله؛ من الطاعة أو المعصية، فالنبي المعصوم -صلى الله عليه وسلم- خاطب ربه قائلًا: \"<span style=\"color:#0000ff;\">إِنْ لَمْ تَكُنْ غَضْبَانَ عَلَيَّ فَلَا أُبَالِي</span>\"؛ فالعودةَ العودةَ إلى الله ورسوله، والرجعة الرجعة إلى الكتاب والسُّنَّة، حتى تنقلب أحوالكم من الذل إلى العز، ومن التبعيَّة إلى الاستقلال، ومن الاستضعاف إلى الفرج والمخرج، واسألوا الله العافية؛ فهي أوسع لكم، حذار حذار أن تسخطوا ربكم أو تغضبوه، أنزلوا به -سبحانه- مصابكم؛ من ضعف القوة، وقلة الحيلة، والهوان على الناس، فهو ربنا ورب المستضعَفين، أملنا في الله ألا يكلنا إلى بعيد يتجهمنا، أو إلى عدو ملكه أمرنا.</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: اجعلوا أملَكم بالله، وتوجهوا برجائكم إلى الله، فبعد أن كان زعماء قريش في مكة، يمرون بالصحابة ويقولون لهم مستهزئين ساخرين متهكمين: \"<span style=\"color:#008000;\">أهلًا بمن سيهزم كسرى، أهلًا بمن سيهزم قيصر</span>\"، ولى الاستهزاء وأدبر، وملك الصحابة تحت أقدام كسرى وقيصر، وذهب الظلم والأذى والاستضعاف، وثبت الأجر والفرج والمخرج -بإذن الله-.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون، يا مؤمنون: وبعد أن كان المسلمون قِلَّة، يخافون على أنفسهم ودينهم، أمنوا وصاروا فوق الأمم؛ لأنهم آمنوا بقول الله -تعالى-: (<span style=\"color:#ff0000;\">حَتَّى إِذَا اسْتَيْئَسَ الرُّسُلُ وَظَنُّوا أَنَّهُمْ قَدْ كُذِبُوا جَاءَهُمْ نَصْرُنَا فَنُجِّيَ مَنْ نَشَاءُ وَلَا يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ</span>)[يُوسُفَ: 110]، ولأنهم يصدقون قول الله -تعالى-: (<span style=\"color:#ff0000;\">كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ</span>)[الْمُجَادَلَةِ: 21].</p>\n<p>&nbsp;</p>\n<p>فاللهم أعلِ كلمةَ الدِّينِ، وانصر الإسلام والمسلمين، اللهمَّ احفظ لنا أقصانا عزيزًا كريمًا يا ذا القوة المتين، اللهُمَّ ارفع البلاء عن غزة وعن شعبنا، اللهُمَّ إنهم جوعى فأطعمهم، وإنهم عطشى فأروهم، وإنهم في ابتلاء فعافهم، اللهمَّ تقبل الشهداء واشف الجرحى، وفرج عَنَّا وعنهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَطْلِقْ سراحَ الأسرى، وأدخلهم في كنفك ورعايتك وحفظك، اللهُمَّ اغفر لنا ولوالدينا، ولمن لهم حق علينا، واغفر لجميع المسلمين والمسلمات، الأحياء منهم والأموات، اللهُمَّ أَحْيِنَا مسلمينَ، وأَمِتْنَا مسلمينَ، وابعَثْنا من قبورنا مسلمينَ، برحمتك يا أرحم الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه يزدكم، واستغفروه يغفر لكم.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: سنُصلِّي صلاةَ الغائبِ بعدَ صلاةِ الجمعةِ، وأنتَ يا مقيمَ الصلاةِ، أقمِ الصلاةَ؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_أسرار_الابتلاء_وعوامل_النصر_والتمكين.doc",
      "path": "/database/files/من_أسرار_الابتلاء_وعوامل_النصر_والتمكين.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%B3%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D8%A8%D8%AA%D9%84%D8%A7%D8%A1-%D9%88%D8%B9%D9%88%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D9%85%D9%83%D9%8A%D9%86/download-file/379015"
    },
    {
      "name": "من_أسرار_الابتلاء_وعوامل_النصر_والتمكين.pdf",
      "path": "/database/files/من_أسرار_الابتلاء_وعوامل_النصر_والتمكين.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%B3%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D8%A8%D8%AA%D9%84%D8%A7%D8%A1-%D9%88%D8%B9%D9%88%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D9%85%D9%83%D9%8A%D9%86/download-file/379016"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-أسرار-الابتلاء-وعوامل-النصر-والتمكين"
}
