{
  "id": 1038,
  "title": "من سنن الله تعالى في خلقه (10) التدرج في الأمر والنهي",
  "slug": "من-سنن-الله-تعالى-في-خلقه-10-التدرج-في-الأمر-والنهي",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/من سنن الله تعالى التدرج في التشريع تخفيفًا وتربيةً 2/أمثلة وشواهد على سنة التدرج في التشريع 3/بعض فوائد وثمرات التدرج في التشريع 4/الوصية بالاستعداد والاحتفاء بشهر الخير والرحمات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِنْ سُنَنِ اللَّهِ -تَعَالَى- فِي عِبَادِهِ الْمُؤْمِنِينَ أَخْذُهُمْ بِالتَّدَرُّجِ فِي الشَّرَائِعِ؛ تَخْفِيفًا عَلَيْهِمْ، وَتَرْبِيَةً لَهُمْ. وَهَذَا الْمَعْنَى يَنْبَغِي لِكُلِّ مُؤْمِنٍ أَنْ يَسْتَحْضِرَهُ فَيَشْكُرَ اللَّهَ -تَعَالَى- عَلَيْهِ، وَهُوَ دَالٌّ عَلَى رَحْمَةِ أَرْحَمِ الرَّاحِمِينَ بِعِبَادِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: مِنْ سُنَنِ اللَّهِ -تَعَالَى- فِي عِبَادِهِ الْمُؤْمِنِينَ أَخْذُهُمْ بِالتَّدَرُّجِ فِي الشَّرَائِعِ؛ تَخْفِيفًا عَلَيْهِمْ، وَتَرْبِيَةً لَهُمْ. وَهَذَا الْمَعْنَى يَنْبَغِي لِكُلِّ مُؤْمِنٍ أَنْ يَسْتَحْضِرَهُ فَيَشْكُرَ اللَّهَ -تَعَالَى- عَلَيْهِ، وَهُوَ دَالٌّ عَلَى رَحْمَةِ أَرْحَمِ الرَّاحِمِينَ بِعِبَادِهِ.\n \nوَهَذِهِ السُّنَّةُ الرَّبَّانِيَّةُ وَاضِحَةٌ تَمَامَ الْوُضُوحِ فِي الْأَوَامِرِ الَّتِي تَحْتَاجُ عَزْمًا فِي امْتِثَالِهَا، وَفِي النَّوَاهِي الَّتِي تَحْتَاجُ حَزْمًا فِي تَرْكِهَا.\n \nوَمِنَ الْأَوَامِرِ الَّتِي جَاءَتِ الشَّرِيعَةُ بِالتَّدَرُّجِ فِيهَا فَرِيضَةُ الصَّلَاةِ؛ وَذَلِكَ لِأَنَّهَا دَائِمَةٌ مَعَ الْعَبْدِ، وَلَا تَسْقُطُ عَنْهُ إِلَّا حِينَ يَزُولُ عَقْلُهُ، وَهِيَ مُكَرَّرَةٌ كُلَّ يَوْمٍ وَلَيْلَةٍ، فَتَحْتَاجُ إِلَى نَفْسٍ قَوِيَّةٍ تُقِيمُهَا؛ وَلِذَا قَالَ اللَّهُ -تَعَالَى- فِيهَا: (وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ)[الْبَقَرَةِ: 45].\n \nوَأَوَّلُ مَا نَزَلَ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْقُرْآنِ: (اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ)[الْعَلَقِ: 1]، وَخُتِمَتْ بِقَوْلِ اللَّهِ -تَعَالَى-: (وَاسْجُدْ وَاقْتَرِبْ)[الْعَلَقِ: 19]، وَالسُّجُودُ أَعْظَمُ أَرْكَانِ الصَّلَاةِ، وَبِهِ يَقْتَرِبُ الْعَبْدُ مِنْ رَبِّهِ؛ وَلِذَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَقْرَبُ مَا يَكُونُ الْعَبْدُ مِنْ رَبِّهِ، وَهُوَ سَاجِدٌ\"(رَوَاهُ مُسْلِمٌ). وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي أَوَّلِ الْبَعْثَةِ وَمَنْ مَعَهُ مِنَ الْمُسْلِمِينَ الْقَلَائِلِ يُصَلُّونَ صَلَاتَيْنِ، صَلَاةً فِي أَوَّلِ النَّهَارِ، وَصَلَاةً فِي آخِرِهِ، كَمَا فِي السِّيرَةِ النَّبَوِيَّةِ. ثُمَّ أُسْرِيَ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى بَيْتِ الْمَقْدِسِ، وَعُرِجَ بِهِ إِلَى السَّمَاءِ، وَفُرِضَ عَلَيْهِ خَمْسُونَ صَلَاةً فِي الْيَوْمِ وَاللَّيْلَةِ، ثُمَّ خُفِّفَتْ إِلَى خَمْسِ صَلَوَاتٍ فِي الْأَدَاءِ، وَخَمْسِينَ فِي الْأَجْرِ؛ ثَوَابًا مِنَ اللَّهِ -تَعَالَى-، وَرَحْمَةً بِهَذِهِ الْأُمَّةِ.\n \nوَكَذَلِكَ فَرِيضَةُ الصَّوْمِ؛ فَرَضَهَا اللَّهُ -تَعَالَى- عَلَى الْمُؤْمِنِينَ بِالتَّدَرُّجِ، فَفَرَضَ عَلَيْهِمْ صِيَامَ عَاشُورَاءَ؛ كَمَا دَلَّ عَلَى ذَلِكَ حَدِيثُ سَلَمَةَ بْنِ الْأَكْوَعِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"أَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَجُلًا مِنْ أَسْلَمَ: أَنْ أَذِّنْ فِي النَّاسِ: أَنَّ مَنْ كَانَ أَكَلَ فَلْيَصُمْ بَقِيَّةَ يَوْمِهِ، وَمَنْ لَمْ يَكُنْ أَكَلَ فَلْيَصُمْ؛ فَإِنَّ الْيَوْمَ يَوْمُ عَاشُورَاءَ\"(رَوَاهُ الشَّيْخَانِ).\n \nثُمَّ فُرِضَ صَوْمُ رَمَضَانَ، وَرُفِعَ فَرْضُ عَاشُورَاءَ، لَكِنْ كَانَ صَوْمُ رَمَضَانَ عَلَى التَّخْيِيرِ؛ فَمَنْ شَاءَ صَامَ، وَمَنْ شَاءَ أَطْعَمَ بَدَلَ الصِّيَامِ، وَهْوَ قَوْلُ اللَّهِ -تَعَالَى-: (وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ)[الْبَقَرَةِ: 184]، قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"فَكَانَ مَنْ شَاءَ صَامَ وَمَنْ شَاءَ أَفْطَرَ وَأَطْعَمَ مِسْكِينًا\".\n \nثُمَّ فَرَضَ اللَّهُ -تَعَالَى- الصِّيَامَ عَلَى الْحَاضِرِ الْقَادِرِ، وَرَخَّصَ لِلْمَرِيضِ وَالْمُسَافِرِ (فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ وَمَنْ كَانَ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ)[الْبَقَرَةِ: 185]، وَكَانُوا إِذَا نَامُوا قُبَيْلَ الْمَغْرِبِ أَوْ جُزْءًا مِنَ اللَّيْلِ أَمْسَكُوا وَوَاصَلُوا الصِّيَامَ، حَتَّى شَقَّ ذَلِكَ عَلَيْهِمْ فَنَزَلَتِ الرُّخْصَةُ بِحِلِّ الْأَكْلِ وَالشُّرْبِ وَالنِّكَاحِ لَيْلًا، سَوَاءً نَامَ أَمْ لَمْ يَنَمْ، وَذَلِكَ فِي قَوْلِ اللَّهِ -تَعَالَى-: (أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَى نِسَائِكُمْ)[الْبَقَرَةِ: 187]، وَعَلَى هَذَا اسْتَقَرَّتْ فَرِيضَةُ الصِّيَامِ.\n \nوَكَذَلِكَ الْجِهَادُ فَرَضَهُ اللَّهُ -تَعَالَى- عَلَى الْأُمَّةِ بِالتَّدْرِيجِ؛ فَأُمِرُوا فِي أَوَّلِ الْإِسْلَامِ بِالْعَفْوِ وَالصَّفْحِ؛ كَمَا أَمَرَ اللَّهُ -تَعَالَى- نَبِيَّهُ بِذَلِكَ فَقَالَ سُبْحَانَهُ: (فَاعْفُ عَنْهُمْ وَاصْفَحْ)[الْمَائِدَةِ: 13]، وَقَالَ تَعَالَى: (فَاصْبِرْ كَمَا صَبَرَ أُولُو الْعَزْمِ مِنَ الرُّسُلِ وَلَا تَسْتَعْجِلْ لَهُمْ)[الْأَحْقَافِ: 35].\n \nثُمَّ أَذِنَ اللَّهُ -تَعَالَى- لَهُمْ بِالْقِتَالِ وَرَدِّ الْعُدْوَانِ مِنْ غَيْرِ إِلْزَامٍ؛ وَذَلِكَ فِي قَوْلِ اللَّهِ -تَعَالَى-: (أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ)[الْحَجِّ: 39]، وَقَوْلِهِ -تَعَالَى-: (وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُوا)[الْبَقَرَةِ: 190]، وَقَوْلِهِ -تَعَالَى-: (فَمَنِ اعْتَدَى عَلَيْكُمْ فَاعْتَدُوا عَلَيْهِ بِمِثْلِ مَا اعْتَدَى عَلَيْكُمْ)[الْبَقَرَةِ: 194].\n \nثُمَّ فَرَضَ اللَّهُ -تَعَالَى- الْجِهَادَ شَرِيعَةً مُحْكَمَةً بِشُرُوطِهِ إِلَى يَوْمِ الْقِيَامَةِ فَقَالَ سُبْحَانَهُ: (وَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ كُلُّهُ لِلَّهِ)[الْأَنْفَالِ: 39].\n \nوَالْمُحَرَّمَاتُ الَّتِي أَلِفَهَا النَّاسُ كَالْخَمْرِ، وَكَانَتْ بُيُوتُهُمْ لَا تَخْلُو مِنْهَا فِي أَوَّلِ الْإِسْلَامِ؛ نَهَى اللَّهُ -تَعَالَى- عَنْهَا بِالتَّدْرِيجِ؛ فَفِي أَوَّلِ خِطَابٍ قُرْآنِيٍّ فِي شَأْنِهَا ذَكَرَ اللَّهُ -تَعَالَى- الْخَمْرَ مَعَ الطَّعَامِ وَالشَّرَابِ، فَمَدَحَ الطَّعَامَ وَالشَّرَابَ، وَسَكَتَ عَنِ الْخَمْرِ، مِمَّا يُوحِي بِذَمِّهَا لِمَنْ فَهِمَ ذَلِكَ، فَقَالَ تَعَالَى فِي مَعْرِضِ الِامْتِنَانِ عَلَى عِبَادِهِ (وَمِنْ ثَمَرَاتِ النَّخِيلِ وَالْأَعْنَابِ تَتَّخِذُونَ مِنْهُ سَكَرًا وَرِزْقًا حَسَنًا)[النَّحْلِ: 67]، فَوَصَفَ الرِّزْقَ الَّذِي هُوَ الطَّعَامُ وَالشَّرَابُ بِالْحُسْنِ، وَسَكَتَ عَنِ السُّكْرِ؛ وَهُوَ الْخَمْرُ.\n \nوَفِي الْمَرْحَلَةِ الثَّانِيَةِ: ذَكَرَ -سُبْحَانَهُ- مَنَافِعَ الْخَمْرِ، لَكِنْ بَيَّنَ أَنَّ ضَرَرَهَا أَكْثَرُ مِنْ نَفْعِهَا، وَنَفْعُهَا مَحْصُورٌ فِي الِاتِّجَارِ بِهَا؛ فَقَالَ سُبْحَانَهُ: (يَسْأَلُونَكَ عَنِ الْخَمْرِ وَالْمَيْسِرِ قُلْ فِيهِمَا إِثْمٌ كَبِيرٌ وَمَنَافِعُ لِلنَّاسِ وَإِثْمُهُمَا أَكْبَرُ مِنْ نَفْعِهِمَا)[الْبَقَرَةِ: 219].\n \nوَفِي الْمَرْحَلَةِ الثَّالِثَةِ: نَهَى اللَّهُ -تَعَالَى- عَنْ قُرْبِ الصَّلَاةِ حَالَ شُرْبِ الْخَمْرِ فَقَالَ تَعَالَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقْرَبُوا الصَّلَاةَ وَأَنْتُمْ سُكَارَى حَتَّى تَعْلَمُوا مَا تَقُولُونَ)[النِّسَاءِ: 43]، فَكَانَ فِي ذَلِكَ مَنْعٌ لَهُمْ عَنْهَا أَكْثَرَ الْوَقْتِ؛ لِأَنَّ الصَّلَوَاتِ الْأَرْبَعَ؛ الظُّهْرَ وَالْعَصْرَ وَالْمَغْرِبَ وَالْعِشَاءَ مُتَقَارِبَةٌ، وَفِي الصَّبَاحِ يَعْمَلُونَ فَلَا يَشْرَبُونَ، وَفِي اللَّيْلِ يَنَامُونَ، فَكَانَ ذَلِكَ تَمْهِيدًا لِتَحْرِيمِهَا تَحْرِيمًا أَبَدِيًّا.\n \nفَكَانَتِ الْمَرْحَلَةُ الرَّابِعَةُ الَّتِي نَزَلَ فِيهَا تَحْرِيمُ الْخَمْرِ؛ وَهِيَ قَوْلُ اللَّهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ * إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ)[الْمَائِدَةِ: 90-91]، فَانْتَهَى الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- عَنْ شُرْبِهَا طَاعَةً لِلَّهِ -تَعَالَى-، وَأَفْرَغُوهَا فِي سِكَكِ الْمَدِينَةِ حَتَّى سَالَتْ بِهَا.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: التَّدَرُّجُ فِي الشَّرَائِعِ سُنَّةٌ رَبَّانِيَّةٌ ظَهَرَتْ جَلِيَّةً فِي فَرْضِ الصَّلَاةِ وَالصَّوْمِ وَالْجِهَادِ وَتَحْرِيمِ الْخَمْرِ، كَمَا كَانَتْ فِي الزَّكَاةِ وَتَحْوِيلِ الْقِبْلَةِ، وَفِي الْحُدُودِ كَحَدِّ الزِّنَا.\n \nوَهَذِهِ السُّنَّةُ الرَّبَّانِيَّةُ فِيهَا مِنَ الْحِكَمِ وَالْفَوَائِدِ مَا يَعْلَمُهُ النَّاسُ وَمَا لَا يَعْلَمُهُ إِلَّا اللَّهُ -تَعَالَى-:\nفَمِنْ فَوَائِدِ التَّدَرُّجِ فِي التَّشْرِيعِ: رَحْمَةُ اللَّهِ -تَعَالَى- بِعِبَادِهِ؛ وَلِذَا قَالَ سُبْحَانَهُ فِي آيَاتِ فَرْضِ الصِّيَامِ: (يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ)[الْبَقَرَةِ: 185]، وَقَالَ تَعَالَى: (وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ)[الْحَجِّ: 78].\n \nوَمِنْ فَوَائِدِ التَّدَرُّجِ فِي التَّشْرِيعِ: ابْتِلَاءُ الْعِبَادِ؛ لِيَظْهَرَ مِنْهُمُ الطَّائِعُ وَالْعَاصِي، وَالْمُمْتَثِلُ وَالْمُتَمَرِّدُ، وَالْمُسْتَسْلِمُ وَالْمُسْتَنْكِفُ، وَالصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- لَمَّا كُلِّفُوا بِأَعْسَرِ شَيْءٍ عَلَيْهِمْ؛ وَهْوَ قَوْلُ اللَّهِ -تَعَالَى-: (وَإِنْ تُبْدُوا مَا فِي أَنْفُسِكُمْ أَوْ تُخْفُوهُ يُحَاسِبْكُمْ بِهِ اللَّهُ)[الْبَقَرَةِ: 284]، شَقَّ ذَلِكَ عَلَيْهِمْ؛ لِأَنَّ حَدِيثَ النَّفْسِ لَا يَمْلِكُهُ الْعَبْدُ، وَلَكِنَّهُمُ اسْتَسْلَمُوا وَأَذْعَنُوا وَقَبِلُوا؛ (وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ)[الْبَقَرَةِ: 285]، فَخَفَّفَ اللَّه -تَعَالَى- عَنْهُمْ (لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا)[الْبَقَرَةِ: 286]، فَوَضَعَ عَنْهُمُ الْخَطَأَ وَالنِّسْيَانَ وَحَدِيثَ النَّفْسِ وَمَا أُكْرِهُوا عَلَيْهِ؛ رَحْمَةً مِنْهُ -سُبْحَانَهُ- بِعِبَادِهِ. فَعُلِمَ أَنَّ التَّدَرُّجَ فِي التَّشْرِيعِ سُنَّةٌ مِنَ اللَّهِ -تَعَالَى-؛ وَلِذَا نَزَلَ الْقُرْآنُ مُفَرَّقًا، وَلَمْ يَنْزِلْ دُفْعَةً وَاحِدَةً، وَيُؤْخَذُ مِنْ هَذِهِ السُّنَّةِ الرَّبَّانِيَّةِ أَنَّ الْعَبْدَ يَأْخُذُ نَفْسَهُ فِي نَوَافِلِ الْعِبَادَاتِ بِالتَّدْرِيجِ، وَلَا يُكْثِرُ عَلَى نَفْسِهِ فَيَعْجِزُ وَيَنْقَطِعُ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا أَيُّهَا النَّاسُ، خُذُوا مِنَ الْأَعْمَالِ مَا تُطِيقُونَ، فَإِنَّ اللَّهَ لَا يَمَلُّ حَتَّى تَمَلُّوا، وَإِنْ أَحَبَّ الْأَعْمَالِ إِلَى اللَّهِ مَا دَامَ وَإِنْ قَلَّ\"(رَوَاهُ الشَّيْخَانِ).\n \nأَيُّهَا الْإِخْوَةُ: وَبَعْدَ بِضْعَةِ أَيَّامٍ يَحِلُّ بِنَا رَمَضَانُ، وَهُوَ شَهْرُ خَيْرٍ وَبِرْكَةٍ، فَحَرِيٌّ بِنَا أَنْ نَشْكُرَ اللَّهَ -تَعَالَى- عَلَى نِعْمَةِ إِدْرَاكِهِ لِمَنْ أَدْرَكَهُ، وَنِعْمَةِ بَرَكَتِهِ، وَنِعْمَةِ فَرْضِ صِيَامِهِ، وَنِعْمَةِ مَشْرُوعِيَّةِ قِيَامِهِ جَمَاعَةً فِي الْمَسَاجِدِ، وَنِعْمَةِ مَا فِيهِ مِنَ الْخَيْرِ وَالْبَرَكَاتِ، وَنِعْمَةِ مَا فِيهِ مِنَ الطَّاعَاتِ، وَنِعْمَةِ لَيْلَةِ الْقَدْرِ الَّتِي هِيَ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، وَشُكْرُ اللَّهِ -تَعَالَى- يَكُونُ بِالِاسْتِعْدَادِ لِهَذَا الشَّهْرِ الْكَرِيمِ، وَتَجْدِيدِ التَّوْبَةِ، وَالْعَزْمِ عَلَى الْعَمَلِ الصَّالِحِ، وَالْإِخْلَاصِ لِلَّهِ -تَعَالَى-.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من سنن الله تعالى التدرج في التشريع تخفيفًا وتربيةً 2/أمثلة وشواهد على سنة التدرج في التشريع 3/بعض فوائد وثمرات التدرج في التشريع 4/الوصية بالاستعداد والاحتفاء بشهر الخير والرحمات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنْ سُنَنِ اللَّهِ -تَعَالَى- فِي عِبَادِهِ الْمُؤْمِنِينَ أَخْذُهُمْ بِالتَّدَرُّجِ فِي الشَّرَائِعِ؛ تَخْفِيفًا عَلَيْهِمْ، وَتَرْبِيَةً لَهُمْ. وَهَذَا الْمَعْنَى يَنْبَغِي لِكُلِّ مُؤْمِنٍ أَنْ يَسْتَحْضِرَهُ فَيَشْكُرَ اللَّهَ -تَعَالَى- عَلَيْهِ، وَهُوَ دَالٌّ عَلَى رَحْمَةِ أَرْحَمِ الرَّاحِمِينَ بِعِبَادِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375598\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنْ سُنَنِ اللَّهِ -تَعَالَى- فِي عِبَادِهِ الْمُؤْمِنِينَ أَخْذُهُمْ بِالتَّدَرُّجِ فِي الشَّرَائِعِ؛ تَخْفِيفًا عَلَيْهِمْ، وَتَرْبِيَةً لَهُمْ. وَهَذَا الْمَعْنَى يَنْبَغِي لِكُلِّ مُؤْمِنٍ أَنْ يَسْتَحْضِرَهُ فَيَشْكُرَ اللَّهَ -تَعَالَى- عَلَيْهِ، وَهُوَ دَالٌّ عَلَى رَحْمَةِ أَرْحَمِ الرَّاحِمِينَ بِعِبَادِهِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ السُّنَّةُ الرَّبَّانِيَّةُ وَاضِحَةٌ تَمَامَ الْوُضُوحِ فِي الْأَوَامِرِ الَّتِي تَحْتَاجُ عَزْمًا فِي امْتِثَالِهَا، وَفِي النَّوَاهِي الَّتِي تَحْتَاجُ حَزْمًا فِي تَرْكِهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَوَامِرِ الَّتِي جَاءَتِ الشَّرِيعَةُ بِالتَّدَرُّجِ فِيهَا فَرِيضَةُ الصَّلَاةِ؛ وَذَلِكَ لِأَنَّهَا دَائِمَةٌ مَعَ الْعَبْدِ، وَلَا تَسْقُطُ عَنْهُ إِلَّا حِينَ يَزُولُ عَقْلُهُ، وَهِيَ مُكَرَّرَةٌ كُلَّ يَوْمٍ وَلَيْلَةٍ، فَتَحْتَاجُ إِلَى نَفْسٍ قَوِيَّةٍ تُقِيمُهَا؛ وَلِذَا قَالَ اللَّهُ -تَعَالَى- فِيهَا: (<span style=\"color:#ff0000;\">وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ</span>)[الْبَقَرَةِ: 45].</p>\n<p>&nbsp;</p>\n<p>وَأَوَّلُ مَا نَزَلَ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْقُرْآنِ: (<span style=\"color:#ff0000;\">اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ</span>)[الْعَلَقِ: 1]، وَخُتِمَتْ بِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَاسْجُدْ وَاقْتَرِبْ</span>)[الْعَلَقِ: 19]، وَالسُّجُودُ أَعْظَمُ أَرْكَانِ الصَّلَاةِ، وَبِهِ يَقْتَرِبُ الْعَبْدُ مِنْ رَبِّهِ؛ وَلِذَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَقْرَبُ مَا يَكُونُ الْعَبْدُ مِنْ رَبِّهِ، وَهُوَ سَاجِدٌ</span>\"(رَوَاهُ مُسْلِمٌ). وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي أَوَّلِ الْبَعْثَةِ وَمَنْ مَعَهُ مِنَ الْمُسْلِمِينَ الْقَلَائِلِ يُصَلُّونَ صَلَاتَيْنِ، صَلَاةً فِي أَوَّلِ النَّهَارِ، وَصَلَاةً فِي آخِرِهِ، كَمَا فِي السِّيرَةِ النَّبَوِيَّةِ. ثُمَّ أُسْرِيَ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى بَيْتِ الْمَقْدِسِ، وَعُرِجَ بِهِ إِلَى السَّمَاءِ، وَفُرِضَ عَلَيْهِ خَمْسُونَ صَلَاةً فِي الْيَوْمِ وَاللَّيْلَةِ، ثُمَّ خُفِّفَتْ إِلَى خَمْسِ صَلَوَاتٍ فِي الْأَدَاءِ، وَخَمْسِينَ فِي الْأَجْرِ؛ ثَوَابًا مِنَ اللَّهِ -تَعَالَى-، وَرَحْمَةً بِهَذِهِ الْأُمَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ فَرِيضَةُ الصَّوْمِ؛ فَرَضَهَا اللَّهُ -تَعَالَى- عَلَى الْمُؤْمِنِينَ بِالتَّدَرُّجِ، فَفَرَضَ عَلَيْهِمْ صِيَامَ عَاشُورَاءَ؛ كَمَا دَلَّ عَلَى ذَلِكَ حَدِيثُ سَلَمَةَ بْنِ الْأَكْوَعِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">أَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَجُلًا مِنْ أَسْلَمَ: أَنْ أَذِّنْ فِي النَّاسِ: أَنَّ مَنْ كَانَ أَكَلَ فَلْيَصُمْ بَقِيَّةَ يَوْمِهِ، وَمَنْ لَمْ يَكُنْ أَكَلَ فَلْيَصُمْ؛ فَإِنَّ الْيَوْمَ يَوْمُ عَاشُورَاءَ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>ثُمَّ فُرِضَ صَوْمُ رَمَضَانَ، وَرُفِعَ فَرْضُ عَاشُورَاءَ، لَكِنْ كَانَ صَوْمُ رَمَضَانَ عَلَى التَّخْيِيرِ؛ فَمَنْ شَاءَ صَامَ، وَمَنْ شَاءَ أَطْعَمَ بَدَلَ الصِّيَامِ، وَهْوَ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ</span>)[الْبَقَرَةِ: 184]، قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">فَكَانَ مَنْ شَاءَ صَامَ وَمَنْ شَاءَ أَفْطَرَ وَأَطْعَمَ مِسْكِينًا</span>\".</p>\n<p>&nbsp;</p>\n<p>ثُمَّ فَرَضَ اللَّهُ -تَعَالَى- الصِّيَامَ عَلَى الْحَاضِرِ الْقَادِرِ، وَرَخَّصَ لِلْمَرِيضِ وَالْمُسَافِرِ (<span style=\"color:#ff0000;\">فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ وَمَنْ كَانَ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ</span>)[الْبَقَرَةِ: 185]، وَكَانُوا إِذَا نَامُوا قُبَيْلَ الْمَغْرِبِ أَوْ جُزْءًا مِنَ اللَّيْلِ أَمْسَكُوا وَوَاصَلُوا الصِّيَامَ، حَتَّى شَقَّ ذَلِكَ عَلَيْهِمْ فَنَزَلَتِ الرُّخْصَةُ بِحِلِّ الْأَكْلِ وَالشُّرْبِ وَالنِّكَاحِ لَيْلًا، سَوَاءً نَامَ أَمْ لَمْ يَنَمْ، وَذَلِكَ فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَى نِسَائِكُمْ</span>)[الْبَقَرَةِ: 187]، وَعَلَى هَذَا اسْتَقَرَّتْ فَرِيضَةُ الصِّيَامِ.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ الْجِهَادُ فَرَضَهُ اللَّهُ -تَعَالَى- عَلَى الْأُمَّةِ بِالتَّدْرِيجِ؛ فَأُمِرُوا فِي أَوَّلِ الْإِسْلَامِ بِالْعَفْوِ وَالصَّفْحِ؛ كَمَا أَمَرَ اللَّهُ -تَعَالَى- نَبِيَّهُ بِذَلِكَ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فَاعْفُ عَنْهُمْ وَاصْفَحْ</span>)[الْمَائِدَةِ: 13]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">فَاصْبِرْ كَمَا صَبَرَ أُولُو الْعَزْمِ مِنَ الرُّسُلِ وَلَا تَسْتَعْجِلْ لَهُمْ</span>)[الْأَحْقَافِ: 35].</p>\n<p>&nbsp;</p>\n<p>ثُمَّ أَذِنَ اللَّهُ -تَعَالَى- لَهُمْ بِالْقِتَالِ وَرَدِّ الْعُدْوَانِ مِنْ غَيْرِ إِلْزَامٍ؛ وَذَلِكَ فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ</span>)[الْحَجِّ: 39]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُوا</span>)[الْبَقَرَةِ: 190]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَمَنِ اعْتَدَى عَلَيْكُمْ فَاعْتَدُوا عَلَيْهِ بِمِثْلِ مَا اعْتَدَى عَلَيْكُمْ</span>)[الْبَقَرَةِ: 194].</p>\n<p>&nbsp;</p>\n<p>ثُمَّ فَرَضَ اللَّهُ -تَعَالَى- الْجِهَادَ شَرِيعَةً مُحْكَمَةً بِشُرُوطِهِ إِلَى يَوْمِ الْقِيَامَةِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ كُلُّهُ لِلَّهِ</span>)[الْأَنْفَالِ: 39].</p>\n<p>&nbsp;</p>\n<p>وَالْمُحَرَّمَاتُ الَّتِي أَلِفَهَا النَّاسُ كَالْخَمْرِ، وَكَانَتْ بُيُوتُهُمْ لَا تَخْلُو مِنْهَا فِي أَوَّلِ الْإِسْلَامِ؛ نَهَى اللَّهُ -تَعَالَى- عَنْهَا بِالتَّدْرِيجِ؛ فَفِي أَوَّلِ خِطَابٍ قُرْآنِيٍّ فِي شَأْنِهَا ذَكَرَ اللَّهُ -تَعَالَى- الْخَمْرَ مَعَ الطَّعَامِ وَالشَّرَابِ، فَمَدَحَ الطَّعَامَ وَالشَّرَابَ، وَسَكَتَ عَنِ الْخَمْرِ، مِمَّا يُوحِي بِذَمِّهَا لِمَنْ فَهِمَ ذَلِكَ، فَقَالَ تَعَالَى فِي مَعْرِضِ الِامْتِنَانِ عَلَى عِبَادِهِ (<span style=\"color:#ff0000;\">وَمِنْ ثَمَرَاتِ النَّخِيلِ وَالْأَعْنَابِ تَتَّخِذُونَ مِنْهُ سَكَرًا وَرِزْقًا حَسَنًا</span>)[النَّحْلِ: 67]، فَوَصَفَ الرِّزْقَ الَّذِي هُوَ الطَّعَامُ وَالشَّرَابُ بِالْحُسْنِ، وَسَكَتَ عَنِ السُّكْرِ؛ وَهُوَ الْخَمْرُ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْمَرْحَلَةِ الثَّانِيَةِ: ذَكَرَ -سُبْحَانَهُ- مَنَافِعَ الْخَمْرِ، لَكِنْ بَيَّنَ أَنَّ ضَرَرَهَا أَكْثَرُ مِنْ نَفْعِهَا، وَنَفْعُهَا مَحْصُورٌ فِي الِاتِّجَارِ بِهَا؛ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">يَسْأَلُونَكَ عَنِ الْخَمْرِ وَالْمَيْسِرِ قُلْ فِيهِمَا إِثْمٌ كَبِيرٌ وَمَنَافِعُ لِلنَّاسِ وَإِثْمُهُمَا أَكْبَرُ مِنْ نَفْعِهِمَا</span>)[الْبَقَرَةِ: 219].</p>\n<p>&nbsp;</p>\n<p>وَفِي الْمَرْحَلَةِ الثَّالِثَةِ: نَهَى اللَّهُ -تَعَالَى- عَنْ قُرْبِ الصَّلَاةِ حَالَ شُرْبِ الْخَمْرِ فَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقْرَبُوا الصَّلَاةَ وَأَنْتُمْ سُكَارَى حَتَّى تَعْلَمُوا مَا تَقُولُونَ</span>)[النِّسَاءِ: 43]، فَكَانَ فِي ذَلِكَ مَنْعٌ لَهُمْ عَنْهَا أَكْثَرَ الْوَقْتِ؛ لِأَنَّ الصَّلَوَاتِ الْأَرْبَعَ؛ الظُّهْرَ وَالْعَصْرَ وَالْمَغْرِبَ وَالْعِشَاءَ مُتَقَارِبَةٌ، وَفِي الصَّبَاحِ يَعْمَلُونَ فَلَا يَشْرَبُونَ، وَفِي اللَّيْلِ يَنَامُونَ، فَكَانَ ذَلِكَ تَمْهِيدًا لِتَحْرِيمِهَا تَحْرِيمًا أَبَدِيًّا.</p>\n<p>&nbsp;</p>\n<p>فَكَانَتِ الْمَرْحَلَةُ الرَّابِعَةُ الَّتِي نَزَلَ فِيهَا تَحْرِيمُ الْخَمْرِ؛ وَهِيَ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ * إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ</span>)[الْمَائِدَةِ: 90-91]، فَانْتَهَى الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- عَنْ شُرْبِهَا طَاعَةً لِلَّهِ -تَعَالَى-، وَأَفْرَغُوهَا فِي سِكَكِ الْمَدِينَةِ حَتَّى سَالَتْ بِهَا.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: التَّدَرُّجُ فِي الشَّرَائِعِ سُنَّةٌ رَبَّانِيَّةٌ ظَهَرَتْ جَلِيَّةً فِي فَرْضِ الصَّلَاةِ وَالصَّوْمِ وَالْجِهَادِ وَتَحْرِيمِ الْخَمْرِ، كَمَا كَانَتْ فِي الزَّكَاةِ وَتَحْوِيلِ الْقِبْلَةِ، وَفِي الْحُدُودِ كَحَدِّ الزِّنَا.</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ السُّنَّةُ الرَّبَّانِيَّةُ فِيهَا مِنَ الْحِكَمِ وَالْفَوَائِدِ مَا يَعْلَمُهُ النَّاسُ وَمَا لَا يَعْلَمُهُ إِلَّا اللَّهُ -تَعَالَى-:</p>\n<p>فَمِنْ فَوَائِدِ التَّدَرُّجِ فِي التَّشْرِيعِ: رَحْمَةُ اللَّهِ -تَعَالَى- بِعِبَادِهِ؛ وَلِذَا قَالَ سُبْحَانَهُ فِي آيَاتِ فَرْضِ الصِّيَامِ: (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ</span>)[الْبَقَرَةِ: 185]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ</span>)[الْحَجِّ: 78].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَوَائِدِ التَّدَرُّجِ فِي التَّشْرِيعِ: ابْتِلَاءُ الْعِبَادِ؛ لِيَظْهَرَ مِنْهُمُ الطَّائِعُ وَالْعَاصِي، وَالْمُمْتَثِلُ وَالْمُتَمَرِّدُ، وَالْمُسْتَسْلِمُ وَالْمُسْتَنْكِفُ، وَالصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- لَمَّا كُلِّفُوا بِأَعْسَرِ شَيْءٍ عَلَيْهِمْ؛ وَهْوَ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِنْ تُبْدُوا مَا فِي أَنْفُسِكُمْ أَوْ تُخْفُوهُ يُحَاسِبْكُمْ بِهِ اللَّهُ</span>)[الْبَقَرَةِ: 284]، شَقَّ ذَلِكَ عَلَيْهِمْ؛ لِأَنَّ حَدِيثَ النَّفْسِ لَا يَمْلِكُهُ الْعَبْدُ، وَلَكِنَّهُمُ اسْتَسْلَمُوا وَأَذْعَنُوا وَقَبِلُوا؛ (<span style=\"color:#ff0000;\">وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ</span>)[الْبَقَرَةِ: 285]، فَخَفَّفَ اللَّه -تَعَالَى- عَنْهُمْ (<span style=\"color:#ff0000;\">لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا</span>)[الْبَقَرَةِ: 286]، فَوَضَعَ عَنْهُمُ الْخَطَأَ وَالنِّسْيَانَ وَحَدِيثَ النَّفْسِ وَمَا أُكْرِهُوا عَلَيْهِ؛ رَحْمَةً مِنْهُ -سُبْحَانَهُ- بِعِبَادِهِ. فَعُلِمَ أَنَّ التَّدَرُّجَ فِي التَّشْرِيعِ سُنَّةٌ مِنَ اللَّهِ -تَعَالَى-؛ وَلِذَا نَزَلَ الْقُرْآنُ مُفَرَّقًا، وَلَمْ يَنْزِلْ دُفْعَةً وَاحِدَةً، وَيُؤْخَذُ مِنْ هَذِهِ السُّنَّةِ الرَّبَّانِيَّةِ أَنَّ الْعَبْدَ يَأْخُذُ نَفْسَهُ فِي نَوَافِلِ الْعِبَادَاتِ بِالتَّدْرِيجِ، وَلَا يُكْثِرُ عَلَى نَفْسِهِ فَيَعْجِزُ وَيَنْقَطِعُ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَا أَيُّهَا النَّاسُ، خُذُوا مِنَ الْأَعْمَالِ مَا تُطِيقُونَ، فَإِنَّ اللَّهَ لَا يَمَلُّ حَتَّى تَمَلُّوا، وَإِنْ أَحَبَّ الْأَعْمَالِ إِلَى اللَّهِ مَا دَامَ وَإِنْ قَلَّ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْإِخْوَةُ: وَبَعْدَ بِضْعَةِ أَيَّامٍ يَحِلُّ بِنَا رَمَضَانُ، وَهُوَ شَهْرُ خَيْرٍ وَبِرْكَةٍ، فَحَرِيٌّ بِنَا أَنْ نَشْكُرَ اللَّهَ -تَعَالَى- عَلَى نِعْمَةِ إِدْرَاكِهِ لِمَنْ أَدْرَكَهُ، وَنِعْمَةِ بَرَكَتِهِ، وَنِعْمَةِ فَرْضِ صِيَامِهِ، وَنِعْمَةِ مَشْرُوعِيَّةِ قِيَامِهِ جَمَاعَةً فِي الْمَسَاجِدِ، وَنِعْمَةِ مَا فِيهِ مِنَ الْخَيْرِ وَالْبَرَكَاتِ، وَنِعْمَةِ مَا فِيهِ مِنَ الطَّاعَاتِ، وَنِعْمَةِ لَيْلَةِ الْقَدْرِ الَّتِي هِيَ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، وَشُكْرُ اللَّهِ -تَعَالَى- يَكُونُ بِالِاسْتِعْدَادِ لِهَذَا الشَّهْرِ الْكَرِيمِ، وَتَجْدِيدِ التَّوْبَةِ، وَالْعَزْمِ عَلَى الْعَمَلِ الصَّالِحِ، وَالْإِخْلَاصِ لِلَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_سنن_الله_تعالى_في_خلقه_(10)_التدرج_في_الأمر_والنهي.doc",
      "path": "/database/files/من_سنن_الله_تعالى_في_خلقه_(10)_التدرج_في_الأمر_والنهي.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%B3%D9%86%D9%86-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D9%81%D9%8A-%D8%AE%D9%84%D9%82%D9%87-10-%D8%A7%D9%84%D8%AA%D8%AF%D8%B1%D8%AC-%D9%81%D9%8A-%D8%A7%D9%84%D8%A3%D9%85%D8%B1-%D9%88%D8%A7%D9%84%D9%86%D9%87%D9%8A/download-file/376442"
    },
    {
      "name": "من_سنن_الله_تعالى_في_خلقه_(10)_التدرج_في_الأمر_والنهي.pdf",
      "path": "/database/files/من_سنن_الله_تعالى_في_خلقه_(10)_التدرج_في_الأمر_والنهي.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%B3%D9%86%D9%86-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D9%81%D9%8A-%D8%AE%D9%84%D9%82%D9%87-10-%D8%A7%D9%84%D8%AA%D8%AF%D8%B1%D8%AC-%D9%81%D9%8A-%D8%A7%D9%84%D8%A3%D9%85%D8%B1-%D9%88%D8%A7%D9%84%D9%86%D9%87%D9%8A/download-file/376443"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-سنن-الله-تعالى-في-خلقه-10-التدرج-في-الأمر-والنهي"
}
