{
  "id": 892,
  "title": "من جاء بالحسنة",
  "slug": "من-جاء-بالحسنة",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن صالح الدهش"
  },
  "rawContent": "عناصر الخطبة\n                        1/القيام بعمل الحسنات وفضل ذلك 2/المحافظة على الحسنات مما يحبطها 3/المحافظة على الفرائض والنوافل وصيام الست من شوال\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    بالحسنة تحسن حياة الإنسان في الدنيا، فالطائعون لربهم أصحاب الحسنات هم أصحاب حسنة الدنيا، قال الله -تعالى-: (لِلَّذِينَ أَحْسَنُوا فِي هَذِهِ الدُّنْيَا حَسَنَةٌ)[النحل: 30] أي: رزق واسع، وعيشه هنية، وطمأنينة قلب، وأمن وسرور، فهم أشرح الناس صدراً: (أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد: 28]، وعدهم الله أن لهم خيراً...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله....\n \nأما بعد: فأتم الناس شهرهم، وأملوا خيراً من ربهم بصيامهم، وقيامهم، والله -تعالى- يقول: \"أنا عند ظني عبدي به\".\n \nمعاشر الإخوة: لنا تأمل في قوله تعالى: (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى الَّذِينَ عَمِلُوا السَّيِّئَاتِ إِلَّا مَا كَانُوا يَعْمَلُونَ)[القصص: 84].\n \nلنا وقفتان تأمليتان في هذه الآية ونظائرها: الوقفة الأولى: ما فيها من بشارة لكل من عمل حسنة، وأعظم الحسنات الحسنة التي تنجي صاحبها يوم القيامة، قال النبي -صلى الله عليه وسلم- لعمه أبي طالب: \"يا عم، قل لا إله إلا الله، كلمة أحاج لك بها عند الله\" إنها كلمة التوحيد، ومن مات وآخر كلامه من الدنيا: \"لا إله إلا الله\" دخل الجنة، ثم هذه الكلمة تستدعي كل خير يعمله الإنسان.\n \nوفي صحيح البخاري عن وهب بن منبه: \"أنه قيل له: أليس مفتاحَ الجنة لا إله إلا الله؟ قال: بلى ولكن ليس من مفتاح إلا له أسنان فإن أتيت بمفتاح له أسنان فتح لك وإلا لم يفتح\".\n \nوالإيمان بضع وستون شعبة أعلاها قول: \"لا إله إلا الله وأدناها إماطة الأذى عن الطريق\".\n \nمعاشر الإخوة: بالحسنة تحسن حياة الإنسان ويناله من جمالها مثوبة في الآخرة، ودرجات في الجنان، وبذا سميت الجنة: الحسنى: (لِلَّذِينَ أَحْسَنُوا الْحُسْنَى)[يونس: 26].\n \nوبالحسنة تحسن حياة الإنسان في الدنيا، فالطائعون لربهم أصحاب الحسنات هم أصحاب حسنة الدنيا، قال الله -تعالى-: (لِلَّذِينَ أَحْسَنُوا فِي هَذِهِ الدُّنْيَا حَسَنَةٌ)[النحل: 30] أي: رزق واسع، وعيشه هنية، وطمأنينة قلب، وأمن وسرور.\n \nفهم أشرح الناس صدراً: (أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد: 28]، وعدهم الله أن لهم خيراً من الحسنة التي جاؤوا بها.\n \nأما وقفتنا الثانية: فارعها سمعك: فربنا -عز وجل- يقول: (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا)[القصص: 84]، فهناك حسنات يؤتى بها وثواب الله لم يرتب على فعل الحسنات فقط، فلم تأت الآية: (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا)[القصص: 84]، وإنما لا بد من فعل وإتيان بها؛ حينها تقول: وهل هناك حسنات تفعل ولا يؤتى بها؟! وأين تذهب وقد فعلها الإنسان واجتهد فيها؟ هو صلى ما فرض الله عليه واجتهد في صلاة نافلة يتقرب بها إلى الله، لم تفته صلاة التراويح، ولم يتخلف عن التهجد آخر الليل، صام رمضان وشرع في صيام الست من شوال، وقرأ القرآن، وتصدق ودعا، فماذا بعد ذلك؟\n \nلا شك أن هذه أعمال صالحة وحسنات متجمعة هو فعلها، ولكن بقي عليها أن يأتي بها؛ لأن الله يقول: (مَنْ جَاءَ بِالْحَسَنَةِ)[القصص: 84].\n \nفرب عامل اشتغل بالحسنات لكنه لم يأت بها يوم القيامة ولم تأخذ مسار رفعة درجاته وزيادة حسناته واستمع لبيان ذلك، عن أبي هريرة أن رسول الله -صلى الله عليه وسلم- قال: \"أتدرون ما المفلس؟\" قالوا: المفلس فينا من لا درهم له ولا متاع، فقال: \"إن المفلس من أمتي يأتي يوم القيامة بصلاة، وصيام، وزكاة، ويأتي قد شتم هذا، وقذف هذا، وأكل مال هذا، وسفك دم هذا، وضرب هذا، فيعطى هذا من حسناته، وهذا من حسناته، فإن فنيت حسناته قبل أن يقضى ما عليه أخذ من خطاياهم فطرحت عليه، ثم طرح في النار\".\n \nهؤلاء -أيها الإخوة-: أصحاب الحسنات الذين ذهبت حسناتهم تعلق بهم غرماؤهم حتى صار عملهم لغيرهم، واجتهاد حصله غيرهم فهل ترى أتعس من هؤلاء إنهم المفلسون؟ وليس لإفلاسهم من الدينار والدرهم الذي يعوض ولكنها من حسناتهم التي تطايرت من بين أيديهم لأناس استهانوا بهم، فقد ضرب هذا رجلاً في الشارع اشتد الخلاف معه فاستعان بقوته، فصار هو الخصمَ والحكمَ، وقد يكون مكفولا له خادما في بيته، بل قد تكون زوجته استقوى عليها وضربها ظلماً وعدوانا، ونسي قوله تعالى: (فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا)[النساء: 34].\n \nبل قد يكون ولده حينما رفع يده وضربه بغير حق، أو كان بحق ولكنه تجاوز ما أذن له فيه، وهكذا فيمن شتم هذا، وقذف هذا، وأكل مال هذا، وسفك دم هذا، وضرب هذا.\n \nأرأيت -أيها الجامع للحسنات- كيف تبين أنك تجمعها في كيس مخروق فتقته جرأتك على حقوق الحلق وأموالهم وأعراضهم، ثم تنقلب إلى أهلك مسروراً نسيت أو تناسيت ما فعلت؟!\n \n(يَوْمَ يَبْعَثُهُمُ اللَّهُ جَمِيعًا فَيُنَبِّئُهُمْ بِمَا عَمِلُوا أَحْصَاهُ اللَّهُ وَنَسُوهُ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[المجادلة: 6].\n \nوأما تمام الخذلان، وعامة الحسرة والحرمان؛ ففي قوله عليه السلام: \"فإن فنيت حسناته قبل أن يقضى ما عليه أخذ من خطاياهم فطرحت عليه، ثم طرح في النار\".\n \nنعوذ بالله...\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين...\n \nأما بعد: فمعاشر الصائمين القائمين: احفظوا حسناتكم، واستبقوا أجورها بالتخلص من مظالم العباد، وإيصال حقوقهم إليهم، وطلب العفو منهم، فاليوم عمل ولا جزاء، وغداً جزاء ولا عمل.\n \nثم إذا حرصت على بقائها احرص أن تكون باقية من غير خلل فيها ولا نقصان، وكمل نقصان بما استطعت من النوافل التي تسد الخلل، وتجبر النقص؛ عن أبي هريرة -رضي الله عنه- عَنْ النَّبِيِّ -صلى الله عليه وسلم- أنه قَالَ: \"إِنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ العَبْدُ يَوْمَ القِيَامَةِ مِنْ عَمَلِهِ صَلاَتُهُ، فَإِنْ صَلُحَتْ فَقَدْ أَفْلَحَ وَأَنْجَحَ، وَإِنْ فَسَدَتْ فَقَدْ خَابَ وَخَسِرَ، فَإِنْ انْتَقَصَ مِنْ فَرِيضَتِهِ شَيْءٌ، قَالَ الرَّبُّ -عَزَّ وَجَلَّ-: انْظُرُوا هَلْ لِعَبْدِي مِنْ تَطَوُّعٍ فَيُكَمَّلَ بِهَا مَا انْتَقَصَ مِنَ الفَرِيضَةِ، ثُمَّ يَكُونُ سَائِرُ عَمَلِهِ عَلَى ذَلِكَ\"(أخرجه أبو داود، وصححه الألباني).\n \nألا وإن من آكد نوافل الصيام: ما رواه أبو أيوب -رضي الله تعالى عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"من صام رمضان ثم أتبعه ستا من شوال كان كصيام الدهر كله\"(رواه مسلم)، فبادر الموفقون فصاموها فهم السابقون السابقون، وبهم قوم سوف يلحقون.\n \nفيصوم هذه الأيام مجتمعة أو متفرقة، ولكن لا يصمها إلا إذا قضى ما عليه من رمضان إن كانت عليه أيام منه؛ لأن من عليه قضاء لا يصدق عليه أنه صام رمضان، والنبي -صلى الله عليه وسلم- يقول: \"من صام رمضان ثم أتبعه ستاً من شوال\"، وقد قيل غير ذلك، ولكن هذا هو الأقرب للحديث.\n \nومن فضول التنبيه -ولله الحمد- أن قد عرف الناس أنه ليس هناك لإتمام صيام الست عيد يسمى فيما سبق عيد الأبرار، وإنما الأبرار كل يوم هو لهم عيد ما داموا على طاعة الله، ويتنقلون في أنواع العبادات ممتثلين قول الله -تعالى-: (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الحجر: 99]، فاستعينوا بالله -عز وجل- على طاعته، وسارعوا إلى جنته.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/القيام بعمل الحسنات وفضل ذلك 2/المحافظة على الحسنات مما يحبطها 3/المحافظة على الفرائض والنوافل وصيام الست من شوال</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">بالحسنة تحسن حياة الإنسان في الدنيا، فالطائعون لربهم أصحاب الحسنات هم أصحاب حسنة الدنيا، قال الله -تعالى-: (لِلَّذِينَ أَحْسَنُوا فِي هَذِهِ الدُّنْيَا حَسَنَةٌ)[النحل: 30] أي: رزق واسع، وعيشه هنية، وطمأنينة قلب، وأمن وسرور، فهم أشرح الناس صدراً: (أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد: 28]، وعدهم الله أن لهم خيراً...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339686\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله....</p>\n<p>&nbsp;</p>\n<p>أما&nbsp;بعد: فأتم الناس&nbsp;شهرهم، وأملوا خيراً من ربهم بصيامهم،&nbsp;وقيامهم، والله&nbsp;-تعالى- يقول: <strong>\"<span style=\"color: #0000ff;\">أنا عند ظني عبدي به</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>معاشر الإخوة: لنا تأمل في قوله تعالى: <strong>(<span style=\"color: #ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى الَّذِينَ عَمِلُوا السَّيِّئَاتِ إِلَّا مَا كَانُوا يَعْمَلُونَ</span>)</strong>[القصص: 84].</p>\n<p>&nbsp;</p>\n<p>لنا وقفتان تأمليتان في هذه الآية ونظائرها: الوقفة الأولى: ما فيها من بشارة لكل من عمل حسنة، وأعظم الحسنات الحسنة التي تنجي صاحبها يوم القيامة، قال النبي -صلى الله عليه وسلم- لعمه&nbsp;أبي&nbsp;طالب: <strong>\"<span style=\"color: #0000ff;\">يا عم، قل&nbsp;لا إله&nbsp;إلا الله، كلمة أحاج لك بها عند&nbsp;الله</span>\"</strong> إنها كلمة&nbsp;التوحيد، ومن مات وآخر كلامه من الدنيا: \"لا إله&nbsp;إلا الله\" دخل&nbsp;الجنة، ثم هذه الكلمة تستدعي كل خير يعمله الإنسان.</p>\n<p>&nbsp;</p>\n<p>وفي صحيح&nbsp;البخاري عن وهب بن منبه: \"أنه قيل له: أليس مفتاحَ&nbsp;الجنة لا إله إلا الله؟ قال: بلى ولكن ليس من مفتاح إلا له أسنان فإن أتيت بمفتاح له أسنان فتح لك وإلا لم يفتح\".</p>\n<p>&nbsp;</p>\n<p><strong>والإيمان بضع وستون شعبة أعلاها قول: \"لا إله إلا الله وأدناها&nbsp;إماطة&nbsp;الأذى عن الطريق\".</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>معاشر&nbsp;الإخوة: بالحسنة تحسن حياة الإنسان ويناله من جمالها مثوبة في الآخرة، ودرجات في الجنان، وبذا سميت الجنة: الحسنى: <strong>(<span style=\"color: #ff0000;\">لِلَّذِينَ أَحْسَنُوا الْحُسْنَى</span>)</strong>[يونس: 26].</p>\n<p>&nbsp;</p>\n<p>وبالحسنة تحسن حياة الإنسان في الدنيا، فالطائعون لربهم أصحاب الحسنات هم أصحاب حسنة الدنيا، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">لِلَّذِينَ أَحْسَنُوا فِي هَذِهِ الدُّنْيَا حَسَنَةٌ</span>)</strong>[النحل: 30] أي:&nbsp;رزق واسع، وعيشه هنية، وطمأنينة قلب، وأمن&nbsp;وسرور.</p>\n<p>&nbsp;</p>\n<p>فهم&nbsp;أشرح الناس صدراً: <strong>(<span style=\"color: #ff0000;\">أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)</strong>[الرعد: 28]، وعدهم الله أن لهم خيراً من الحسنة التي&nbsp;جاؤوا&nbsp;بها.</p>\n<p>&nbsp;</p>\n<p>أما وقفتنا الثانية: فارعها سمعك: فربنا -عز وجل- يقول: <strong>(<span style=\"color: #ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا</span>)</strong>[القصص: 84]، فهناك حسنات يؤتى بها وثواب الله لم يرتب على فعل الحسنات فقط، فلم تأت الآية: <strong>(<span style=\"color: #ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا</span>)</strong>[القصص: 84]، وإنما لا بد من فعل وإتيان&nbsp;بها؛ حينها تقول: وهل هناك حسنات تفعل ولا يؤتى&nbsp;بها؟! وأين تذهب وقد فعلها الإنسان واجتهد&nbsp;فيها؟ هو صلى ما فرض الله عليه واجتهد في صلاة نافلة يتقرب بها إلى&nbsp;الله، لم تفته صلاة التراويح، ولم يتخلف عن التهجد آخر الليل، صام رمضان وشرع في صيام الست من&nbsp;شوال، وقرأ القرآن، وتصدق&nbsp;ودعا، فماذا بعد&nbsp;ذلك؟</p>\n<p>&nbsp;</p>\n<p>لا شك أن هذه أعمال صالحة وحسنات متجمعة هو فعلها، ولكن بقي عليها أن يأتي بها؛ لأن الله يقول: <strong>(<span style=\"color: #ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ</span>)</strong>[القصص: 84].</p>\n<p>&nbsp;</p>\n<p>فرب عامل اشتغل بالحسنات لكنه لم يأت بها يوم القيامة ولم تأخذ مسار رفعة درجاته&nbsp;وزيادة حسناته واستمع لبيان ذلك، عن أبي هريرة أن رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">أتدرون ما المفلس</span>؟\"</strong> قالوا: المفلس فينا من لا درهم له ولا متاع، فقال: <strong>\"<span style=\"color: #0000ff;\">إن المفلس من أمتي يأتي يوم القيامة بصلاة، وصيام، وزكاة، ويأتي قد شتم هذا، وقذف هذا، وأكل مال هذا، وسفك دم هذا، وضرب هذا، فيعطى هذا من حسناته، وهذا من حسناته، فإن فنيت حسناته قبل أن يقضى ما عليه أخذ من خطاياهم فطرحت عليه، ثم طرح في النار</span>\".</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>هؤلاء -أيها الإخوة-: أصحاب الحسنات الذين ذهبت حسناتهم تعلق بهم غرماؤهم حتى صار عملهم لغيرهم، واجتهاد حصله غيرهم فهل ترى أتعس من هؤلاء إنهم&nbsp;المفلسون؟ وليس&nbsp;لإفلاسهم&nbsp;من الدينار والدرهم الذي يعوض ولكنها من حسناتهم التي تطايرت من بين أيديهم لأناس استهانوا بهم، فقد ضرب هذا رجلاً في الشارع اشتد الخلاف معه فاستعان بقوته، فصار هو الخصمَ&nbsp;والحكمَ، وقد يكون مكفولا له خادما في&nbsp;بيته، بل قد تكون زوجته استقوى عليها وضربها ظلماً وعدوانا، ونسي قوله تعالى: <strong>(<span style=\"color: #ff0000;\">فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا</span>)</strong>[النساء: 34].</p>\n<p>&nbsp;</p>\n<p>بل قد يكون ولده حينما رفع يده وضربه بغير حق، أو كان بحق ولكنه تجاوز ما أذن له فيه، وهكذا فيمن&nbsp;شتم هذا، وقذف هذا، وأكل مال هذا، وسفك دم هذا، وضرب هذا.</p>\n<p>&nbsp;</p>\n<p>أرأيت -أيها الجامع للحسنات- كيف&nbsp;تبين أنك تجمعها في كيس مخروق فتقته جرأتك على حقوق الحلق وأموالهم وأعراضهم، ثم تنقلب إلى أهلك مسروراً نسيت أو تناسيت ما&nbsp;فعلت؟!</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">يَوْمَ يَبْعَثُهُمُ اللَّهُ جَمِيعًا فَيُنَبِّئُهُمْ بِمَا عَمِلُوا أَحْصَاهُ اللَّهُ وَنَسُوهُ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)</strong>[المجادلة: 6].</p>\n<p>&nbsp;</p>\n<p>وأما تمام الخذلان، وعامة الحسرة والحرمان؛ ففي قوله عليه السلام: <strong>\"<span style=\"color: #0000ff;\">فإن فنيت حسناته قبل أن يقضى ما عليه أخذ من خطاياهم فطرحت عليه، ثم طرح في النار</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>نعوذ بالله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب&nbsp;العالمين...</p>\n<p>&nbsp;</p>\n<p>أما&nbsp;بعد: فمعاشر&nbsp;الصائمين القائمين: احفظوا حسناتكم، واستبقوا أجورها بالتخلص من مظالم العباد، وإيصال حقوقهم إليهم، وطلب العفو منهم، فاليوم عمل ولا جزاء، وغداً جزاء ولا عمل.</p>\n<p>&nbsp;</p>\n<p>ثم إذا حرصت على بقائها احرص أن تكون باقية من غير خلل فيها ولا نقصان، وكمل نقصان بما&nbsp;استطعت&nbsp;من النوافل التي تسد الخلل،&nbsp;وتجبر&nbsp;النقص؛ عن أبي هريرة -رضي الله عنه- عَنْ النَّبِيِّ -صلى الله عليه وسلم- أنه قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ العَبْدُ يَوْمَ القِيَامَةِ مِنْ عَمَلِهِ صَلاَتُهُ، فَإِنْ صَلُحَتْ فَقَدْ أَفْلَحَ وَأَنْجَحَ، وَإِنْ فَسَدَتْ فَقَدْ خَابَ وَخَسِرَ، فَإِنْ انْتَقَصَ مِنْ فَرِيضَتِهِ شَيْءٌ، قَالَ الرَّبُّ -عَزَّ وَجَلَّ-: انْظُرُوا هَلْ لِعَبْدِي مِنْ تَطَوُّعٍ فَيُكَمَّلَ بِهَا مَا انْتَقَصَ مِنَ الفَرِيضَةِ، ثُمَّ يَكُونُ سَائِرُ عَمَلِهِ عَلَى ذَلِكَ</span>\"</strong>(أخرجه أبو داود، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ألا وإن من&nbsp;آكد&nbsp;نوافل الصيام: ما رواه أبو&nbsp;أيوب -رضي الله تعالى عنه- عن النبي -صلى الله عليه وسلم- أنه&nbsp;قال:&nbsp;<strong>\"<span style=\"color: #0000ff;\">من صام رمضان ثم أتبعه&nbsp;ستا&nbsp;من شوال كان كصيام الدهر كله</span>\"(</strong>رواه مسلم)، فبادر الموفقون&nbsp;فصاموها&nbsp;فهم السابقون&nbsp;السابقون، وبهم قوم سوف يلحقون.</p>\n<p>&nbsp;</p>\n<p>فيصوم هذه الأيام مجتمعة أو متفرقة، ولكن لا يصمها إلا إذا قضى ما عليه من رمضان إن كانت عليه أيام منه؛ لأن من عليه قضاء لا يصدق عليه أنه صام رمضان، والنبي -صلى الله عليه وسلم- يقول: <strong>\"<span style=\"color: #0000ff;\">من صام رمضان ثم أتبعه ستاً من شوال</span>\"</strong>، وقد قيل غير ذلك، ولكن هذا هو الأقرب للحديث.</p>\n<p>&nbsp;</p>\n<p>ومن فضول التنبيه -ولله الحمد- أن قد عرف الناس أنه ليس هناك&nbsp;لإتمام&nbsp;صيام الست عيد يسمى فيما سبق عيد الأبرار، وإنما الأبرار كل يوم هو لهم عيد&nbsp;ما داموا&nbsp;على طاعة الله، ويتنقلون في أنواع العبادات ممتثلين قول الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)</strong>[الحجر: 99]، فاستعينوا بالله -عز وجل- على طاعته، وسارعوا إلى جنته.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_جاء_بالحسنة.doc",
      "path": "/database/files/من_جاء_بالحسنة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%AC%D8%A7%D8%A1-%D8%A8%D8%A7%D9%84%D8%AD%D8%B3%D9%86%D8%A9/download-file/339687"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-جاء-بالحسنة"
}
