{
  "id": 2304,
  "title": "منزلة القرآن وخصائصه",
  "slug": "منزلة-القرآن-وخصائصه-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة القرآن الكريم ومكانته في الإسلام 2/خصائص القرآن الكريم ومزاياه 3/التفاضل في القرآن ونماذج من ذلك.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَقَدْ ذَهَبَ أَكْثَرُ السَّلَفِ وَالْخَلَفِ إِلَى جَوَازِ التَّفَاضُلِ فِي الْقُرْآنِ بَيْنَ سُوَرِهِ وَآيَاتِهِ؛ فَهُنَاكَ سُورَةٌ أَعْظَمُ مِنْ سُورَةٍ، وَآيَةٌ أَعْظَمُ مِنْ أُخْرَى، وَهَذَا التَّفَاضُلُ هُوَ بِالنِّسْبَةِ لِآثَارِ هَذِهِ السُّوَرِ وَالْآيَاتِ، لَا بِالنِّسْبَةِ إِلَى الْمُتَكَلِّمِ بِهَا -سُبْحَانَهُ وَتَعَالَى-...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: كِتَابُ اللَّهِ نُورٌ سَاطِعٌ، وَبُرْهَانٌ قَاطِعٌ، وَهَدْيٌ مُبِينٌ، وَصِرَاطٌ مُسْتَقِيمٌ، مَنِ اتَّبَعَهُ فَازَ وَاهْتَدَى، وَمَنْ حَادَ عَنْهُ ضَلَّ وَغَوَى، فَهُوَ مَرْجِعُ النَّاسِ الَّذِي إِلَيْهِ عِنْدَ الِاخْتِلَافِ يَرْجِعُونَ، \"وَحِصْنُهُمُ الَّذِي بِهِ مِنْ وَسَاوِسِ الشَّيْطَانِ يَتَحَصَّنُونَ، وَحِكْمَةُ رَبِّهِمُ الَّتِي إِلَيْهَا يَحْتَكِمُونَ، وَفَصْلُ قَضَائِهِ بَيْنَهُمُ الَّذِي إِلَيْهِ يَنْتَهُونَ، وَعَنِ الرِّضَى بِهِ يَصْدُرُونَ، وَحَبْلُهُ الَّذِي بِالتَّمَسُّكِ بِهِ مِنَ الْهَلَكَةِ يَعْتَصِمُونَ\".\nفَلَا عَجَبَ أَنْ يَكُونَ أَحْسَنَ الْحَدِيثِ وَأَعْلَاهُ؛ (اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ)[الزُّمَرِ:23].\n \nعِبَادَ اللَّهِ: إِنَّ لِلْقُرْآنِ الْكَرِيمِ فِي الْإِسْلَامِ مَنْزِلَةً عَالِيَةً، وَمَكَانَةً شَرِيفَةً سَامِيَةً؛ فَهُوَ دُسْتُورُ الْإِسْلَامِ، وَالْمَصْدَرُ الْأَوَّلُ لِعَقَائِدِهِ وَتَشْرِيعَاتِهِ وَأَحْكَامِهِ وَآدَابِهِ، فَعَنْهُ يُؤْخَذُ الْأَمْرُ وَالنَّهْيُ، وَالزَّجْرُ وَالْوَعْظُ، وَالْحُكْمُ وَالْفَصْلُ، وَالْأَدَبُ وَالْخُلُقُ، وَبَيَانُ ذَلِكَ فِي سُنَّةِ رَسُولِ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، قَالَ -تَعَالَى-: (وَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ)[الْمَائِدَةِ:49]، وَقَالَ: (وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ)[النَّحْلِ:44].\n \nوَالْقُرْآنُ الْكَرِيمُ مَطْلَعُ أَنْوَارِ الْهِدَايَةِ وَالْإِرْشَادِ، وَمِشْكَاةُ نُورِ الْحَقِّ الَّذِي يَهْدِي اللَّهُ بِهِ الْعِبَادَ، فَمَنِ اسْتَهْدَى بِهِ هُدِيَ، وَمَنِ اسْتَرْشَدَ بِهِ رَشَدَ، قَالَ اللَّهُ -تَعَالَى-: (قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الْمَائِدَةِ:15-16]، وَقَالَ: (وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الشُّورَى:52].\n \nوَقَدْ خَطَبَ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يَوْمًا فَقَالَ: \"أَمَّا بَعْدُ، أَلَا أَيُّهَا النَّاسُ: فَإِنَّمَا أَنَا بَشَرٌ يُوشِكُ أَنْ يَأْتِيَ رَسُولُ رَبِّي فَأُجِيبَ، وَأَنَا تَارِكٌ فِيكُمْ ثَقَلَيْنِ: أَوَّلُهُمَا كِتَابُ اللَّهِ فِيهِ الْهُدَى وَالنُّورُ فَخُذُوا بِكِتَابِ اللَّهِ، وَاسْتَمْسِكُوا بِهِ\"؛ فَحَثَّ عَلَى كِتَابِ اللَّهِ وَرَغَّبَ فِيهِ..\"(رَوَاهُ مُسْلِمٌ).\n \nوَآيَاتُ هَذَا الْكِتَابِ الْعَظِيمِ وَسُوَرُهُ لَا تَصِحُّ الصَّلَاةُ إِلَّا بِتِلَاوَةِ شَيْءٍ مِنْهَا، وَلَا يَقُومُ مَقَامَهَا شَيْءٌ مِنْ كَلَامِ الْبَشَرِ؛ قَالَ اللَّهُ -تَعَالَى-: (إِنَّ رَبَّكَ يَعْلَمُ أَنَّكَ تَقُومُ أَدْنَى مِنْ ثُلُثَيِ اللَّيْلِ وَنِصْفَهُ وَثُلُثَهُ وَطَائِفَةٌ مِنَ الَّذِينَ مَعَكَ وَاللَّهُ يُقَدِّرُ اللَّيْلَ وَالنَّهَارَ عَلِمَ أَنْ لَنْ تُحْصُوهُ فَتَابَ عَلَيْكُمْ فَاقْرَءُوا مَا تَيَسَّرَ مِنَ الْقُرْآنِ)[الْمُزَّمِّلِ:20].\n \nوَعَنْ عُبَادَةَ بْنِ الصَّامِتِ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا صَلَاةَ لِمَنْ لَمْ يَقْرَأْ بِفَاتِحَةِ الْكِتَابِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَهَذَا فِي حَقِّ الْقَادِرِ عَلَى ذَلِكَ، أَمَّا الْعَاجِزُ فَإِنَّهُ يَحْمَدُ اللَّهَ وَيُكَبِّرُهُ وَيُهَلِّلُهُ؛ لِحَدِيثِ: \"فَإِنْ كَانَ مَعَكَ قُرْآنٌ فَاقْرَأْ بِهِ، وَإِلَّا فَاحْمَدِ اللَّهَ وَكَبِّرْهُ وَهَلِّلْهُ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ لِلْقُرْآنِ الْكَرِيمِ خَصَائِصَ يَخْتَصُّ بِهَا، وَمَزَايَا يَتَمَيَّزُ بِهَا عَنْ غَيْرِهِ، يَنْبَغِي لَنَا أَنْ نَعْلَمَ شَيْئًا مِنْ ذَلِكَ؛ حَتَّى تَزْدَادَ مَعْرِفَتُنَا بِعَظَمَةِ هَذَا الْكِتَابِ الْكَرِيمِ، وَالذِّكْرِ الْحَكِيمِ؛ فَمِنْ تِلْكَ الْخَصَائِصِ وَالْمَزَايَا:\nكَوْنُهُ كِتَابًا نَقِيًّا مِنْ كُلِّ رَيْبٍ، سَالِمًا مِنْ كُلِّ عَيْبٍ؛ قَالَ اللَّهُ -سُبْحَانَهُ-: (ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ)[الْبَقَرَةِ:2]، وَقَالَ: (الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا)[الْكَهْفِ:1]؛ \"أَيْ: لَا اعْوِجَاجَ فِيهِ أَلْبَتَّةَ، لَا مِنْ جِهَةِ الْأَلْفَاظِ، وَلَا مِنْ جِهَةِ الْمَعَانِي، أَخْبَارُهُ كُلُّهَا صِدْقٌ، وَأَحْكَامُهُ عَدْلٌ، سَالِمٌ مِنْ جَمِيعِ الْعُيُوبِ فِي أَلْفَاظِهِ وَمَعَانِيهِ، وَأَخْبَارِهِ وَأَحْكَامِهِ\".\n \nوَمِنْ خَصَائِصِ هَذَا الْكِتَابِ وَمَزَايَاهُ: كَوْنُهُ سَيَبْقَى مَحْفُوظًا مِنَ التَّغْيِيرِ وَالتَّبْدِيلِ، وَالزِّيَادَةِ وَالنَّقْصِ، فَأَيُّ كِتَابٍ نَالَ هَذِهِ الْمَزِيَّةَ سِوَى الْقُرْآنِ الْكَرِيمِ، وَأَيُّ كِتَابٍ بَقِيَ هَذِهِ الْمُدَّةَ وَلَمْ يَتَطَرَّقْ إِلَيْهِ شَيْءٌ مِنْ هَذِهِ النَّقَائِصِ غَيْرُ هَذَا الْكِتَابِ؟!، وَصَدَقَ اللَّهُ إِذْ يَقُولُ: (إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ)[الْحِجْرِ:9]؛ فَكَمْ سَعَى وَيَسْعَى أَعْدَاءُ هَذَا الْقُرْآنِ فِي مُحَارَبَتِهِ، وَلَكِنَّهُمْ لَمْ يَقْدِرُوا عَلَى تَحْرِيفِ كَلِمَةٍ مِنْ كَلِمَاتِهِ، وَلَا إِطْفَاءِ شَيْءٍ مِنْ نُورِهِ، وَتَشْكِيكِ الْمُسْلِمِينَ فِي حَرْفٍ مِنْ حُرُوفِهِ، وَأَيُّ مُحَاوَلَةٍ مِنْهُمْ فِي هَذِهِ السَّبِيلِ فَمَآلُهَا إِلَى الْإِخْفَاقِ، فَالْحَمْدُ لِلَّهِ عَلَى نِعْمَةِ الْقُرْآنِ، الْمَحْفُوظِ مِنَ الزِّيَادَةِ وَالنُّقْصَانِ، قَالَ اللَّهُ -تَعَالَى-: (وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ)[فُصِّلَتْ:41-42].\n \nوَمِنْ خَصَائِصِ هَذَا الْكِتَابِ وَمَزَايَاهُ: كَوْنُهُ كِتَابًا مُعْجِزًا فِي جَمِيعِ وُجُوهِ الْإِعْجَازِ؛ فَهُوَ مُعْجِزٌ فِي أَلْفَاظِهِ، وَمُعْجِزٌ فِي مَعَانِيهِ، وَمُعْجِزٌ فِي أَسَالِيبِهِ، وَمُعْجِزٌ فِي أَخْبَارِهِ، وَمُعْجِزٌ فِي أَثَرِهِ وَجَمَالِهِ وَغَيْرِهَا؛ وَلِهَذَا لَمْ يَقْدِرْ وَلَنْ يَقْدِرَ أَحَدٌ مِنَ الْخَلْقِ أَنْ يَأْتِيَ بِمِثْلِهِ، أَوْ عَشْرِ سُوَرٍ أَوْ سُورَةٍ مِنْ مِثْلِهِ، قَالَ اللَّهُ -تَعَالَى-: (وَإِنْ كُنْتُمْ فِي رَيْبٍ مِمَّا نَزَّلْنَا عَلَى عَبْدِنَا فَأْتُوا بِسُورَةٍ مِنْ مِثْلِهِ وَادْعُوا شُهَدَاءَكُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ)[الْبَقَرَةِ:23]. وَقَالَ: (أَمْ يَقُولُونَ افْتَرَاهُ قُلْ فَأْتُوا بِعَشْرِ سُوَرٍ مِثْلِهِ مُفْتَرَيَاتٍ وَادْعُوا مَنِ اسْتَطَعْتُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ)[هُودٍ:13]. وَقَالَ: (قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا)[الْإِسْرَاءِ:88].\n \nفَلَمَّا عَجَزَ الْخَلْقُ عَنْ هَذَا الْإِتْيَانِ عُلِمَ يَقِينًا -مَعْشَرَ الْمُسْلِمِينَ- أَنَّهُ كَلَامُ اللَّهِ حَقًّا، وَخِطَابُهُ إِلَى عِبَادِهِ صِدْقًا.\n \nعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنَ الْأَنْبِيَاءِ نَبِيٌّ إِلَّا أُعْطِيَ مَا مِثْلُهُ آمَنَ عَلَيْهِ الْبَشَرُ، وَإِنَّمَا كَانَ الَّذِي أُوتِيتُ وَحْيًا أَوْحَاهُ اللَّهُ إِلَيَّ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَهَذِهِ الْمُعْجِزَةُ الْخَالِدَةُ هِيَ الَّتِي جَعَلَتْ فُصَحَاءَ الْعَرَبِ يَقِفُونَ مَبْهُورِينَ أَمَامَهَا، مُسَلِّمِينَ لَهَا أَعْلَامَ الرُّقِيِّ وَالتَّفَوُّقِ، فَمِنْهُمْ مَنْ خَضَعَ لِجَلَالِ الْقُرْآنِ وَأَسْلَمَ، وَمِنْهُمْ مَنْ بَقِيَ عَلَى شِرْكِهِ، وَلَكِنَّ بَعْضَهُمْ غَلَبَ عَلَيْهِ سُمُوُّ الْقُرْآنِ حَتَّى نَطَقَ قَائِلًا: \"وَاللَّهِ إِنَّ لَهُ لَحَلَاوَةً، وَإِنَّ عَلَيْهِ لَطَلَاوَةً، وَإِنَّ أَعْلَاهُ لَمُثْمِرٌ، وَإِنَّ أَسْفَلَهُ لَمُغْدِقٌ، وَإِنَّهُ لَيَعْلُو وَلَا يُعْلَى عَلَيْهِ، وَمَا هُوَ بِقَوْلِ بِشْرٍ\"؛ وَصَدَقَ الشَّاعِرُ يَوْمَ قَالَ:\nجَاءَ النّبِيُّونَ بِالْآيَاتِ فَانْصَرَمَتْ *** وَجِئْتَنَا بِحَكِيمٍ غَيْرِ مُنْصَرِمِ\nآيَاتُهُ كُلَّمَا طَالَ الْمَدَى جُدُدٌ *** يَزِينُهُنَّ جَلَالُ الْعِتْقِ وَالْقِدَمِ\nيَكَادُ فِي لَفْظَةٍ مِنْهُ مُشْرِفَةٍ *** يُوصِيكَ بِالْحَقِّ وَالتَّقْوَى وَبِالرَّحِمِ\n \n \nوَمِنْ خَصَائِصِ الْقُرْآنِ وَمَزَايَاهُ: كَثْرَةُ الْأُجُورِ عَلَى قِرَاءَتِهِ؛ فَهُوَ بِذَلِكَ مَنْبَعٌ مُتَدَفِّقٌ بِالْحَسَنَاتِ، فَأَيْنَ تُجَّارُ الْآخِرَةِ الَّذِينَ يَحْرِصُونَ عَلَى الثَّرَاءِ فِي هَذِهِ التِّجَارَةِ مَعَ اللَّهِ -تَعَالَى- الَّتِي لَا خَسَارَةَ فِيهَا، قَالَ -تَعَالَى-: (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ)[فَاطِرٍ:29-30].\n \nعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللَّهِ، فَلَهُ بِهِ حَسَنَةٌ، وَالْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا، لَا أَقُولُ: (الم) حَرْفٌ، وَلَكِنْ أَلِفٌ حَرْفٌ، وَلَامٌ حَرْفٌ، وَمِيمٌ حَرْفٌ\"(رَوَاهُ التِّرْمِذِيُّ).\n \n نَسْأَلُ اللَّهَ أَنْ يَجْعَلَ الْقُرْآنَ رَبِيعَ قُلُوبِنَا، وَنُورَ صُدُورِنَا، وَجَلَاءَ هُمُومِنَا وَغُمُومِنَا.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: لَقَدْ ذَهَبَ أَكْثَرُ السَّلَفِ وَالْخَلَفِ إِلَى جَوَازِ التَّفَاضُلِ فِي الْقُرْآنِ بَيْنَ سُوَرِهِ وَآيَاتِهِ؛ فَهُنَاكَ سُورَةٌ أَعْظَمُ مِنْ سُورَةٍ، وَآيَةٌ أَعْظَمُ مِنْ أُخْرَى، وَهَذَا التَّفَاضُلُ هُوَ بِالنِّسْبَةِ لِآثَارِ هَذِهِ السُّوَرِ وَالْآيَاتِ، لَا بِالنِّسْبَةِ إِلَى الْمُتَكَلِّمِ بِهَا -سُبْحَانَهُ وَتَعَالَى-، فَالْقُرْآنُ الْعَظِيمُ كُلُّهُ فَاضِلٌ؛ لِأَنَّهُ كُلَّهُ كَلَامُ اللَّهِ، غَيْرَ أَنَّ هُنَاكَ آيَاتٍ وَسُوَرًا أَفْضَلُ مِنْ بَعْضٍ فِيمَا تَضَمَّنَتْهُ مِنَ الْمَعَانِي، وَفِيمَا يَتَرَتَّبُ عَلَى ذَلِكَ مِنَ الثَّوَابِ.\n \nوَقَدْ دَلَّ عَلَى هَذَا كِتَابُ اللَّهِ -تَعَالَى- وَسُنَّةُ رَسُولِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، قَالَ اللَّهُ -تَعَالَى-: (مَا نَنْسَخْ مِنْ آيَةٍ أَوْ نُنْسِهَا نَأْتِ بِخَيْرٍ مِنْهَا أَوْ مِثْلِهَا أَلَمْ تَعْلَمْ أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[الْبَقَرَةِ:106].\n \nوَأَمَّا فِي سُنَّةِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فَقَدْ وَرَدَ تَفْضِيلُ سُوَرٍ عَلَى سُوَرٍ، وَآيَاتٍ عَلَى آيَاتٍ؛ فَقَدْ بَيَّنَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ سُورَةَ الْفَاتِحَةِ هِيَ أَعْظَمُ السُّوَرِ فِي الْقُرْآنِ:\nفَعَنْ أَبِي سَعِيدِ بْنِ الْمُعَلَّى -رَضِيَ اللَّهُ عَنْهُ- قَالَ: كُنْتُ أُصَلِّي فِي الْمَسْجِدِ، فَدَعَانِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَلَمْ أُجِبْهُ حَتَّى صَلَّيْتُ، ثُمَّ أَتَيْتُهُ، فَقَالَ: \"مَا مَنَعَكَ أَنْ تَأْتِيَ؟\" فَقُلْتُ: يَا رَسُولَ اللَّهِ: إِنِّي كُنْتُ أُصَلِّي، فَقَالَ: \"أَلَمْ يَقُلِ اللَّهُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ)[الْأَنْفَالِ:24]\"، ثُمَّ قَالَ لِي: \"لَأُعَلِّمَنَّكَ سُورَةً هِيَ أَعْظَمُ السُّوَرِ فِي الْقُرْآنِ قَبْلَ أَنْ أَخْرُجَ مِنَ الْمَسْجِدِ، ثُمَّ أَخَذَ بِيَدِي، فَلَمَّا أَرَادَ أَنْ يَخْرُجَ قُلْتُ لَهُ: يَا رَسُولَ اللَّهِ، أَلَمْ تَقُلْ: لَأُعَلِّمَنَّكَ سُورَةً هِيَ أَعْظَمُ سُورَةٍ فِي الْقُرْآنِ؟، فَقَالَ: \"(الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) هِيَ السَّبْعُ الْمَثَانِي وَالْقُرْآنُ الْعَظِيمُ الَّذِي أُوتِيتُهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَذَكَرَ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنَّ آيَةَ الْكُرْسِيِّ هِيَ أَعْظَمُ آيَةٍ؛ فَعَنْ أُبَيِّ بْنِ كَعْبٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا أَبَا الْمُنْذِرِ: أَتَدْرِي أَيَّ آيَةٍ مِنْ كِتَابِ اللَّهِ مَعَكَ أَعْظَمُ؟\"، فَقُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، فَقَالَ: \"يَا أَبَا الْمُنْذِرِ: أَتَدْرِي آيَةً مِنْ كِتَابِ اللَّهِ مَعَكَ أَعْظَمُ؟\"، قُلْتُ: (اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ)، \"فَضَرَبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي صَدْرِي وَقَالَ: لِيَهْنِكَ الْعِلْمُ أَبَا الْمُنْذِرِ\"(رَوَاهُ مُسْلِمٌ).\n \nعِبَادَ اللَّهِ: اعْلَمُوا سُمُوَّ كِتَابِ رَبِّكُمْ؛ فَإِنَّهُ فِي الْمَنْزِلَةِ الْعُلْيَا الَّتِي لَمْ يَبْلُغْهَا كِتَابٌ، وَاعْلَمُوا -رَحِمَكُمُ اللَّهُ- أَنَّ الْقُرْآنَ الْكَرِيمَ قَدْ تَمَيَّزَ بِخَصَائِصَ وَمَزَايَا عَنْ غَيْرِهِ، وَأَنَّ هُنَاكَ تَفَاضُلًا بَيْنَ سُوَرِهِ وَآيَاتِهِ، وَهَذَا يَجْعَلُنَا نَحْرِصُ كَثِيرًا عَلَى الْعِنَايَةِ بِالْفَاضِلِ مَعَ حِفْظِ مَقَامِ الْمَفْضُولِ فِي سَمَاءِ الْفَضْلِ.\n \nأَلَا فَاهْتَدُوا بِنُورِ الْقُرْآنِ، وَارْفَعُوا بِهِ مُسْتَوَى الْإِيمَانِ، وَأَكْثِرُوا مِنْ قِرَاءَتِهِ وَتَدَبُّرِهِ، وَتَمَسَّكُوا بِحَبْلِهِ، وَاجْعَلُوهُ دُسْتُورَ حَيَاتِكُمْ، وَمِنْهَاجَ سِيَرِكُمْ، وَعَلِّمُوهُ أَوْلَادَكُمْ، وَأَبْشِرُوا بِالْخَيْرَاتِ الدُّنْيَوِيَّةِ وَالْأُخْرَوِيَّةِ إِذَا عَمِلْتُمْ بِذَلِكَ؛ فَإِنَّهُ الْكِتَابُ الْمُبَارَكُ الَّذِي تُحَصَّلُ مِنْهُ كُلُّ بَرَكَةٍ؛ قَالَ -تَعَالَى-: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ)[ص:29].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة القرآن الكريم ومكانته في الإسلام 2/خصائص القرآن الكريم ومزاياه 3/التفاضل في القرآن ونماذج من ذلك.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَقَدْ ذَهَبَ أَكْثَرُ السَّلَفِ وَالْخَلَفِ إِلَى جَوَازِ التَّفَاضُلِ فِي الْقُرْآنِ بَيْنَ سُوَرِهِ وَآيَاتِهِ؛ فَهُنَاكَ سُورَةٌ أَعْظَمُ مِنْ سُورَةٍ، وَآيَةٌ أَعْظَمُ مِنْ أُخْرَى، وَهَذَا التَّفَاضُلُ هُوَ بِالنِّسْبَةِ لِآثَارِ هَذِهِ السُّوَرِ وَالْآيَاتِ، لَا بِالنِّسْبَةِ إِلَى الْمُتَكَلِّمِ بِهَا -سُبْحَانَهُ وَتَعَالَى-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378242\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: كِتَابُ اللَّهِ نُورٌ سَاطِعٌ، وَبُرْهَانٌ قَاطِعٌ، وَهَدْيٌ مُبِينٌ، وَصِرَاطٌ مُسْتَقِيمٌ، مَنِ اتَّبَعَهُ فَازَ وَاهْتَدَى، وَمَنْ حَادَ عَنْهُ ضَلَّ وَغَوَى، فَهُوَ مَرْجِعُ النَّاسِ الَّذِي إِلَيْهِ عِنْدَ الِاخْتِلَافِ يَرْجِعُونَ، \"<span style=\"color:#008000;\">وَحِصْنُهُمُ الَّذِي بِهِ مِنْ وَسَاوِسِ الشَّيْطَانِ يَتَحَصَّنُونَ، وَحِكْمَةُ رَبِّهِمُ الَّتِي إِلَيْهَا يَحْتَكِمُونَ، وَفَصْلُ قَضَائِهِ بَيْنَهُمُ الَّذِي إِلَيْهِ يَنْتَهُونَ، وَعَنِ الرِّضَى بِهِ يَصْدُرُونَ، وَحَبْلُهُ الَّذِي بِالتَّمَسُّكِ بِهِ مِنَ الْهَلَكَةِ يَعْتَصِمُونَ</span>\".</p>\n<p>فَلَا عَجَبَ أَنْ يَكُونَ أَحْسَنَ الْحَدِيثِ وَأَعْلَاهُ؛ (<span style=\"color:#ff0000;\">اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ</span>)[الزُّمَرِ:23].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ لِلْقُرْآنِ الْكَرِيمِ فِي الْإِسْلَامِ مَنْزِلَةً عَالِيَةً، وَمَكَانَةً شَرِيفَةً سَامِيَةً؛ فَهُوَ دُسْتُورُ الْإِسْلَامِ، وَالْمَصْدَرُ الْأَوَّلُ لِعَقَائِدِهِ وَتَشْرِيعَاتِهِ وَأَحْكَامِهِ وَآدَابِهِ، فَعَنْهُ يُؤْخَذُ الْأَمْرُ وَالنَّهْيُ، وَالزَّجْرُ وَالْوَعْظُ، وَالْحُكْمُ وَالْفَصْلُ، وَالْأَدَبُ وَالْخُلُقُ، وَبَيَانُ ذَلِكَ فِي سُنَّةِ رَسُولِ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ</span>)[الْمَائِدَةِ:49]، وَقَالَ: (<span style=\"color:#ff0000;\">وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ</span>)[النَّحْلِ:44].</p>\n<p>&nbsp;</p>\n<p>وَالْقُرْآنُ الْكَرِيمُ مَطْلَعُ أَنْوَارِ الْهِدَايَةِ وَالْإِرْشَادِ، وَمِشْكَاةُ نُورِ الْحَقِّ الَّذِي يَهْدِي اللَّهُ بِهِ الْعِبَادَ، فَمَنِ اسْتَهْدَى بِهِ هُدِيَ، وَمَنِ اسْتَرْشَدَ بِهِ رَشَدَ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الْمَائِدَةِ:15-16]، وَقَالَ: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الشُّورَى:52].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ خَطَبَ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يَوْمًا فَقَالَ: \"<span style=\"color:#0000ff;\">أَمَّا بَعْدُ، أَلَا أَيُّهَا النَّاسُ: فَإِنَّمَا أَنَا بَشَرٌ يُوشِكُ أَنْ يَأْتِيَ رَسُولُ رَبِّي فَأُجِيبَ، وَأَنَا تَارِكٌ فِيكُمْ ثَقَلَيْنِ: أَوَّلُهُمَا كِتَابُ اللَّهِ فِيهِ الْهُدَى وَالنُّورُ فَخُذُوا بِكِتَابِ اللَّهِ، وَاسْتَمْسِكُوا بِهِ</span>\"؛ فَحَثَّ عَلَى كِتَابِ اللَّهِ وَرَغَّبَ فِيهِ..\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَآيَاتُ هَذَا الْكِتَابِ الْعَظِيمِ وَسُوَرُهُ لَا تَصِحُّ الصَّلَاةُ إِلَّا بِتِلَاوَةِ شَيْءٍ مِنْهَا، وَلَا يَقُومُ مَقَامَهَا شَيْءٌ مِنْ كَلَامِ الْبَشَرِ؛ قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ رَبَّكَ يَعْلَمُ أَنَّكَ تَقُومُ أَدْنَى مِنْ ثُلُثَيِ اللَّيْلِ وَنِصْفَهُ وَثُلُثَهُ وَطَائِفَةٌ مِنَ الَّذِينَ مَعَكَ وَاللَّهُ يُقَدِّرُ اللَّيْلَ وَالنَّهَارَ عَلِمَ أَنْ لَنْ تُحْصُوهُ فَتَابَ عَلَيْكُمْ فَاقْرَءُوا مَا تَيَسَّرَ مِنَ الْقُرْآنِ</span>)[الْمُزَّمِّلِ:20].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ عُبَادَةَ بْنِ الصَّامِتِ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَا صَلَاةَ لِمَنْ لَمْ يَقْرَأْ بِفَاتِحَةِ الْكِتَابِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا فِي حَقِّ الْقَادِرِ عَلَى ذَلِكَ، أَمَّا الْعَاجِزُ فَإِنَّهُ يَحْمَدُ اللَّهَ وَيُكَبِّرُهُ وَيُهَلِّلُهُ؛ لِحَدِيثِ: \"<span style=\"color:#0000ff;\">فَإِنْ كَانَ مَعَكَ قُرْآنٌ فَاقْرَأْ بِهِ، وَإِلَّا فَاحْمَدِ اللَّهَ وَكَبِّرْهُ وَهَلِّلْهُ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ لِلْقُرْآنِ الْكَرِيمِ خَصَائِصَ يَخْتَصُّ بِهَا، وَمَزَايَا يَتَمَيَّزُ بِهَا عَنْ غَيْرِهِ، يَنْبَغِي لَنَا أَنْ نَعْلَمَ شَيْئًا مِنْ ذَلِكَ؛ حَتَّى تَزْدَادَ مَعْرِفَتُنَا بِعَظَمَةِ هَذَا الْكِتَابِ الْكَرِيمِ، وَالذِّكْرِ الْحَكِيمِ؛ فَمِنْ تِلْكَ الْخَصَائِصِ وَالْمَزَايَا:</p>\n<p>كَوْنُهُ كِتَابًا نَقِيًّا مِنْ كُلِّ رَيْبٍ، سَالِمًا مِنْ كُلِّ عَيْبٍ؛ قَالَ اللَّهُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ</span>)[الْبَقَرَةِ:2]، وَقَالَ: (<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا</span>)[الْكَهْفِ:1]؛ \"<span style=\"color:#008000;\">أَيْ: لَا اعْوِجَاجَ فِيهِ أَلْبَتَّةَ، لَا مِنْ جِهَةِ الْأَلْفَاظِ، وَلَا مِنْ جِهَةِ الْمَعَانِي، أَخْبَارُهُ كُلُّهَا صِدْقٌ، وَأَحْكَامُهُ عَدْلٌ، سَالِمٌ مِنْ جَمِيعِ الْعُيُوبِ فِي أَلْفَاظِهِ وَمَعَانِيهِ، وَأَخْبَارِهِ وَأَحْكَامِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ خَصَائِصِ هَذَا الْكِتَابِ وَمَزَايَاهُ: كَوْنُهُ سَيَبْقَى مَحْفُوظًا مِنَ التَّغْيِيرِ وَالتَّبْدِيلِ، وَالزِّيَادَةِ وَالنَّقْصِ، فَأَيُّ كِتَابٍ نَالَ هَذِهِ الْمَزِيَّةَ سِوَى الْقُرْآنِ الْكَرِيمِ، وَأَيُّ كِتَابٍ بَقِيَ هَذِهِ الْمُدَّةَ وَلَمْ يَتَطَرَّقْ إِلَيْهِ شَيْءٌ مِنْ هَذِهِ النَّقَائِصِ غَيْرُ هَذَا الْكِتَابِ؟!، وَصَدَقَ اللَّهُ إِذْ يَقُولُ: (<span style=\"color:#ff0000;\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ</span>)[الْحِجْرِ:9]؛ فَكَمْ سَعَى وَيَسْعَى أَعْدَاءُ هَذَا الْقُرْآنِ فِي مُحَارَبَتِهِ، وَلَكِنَّهُمْ لَمْ يَقْدِرُوا عَلَى تَحْرِيفِ كَلِمَةٍ مِنْ كَلِمَاتِهِ، وَلَا إِطْفَاءِ شَيْءٍ مِنْ نُورِهِ، وَتَشْكِيكِ الْمُسْلِمِينَ فِي حَرْفٍ مِنْ حُرُوفِهِ، وَأَيُّ مُحَاوَلَةٍ مِنْهُمْ فِي هَذِهِ السَّبِيلِ فَمَآلُهَا إِلَى الْإِخْفَاقِ، فَالْحَمْدُ لِلَّهِ عَلَى نِعْمَةِ الْقُرْآنِ، الْمَحْفُوظِ مِنَ الزِّيَادَةِ وَالنُّقْصَانِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ</span>)[فُصِّلَتْ:41-42].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ خَصَائِصِ هَذَا الْكِتَابِ وَمَزَايَاهُ: كَوْنُهُ كِتَابًا مُعْجِزًا فِي جَمِيعِ وُجُوهِ الْإِعْجَازِ؛ فَهُوَ مُعْجِزٌ فِي أَلْفَاظِهِ، وَمُعْجِزٌ فِي مَعَانِيهِ، وَمُعْجِزٌ فِي أَسَالِيبِهِ، وَمُعْجِزٌ فِي أَخْبَارِهِ، وَمُعْجِزٌ فِي أَثَرِهِ وَجَمَالِهِ وَغَيْرِهَا؛ وَلِهَذَا لَمْ يَقْدِرْ وَلَنْ يَقْدِرَ أَحَدٌ مِنَ الْخَلْقِ أَنْ يَأْتِيَ بِمِثْلِهِ، أَوْ عَشْرِ سُوَرٍ أَوْ سُورَةٍ مِنْ مِثْلِهِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِنْ كُنْتُمْ فِي رَيْبٍ مِمَّا نَزَّلْنَا عَلَى عَبْدِنَا فَأْتُوا بِسُورَةٍ مِنْ مِثْلِهِ وَادْعُوا شُهَدَاءَكُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ</span>)[الْبَقَرَةِ:23]. وَقَالَ: (<span style=\"color:#ff0000;\">أَمْ يَقُولُونَ افْتَرَاهُ قُلْ فَأْتُوا بِعَشْرِ سُوَرٍ مِثْلِهِ مُفْتَرَيَاتٍ وَادْعُوا مَنِ اسْتَطَعْتُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ</span>)[هُودٍ:13]. وَقَالَ: (<span style=\"color:#ff0000;\">قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا</span>)[الْإِسْرَاءِ:88].</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا عَجَزَ الْخَلْقُ عَنْ هَذَا الْإِتْيَانِ عُلِمَ يَقِينًا -مَعْشَرَ الْمُسْلِمِينَ- أَنَّهُ كَلَامُ اللَّهِ حَقًّا، وَخِطَابُهُ إِلَى عِبَادِهِ صِدْقًا.</p>\n<p>&nbsp;</p>\n<p>عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنَ الْأَنْبِيَاءِ نَبِيٌّ إِلَّا أُعْطِيَ مَا مِثْلُهُ آمَنَ عَلَيْهِ الْبَشَرُ، وَإِنَّمَا كَانَ الَّذِي أُوتِيتُ وَحْيًا أَوْحَاهُ اللَّهُ إِلَيَّ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْمُعْجِزَةُ الْخَالِدَةُ هِيَ الَّتِي جَعَلَتْ فُصَحَاءَ الْعَرَبِ يَقِفُونَ مَبْهُورِينَ أَمَامَهَا، مُسَلِّمِينَ لَهَا أَعْلَامَ الرُّقِيِّ وَالتَّفَوُّقِ، فَمِنْهُمْ مَنْ خَضَعَ لِجَلَالِ الْقُرْآنِ وَأَسْلَمَ، وَمِنْهُمْ مَنْ بَقِيَ عَلَى شِرْكِهِ، وَلَكِنَّ بَعْضَهُمْ غَلَبَ عَلَيْهِ سُمُوُّ الْقُرْآنِ حَتَّى نَطَقَ قَائِلًا: \"وَاللَّهِ إِنَّ لَهُ لَحَلَاوَةً، وَإِنَّ عَلَيْهِ لَطَلَاوَةً، وَإِنَّ أَعْلَاهُ لَمُثْمِرٌ، وَإِنَّ أَسْفَلَهُ لَمُغْدِقٌ، وَإِنَّهُ لَيَعْلُو وَلَا يُعْلَى عَلَيْهِ، وَمَا هُوَ بِقَوْلِ بِشْرٍ\"؛ وَصَدَقَ الشَّاعِرُ يَوْمَ قَالَ:</p>\n<p style=\"text-align:center;\">جَاءَ النّبِيُّونَ بِالْآيَاتِ فَانْصَرَمَتْ *** وَجِئْتَنَا بِحَكِيمٍ غَيْرِ مُنْصَرِمِ</p>\n<p style=\"text-align:center;\">آيَاتُهُ كُلَّمَا طَالَ الْمَدَى جُدُدٌ *** يَزِينُهُنَّ جَلَالُ الْعِتْقِ وَالْقِدَمِ</p>\n<p style=\"text-align:center;\">يَكَادُ فِي لَفْظَةٍ مِنْهُ مُشْرِفَةٍ *** يُوصِيكَ بِالْحَقِّ وَالتَّقْوَى وَبِالرَّحِمِ</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْ خَصَائِصِ الْقُرْآنِ وَمَزَايَاهُ: كَثْرَةُ الْأُجُورِ عَلَى قِرَاءَتِهِ؛ فَهُوَ بِذَلِكَ مَنْبَعٌ مُتَدَفِّقٌ بِالْحَسَنَاتِ، فَأَيْنَ تُجَّارُ الْآخِرَةِ الَّذِينَ يَحْرِصُونَ عَلَى الثَّرَاءِ فِي هَذِهِ التِّجَارَةِ مَعَ اللَّهِ -تَعَالَى- الَّتِي لَا خَسَارَةَ فِيهَا، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ</span>)[فَاطِرٍ:29-30].</p>\n<p>&nbsp;</p>\n<p>عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللَّهِ، فَلَهُ بِهِ حَسَنَةٌ، وَالْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا، لَا أَقُولُ: (الم) حَرْفٌ، وَلَكِنْ أَلِفٌ حَرْفٌ، وَلَامٌ حَرْفٌ، وَمِيمٌ حَرْفٌ</span>\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;نَسْأَلُ اللَّهَ أَنْ يَجْعَلَ الْقُرْآنَ رَبِيعَ قُلُوبِنَا، وَنُورَ صُدُورِنَا، وَجَلَاءَ هُمُومِنَا وَغُمُومِنَا.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: لَقَدْ ذَهَبَ أَكْثَرُ السَّلَفِ وَالْخَلَفِ إِلَى جَوَازِ التَّفَاضُلِ فِي الْقُرْآنِ بَيْنَ سُوَرِهِ وَآيَاتِهِ؛ فَهُنَاكَ سُورَةٌ أَعْظَمُ مِنْ سُورَةٍ، وَآيَةٌ أَعْظَمُ مِنْ أُخْرَى، وَهَذَا التَّفَاضُلُ هُوَ بِالنِّسْبَةِ لِآثَارِ هَذِهِ السُّوَرِ وَالْآيَاتِ، لَا بِالنِّسْبَةِ إِلَى الْمُتَكَلِّمِ بِهَا -سُبْحَانَهُ وَتَعَالَى-، فَالْقُرْآنُ الْعَظِيمُ كُلُّهُ فَاضِلٌ؛ لِأَنَّهُ كُلَّهُ كَلَامُ اللَّهِ، غَيْرَ أَنَّ هُنَاكَ آيَاتٍ وَسُوَرًا أَفْضَلُ مِنْ بَعْضٍ فِيمَا تَضَمَّنَتْهُ مِنَ الْمَعَانِي، وَفِيمَا يَتَرَتَّبُ عَلَى ذَلِكَ مِنَ الثَّوَابِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ دَلَّ عَلَى هَذَا كِتَابُ اللَّهِ -تَعَالَى- وَسُنَّةُ رَسُولِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَا نَنْسَخْ مِنْ آيَةٍ أَوْ نُنْسِهَا نَأْتِ بِخَيْرٍ مِنْهَا أَوْ مِثْلِهَا أَلَمْ تَعْلَمْ أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[الْبَقَرَةِ:106].</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا فِي سُنَّةِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فَقَدْ وَرَدَ تَفْضِيلُ سُوَرٍ عَلَى سُوَرٍ، وَآيَاتٍ عَلَى آيَاتٍ؛ فَقَدْ بَيَّنَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ سُورَةَ الْفَاتِحَةِ هِيَ أَعْظَمُ السُّوَرِ فِي الْقُرْآنِ:</p>\n<p>فَعَنْ أَبِي سَعِيدِ بْنِ الْمُعَلَّى -رَضِيَ اللَّهُ عَنْهُ- قَالَ: كُنْتُ أُصَلِّي فِي الْمَسْجِدِ، فَدَعَانِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَلَمْ أُجِبْهُ حَتَّى صَلَّيْتُ، ثُمَّ أَتَيْتُهُ، فَقَالَ: \"مَا مَنَعَكَ أَنْ تَأْتِيَ؟\" فَقُلْتُ: يَا رَسُولَ اللَّهِ: إِنِّي كُنْتُ أُصَلِّي، فَقَالَ: \"أَلَمْ يَقُلِ اللَّهُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ</span>)[الْأَنْفَالِ:24]\"، ثُمَّ قَالَ لِي: \"<span style=\"color:#0000ff;\">لَأُعَلِّمَنَّكَ سُورَةً هِيَ أَعْظَمُ السُّوَرِ فِي الْقُرْآنِ قَبْلَ أَنْ أَخْرُجَ مِنَ الْمَسْجِدِ، ثُمَّ أَخَذَ بِيَدِي، فَلَمَّا أَرَادَ أَنْ يَخْرُجَ قُلْتُ لَهُ: يَا رَسُولَ اللَّهِ، أَلَمْ تَقُلْ: لَأُعَلِّمَنَّكَ سُورَةً هِيَ أَعْظَمُ سُورَةٍ فِي الْقُرْآنِ؟، فَقَالَ</span>: \"(الْحَمْدُ<span style=\"color:#ff0000;\"> لِلَّهِ رَبِّ الْعَالَمِينَ</span>) <span style=\"color:#0000ff;\">هِيَ السَّبْعُ الْمَثَانِي وَالْقُرْآنُ الْعَظِيمُ الَّذِي أُوتِيتُهُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَذَكَرَ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنَّ آيَةَ الْكُرْسِيِّ هِيَ أَعْظَمُ آيَةٍ؛ فَعَنْ أُبَيِّ بْنِ كَعْبٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَا أَبَا الْمُنْذِرِ: أَتَدْرِي أَيَّ آيَةٍ مِنْ كِتَابِ اللَّهِ مَعَكَ أَعْظَمُ</span>؟\"، فَقُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، فَقَالَ: \"<span style=\"color:#0000ff;\">يَا أَبَا الْمُنْذِرِ: أَتَدْرِي آيَةً مِنْ كِتَابِ اللَّهِ مَعَكَ أَعْظَمُ</span>؟\"، قُلْتُ: (<span style=\"color:#ff0000;\">اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ</span>)، \"<span style=\"color:#008000;\">فَضَرَبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي صَدْرِي وَقَالَ: <span style=\"color:#0000ff;\">لِيَهْنِكَ الْعِلْمُ أَبَا الْمُنْذِرِ</span></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: اعْلَمُوا سُمُوَّ كِتَابِ رَبِّكُمْ؛ فَإِنَّهُ فِي الْمَنْزِلَةِ الْعُلْيَا الَّتِي لَمْ يَبْلُغْهَا كِتَابٌ، وَاعْلَمُوا -رَحِمَكُمُ اللَّهُ- أَنَّ الْقُرْآنَ الْكَرِيمَ قَدْ تَمَيَّزَ بِخَصَائِصَ وَمَزَايَا عَنْ غَيْرِهِ، وَأَنَّ هُنَاكَ تَفَاضُلًا بَيْنَ سُوَرِهِ وَآيَاتِهِ، وَهَذَا يَجْعَلُنَا نَحْرِصُ كَثِيرًا عَلَى الْعِنَايَةِ بِالْفَاضِلِ مَعَ حِفْظِ مَقَامِ الْمَفْضُولِ فِي سَمَاءِ الْفَضْلِ.</p>\n<p>&nbsp;</p>\n<p>أَلَا فَاهْتَدُوا بِنُورِ الْقُرْآنِ، وَارْفَعُوا بِهِ مُسْتَوَى الْإِيمَانِ، وَأَكْثِرُوا مِنْ قِرَاءَتِهِ وَتَدَبُّرِهِ، وَتَمَسَّكُوا بِحَبْلِهِ، وَاجْعَلُوهُ دُسْتُورَ حَيَاتِكُمْ، وَمِنْهَاجَ سِيَرِكُمْ، وَعَلِّمُوهُ أَوْلَادَكُمْ، وَأَبْشِرُوا بِالْخَيْرَاتِ الدُّنْيَوِيَّةِ وَالْأُخْرَوِيَّةِ إِذَا عَمِلْتُمْ بِذَلِكَ؛ فَإِنَّهُ الْكِتَابُ الْمُبَارَكُ الَّذِي تُحَصَّلُ مِنْهُ كُلُّ بَرَكَةٍ؛ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</span>)[ص:29].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "منزلة_القرآن_وخصائصه.doc",
      "path": "/database/files/منزلة_القرآن_وخصائصه.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86%D8%B2%D9%84%D8%A9-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%88%D8%AE%D8%B5%D8%A7%D8%A6%D8%B5%D9%87-/download-file/378234"
    },
    {
      "name": "منزلة_القرآن_وخصائصه.pdf",
      "path": "/database/files/منزلة_القرآن_وخصائصه.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%86%D8%B2%D9%84%D8%A9-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%88%D8%AE%D8%B5%D8%A7%D8%A6%D8%B5%D9%87-/download-file/378235"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "خطب الذكر الحكيم",
      "link": "https://khutabaa.com/ar/posts_category/6520"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/منزلة-القرآن-وخصائصه-"
}
