{
  "id": 1941,
  "title": "منزلة الإحسان",
  "slug": "منزلة-الإحسان",
  "author": {
    "name_prefix": null,
    "first_name": "حسين",
    "last_name": "بن عبدالعزيز آل الشيخ"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة الإحسان في الإسلام 2/فوائد الإحسان وعوائده العظيمة 3/شمولية الإحسان\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الإحسان إدخال سرور على المسلمين؛ بإسداء جميل، وإعطاء محروم، ونصر مظلوم، وإنقاذ مكروب، وإعانة منكوب، وزيارة مريض، وإطعام جائع، وهكذا مِنْ كلِّ ما يغمر الناسَ بالسرور والفرح، والبهجة والحبور...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ذي الفضل والإحسان، وأشهد ألا إله إلا الله وحده لا شريك له، الْمَلِك الدَّيَّان، وأشهد أن نبينا محمدا عبده ورسوله المرسوم بأخلاق القرآن، اللهم صلِّ وسلِّمْ وبارِكْ عليه وعلى آله وأصحابه أهل التقوى والإيمان.\n \nأما بعد: فيا أيها المسلمون أوصيكم بوصية ربنا -جل وعلا- القائل: (وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ * وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 130-132].\n \nإخوة الإسلام: من المحاسن العظمى في دين الإسلام المقرَّرة في أصوله القطعية، الدعوة إلى الإحسان بشتى أشكاله ومختلف صُوَره، قال جل وعلا: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى)[النَّحْلِ: 90]، وقال جل وعلا: (وَقُولُوا لِلنَّاسِ حُسْنًا)[الْبَقَرَةِ: 83]، وفي الحديث عن رسول الله -صلى الله عليه وسلم- أنه قال: \"مَنْ كان يؤمن بالله واليوم الآخِر فليُحسن إلى جاره، ومَنْ كان يؤمن بالله واليوم الآخِر فليُكرم ضيفه\" (متفق عليه).\n \nبل ويؤكِّد النبيُّ -صلى الله عليه وسلم- الوصيةَ بهذا الخُلُق العظيم، والمبدأ الكريم فيقول -صلى الله عليه وسلم-: \"إن الله كَتَبَ الإحسانَ على كل شيء\" (رواه مسلم)؛ قال الشُّرَّاحُ: أي: كتبه إلى كل شيء، والمراد منه العموم الشامل.\n \nمعاشر المسلمين: إن مفتاح الرحمة الإحسان في عبادة الخالِق -جل وعلا-، والسعي في نفع عباده، يقول جل وعلا: (إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ)[الْأَعْرَافِ: 56]، وبحرص المسلم على بَذْلِ الإحسانِ فعلًا وقولًا في معاملاته، وفي مزاوَلة حياتِه يفوز بالثمار العظيمة والعوائد الجسيمة، فصاحب الإحسان في معية الله -جل وعلا-، في معيته الخاصة التي تقتضي الحفظَ والتأييدَ والتوفيقَ والتسديدَ، يقول تبارك وتعالى: (إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ)[النَّحْلِ: 128]، ويقول جل وعلا: (وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[الْعَنْكَبُوتِ: 69]، بل ويفوز صاحبُ الإحسان بأعظم مطلوب؛ ألا وهو محبة الله -جل وعلا- لعبده المحسن، فحينئذ يسعد ولا يشقى دنيا وأخرى، قال جل وعلا: (وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ)[الْبَقَرَةِ: 195].\n \nإخوةَ الإسلامِ: بالإحسان تفرح القلوب، وتنشرح الصدور، وتُجلب النِّعم، وتندفع النقم، وما فشا الإحسان في مجتمع إلا وتماسَكَ بنيانُه ووُقي من الآفات الاجتماعية، وصار مجتمعًا متحضرًا راقيًا، خاليًا من كدر النفوس وضغائن القلوب، وبهذا يسلم من نيران الفتن وأسباب الصراع والإحن، ولهذا جاءت التوجيهات الربانية للعباد بممارَسة الإحسان في تصرفاتهم، والعيش به في معاملاتهم، يقول جل وعلا: (ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ)[فُصِّلَتْ: 34]، ويقول عز شأنه: (وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ)[الْإِسْرَاءِ: 53].\n \nمعاشرَ المسلمينَ: وإن الإحسان بالعطاء والسخاء لَيتأكدُ في حق ذوي الجاه والمناصب والأموال والغنى، فاحرص يا مَنْ أحسَنَ اللهُ إليكَ على البذل والعطاء، يقول جل وعلا: (وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ)[الْقَصَصِ: 77]، قال ابن القيم -رحمه الله-: \"فما استُجلبت نعمُ اللهِ واستُدفعت نِقَمُه بمثل طاعته والإحسان إلى خَلْقِه\".\n \nإخوةَ الإسلامِ: الإحسان المرغَّب فيه من الشرع يشمل بذل جميع المنافع من أيِّ نوع كان، ولأي مخلوق يكون، من حيوان وإنسان، ولكنه يتفاوت أجرُه، ويعظُم فضلُه بتفاوُت المُحسِن إليهم وحقهم ومقامهم؛ فأعلاهم الوالدان، ثم الأقارب، ثم سائر الخَلْق، الإحسان معنى جميل يقتضي منك -أيها المسلم- أن تُعامل غيرَك بكل جميل من الأفعال وطيِّب من الأقوال، فمنه معروف تمنحه، ومال تتصدق به، ونفع تبذله، وكلمة طيبة، وعبارة حسنة مع لقاء جميل ومُحَيَّا رَحْب، ووجه طَلْق، مع بذل سلام للعالمينَ، سُئل رسولُ اللهِ -صلى الله عليه وسلم-: \"أيُّ الإسلامِ خيرٌ؟ قال: تُطعم الطعامَ، وتَقرأ السلامَ على مَنْ عرفتَ ومَنْ لم تَعْرِفْ\" (متفق عليه).\n \nوصح عنه -صلى الله عليه وسلم- أنه قال: \"وتبسُّمُكَ في وجه أخيك صدقة\"، الإحسان عطاء مدرار، وضيافة بارَّة، ومواساة صادقة، وإعانة على قضاء حاجة، قال جل وعلا: (وَيُطْعِمُونَ الطَّعَامَ عَلَى حُبِّهِ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا)[الْإِنْسَانِ: 8]، وقال سبحانه: (وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ)[الْحَشْرِ: 9]، ويقول صلى الله عليه وسلم فيما (رواه البخاري): \"الساعي على الأرملة والمسكين كالمجاهد في سبيل الله، أو القائم الليل، الصائم النهار\"، وقال عليه الصلاة والسلام: \"لقد رأيتُ رَجُلًا يتقلَّب في الجنة في شجرة قطعَها من ظهر الطريق، كانت تؤذي المسلمين\" (رواه مسلم).\n \nعبادَ اللهِ: الإحسان إدخال سرور على المسلمين؛ بإسداء جميل، وإعطاء محروم، ونصر مظلوم، وإنقاذ مكروب، وإعانة منكوب، وزيارة مريض، وإطعام جائع، وهكذا مِنْ كلِّ ما يغمر الناسَ بالسرور والفرح، والبهجة والحبور.\n \nفي (صحيح الجامع) عن النبي -صلى الله عليه وسلم- قال: \"أحبُّ الناس إلى الله أنفعهم للناس، وأحبُّ الأعمال إلى الله سرورٌ تُدخله على مسلم؛ تكشف عنه كربةً، أو تقضي عنه دَيْنًا، أو تطرد عنه جوعًا، ولئن أمشي مع أخي في حاجة أحبُّ إليَّ من أن أعتكف في هذا المسجد؛ -أي مسجد المدينة-، أن أعتكف فيه شَهْرًا\" الحديث...\n \nوروى مسلم أن النبي -صلى الله عليه وسلم- قال: \"مَنْ نَفَّسَ عن مسلم كربةً من كُرَبِ الدنيا نفَّس اللهُ عنه كربةً من كُرَبِ يوم القيامة، ومن يسَّر على معسِر يسَّر اللهُ عليه في الدنيا والآخرة، ومن سَتَرَ مسلمًا ستَرَه اللهُ في الدنيا والآخرة، والله في عون العبد ما كان العبد في عون أخيه\".\n \nفأحسِنوا يُحْسِنِ اللهُ إليكم، ويضاعِفْ مثوبتَكُم، يقول جل وعلا: (لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ)[يُونُسَ: 26].\n \nبارَكَ اللهُ لي ولكم في الوحيينِ، ونفَعَنا بما فيهما من الهُدَى والبيان، أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على توفيقه وإحسانه، والشكر له على نعمه، وأشهد ألا إله إلا الله وحدَه لا شريك له، وأشهد أن محمدا عبده ورسوله، الداعي إلى رضوانه، اللهم صلِّ وسلِّمْ وبارِكْ عليه وعلى آله وأصحابه وإخوانه.\n \nأما بعد: فيا أيها المسلمون: الإحسان في الإسلام لا يقتصر على الإنسان، بل يشمل كلَّ حيوان، قال صلى الله عليه وسلم: \"بينما رجل بطريق اشتد عليه العطش، فوجد بئرا فنزل فيها فشرب، ثم خرج فإذا كلب يلهث يأكل الثرى من العطش، فقال الرجل: لقد بلغ هذا الكلب من العطش مثل الذي كان قد بلغ بي، فنزل البئر فملأ خفه ماء ثم أمسكه بفيه، ثم سقى الكلب فشكر الله له فغفر له، قالوا: يا رسول الله، وإن لنا في البهائم أجرا؟ قال: في كل ذات كبد رطبة أجر\" (رواه البخاري، ومسلم).\n \nثم إن الله -جل وعلا- أمرنا بأمر عظيم؛ ألا وهو الصلاة والسلام على النبي الكريم، اللهم صَلِّ وسلِّمْ وبارِكْ على نبينا ورسولنا محمد، وارضَ اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين.\n \nاللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات الأحياء منهم والأموات، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وقنا عذاب النار، اللهم ارحم المسلمينَ رحمةً تصلح بها أحوالهم يا ذا الجلال والإكرام، اللهم فرِّج همومَهم، اللهم نفِّسْ كرباتهم، اللهم واشفِ مريضَهم، وأغنِ فقيرَهم، إنكَ على كل شيء قدير.\n \nاللهم اجمع كلمة المسلمين على الحق والتقوى، اللهم اجمع كلمة المسلمين على البر والتقوى، يا ذا الجلال والإكرام.\n \nاللهم إنا نعوذ بك من زوال نعمتك، وتحوُّل عافيتك، وفُجاءة نقمتك، وجميع سخطك، اللهم إنا نعوذ بك من جهد البلا، ومن درك الشقا، ومن سوء القضا، ومن شماتة الأعداء، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، اللهم آت نفوسنا تقواها، وزكها أنت خير من زكها، أنت وليها ومولاها.\n \nاللهم وفق ولي أمرنا ونائبه لما تحبه وترضاه يا ذا الجلال والإكرام، اللهم احفظ بلادنا وبلاد المسلمين من المحن والفتن، اللهم احفظنا واحفظ المسلمين من المحن والفتن، ما ظهَر منها وما بَطَنَ، يا ذا الجلال والإكرام، اللهم إنك غنيّ كريم، اللهم إنك غني كريم، اللهم اسقنا، اللهم اسقنا، اللهم اسقنا، اللهم أَنْزِلْ علينا الغيثَ ولا تجعلنا من القانطين، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، يا حي يا قيوم يا ذا الجلال والإكرام، اللهم أَغِثْ ديارَنا بالماء النافع، اللهم أَغِثْ قلوبَنا بالإيمان يا رحمن إنك على كل شيء قدير.\n \nاللهم صل وسلم على نبينا محمد وعلى آله وأصحابه.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة الإحسان في الإسلام 2/فوائد الإحسان وعوائده العظيمة 3/شمولية الإحسان</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الإحسان إدخال سرور على المسلمين؛ بإسداء جميل، وإعطاء محروم، ونصر مظلوم، وإنقاذ مكروب، وإعانة منكوب، وزيارة مريض، وإطعام جائع، وهكذا مِنْ كلِّ ما يغمر الناسَ بالسرور والفرح، والبهجة والحبور...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"327178\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ذي الفضل والإحسان، وأشهد ألا إله إلا الله وحده لا شريك له، الْمَلِك الدَّيَّان، وأشهد أن نبينا محمدا عبده ورسوله المرسوم بأخلاق القرآن، اللهم صلِّ وسلِّمْ وبارِكْ عليه وعلى آله وأصحابه أهل التقوى والإيمان.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فيا أيها المسلمون أوصيكم بوصية ربنا -جل وعلا- القائل: (<span style=\"color: #ff0000;\">وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ * وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 130-132].</p>\n<p>&nbsp;</p>\n<p><strong>إخوة الإسلام</strong>: من المحاسن العظمى في دين الإسلام المقرَّرة في أصوله القطعية، الدعوة إلى الإحسان بشتى أشكاله ومختلف صُوَره، قال جل وعلا: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى</span>)[النَّحْلِ: 90]، وقال جل وعلا: (<span style=\"color: #ff0000;\">وَقُولُوا لِلنَّاسِ حُسْنًا</span>)[الْبَقَرَةِ: 83]، وفي الحديث عن رسول الله -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>مَنْ كان يؤمن بالله واليوم الآخِر فليُحسن إلى جاره، ومَنْ كان يؤمن بالله واليوم الآخِر فليُكرم ضيفه</strong></span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>بل ويؤكِّد النبيُّ -صلى الله عليه وسلم- الوصيةَ بهذا الخُلُق العظيم، والمبدأ الكريم فيقول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إن الله كَتَبَ الإحسانَ على كل شيء</strong></span>\" (رواه مسلم)؛ قال الشُّرَّاحُ: أي: كتبه إلى كل شيء، والمراد منه العموم الشامل.</p>\n<p>&nbsp;</p>\n<p><strong>معاشر المسلمين</strong>: إن مفتاح الرحمة الإحسان في عبادة الخالِق -جل وعلا-، والسعي في نفع عباده، يقول جل وعلا: (<span style=\"color: #ff0000;\">إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ</span>)[الْأَعْرَافِ: 56]، وبحرص المسلم على بَذْلِ الإحسانِ فعلًا وقولًا في معاملاته، وفي مزاوَلة حياتِه يفوز بالثمار العظيمة والعوائد الجسيمة، فصاحب الإحسان في معية الله -جل وعلا-، في معيته الخاصة التي تقتضي الحفظَ والتأييدَ والتوفيقَ والتسديدَ، يقول تبارك وتعالى: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ</span>)[النَّحْلِ: 128]، ويقول جل وعلا: (<span style=\"color: #ff0000;\">وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)[الْعَنْكَبُوتِ: 69]، بل ويفوز صاحبُ الإحسان بأعظم مطلوب؛ ألا وهو محبة الله -جل وعلا- لعبده المحسن، فحينئذ يسعد ولا يشقى دنيا وأخرى، قال جل وعلا: (<span style=\"color: #ff0000;\">وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ</span>)[الْبَقَرَةِ: 195].</p>\n<p>&nbsp;</p>\n<p><strong>إخوةَ الإسلامِ</strong>: بالإحسان تفرح القلوب، وتنشرح الصدور، وتُجلب النِّعم، وتندفع النقم، وما فشا الإحسان في مجتمع إلا وتماسَكَ بنيانُه ووُقي من الآفات الاجتماعية، وصار مجتمعًا متحضرًا راقيًا، خاليًا من كدر النفوس وضغائن القلوب، وبهذا يسلم من نيران الفتن وأسباب الصراع والإحن، ولهذا جاءت التوجيهات الربانية للعباد بممارَسة الإحسان في تصرفاتهم، والعيش به في معاملاتهم، يقول جل وعلا: (<span style=\"color: #ff0000;\">ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ</span>)[فُصِّلَتْ: 34]، ويقول عز شأنه: (<span style=\"color: #ff0000;\">وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ</span>)[الْإِسْرَاءِ: 53].</p>\n<p>&nbsp;</p>\n<p><strong>معاشرَ المسلمينَ</strong>: وإن الإحسان بالعطاء والسخاء لَيتأكدُ في حق ذوي الجاه والمناصب والأموال والغنى، فاحرص يا مَنْ أحسَنَ اللهُ إليكَ على البذل والعطاء، يقول جل وعلا: (<span style=\"color: #ff0000;\">وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ</span>)[الْقَصَصِ: 77]، قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">فما استُجلبت نعمُ اللهِ واستُدفعت نِقَمُه بمثل طاعته والإحسان إلى خَلْقِه</span>\".</p>\n<p>&nbsp;</p>\n<p><strong>إخوةَ الإسلامِ</strong>: الإحسان المرغَّب فيه من الشرع يشمل بذل جميع المنافع من أيِّ نوع كان، ولأي مخلوق يكون، من حيوان وإنسان، ولكنه يتفاوت أجرُه، ويعظُم فضلُه بتفاوُت المُحسِن إليهم وحقهم ومقامهم؛ فأعلاهم الوالدان، ثم الأقارب، ثم سائر الخَلْق، الإحسان معنى جميل يقتضي منك -أيها المسلم- أن تُعامل غيرَك بكل جميل من الأفعال وطيِّب من الأقوال، فمنه معروف تمنحه، ومال تتصدق به، ونفع تبذله، وكلمة طيبة، وعبارة حسنة مع لقاء جميل ومُحَيَّا رَحْب، ووجه طَلْق، مع بذل سلام للعالمينَ، سُئل رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أيُّ الإسلامِ خيرٌ؟ قال: تُطعم الطعامَ، وتَقرأ السلامَ على مَنْ عرفتَ ومَنْ لم تَعْرِفْ</strong></span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وصح عنه -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>وتبسُّمُكَ في وجه أخيك صدقة</strong></span>\"، الإحسان عطاء مدرار، وضيافة بارَّة، ومواساة صادقة، وإعانة على قضاء حاجة، قال جل وعلا: (<span style=\"color: #ff0000;\">وَيُطْعِمُونَ الطَّعَامَ عَلَى حُبِّهِ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا</span>)[الْإِنْسَانِ: 8]، وقال سبحانه: (<span style=\"color: #ff0000;\">وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ</span>)[الْحَشْرِ: 9]، ويقول صلى الله عليه وسلم فيما (رواه البخاري): \"<span style=\"color: #0000ff;\"><strong>الساعي على الأرملة والمسكين كالمجاهد في سبيل الله، أو القائم الليل، الصائم النهار</strong></span>\"، وقال عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\"><strong>لقد رأيتُ رَجُلًا يتقلَّب في الجنة في شجرة قطعَها من ظهر الطريق، كانت تؤذي المسلمين</strong></span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p><strong>عبادَ اللهِ</strong>: الإحسان إدخال سرور على المسلمين؛ بإسداء جميل، وإعطاء محروم، ونصر مظلوم، وإنقاذ مكروب، وإعانة منكوب، وزيارة مريض، وإطعام جائع، وهكذا مِنْ كلِّ ما يغمر الناسَ بالسرور والفرح، والبهجة والحبور.</p>\n<p>&nbsp;</p>\n<p>في (صحيح الجامع) عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>أحبُّ الناس إلى الله أنفعهم للناس، وأحبُّ الأعمال إلى الله سرورٌ تُدخله على مسلم؛ تكشف عنه كربةً، أو تقضي عنه دَيْنًا، أو تطرد عنه جوعًا، ولئن أمشي مع أخي في حاجة أحبُّ إليَّ من أن أعتكف في هذا المسجد؛ -أي مسجد المدينة-، أن أعتكف فيه شَهْرًا</strong></span>\" الحديث...</p>\n<p>&nbsp;</p>\n<p>وروى مسلم أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>مَنْ نَفَّسَ عن مسلم كربةً من كُرَبِ الدنيا نفَّس اللهُ عنه كربةً من كُرَبِ يوم القيامة، ومن يسَّر على معسِر يسَّر اللهُ عليه في الدنيا والآخرة، ومن سَتَرَ مسلمًا ستَرَه اللهُ في الدنيا والآخرة، والله في عون العبد ما كان العبد في عون أخيه</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فأحسِنوا يُحْسِنِ اللهُ إليكم، ويضاعِفْ مثوبتَكُم، يقول جل وعلا: (<span style=\"color: #ff0000;\">لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ</span>)[يُونُسَ: 26].</p>\n<p>&nbsp;</p>\n<p>بارَكَ اللهُ لي ولكم في الوحيينِ، ونفَعَنا بما فيهما من الهُدَى والبيان، أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على توفيقه وإحسانه، والشكر له على نعمه، وأشهد ألا إله إلا الله وحدَه لا شريك له، وأشهد أن محمدا عبده ورسوله، الداعي إلى رضوانه، اللهم صلِّ وسلِّمْ وبارِكْ عليه وعلى آله وأصحابه وإخوانه.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فيا أيها المسلمون: الإحسان في الإسلام لا يقتصر على الإنسان، بل يشمل كلَّ حيوان، قال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\"><strong>بينما رجل بطريق اشتد عليه العطش، فوجد بئرا فنزل فيها فشرب، ثم خرج فإذا كلب يلهث يأكل الثرى من العطش، فقال الرجل: لقد بلغ هذا الكلب من العطش مثل الذي كان قد بلغ بي، فنزل البئر فملأ خفه ماء ثم أمسكه بفيه، ثم سقى الكلب فشكر الله له فغفر له، قالوا: يا رسول الله، وإن لنا في البهائم أجرا؟ قال: في كل ذات كبد رطبة أجر</strong></span>\" (رواه البخاري، ومسلم).</p>\n<p>&nbsp;</p>\n<p>ثم إن الله -جل وعلا- أمرنا بأمر عظيم؛ ألا وهو الصلاة والسلام على النبي الكريم، اللهم صَلِّ وسلِّمْ وبارِكْ على نبينا ورسولنا محمد، وارضَ اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات الأحياء منهم والأموات، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وقنا عذاب النار، اللهم ارحم المسلمينَ رحمةً تصلح بها أحوالهم يا ذا الجلال والإكرام، اللهم فرِّج همومَهم، اللهم نفِّسْ كرباتهم، اللهم واشفِ مريضَهم، وأغنِ فقيرَهم، إنكَ على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم اجمع كلمة المسلمين على الحق والتقوى، اللهم اجمع كلمة المسلمين على البر والتقوى، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من زوال نعمتك، وتحوُّل عافيتك، وفُجاءة نقمتك، وجميع سخطك، اللهم إنا نعوذ بك من جهد البلا، ومن درك الشقا، ومن سوء القضا، ومن شماتة الأعداء، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، اللهم آت نفوسنا تقواها، وزكها أنت خير من زكها، أنت وليها ومولاها.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولي أمرنا ونائبه لما تحبه وترضاه يا ذا الجلال والإكرام، اللهم احفظ بلادنا وبلاد المسلمين من المحن والفتن، اللهم احفظنا واحفظ المسلمين من المحن والفتن، ما ظهَر منها وما بَطَنَ، يا ذا الجلال والإكرام، اللهم إنك غنيّ كريم، اللهم إنك غني كريم، اللهم اسقنا، اللهم اسقنا، اللهم اسقنا، اللهم أَنْزِلْ علينا الغيثَ ولا تجعلنا من القانطين، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، يا حي يا قيوم يا ذا الجلال والإكرام، اللهم أَغِثْ ديارَنا بالماء النافع، اللهم أَغِثْ قلوبَنا بالإيمان يا رحمن إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم على نبينا محمد وعلى آله وأصحابه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "منزلة_الإحسان.doc",
      "path": "/database/files/منزلة_الإحسان.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86%D8%B2%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86/download-file/327179"
    },
    {
      "name": "منزلة_الإحسان.doc",
      "path": "/database/files/منزلة_الإحسان.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86%D8%B2%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86/download-file/327256"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/منزلة-الإحسان"
}
