{
  "id": 2988,
  "title": "من مواطن البركة",
  "slug": "من-مواطن-البركة",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن صالح الدهش"
  },
  "rawContent": "عناصر الخطبة\n                        1/ تقوى الله في تحصيل الرزق 2/ وجوب التنزه عن مشتبهات الأمور 3/ الشكوى من قلة البركة في المال 4/ من أسباب البركة في الأرزاق 5/ أهمية العمل المباح والكسب الصحيح 6/ موسم التمر فرصة للتعرض لبركة الله تعالى.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يشتكي أناس من أصحاب الدَّخل المرتفع والرواتب المتميزة، والبدلات الوظيفة المتجمعة يشتكون قلة بركة أموالهم فهي تتفرط من بين أيديهم ولما ينته الشهر بل ربما قبل منتصف الشهر، وتبقى حوائجهم لم تُسدَّ بعد، وديونهم لم تجاوز مكانها ولم تبرأ منها ذممهم. ومن غفلة الإنسان وارتباطه بالماديات وإهماله للسنن الإلهيات أن يلقي مسؤولية هذا الفشل المالي على صعوبة تكاليف الحياة، وتعدد المتطلبات وتنوع الالتزامات...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، جعل الغنى والفقر، وأمر بالصلاة والصبر، فاضَل بين عباده في حظوظ الدنيا، وحظوظ الآخرة وأعظم الأجر.\n \nوأشهد أن لا إله إلا الله ذو العظمة والقدر، وأشهد أن محمدًا عبده ورسوله أرشد الخلق وأبان الخير والشر؛ صلى الله عليه وعلى آله وأصحابه خير صحب ومعشر وسلم تسليماً.\n \nأما بعد: فاتقوا الله حقيقة التقوى، واستمسكوا من الإسلام بالعروة الوثقى، واعلموا أن أجسادكم على النار لا تقوى، وأكثروا من ذكر الموت والبلى وقرب المصير إلى الله -جل وعلا-.\n \nعباد الله: إن الله أنعم علينا بنعم عظيمة، ومنن جليلة كريمة. نِعم لا تُعَدُّ ولا تُحصى، ومنن لا تكافأ ولا تجزى، فما من طرفة عين إلا ولله فيها على العبد نعمة (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ) [النحل: 53].\n \nخلق الخلق فأحصاهم عددًا، وكلهم آتيه يوم القيامة فرداً، وقسَّم أرزاقهم وأقواتهم فلم ينس منهم أحدًا (وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُبِينٍ) [هود: 6].\n \nفما رفعت كفّ طعامًا إلى فمك إلا وقد كتب الله لك هذا الطعام قبل أن يخلق السموات والأرض، فسبحان مَن رزق الطير في الهواء، والسمك والحوت في ظلمات الماء، سبحان من رزق الصغير وكساه من العراء، أعطى كل شيء خلقه ثم هدى، سبحان من لا تخفى عليه الخوافي فهو المتكفل بأرزاق الحواضر والبوادي.\n \nوإذا أراد الله بالعبد خيرًا بارك له في رزقه، وكتب له الخير في رياله وقرشه، فماله مبارك أخذه بسخاء نفس، وصرفه على وجهه وأصلح به شأن دنياه ودينه.\n \nفالبركة فيما يُعطاه العبد من الأموال نعمة من الله الكريم المتفضل المتعال, فالله وحده هو الذي يعطي البركة، ومنه الخيرات بيده خزائن الأرض والسموات فما فتح من أبوابها لا يغلقه أحد سواه، وما أغلق لا يستطيع أحد أن يفتحه؛ (مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ) [فاطر: 2].\n \nإن البركة يصير بها القليل كثيرًا، فكم من قليل كثَّره الله، وكم من صغير كبَّره الله, وإذا أراد الله أن يبارك للعبد في ماله هيَّأ له الأسباب وفتح في وجهه الأبواب.\n \nفمن أعظم الأسباب التي تُفتح بها أبواب الرحمات والبركات تقوى الله -جل جلاله-، تقوى الله التي يفتح الله بها أبواب الرحمات ويجزل بها العطايا والخيرات (وَلَوْ أَنَّ أَهْلَ الْقُرَى آَمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ) [الأعراف: 96].\n \nفجماع الخير في تقوى الله -جل وعلا-، ومن اتقى الله جعل له من كل همّ فرجًا ومن كل ضيق مخرجًا، ورزقه من حيث لا يحتسب، فلن تضيق أرض الله على عبد يتقي الله، ولن يقلَّ العيش والرزق على من خاف الله واتقاه.\n \nونخصّ من التقوى في هذا المقام تقوى الله في تحصيل الرزق، والتنزه عن مشتبهات الأمور فضلاً عن محرمها؛ فرزق الله لا يطلب بمعصيته والتساهل في حرماته.\n \nفيشتكي أناس من أصحاب الدَّخل المرتفع والرواتب المتميزة، والبدلات الوظيفة المتجمعة يشتكون قلة بركة أموالهم فهي تتفرط من بين أيديهم ولما ينته الشهر بل ربما قبل منتصف الشهر، وتبقى حوائجهم لم تُسدَّ بعد، وديونهم لم تجاوز مكانها ولم تبرأ منها ذممهم.\n \nومن غفلة الإنسان وارتباطه بالماديات وإهماله للسنن الإلهيات أن يلقي مسؤولية هذا الفشل المالي على صعوبة تكاليف الحياة، وتعدد المتطلبات وتنوع الالتزامات.\n \nنعم!! تعددت المصاريف وتلونت المشتريات، فبينما كانت نفقة الإنسان على طعامه وشرابه ولباس يلبسه، ها هي تتناوشه المستلزمات فأفراد الأسرة الصغير منهم والكبير كل له حوائج ينتظر قضاءها، وكل نقلة زمنية قد اشرأبت إلى حظها من القسم المالي؛ فالإجارة تطالب، ثم العام الدراسي يطالب ثم مناسبات العوائل وما يدفع به الحرج عن الإنسان ويحفظ به ماء الوجه أيضاً يطالب، بل مركوبك الذي ينقلك إمداداً وإعداداً هو لم يتأخر عن أخذ قسطه، أما الالتزامات الدائمة والفواتير المسطرة فلا نذكرها لأنها تذكر بنفسها، وتستوفى حقها بيدها فلم تراع كربة يمر بها رب البيت، ولا ضائقة ألَمَّت به.\n \nأقول أيها الأخ المبارك: إنَّ هذه الأمور من شأنها أن تهدَّ الدخل الشهري مرتباً حكومياً أو غيره أن تهده هداً فتذره قاعاً صفصفاً.\n \nولكن هذه الأمور يشترك فيها غالب الناس إلا أنَّ وقفتنا مع أناس كثرت شكايتهم وبان عوار نقصهم مع أنَّ أموالهم بالنظرة الحسية هي خير من غيرهم؛ فما السرُّ الذي دهاهم؟، وكيف تنكست أمورهم؟\n \nإنَّ هؤلاء القوم قد أوتوا من قبل أنفسهم فهم فرَّطوا في حيطتهم لمكاسبهم ولم يتورعوا عن بعض ما حُرِّم عليهم فكانت عقوبتهم العاجلة نزع البركة من أموالهم، فلم تف بحاجاتهم، وتطلعوا إلى تنويع مصادرهم، ولكن أنى لك أن تملأ كيساً مشقوقاً!\n \nفاتقوا الله عباد الله يبارك الله في أرزاقكم، ويجعل أموالكم قاضية حاجاتكم سابغة عليكم وعلى أولادكم.\n \nلقد بارك الله لأناس في أموالهم بصدق نياتهم وتحريهم لمكاسبهم في القديم والحديث يقول عروة بن الجعد -رضي الله عنه- بعثني النبي -صلى الله عليه وسلم- بدينار لأشتري له شاة ليضحي بها؛ فاشترى -رضي الله عنه- شاتين بدينار، فأتى بهما النبي -صلى الله عليه وسلم-، وفي طريقه وافق من يشتري منه إحدى الشاتين فباعها بدينار فرجع إلى النبي -صلى الله عليه وسلم- بشاة ودينار، فعجب النبي -صلى الله عليه وسلم- فدعا له بالبركة، فكان بعد ذلك يقول: \"لو اشتريت تراباً لربحت\". بركة من الله أتى بأسبابها مع دعاء النبي -صلى الله عليه وسلم-.\n \nإذن من أسباب البركة في الأرزاق وكثرة الأموال هو: الدعاء، وصدق اللجأ إلى الله –تعالى-، فإن ضاق عليك رزقك وعظُم عليك همُّك وغمُّك، وكثر عليك دَيْنك فاقرع باب الله الذي لا يخيب قارعه، واسأل الله -جل جلاله- فهو الكريم الجواد، وما وقف أحد ببابه فنحّاه، ولا رجاه عبد فخيبه في دعائه ورجاه، وكان من دعاء النبي -صلى الله عليه وسلم-: \"اللهم اكفني بحلالك عن حرامك، وأغنني بفضلك عمن سواك\".\n \n\"دخل النبي -صلى الله عليه وسلم- يومًا إلى المسجد فنظر إلى أحد أصحابه فرأى فيه علامات الهم والغم، رآه جالسًا في مسجده في ساعة ليست بساعة صلاة فدنا منه -صلوات الله وسلامه عليه، وكان لأصحابه أبر وأكرم من الأب لأبنائه- وقف عليه رسول الهدى فقال: \"يا أبا أمامة ما الذي أجلسك في المسجد في هذه الساعة؟ قال: يا رسول الله، هموم أصابتني وديون غلبتني -أصابني الهم وغلبني الدين الذي هو همّ الليل وذل النهار- فقال: ألا أعلمك كلمات إذا قلتهن أذهب الله همك وقضى دينك؟ قال: بلى يا رسول الله، قال: \"قل إذا أصبحت وأمسيت: اللهم إني أعوذ بك من الهم والحزن، وأعوذ بك من العجز والكسل، وأعوذ بك من الجبن والبخل، وأعوذ بك من غلبة الدين وقهر الرجال\". قال: \"فقلتهن فأذهب الله همي وقضى ديني\" (رواه أبو داود في كتاب الوتر, باب في الاستعاذة (4/412) عون المعبود شرح سنن أبي داود، عن أبي سعيد الخدري).\n \nومن أسباب البركة التي يوسِّع فيها على أرزاق العباد: صلة الأرحام، قال رسول الله –صلى الله عليه وسلم-: \"من أحب منكم أن يُبسَط له في رزقه، وأن يُنسَأ له في أثره، وأن يزاد له في عمره فليصل رحمه\" (متفق عليه).\n \nصِلُوا الأرحام؛ فإن صلتها نعمة من الله ورحمة يرحم الله بها عباده، أدخل السرور على الأعمام والعمات، والأخوال والخالات، وسائر الأرحام والقرابات، فمن وصلهم وصله الله وبارك له في رزقه ووسع له في عيشه.\n \nومن أسباب البركة: النفقات والصدقات، وتفريج الكربات؛ فمن يسَّر على معسر يسَّر الله له في الدنيا والآخرة، ومن فرَّج كربة المكروب فرَّج الله كربته في الدنيا والآخرة، فارحموا عباد الله يرحمكم من في السماء، والله يرحم من عباده الرحماء، وما من يوم تصبح فيه إلا وملكان ينزلان يقول أحدهما: \"اللهم أعط منفقًا خلفًا، ويقول الآخر: اللهم أعط ممسكًا تلفًا\" (متفق عليه).\n \nاللهم بارك لنا في أرزاقنا وأعمارنا وأولادنا، وفي كل شيء من شؤننا. اللهم بارك لنا في القرآن العظيم وانفعنا بما فيه من الآيات والذكر الحكيم.\n \nأقول قولي هذا وأستغفر الله العظيم لي ولكم ولجميع المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nومن الأسباب التي يبارك الله بها في الأرزاق، بل يبارك بها في الأعمار وفي أحوال الإنسان: العمل الجاد والكسب الطيب، فإن كنت موظفاً فالله الله بإتقان العمل والمحافظة على ساعات الدوام والتعبد لله بإنجاز مهام المسلمين، والسعي على تحقيق مصالحهم، فتعطيل المصالح وترديد المراجعين، وإعطاء المواعيد البعيدة، والنظرات السيئة والكلمات البذيئة لمن له مصلحة عندك أمر سهل؛ كل يستطيعه، ولكن لا تنسَ دعوة النبي -صلى الله عليه وسلم- على هؤلاء الصنف: \"اللهم من ولي من أمر أمتي شيئاً فشقَّ عليهم فاشقق عليه\".\n \nوالتبكير للعمل والمجيء في ساعات الدوام الأولى مع كونه واجبًا شرعيًّا، وبه تحلل راتبك المرتب على ذلك هو من أسباب البركة في تلك الأجرة، وهي داخلة في عموم قول النبي -صلى الله عليه وسلم-: \"بورك لأمتي في بكورها\"، فبركة البكور في نشاط العمل وإنجازه لأعماله، وما يتقاضاه على عمله من الأجرة على ذلك.\n \nفديننا -ولله الحمد- دين إتقان العمل، دين الكسب الحلال الذي يعفّ الإنسان به نفسه عن سؤال الناس، فمن سأل الناس تكثرًا جاء يوم القيامة وليس على وجهه مزعة لحم.\n \nوالرجل المبارك يسعى على نفسه وأهله وولده، فيكتب الله له أجر السعي والعمل، ليس العمل بعار، فقد عمل أنبياء الله -صلوات الله وسلامه عليهم أجمعين-، ولكن العار كل العار في معصية الله -جل وعلا- والخمول والكسل والبطالة حين يعيش الإنسان على جهد غيره، أو يأخذ من أوساخهم من زكواتهم مع أنه صحيح في بدنه، قوي في جسده، فهذا من محق البركة في الأجساد، وكفران النعمة.\n \nفخذوا -رحمكم الله- بأسباب البركة بالعمل المباح والكسب الصحيح، فلن يضيق الرزق -بإذن الله- على من اكتسب, يقول النبي -صلى الله عليه وسلم-: \"لو أنكم تتوكلون على الله حق توكله لرزقكم كما يرزق الطير تغدو خماصًا وتروح بطانًا\"، فأخبر أنها تغدو وأخبر أنها تذهب، فمن ذهب للرزق يسر الله أمره، فأروا الله من أنفسكم خيراً يبارك لكم.\n \nأيها الإخوة من أعظم أسباب البركة في الرزق هو: إخراج ما أوجب الله فيه من حق الفقراء والمساكين فبإخراجه تتطهر النفوس والأموال، وتزكو القلوب والأعمال (خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا وَصَلِّ عَلَيْهِمْ إِنَّ صَلَاتَكَ سَكَنٌ لَهُمْ وَاللَّهُ سَمِيعٌ عَلِيمٌ) [التوبة: 103].\n \nوكم يأسف الإنسان حينما يأتي من يسأل عن زكاة ماله أو مساهمته التي لم يؤدِّ زكاتها لسنتين أو ثلاث بل أكثر، وليس جاهلاً فيُعَلَّم ولكنه متساهل مفرِّط ثم يشكو قلة البركة ونفاد ماله. أما إنها لو كانت حقوقاً له لما رضي بتأخيرها، ولاستحل الكلام بمن أخَّر حقاً له، ولعابه في كل مجلس.\n \nفهذه حقوق الفقراء وهم خصمك يوم القيامة، ومع كون الزكاة جزءاً من دينك. فقم أخي بما أوجب الله عليك، واحمد الله أن الزكاة تخرج منك، وليست تخرج إليك (وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ) [النمل: 40].\n \nأيها الإخوة: يستقبل الناس موسم التمور وطلب الرزق في تجارة التمر، ويغدو إلى السوق أناس يؤملون رزقًا حلالاً، والنخلة مباركة في كل شأنها.\n \nومما تحصل به البركة أيضاً هو الصدق في البيع عمومًا؛ فعلى البيّعين إذا أرادا البركة أن يصدقا في بيعهم, فعَنْ حَكِيمِ بْنِ حِزَامٍ -رضي الله عنه-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ : \"الْبَيِّعَانِ بِالْخِيَارِ مَا لَمْ يَتَفَرَّقَا، فَإنْ صَدَقَا وَبَيَّنَا بُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإنْ كَذَبَا وَكَتَمَا مُحِقَتْ بَرَكَةُ بَيْعِهِمَا \" (متفق عليه).\n \nثم من البركة في البيع: الشراكة الصادقة بين المتعاملين؛ فموسم التمر فرصة للتعرض لبركة الله في التشارك بين التاجر والمتسبب وبين الفلاح ومشتر التمر، يقول الله: \"أنا ثالث الشريكين -أي: بالبركة والنماء والمعونة- ما لم يخن أحدهما صاحبه، فإذا خان خرجت من بينهما\"، وفي رواية \"وجاء الشيطان\" (رواه أبو داود والحاكم وقال صحيح الإسناد).\n \nفاللهم بارك لنا في بيعنا وشرائنا....",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ تقوى الله في تحصيل الرزق 2/ وجوب التنزه عن مشتبهات الأمور 3/ الشكوى من قلة البركة في المال 4/ من أسباب البركة في الأرزاق 5/ أهمية العمل المباح والكسب الصحيح 6/ موسم التمر فرصة للتعرض لبركة الله تعالى.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يشتكي أناس من أصحاب الدَّخل المرتفع والرواتب المتميزة، والبدلات الوظيفة المتجمعة يشتكون قلة بركة أموالهم فهي تتفرط من بين أيديهم ولما ينته الشهر بل ربما قبل منتصف الشهر، وتبقى حوائجهم لم تُسدَّ بعد، وديونهم لم تجاوز مكانها ولم تبرأ منها ذممهم. ومن غفلة الإنسان وارتباطه بالماديات وإهماله للسنن الإلهيات أن يلقي مسؤولية هذا الفشل المالي على صعوبة تكاليف الحياة، وتعدد المتطلبات وتنوع الالتزامات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"276962\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، جعل الغنى والفقر، وأمر بالصلاة والصبر، فاضَل بين عباده في حظوظ الدنيا، وحظوظ الآخرة وأعظم الأجر.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله ذو العظمة والقدر، وأشهد أن محمدًا عبده ورسوله أرشد الخلق وأبان الخير والشر؛ صلى الله عليه وعلى آله وأصحابه خير صحب ومعشر وسلم تسليماً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله حقيقة التقوى، واستمسكوا من الإسلام بالعروة الوثقى، واعلموا أن أجسادكم على النار لا تقوى، وأكثروا من ذكر الموت والبلى وقرب المصير إلى الله -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله أنعم علينا بنعم عظيمة، ومنن جليلة كريمة. نِعم لا تُعَدُّ ولا تُحصى، ومنن لا تكافأ ولا تجزى، فما من طرفة عين إلا ولله فيها على العبد نعمة (<span style=\"color: #ff0000;\">وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ</span>) [النحل: 53].</p>\n<p>&nbsp;</p>\n<p>خلق الخلق فأحصاهم عددًا، وكلهم آتيه يوم القيامة فرداً، وقسَّم أرزاقهم وأقواتهم فلم ينس منهم أحدًا (<span style=\"color: #ff0000;\">وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُبِينٍ</span>) [هود: 6].</p>\n<p>&nbsp;</p>\n<p>فما رفعت كفّ طعامًا إلى فمك إلا وقد كتب الله لك هذا الطعام قبل أن يخلق السموات والأرض، فسبحان مَن رزق الطير في الهواء، والسمك والحوت في ظلمات الماء، سبحان من رزق الصغير وكساه من العراء، أعطى كل شيء خلقه ثم هدى، سبحان من لا تخفى عليه الخوافي فهو المتكفل بأرزاق الحواضر والبوادي.</p>\n<p>&nbsp;</p>\n<p>وإذا أراد الله بالعبد خيرًا بارك له في رزقه، وكتب له الخير في رياله وقرشه، فماله مبارك أخذه بسخاء نفس، وصرفه على وجهه وأصلح به شأن دنياه ودينه.</p>\n<p>&nbsp;</p>\n<p>فالبركة فيما يُعطاه العبد من الأموال نعمة من الله الكريم المتفضل المتعال, فالله وحده هو الذي يعطي البركة، ومنه الخيرات بيده خزائن الأرض والسموات فما فتح من أبوابها لا يغلقه أحد سواه، وما أغلق لا يستطيع أحد أن يفتحه؛ (<span style=\"color: #ff0000;\">مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span>) [فاطر: 2].</p>\n<p>&nbsp;</p>\n<p>إن البركة يصير بها القليل كثيرًا، فكم من قليل كثَّره الله، وكم من صغير كبَّره الله, وإذا أراد الله أن يبارك للعبد في ماله هيَّأ له الأسباب وفتح في وجهه الأبواب.</p>\n<p>&nbsp;</p>\n<p>فمن أعظم الأسباب التي تُفتح بها أبواب الرحمات والبركات تقوى الله -جل جلاله-، تقوى الله التي يفتح الله بها أبواب الرحمات ويجزل بها العطايا والخيرات (<span style=\"color: #ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آَمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ</span>) [الأعراف: 96].</p>\n<p>&nbsp;</p>\n<p>فجماع الخير في تقوى الله -جل وعلا-، ومن اتقى الله جعل له من كل همّ فرجًا ومن كل ضيق مخرجًا، ورزقه من حيث لا يحتسب، فلن تضيق أرض الله على عبد يتقي الله، ولن يقلَّ العيش والرزق على من خاف الله واتقاه.</p>\n<p>&nbsp;</p>\n<p>ونخصّ من التقوى في هذا المقام تقوى الله في تحصيل الرزق، والتنزه عن مشتبهات الأمور فضلاً عن محرمها؛ فرزق الله لا يطلب بمعصيته والتساهل في حرماته.</p>\n<p>&nbsp;</p>\n<p>فيشتكي أناس من أصحاب الدَّخل المرتفع والرواتب المتميزة، والبدلات الوظيفة المتجمعة يشتكون قلة بركة أموالهم فهي تتفرط من بين أيديهم ولما ينته الشهر بل ربما قبل منتصف الشهر، وتبقى حوائجهم لم تُسدَّ بعد، وديونهم لم تجاوز مكانها ولم تبرأ منها ذممهم.</p>\n<p>&nbsp;</p>\n<p>ومن غفلة الإنسان وارتباطه بالماديات وإهماله للسنن الإلهيات أن يلقي مسؤولية هذا الفشل المالي على صعوبة تكاليف الحياة، وتعدد المتطلبات وتنوع الالتزامات.</p>\n<p>&nbsp;</p>\n<p>نعم!! تعددت المصاريف وتلونت المشتريات، فبينما كانت نفقة الإنسان على طعامه وشرابه ولباس يلبسه، ها هي تتناوشه المستلزمات فأفراد الأسرة الصغير منهم والكبير كل له حوائج ينتظر قضاءها، وكل نقلة زمنية قد اشرأبت إلى حظها من القسم المالي؛ فالإجارة تطالب، ثم العام الدراسي يطالب ثم مناسبات العوائل وما يدفع به الحرج عن الإنسان ويحفظ به ماء الوجه أيضاً يطالب، بل مركوبك الذي ينقلك إمداداً وإعداداً هو لم يتأخر عن أخذ قسطه، أما الالتزامات الدائمة والفواتير المسطرة فلا نذكرها لأنها تذكر بنفسها، وتستوفى حقها بيدها فلم تراع كربة يمر بها رب البيت، ولا ضائقة ألَمَّت به.</p>\n<p>&nbsp;</p>\n<p>أقول أيها الأخ المبارك: إنَّ هذه الأمور من شأنها أن تهدَّ الدخل الشهري مرتباً حكومياً أو غيره أن تهده هداً فتذره قاعاً صفصفاً.</p>\n<p>&nbsp;</p>\n<p>ولكن هذه الأمور يشترك فيها غالب الناس إلا أنَّ وقفتنا مع أناس كثرت شكايتهم وبان عوار نقصهم مع أنَّ أموالهم بالنظرة الحسية هي خير من غيرهم؛ فما السرُّ الذي دهاهم؟، وكيف تنكست أمورهم؟</p>\n<p>&nbsp;</p>\n<p>إنَّ هؤلاء القوم قد أوتوا من قبل أنفسهم فهم فرَّطوا في حيطتهم لمكاسبهم ولم يتورعوا عن بعض ما حُرِّم عليهم فكانت عقوبتهم العاجلة نزع البركة من أموالهم، فلم تف بحاجاتهم، وتطلعوا إلى تنويع مصادرهم، ولكن أنى لك أن تملأ كيساً مشقوقاً!</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله يبارك الله في أرزاقكم، ويجعل أموالكم قاضية حاجاتكم سابغة عليكم وعلى أولادكم.</p>\n<p>&nbsp;</p>\n<p>لقد بارك الله لأناس في أموالهم بصدق نياتهم وتحريهم لمكاسبهم في القديم والحديث يقول عروة بن الجعد -رضي الله عنه- بعثني النبي -صلى الله عليه وسلم- بدينار لأشتري له شاة ليضحي بها؛ فاشترى -رضي الله عنه- شاتين بدينار، فأتى بهما النبي -صلى الله عليه وسلم-، وفي طريقه وافق من يشتري منه إحدى الشاتين فباعها بدينار فرجع إلى النبي -صلى الله عليه وسلم- بشاة ودينار، فعجب النبي -صلى الله عليه وسلم- فدعا له بالبركة، فكان بعد ذلك يقول: \"لو اشتريت تراباً لربحت\". بركة من الله أتى بأسبابها مع دعاء النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>إذن من أسباب البركة في الأرزاق وكثرة الأموال هو: الدعاء، وصدق اللجأ إلى الله –تعالى-، فإن ضاق عليك رزقك وعظُم عليك همُّك وغمُّك، وكثر عليك دَيْنك فاقرع باب الله الذي لا يخيب قارعه، واسأل الله -جل جلاله- فهو الكريم الجواد، وما وقف أحد ببابه فنحّاه، ولا رجاه عبد فخيبه في دعائه ورجاه، وكان من دعاء النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">اللهم اكفني بحلالك عن حرامك، وأغنني بفضلك عمن سواك</span>\".</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color: #008000;\">دخل النبي -صلى الله عليه وسلم- يومًا إلى المسجد فنظر إلى أحد أصحابه فرأى فيه علامات الهم والغم، رآه جالسًا في مسجده في ساعة ليست بساعة صلاة فدنا منه -صلوات الله وسلامه عليه، وكان لأصحابه أبر وأكرم من الأب لأبنائه- وقف عليه رسول الهدى فقال: \"يا أبا أمامة ما الذي أجلسك في المسجد في هذه الساعة؟ قال: يا رسول الله، هموم أصابتني وديون غلبتني -أصابني الهم وغلبني الدين الذي هو همّ الليل وذل النهار- فقال: ألا أعلمك كلمات إذا قلتهن أذهب الله همك وقضى دينك؟ قال: بلى يا رسول الله، قال: \"قل إذا أصبحت وأمسيت: اللهم إني أعوذ بك من الهم والحزن، وأعوذ بك من العجز والكسل، وأعوذ بك من الجبن والبخل، وأعوذ بك من غلبة الدين وقهر الرجال</span>\". قال: \"<span style=\"color: #0000ff;\">فقلتهن فأذهب الله همي وقضى ديني</span>\" (رواه أبو داود في كتاب الوتر, باب في الاستعاذة (4/412) عون المعبود شرح سنن أبي داود، عن أبي سعيد الخدري).</p>\n<p>&nbsp;</p>\n<p>ومن أسباب البركة التي يوسِّع فيها على أرزاق العباد: صلة الأرحام، قال رسول الله –صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من أحب منكم أن يُبسَط له في رزقه، وأن يُنسَأ له في أثره، وأن يزاد له في عمره فليصل رحمه</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>صِلُوا الأرحام؛ فإن صلتها نعمة من الله ورحمة يرحم الله بها عباده، أدخل السرور على الأعمام والعمات، والأخوال والخالات، وسائر الأرحام والقرابات، فمن وصلهم وصله الله وبارك له في رزقه ووسع له في عيشه.</p>\n<p>&nbsp;</p>\n<p>ومن أسباب البركة: النفقات والصدقات، وتفريج الكربات؛ فمن يسَّر على معسر يسَّر الله له في الدنيا والآخرة، ومن فرَّج كربة المكروب فرَّج الله كربته في الدنيا والآخرة، فارحموا عباد الله يرحمكم من في السماء، والله يرحم من عباده الرحماء، وما من يوم تصبح فيه إلا وملكان ينزلان يقول أحدهما: \"اللهم أعط منفقًا خلفًا، ويقول الآخر: اللهم أعط ممسكًا تلفًا\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>اللهم بارك لنا في أرزاقنا وأعمارنا وأولادنا، وفي كل شيء من شؤننا. اللهم بارك لنا في القرآن العظيم وانفعنا بما فيه من الآيات والذكر الحكيم.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله العظيم لي ولكم ولجميع المسلمين من كل ذنب فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>ومن الأسباب التي يبارك الله بها في الأرزاق، بل يبارك بها في الأعمار وفي أحوال الإنسان: العمل الجاد والكسب الطيب، فإن كنت موظفاً فالله الله بإتقان العمل والمحافظة على ساعات الدوام والتعبد لله بإنجاز مهام المسلمين، والسعي على تحقيق مصالحهم، فتعطيل المصالح وترديد المراجعين، وإعطاء المواعيد البعيدة، والنظرات السيئة والكلمات البذيئة لمن له مصلحة عندك أمر سهل؛ كل يستطيعه، ولكن لا تنسَ دعوة النبي -صلى الله عليه وسلم- على هؤلاء الصنف: \"اللهم من ولي من أمر أمتي شيئاً فشقَّ عليهم فاشقق عليه\".</p>\n<p>&nbsp;</p>\n<p>والتبكير للعمل والمجيء في ساعات الدوام الأولى مع كونه واجبًا شرعيًّا، وبه تحلل راتبك المرتب على ذلك هو من أسباب البركة في تلك الأجرة، وهي داخلة في عموم قول النبي -صلى الله عليه وسلم-: \"بورك لأمتي في بكورها\"، فبركة البكور في نشاط العمل وإنجازه لأعماله، وما يتقاضاه على عمله من الأجرة على ذلك.</p>\n<p>&nbsp;</p>\n<p>فديننا -ولله الحمد- دين إتقان العمل، دين الكسب الحلال الذي يعفّ الإنسان به نفسه عن سؤال الناس، فمن سأل الناس تكثرًا جاء يوم القيامة وليس على وجهه مزعة لحم.</p>\n<p>&nbsp;</p>\n<p>والرجل المبارك يسعى على نفسه وأهله وولده، فيكتب الله له أجر السعي والعمل، ليس العمل بعار، فقد عمل أنبياء الله -صلوات الله وسلامه عليهم أجمعين-، ولكن العار كل العار في معصية الله -جل وعلا- والخمول والكسل والبطالة حين يعيش الإنسان على جهد غيره، أو يأخذ من أوساخهم من زكواتهم مع أنه صحيح في بدنه، قوي في جسده، فهذا من محق البركة في الأجساد، وكفران النعمة.</p>\n<p>&nbsp;</p>\n<p>فخذوا -رحمكم الله- بأسباب البركة بالعمل المباح والكسب الصحيح، فلن يضيق الرزق -بإذن الله- على من اكتسب, يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لو أنكم تتوكلون على الله حق توكله لرزقكم كما يرزق الطير تغدو خماصًا وتروح بطانًا</span>\"، فأخبر أنها تغدو وأخبر أنها تذهب، فمن ذهب للرزق يسر الله أمره، فأروا الله من أنفسكم خيراً يبارك لكم.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة من أعظم أسباب البركة في الرزق هو: إخراج ما أوجب الله فيه من حق الفقراء والمساكين فبإخراجه تتطهر النفوس والأموال، وتزكو القلوب والأعمال (<span style=\"color: #ff0000;\">خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا وَصَلِّ عَلَيْهِمْ إِنَّ صَلَاتَكَ سَكَنٌ لَهُمْ وَاللَّهُ سَمِيعٌ عَلِيمٌ</span>) [التوبة: 103].</p>\n<p>&nbsp;</p>\n<p>وكم يأسف الإنسان حينما يأتي من يسأل عن زكاة ماله أو مساهمته التي لم يؤدِّ زكاتها لسنتين أو ثلاث بل أكثر، وليس جاهلاً فيُعَلَّم ولكنه متساهل مفرِّط ثم يشكو قلة البركة ونفاد ماله. أما إنها لو كانت حقوقاً له لما رضي بتأخيرها، ولاستحل الكلام بمن أخَّر حقاً له، ولعابه في كل مجلس.</p>\n<p>&nbsp;</p>\n<p>فهذه حقوق الفقراء وهم خصمك يوم القيامة، ومع كون الزكاة جزءاً من دينك. فقم أخي بما أوجب الله عليك، واحمد الله أن الزكاة تخرج منك، وليست تخرج إليك (<span style=\"color: #ff0000;\">وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ</span>) [النمل: 40].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: يستقبل الناس موسم التمور وطلب الرزق في تجارة التمر، ويغدو إلى السوق أناس يؤملون رزقًا حلالاً، والنخلة مباركة في كل شأنها.</p>\n<p>&nbsp;</p>\n<p>ومما تحصل به البركة أيضاً هو الصدق في البيع عمومًا؛ فعلى البيّعين إذا أرادا البركة أن يصدقا في بيعهم, فعَنْ حَكِيمِ بْنِ حِزَامٍ -رضي الله عنه-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ : \"<span style=\"color: #0000ff;\">الْبَيِّعَانِ بِالْخِيَارِ مَا لَمْ يَتَفَرَّقَا، فَإنْ صَدَقَا وَبَيَّنَا بُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإنْ كَذَبَا وَكَتَمَا مُحِقَتْ بَرَكَةُ بَيْعِهِمَا</span> \" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ثم من البركة في البيع: الشراكة الصادقة بين المتعاملين؛ فموسم التمر فرصة للتعرض لبركة الله في التشارك بين التاجر والمتسبب وبين الفلاح ومشتر التمر، يقول الله: \"<span style=\"color: #0000ff;\">أنا ثالث الشريكين</span> -أي: بالبركة والنماء والمعونة- <span style=\"color: #0000ff;\">ما لم يخن أحدهما صاحبه، فإذا خان خرجت من بينهما</span>\"، وفي رواية \"<span style=\"color: #0000ff;\">وجاء الشيطان</span>\" (رواه أبو داود والحاكم وقال صحيح الإسناد).</p>\n<p>&nbsp;</p>\n<p>فاللهم بارك لنا في بيعنا وشرائنا....</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_مواطن_البركة.doc",
      "path": "/database/files/من_مواطن_البركة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%B7%D9%86-%D8%A7%D9%84%D8%A8%D8%B1%D9%83%D8%A9/download-file/276965"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-مواطن-البركة"
}
