{
  "id": 1207,
  "title": "من أسرار الحج وحكمه",
  "slug": "من-أسرار-الحج-وحكمه",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/من أسرار الحج البليغة والعظيمة 2/حث العباد على الاستعداد ليوم المعاد 3/الإحسان في العمل مرتبة زائدة على الأداء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومن أسرار الحجِّ البديعة، أنه يغيرُ الكثيرَ من القناعاتِ السلبية، ففي الحجّ يتعلمُ المسلمُ أنّ كثيراً مما كان يراهُ ضروريًّا يصعبُ الاستغناء عنه، أنّه ليس كذلك، وأن كثيراً من الأمور التي تعود الانسان عليها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ، الحمدُ للهِ إيماناً بكمالهِ وعظمتهِ، وخضوعاً لجلالهِ وعزتهِ، وتسليماً لحِكمته ومشيئتهِ، وطمعاً في كرمِه وجنتهِ؛ (رَبُّ السَّمَاوَاتِ وَالأَرْضِ وَمَا بَيْنَهُمَا فَاعْبُدْهُ وَاصْطَبِرْ لِعِبَادَتِهِ).\n وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، يهدي من يشاءُ بفضله ورحمته، ويضِلُ من يشاءُ بعدله وحكمته؛ (وَلَهُ مَنْ فِي السَّمَاوَاتِ وَالأَرْضِ وَمَنْ عِنْدَهُ لا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ).\nوأشهدُ أن محمداً عبدُ اللهِ وسولهُ، ومصطفاهُ وخليلهُ، وأمينهُ على وحيه، أضاءَ الدنيا بسنته، ورحم العالمين بدعوته، و(اللَّهُ أَعْلَمُ حَيْثُ يَجْعَلُ رِسَالَتَهُ)، ﷺ وأنْعمَ عليه، وعلى آله وأهلِ بيتهِ وصحابتهِ، والتابعين ومن تبعهم بإحسانٍ إلى يوم الدينِ....\n \nأمَّا بعدُ: فأوصيكم -أيُّها النَّاسُ ونفسي- بتقوى الله -عزَّ وجلَّ-، فاتقوا اللهَ رحمكم اللهُ، واغتنموا الساعات، وسارعوا في الخيرات، واحذروا الغفلاتِ فإنَّها دركاتٌ .. الأيامُ قوافِلٌ، والأعمار مراحل، وكلُّ من في هذه الدنيا راحِلٌ وابن راحِل، فأينَ المتبصِّرُ وأين العاقلُ؟ (قُلْ يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُمُ الْحَقُّ مِنْ رَبِّكُمْ فَمَنِ اهْتَدَى فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَنْ ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا وَمَا أَنَا عَلَيْكُمْ بِوَكِيلٍ)..\n \nمعاشر المؤمنين الكرام: الحجُّ إلى بيت الله الحرام، رحلةٌ مليئةٌ بالحكم والأسرار، فما أروعها من رحلة، وما أعظمها من شعائر، وما أصدقها من مشاعر .. رحلةٌ جمعت بين شرف الزمان، وشرف المكان، وشرف الأعمالِ، فيا لجلال الموقف، ويا لروعة الحال ..\n \nوكم للحجِّ من حكمٍ عظيمة، ومعانٍ عميقة، وأسرارٍ حكيمة ..\nفمن أسرار الحجِّ الخالدة، أنه يصلُ حاضرَ الأمةِ الإسلاميةِ بماضيها، والمسلمُ كلما ارتبطَ بهذه البقاع الطاهرة, كلما كان أقرب إلى الاقتداء بالرعيل الأول، تأمل: (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ قُلْ لَا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِنْ هُوَ إِلَّا ذِكْرَى لِلْعَالَمِينَ) ..\n \nومن أسرار الحج البديعة: أن الحاج يُنتزعُ من بيئته التي تعود عليها، والتي كثيرٌ مما فيها يُلهي ويُشغِلُ عن ذكر الله وطاعته، وينتقلُ إلى بيئةٍ مُغايرة، كلُّ ما فيها يُذكِّرُ بالله ويُعينُ على طاعته .. فلا يرجعُ الحاجُّ إلى بيئته الأولى إلا وقد صفت نفسه، وانجلى قلبه، وسمت روحه، ولانت جوارحه وصلحت أحواله .. في الحديث الصحيح: \"من حج فلم يرفث ولم يفسق رجع من ذنوبه كيوم ولدته أمه\" ..\n \nومن أسرار الحجِّ الجليلة: أنَّه أفضلُ عملٍ يُحبهُ الله -عزَّ وجلَّ- بعد الإيمان والتوحيد، والجهاد، فقد جاء في الحديث الصحيح: \"أفضلُ الأعمالِ الإيمانُ باللهِ وحدَه، ثمَّ الجهادُ، ثمَّ حجَّةٌ مَبرورةٌ، تَفضُلُ سائرَ الأعمالِ، كما بين مطلِعِ الشَّمسِ إلى مغرِبِها\"، وفي البخاري ومسلم: \"والحج المبرور ليس له جزاء إلا الجنة\" ..\n \nومن أسرار الحجِّ الجميلة: أنه إعلانٌ عمليٌ لمبدأ المساواة والأخوة بين الناس: ففي الحجِّ تتجلى روح المساواة بأسمى صورها، وتبرز معاني الأخوة بأرقى أشكالها .. فالوجهة واحدة، والهدَف واحِد، واللباس واحد، والنداء واحد، والوقوف على صعيد واحد، والاشتراك في شعائر واحدة .. فتتحقق المساواة بين المسلمين رغم اختلاف أجناسهم وألوانهم، وتباين ألسنتهم واختلاف بلدانهم، لكن الحجَّ يساوي بينهم، فلا فرق بين أبيض ولا أسود، ولا بين عربي ولا عجمي، الكل في الحجِّ سواء: (إِنَّ أَكْرَمَكُمْ عَندَ ٱللَّهِ أَتْقَـٰكُمْ)..\n \nومن أسرار الحجِّ العميقة .. التذكيرُ بالرحيل الى الدار الآخرة، فالحاجُّ يُغادر وطنهُ الذي ألفهُ ونشأ في ربوعه، وكذا الميت إذا انقضى أجلهُ يُغادرُ دنياهُ التي عاشَ فيها، والميتُ يُجردُ من ثيابه، ويُغسلُ ويُكفنُ في أكفانٍ بيضاء، وكذا الحاجُّ يتجردُ من ثيابه طاعةً لله -تعالى-، ويغتسلُ ويلبسُ رداءينِ أبيضينِ لإحرامه، وفي عرفاتٍ والمشعرِ الحرامِ يجتمعُ الحجيجُ في صعيدٍ واحدٍ، وفي يوم القيامة يُبعثُ الناسُ ويساقون إلى الموقف: (يَوْمَ يَقُومُ ٱلنَّاسُ لِرَبّ ٱلْعَـٰلَمِينَ)، فالحجُّ مظهرٌ مصغرٌ ليوم القيامة، ولذا افتتحَ اللهُ سورة الحجِّ مذكراً بيوم القيامة، فقال تعالى: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ) ..\n \nومن أسرار الحجِّ الرائعة: كثرةُ المنافع، تأمَّلْ قولَ الله -جلَّ وعلا-: (لِيَشْهَدُوا مَنَافِعَ لَهُمْ)، وكيف أنَّ كلمةَ: (مَنَافِعَ) جاءت نِكرة بصيغة الجمع؛ لتفيدُ العمومَ والشمول والتعظيم .. فهي منافعُ كثيرةٌ وعظيمة، تشمل منافعَ الدنيا ومنافعَ الآخرة ..\n \nومن أسرار الحجِّ ودروسه: أنه تربيةٌ على كَثرة الذكرِ والمناجاة, والتضرُّع والدعاء؛ فالله -جلَّ وعلا- يقول: (وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ)، وإذا تأملت أعمال الحاج رأيت أنها كلها ذكرٌ ومناجاة: فالتلبية ذكر ومناجاة، وهكذا الطواف والسعي، والوقوف بعرفة ومزدلفة، وبعد رَمْي الجَمْرتين الوسطى والصغرى؛ وعند الحلق والذبح، وفي كل موطنٍ وموقف ذكرٌ ودعاء ومناجاة .. بل حتى بعد انقضاء المناسك: (فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا) ..\n \nومن أسرار الحِّج وحكمه الجليلة: أنه فرصةٌ سانحةٌ للتعارف، والتقارب وتقوية الأواصر بين المسلمين، يقول الله -جل وعلا-: (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا) .. فوحدة الدين أقوى من أي وحدة، فهي توحد القلوب قبل أن تكون وحدةٍ بين الشعوب، وصدق الله: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ) ..\n \nومن أسرار الحجِّ البديعة، أنه يغيرُ الكثيرَ من القناعاتِ السلبية، ففي الحجّ يتعلمُ المسلمُ أنّ كثيراً مما كان يراهُ ضروريًّا يصعبُ الاستغناء عنه، أنّه ليس كذلك، وأن كثيراً من الأمور التي تعود الانسان عليها يمكن الاستغناء عنها ..\n \nومن أسرار الحجِّ المميزة: أنهُ رحلةٌ قدسيةٌ مباركة، تتضاعفُ فيها الأجورُ أضعافاً كثيرة؛ ففي الحديث الصحيح: \"صلاةٌ في المسجد الحرام خيرٌ من مائة ألف صلاة فيما سواه\" .. وفي حديثٍ حسنٍ عجيب، أنه ﷺ جَاءَهُ رَجُلَانِ: أَحَدُهُمَا أَنْصَارِيٌّ، وَالْآخَرُ ثَقَفِيٌّ، فَسَلَّمَا عَلَيْهِ وَدَعَوَا لَهُ, فَقَالَا: جِئْنَاكَ يَا رَسُولَ اللَّهِ لِنَسْأَلَكَ، فَقَالَ: إنْ شِئْتُما أخبَرْتُكما بما جِئْتُما تسألاني عنه فعلْتُ، وإنْ شِئْتُما أنْ أُمْسِكَ وتسألاني فعلْتُ، فقالا: أَخبِرْنا يا رسولَ اللهِ، فقال للأنصاريِّ: جِئْتَني تسألُني عن مَخْرَجِكَ مِن بَيتِكَ تَؤُمُّ البيتَ الحرامَ، وما لكَ فيه، وعن ركعتَيْكَ بعدَ الطَّوافِ وما لكَ فيهما، وعن طوافِكَ بينَ الصَّفا والمروةِ وما لكَ فيه، وعن وقوفِكَ عَشِيَّةَ عرفةَ وما لكَ فيه، وعن رميِكَ الجِمارَ وما لكَ فيه، وعن نَحْرِكَ وما لكَ فيه، مع الإفاضةِ، فقال: والذي بعثَكَ بالحقِّ، لَعَنْ هذا جِئْتُ أسألُكَ، قال: فإنَّكَ إذا خرَجْتَ مِن بَيتِكَ تَؤُمُّ البيتَ الحرامَ، لا تضَعُ ناقتُكَ خُفًّا، ولا تَرْفعُهُ، إلَّا كَتَبَ (اللهُ) لكَ به حسنةً، ومَحَا عنكَ خطيئةً، وأمَّا ركعتاكَ بعدَ الطَّوافِ؛ كعِتْقِ رَقَبةٍ مِن بني إسماعيلَ، وأمَّا طوافُكَ بالصَّفا والمروةِ؛ كعِتْقِ سبعينَ رقبةً، وأمَّا وقوفُكَ عَشِيَّةَ عرفةَ؛ فإنَّ اللهَ يَهبِطُ إلى سماءِ الدُّنيا فيُباهي بكُمُ الملائكةَ، يقولُ: عِبادي جاؤُوني شُعْثًا مِن كلِّ فَجٍّ عميقٍ يرجونَ رحْمتي، فلو كانتْ ذُنوبُكم كعددِ الرَّملِ، أو كقَطْرِ المطرِ، أو كزَبَدِ البحرِ، لغَفَرْتُها، أَفيضوا عِبادي مغفورًا لكم، ولِمَن شَفَعْتم له، وأمَّا رَمْيُكَ الجِمارَ؛ فلكَ بكلِّ حصاةٍ رَمَيْتَها تكفيرُ كبيرةٍ مِنَ المُوبقاتِ، وأمَّا نَحْرُكَ؛ فمَدْخورٌ لكَ عندَ ربِّكَ، وأمَّا حِلاقُكَ رأسَكَ؛ فلكَ بكلِّ شَعرةٍ حَلَقْتَها حسنةٌ، وتُمْحى عنكَ بها خطيئةٌ، وأمَّا طَوافُكَ بالبيتِ بعدَ ذلكَ؛ فإنَّكَ تَطوفُ ولا ذَنْبَ لكَ .. يأتي مَلَكٌ حتَّى يضَعَ يدَيْهِ بينَ كَتِفَيْكَ، فيقولُ: اعمَلْ فيما تَستَقبِلُ؛ فقد غُفِرَ لكَ ما مَضى\" ..\n \nأعوذ بالله من الشيطان الرجيم: (وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ * لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِيرَ * ثُمَّ لْيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ) ...\n \nأقول ما تسمعون ..\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاة وسلاماً على عباده اللذين اصطفى ..\n \nأما بعد: فاتقوا الله عباد الله وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه ...\n \nمعاشر المؤمنين الكرام: لقد أخبرَنا المولى -جلَّ جلالهُ- أنه سيبعثُ العباد جميعًا في يومٍ لا ريب فيه، ويومها ستعرضُ السجلات، وتوزَنُ الأعمال، وتكشفُ السرائر .. إنه يومٌ عظيم: (يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ)، (يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ خَافِيَةٌ)، (يَوْمَ يَتَذَكَّرُ الْإِنْسَانُ مَا سَعَى)، (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)، (يَوْمَئِذٍ يَتَذَكَّرُ الْإِنْسَانُ وَأَنَّى لَهُ الذِّكْرَى * يَقُولُ يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي)، فالمقصِّرُ، يتحسَّرُ على تقصِيره، (يَا حَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ)، والمحسنُ يتمنى أنه ازدادَ إحسانًا ..\n \nومن حرص المصطفى -ﷺ- فقد أوصى أُمَّتهِ بوصيةٍ عظيمة .. كما جاء في الحديث الصحيح: أَن رَسُولَ -ﷺ- أَخَذَ بِيَدِ مُعَاذِ بْنِ جَبَلٍ، وَقَالَ: \"يَا مُعَاذُ، وَاللهِ إِنِّي لَأُحِبُّكَ، وَاللهِ إِني لَأُحِبُّكَ، أُوصِيكَ يَا مُعَاذُ لَا تَدَعَنَّ فِي دُبُرِ كُل صَلَاةٍ تَقُولُ: اللهُمَّ أَعِني عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ\"، هذا الحديث العظيم: يحثُ المسلمَ على تحسين العبادة، وأنَّ هذا من أعظم ما يُريدهُ الله -تعالى- من عباده المؤمنين.\n \nتأمل: (الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا)، وقال تعالى: (إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا) .. وتحُسينُ العبادةِ أيها الكرام: مرتَبَةٌ زائدةٌ على مجرَّد الأداء، إنها مرتبةُ الاحسان، التي تبلُغُ بالعبدِ منازلًا عظيمةً من القَبولِ والمغفرةِ والرضوان، ففي الحديث الصحيح، يقول ﷺ: \"ما مِن امرئٍ مسلم تحضرُه صلاةٌ مكتوبة، فيُحسِن وضوءَها وخشوعَها وركوعَها، إلا كانت كفَّارةً لما قبلَها من الذنوبِ ما لم تُؤتَ كبيرةٌ، وذلك الدهرَ كلَّه\" ..\n \nوالإحسان كما جاء في الحديث الصحيح: \"أن تعبدَ الله كأنك تراه، فإن لم تكن تراه، فإنه يراك\" .. قال الامام النووي -رحمه الله-: \"هذا من جوامعِ كلِمهِ -ﷺ-؛ لأنَّا لو قدَّرنا أنَّ أحدَاً قامَ في عبادةٍ وهو يُعايِن ربَّهُ -سبحانهُ وتعالى-، فإنه لن يترُكَ شيئًا مما يقدِرُ عليهِ من الخضوعِ والخشوعِ وحُسنِ السَّمتِ، وأداء العبادة على أفضل الوجوهِ إلا أتى به\" ..  وهذا ما يعبرُ عنه أهل الإدارة والجودة: بأنه إضافةٌ بسيطة، تصنعُ فارقاً كبيراً ..\n \nهكذا أيها الكرم: فتحسينُ العبادة، إضافةٌ بسيطة, لكنها تصنعُ فارقاً ضخماً في الأجورِ والنتائج ..\n \nفأول نتائج تحسين العبادة محبةُ الله: فالله -تعالى- يقول: (إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ)، وهذه قد ذكرت في القرآن خمس مرات ..\n \nوثانيها: معية الله: فالله تعالى يقول: (وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)، وهذه قد ذكرت مرتين ..\n \nوثالثها: حفظُ الأجور وضمان الثواب، قال تعالى: (إِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ المحسنين) .. وقال تعالى: (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا) ..\n \nأما أعظمُ نتائج تحسين العبادة فقد ذكرها الله بقوله: (لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ وَلَا يَرْهَقُ وُجُوهَهُمْ قَتَرٌ وَلَا ذِلَّةٌ أُولَئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا خَالِدُونَ) .. جعلني وإياكم ومن نحب من أهل الجنة والزيادة ..\n \nويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان .. اللهم صل ..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من أسرار الحج البليغة والعظيمة 2/حث العباد على الاستعداد ليوم المعاد 3/الإحسان في العمل مرتبة زائدة على الأداء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن أسرار الحجِّ البديعة، أنه يغيرُ الكثيرَ من القناعاتِ السلبية، ففي الحجّ يتعلمُ المسلمُ أنّ كثيراً مما كان يراهُ ضروريًّا يصعبُ الاستغناء عنه، أنّه ليس كذلك، وأن كثيراً من الأمور التي تعود الانسان عليها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373754\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، الحمدُ للهِ إيماناً بكمالهِ وعظمتهِ، وخضوعاً لجلالهِ وعزتهِ، وتسليماً لحِكمته ومشيئتهِ، وطمعاً في كرمِه وجنتهِ؛ (<span style=\"color:#ff0000;\">رَبُّ السَّمَاوَاتِ وَالأَرْضِ وَمَا بَيْنَهُمَا فَاعْبُدْهُ وَاصْطَبِرْ لِعِبَادَتِهِ</span>).</p>\n<p>&nbsp;وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، يهدي من يشاءُ بفضله ورحمته، ويضِلُ من يشاءُ بعدله وحكمته؛ (<span style=\"color:#ff0000;\">وَلَهُ مَنْ فِي السَّمَاوَاتِ وَالأَرْضِ وَمَنْ عِنْدَهُ لا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ</span>).</p>\n<p>وأشهدُ أن محمداً عبدُ اللهِ وسولهُ، ومصطفاهُ وخليلهُ، وأمينهُ على وحيه، أضاءَ الدنيا بسنته، ورحم العالمين بدعوته، و(<span style=\"color:#ff0000;\">اللَّهُ أَعْلَمُ حَيْثُ يَجْعَلُ رِسَالَتَهُ</span>)، ﷺ وأنْعمَ عليه، وعلى آله وأهلِ بيتهِ وصحابتهِ، والتابعين ومن تبعهم بإحسانٍ إلى يوم الدينِ....</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فأوصيكم -أيُّها النَّاسُ ونفسي- بتقوى الله -عزَّ وجلَّ-، فاتقوا اللهَ رحمكم اللهُ، واغتنموا الساعات، وسارعوا في الخيرات، واحذروا الغفلاتِ فإنَّها دركاتٌ .. الأيامُ قوافِلٌ، والأعمار مراحل، وكلُّ من في هذه الدنيا راحِلٌ وابن راحِل، فأينَ المتبصِّرُ وأين العاقلُ؟ (<span style=\"color:#ff0000;\">قُلْ يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُمُ الْحَقُّ مِنْ رَبِّكُمْ فَمَنِ اهْتَدَى فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَنْ ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا وَمَا أَنَا عَلَيْكُمْ بِوَكِيلٍ</span>)..</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: الحجُّ إلى بيت الله الحرام، رحلةٌ مليئةٌ بالحكم والأسرار، فما أروعها من رحلة، وما أعظمها من شعائر، وما أصدقها من مشاعر .. رحلةٌ جمعت بين شرف الزمان، وشرف المكان، وشرف الأعمالِ، فيا لجلال الموقف، ويا لروعة الحال ..</p>\n<p>&nbsp;</p>\n<p>وكم للحجِّ من حكمٍ عظيمة، ومعانٍ عميقة، وأسرارٍ حكيمة ..</p>\n<p>فمن أسرار الحجِّ الخالدة، أنه يصلُ حاضرَ الأمةِ الإسلاميةِ بماضيها، والمسلمُ كلما ارتبطَ بهذه البقاع الطاهرة, كلما كان أقرب إلى الاقتداء بالرعيل الأول، تأمل: (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ قُلْ لَا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِنْ هُوَ إِلَّا ذِكْرَى لِلْعَالَمِينَ</span>) ..</p>\n<p>&nbsp;</p>\n<p>ومن أسرار الحج البديعة: أن الحاج يُنتزعُ من بيئته التي تعود عليها، والتي كثيرٌ مما فيها يُلهي ويُشغِلُ عن ذكر الله وطاعته، وينتقلُ إلى بيئةٍ مُغايرة، كلُّ ما فيها يُذكِّرُ بالله ويُعينُ على طاعته .. فلا يرجعُ الحاجُّ إلى بيئته الأولى إلا وقد صفت نفسه، وانجلى قلبه، وسمت روحه، ولانت جوارحه وصلحت أحواله .. في الحديث الصحيح: \"<span style=\"color:#0000ff;\">من حج فلم يرفث ولم يفسق رجع من ذنوبه كيوم ولدته أمه</span>\" ..</p>\n<p>&nbsp;</p>\n<p>ومن أسرار الحجِّ الجليلة: أنَّه أفضلُ عملٍ يُحبهُ الله -عزَّ وجلَّ- بعد الإيمان والتوحيد، والجهاد، فقد جاء في الحديث الصحيح: \"أفضلُ الأعمالِ الإيمانُ باللهِ وحدَه، ثمَّ الجهادُ، ثمَّ حجَّةٌ مَبرورةٌ، تَفضُلُ سائرَ الأعمالِ، كما بين مطلِعِ الشَّمسِ إلى مغرِبِها\"، وفي البخاري ومسلم: \"<span style=\"color:#0000ff;\">والحج المبرور ليس له جزاء إلا الجنة</span>\" ..</p>\n<p>&nbsp;</p>\n<p>ومن أسرار الحجِّ الجميلة: أنه إعلانٌ عمليٌ لمبدأ المساواة والأخوة بين الناس: ففي الحجِّ تتجلى روح المساواة بأسمى صورها، وتبرز معاني الأخوة بأرقى أشكالها .. فالوجهة واحدة، والهدَف واحِد، واللباس واحد، والنداء واحد، والوقوف على صعيد واحد، والاشتراك في شعائر واحدة .. فتتحقق المساواة بين المسلمين رغم اختلاف أجناسهم وألوانهم، وتباين ألسنتهم واختلاف بلدانهم، لكن الحجَّ يساوي بينهم، فلا فرق بين أبيض ولا أسود، ولا بين عربي ولا عجمي، الكل في الحجِّ سواء: (<span style=\"color:#ff0000;\">إِنَّ أَكْرَمَكُمْ عَندَ ٱللَّهِ أَتْقَـٰكُمْ</span>)..</p>\n<p>&nbsp;</p>\n<p>ومن أسرار الحجِّ العميقة .. التذكيرُ بالرحيل الى الدار الآخرة، فالحاجُّ يُغادر وطنهُ الذي ألفهُ ونشأ في ربوعه، وكذا الميت إذا انقضى أجلهُ يُغادرُ دنياهُ التي عاشَ فيها، والميتُ يُجردُ من ثيابه، ويُغسلُ ويُكفنُ في أكفانٍ بيضاء، وكذا الحاجُّ يتجردُ من ثيابه طاعةً لله -تعالى-، ويغتسلُ ويلبسُ رداءينِ أبيضينِ لإحرامه، وفي عرفاتٍ والمشعرِ الحرامِ يجتمعُ الحجيجُ في صعيدٍ واحدٍ، وفي يوم القيامة يُبعثُ الناسُ ويساقون إلى الموقف: (<span style=\"color:#ff0000;\">يَوْمَ يَقُومُ ٱلنَّاسُ لِرَبّ ٱلْعَـٰلَمِينَ</span>)، فالحجُّ مظهرٌ مصغرٌ ليوم القيامة، ولذا افتتحَ اللهُ سورة الحجِّ مذكراً بيوم القيامة، فقال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ</span>) ..</p>\n<p>&nbsp;</p>\n<p>ومن أسرار الحجِّ الرائعة: كثرةُ المنافع، تأمَّلْ قولَ الله -جلَّ وعلا-: (<span style=\"color:#ff0000;\">لِيَشْهَدُوا مَنَافِعَ لَهُمْ</span>)، وكيف أنَّ كلمةَ: (<span style=\"color:#ff0000;\">مَنَافِعَ</span>) جاءت نِكرة بصيغة الجمع؛ لتفيدُ العمومَ والشمول والتعظيم .. فهي منافعُ كثيرةٌ وعظيمة، تشمل منافعَ الدنيا ومنافعَ الآخرة ..</p>\n<p>&nbsp;</p>\n<p>ومن أسرار الحجِّ ودروسه: أنه تربيةٌ على كَثرة الذكرِ والمناجاة, والتضرُّع والدعاء؛ فالله -جلَّ وعلا- يقول: (<span style=\"color:#ff0000;\">وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ</span>)، وإذا تأملت أعمال الحاج رأيت أنها كلها ذكرٌ ومناجاة: فالتلبية ذكر ومناجاة، وهكذا الطواف والسعي، والوقوف بعرفة ومزدلفة، وبعد رَمْي الجَمْرتين الوسطى والصغرى؛ وعند الحلق والذبح، وفي كل موطنٍ وموقف ذكرٌ ودعاء ومناجاة .. بل حتى بعد انقضاء المناسك: (<span style=\"color:#ff0000;\">فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا</span>) ..</p>\n<p>&nbsp;</p>\n<p>ومن أسرار الحِّج وحكمه الجليلة: أنه فرصةٌ سانحةٌ للتعارف، والتقارب وتقوية الأواصر بين المسلمين، يقول الله -جل وعلا-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا</span>) .. فوحدة الدين أقوى من أي وحدة، فهي توحد القلوب قبل أن تكون وحدةٍ بين الشعوب، وصدق الله: (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ</span>) ..</p>\n<p>&nbsp;</p>\n<p>ومن أسرار الحجِّ البديعة، أنه يغيرُ الكثيرَ من القناعاتِ السلبية، ففي الحجّ يتعلمُ المسلمُ أنّ كثيراً مما كان يراهُ ضروريًّا يصعبُ الاستغناء عنه، أنّه ليس كذلك، وأن كثيراً من الأمور التي تعود الانسان عليها يمكن الاستغناء عنها ..</p>\n<p>&nbsp;</p>\n<p>ومن أسرار الحجِّ المميزة: أنهُ رحلةٌ قدسيةٌ مباركة، تتضاعفُ فيها الأجورُ أضعافاً كثيرة؛ ففي الحديث الصحيح: \"<span style=\"color:#0000ff;\">صلاةٌ في المسجد الحرام خيرٌ من مائة ألف صلاة فيما سواه</span>\" .. وفي حديثٍ حسنٍ عجيب، أنه ﷺ جَاءَهُ رَجُلَانِ: أَحَدُهُمَا أَنْصَارِيٌّ، وَالْآخَرُ ثَقَفِيٌّ، فَسَلَّمَا عَلَيْهِ وَدَعَوَا لَهُ, فَقَالَا: جِئْنَاكَ يَا رَسُولَ اللَّهِ لِنَسْأَلَكَ، فَقَالَ: إنْ شِئْتُما أخبَرْتُكما بما جِئْتُما تسألاني عنه فعلْتُ، وإنْ شِئْتُما أنْ أُمْسِكَ وتسألاني فعلْتُ، فقالا: أَخبِرْنا يا رسولَ اللهِ، فقال للأنصاريِّ: جِئْتَني تسألُني عن مَخْرَجِكَ مِن بَيتِكَ تَؤُمُّ البيتَ الحرامَ، وما لكَ فيه، وعن ركعتَيْكَ بعدَ الطَّوافِ وما لكَ فيهما، وعن طوافِكَ بينَ الصَّفا والمروةِ وما لكَ فيه، وعن وقوفِكَ عَشِيَّةَ عرفةَ وما لكَ فيه، وعن رميِكَ الجِمارَ وما لكَ فيه، وعن نَحْرِكَ وما لكَ فيه، مع الإفاضةِ، فقال: والذي بعثَكَ بالحقِّ، لَعَنْ هذا جِئْتُ أسألُكَ، قال: فإنَّكَ إذا خرَجْتَ مِن بَيتِكَ تَؤُمُّ البيتَ الحرامَ، لا تضَعُ ناقتُكَ خُفًّا، ولا تَرْفعُهُ، إلَّا كَتَبَ (اللهُ) لكَ به حسنةً، ومَحَا عنكَ خطيئةً، وأمَّا ركعتاكَ بعدَ الطَّوافِ؛ كعِتْقِ رَقَبةٍ مِن بني إسماعيلَ، وأمَّا طوافُكَ بالصَّفا والمروةِ؛ كعِتْقِ سبعينَ رقبةً، وأمَّا وقوفُكَ عَشِيَّةَ عرفةَ؛ فإنَّ اللهَ يَهبِطُ إلى سماءِ الدُّنيا فيُباهي بكُمُ الملائكةَ، يقولُ: عِبادي جاؤُوني شُعْثًا مِن كلِّ فَجٍّ عميقٍ يرجونَ رحْمتي، فلو كانتْ ذُنوبُكم كعددِ الرَّملِ، أو كقَطْرِ المطرِ، أو كزَبَدِ البحرِ، لغَفَرْتُها، أَفيضوا عِبادي مغفورًا لكم، ولِمَن شَفَعْتم له، وأمَّا رَمْيُكَ الجِمارَ؛ فلكَ بكلِّ حصاةٍ رَمَيْتَها تكفيرُ كبيرةٍ مِنَ المُوبقاتِ، وأمَّا نَحْرُكَ؛ فمَدْخورٌ لكَ عندَ ربِّكَ، وأمَّا حِلاقُكَ رأسَكَ؛ فلكَ بكلِّ شَعرةٍ حَلَقْتَها حسنةٌ، وتُمْحى عنكَ بها خطيئةٌ، وأمَّا طَوافُكَ بالبيتِ بعدَ ذلكَ؛ فإنَّكَ تَطوفُ ولا ذَنْبَ لكَ .. يأتي مَلَكٌ حتَّى يضَعَ يدَيْهِ بينَ كَتِفَيْكَ، فيقولُ: اعمَلْ فيما تَستَقبِلُ؛ فقد غُفِرَ لكَ ما مَضى\" ..</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ * لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِيرَ * ثُمَّ لْيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ</span>) ...</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون ..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاة وسلاماً على عباده اللذين اصطفى ..</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه ...</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: لقد أخبرَنا المولى -جلَّ جلالهُ- أنه سيبعثُ العباد جميعًا في يومٍ لا ريب فيه، ويومها ستعرضُ السجلات، وتوزَنُ الأعمال، وتكشفُ السرائر .. إنه يومٌ عظيم: (<span style=\"color:#ff0000;\">يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ</span>)، (<span style=\"color:#ff0000;\">يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ خَافِيَةٌ</span>)، (<span style=\"color:#ff0000;\">يَوْمَ يَتَذَكَّرُ الْإِنْسَانُ مَا سَعَى</span>)، (<span style=\"color:#ff0000;\">يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)، (<span style=\"color:#ff0000;\">يَوْمَئِذٍ يَتَذَكَّرُ الْإِنْسَانُ وَأَنَّى لَهُ الذِّكْرَى * يَقُولُ يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي</span>)، فالمقصِّرُ، يتحسَّرُ على تقصِيره، (<span style=\"color:#ff0000;\">يَا حَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ</span>)، والمحسنُ يتمنى أنه ازدادَ إحسانًا ..</p>\n<p>&nbsp;</p>\n<p>ومن حرص المصطفى -ﷺ- فقد أوصى أُمَّتهِ بوصيةٍ عظيمة .. كما جاء في الحديث الصحيح: أَن رَسُولَ -ﷺ- أَخَذَ بِيَدِ مُعَاذِ بْنِ جَبَلٍ، وَقَالَ: \"<span style=\"color:#0000ff;\">يَا مُعَاذُ، وَاللهِ إِنِّي لَأُحِبُّكَ، وَاللهِ إِني لَأُحِبُّكَ، أُوصِيكَ يَا مُعَاذُ لَا تَدَعَنَّ فِي دُبُرِ كُل صَلَاةٍ تَقُولُ: اللهُمَّ أَعِني عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ</span>\"، هذا الحديث العظيم: يحثُ المسلمَ على تحسين العبادة، وأنَّ هذا من أعظم ما يُريدهُ الله -تعالى- من عباده المؤمنين.</p>\n<p>&nbsp;</p>\n<p>تأمل: (<span style=\"color:#ff0000;\">الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا</span>)، وقال تعالى: (<span style=\"color:#ff0000;\">إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا</span>) .. وتحُسينُ العبادةِ أيها الكرام: مرتَبَةٌ زائدةٌ على مجرَّد الأداء، إنها مرتبةُ الاحسان، التي تبلُغُ بالعبدِ منازلًا عظيمةً من القَبولِ والمغفرةِ والرضوان، ففي الحديث الصحيح، يقول ﷺ: \"<span style=\"color:#0000ff;\">ما مِن امرئٍ مسلم تحضرُه صلاةٌ مكتوبة، فيُحسِن وضوءَها وخشوعَها وركوعَها، إلا كانت كفَّارةً لما قبلَها من الذنوبِ ما لم تُؤتَ كبيرةٌ، وذلك الدهرَ كلَّه</span>\" ..</p>\n<p>&nbsp;</p>\n<p>والإحسان كما جاء في الحديث الصحيح: \"<span style=\"color:#0000ff;\">أن تعبدَ الله كأنك تراه، فإن لم تكن تراه، فإنه يراك</span>\" .. قال الامام النووي -رحمه الله-: \"<span style=\"color:#008000;\">هذا من جوامعِ كلِمهِ -ﷺ-؛ لأنَّا لو قدَّرنا أنَّ أحدَاً قامَ في عبادةٍ وهو يُعايِن ربَّهُ -سبحانهُ وتعالى-، فإنه لن يترُكَ شيئًا مما يقدِرُ عليهِ من الخضوعِ والخشوعِ وحُسنِ السَّمتِ، وأداء العبادة على أفضل الوجوهِ إلا أتى به</span>\" ..&nbsp; وهذا ما يعبرُ عنه أهل الإدارة والجودة: بأنه إضافةٌ بسيطة، تصنعُ فارقاً كبيراً ..</p>\n<p>&nbsp;</p>\n<p>هكذا أيها الكرم: فتحسينُ العبادة، إضافةٌ بسيطة, لكنها تصنعُ فارقاً ضخماً في الأجورِ والنتائج ..</p>\n<p>&nbsp;</p>\n<p>فأول نتائج تحسين العبادة محبةُ الله: فالله -تعالى- يقول: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ</span>)، وهذه قد ذكرت في القرآن خمس مرات ..</p>\n<p>&nbsp;</p>\n<p>وثانيها: معية الله: فالله تعالى يقول: (<span style=\"color:#ff0000;\">وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)، وهذه قد ذكرت مرتين ..</p>\n<p>&nbsp;</p>\n<p>وثالثها: حفظُ الأجور وضمان الثواب، قال تعالى: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ المحسنين</span>) .. وقال تعالى: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلً</span>ا) ..</p>\n<p>&nbsp;</p>\n<p>أما أعظمُ نتائج تحسين العبادة فقد ذكرها الله بقوله: (<span style=\"color:#ff0000;\">لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ وَلَا يَرْهَقُ وُجُوهَهُمْ قَتَرٌ وَلَا ذِلَّةٌ أُولَئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا خَالِدُونَ</span>) .. جعلني وإياكم ومن نحب من أهل الجنة والزيادة ..</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان .. اللهم صل ..</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_أسرار_الحج_وحكمه.pdf",
      "path": "/database/files/من_أسرار_الحج_وحكمه.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%B3%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%AD%D8%AC-%D9%88%D8%AD%D9%83%D9%85%D9%87/download-file/374697"
    },
    {
      "name": "من_أسرار_الحج_وحكمه.doc",
      "path": "/database/files/من_أسرار_الحج_وحكمه.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%B3%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%AD%D8%AC-%D9%88%D8%AD%D9%83%D9%85%D9%87/download-file/374698"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-أسرار-الحج-وحكمه"
}
