{
  "id": 1690,
  "title": "من شروط لا إله إلا الله: الإخلاص",
  "slug": "من-شروط-لا-إله-إلا-الله-الإخلاص",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية كلمة لا إله إلا الله 2/ الاخلاص  من شروط كلمة التوحيد 3/ حقيقة الإخلاص في كلمة التوحيد 4/ مراتب الإخلاص في كلمة التوحيد 5/ أعظم ثمار الإخلاص ونماذج للمخلصين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وإن من شروط كلمة التوحيد لا إله إلا الله الإخلاص، فمن قال الشهادة يبتغي بذلك حظًا من حظوظ الدنيا كمغنمٍ أو رياء وسمعة فإن هذه الشهادة لا تنجيه، بل يدخل في عِداد المنافقين ولا يقبل عمله. والقرآن والسنة حافلان بذكر الإخلاص، والحث عليه، والتحذير من ضده...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المؤمنون: إن كلمة التوحيد، والعروة الوثقى لا إله إلا الله، هي الكلمة التي لأجلها قامت الأرض والسماوات، وخُلقت جميع المخلوقات، وبها أُرسلت الرُّسل وأنزلت الكتب وشرعت الشرائع، ولأجلها نُصبت الموازين، ووضعت الدواوين، وقام سوق الجنة والنار، وانقسمت الخليقة إلى مؤمنين وكفار، وأبرار وفُجَّار، وهي منشأ الخلق والأمر والثواب والعقاب، وعنها يسأل الأولون والآخرون يوم القيامة، وهي العروة الوثقى، وكلمة التقوى، وهي كلمة الشهادة، ومفتاح دار السعادة، وأساس الدين، وأصله ورأس أمره, (شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ)[آل عمران: 18].\n \nوهناك شروط ومقتضيات لتحقيق هذه الكلمة؛ فلا ينفع ولا يفيد النطق بها لفظاً دون تحقيق شروطها، قال الحسن للفرزدق وهو يدفن امرأته: \"ما أعددت لهذا اليوم؟\"، قال: شهادة أن لا إله إلا الله منذ سبعين سنة، قال الحسن: \"نِعم العدة، لكن اعلم أن لا إله إلا الله لها شروط، فإياك وقذف المحصنة\".\n \nوقيل للحسن أيضًا: إن أُناسًا يقولون: من قال: لا إله إلا الله دخل الجنة، فقال: \"من قال لا إله إلا الله فأدى حقها وفرضها دخل الجنة\". وقالَ وَهْبَ بْنُ مُنَبِّهٍ لِمَنْ سَأَلَهُ: أَلَيْسَ لَا إِلَهَ إِلَّا اَللَّهُ مِفْتَاحُ اَلْجَنَّةِ؟ قَالَ: \"بَلَى، وَلَكِنْ مَا مِنْ مِفْتَاحٍ إِلَّا وَلَهُ أَسْنَانٌ، فَإِنْ جِئْتَ بِمِفْتَاحٍ لَهُ أَسْنَانٌ فُتِحَ لَكَ، وَإِلَّا لَمْ يُفْتَحْ لَكَ\"(رواه البخاري مُعلَّقًا).\n \nعباد الله: وإن من شروط كلمة التوحيد الإخلاص، فمن قال الشهادة يبتغي بذلك حظًا من حظوظ الدنيا كمغنمٍ أو رياء وسمعة؛ فإن هذه الشهادة لا تنجيه، بل يدخل في عِداد المنافقين ولا يقبل عمله.\n \nوالقرآن والسنة حافلان بذكر الإخلاص، والحث عليه، والتحذير من ضده، ومن ذلك قوله -تعالى-: (أَلا لِلَّهِ الدِّينُ الْخَالِصُ)[الزمر من الآية:3]، وقوله: (وَمَا أُمِرُوا إِلاَّ لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ)[البينة:5]، وقوله: (قُلْ اللَّهَ أَعْبُدُ مُخْلِصًا لَهُ دِينِي)[الزمر:14].\n \nومن السنة قوله -صلى الله عليه وسلم- في حديث محمود بن عتبان في قصة مالك بن الدخشم -رضي الله عنه-: \"فإن الله قد حرّم على النار من قال: لا إله إلا الله يبتغي بذلك وجه الله\"(متفق عليه), وفي لفظٍ: \"لن يوافي عبد يوم القيامة يقول: لا إله إلا الله، يبتغي بها وجه الله؛ إلا حرم الله عليه النار\"(صحيح البخاري ومسلم).\n \nوقال -تعالى-: (وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ * بَلِ اللَّهَ فَاعْبُدْ وَكُنْ مِنَ الشَّاكِرِينَ)[الزمر:65-66]، وكم هي خسارة من يعمل لغير الله، رياء وسمعة، ففي الصحيحين عنه -صلى الله عليه وسلم- أنه قال: \"من راءى راءى الله به، ومن سمَّع سمع الله به\".\n \nفالله -سبحانه- ما فطر الناس على الرياء، وعلى المقاصد السيئة، وعلى الشرك بالله -عز وجل-، إنما فطرهم على التوحيد، ولا شك أن الإخلاص هو التوحيد، مر عمر بن الخطاب -رضي الله عنه- على معاذ بن جبل -رضي الله عنه- فسأله: ما قوام هذه الأمة؟ فقل معاذ:\"ثلاث وهن المنجيات: الإخلاص: وهو الفطرة (فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا)[الروم:30], والصلاة: وهى الملة, والطاعة: وهى العصمة\" فقال -عمر رضي الله عنه-: \"صدقت\".\n \nمعاشر المسلمين: قيل: \"إن حقيقة الإخلاص أن تعمل عملاً لا ترجو ثوابك فيه إلا من الله\", وقيل: \"ألا يحول بينك وبين الله خلق\". وقال غيره: \"أن يكون عملك أمام الناس وفي الخلوة سواء، تصلي وحدك كأنك أمام الناس، وتصلي أمام الناس كأنك وحدك\".\n \nفالإخلاص: هو تصفية العمل بصالح النية عن جميع شوائب الشرك، قال الله -تعالى-: (أَلا لِلَّهِ الدِّينُ الْخَالِصُ)[الزمر:3].\n \nوقد عرف شيخ الإسلام ابن تيمية العبادة بقوله: \"هي اسم جامع لكل ما يحبه الله -تعالى- ويرضاه؛ من الأقوال والأفعال الظاهرة والباطنة\".\n \nفالخوف والرجاء والتوكل والرهبة والرغبة، والخشوع والخشية والإنابة والخضوع، والاستعانة والاستغاثة والنذر عبادة، لابد أن تؤدى لله -عز وجل-، فلا تشرك في هذه العبادة مع الله -عز وجل- أحداً غيره, وفي الصحيح عن أبي هريرة عن النبي -صلى الله عليه وسلم- أنه قال: \"أسعد الناس بشفاعتي من قال: لا إله إلا الله خالصاً من قلبه، أو قال: خالصاً من نفسه\".\n \nفليس هناك شريك لله ولا ند ولا مثيل، وفي الصحيح عن عتبان بن مالك أيضاً أنه قال: قال النبي -صلى الله عليه وسلم-: \"إن الله حرم على النار من قال: لا إله إلا الله يبتغي بذلك وجه الله -عز وجل-\"؛ أي: لا يبتغي بذلك جاهاً ولا عرضاً, ولا غير ذلك مما يمكن أن يعترضه في حياته الدنيا.\n \nقال ابن القيم: \"فالإخلاص هو توحيد الإرادة والقصد؛ أن تفرد الله -عز وجل- بقصدك وإرادتك فلا تلتفت إلى شيء مع الله -تبارك وتعالى-\".\n \nقال الفضيل بن عياض -رحمه الله- في بيان معنى قوله -تعالى-: (أَيُّكُمْ أَحْسَنُ عَمَلًا) قال: \"أخلصه وأصوبه\" قالوا: يا أبا علي ما أخلصه وأصوب؟ قال: \"إن العمل إذا كان خالصاً ولم يكن صواباً لم يقبل، وإذا كان صواباً ولم يكن خالصًا لم يقبل؛ حتى يكون خالصاً صواباً، والخالص أن يكون لله، والصواب أن يكون على السنة\"، ثم قرأ: (فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا)[الكهف:110].\n \nأيها المؤمنون: والإخلاص لكلمة التوحيد له مراتب؛ فالمرتبة الأولى: أن يتمحض القصد لإرادة وجه الله -عز وجل-، وما عنده من الثواب والجزاء، ولا يلتفت العبد إلى شيء آخر -وإن كان مباحاً-، فهو يجاهد يريد ما عند الله فقط لا يريد غنيمة، فضلاً عن المقاصد السيئة كالرياء والسمعة.\n \nوهو يصوم يريد ما عند الله -عز وجل-، ولا يلتفت لأمر يجوز الالتفات إليه كتخفيف الوزن، أو تحسين صحة البدن، أو الحمية، أو ما إلى ذلك.\n \nوكالذي يمشي إلى المسجد؛ ليكثر الخطى التي يتقرب بها إلى مولاه لا يلتفت لمعنى آخر، وهو أن ينشط بدنه، ويتقوى هذا البدن، وإنما يلتفت إلى المعنى الأول فقط فهذا أعلى المراتب.\n \nيأتي أعرابي فيقول: يا رسول الله! فيقول -صلى الله عليه وسلم-: \"نعم\", قال: أبايعك على لا إله إلا الله وأنك رسول الله, فيبايعه -صلى الله عليه وسلم-, وتأتي الرسول -صلى الله عليه وسلم- غنائم, فيعطي هذا الأعرابي منها, فيقول: يا رسول الله! ما على هذا بايعتك, قال: \"على ماذا بايعتني؟\", قال: بايعتك على أن يأتيني سهم من عدو كافر؛ فيقع هنا ويخرج من هنا, فتدمع عيناه -صلى الله عليه وسلم-, -لأنه أحس صدق هذا الأعرابي ووضوحه وإخلاصه- فقال له: \"إن تصدق الله يصدقك\". وما إن انتهت المعركة إلا ويأتي سهم طائش, فيقع في لبّة هذا الأعرابي ويخرج من قفاه, فيراه -صلى الله عليه وسلم- مقتولاً, فيمسح التراب من وجهه ويقول: \"صدقت الله فصدقك الله\"؛ إنه الإخلاص!.\n \nوالمرتبة الثانية: العمل يكون مقبولاً إلا أنه دون الأول، وهو أن يقصد العبد وجه الله -عز وجل- بالعمل، ولكنه يلتفت إلى معنى يجوز الالتفات إليه، كالذي يحج يريد وجه الله -عز وجل-، ويريد أيضاً التجارة، فهذا لا مانع منه، والله -عز وجل- يقول: (لَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ)[البقرة:198]. والمعنى: أن تبتغوا فضلاً من ربكم أي بالتجارة في مواسم الحج.\n \nوكالذي يحج لأنه يحمل معه جموعاً من الحجاج يأخذ منهم أجرة على ذلك، فهذا يريد وجه الله -عز وجل-، ويريد هذا المغنم العاجل، فحجه صحيح، ولكن مرتبته دون الأول، دون الذي ذهب إلى الحج لا يريد إلا ما عند الله, وكالذي يصوم لله -عز وجل-، وهو يستحضر في نفسه معنى آخر، وهو أن يصح بدنه.\n \nوكالذي يحضر لصلاة الجماعة تلبيةً لأمر الله -عز وجل-، وطاعة وعبودية له، ويلتفت لأمر آخر يجوز الالتفات إليه أن تثبت عدالته، وأن تقبل شهادته؛ لأن الذي لا يحضر مع الجماعة لا تثبت له عدالة، ولا تقبل له شهادة، ولا شك أن المسلم مطالب بتحصيل الأمور التي تثبت بها عدالته، وهذا غير الرياء والسمعة، هذا أمر يجوز الالتفات إليه، ولكن من نظر إلى هذا المعنى فهو دون الأول.\n \nقلت ما سمعتم واستغفر الله لي ولكم؛ فاستغفروه.\n \n \nالخطــبة الثانـية:\n \nالحمد لله وحده, والصلاة والسلام على من لا نبي بعده، أما بعد:\n \nأيها الناس: إن من أعظم ثمرات الإخلاص لكلمة التوحيد: صحة الاعتقاد, وقبول العمل، والدخول في جنته ورضوانه، وهو الطريق إلى محبة الله -عز وجل- ونصره ورعايته؛ فالله -عز وجل- يقول عن أهل بيعة الرضوان: (لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا)[الفتح: 18], قال: (فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ)، فرتب على علمه بما في القلوب: وهو الإخلاص.\n \nفما أعظم الإخلاص، وما أينع ثماره، وما أصدق حال المخلصين لله وهم يبذلون دماءهم وأنفسهم وأموالهم؛ ليصلوا إلى هذه المرتبة العظيمة والتي يكون بها النجاة.\n \nلما حاصر المسلمون الروم وطال هذا الحصار واشتد الانتظار على المسلمين, وأحرقتهم سهام العدو، فعمد رجلٌ من المسلمين سراً إلى ناحية من الحصن، فحفر نفقاً ثم دخل منه، فهجم على الباب من الداخل وجعل يضرب في الأعداء؛ حتى فتح الباب ودخل المسلمون، واختفى ذلك الرجل فلم يعرفه أحد، فصار قائد المسلمين -مَسلمَة- يقول ويستحلف الناس: \"سألتكم بالله أن يخرج إلي صاحب النفق\"، فلما كان الليل جاء رجل فاستأذن على حارس مسلمة، فقال الحارس من هذا؟ قال: \"رجل يدلكم على صاحب النفق، فاذهب إلى صاحبك -يعني مسلمة- وأخبره وقل له يشترط عليك شرطاً، وهو ألا تبحث عنه بعد ذلك اليوم أبداً، ولا تطلب رؤيته بعده, ولا الكلام معه أبداً\"، فقال مَسْلمَة: \"لهُ شَرطُه فأخبروني عنه من هو؟\", فدخل الرجل -نفسه- وقال: \"أنا هو, وليَ ما اشترطتُ، لا تسألني, لا تبحث عني, لا تَدْعُني إلى مجلسك, فاختفى بين الجند\"؛ فكان مسلمة بعد ذلك يقول: \"اللهم احشرني مع صاحب النفق\".\n \nوكان علي بن الحسين زين العابدين يحمل الصدقات والطعام ليلاً على ظهره، ويوصل ذلك إلى بيوت الأرامل والفقراء في المدينة، ولا يعلمون من وضعها، وكان لا يستعين بخادم ولا عبد أو غيره؛ لئلا يطلع عليه أحد, وبقي كذلك سنوات طويلة، وما كان الفقراء والأرامل يعلمون كيف جاءهم هذا الطعام؟! فلما مات وجدوا على ظهره آثاراً من السواد، فعلموا أن ذلك بسبب ما كان يحمله على ظهره, فما انقطعت صدقة السر في المدينة حتى مات زين العابدين.\n \nفأخلصوا رعاكم الله, وتعاهدوا الإخلاص في قلوبكم لهذه الكلمة العظيمة لَا إِلَهَ إِلَّا اَللَّهُ.\n \nوصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه؛ فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية كلمة لا إله إلا الله 2/ الاخلاص  من شروط كلمة التوحيد 3/ حقيقة الإخلاص في كلمة التوحيد 4/ مراتب الإخلاص في كلمة التوحيد 5/ أعظم ثمار الإخلاص ونماذج للمخلصين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وإن من شروط كلمة التوحيد لا إله إلا الله الإخلاص، فمن قال الشهادة يبتغي بذلك حظًا من حظوظ الدنيا كمغنمٍ أو رياء وسمعة فإن هذه الشهادة لا تنجيه، بل يدخل في عِداد المنافقين ولا يقبل عمله. والقرآن والسنة حافلان بذكر الإخلاص، والحث عليه، والتحذير من ضده...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"340721\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن كلمة التوحيد، والعروة الوثقى لا إله إلا الله، هي الكلمة التي لأجلها قامت الأرض والسماوات، وخُلقت جميع المخلوقات، وبها أُرسلت الرُّسل وأنزلت الكتب وشرعت الشرائع، ولأجلها نُصبت الموازين، ووضعت الدواوين، وقام سوق الجنة والنار، وانقسمت الخليقة إلى مؤمنين وكفار، وأبرار وفُجَّار، وهي منشأ الخلق والأمر والثواب والعقاب، وعنها يسأل الأولون والآخرون يوم القيامة، وهي العروة الوثقى، وكلمة التقوى، وهي كلمة الشهادة، ومفتاح دار السعادة، وأساس الدين، وأصله ورأس أمره, (<span style=\"color: #ff0000;\"><strong>شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ</strong></span>)[آل عمران: 18].</p>\n<p>&nbsp;</p>\n<p>وهناك شروط ومقتضيات لتحقيق هذه الكلمة؛ فلا ينفع ولا يفيد النطق بها لفظاً دون تحقيق شروطها، قال الحسن للفرزدق وهو يدفن امرأته: \"<span style=\"color: #008000;\">ما أعددت لهذا اليوم؟</span>\"، قال: شهادة أن لا إله إلا الله منذ سبعين سنة، قال الحسن: \"<span style=\"color: #008000;\">نِعم العدة، لكن اعلم أن لا إله إلا الله لها شروط، فإياك وقذف المحصنة</span>\".</p>\n<p>&nbsp;</p>\n<p>وقيل للحسن أيضًا: إن أُناسًا يقولون: من قال: لا إله إلا الله دخل الجنة، فقال: \"<span style=\"color: #003300;\">من قال لا إله إلا الله فأدى حقها وفرضها دخل الجنة\". وقالَ وَهْبَ بْنُ مُنَبِّهٍ لِمَنْ سَأَلَهُ: أَلَيْسَ لَا إِلَهَ إِلَّا اَللَّهُ مِفْتَاحُ اَلْجَنَّةِ؟ قَالَ: \"بَلَى، وَلَكِنْ مَا مِنْ مِفْتَاحٍ إِلَّا وَلَهُ أَسْنَانٌ، فَإِنْ جِئْتَ بِمِفْتَاحٍ لَهُ أَسْنَانٌ فُتِحَ لَكَ، وَإِلَّا لَمْ يُفْتَحْ لَكَ</span>\"(رواه البخاري مُعلَّقًا).</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإن من شروط كلمة التوحيد الإخلاص، فمن قال الشهادة يبتغي بذلك حظًا من حظوظ الدنيا كمغنمٍ أو رياء وسمعة؛ فإن هذه الشهادة لا تنجيه، بل يدخل في عِداد المنافقين ولا يقبل عمله.</p>\n<p>&nbsp;</p>\n<p>والقرآن والسنة حافلان بذكر الإخلاص، والحث عليه، والتحذير من ضده، ومن ذلك قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>أَلا لِلَّهِ الدِّينُ الْخَالِصُ</strong></span>)[الزمر من الآية:3]، وقوله: (<span style=\"color: #ff0000;\"><strong>وَمَا أُمِرُوا إِلاَّ لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ</strong></span>)[البينة:5]، وقوله: (<span style=\"color: #ff0000;\"><strong>قُلْ اللَّهَ أَعْبُدُ مُخْلِصًا لَهُ دِينِي</strong></span>)[الزمر:14].</p>\n<p>&nbsp;</p>\n<p>ومن السنة قوله -صلى الله عليه وسلم- في حديث محمود بن عتبان في قصة مالك بن الدخشم -رضي الله عنه-: \"<span style=\"color: #0000ff;\"><strong>فإن الله قد حرّم على النار من قال: لا إله إلا الله يبتغي بذلك وجه الله</strong></span>\"(متفق عليه), وفي لفظٍ: \"<span style=\"color: #0000ff;\"><strong>لن يوافي عبد يوم القيامة يقول: لا إله إلا الله، يبتغي بها وجه الله؛ إلا حرم الله عليه النار</strong></span>\"(صحيح البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ * بَلِ اللَّهَ فَاعْبُدْ وَكُنْ مِنَ الشَّاكِرِينَ</strong></span>)[الزمر:65-66]، وكم هي خسارة من يعمل لغير الله، رياء وسمعة، ففي الصحيحين عنه -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>من راءى راءى الله به، ومن سمَّع سمع الله به</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فالله -سبحانه- ما فطر الناس على الرياء، وعلى المقاصد السيئة، وعلى الشرك بالله -عز وجل-، إنما فطرهم على التوحيد، ولا شك أن الإخلاص هو التوحيد، مر عمر بن الخطاب -رضي الله عنه- على معاذ بن جبل -رضي الله عنه- فسأله: ما قوام هذه الأمة؟ فقل معاذ:\"ثلاث وهن المنجيات: الإخلاص: وهو الفطرة (<span style=\"color: #ff0000;\"><strong>فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا</strong></span>)[الروم:30], والصلاة: وهى الملة, والطاعة: وهى العصمة\" فقال -عمر رضي الله عنه-: \"<span style=\"color: #008000;\">صدقت</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: قيل: \"<span style=\"color: #008000;\">إن حقيقة الإخلاص أن تعمل عملاً لا ترجو ثوابك فيه إلا من الله\", وقيل: \"ألا يحول بينك وبين الله خلق\". وقال غيره: \"أن يكون عملك أمام الناس وفي الخلوة سواء، تصلي وحدك كأنك أمام الناس، وتصلي أمام الناس كأنك وحدك</span>\".</p>\n<p>&nbsp;</p>\n<p>فالإخلاص: هو تصفية العمل بصالح النية عن جميع شوائب الشرك، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>أَلا لِلَّهِ الدِّينُ الْخَالِصُ</strong></span>)[الزمر:3].</p>\n<p>&nbsp;</p>\n<p>وقد عرف شيخ الإسلام ابن تيمية العبادة بقوله: \"<span style=\"color: #008000;\">هي اسم جامع لكل ما يحبه الله -تعالى- ويرضاه؛ من الأقوال والأفعال الظاهرة والباطنة</span>\".</p>\n<p>&nbsp;</p>\n<p>فالخوف والرجاء والتوكل والرهبة والرغبة، والخشوع والخشية والإنابة والخضوع، والاستعانة والاستغاثة والنذر عبادة، لابد أن تؤدى لله -عز وجل-، فلا تشرك في هذه العبادة مع الله -عز وجل- أحداً غيره, وفي الصحيح عن أبي هريرة عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>أسعد الناس بشفاعتي من قال: لا إله إلا الله خالصاً من قلبه، أو قال: خالصاً من نفسه</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فليس هناك شريك لله ولا ند ولا مثيل، وفي الصحيح عن عتبان بن مالك أيضاً أنه قال: قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إن الله حرم على النار من قال: لا إله إلا الله يبتغي بذلك وجه الله -عز وجل-</strong></span>\"؛ أي: لا يبتغي بذلك جاهاً ولا عرضاً, ولا غير ذلك مما يمكن أن يعترضه في حياته الدنيا.</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم: \"<span style=\"color: #008000;\">فالإخلاص هو توحيد الإرادة والقصد؛ أن تفرد الله -عز وجل- بقصدك وإرادتك فلا تلتفت إلى شيء مع الله -تبارك وتعالى-</span>\".</p>\n<p>&nbsp;</p>\n<p>قال الفضيل بن عياض -رحمه الله- في بيان معنى قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>أَيُّكُمْ أَحْسَنُ عَمَلًا</strong></span>) قال: \"أخلصه وأصوبه\" قالوا: يا أبا علي ما أخلصه وأصوب؟ قال: \"إن العمل إذا كان خالصاً ولم يكن صواباً لم يقبل، وإذا كان صواباً ولم يكن خالصًا لم يقبل؛ حتى يكون خالصاً صواباً، والخالص أن يكون لله، والصواب أن يكون على السنة\"، ثم قرأ: <span style=\"color: #ff0000;\">(<strong>فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</strong></span>)[الكهف:110].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: والإخلاص لكلمة التوحيد له مراتب؛ فالمرتبة الأولى: أن يتمحض القصد لإرادة وجه الله -عز وجل-، وما عنده من الثواب والجزاء، ولا يلتفت العبد إلى شيء آخر -وإن كان مباحاً-، فهو يجاهد يريد ما عند الله فقط لا يريد غنيمة، فضلاً عن المقاصد السيئة كالرياء والسمعة.</p>\n<p>&nbsp;</p>\n<p>وهو يصوم يريد ما عند الله -عز وجل-، ولا يلتفت لأمر يجوز الالتفات إليه كتخفيف الوزن، أو تحسين صحة البدن، أو الحمية، أو ما إلى ذلك.</p>\n<p>&nbsp;</p>\n<p>وكالذي يمشي إلى المسجد؛ ليكثر الخطى التي يتقرب بها إلى مولاه لا يلتفت لمعنى آخر، وهو أن ينشط بدنه، ويتقوى هذا البدن، وإنما يلتفت إلى المعنى الأول فقط فهذا أعلى المراتب.</p>\n<p>&nbsp;</p>\n<p>يأتي أعرابي فيقول: يا رسول الله! فيقول -صلى الله عليه وسلم-: \"نعم\", قال: أبايعك على لا إله إلا الله وأنك رسول الله, فيبايعه -صلى الله عليه وسلم-, وتأتي الرسول -صلى الله عليه وسلم- غنائم, فيعطي هذا الأعرابي منها, فيقول: يا رسول الله! ما على هذا بايعتك, قال: \"<strong><span style=\"color: #0000ff;\">على ماذا بايعتني</span>؟</strong>\", قال: بايعتك على أن يأتيني سهم من عدو كافر؛ فيقع هنا ويخرج من هنا, فتدمع عيناه -صلى الله عليه وسلم-, -لأنه أحس صدق هذا الأعرابي ووضوحه وإخلاصه- فقال له: \"<span style=\"color: #0000ff;\"><strong>إن تصدق الله يصدقك</strong></span>\". وما إن انتهت المعركة إلا ويأتي سهم طائش, فيقع في لبّة هذا الأعرابي ويخرج من قفاه, فيراه -صلى الله عليه وسلم- مقتولاً, فيمسح التراب من وجهه ويقول: \"<span style=\"color: #0000ff;\"><strong>صدقت الله فصدقك الله</strong></span>\"؛ إنه الإخلاص!.</p>\n<p>&nbsp;</p>\n<p>والمرتبة الثانية: العمل يكون مقبولاً إلا أنه دون الأول، وهو أن يقصد العبد وجه الله -عز وجل- بالعمل، ولكنه يلتفت إلى معنى يجوز الالتفات إليه، كالذي يحج يريد وجه الله -عز وجل-، ويريد أيضاً التجارة، فهذا لا مانع منه، والله -عز وجل- يقول: (<span style=\"color: #ff0000;\"><strong>لَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ</strong></span>)[البقرة:198]. والمعنى: أن تبتغوا فضلاً من ربكم أي بالتجارة في مواسم الحج.</p>\n<p>&nbsp;</p>\n<p>وكالذي يحج لأنه يحمل معه جموعاً من الحجاج يأخذ منهم أجرة على ذلك، فهذا يريد وجه الله -عز وجل-، ويريد هذا المغنم العاجل، فحجه صحيح، ولكن مرتبته دون الأول، دون الذي ذهب إلى الحج لا يريد إلا ما عند الله, وكالذي يصوم لله -عز وجل-، وهو يستحضر في نفسه معنى آخر، وهو أن يصح بدنه.</p>\n<p>&nbsp;</p>\n<p>وكالذي يحضر لصلاة الجماعة تلبيةً لأمر الله -عز وجل-، وطاعة وعبودية له، ويلتفت لأمر آخر يجوز الالتفات إليه أن تثبت عدالته، وأن تقبل شهادته؛ لأن الذي لا يحضر مع الجماعة لا تثبت له عدالة، ولا تقبل له شهادة، ولا شك أن المسلم مطالب بتحصيل الأمور التي تثبت بها عدالته، وهذا غير الرياء والسمعة، هذا أمر يجوز الالتفات إليه، ولكن من نظر إلى هذا المعنى فهو دون الأول.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم واستغفر الله لي ولكم؛ فاستغفروه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطــبة الثانـية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده, والصلاة والسلام على من لا نبي بعده، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن من أعظم ثمرات الإخلاص لكلمة التوحيد: صحة الاعتقاد, وقبول العمل، والدخول في جنته ورضوانه، وهو الطريق إلى محبة الله -عز وجل- ونصره ورعايته؛ فالله -عز وجل- يقول عن أهل بيعة الرضوان: (<span style=\"color: #ff0000;\"><strong>لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا</strong></span>)[الفتح: 18], قال: (<span style=\"color: #ff0000;\"><strong>فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ</strong></span>)، فرتب على علمه بما في القلوب: وهو الإخلاص.</p>\n<p>&nbsp;</p>\n<p>فما أعظم الإخلاص، وما أينع ثماره، وما أصدق حال المخلصين لله وهم يبذلون دماءهم وأنفسهم وأموالهم؛ ليصلوا إلى هذه المرتبة العظيمة والتي يكون بها النجاة.</p>\n<p>&nbsp;</p>\n<p>لما حاصر المسلمون الروم وطال هذا الحصار واشتد الانتظار على المسلمين, وأحرقتهم سهام العدو، فعمد رجلٌ من المسلمين سراً إلى ناحية من الحصن، فحفر نفقاً ثم دخل منه، فهجم على الباب من الداخل وجعل يضرب في الأعداء؛ حتى فتح الباب ودخل المسلمون، واختفى ذلك الرجل فلم يعرفه أحد، فصار قائد المسلمين -مَسلمَة- يقول ويستحلف الناس: \"سألتكم بالله أن يخرج إلي صاحب النفق\"، فلما كان الليل جاء رجل فاستأذن على حارس مسلمة، فقال الحارس من هذا؟ قال: \"رجل يدلكم على صاحب النفق، فاذهب إلى صاحبك -يعني مسلمة- وأخبره وقل له يشترط عليك شرطاً، وهو ألا تبحث عنه بعد ذلك اليوم أبداً، ولا تطلب رؤيته بعده, ولا الكلام معه أبداً\"، فقال مَسْلمَة: \"لهُ شَرطُه فأخبروني عنه من هو؟\", فدخل الرجل -نفسه- وقال: \"أنا هو, وليَ ما اشترطتُ، لا تسألني, لا تبحث عني, لا تَدْعُني إلى مجلسك, فاختفى بين الجند\"؛ فكان مسلمة بعد ذلك يقول: \"اللهم احشرني مع صاحب النفق\".</p>\n<p>&nbsp;</p>\n<p>وكان علي بن الحسين زين العابدين يحمل الصدقات والطعام ليلاً على ظهره، ويوصل ذلك إلى بيوت الأرامل والفقراء في المدينة، ولا يعلمون من وضعها، وكان لا يستعين بخادم ولا عبد أو غيره؛ لئلا يطلع عليه أحد, وبقي كذلك سنوات طويلة، وما كان الفقراء والأرامل يعلمون كيف جاءهم هذا الطعام؟! فلما مات وجدوا على ظهره آثاراً من السواد، فعلموا أن ذلك بسبب ما كان يحمله على ظهره, فما انقطعت صدقة السر في المدينة حتى مات زين العابدين.</p>\n<p>&nbsp;</p>\n<p>فأخلصوا رعاكم الله, وتعاهدوا الإخلاص في قلوبكم لهذه الكلمة العظيمة لَا إِلَهَ إِلَّا اَللَّهُ.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه؛ فقال: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_شروط_لا_إله_إلا_الله_الإخلاص.doc",
      "path": "/database/files/من_شروط_لا_إله_إلا_الله_الإخلاص.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%B4%D8%B1%D9%88%D8%B7-%D9%84%D8%A7-%D8%A5%D9%84%D9%87-%D8%A5%D9%84%D8%A7-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%A5%D8%AE%D9%84%D8%A7%D8%B5/download-file/340722"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-شروط-لا-إله-إلا-الله-الإخلاص"
}
