{
  "id": 1687,
  "title": "من شروط لا إله إلا الله: القبول",
  "slug": "من-شروط-لا-إله-إلا-الله-القبول",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ القبول من شروط التوحيد 2/ تعريف القبول وأدلته 3/ مقارنة بين موقف المشركين والصحابة\n4/ العواقب الوخيمة لرد الحق وعدم قبوله.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وكلمة التوحيد لها شروط لا تصح إلا بها، ولا يكون إيمان المرء سليماً وصحيحاً إلا بالالتزام بها، وإن من شروطها: القبول المنافي للرد؛ فقد يقولها من يعرفها، لكن لا يقبلها ممن دعاه إليها تعصباً أو تكبراً, والقبول يعني أن يقبل كل ما اقتضته هذه الكلمة بقلبه ولسانه، فيصدق بالأخبار ، ويؤمن بكل ما جاء عن الله وعن رسوله يقبل ذلك كله، ولا يرد منه شيئاً...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الإخوة: إن أفضل ما قاله النبيون -عليهم الصلاة والسلام- ودعوا إليه، كلمة التوحيد: \"لا إله إله إلا الله\"، قال -تعالى-: (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلاَّ نُوحِي إِلَيْهِ أَنَّهُ لاَ إِلَهَ إِلاَّ أَنَا فَاعْبُدُونِ)[الأنبياء: 25]؛ \"أي: قلنا للجميع: لا إله إلا الله؛ فأدلَّة العقل شاهدةٌ أنه لا شريك له، والنقل عن جميع الأنبياء موجود، والدليل إمَّا معقولٌ وإما منقولٌ، وقال قتادة: لم يُرْسَل نبيٌّ إلا بالتوحيد، والشرائع مختلفة في التوراة والإنجيل والقرآن، وكلُّ ذلك على الإخلاص والتوحيد\"(تفسير القرطبي).\n \nوكلمة التوحيد لها شروط لا تصح إلا بها، ولا يكون إيمان المرء سليماً وصحيحاً إلا بالالتزام بها، وإن من شروطها: القبول المنافي للرد؛ يعني أن يقبل كل ما اقتضته هذه الكلمة بقلبه ولسانه، فيصدق بالأخبار, ويؤمن بكل ما جاء عن الله وعن رسوله يقبل ذلك كله، ولا يرد منه شيئاً.\n \nفلا بدّ من قبول هذه الكلمة قبولاً حقًّا بالقلب واللّسان؛ حتى تكون هذه الكلمة منجية، وقد قصّ الله علينا في القرآن الكريم أنباء من سبق ممّن أنجاهم بسبب قبولهم لـ \"لا إله إلاّ الله\", وانتقامه وإهلاكه لمن ردّها ولم يقبلها, قال -تعالى- واصفاً المؤمنين بامتثالهم، وقبولهم، وعدم ردهم: (آمَنَ الرَّسُولُ بِمَا أُنزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ)[البقرة:285], وقال -تعالى-: (قُولُوا آمَنَّا بِاللَّهِ وَمَا أُنزِلَ إِلَيْنَا)[البقرة:136].\n \nوضد القبول: الرد؛ فإن هناك من يعلم معنى الشهادة ويوقن بمدلولها، ولكنه يردها كبراً وحسداً, وهذه حال علماء اليهود والنصارى؛ كما قال -تعالى- عنهم: (الَّذِينَ آتَيْنَاهُمْ الْكِتَابَ يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءَهُمْ وَإِنَّ فَرِيقاً مِنْهُمْ لَيَكْتُمُونَ الْحَقَّ وَهُمْ يَعْلَمُونَ)[البقرة:146], وقال -تعالى-: (حَسَداً مِنْ عِنْدِ أَنفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ الْحَقُّ)[البقرة:109].\n \nوكذلك كان المشركون يعرفون معنى لا إله إلا الله، وصدق رسالة محمد؛ ولكنهم يستكبرون عن قبول الحق؛ كما قال -تعالى- عنهم: (إِنَّهُمْ كَانُوا إِذَا قِيلَ لَهُمْ لا إِلَهَ إِلاَّ اللَّهُ يَسْتَكْبِرُونَ)[الصافات:35]، وقال -تعالى- عنهم: (فَإِنَّهُمْ لا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ)[الأنعام:33]، وكذلك كان شأن فرعون مع موسى -عليه السلام-.\n \nوقد قص الله -عز وجل- علينا من أنباء ما قد سبق من إنجاء من قَبِلَها، وانتقامه ممن ردها وأباها؛ كما قال -تعالى-: (وَكَذَلِكَ مَا أَرْسَلْنَا مِنْ قَبْلِكَ فِي قَرْيَةٍ مِنْ نَذِيرٍ إِلَّا قَالَ مُتْرَفُوهَا إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ وَإِنَّا عَلَى آثَارِهِمْ مُقْتَدُونَ * قَالَ أَوَلَوْ جِئْتُكُمْ بِأَهْدَى مِمَّا وَجَدْتُمْ عَلَيْهِ آبَاءَكُمْ قَالُوا إِنَّا بِمَا أُرْسِلْتُمْ بِهِ كَافِرُونَ * فَانتَقَمْنَا مِنْهُمْ فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِين)[الزخرف:23-25], وقال -تعالى-: (ثُمَّ نُنَجِّي رُسُلَنَا وَالَّذِينَ آمَنُواْ كَذَلِكَ حَقًّا عَلَيْنَا نُنجِ الْمُؤْمِنِينَ)[سورة يونس:103].\n \nمعاشر المسلمين: لقد كان المشركون على جهلهم وضلالهم يدركون المعنى العظيم لهذه الكلمة، ولكنهم لم يقبلوا بهذه الكلمة: (وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنفُسُهُمْ ظُلْماً وَعُلُواًّ فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ المُفْسِدِينَ)[النمل: 14], وقالوا: (أَجَعَلَ الآلِهَةَ إِلَهاً وَاحِداً إِنَّ هَذَا لَشَيْءٌ عُجَابٌ وَانطَلَقَ المَلأُ مِنْهُمْ أَنِ امْشُوا وَاصْبِرُوا عَلَى آلِهَتِكُمْ إِنَّ هَذَا لَشَيْءٌ يُرَادُ مَا سَمِعْنَا بِهَذَا فِي المِلَّةِ الآخِرَةِ إِنْ هَذَا إِلاَّ اخْتِلاقٌ)[ص: 5 - 7]؛ فكان هذا هو الرد المنافي للقبول.\n \nويدخل في الرد وعدم القبول: من يعترض على بعض الأحكام الشرعية، أو الحدود التي حدها الله -عز وجل-؛ كالذين يعترضون على حد السرقة، أو الزنا، أو على تعدد الزوجات، أو المواريث، وما إلى ذلك، فهذا كله داخل في الرد وعدم القبول؛ لأن الله يقول: (يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً)[البقرة:208], ويقول: (وَمَا كَانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَنْ يَكُونَ لَهُمْ الْخِيَرَةُ مِنْ أَمْرِهِمْ)[الأحزاب:36].\n \nقال النووي: \"الإيمان شرطه الإقرار بالشهادتين مع اعتقادهما واعتقاد جميع ما أتى به النبي -صلى الله عليه وسلم-\"(شرح صحيح مسلم للنووي)، وقرر الحافظ ابن حجر في الفتح أن الكافر إذا أقر بالشهادتين حكم بإسلامه وعلل ذلك بقوله: \"فإن من لازم الإيمان بالله ورسوله التصديق بكل ما ثبت عنهما والتزام ذلك فيحصل ذلك لمن صدق بالشهادتين\".\n \nلقد أدرك الصحابة وهم في بداية الإسلام كلمة \"لا إله إلا الله\" ومدلوها ومقتضياتها، فقبلوها وقدموا لأجلها دماءهم وأنفسهم وأموالهم؛ ففي بيعة العقبة الثانية وقد عرض عليهم رسول الله -صلى الله عليه وسلم- كلمة التوحيد وطلب منهم البيعة، فقالوا: \"يا رسول الله! على ما نبايعك, فقال: \"بايعوني على السمع والطاعة في النشاط والكسل, وعلى النفقة في العسر واليسر, وعلى الأمر بالمعروف والنهي عن المنكر, وعلى أن تقولوا في الله لا تأخذكم فيه لومة لائم, وعلى أن تنصروني إذا قدمت عليكم يثرب تمنعوني مما تمنعون منه أنفسكم وأزواجكم وأبنائكم, ولكم الجنة\".\n \nفقمنا نبايعه, وأخذ بيده أسعد بن زرارة, وهو أصغر السبعين رجلا إلا أنا, فقال: رويداً يا أهل يثرب! إنا لم نضرب إليه أكباد المطي إلا ونحن نعلم أنه رسول الله, إن إخراجه اليوم مفارقةٌ العرب كافة, وقتل خياركم, وأن تعضكم السيوف؛ فإما أنتم قوم تصبرون على عض السيوف إذا مستكم, وعلى قتل خياركم, وعلى مفارقة العرب, كافة فخذوه وأجركم على الله, وإما أنتم تخافون من أنفسكم خيفة فذروه فهو أعذر لكم عند الله -عز وجل-, قلنا: أمط يدك يا أسعد بن زرارة, فو الله لا نذر هذه البيعة ولا نستقيلها, فقمنا إليه نبايعه رجلاً رجلاً, يأخذ علينا شرطه, ويعطينا على ذلك الجنة\".\n \nأيها الناس: يأتي أعرابي إلى النبي -صلى الله عليه وسلم-، ممن سمع بدعوته إلى كلمة التوحيد ودين الإسلام، فجاء ووقف أمام النبي -صلى الله عليه وسلم- وطرح بعض الأسئلة ليستيقن قلبه، والنبي يرد عليه، فأدرك هذا الأعرابي مدلول كلمة التوحيد ومقتضاها وشروطها والتي من ضمنها القبول بالقلب واللسان, فعن أنس بن مالك -رضي الله عنه- قال: كنا جلوساً مع رسول الله -صلى الله عليه وسلم- في المسجد بعد صلاة العصر، فدخل أعرابي، قائلاً: أين ابن عبد المطلب؟\nقالوا: هو ذاك الرجل الأبيض الأمهق المرتفق.\nفدخل، فوقف على رأس المصطفى -عليه الصلاة والسلام-، وقال: يا محمد.\nقال: \"قد أجبتك\".\nقال: إني سائلك، فمشدد عليك في المسألة.\nقال: \"سل ما بدا لك\".\nقال الأعرابي: من رفع السماء؟ وكان -صلى الله عليه وسلم- متكئاً، فقال: \"الله\".\nقال الأعرابي: ومن بسط الأرض؟ قال -صلى الله عليه وسلم-: \"الله\".\nقال الأعرابي: ومن نصب الجبال؟ قال -صلى الله عليه وسلم-: \"الله\".\nقال الأعرابي: أسألك بالذي رفع السماء، وبسط الأرض، ونصب الجبال آلله أرسلك إلينا رسولاً؟ فاحمر وجهه -صلى الله عليه وسلم-، وتربع، وقال: \"اللهم نعم\".\nقال الأعرابي: أسألك بمن رفع السماء، وبسط الأرض، ونصب الجبال، آلله أمرك بأن تأمرنا بخمس صلوات في اليوم والليلة. قال: \"اللهم نعم\".\nوأخذ يسأله، حتى انتهى من أركان الإسلام، ثم قال في الأخير: أشهد أن لا إله إلا الله وأنك رسول الله، والله لا أزيد على ما سمعت ولا أنقص، أنا ضمام بن ثعلبة أخو بني سعد بن بكر.. ثم ولى؛ فالتفت -عليه الصلاة والسلام- إلى أصحابه يتبسم ويقول: \"من سره أن ينظر إلى رجل من أهل الجنة فلينظر إلى هذا\". (البخاري)\n \nقلت ما سمعتم واستغفر الله لي ولكم؛ فاستغفروه.\n \nالخطــبة الثانـية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:\n \nعباد الله: إن لعدم القبول لكلمة التوحيد بالقلب واللسان عواقب وخيمة، منها:\nالاختلاف والشقاق: (فَإِنْ آمَنُوا بِمِثْلِ مَا آمَنْتُمْ بِهِ فَقَدِ اهْتَدَوْا وَإِنْ تَوَلَّوْا فَإِنَّمَا هُمْ فِي شِقَاقٍ فَسَيَكْفِيكَهُمُ اللَّهُ وَهُوَ السَّمِيعُ الْعَلِيمُ)[البقرة: 137].\n \nومن ذلك: الحرمان من محبة الله: (قُلْ أَطِيعُواْ اللّهَ وَالرَّسُولَ فإِن تَوَلَّوْاْ فَإِنَّ اللّهَ لاَ يُحِبُّ الْكَافِرِينَ)[آل عمران:32].\n \nومن هذه العواقب: الاستبدال بهم غيرهم؛ (وَإِن تَتَوَلَّوْا يَسْتَبْدِلْ قَوْماً غَيْرَكُمْ ثُمَّ لا يَكُونُوا أَمْثَالَكُمْ)[محمد:38], وقال -تعالى-: (ذَلِكَ بِأَنَّهُ كَانَت تَّأْتِيهِمْ رُسُلُهُم بِالْبَيِّنَاتِ فَقَالُوا أَبَشَرٌ يَهْدُونَنَا فَكَفَرُوا وَتَوَلَّوا وَّاسْتَغْنَى اللَّهُ وَاللَّهُ غَنِيٌّ حَمِيدٌ)[التغابن: 6].\n \nومن ذلك: وجوب البراءة منهم: (قُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْاْ إِلَى كَلَمَةٍ سَوَاء بَيْنَنَا وَبَيْنَكُمْ أَلاَّ نَعْبُدَ إِلاَّ اللّهَ وَلاَ نُشْرِكَ بِهِ شَيْئاً وَلاَ يَتَّخِذَ بَعْضُنَا بَعْضاً أَرْبَاباً مِّن دُونِ اللّهِ فَإِن تَوَلَّوْاْ فَقُولُواْ اشْهَدُواْ بِأَنَّا مُسْلِمُونَ)[آل عمران: 64]\n \nومنها: أن أعمالهم غير مقبولة ولو كانت جبال من حسنات؛ لأنهم لم يقبلوا أصل التوحيد وعروته الوثقى، وهي شهادة لا إله إلا الله محمد رسول الله، لهذا ذكر -تعالى- الأعمالَ الصالحة للكفَّار -من الصَّدَقة والصلاة والحج- أنَّها مَردودة عليهم: (وَالَّذِينَ كَفَرُوا أَعْمَالُهُمْ كَسَرَابٍ بِقِيعَةٍ يَحْسَبُهُ الظَّمْآنُ مَاءً حَتَّى إِذَا جَاءَهُ لَمْ يَجِدْهُ شَيْئًا)[النور: 39]، (مَثَلُ الَّذِينَ كَفَرُوا بِرَبِّهِمْ أَعْمَالُهُمْ كَرَمَادٍ اشْتَدَّتْ بِهِ الرِّيحُ فِي يَوْمٍ عَاصِفٍ لَا يَقْدِرُونَ مِمَّا كَسَبُوا عَلَى شَيْءٍ)[إبراهيم: 18]؛ وذلك لأنَّها لم تَقع على وفق التوحيد وهو الإيمان المجمل.\n \nومن هذه العواقب: دخول النار والخلود فيها, يقول -تعالى-: (وَيَوْمَ الْقِيَامَةِ تَرَى الَّذِينَ كَذَبُوا عَلَى اللَّهِ وُجُوهُهُمْ مُسْوَدَّةٌ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِلْمُتَكَبِّرِينَ * وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ)[الزمر:61-60], وقال -تعالى-: (وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَإِنَّ لَهُ نَارَ جَهَنَّمَ خَالِدِينَ فِيهَا أَبَدًا)[الجن:23].\n \nفتوبوا إلى الله، وجددوا إيمانكم، واصدقوا مع ربكم, واقبلوا شريعته وأحكامه، عملاً وتعظيماً، تفوزوا في الدنيا والآخرة.\n \nوصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه؛ فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ القبول من شروط التوحيد 2/ تعريف القبول وأدلته 3/ مقارنة بين موقف المشركين والصحابة\n4/ العواقب الوخيمة لرد الحق وعدم قبوله.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وكلمة التوحيد لها شروط لا تصح إلا بها، ولا يكون إيمان المرء سليماً وصحيحاً إلا بالالتزام بها، وإن من شروطها: القبول المنافي للرد؛ فقد يقولها من يعرفها، لكن لا يقبلها ممن دعاه إليها تعصباً أو تكبراً, والقبول يعني أن يقبل كل ما اقتضته هذه الكلمة بقلبه ولسانه، فيصدق بالأخبار ، ويؤمن بكل ما جاء عن الله وعن رسوله يقبل ذلك كله، ولا يرد منه شيئاً...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"340834\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن أفضل ما قاله النبيون -عليهم الصلاة والسلام- ودعوا إليه، كلمة التوحيد: \"لا إله إله إلا الله\"، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلاَّ نُوحِي إِلَيْهِ أَنَّهُ لاَ إِلَهَ إِلاَّ أَنَا فَاعْبُدُونِ</strong></span>)[الأنبياء: 25]؛ \"<span style=\"color: #008000;\">أي: قلنا للجميع: لا إله إلا الله؛ فأدلَّة العقل شاهدةٌ أنه لا شريك له، والنقل عن جميع الأنبياء موجود، والدليل إمَّا معقولٌ وإما منقولٌ، وقال قتادة: لم يُرْسَل نبيٌّ إلا بالتوحيد، والشرائع مختلفة في التوراة والإنجيل والقرآن، وكلُّ ذلك على الإخلاص والتوحيد</span>\"(تفسير القرطبي).</p>\n<p>&nbsp;</p>\n<p>وكلمة التوحيد لها شروط لا تصح إلا بها، ولا يكون إيمان المرء سليماً وصحيحاً إلا بالالتزام بها، وإن من شروطها: القبول المنافي للرد؛ يعني أن يقبل كل ما اقتضته هذه الكلمة بقلبه ولسانه، فيصدق بالأخبار, ويؤمن بكل ما جاء عن الله وعن رسوله يقبل ذلك كله، ولا يرد منه شيئاً.</p>\n<p>&nbsp;</p>\n<p>فلا بدّ من قبول هذه الكلمة قبولاً حقًّا بالقلب واللّسان؛ حتى تكون هذه الكلمة منجية، وقد قصّ الله علينا في القرآن الكريم أنباء من سبق ممّن أنجاهم بسبب قبولهم لـ \"لا إله إلاّ الله\", وانتقامه وإهلاكه لمن ردّها ولم يقبلها, قال -تعالى- واصفاً المؤمنين بامتثالهم، وقبولهم، وعدم ردهم: (<span style=\"color: #ff0000;\"><strong>آمَنَ الرَّسُولُ بِمَا أُنزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ</strong></span>)[البقرة:285], وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>قُولُوا آمَنَّا بِاللَّهِ وَمَا أُنزِلَ إِلَيْنَا</strong></span>)[البقرة:136].</p>\n<p>&nbsp;</p>\n<p>وضد القبول: الرد؛ فإن هناك من يعلم معنى الشهادة ويوقن بمدلولها، ولكنه يردها كبراً وحسداً, وهذه حال علماء اليهود والنصارى؛ كما قال -تعالى- عنهم: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ آتَيْنَاهُمْ الْكِتَابَ يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءَهُمْ وَإِنَّ فَرِيقاً مِنْهُمْ لَيَكْتُمُونَ الْحَقَّ وَهُمْ يَعْلَمُونَ</strong></span>)[البقرة:146], وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>حَسَداً مِنْ عِنْدِ أَنفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ الْحَقُّ</strong></span>)[البقرة:109].</p>\n<p>&nbsp;</p>\n<p>وكذلك كان المشركون يعرفون معنى لا إله إلا الله، وصدق رسالة محمد؛ ولكنهم يستكبرون عن قبول الحق؛ كما قال -تعالى- عنهم: (<span style=\"color: #ff0000;\"><strong>إِنَّهُمْ كَانُوا إِذَا قِيلَ لَهُمْ لا إِلَهَ إِلاَّ اللَّهُ يَسْتَكْبِرُونَ</strong></span>)[الصافات:35]، وقال -تعالى- عنهم: (<span style=\"color: #ff0000;\"><strong>فَإِنَّهُمْ لا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ</strong></span>)[الأنعام:33]، وكذلك كان شأن فرعون مع موسى -عليه السلام-.</p>\n<p>&nbsp;</p>\n<p>وقد قص الله -عز وجل- علينا من أنباء ما قد سبق من إنجاء من قَبِلَها، وانتقامه ممن ردها وأباها؛ كما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَكَذَلِكَ مَا أَرْسَلْنَا مِنْ قَبْلِكَ فِي قَرْيَةٍ مِنْ نَذِيرٍ إِلَّا قَالَ مُتْرَفُوهَا إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ وَإِنَّا عَلَى آثَارِهِمْ مُقْتَدُونَ * قَالَ أَوَلَوْ جِئْتُكُمْ بِأَهْدَى مِمَّا وَجَدْتُمْ عَلَيْهِ آبَاءَكُمْ قَالُوا إِنَّا بِمَا أُرْسِلْتُمْ بِهِ كَافِرُونَ * فَانتَقَمْنَا مِنْهُمْ فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِين</strong></span>)[الزخرف:23-25], وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>ثُمَّ نُنَجِّي رُسُلَنَا وَالَّذِينَ آمَنُواْ كَذَلِكَ حَقًّا عَلَيْنَا نُنجِ الْمُؤْمِنِينَ</strong></span>)[سورة يونس:103].</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: لقد كان المشركون على جهلهم وضلالهم يدركون المعنى العظيم لهذه الكلمة، ولكنهم لم يقبلوا بهذه الكلمة: (<span style=\"color: #ff0000;\"><strong>وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنفُسُهُمْ ظُلْماً وَعُلُواًّ فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ المُفْسِدِينَ</strong></span>)[النمل: 14], وقالوا: (<span style=\"color: #ff0000;\"><strong>أَجَعَلَ الآلِهَةَ إِلَهاً وَاحِداً إِنَّ هَذَا لَشَيْءٌ عُجَابٌ وَانطَلَقَ المَلأُ مِنْهُمْ أَنِ امْشُوا وَاصْبِرُوا عَلَى آلِهَتِكُمْ إِنَّ هَذَا لَشَيْءٌ يُرَادُ مَا سَمِعْنَا بِهَذَا فِي المِلَّةِ الآخِرَةِ إِنْ هَذَا إِلاَّ اخْتِلاقٌ</strong></span>)[ص: 5 - 7]؛ فكان هذا هو الرد المنافي للقبول.</p>\n<p>&nbsp;</p>\n<p>ويدخل في الرد وعدم القبول: من يعترض على بعض الأحكام الشرعية، أو الحدود التي حدها الله -عز وجل-؛ كالذين يعترضون على حد السرقة، أو الزنا، أو على تعدد الزوجات، أو المواريث، وما إلى ذلك، فهذا كله داخل في الرد وعدم القبول؛ لأن الله يقول: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً</strong></span>)[البقرة:208], ويقول: (<span style=\"color: #ff0000;\"><strong>وَمَا كَانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَنْ يَكُونَ لَهُمْ الْخِيَرَةُ مِنْ أَمْرِهِمْ</strong></span>)[الأحزاب:36].</p>\n<p>&nbsp;</p>\n<p>قال النووي: \"<span style=\"color: #008000;\">الإيمان شرطه الإقرار بالشهادتين مع اعتقادهما واعتقاد جميع ما أتى به النبي -صلى الله عليه وسلم-</span>\"(شرح صحيح مسلم للنووي)، وقرر الحافظ ابن حجر في الفتح أن الكافر إذا أقر بالشهادتين حكم بإسلامه وعلل ذلك بقوله: \"فإن من لازم الإيمان بالله ورسوله التصديق بكل ما ثبت عنهما والتزام ذلك فيحصل ذلك لمن صدق بالشهادتين\".</p>\n<p>&nbsp;</p>\n<p>لقد أدرك الصحابة وهم في بداية الإسلام كلمة \"لا إله إلا الله\" ومدلوها ومقتضياتها، فقبلوها وقدموا لأجلها دماءهم وأنفسهم وأموالهم؛ ففي بيعة العقبة الثانية وقد عرض عليهم رسول الله -صلى الله عليه وسلم- كلمة التوحيد وطلب منهم البيعة، فقالوا: \"يا رسول الله! على ما نبايعك, فقال: \"<span style=\"color: #0000ff;\"><strong>بايعوني على السمع والطاعة في النشاط والكسل, وعلى النفقة في العسر واليسر, وعلى الأمر بالمعروف والنهي عن المنكر, وعلى أن تقولوا في الله لا تأخذكم فيه لومة لائم, وعلى أن تنصروني إذا قدمت عليكم يثرب تمنعوني مما تمنعون منه أنفسكم وأزواجكم وأبنائكم, ولكم الجنة</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فقمنا نبايعه, وأخذ بيده أسعد بن زرارة, وهو أصغر السبعين رجلا إلا أنا, فقال: رويداً يا أهل يثرب! إنا لم نضرب إليه أكباد المطي إلا ونحن نعلم أنه رسول الله, إن إخراجه اليوم مفارقةٌ العرب كافة, وقتل خياركم, وأن تعضكم السيوف؛ فإما أنتم قوم تصبرون على عض السيوف إذا مستكم, وعلى قتل خياركم, وعلى مفارقة العرب, كافة فخذوه وأجركم على الله, وإما أنتم تخافون من أنفسكم خيفة فذروه فهو أعذر لكم عند الله -عز وجل-, قلنا: أمط يدك يا أسعد بن زرارة, فو الله لا نذر هذه البيعة ولا نستقيلها, فقمنا إليه نبايعه رجلاً رجلاً, يأخذ علينا شرطه, ويعطينا على ذلك الجنة\".</p>\n<p>&nbsp;</p>\n<p>أيها الناس: يأتي أعرابي إلى النبي -صلى الله عليه وسلم-، ممن سمع بدعوته إلى كلمة التوحيد ودين الإسلام، فجاء ووقف أمام النبي -صلى الله عليه وسلم- وطرح بعض الأسئلة ليستيقن قلبه، والنبي يرد عليه، فأدرك هذا الأعرابي مدلول كلمة التوحيد ومقتضاها وشروطها والتي من ضمنها القبول بالقلب واللسان, فعن أنس بن مالك -رضي الله عنه- قال: كنا جلوساً مع رسول الله -صلى الله عليه وسلم- في المسجد بعد صلاة العصر، فدخل أعرابي، قائلاً: أين ابن عبد المطلب؟</p>\n<p>قالوا: هو ذاك الرجل الأبيض الأمهق المرتفق.</p>\n<p>فدخل، فوقف على رأس المصطفى -عليه الصلاة والسلام-، وقال: يا محمد.</p>\n<p>قال: \"<span style=\"color: #0000ff;\"><strong>قد أجبتك</strong></span>\".</p>\n<p>قال: إني سائلك، فمشدد عليك في المسألة.</p>\n<p>قال: \"<strong>سل ما بدا لك</strong>\".</p>\n<p>قال الأعرابي: من رفع السماء؟ وكان -صلى الله عليه وسلم- متكئاً، فقال: \"<span style=\"color: #0000ff;\"><strong>الله</strong></span>\".</p>\n<p>قال الأعرابي: ومن بسط الأرض؟ قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الله</strong></span>\".</p>\n<p>قال الأعرابي: ومن نصب الجبال؟ قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الله</strong></span>\".</p>\n<p>قال الأعرابي: أسألك بالذي رفع السماء، وبسط الأرض، ونصب الجبال آلله أرسلك إلينا رسولاً؟ فاحمر وجهه -صلى الله عليه وسلم-، وتربع، وقال: \"<span style=\"color: #0000ff;\"><strong>اللهم نعم</strong></span>\".</p>\n<p>قال الأعرابي: أسألك بمن رفع السماء، وبسط الأرض، ونصب الجبال، آلله أمرك بأن تأمرنا بخمس صلوات في اليوم والليلة. قال: \"<span style=\"color: #0000ff;\"><strong>اللهم نعم</strong></span>\".</p>\n<p>وأخذ يسأله، حتى انتهى من أركان الإسلام، ثم قال في الأخير: أشهد أن لا إله إلا الله وأنك رسول الله، والله لا أزيد على ما سمعت ولا أنقص، أنا ضمام بن ثعلبة أخو بني سعد بن بكر.. ثم ولى؛ فالتفت -عليه الصلاة والسلام- إلى أصحابه يتبسم ويقول: \"<span style=\"color: #0000ff;\"><strong>من سره أن ينظر إلى رجل من أهل الجنة فلينظر إلى هذا</strong></span>\". (البخاري)</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم واستغفر الله لي ولكم؛ فاستغفروه.</p>\n<p>&nbsp;</p>\n<p>الخطــبة الثانـية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن لعدم القبول لكلمة التوحيد بالقلب واللسان عواقب وخيمة، منها:</p>\n<p>الاختلاف والشقاق: (<span style=\"color: #ff0000;\"><strong>فَإِنْ آمَنُوا بِمِثْلِ مَا آمَنْتُمْ بِهِ فَقَدِ اهْتَدَوْا وَإِنْ تَوَلَّوْا فَإِنَّمَا هُمْ فِي شِقَاقٍ فَسَيَكْفِيكَهُمُ اللَّهُ وَهُوَ السَّمِيعُ الْعَلِيمُ</strong></span>)[البقرة: 137].</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: الحرمان من محبة الله: (<span style=\"color: #ff0000;\"><strong>قُلْ أَطِيعُواْ اللّهَ وَالرَّسُولَ فإِن تَوَلَّوْاْ فَإِنَّ اللّهَ لاَ يُحِبُّ الْكَافِرِينَ</strong></span>)[آل عمران:32].</p>\n<p>&nbsp;</p>\n<p>ومن هذه العواقب: الاستبدال بهم غيرهم؛ (<span style=\"color: #ff0000;\"><strong>وَإِن تَتَوَلَّوْا يَسْتَبْدِلْ قَوْماً غَيْرَكُمْ ثُمَّ لا يَكُونُوا أَمْثَالَكُمْ</strong></span>)[محمد:38], وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>ذَلِكَ بِأَنَّهُ كَانَت تَّأْتِيهِمْ رُسُلُهُم بِالْبَيِّنَاتِ فَقَالُوا أَبَشَرٌ يَهْدُونَنَا فَكَفَرُوا وَتَوَلَّوا وَّاسْتَغْنَى اللَّهُ وَاللَّهُ غَنِيٌّ حَمِيدٌ</strong></span>)[التغابن: 6].</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: وجوب البراءة منهم: (<span style=\"color: #ff0000;\"><strong>قُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْاْ إِلَى كَلَمَةٍ سَوَاء بَيْنَنَا وَبَيْنَكُمْ أَلاَّ نَعْبُدَ إِلاَّ اللّهَ وَلاَ نُشْرِكَ بِهِ شَيْئاً وَلاَ يَتَّخِذَ بَعْضُنَا بَعْضاً أَرْبَاباً مِّن دُونِ اللّهِ فَإِن تَوَلَّوْاْ فَقُولُواْ اشْهَدُواْ بِأَنَّا مُسْلِمُونَ</strong></span>)[آل عمران: 64]</p>\n<p>&nbsp;</p>\n<p>ومنها: أن أعمالهم غير مقبولة ولو كانت جبال من حسنات؛ لأنهم لم يقبلوا أصل التوحيد وعروته الوثقى، وهي شهادة لا إله إلا الله محمد رسول الله، لهذا ذكر -تعالى- الأعمالَ الصالحة للكفَّار -من الصَّدَقة والصلاة والحج- أنَّها مَردودة عليهم: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ كَفَرُوا أَعْمَالُهُمْ كَسَرَابٍ بِقِيعَةٍ يَحْسَبُهُ الظَّمْآنُ مَاءً حَتَّى إِذَا جَاءَهُ لَمْ يَجِدْهُ شَيْئًا</strong></span>)[النور: 39]، (<span style=\"color: #ff0000;\"><strong>مَثَلُ الَّذِينَ كَفَرُوا بِرَبِّهِمْ أَعْمَالُهُمْ كَرَمَادٍ اشْتَدَّتْ بِهِ الرِّيحُ فِي يَوْمٍ عَاصِفٍ لَا يَقْدِرُونَ مِمَّا كَسَبُوا عَلَى شَيْءٍ</strong></span>)[إبراهيم: 18]؛ وذلك لأنَّها لم تَقع على وفق التوحيد وهو الإيمان المجمل.</p>\n<p>&nbsp;</p>\n<p>ومن هذه العواقب: دخول النار والخلود فيها, يقول -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَيَوْمَ الْقِيَامَةِ تَرَى الَّذِينَ كَذَبُوا عَلَى اللَّهِ وُجُوهُهُمْ مُسْوَدَّةٌ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِلْمُتَكَبِّرِينَ * وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ</strong></span>)[الزمر:61-60], وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَإِنَّ لَهُ نَارَ جَهَنَّمَ خَالِدِينَ فِيهَا أَبَدًا</strong></span>)[الجن:23].</p>\n<p>&nbsp;</p>\n<p>فتوبوا إلى الله، وجددوا إيمانكم، واصدقوا مع ربكم, واقبلوا شريعته وأحكامه، عملاً وتعظيماً، تفوزوا في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه؛ فقال: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_شروط_لا_إله_إلا_الله_القبول.doc",
      "path": "/database/files/من_شروط_لا_إله_إلا_الله_القبول.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%B4%D8%B1%D9%88%D8%B7-%D9%84%D8%A7-%D8%A5%D9%84%D9%87-%D8%A5%D9%84%D8%A7-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D9%82%D8%A8%D9%88%D9%84/download-file/340835"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-شروط-لا-إله-إلا-الله-القبول"
}
