{
  "id": 1926,
  "title": "من كان يؤمن بالله واليوم الآخر فليكرم ضيفه",
  "slug": "من-كان-يؤمن-بالله-واليوم-الآخر-فليكرم-ض",
  "author": {
    "name_prefix": null,
    "first_name": "سعد",
    "last_name": "آل مجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/إكرام إبراهيم -عليه السلام- للضيف 2/الكرم والجود صفة من صفات  الرسول -صلى الله عليه وسلم- وأصحابه 3/ترغيب الإسلام في إكرام الضيف وحثه عليه 4/آداب الضيف والمضيف\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    تُعْتَبَرُ الضِّيَافَةُ مِنْ مَكَارِمِ الأَخْلاَقِ، وَسُنَّةِ الْخَلِيل -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَالأَنْبِيَاءِ بَعْدَهُ، فهُوَ أَوَّلُ مَنْ ضَيَّفَ الضَّيْفَ، وَتَأمل ثَنَاء الله –سُبْحَانَهُ- عَلَيْهِ فِي اكرام ضَيفه من الْمَلَائِكَة؛ منها: أَنه وصف ضَيفه بِأَنَّهُم مكرمون، وَهَذَا من إكرام إِبْرَاهِيم لَهُم. ومنها: قَوْله تَعَالَى: (إِذْ دخلُوا عَلَيْهِ) فَلم يذكر استئذانهم، فَفِي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الحَمْدَ لِلَّهِ، نَحْمَدُهُ ونَسْتَعِينُهُ ونَسْتَغْفِرُهُ، ونَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا ومِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، ومَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وأَشْهَدُ أَن لَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وصَحْبِهِ وسَلَّمَ تَسْلِيماً كَثِيراً.\n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ خَيْرَ الحَدِيثِ كِتَابُ اللهِ -تَعَالَى-، وخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وكُلَّ بِدْعَةٍ ضَلَالَةٌ، وكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبادَ اللهِ: تُعْتَبَرُ الضِّيَافَةُ مِنْ مَكَارِمِ الأَخْلاَقِ، وَسُنَّةِ الْخَلِيل -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَالأَنْبِيَاءِ بَعْدَهُ، فهُوَ أَوَّلُ مَنْ ضَيَّفَ الضَّيْفَ وَتَأمل ثَنَاء الله –سُبْحَانَهُ- عَلَيْهِ فِي اكرام ضَيفه من الْمَلَائِكَة، حَيْثُ يَقُول سُبْحَانَهُ: (هَلْ أَتَاكَ حَدِيثُ ضَيْفِ إِبْرَاهِيمَ الْمُكْرَمِينَ * إِذْ دَخَلُوا عَلَيْهِ فَقَالُوا سَلَامًا قَالَ سَلَامٌ قَوْمٌ مُنْكَرُونَ * فَرَاغَ إِلَى أَهْلِهِ فَجَاءَ بِعِجْلٍ سَمِينٍ * فَقَرَّبَهُ إِلَيْهِمْ قَالَ أَلَا تَأْكُلُونَ)[الذاريات: 24-27]، فَفِي هَذَا الثَّنَاء على إِبْرَاهِيم من وُجُوه مُتعَدِّدَة؛ منها: أَنه وصف ضَيفه بِأَنَّهُم مكرمون، وَهَذَا من إكرام إِبْرَاهِيم لَهُم.\n \nومنها: قَوْله تَعَالَى: (إِذْ دخلُوا عَلَيْهِ) فَلم يذكر استئذانهم، فَفِي هَذَا دَلِيل على أَنه صلى الله عَلَيْهِ وَسلم كَانَ قد عرف بإكرام الضيفان واعتياد قراهم، فَبَقيَ منزله مطروقاً لمن ورده لَا يحْتَاج إِلَى الاسْتِئْذَان، وَهَذَا غَايَة مَا يكون من الْكَرم.\n \nومنها: أَنه راغ إِلَى أَهله ليجيئهم بطعامهم، والروغان هُوَ الذّهاب فِي اختفاء بِحَيْثُ لَا يكَاد يشْعر بِهِ الضَّيْف، وَهَذَا من كرم رب الْمنزل المضيف أَن يذهب فِي اختفاء بِحَيْثُ لَا يشْعر بِهِ الضَّيْف فَيشق عَلَيْهِ ويستحي، فَلَا يشْعر بِهِ إِلَّا وَقد جَاءَهُ بِالطَّعَامِ؛ بِخِلَاف من يسمع ضَيفه وَيَقُول لَهُ أَو لمن حضر مَكَانكُمْ حَتَّى آتيكم بِالطَّعَامِ، وَنَحْو ذَلِك، مِمَّا يُوجب حَيَاء الضَّيْف واحتشامه.\n \nومنها: أَنه ذهب إِلَى أَهله فجَاء بالضيافة فَدلَّ على أَن ذَلِك كَانَ معدا عِنْدهم مهيئا للضيفان، وَلم يحْتَج أَن يذهب إِلَى غَيرهم من جِيرَانه، أَو غَيرهم فيشتريه أَو يستقرضه.\n \nومنها: قَوْله تَعَالَى: (فجَاء بعجل سمين) دلّ على خدمته للضيف بِنَفسِهِ وَلم يقل فَأمر لَهُم، بل هُوَ الَّذِي ذهب وَجَاء بِهِ بِنَفسِهِ وَلم يَبْعَثهُ مَعَ خادمه، وَهَذَا أبلغ فِي إكرام الضَّيْف.\n \nومنها: أَنه جَاءَ بعجل كَامِل وَلم يَأْتِ ببضعة مِنْهُ، وَهَذَا من تَمام كرمه صلى الله عَلَيْهِ وَسلم.\n \nومنها: إِنَّه سمين لَا هزيل، وَمَعْلُوم أَن ذَلِك من أَفْخَر أَمْوَالهم وَمثله يتَّخذ للاقتناء والتربية فآثر بِهِ ضيفانه.\n \nومنها: أَنه قربه إِلَيْهِم بِنَفسِهِ وَلم يَأْمر خادمه بذلك.\n \nومنها: أَنه قربه وَلم يقربهُمْ إِلَيْهِ، وَهَذَا أبلغ فِي الْكَرَامَة أَن يجلس الضَّيْف ثمَّ يقرب الطَّعَام إِلَيْهِ ويحمله إِلَى حَضرته، وَلَا يضع الطَّعَام فِي نَاحيَة ثمَّ يَأْمر الضَّيْف بِأَن يتَقرَّب إِلَيْهِ.\n \nومنها: أَنه قَالَ: (أَلا تَأْكُلُونَ)؟ وَهَذَا عرض وتلطف فِي القَوْل وَهُوَ أحسن من قَوْله كلوا أَو مدوا ايديكم، وَهَذَا مِمَّا يعلم النَّاس بعقولهم حسنه ولطفه، وَلِهَذَا يَقُولُونَ: بِسم الله، أَو أَلا تَتَصَدَّق؟ أَو أَلا تجبر؟ وَنَحْو ذَلِك.\n \nومنها: أَنه إِنَّمَا عرض عَلَيْهِم الْأكل لِأَنَّهُ رَآهُمْ لَا يَأْكُلُون وَلم يكن ضيوفه يَحْتَاجُونَ مَعَه إِلَى الْإِذْن فِي الْأكل، بل كَانَ إِذا قدم إِلَيْهِم الطَّعَام أكلُوا وَهَؤُلَاء الضيوف لما امْتَنعُوا من الْأكل قَالَ لَهُم: (أَلا تَأْكُلُونَ)؟ وَلِهَذَا أوجس مِنْهُم خيفة، أَي أحسها وأضمرها فِي نَفسه وَلم يبدها لَهُم, فَإِنَّهُم لما امْتَنعُوا من آكل طَعَامه خَافَ مِنْهُم وَلم يظْهر لَهُم ذَلِك فَلَمَّا علمت الْمَلَائِكَة مِنْهُ ذَلِك قَالُوا: (لَا تخف وبشروه بالغلام).\n \nعِبادَ اللهِ: إِنَّ السَّخاءَ والكَرَمَ والجُودَ في الخَيْرِ كانَ صِفَةَ رَسُولِ اللهِ -صَلّى اللهُ عليه وسلَّمَ- وصِفَةَ الصَّحابَةِ الأَكارِمِ، فَقَدْ رَوَى البخاري ومسلم أنه لما نَزَلَ جِبْرِيلُ بِالْوَحْيِ في غَارِ حِرَاءٍ رَجَعَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَرْجُفُ فُؤَادُهُ حَتَّى دَخَلَ عَلَى خَدِيجَةَ، فَقَالَ: \"زَمِّلُونِي زَمِّلُونِي\" فَزَمَّلُوهُ حَتَّى ذَهَبَ عَنْهُ الرَّوْعُ، فَقَالَ: \"يَا خَدِيجَةُ مَا لِي وَأَخْبَرَهَا الْخَبَرَ\"، وَقَالَ: \"قَدْ خَشِيتُ عَلَى نَفْسِي\" فَقَالَتْ لَهُ: \"كَلَّا، أَبْشِرْ فَوَاللَّهِ لَا يُخْزِيكَ اللَّهُ أَبَدًا؛ إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَصْدُقُ الْحَدِيثَ، وَتَحْمِلُ الْكَلَّ، وَتَقْرِي الضَّيْفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ\".\n \nوعَنْ أَبِى هُرَيْرَةَ قَالَ: جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَقَالَ: \"إِنِّي مَجْهُودٌ، فَأَرْسَلَ إِلَى بَعْضِ نِسَائِهِ، فَقَالَتْ: وَالَّذِى بَعَثَكَ بِالْحَقِّ مَا عِنْدِي إِلاَّ مَاءٌ ،ثُمَّ أَرْسَلَ إِلَى أُخْرَى فَقَالَتْ مِثْلَ ذَلِكَ حَتَّى قُلْنَ كُلُّهُنَّ مِثْلَ ذَلِكَ لاَ وَالَّذِى بَعَثَكَ بِالْحَقِّ مَا عِنْدِي إِلاَّ مَاءٌ. فَقَالَ: \"مَنْ يُضِيفُ هَذَا اللَّيْلَةَ رَحِمَهُ اللَّهُ؟\" فَقَامَ رَجُلٌ مِنَ الأَنْصَارِ فَقَالَ: أَنَا يَا رَسُولَ اللَّهِ، فَانْطَلَقَ بِهِ إِلَى رَحْلِهِ فَقَالَ لاِمْرَأَتِهِ: هَلْ عِنْدَكِ شَيءٌ؟ قَالَتْ: لاَ إِلاَّ قُوتُ صِبْيَانِي، قَالَ: فَعَلِّلِيهِمْ بِشَيءٍ فَإِذَا دَخَلَ ضَيْفُنَا فَأَطْفِئِي السِّرَاجَ ،وَأَرِيهِ أَنَّا نَأْكُلُ فَإِذَا أَهْوَى لِيَأْكُلَ فَقُومِي إِلَى السِّرَاجِ حَتَّى تُطْفِئِيهِ. قَالَ فَقَعَدُوا وَأَكَلَ الضَّيْفُ. فَلَمَّا أَصْبَحَ غَدَا عَلَى النَّبِي -صلى الله عليه وسلم- فَقَالَ: \"قَدْ عَجِبَ اللَّهُ مِنْ صَنِيعِكُمَا بِضَيْفِكُمَا اللَّيْلَةَ\"(أخرجه مسلم).\n \nوعَنْ أَبِى هُرَيْرَةَ قَالَ: خَرَجَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- ذَاتَ يَوْمٍ أَوْ لَيْلَةٍ فَإِذَا هُوَ بِأَبِي بَكْرٍ وَعُمَرَ، فَقَالَ: \"مَا أَخْرَجَكُمَا مِنْ بُيُوتِكُمَا هَذِهِ السَّاعَةَ؟\" قَالاَ: الْجُوعُ يَا رَسُولَ اللَّهِ. قَالَ: \"وَأَنَا وَالَّذِي نَفْسِي بِيَدِهِ لأَخْرَجَنِي الَّذِى أَخْرَجَكُمَا قُومُوا\" فَقَامُوا مَعَهُ فَأَتَى رَجُلاً مِنَ الأَنْصَارِ فَإِذَا هُوَ لَيْسَ فِي بَيْتِهِ فَلَمَّا رَأَتْهُ الْمَرْأَةُ قَالَتْ: مَرْحَبًا وَأَهْلاً. فَقَالَ لَهَا رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"أَيْنَ فُلاَنٌ؟\" قَالَتْ: ذَهَبَ يَسْتَعْذِبُ لَنَا مِنَ الْمَاءِ؛ إِذْ جَاءَ الأَنْصَارِي فَنَظَرَ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- وَصَاحِبَيْهِ ثُمَّ قَالَ: الْحَمْدُ لِلَّهِ مَا أَحَدٌ الْيَوْمَ أَكْرَمَ أَضْيَافًا مِنِّي -قَالَ- فَانْطَلَقَ فَجَاءَهُمْ بِعِذْقٍ فِيهِ بُسْرٌ وَتَمْرٌ وَرُطَبٌ، فَقَالَ: كُلُوا مِنْ هَذِهِ. وَأَخَذَ الْمُدْيَةَ، فَقَالَ لَهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِيَّاكَ وَالْحَلُوبَ\" فَذَبَحَ لَهُمْ فَأَكَلُوا مِنَ الشَّاةِ، وَمِنْ ذَلِكَ الْعِذْقِ وَشَرِبُوا فَلَمَّا أَنْ شَبِعُوا وَرَوُوا قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- لأَبِى بَكْرٍ وَعُمَرَ: \"وَالَّذِي نَفْسِي بِيَدِهِ لَتُسْأَلُنَّ عَنْ هَذَا النَّعِيمِ يَوْمَ الْقِيَامَةِ أَخْرَجَكُمْ مِنْ بُيُوتِكُمُ الْجُوعُ ثُمَّ لَمْ تَرْجِعُوا حَتَّى أَصَابَكُمْ هَذَا النَّعِيمُ\"(أخرجه مسلم).\n \nإخوة الإيمان: لقَدْ رَغَّبَ فِيهَا الإِسْلاَمُ، وَعَدَّهَا مِنْ أَمَارَاتِ صِدْقِ الإِيمَانِ فَقَدْ وَرَدَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَال: \"مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآْخِرِ فَلْيُكْرِمْ ضَيْفَهُ\"(أخرجه البخاري)، وَعَنْهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"لاَ خَيْرَ فِيمَنْ لاَ يُضِيفُ؟\" (أخرجه أحمد)، وَقَال عَلَيْهِ السَّلَامُ: \"الضِّيَافَةُ ثَلاَثَةُ أَيَّامٍ وَجَائِزَتُهُ يَوْمٌ وَلَيْلَةٌ، وَلاَ يَحِل لِمُسْلِمٍ أَنْ يُقِيمَ عِنْدَ أَخِيهِ حَتَّى يُؤَثِّمَهُ\" قَالُوا: يَا رَسُول اللَّهِ وَكَيْفَ يُؤَثِّمُهُ؟ قَال: \"يُقِيمُ عِنْدَهُ لاَ شَيْءَ لَهُ يُقْرِيهِ بِهِ\"(أخرجه مسلم).\n \nوَهِيَ حَقٌّ مِنْ حُقُوقِ الْمُسْلِمِ عَلَى أَخِيهِ الْمُسْلِمِ، قَالَ عَبْدُ اللَّهِ بْنُ عَمْرٍو: \"مَنْ لَمْ يُكْرِمْ ضَيْفَهُ، فَلَيْسَ مِنْ مُحَمَّدٍ، وَلَا مِنْ إِبْرَاهِيمَ\"، وَقَالَ أَبُو هُرَيْرَةَ لِقَوْمٍ نَزَلَ عَلَيْهِمْ، فَاسْتَضَافَهُمْ، فَلَمْ يُضِيفُوهُ، فَتَنَحَّى وَنَزَلَ، فَدَعَاهُمْ إِلَى طَعَامِهِ، فَلَمْ يُجِيبُوهُ، فَقَالَ لَهُمْ: لَا تُنْزِلُونَ الضَّيْفَ وَلَا تُجِيبُونَ الدَّعْوَةَ مَا أَنْتُمْ مِنَ الْإِسْلَامِ عَلَى شَيْءٍ، فَعَرَفَهُ رَجُلٌ مِنْهُمْ، فَقَالَ لَهُ: انْزِلْ عَافَاكَ اللَّهُ، قَالَ: هَذَا شَرٌّ وَشَرٌّ، لَا تُنْزِلُونَ إِلَّا مَنْ تَعْرِفُونَ.\n \nوَالضِّيَافَةُ عَلَى أَهْل الْقُرَى وَالْحَضَرِ، والضِّيَافَةُ عَلَى أَهْل الْقُرَى آكد؛ لأن الْمُسَافِرَ إِذَا قَدِمَ الْحَضَرَ ووَجَدَ نُزُلاً -وَهُوَ الْفُنْدُقُ- فَيَتَأَكَّدُ النَّدْبُ إِلَيْهَا وَلاَ يَتَعَيَّنُ عَلَى أَهْل الْحَضَرِ تَعَيُّنَهَا عَلَى أَهْل الْقُرَى لَمَعَانٍ: أَحَدُهَا: أَنَّ ذَلِكَ يَتَكَرَّرُ عَلَى أَهْل الْحَضَرِ، فَلَوِ الْتَزَمَ أَهْل الْحَضَرِ الضِّيَافَةَ لَمَا خَلَوْا مِنْهَا، وَأَهْل الْقُرَى يَنْدُرُ ذَلِكَ عِنْدَهُمْ فَلاَ تَلْحَقُهُمْ مَشَقَّةٌ.\n \nثَانِيهَا: أَنَّ الْمُسَافِرَ يَجِدُ فِي الْحَضَرِ الْمَسْكَنَ وَالطَّعَامَ، فَلاَ تَلْحَقُهُ الْمَشَقَّةُ لِعَدَمِ الضِّيَافَةِ، وَحُكْمُ الْقُرَى الْكِبَارِ الَّتِي تُوجَدُ فِيهَا الْفَنَادِقُ وَالْمَطَاعِمُ لِلشِّرَاءِ وَيَكْثُرُ تَرْدَادُ النَّاسِ عَلَيْهَا حُكْمُ الْحَضَرِ، وَهَذَا فِيمَنْ لاَ يَعْرِفُهُ الإِنْسَانُ، وَأَمَّا مَنْ يَعْرِفُهُ مَعْرِفَةَ مَوَدَّةٍ أَوْ بَيْنَهُ وَبَيْنَهُ قَرَابَةٌ أَوْ صِلَةٌ وَمُكَارَمَةٌ، فَحُكْمُهُ فِي الْحَضَرِ وَغَيْرِهِ سَوَاءٌ.\n \nفَٱقْتَدُوا -عِبادَ اللهِ- بِسَلَفِنا الصّالِحِ، وَٱعْلَمُوا أَنَّ مَنْ أَمْسَكَ فَإِنَّما يُمْسِكُ عَنْ خَيْرٍ لِنَفْسِهِ ومَنْ أَنْفَقَ فَإِنَّما يُقَدِّمُ لِأُخْراهُ.\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ.\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحَمْدُ لِلَّهِ الَّذِي خَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا، وَجَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا، وأَشْهَدُ أَن لَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعَالَى عَمَّا يَقُولُ الظَّالِمُونَ عُلُوًّا كَبِيرًا، وأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ الَّذِي خَلَقَكُمْ، وَاسْتَعِينُوا عَلَى طَاعَتِهِ بِمَا رَزَقَكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ كَمَا أَمَرَكُمْ؛ يَزِدْكُمْ مِنْ فَضْلِهِ كَمَا وَعَدَكُمْ.\n \nإِخْوَةَ الإِيمَانِ: يُسْتَحَبُّ لِلْمُضِيفِ إِينَاسُ الضَّيْفِ بِالْحَدِيثِ الطَّيِّبِ وَالْقَصَصِ الَّتِي تَلِيقُ بِالْحَال؛ لأَنَّ مِنْ تَمَامِ الإِكْرَامِ طَلاَقَةَ الْوَجْهِ وَطِيبَ الْحَدِيثِ عِنْدَ الْخُرُوجِ وَالدُّخُول لِيَحْصُل لَهُ الاِنْبِسَاطُ، وَلاَ يَتَكَلَّفُ مَا لاَ يُطِيقُ قَالَ مَيْمُونُ بْنُ مِهْرَانَ: \"إِذَا نَزَلَ بِكَ ضَيْفٌ فَلَا تَكَلَّفْ لَهُ مَا لَا تُطِيقُ، وَأَطْعِمْهُ مِنْ إِطْعَامِ أَهْلِكَ، وَالْقَهُ بِوَجْهٍ طَلْقٍ، فَإِنَّكَ إِنْ تَكَلَّفْ لَهُ مَا لَا تُطِيقُ، أَوْشَكَ أَنْ تَلْقَاهُ بِوَجْهٍ يَكْرَهُهُ\"، ويَقُولُ وَصِيَّ جَعْفَرِ بْنِ بُرْقَانَ: \"إِنَّمَا تَقَاطَعَ النَّاسُ بِالتَّكَلُّفِ\"، وَأَنْ يَقُول لِلضَّيْفِ أَحْيَانًا: \"كُل\" مِنْ غَيْرِ إِلْحَاحٍ، وَأَلاَّ يُكْثِرَ السُّكُوتَ عِنْدَ الضَّيْفِ، وَأَنْ لاَ يَغِيبَ عَنْهُ، وَلاَ يَنْهَرَ خَادِمَهُ أو ابنه بِحَضْرَتِهِ، وَأَنْ يَخْدُمَهُ بِنَفْسِهِ، وَأَلاَّ يُجْلِسَهُ مَعَ مَنْ يَتَأَذَّى بِجُلُوسِهِ أَوْ لاَ يَلِيقُ لَهُ الْجُلُوسُ مَعَهُ، وَأَنْ يَأْذَنَ لَهُ بِالْخُرُوجِ إِذَا اسْتَأْذَنَهُ وَأَنْ يَخْرُجَ مَعَهُ إِلَى بَابِ الدَّارِ تَتْمِيمًا لإِكْرَامِهِ وَأَنْ يَأْخُذَ بِرِكَابِ ضَيْفِهِ إِذَا أَرَادَ الرُّكُوبَ.\n \nومِنْ آدَابِ الضَّيْفِ: أَنْ يَجْلِسَ حَيْثُ يُجْلَسُ، وَأَنْ يَرْضَى بِمَا يُقَدَّمُ إِلَيْهِ، وَأَلاَّ يَقُومَ إِلاَّ بِإِذْنِ الْمُضِيفِ، وَأَنْ يَدْعُوَ لِلْمُضِيفِ بِدُعَاءِ رَسُول اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَنْ يَقُول: \"أَفْطَرَ عِنْدَكُمُ الصَّائِمُونَ، وَأَكَل طَعَامَكُمُ الأَبْرَارُ، وَصَلَّتْ عَلَيْكُمُ الْمَلاَئِكَةُ\"(أخرجه أبو داود).\n \nومَنْ نَزَل ضَيْفًا فَلاَ يَزِيدُ مُقَامَهُ عِنْدَ الْمُضِيفِ عَلَى ثَلاَثَةِ أَيَّامٍ، لِقَوْلِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"الضِّيَافَةُ ثَلاَثَةُ أَيَّامٍ، فَمَا زَادَ فَصَدَقَةٌ\" (أخرجه البخاري) لِئَلاَّ يَتَبَرَّمَ بِهِ وَيَضْطَرَّ لإِخْرَاجِهِ، إِلاَّ إِنْ أَلَحَّ عَلَيْهِ رَبُّ الْمَنْزِل بِالْمُقَامِ عِنْدَهُ عَنْ خُلُوصِ قَلْبٍ فَلَهُ الْمُقَامُ.\n \nوَلاَ يَأْكُل مِنَ الطَّعَامِ إِلاَّ بِالْمِقْدَارِ الَّذِي يَقْتَضِيهِ الْعُرْفُ، مَا لَمْ يَعْلَمْ رِضَا الْمُضِيفِ، وَلاَ يَتَصَرَّفُ بِهِ إِلاَّ بِأَكْلٍ؛ لأَنَّهُ الْمَأْذُونُ لَهُ فِيهِ، فَلاَ يُطْعِمُ سَائِلاً، وَلاَ هِرَّةً، وَلَهُ أَخْذُ مَا يَعْلَمُ رِضَاهُ، لأَنَّ الْمَدَارَ عَلَى طِيبِ نَفْسِ الْمَالِكِ، فَإِذَا دَلَّتِ الْقَرِينَةُ عَلَى ذَلِكَ حَل.\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ، وَارْضَ اللَّهُمَّ عَنِ الأَرْبَعَةِ الخُلَفَاءِ الرَّاشِدِينَ، وَالأَئِمَّةِ الحُنَفَاءِ المَهْدِيِّينَ.\n \nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِينَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ، وَانْصُرْ عِبَادَكَ المُوَحِّدِينَ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ، وَمَنَازِلَ الشُّهَدَاءِ، وَالشُّكْرَ عَلَى النَّعْمَاءِ، وَالصَّبْرَ عَلَى الْبَلَاءِ، وَالنَّصْرَ عَلَى الأَعْدَاءِ.\n \nاللَّهُمَّ وَفِّقْ وَلِيَّ أمرنا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيته لِلْبِرِّ وَالتَّقْوَى، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنًّا سَخَاءً رَخَاءً دَارَ عَدْلٍ وَإِيمَانٍ وَسَائِرَ بِلَادِ الْمُسْلِمِينَ.\n \nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إكرام إبراهيم -عليه السلام- للضيف 2/الكرم والجود صفة من صفات  الرسول -صلى الله عليه وسلم- وأصحابه 3/ترغيب الإسلام في إكرام الضيف وحثه عليه 4/آداب الضيف والمضيف</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">تُعْتَبَرُ الضِّيَافَةُ مِنْ مَكَارِمِ الأَخْلاَقِ، وَسُنَّةِ الْخَلِيل -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَالأَنْبِيَاءِ بَعْدَهُ، فهُوَ أَوَّلُ مَنْ ضَيَّفَ الضَّيْفَ، وَتَأمل ثَنَاء الله –سُبْحَانَهُ- عَلَيْهِ فِي اكرام ضَيفه من الْمَلَائِكَة؛ منها: أَنه وصف ضَيفه بِأَنَّهُم مكرمون، وَهَذَا من إكرام إِبْرَاهِيم لَهُم. ومنها: قَوْله تَعَالَى: (إِذْ دخلُوا عَلَيْهِ) فَلم يذكر استئذانهم، فَفِي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"340912\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الحَمْدَ لِلَّهِ، نَحْمَدُهُ ونَسْتَعِينُهُ ونَسْتَغْفِرُهُ، ونَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا ومِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، ومَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وأَشْهَدُ أَن لَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وصَحْبِهِ وسَلَّمَ تَسْلِيماً كَثِيراً.</p>\n<p><strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران: 102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النساء: 1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ خَيْرَ الحَدِيثِ كِتَابُ اللهِ -تَعَالَى-، وخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وكُلَّ بِدْعَةٍ ضَلَالَةٌ، وكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبادَ اللهِ: تُعْتَبَرُ الضِّيَافَةُ مِنْ مَكَارِمِ الأَخْلاَقِ، وَسُنَّةِ الْخَلِيل -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَالأَنْبِيَاءِ بَعْدَهُ، فهُوَ أَوَّلُ مَنْ ضَيَّفَ الضَّيْفَ وَتَأمل ثَنَاء الله –سُبْحَانَهُ- عَلَيْهِ فِي اكرام ضَيفه من الْمَلَائِكَة، حَيْثُ يَقُول سُبْحَانَهُ: <strong>(<span style=\"color: #ff0000;\">هَلْ أَتَاكَ حَدِيثُ ضَيْفِ إِبْرَاهِيمَ الْمُكْرَمِينَ * إِذْ دَخَلُوا عَلَيْهِ فَقَالُوا سَلَامًا قَالَ سَلَامٌ قَوْمٌ مُنْكَرُونَ * فَرَاغَ إِلَى أَهْلِهِ فَجَاءَ بِعِجْلٍ سَمِينٍ * فَقَرَّبَهُ إِلَيْهِمْ قَالَ أَلَا تَأْكُلُونَ</span>)</strong>[الذاريات: 24-27]، فَفِي هَذَا الثَّنَاء على إِبْرَاهِيم من وُجُوه مُتعَدِّدَة؛ منها: أَنه وصف ضَيفه بِأَنَّهُم مكرمون، وَهَذَا من إكرام إِبْرَاهِيم لَهُم.</p>\n<p>&nbsp;</p>\n<p>ومنها: قَوْله تَعَالَى: <strong>(<span style=\"color: #ff0000;\">إِذْ دخلُوا عَلَيْهِ</span>)</strong> فَلم يذكر استئذانهم، فَفِي هَذَا دَلِيل على أَنه صلى الله عَلَيْهِ وَسلم كَانَ قد عرف بإكرام الضيفان واعتياد قراهم، فَبَقيَ منزله مطروقاً لمن ورده لَا يحْتَاج إِلَى الاسْتِئْذَان، وَهَذَا غَايَة مَا يكون من الْكَرم.</p>\n<p>&nbsp;</p>\n<p>ومنها: أَنه راغ إِلَى أَهله ليجيئهم بطعامهم، والروغان هُوَ الذّهاب فِي اختفاء بِحَيْثُ لَا يكَاد يشْعر بِهِ الضَّيْف، وَهَذَا من كرم رب الْمنزل المضيف أَن يذهب فِي اختفاء بِحَيْثُ لَا يشْعر بِهِ الضَّيْف فَيشق عَلَيْهِ ويستحي، فَلَا يشْعر بِهِ إِلَّا وَقد جَاءَهُ بِالطَّعَامِ؛ بِخِلَاف من يسمع ضَيفه وَيَقُول لَهُ أَو لمن حضر مَكَانكُمْ حَتَّى آتيكم بِالطَّعَامِ، وَنَحْو ذَلِك، مِمَّا يُوجب حَيَاء الضَّيْف واحتشامه.</p>\n<p>&nbsp;</p>\n<p>ومنها: أَنه ذهب إِلَى أَهله فجَاء بالضيافة فَدلَّ على أَن ذَلِك كَانَ معدا عِنْدهم مهيئا للضيفان، وَلم يحْتَج أَن يذهب إِلَى غَيرهم من جِيرَانه، أَو غَيرهم فيشتريه أَو يستقرضه.</p>\n<p>&nbsp;</p>\n<p>ومنها: قَوْله تَعَالَى: <strong>(<span style=\"color: #ff0000;\">فجَاء بعجل سمين</span>)</strong> دلّ على خدمته للضيف بِنَفسِهِ وَلم يقل فَأمر لَهُم، بل هُوَ الَّذِي ذهب وَجَاء بِهِ بِنَفسِهِ وَلم يَبْعَثهُ مَعَ خادمه، وَهَذَا أبلغ فِي إكرام الضَّيْف.</p>\n<p>&nbsp;</p>\n<p>ومنها: أَنه جَاءَ بعجل كَامِل وَلم يَأْتِ ببضعة مِنْهُ، وَهَذَا من تَمام كرمه صلى الله عَلَيْهِ وَسلم.</p>\n<p>&nbsp;</p>\n<p>ومنها: إِنَّه سمين لَا هزيل، وَمَعْلُوم أَن ذَلِك من أَفْخَر أَمْوَالهم وَمثله يتَّخذ للاقتناء والتربية فآثر بِهِ ضيفانه.</p>\n<p>&nbsp;</p>\n<p>ومنها: أَنه قربه إِلَيْهِم بِنَفسِهِ وَلم يَأْمر خادمه بذلك.</p>\n<p>&nbsp;</p>\n<p>ومنها: أَنه قربه وَلم يقربهُمْ إِلَيْهِ، وَهَذَا أبلغ فِي الْكَرَامَة أَن يجلس الضَّيْف ثمَّ يقرب الطَّعَام إِلَيْهِ ويحمله إِلَى حَضرته، وَلَا يضع الطَّعَام فِي نَاحيَة ثمَّ يَأْمر الضَّيْف بِأَن يتَقرَّب إِلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>ومنها: أَنه قَالَ: <strong>(<span style=\"color: #ff0000;\">أَلا تَأْكُلُونَ</span>)</strong>؟ وَهَذَا عرض وتلطف فِي القَوْل وَهُوَ أحسن من قَوْله كلوا أَو مدوا ايديكم، وَهَذَا مِمَّا يعلم النَّاس بعقولهم حسنه ولطفه، وَلِهَذَا يَقُولُونَ: بِسم الله، أَو أَلا تَتَصَدَّق؟ أَو أَلا تجبر؟ وَنَحْو ذَلِك.</p>\n<p>&nbsp;</p>\n<p>ومنها: أَنه إِنَّمَا عرض عَلَيْهِم الْأكل لِأَنَّهُ رَآهُمْ لَا يَأْكُلُون وَلم يكن ضيوفه يَحْتَاجُونَ مَعَه إِلَى الْإِذْن فِي الْأكل، بل كَانَ إِذا قدم إِلَيْهِم الطَّعَام أكلُوا وَهَؤُلَاء الضيوف لما امْتَنعُوا من الْأكل قَالَ لَهُم: <strong>(<span style=\"color: #ff0000;\">أَلا تَأْكُلُونَ</span>)</strong>؟ وَلِهَذَا أوجس مِنْهُم خيفة، أَي أحسها وأضمرها فِي نَفسه وَلم يبدها لَهُم, فَإِنَّهُم لما امْتَنعُوا من آكل طَعَامه خَافَ مِنْهُم وَلم يظْهر لَهُم ذَلِك فَلَمَّا علمت الْمَلَائِكَة مِنْهُ ذَلِك قَالُوا: <strong>(<span style=\"color: #ff0000;\">لَا تخف وبشروه بالغلام</span>)</strong>.</p>\n<p>&nbsp;</p>\n<p>عِبادَ اللهِ: إِنَّ السَّخاءَ والكَرَمَ والجُودَ في الخَيْرِ كانَ صِفَةَ رَسُولِ اللهِ -صَلّى اللهُ عليه وسلَّمَ- وصِفَةَ الصَّحابَةِ الأَكارِمِ، فَقَدْ رَوَى البخاري ومسلم أنه لما نَزَلَ جِبْرِيلُ بِالْوَحْيِ في غَارِ حِرَاءٍ رَجَعَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَرْجُفُ فُؤَادُهُ حَتَّى دَخَلَ عَلَى خَدِيجَةَ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">زَمِّلُونِي زَمِّلُونِي</span>\"</strong> فَزَمَّلُوهُ حَتَّى ذَهَبَ عَنْهُ الرَّوْعُ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">يَا خَدِيجَةُ مَا لِي وَأَخْبَرَهَا الْخَبَرَ</span>\"</strong>، وَقَالَ: <strong>\"<span style=\"color: #0000ff;\">قَدْ خَشِيتُ عَلَى نَفْسِي</span>\"</strong> فَقَالَتْ لَهُ: \"كَلَّا، أَبْشِرْ فَوَاللَّهِ لَا يُخْزِيكَ اللَّهُ أَبَدًا؛ إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَصْدُقُ الْحَدِيثَ، وَتَحْمِلُ الْكَلَّ، وَتَقْرِي الضَّيْفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ\".</p>\n<p>&nbsp;</p>\n<p>وعَنْ أَبِى هُرَيْرَةَ قَالَ: جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَقَالَ: \"إِنِّي مَجْهُودٌ، فَأَرْسَلَ إِلَى بَعْضِ نِسَائِهِ، فَقَالَتْ: وَالَّذِى بَعَثَكَ بِالْحَقِّ مَا عِنْدِي إِلاَّ مَاءٌ ،ثُمَّ أَرْسَلَ إِلَى أُخْرَى فَقَالَتْ مِثْلَ ذَلِكَ حَتَّى قُلْنَ كُلُّهُنَّ مِثْلَ ذَلِكَ لاَ وَالَّذِى بَعَثَكَ بِالْحَقِّ مَا عِنْدِي إِلاَّ مَاءٌ. فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">مَنْ يُضِيفُ هَذَا اللَّيْلَةَ رَحِمَهُ اللَّهُ؟</span>\"</strong> فَقَامَ رَجُلٌ مِنَ الأَنْصَارِ فَقَالَ: أَنَا يَا رَسُولَ اللَّهِ، فَانْطَلَقَ بِهِ إِلَى رَحْلِهِ فَقَالَ لاِمْرَأَتِهِ: هَلْ عِنْدَكِ شَيءٌ؟ قَالَتْ: لاَ إِلاَّ قُوتُ صِبْيَانِي، قَالَ: فَعَلِّلِيهِمْ بِشَيءٍ فَإِذَا دَخَلَ ضَيْفُنَا فَأَطْفِئِي السِّرَاجَ ،وَأَرِيهِ أَنَّا نَأْكُلُ فَإِذَا أَهْوَى لِيَأْكُلَ فَقُومِي إِلَى السِّرَاجِ حَتَّى تُطْفِئِيهِ. قَالَ فَقَعَدُوا وَأَكَلَ الضَّيْفُ. فَلَمَّا أَصْبَحَ غَدَا عَلَى النَّبِي -صلى الله عليه وسلم- فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">قَدْ عَجِبَ اللَّهُ مِنْ صَنِيعِكُمَا بِضَيْفِكُمَا اللَّيْلَةَ</span>\"</strong>(أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعَنْ أَبِى هُرَيْرَةَ قَالَ: خَرَجَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- ذَاتَ يَوْمٍ أَوْ لَيْلَةٍ فَإِذَا هُوَ بِأَبِي بَكْرٍ وَعُمَرَ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">مَا أَخْرَجَكُمَا مِنْ بُيُوتِكُمَا هَذِهِ السَّاعَةَ</span>؟\"</strong> قَالاَ: الْجُوعُ يَا رَسُولَ اللَّهِ. قَالَ: <strong>\"<span style=\"color: #0000ff;\">وَأَنَا وَالَّذِي نَفْسِي بِيَدِهِ لأَخْرَجَنِي الَّذِى أَخْرَجَكُمَا قُومُوا</span>\"</strong> فَقَامُوا مَعَهُ فَأَتَى رَجُلاً مِنَ الأَنْصَارِ فَإِذَا هُوَ لَيْسَ فِي بَيْتِهِ فَلَمَّا رَأَتْهُ الْمَرْأَةُ قَالَتْ: مَرْحَبًا وَأَهْلاً. فَقَالَ لَهَا رَسُولُ اللَّهِ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">أَيْنَ فُلاَنٌ</span>؟\"</strong> قَالَتْ: ذَهَبَ يَسْتَعْذِبُ لَنَا مِنَ الْمَاءِ؛ إِذْ جَاءَ الأَنْصَارِي فَنَظَرَ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- وَصَاحِبَيْهِ ثُمَّ قَالَ: الْحَمْدُ لِلَّهِ مَا أَحَدٌ الْيَوْمَ أَكْرَمَ أَضْيَافًا مِنِّي -قَالَ- فَانْطَلَقَ فَجَاءَهُمْ بِعِذْقٍ فِيهِ بُسْرٌ وَتَمْرٌ وَرُطَبٌ، فَقَالَ: كُلُوا مِنْ هَذِهِ. وَأَخَذَ الْمُدْيَةَ، فَقَالَ لَهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">إِيَّاكَ وَالْحَلُوبَ</span>\"</strong> فَذَبَحَ لَهُمْ فَأَكَلُوا مِنَ الشَّاةِ، وَمِنْ ذَلِكَ الْعِذْقِ وَشَرِبُوا فَلَمَّا أَنْ شَبِعُوا وَرَوُوا قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- لأَبِى بَكْرٍ وَعُمَرَ: <strong>\"<span style=\"color: #0000ff;\">وَالَّذِي نَفْسِي بِيَدِهِ لَتُسْأَلُنَّ عَنْ هَذَا النَّعِيمِ يَوْمَ الْقِيَامَةِ أَخْرَجَكُمْ مِنْ بُيُوتِكُمُ الْجُوعُ ثُمَّ لَمْ تَرْجِعُوا حَتَّى أَصَابَكُمْ هَذَا النَّعِيمُ</span>\"</strong>(أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: لقَدْ رَغَّبَ فِيهَا الإِسْلاَمُ، وَعَدَّهَا مِنْ أَمَارَاتِ صِدْقِ الإِيمَانِ فَقَدْ وَرَدَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَال: <strong>\"<span style=\"color: #0000ff;\">مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآْخِرِ فَلْيُكْرِمْ ضَيْفَهُ</span>\"</strong>(أخرجه البخاري)، وَعَنْهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <strong>\"<span style=\"color: #0000ff;\">لاَ خَيْرَ فِيمَنْ لاَ يُضِيفُ</span>؟\"</strong> (أخرجه أحمد)، وَقَال عَلَيْهِ السَّلَامُ: <strong>\"<span style=\"color: #0000ff;\">الضِّيَافَةُ ثَلاَثَةُ أَيَّامٍ وَجَائِزَتُهُ يَوْمٌ وَلَيْلَةٌ، وَلاَ يَحِل لِمُسْلِمٍ أَنْ يُقِيمَ عِنْدَ أَخِيهِ حَتَّى يُؤَثِّمَهُ</span>\"</strong> قَالُوا: يَا رَسُول اللَّهِ وَكَيْفَ يُؤَثِّمُهُ؟ قَال: <strong>\"<span style=\"color: #0000ff;\">يُقِيمُ عِنْدَهُ لاَ شَيْءَ لَهُ يُقْرِيهِ بِهِ</span>\"</strong>(أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَهِيَ حَقٌّ مِنْ حُقُوقِ الْمُسْلِمِ عَلَى أَخِيهِ الْمُسْلِمِ، قَالَ عَبْدُ اللَّهِ بْنُ عَمْرٍو: \"<span style=\"color: #008000;\">مَنْ لَمْ يُكْرِمْ ضَيْفَهُ، فَلَيْسَ مِنْ مُحَمَّدٍ، وَلَا مِنْ إِبْرَاهِيمَ</span>\"، وَقَالَ أَبُو هُرَيْرَةَ لِقَوْمٍ نَزَلَ عَلَيْهِمْ، فَاسْتَضَافَهُمْ، فَلَمْ يُضِيفُوهُ، فَتَنَحَّى وَنَزَلَ، فَدَعَاهُمْ إِلَى طَعَامِهِ، فَلَمْ يُجِيبُوهُ، فَقَالَ لَهُمْ: لَا تُنْزِلُونَ الضَّيْفَ وَلَا تُجِيبُونَ الدَّعْوَةَ مَا أَنْتُمْ مِنَ الْإِسْلَامِ عَلَى شَيْءٍ، فَعَرَفَهُ رَجُلٌ مِنْهُمْ، فَقَالَ لَهُ: انْزِلْ عَافَاكَ اللَّهُ، قَالَ: هَذَا شَرٌّ وَشَرٌّ، لَا تُنْزِلُونَ إِلَّا مَنْ تَعْرِفُونَ.</p>\n<p>&nbsp;</p>\n<p>وَالضِّيَافَةُ عَلَى أَهْل الْقُرَى وَالْحَضَرِ، والضِّيَافَةُ عَلَى أَهْل الْقُرَى آكد؛ لأن الْمُسَافِرَ إِذَا قَدِمَ الْحَضَرَ ووَجَدَ نُزُلاً -وَهُوَ الْفُنْدُقُ- فَيَتَأَكَّدُ النَّدْبُ إِلَيْهَا وَلاَ يَتَعَيَّنُ عَلَى أَهْل الْحَضَرِ تَعَيُّنَهَا عَلَى أَهْل الْقُرَى لَمَعَانٍ: أَحَدُهَا: أَنَّ ذَلِكَ يَتَكَرَّرُ عَلَى أَهْل الْحَضَرِ، فَلَوِ الْتَزَمَ أَهْل الْحَضَرِ الضِّيَافَةَ لَمَا خَلَوْا مِنْهَا، وَأَهْل الْقُرَى يَنْدُرُ ذَلِكَ عِنْدَهُمْ فَلاَ تَلْحَقُهُمْ مَشَقَّةٌ.</p>\n<p>&nbsp;</p>\n<p>ثَانِيهَا: أَنَّ الْمُسَافِرَ يَجِدُ فِي الْحَضَرِ الْمَسْكَنَ وَالطَّعَامَ، فَلاَ تَلْحَقُهُ الْمَشَقَّةُ لِعَدَمِ الضِّيَافَةِ، وَحُكْمُ الْقُرَى الْكِبَارِ الَّتِي تُوجَدُ فِيهَا الْفَنَادِقُ وَالْمَطَاعِمُ لِلشِّرَاءِ وَيَكْثُرُ تَرْدَادُ النَّاسِ عَلَيْهَا حُكْمُ الْحَضَرِ، وَهَذَا فِيمَنْ لاَ يَعْرِفُهُ الإِنْسَانُ، وَأَمَّا مَنْ يَعْرِفُهُ مَعْرِفَةَ مَوَدَّةٍ أَوْ بَيْنَهُ وَبَيْنَهُ قَرَابَةٌ أَوْ صِلَةٌ وَمُكَارَمَةٌ، فَحُكْمُهُ فِي الْحَضَرِ وَغَيْرِهِ سَوَاءٌ.</p>\n<p>&nbsp;</p>\n<p>فَٱقْتَدُوا -عِبادَ اللهِ- بِسَلَفِنا الصّالِحِ، وَٱعْلَمُوا أَنَّ مَنْ أَمْسَكَ فَإِنَّما يُمْسِكُ عَنْ خَيْرٍ لِنَفْسِهِ ومَنْ أَنْفَقَ فَإِنَّما يُقَدِّمُ لِأُخْراهُ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ لِلَّهِ الَّذِي خَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا، وَجَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا، وأَشْهَدُ أَن لَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعَالَى عَمَّا يَقُولُ الظَّالِمُونَ عُلُوًّا كَبِيرًا، وأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ الَّذِي خَلَقَكُمْ، وَاسْتَعِينُوا عَلَى طَاعَتِهِ بِمَا رَزَقَكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ كَمَا أَمَرَكُمْ؛ يَزِدْكُمْ مِنْ فَضْلِهِ كَمَا وَعَدَكُمْ.</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الإِيمَانِ: يُسْتَحَبُّ لِلْمُضِيفِ إِينَاسُ الضَّيْفِ بِالْحَدِيثِ الطَّيِّبِ وَالْقَصَصِ الَّتِي تَلِيقُ بِالْحَال؛ لأَنَّ مِنْ تَمَامِ الإِكْرَامِ طَلاَقَةَ الْوَجْهِ وَطِيبَ الْحَدِيثِ عِنْدَ الْخُرُوجِ وَالدُّخُول لِيَحْصُل لَهُ الاِنْبِسَاطُ، وَلاَ يَتَكَلَّفُ مَا لاَ يُطِيقُ قَالَ مَيْمُونُ بْنُ مِهْرَانَ: \"<span style=\"color: #008000;\">إِذَا نَزَلَ بِكَ ضَيْفٌ فَلَا تَكَلَّفْ لَهُ مَا لَا تُطِيقُ، وَأَطْعِمْهُ مِنْ إِطْعَامِ أَهْلِكَ، وَالْقَهُ بِوَجْهٍ طَلْقٍ، فَإِنَّكَ إِنْ تَكَلَّفْ لَهُ مَا لَا تُطِيقُ، أَوْشَكَ أَنْ تَلْقَاهُ بِوَجْهٍ يَكْرَهُهُ</span>\"، ويَقُولُ وَصِيَّ جَعْفَرِ بْنِ بُرْقَانَ: \"إِنَّمَا تَقَاطَعَ النَّاسُ بِالتَّكَلُّفِ\"، وَأَنْ يَقُول لِلضَّيْفِ أَحْيَانًا: \"كُل\" مِنْ غَيْرِ إِلْحَاحٍ، وَأَلاَّ يُكْثِرَ السُّكُوتَ عِنْدَ الضَّيْفِ، وَأَنْ لاَ يَغِيبَ عَنْهُ، وَلاَ يَنْهَرَ خَادِمَهُ أو ابنه بِحَضْرَتِهِ، وَأَنْ يَخْدُمَهُ بِنَفْسِهِ، وَأَلاَّ يُجْلِسَهُ مَعَ مَنْ يَتَأَذَّى بِجُلُوسِهِ أَوْ لاَ يَلِيقُ لَهُ الْجُلُوسُ مَعَهُ، وَأَنْ يَأْذَنَ لَهُ بِالْخُرُوجِ إِذَا اسْتَأْذَنَهُ وَأَنْ يَخْرُجَ مَعَهُ إِلَى بَابِ الدَّارِ تَتْمِيمًا لإِكْرَامِهِ وَأَنْ يَأْخُذَ بِرِكَابِ ضَيْفِهِ إِذَا أَرَادَ الرُّكُوبَ.</p>\n<p>&nbsp;</p>\n<p>ومِنْ آدَابِ الضَّيْفِ: أَنْ يَجْلِسَ حَيْثُ يُجْلَسُ، وَأَنْ يَرْضَى بِمَا يُقَدَّمُ إِلَيْهِ، وَأَلاَّ يَقُومَ إِلاَّ بِإِذْنِ الْمُضِيفِ، وَأَنْ يَدْعُوَ لِلْمُضِيفِ بِدُعَاءِ رَسُول اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَنْ يَقُول: <strong>\"<span style=\"color: #0000ff;\">أَفْطَرَ عِنْدَكُمُ الصَّائِمُونَ، وَأَكَل طَعَامَكُمُ الأَبْرَارُ، وَصَلَّتْ عَلَيْكُمُ الْمَلاَئِكَةُ</span>\"</strong>(أخرجه أبو داود).</p>\n<p>&nbsp;</p>\n<p>ومَنْ نَزَل ضَيْفًا فَلاَ يَزِيدُ مُقَامَهُ عِنْدَ الْمُضِيفِ عَلَى ثَلاَثَةِ أَيَّامٍ، لِقَوْلِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"الضِّيَافَةُ ثَلاَثَةُ أَيَّامٍ، فَمَا زَادَ فَصَدَقَةٌ\" (أخرجه البخاري) لِئَلاَّ يَتَبَرَّمَ بِهِ وَيَضْطَرَّ لإِخْرَاجِهِ، إِلاَّ إِنْ أَلَحَّ عَلَيْهِ رَبُّ الْمَنْزِل بِالْمُقَامِ عِنْدَهُ عَنْ خُلُوصِ قَلْبٍ فَلَهُ الْمُقَامُ.</p>\n<p>&nbsp;</p>\n<p>وَلاَ يَأْكُل مِنَ الطَّعَامِ إِلاَّ بِالْمِقْدَارِ الَّذِي يَقْتَضِيهِ الْعُرْفُ، مَا لَمْ يَعْلَمْ رِضَا الْمُضِيفِ، وَلاَ يَتَصَرَّفُ بِهِ إِلاَّ بِأَكْلٍ؛ لأَنَّهُ الْمَأْذُونُ لَهُ فِيهِ، فَلاَ يُطْعِمُ سَائِلاً، وَلاَ هِرَّةً، وَلَهُ أَخْذُ مَا يَعْلَمُ رِضَاهُ، لأَنَّ الْمَدَارَ عَلَى طِيبِ نَفْسِ الْمَالِكِ، فَإِذَا دَلَّتِ الْقَرِينَةُ عَلَى ذَلِكَ حَل.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ، وَارْضَ اللَّهُمَّ عَنِ الأَرْبَعَةِ الخُلَفَاءِ الرَّاشِدِينَ، وَالأَئِمَّةِ الحُنَفَاءِ المَهْدِيِّينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْمُسْلِمِينَ، وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ، وَانْصُرْ عِبَادَكَ المُوَحِّدِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ، وَمَنَازِلَ الشُّهَدَاءِ، وَالشُّكْرَ عَلَى النَّعْمَاءِ، وَالصَّبْرَ عَلَى الْبَلَاءِ، وَالنَّصْرَ عَلَى الأَعْدَاءِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَفِّقْ وَلِيَّ أمرنا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيته لِلْبِرِّ وَالتَّقْوَى، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنًّا سَخَاءً رَخَاءً دَارَ عَدْلٍ وَإِيمَانٍ وَسَائِرَ بِلَادِ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_كان_يؤمن_بالله_واليوم_الآخر_فليكرم_ضيفه.doc",
      "path": "/database/files/من_كان_يؤمن_بالله_واليوم_الآخر_فليكرم_ضيفه.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D9%83%D8%A7%D9%86-%D9%8A%D8%A4%D9%85%D9%86-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1-%D9%81%D9%84%D9%8A%D9%83%D8%B1%D9%85-%D8%B6/download-file/340913"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-كان-يؤمن-بالله-واليوم-الآخر-فليكرم-ض"
}
