{
  "id": 4260,
  "title": "من الفرق الضالة: الصوفية",
  "slug": "من-الفرق-الضالة-الصوفية",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التعريف بحركة التصوف ونشأتها 2/مصادر التلقي عند الصوفية 3/إجمال عقائد الصوفية 4/درجات السلوك عند الصوفية 5/أبرز بدع وشركيات الصوفية\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    التصوُّف حركة دينية، انتشرت في العالم الإسلامي في القرن الثالث الهجري في شكل نزعاتٍ فردية كرد فعل مضاد للانغماس في الترف الحضاري، ثم تطورت تلك النزعات بعد ذلك حتى صارت طرقًا مميزة معروفة باسم الصوفية، ويتوخّى المتصوفة تربية...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: حرص الإسلام على غرس عقيدة التوحيد؛ ليرفع نفوس المسلمين، ويغرس في قلوبهم الشرف والعزة والأنفة والحمية، وليعتق رقابهم من رق العبودية، فجاء بعقيدة سمحة غراء، من أهم ما يميزها السهولة واليسر، خاصة فيما يتعلق بالعلاقة بين العبد وربه -عز وجل-؛ فلا وساطة بين الإنسان وخالقه -تبارك وتعالى-، وإنما بعث الرُّسل ليبلِّغوا الرسالة ويبيِّنوها وينيروا الطريق، ومع انقطاع الوحي بعد النبي -صلى الله عليه وسلم- ورث العلماء مهمة الرسل والأنبياء.\n \nلكن مع تقادم الزمن وتخلِّي بعض العلماء عن مهمتهم؛ انحرفت فئات من المسلمين عن جادة الطريق، وزيَّنت لهم شياطين الإنس والجن ما لم يُنزِل به الله من سلطان؛ فتشوَّهت صورة العقيدة البيضاء، ودخل فيها ما يعقِّدها ويخرجها عن يُسْرها ونقائها؛ فأضحت العلاقة بين العبد وربه تتطلب وسطاء وشفعاء من الأموات فضلاً عن الأحياء.\n \nحديثنا اليوم -أيها الإخوة- عن فرقة من فرق الإسلام شذت في أفكارها، وأحدثت في دينها ما ليس منه، في تلبيس على الناس باسم الدين. سنتحدث عن الصوفية، هذه الفرقة التي انتشرت في الآفاق، ترى ما حقيقتها؟! وما عقيدتها؟! وما أفكارها؟! وما طرقها؟!\n \nأيها الإخوة: التصوُّف حركة دينية، انتشرت في العالم الإسلامي في القرن الثالث الهجري في شكل نزعاتٍ فردية كرد فعل مضاد للانغماس في الترف الحضاري، ثم تطورت تلك النزعات بعد ذلك حتى صارت طرقًا مميزة معروفة باسم الصوفية، ويتوخّى المتصوفة تربية النفس والسمو بها بغية الوصول إلى معرفة الله -تعالى- بالكشف والمشاهدة لا عن طريق اتباع الوسائل الشرعية، ولذا جنحوا في المسار حتى تداخلت طريقتهم مع الفلسفات الوثنية: الهندية والفارسية واليونانية المختلفة.\n \nولذلك -أيها الإخوة- لابد أن يعلم أنه خلال القرنين الأولين ابتداءً من عهد رسول الله -صلى الله عليه وسلم- وخلفائه الراشدين حتى وفاة الحسن البصري، لم تُعرف الصوفية سواء كان باسمها أو برسمها وسلوكها، بل كانت التسمية الجامعة للناس: المسلمين أو المؤمنين.\n \nلم يعرف ذلك العهد هذا الغلو العملي التعبُّدي أو العلمي الاعتقادي إلا بعض النزعات الفردية نحو التشديد على النفس والذي نهاهم عنه النبي -صلى الله عليه وسلم- في أكثر من مناسبة، ومنها قوله للرهط الذين سألوا عن عبادته -صلى الله عليه وسلم-: \"لكني أصوم وأفطر، وأقوم وأنام، وأتزوج النساء، وآكل اللحم، فمن رغب عن سنتي فليس مني\".\n \nوقوله -صلى الله عليه وسلم- للحولاء بنت نويت التي طوَّقت نفسها بحبل حتى لا تنام عن قيام الليل: \"عليكم من العمل ما تطيقون، فإن الله لا يملّ حتى تملوا \".\n \nهكذا -أيها الأحبة- كان عهد الصحابة والتابعين وتابعيهم على هذا المنهج يسيرون، يجمعون بين العلم والعمل، والعبادة والسعي على النفس والعيال، وبين العبادة والجهاد، والتصدي للبدع والأهواء.\n \nإخوتي في الله: لقد تنازع العلماء في نسبة اشتقاق كلمة الصوفية على أقوال كثيرة؛ أشهرها: ما رجَّحه شيخ الإسلام ابن تيمية وابن خلدون وطائفة كبيرة من العلماء من أنها نسبة إلى الصُّوف؛ حيث كان شعار رهبان أهل الكتاب الذين تأثر بهم الأوائل من الصوفية، وبالتالي فقد أبطلوا كل الاستدلالات والاشتقاقات الأخرى.\n \nأيها المسلمون: الصوفية تعتمد في مصادر التلقي على:\nأولاً: الكشف؛ حيث يعد مصدرًا وثيقًا للعلوم والمعارف، وهم يعنون بذلك أنهم يأخذون عن النبي -صلى الله عليه وسلم- مباشرة يقظةً أو منامًا.\n \nويعتقدون أنهم يأخذون عن الخضر -عليه الصلاة السلام-؛ حيث كثرت حكايتهم عن لقياه، والأخذ عنه أحكامًا شرعية وعلومًا دينية، وكذلك الأوراد، والأذكار والمناقب.\n \nثانيًا: الإلهام؛ سواء كان من الله -تعالى- مباشرة، وبه جعلوا مقام الصوفي فوق مقام النبي؛ حيث يعتقدون أن الولي يأخذ العلم مباشرة عن الله -تعالى- والنبي، أو الرسول يأخذه من الملك.\n \nثالثًا: الفراسة التي تختص بمعرفة خواطر النفوس وأحاديثها.\n \nرابعًا: الهواتف؛ من سماع الخطاب من الله -تعالى-، أو من الملائكة، أو الجن الصالح، أو من أحد الأولياء أو الخضر، أو إبليس، سواء أكان منامًا أم يقظةً أم في حالة بينهما بواسطة الأذن.\n \nخامسًا: الإسراءات والمعاريج: ويقصدون بها عروج روح الولي إلى العالم العلوي، وجولاتها هناك، والإتيان منها بشتى العلوم والأسرار.\n \nسادسًا: الكشف الحسي بالكشف عن حقائق الوجود بارتفاع الحجب الحسية عن عين القلب وعين البصر.\n \nسابعًا: الرؤى والمنامات، وتعتبر من أكثر المصادر اعتمادًا عليها؛ حيث يزعمون أنهم يتلقَّون فيها عن الله -تعالى-، أو عن النبي -صلى الله عليه وسلم-، أو عن أحد شيوخهم لمعرفة الأحكام الشرعية.\n \nأيها الإخوة في الله: أما عقائد الصوفية وأفكارهم فتتشابه وتتعدد بتعدد مدارسهم وطرقهم، ويمكن إجمالها فيما يلي:\n1- يعتقد المتصوفة في الله -تعالى- عقائد شتى، منها وحدة الوجود حيث عدم الانفصال بين الخالق والمخلوق، \"بل إن الخالق هو عين المخلوق، أي ذاته\". ومنهم من يعتقد بعقيدة الأشاعرة والماتريدية في ذات الله -تعالى- وأسمائه وصفاته، وهذا هو اعتقاد عوام الصوفية، أما الخاصة منهم فهم يعتقدون بالجبر؛ حيث يقولون: لا فاعل إلا الله، وينسبون كل فعل إلى الله -عز وجل-. وهو بداية القول بسقوط التكاليف.\n \n2- غلاة الصوفية يعتقدون في الرسول -صلى الله عليه وسلم- أيضًا عقائد كثيرة، فمنهم من يزعم أن الرسول -صلى الله عليه وسلم- لا يصل إلى مرتبتهم وحالهم، وأنه كان جاهلاً بعلوم رجال التصوف، كما قال البسطامي: \"خضنا بحرًا وقف الأنبياء بساحله\".\n \nومنهم من يعتقد أن الرسول محمدًا -صلى الله عليه وسلم- هو قبة الكون، وهو الله المستوي على العرش، وأن السماوات والأرض والعرش والكرسي وكل الكائنات خُلقت من نوره، وأنه أول موجود؛ ويستشفعون ويتوسلون به -صلى الله عليه وسلم- إلى الله -تعالى- على وجه يخالف ما كان عليه الصحابة الكرام.\n \n3- أما في الأولياء فيعتقد الصوفية عقائد شتى، فمنهم من يفضِّل الولي على النبي، ومنهم يجعلون الولي مساويًا لله في كل صفاته، فهو يخلق ويرزق، ويحيي ويميت، ويتصرف في الكون. ولهم تقسيمات للولاية، فهناك الغوث، والأقطاب، والأبدال والنجباء.\n \nوكل هذا بالطبع خلاف الولاية في الإسلام التي تقوم على الدين والتقوى، وعمل الصالحات، والعبودية الكاملة لله والفقر إليه، وأن الولي لا يملك من أمر نفسه شيئًا فضلاً عن أن يملك لغيره، قال -تعالى- لرسوله: (قُل إنّي لا أملِكُ لكم ضَرًّا ولا رَشَداً)[الجن:21].\n \n4- يعتقدون أن الدين شريعة وحقيقة، والشريعة هي الظاهر من الدين، وأنها الباب الذي يدخل منه الجميع، والحقيقة هي الباطن الذي لا يصل إليه إلا المصطفون الأخيار.\n \n5- يتحدث الصوفيون عن العلم الَّلدُنّي الذي يكون في نظرهم لأهل النبوة والولاية، كما كان ذلك للخضر -عليه الصلاة والسلام-، واحتجوا بما أخبر الله به في قوله: (وعلَّمناهُ من لَدُنَّا عِلْماً)[الكهف:65].\n \n6- يعتقدون بوحدة الأديان، وأن المشركين كانوا على صواب، وأن المنكر عليهم هو الجاهل!!\n \nأيها الإخوة: الصوفية لهم درجات في السلوك؛ منها:\n1- المقامات: \"وهي المنازل الروحية التي يمر بها السالك إلى الله، فيقف فترة من الزمن مجاهدًا في إطارها حتى ينتقل إلى المنزل الثاني\"، ولابد للانتقال من جهاد وتزكية.\n \n2- من درجات السلوك عندهم: الأحوال: والأحوال مواهب، والمقامات مكاسب، ويعبِّرون عن ذلك بقولهم: \"الأحوال تأتي من عين الجود، والمقامات تحصل ببذل المجهود\".\n \n3- الصوفية يطلقون الخيال لفهم كتاب الله وسنة رسوله -صلى الله عليه وسلم-، ولا يلتزمون منهج سلف الأمة في فهم نصوص الشرع.\n \nوأما في الحكم والسلطان والسياسة فإن المنهج الصوفي هو عدم جواز مقاومة الشر ومغالبة السلاطين؛ لأن الله في زعمهم أقام العباد فيما أراد.\n \nولعل أخطر ما في شريعة الصوفية هو منهجهم في التربية؛ حيث يستحوذون على عقول الناس ويلغونها، وذلك بإدخالهم في طريق متدرج يبدأ بالتأنيس، ثم بالتهويل والتعظيم بشأن التصوف ورجاله، ثم بالتلبيس على الشخص، ثم بالرزق إلى علوم التصوف شيئًا فشيئًا، ثم بالربط بالطريقة وسد جميع الطرق بعد ذلك للخروج.\n \nأقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المسلمون: وجاء الصوفية ببدع وشركيات كثيرة وسلك آخرون طريق الشعوذة والدجل، واهتموا ببناء الأضرحة وقبور الأولياء وإنارتها وزيارتها والتمسُّح بها، والنذر لها والذبح باسم الموتى، والطواف بالأضرحة وسؤال الموتى، والتوسل بهم، وكل ذلك من البدع التي ما أنزل الله بها من سلطان.\n \nوبعضهم يقول بإسقاط التكاليف عن الولي، أي أن العبادة تصير لا لزوم لها بالنسبة إليه؛ لأنه وصل إلى مقام لا يحتاج معه إلى القيام بذلك.\n \nولهم طرق مبتدعة في ذكر الله، فعند النقشبندية لفظ الله مفردًا، وعند الشاذلية لا إله إلا الله، وبعضهم يقول عند اشتداد الذكر: هو هو، بلفظ الضمير. ومن قال: يا هو يا هو، أو هو هو، ونحو ذلك، لم يكن الضمير عائدًا إلا إلى ما يصوره القلب، والقلب قد يهتدي وقد يضل.\n \nبل -أيها الإخوة- من تتبع بعض المنتسبين إلى التصوف يجدهم يأتون بأعمال عجيبة وخوارق؛ كتفتيل الشعر، وحمل الحيات، وليس هذا من شعار أحد من الصالحين، ولا من الصحابة، ولا من التابعين.\n \nومن مصائبهم أن اختلاط الرجال بالنساء والسماع مباح عندهم، ويحدث فيها من ارتكاب المحرمات وهتك الأعراض الشيء الكثير.\n \nعباد الله: يتضح أن التصوف عبر تاريخه الطويل هو انحرافٌ عن منهج الزهد والعقيدة الذي يحضّ الإسلام سلوكَ سبيله والمقترن بالعلم والعمل والجهاد والأمر بالمعروف والنهي عن المنكر ونفع الأمة ونشر الدين؛ ولذا رفضه الرسول الكريم من بعض أصحابه.\n \nثم زاد هذا الانحراف عندما اختلط التصوف بالفلسفات الهندية واليونانية والرهبانية النصرانية في العصور المتأخرة، وتفاقم الأمر عندما أصبحت الصوفية تجارة للمشعوذين والدجالين ممن قلت بضاعتهم في العلم وقصر سعيهم عن الكسب الحلال.\n \nوقد أدرك أعداء الإسلام ذلك فحاولوا أن يُشوِّهوا الإسلام من الداخل من خلال التصوف، ويقضوا على صفاء عقيدة التوحيد التي يمتاز بها الإسلام، ويجعلوا المسلمين يركنون إلى السلبية حتى لا تقوم لهم قائمة.\n \nنسأل الله أن يهدي المسلمين أجمعين، وأن يقينا شرور الفتن ما ظهر منها وما بطن.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التعريف بحركة التصوف ونشأتها 2/مصادر التلقي عند الصوفية 3/إجمال عقائد الصوفية 4/درجات السلوك عند الصوفية 5/أبرز بدع وشركيات الصوفية</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">التصوُّف حركة دينية، انتشرت في العالم الإسلامي في القرن الثالث الهجري في شكل نزعاتٍ فردية كرد فعل مضاد للانغماس في الترف الحضاري، ثم تطورت تلك النزعات بعد ذلك حتى صارت طرقًا مميزة معروفة باسم الصوفية، ويتوخّى المتصوفة تربية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330459\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: حرص الإسلام على غرس عقيدة التوحيد؛ ليرفع نفوس المسلمين، ويغرس في قلوبهم الشرف والعزة والأنفة والحمية، وليعتق رقابهم من رق العبودية، فجاء بعقيدة سمحة غراء، من أهم ما يميزها السهولة واليسر، خاصة فيما يتعلق بالعلاقة بين العبد وربه -عز وجل-؛ فلا وساطة بين الإنسان وخالقه -تبارك وتعالى-، وإنما بعث الرُّسل ليبلِّغوا الرسالة ويبيِّنوها وينيروا الطريق، ومع انقطاع الوحي بعد النبي -صلى الله عليه وسلم- ورث العلماء مهمة الرسل والأنبياء.</p>\n<p>&nbsp;</p>\n<p>لكن مع تقادم الزمن وتخلِّي بعض العلماء عن مهمتهم؛ انحرفت فئات من المسلمين عن جادة الطريق، وزيَّنت لهم شياطين الإنس والجن ما لم يُنزِل به الله من سلطان؛ فتشوَّهت صورة العقيدة البيضاء، ودخل فيها ما يعقِّدها ويخرجها عن يُسْرها ونقائها؛ فأضحت العلاقة بين العبد وربه تتطلب وسطاء وشفعاء من الأموات فضلاً عن الأحياء.</p>\n<p>&nbsp;</p>\n<p>حديثنا اليوم -أيها الإخوة- عن فرقة من فرق الإسلام شذت في أفكارها، وأحدثت في دينها ما ليس منه، في تلبيس على الناس باسم الدين. سنتحدث عن الصوفية، هذه الفرقة التي انتشرت في الآفاق، ترى ما حقيقتها؟! وما عقيدتها؟! وما أفكارها؟! وما طرقها؟!</p>\n<p><strong>&nbsp;</strong></p>\n<p>أيها الإخوة: التصوُّف حركة دينية، انتشرت في العالم الإسلامي في القرن الثالث الهجري في شكل نزعاتٍ فردية كرد فعل مضاد للانغماس في الترف الحضاري، ثم تطورت تلك النزعات بعد ذلك حتى صارت طرقًا مميزة معروفة باسم الصوفية، ويتوخّى المتصوفة تربية النفس والسمو بها بغية الوصول إلى معرفة الله -تعالى- بالكشف والمشاهدة لا عن طريق اتباع الوسائل الشرعية، ولذا جنحوا في المسار حتى تداخلت طريقتهم مع الفلسفات الوثنية: الهندية والفارسية واليونانية المختلفة.</p>\n<p>&nbsp;</p>\n<p>ولذلك -أيها الإخوة- لابد أن يعلم أنه خلال القرنين الأولين ابتداءً من عهد رسول الله -صلى الله عليه وسلم- وخلفائه الراشدين حتى وفاة الحسن البصري، لم تُعرف الصوفية سواء كان باسمها أو برسمها وسلوكها، بل كانت التسمية الجامعة للناس: المسلمين أو المؤمنين.</p>\n<p>&nbsp;</p>\n<p>لم يعرف ذلك العهد هذا الغلو العملي التعبُّدي أو العلمي الاعتقادي إلا بعض النزعات الفردية نحو التشديد على النفس والذي نهاهم عنه النبي -صلى الله عليه وسلم- في أكثر من مناسبة، ومنها قوله للرهط الذين سألوا عن عبادته -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لكني أصوم وأفطر، وأقوم وأنام، وأتزوج النساء، وآكل اللحم، فمن رغب عن سنتي فليس مني</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وقوله -صلى الله عليه وسلم- للحولاء بنت نويت التي طوَّقت نفسها بحبل حتى لا تنام عن قيام الليل: \"<strong><span style=\"color: #0000ff;\">عليكم من العمل ما تطيقون، فإن الله لا يملّ حتى تملوا</span></strong> \".</p>\n<p>&nbsp;</p>\n<p>هكذا -أيها الأحبة- كان عهد الصحابة والتابعين وتابعيهم على هذا المنهج يسيرون، يجمعون بين العلم والعمل، والعبادة والسعي على النفس والعيال، وبين العبادة والجهاد، والتصدي للبدع والأهواء.</p>\n<p>&nbsp;</p>\n<p>إخوتي في الله: لقد تنازع العلماء في نسبة اشتقاق كلمة الصوفية على أقوال كثيرة؛ أشهرها: ما رجَّحه شيخ الإسلام ابن تيمية وابن خلدون وطائفة كبيرة من العلماء من أنها نسبة إلى الصُّوف؛ حيث كان شعار رهبان أهل الكتاب الذين تأثر بهم الأوائل من الصوفية، وبالتالي فقد أبطلوا كل الاستدلالات والاشتقاقات الأخرى.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الصوفية تعتمد في مصادر التلقي على:</p>\n<p>أولاً: الكشف؛ حيث يعد مصدرًا وثيقًا للعلوم والمعارف، وهم يعنون بذلك أنهم يأخذون عن النبي -صلى الله عليه وسلم- مباشرة يقظةً أو منامًا.</p>\n<p>&nbsp;</p>\n<p>ويعتقدون أنهم يأخذون عن الخضر -عليه الصلاة السلام-؛ حيث كثرت حكايتهم عن لقياه، والأخذ عنه أحكامًا شرعية وعلومًا دينية، وكذلك الأوراد، والأذكار والمناقب.</p>\n<p>&nbsp;</p>\n<p>ثانيًا: الإلهام؛ سواء كان من الله -تعالى- مباشرة، وبه جعلوا مقام الصوفي فوق مقام النبي؛ حيث يعتقدون أن الولي يأخذ العلم مباشرة عن الله -تعالى- والنبي، أو الرسول يأخذه من الملك.</p>\n<p>&nbsp;</p>\n<p>ثالثًا: الفراسة التي تختص بمعرفة خواطر النفوس وأحاديثها.</p>\n<p>&nbsp;</p>\n<p>رابعًا: الهواتف؛ من سماع الخطاب من الله -تعالى-، أو من الملائكة، أو الجن الصالح، أو من أحد الأولياء أو الخضر، أو إبليس، سواء أكان منامًا أم يقظةً أم في حالة بينهما بواسطة الأذن.</p>\n<p>&nbsp;</p>\n<p>خامسًا: الإسراءات والمعاريج: ويقصدون بها عروج روح الولي إلى العالم العلوي، وجولاتها هناك، والإتيان منها بشتى العلوم والأسرار.</p>\n<p>&nbsp;</p>\n<p>سادسًا: الكشف الحسي بالكشف عن حقائق الوجود بارتفاع الحجب الحسية عن عين القلب وعين البصر.</p>\n<p>&nbsp;</p>\n<p>سابعًا: الرؤى والمنامات، وتعتبر من أكثر المصادر اعتمادًا عليها؛ حيث يزعمون أنهم يتلقَّون فيها عن الله -تعالى-، أو عن النبي -صلى الله عليه وسلم-، أو عن أحد شيوخهم لمعرفة الأحكام الشرعية.</p>\n<p><strong>&nbsp;</strong></p>\n<p>أيها الإخوة في الله: أما عقائد الصوفية وأفكارهم فتتشابه وتتعدد بتعدد مدارسهم وطرقهم، ويمكن إجمالها فيما يلي:</p>\n<p>1- يعتقد المتصوفة في الله -تعالى- عقائد شتى، منها وحدة الوجود حيث عدم الانفصال بين الخالق والمخلوق، \"بل إن الخالق هو عين المخلوق، أي ذاته\". ومنهم من يعتقد بعقيدة الأشاعرة والماتريدية في ذات الله -تعالى- وأسمائه وصفاته، وهذا هو اعتقاد عوام الصوفية، أما الخاصة منهم فهم يعتقدون بالجبر؛ حيث يقولون: لا فاعل إلا الله، وينسبون كل فعل إلى الله -عز وجل-. وهو بداية القول بسقوط التكاليف.</p>\n<p>&nbsp;</p>\n<p>2- غلاة الصوفية يعتقدون في الرسول -صلى الله عليه وسلم- أيضًا عقائد كثيرة، فمنهم من يزعم أن الرسول -صلى الله عليه وسلم- لا يصل إلى مرتبتهم وحالهم، وأنه كان جاهلاً بعلوم رجال التصوف، كما قال البسطامي: \"<span style=\"color: #008000;\">خضنا بحرًا وقف الأنبياء بساحله</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنهم من يعتقد أن الرسول محمدًا -صلى الله عليه وسلم- هو قبة الكون، وهو الله المستوي على العرش، وأن السماوات والأرض والعرش والكرسي وكل الكائنات خُلقت من نوره، وأنه أول موجود؛ ويستشفعون ويتوسلون به -صلى الله عليه وسلم- إلى الله -تعالى- على وجه يخالف ما كان عليه الصحابة الكرام.</p>\n<p>&nbsp;</p>\n<p>3- أما في الأولياء فيعتقد الصوفية عقائد شتى، فمنهم من يفضِّل الولي على النبي، ومنهم يجعلون الولي مساويًا لله في كل صفاته، فهو يخلق ويرزق، ويحيي ويميت، ويتصرف في الكون. ولهم تقسيمات للولاية، فهناك الغوث، والأقطاب، والأبدال والنجباء.</p>\n<p>&nbsp;</p>\n<p>وكل هذا بالطبع خلاف الولاية في الإسلام التي تقوم على الدين والتقوى، وعمل الصالحات، والعبودية الكاملة لله والفقر إليه، وأن الولي لا يملك من أمر نفسه شيئًا فضلاً عن أن يملك لغيره، قال -تعالى- لرسوله: (<strong><span style=\"color: #ff0000;\">قُل إنّي لا أملِكُ لكم ضَرًّا ولا رَشَداً</span></strong>)[الجن:21].</p>\n<p>&nbsp;</p>\n<p>4- يعتقدون أن الدين شريعة وحقيقة، والشريعة هي الظاهر من الدين، وأنها الباب الذي يدخل منه الجميع، والحقيقة هي الباطن الذي لا يصل إليه إلا المصطفون الأخيار.</p>\n<p>&nbsp;</p>\n<p>5- يتحدث الصوفيون عن العلم الَّلدُنّي الذي يكون في نظرهم لأهل النبوة والولاية، كما كان ذلك للخضر -عليه الصلاة والسلام-، واحتجوا بما أخبر الله به في قوله: (<strong><span style=\"color: #ff0000;\">وعلَّمناهُ من لَدُنَّا عِلْماً</span></strong>)[الكهف:65].</p>\n<p>&nbsp;</p>\n<p>6- يعتقدون بوحدة الأديان، وأن المشركين كانوا على صواب، وأن المنكر عليهم هو الجاهل!!</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: الصوفية لهم درجات في السلوك؛ منها:</p>\n<p>1- المقامات: \"وهي المنازل الروحية التي يمر بها السالك إلى الله، فيقف فترة من الزمن مجاهدًا في إطارها حتى ينتقل إلى المنزل الثاني\"، ولابد للانتقال من جهاد وتزكية.</p>\n<p>&nbsp;</p>\n<p>2- من درجات السلوك عندهم: الأحوال: والأحوال مواهب، والمقامات مكاسب، ويعبِّرون عن ذلك بقولهم: \"<span style=\"color: #008000;\">الأحوال تأتي من عين الجود، والمقامات تحصل ببذل المجهود</span>\".</p>\n<p>&nbsp;</p>\n<p>3- الصوفية يطلقون الخيال لفهم كتاب الله وسنة رسوله -صلى الله عليه وسلم-، ولا يلتزمون منهج سلف الأمة في فهم نصوص الشرع.</p>\n<p>&nbsp;</p>\n<p>وأما في الحكم والسلطان والسياسة فإن المنهج الصوفي هو عدم جواز مقاومة الشر ومغالبة السلاطين؛ لأن الله في زعمهم أقام العباد فيما أراد.</p>\n<p>&nbsp;</p>\n<p>ولعل أخطر ما في شريعة الصوفية هو منهجهم في التربية؛ حيث يستحوذون على عقول الناس ويلغونها، وذلك بإدخالهم في طريق متدرج يبدأ بالتأنيس، ثم بالتهويل والتعظيم بشأن التصوف ورجاله، ثم بالتلبيس على الشخص، ثم بالرزق إلى علوم التصوف شيئًا فشيئًا، ثم بالربط بالطريقة وسد جميع الطرق بعد ذلك للخروج.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وجاء الصوفية ببدع وشركيات كثيرة وسلك آخرون طريق الشعوذة والدجل، واهتموا ببناء الأضرحة وقبور الأولياء وإنارتها وزيارتها والتمسُّح بها، والنذر لها والذبح باسم الموتى، والطواف بالأضرحة وسؤال الموتى، والتوسل بهم، وكل ذلك من البدع التي ما أنزل الله بها من سلطان.</p>\n<p>&nbsp;</p>\n<p>وبعضهم يقول بإسقاط التكاليف عن الولي، أي أن العبادة تصير لا لزوم لها بالنسبة إليه؛ لأنه وصل إلى مقام لا يحتاج معه إلى القيام بذلك.</p>\n<p>&nbsp;</p>\n<p>ولهم طرق مبتدعة في ذكر الله، فعند النقشبندية لفظ الله مفردًا، وعند الشاذلية لا إله إلا الله، وبعضهم يقول عند اشتداد الذكر: هو هو، بلفظ الضمير. ومن قال: يا هو يا هو، أو هو هو، ونحو ذلك، لم يكن الضمير عائدًا إلا إلى ما يصوره القلب، والقلب قد يهتدي وقد يضل.</p>\n<p>&nbsp;</p>\n<p>بل -أيها الإخوة- من تتبع بعض المنتسبين إلى التصوف يجدهم يأتون بأعمال عجيبة وخوارق؛ كتفتيل الشعر، وحمل الحيات، وليس هذا من شعار أحد من الصالحين، ولا من الصحابة، ولا من التابعين.</p>\n<p>&nbsp;</p>\n<p>ومن مصائبهم أن اختلاط الرجال بالنساء والسماع مباح عندهم، ويحدث فيها من ارتكاب المحرمات وهتك الأعراض الشيء الكثير.</p>\n<p>&nbsp;</p>\n<p>عباد الله: يتضح أن التصوف عبر تاريخه الطويل هو انحرافٌ عن منهج الزهد والعقيدة الذي يحضّ الإسلام سلوكَ سبيله والمقترن بالعلم والعمل والجهاد والأمر بالمعروف والنهي عن المنكر ونفع الأمة ونشر الدين؛ ولذا رفضه الرسول الكريم من بعض أصحابه.</p>\n<p>&nbsp;</p>\n<p>ثم زاد هذا الانحراف عندما اختلط التصوف بالفلسفات الهندية واليونانية والرهبانية النصرانية في العصور المتأخرة، وتفاقم الأمر عندما أصبحت الصوفية تجارة للمشعوذين والدجالين ممن قلت بضاعتهم في العلم وقصر سعيهم عن الكسب الحلال.</p>\n<p>&nbsp;</p>\n<p>وقد أدرك أعداء الإسلام ذلك فحاولوا أن يُشوِّهوا الإسلام من الداخل من خلال التصوف، ويقضوا على صفاء عقيدة التوحيد التي يمتاز بها الإسلام، ويجعلوا المسلمين يركنون إلى السلبية حتى لا تقوم لهم قائمة.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يهدي المسلمين أجمعين، وأن يقينا شرور الفتن ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_الفرق_الضالة_الصوفية.doc",
      "path": "/database/files/من_الفرق_الضالة_الصوفية.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D8%A7%D9%84%D8%B6%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D8%B5%D9%88%D9%81%D9%8A%D8%A9/download-file/330460"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-الفرق-الضالة-الصوفية"
}
