{
  "id": 1709,
  "title": "من مراتب الإيمان بالقدر: مرتبة العلم",
  "slug": "من-مراتب-الإيمان-بالقدر-مرتبة-العلم",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/المفهوم الشرعي للقدر ومراتبه ووجوب الإيمان بها 2/حقيقة مرتبة العلم بالقدر والأدلة الشرعية عليها 3/الاعتقاد الصحيح في مرتبة العلم 4/من فوائد التفكر في هذه المرتبة 5/الضالون في مرتبة العلم بالقدر.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن من اعتقادك السليم بمرتبة العلم أن تؤمن بأن من كمال صفة العلم لله، أنه سبحانه يعلم العلم المحتمل؛ فنحن نؤمن بأنه يعلم ما كان وهو علم الماضي، ويعلم ما هو كائن وهو...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nعباد الله: للقدر مفهوم شرعي وردت به النصوص، له معناه وله مراتبه التي تشكل حقيقته، ومفهوم القدر لا بد أن يكون بيّنا واضحا لا إشكال فيه؛ فلا يمكن للشرع أن يأتي بمفهوم أصيل يشكل ركناً عظيماً من أركان الإيمان به، ثم يكون بعد ذلك هذا المفهوم معقّداً، ومشكلاً. أقول هذا؛ لأن أصحاب الفرق والبدع والضلالات قد أوجدوا حول مفهوم القدر ومراتبه إشكالات عديدة، لدرجة كفّروا بعضهم بعضا.\n \nعباد الله: جاء في صحيح البخاري، من حديث جبريل المعروف: \"قَالَ: فَأَخْبِرْنِى عَنِ الإِيمَانِ\" قَالَ: \"أَنْ تُؤْمِنَ بِاللَّهِ وَمَلاَئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ، وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ\"؛ فما هو القدر الذي عدّه ركنا من أركان الإيمان؟ وما هي مراتبه؟\n \nيقول العلماء: إن مفهوم عقيدة القدر شرعاً: هو عِلْمُ الله تعالى السابق بالأشياء والأحداث قبل وقوعها، وأما مفهوم القضاء: فهو وقوع الأشياء والأحداث وفق علم الله تعالى السابق بها، قال النووي: \"واعلم أن مذهب أهل الحق إثبات القدر، ومعناه: أن الله -تبارك وتعالى- قدّر الأشياء في القدم، وعَلِم سبحانه أنها ستقع في أوقات معلومة عنده -سبحانه وتعالى-، وعلى صفات مخصوصة؛ فهي تقع على حسب ما قدّرها -سبحانه وتعالى-، قال ابن حجر في شرح مصطلح القدر: \"والمراد أن الله تعالى علم مقادير الأشياء وأزمانها قبل إيجادها، ثم أوجد ما سبق في علمه أنه يوجد؛ فكل محدث صادر عن علمه وقدرته وإرادته، هذا هو المعلوم من الدين بالبراهين القطعية، وعليه كان السلف من الصحابة وخيار التابعين\".\n \nأيها المسلم: حتى يتحقق إيمانك بالقدر، ويوافق عقيدة الكتاب والسنة، ولا تقع في مهالك وضلالات الفرق وعقلانيات الفلاسفة الذين ضلوا وأضلوا في فهم القدر، ويكون إيمانك بالقدر مقبولا وصحيحا وسليما، وتكون فيه متبعا للسلف الصالح فلا بدّ لك أن تؤمن بمراتب القدر الأربعة كاملة، وهي: مرتبة العلم والكتابة والمشيئة والخلق، وهذه المراتب أجمع عليها علماء الكتاب والسنة وأئمة عقيدة السلف الصالح، وفي هذه الخطبة نتحدث عن المرتبة الأولى، ونتحدث في خطب لاحقة عن المراتب الأخرى.\n \nأيها المؤمنون: إن أول مرتبة من مراتب الإيمان بالقدر التي يجب عليك الاعتقاد بها هي مرتبة العلم، وهي قاعدة الإيمان بالقدر، وهي ركنه الركين؛ فلا قدر بدون علم الله، ولا وجود لركن الإيمان بالقدر أصلا بلا إثبات علم الله؛ فما هي حقيقة هذه المرتبة؟\nعباد الله: المقصود بمرتبة العلم، هي الإيمان بصفة العلم الشمولي والكامل لله تعالى، يقول الحافظ الحكمي في بيان حقيقة مرتبة العلم كمرتبة أولى وأساسية من مراتب إيمان العبد بالقدر: \"الْإِيمَانُ بِعِلْمِ اللَّهِ عَزَّ وَجَلَّ الْمُحِيطِ بِكُلِّ شَيْءٍ؛ مِنَ الْمَوْجُودَاتِ، وَالْمَعْدُومَاتِ، وَالْمُمْكِنَاتِ، وَالْمُسْتَحِيلاتِ, فَعَلِمَ مَا كَانَ، وَمَا يَكُونُ، وَمَا لَمْ يَكُنْ لَوْ كَانَ كَيْفَ يَكُونُ، وَأَنَّهُ عَلِمَ مَا الْخَلْقُ عَامِلُونَ قَبْلَ أَنْ يَخْلُقَهُمْ، وَعَلِمَ أَرْزَاقَهُمْ وَآجَالَهُمْ وَأَحْوَالَهُمْ وَأَعْمَالَهُمْ فِي جَمِيعِ حَرَكَاتِهِمْ وَسَكَنَاتِهِمْ وَشَقَاوَتِهِمْ وَسَعَادَتِهِمْ، وَمَنْ هُوَ مِنْهُمْ مِنْ أَهْلِ الْجَنَّةِ وَمَنْ هُوَ مِنْهُمْ مَنْ أَهْلِ النَّارِ مِنْ قَبْلِ أَنْ يَخْلُقَهُمْ، وَمِنْ قَبْلِ أَنْ يَخْلُقَ الْجَنَّةَ وَالنَّارَ، عَلِمَ دِقَّ ذَلِكَ وَجَلِيلَهُ وَكَثِيرَهُ وَقَلِيلَهُ وَظَاهِرَهُ وَبَاطِنَهُ وَسِرَّهُ وَعَلَانِيَتَهُ وَمَبْدَأَهُ وَمُنْتَهَاهُ، كُلُّ ذَلِكَ بِعِلْمِهِ الَّذِي هُوَ صِفَتُهُ وَمُقْتَضَى اسْمِهِ الْعَلِيمِ الْخَبِيرِ عَالِمِ الْغَيْبِ وَالشَّهَادَةِ عَلامِ الْغُيُوبِ\"، فحقيقة إيمانك بمرتبة العلم، أن تؤمن بعلم الله الشامل بكل الموجودات بدقائقها وأحداثها: في الماضي، وفي الحاضر وفي المستقبل، والعلم المحتمل، هذه هي عقيدة جميع رسل الله وأنبيائه وأتباعهم بحق، قال الله تعالى في حق إبراهيم عليه السلام: (وَسِعَ رَبِّي كُلَّ شَيْءٍ عِلْمًا)[الأنعام:80].\n \nأيها المؤمنون: وهذه المرتبة الأولى من مراتب القدر -وهي مرتبة العلم- عليها عشرات الأدلة الشرعية التي تثبتها بكل تفاصيلها؛ لأنها مرتبة تتعلق بعلم الله تعالى، وباسمه العليم، وبصفته العلم، وقد طالب الله تعالى المؤمنين به بأن يتعرفوا على مرتبة العلم هذه، ويفقهوها، ويتعلموها، ويؤمنون بها، قال تعالى: (وَاعْلَمُوا أَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ)[البقرة،231]، بل وجعل الله تعالى من معرفته التي يعرفها به الخلق أن يعرفوه بصفة العلم، فقال سبحانه: (إِلَهُكُمُ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ وَسِعَ كُلَّ شَيْءٍ عِلْمًا)[طه:98].\n \nعبد الله: من إيمانك بمرتبة العلم أن تؤمن بأن الله تعالى يعلم كل ما في عالم الشهادة كما يعلم تماما كل ما في عالم الغيب، وأن علم الله ليس مقتصرا على عالَم الشهادة بل ويشمل عالَم الغيب، كيف لا، وهو سبحانه خالق عالم الغيب وخالق عالم الشهادة، أفلا يعلمهما، ومن الأدلة الشرعية على ذلك، قول الله تعالى؛  كَمَا قَالَ تَعَالَى: (هُوَ اللَّهُ الَّذِي لا إِلَهَ إِلا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ)[الْحَشْرِ:22]، وأن علمه هذا بعوالم الغيب والشهادة هو علمٌ فيه إحاطة كاملة لا نقص فيها بوجه من الوجوه، ودليل ذلك قوله تعالى: (وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا)[الطَّلَاقِ:12]، وأن علمه سبحانه شامل لما في الوجود العلوي والسفلي بكل ذراته، وهذا من عظيم كمال صفة العلم له سبحانه، ودليله قوله تعالى تَعَالَى: (عَالِمِ الْغَيْبِ لا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ فِي السَّمَاوَاتِ وَلا فِي الْأَرْضِ وَلَا أَصْغَرُ مِنْ ذَلِكَ وَلَا أَكْبَرُ)[سَبَأٍ:3]، وأن الله تعالى يعلم ما في بواطن الخلق، وما تحدث به أنفسها، وهذا -والله- لا يكون إلا لله سبحانه الذي يتصف بكمال صفة العلم، قال تعالى: (يَعْلَمُ خَائِنَةَ الأعْيُنِ وَمَا تُخْفِي الصُّدُورُ)[غافر:19].\n \nأيها المؤمن: إن من اعتقادك السليم بمرتبة العلم أن تؤمن بأن من كمال صفة العلم لله أنه سبحانه يعلم العلم المحتمل؛ فنحن نؤمن بأنه يعلم ما كان وهو علم الماضي، ويعلم ما هو كائن وهو علم الحاضر، ويعلم ما سيكون وهو علم المستقبل، ولكن يجب أيضا مع كل ذلك أن تؤمن بأن الله يعلم مَا لَمْ يَكُنْ لَوْ كَانَ كَيْفَ يَكُونُ، وهو علم الاحتمال، ولكن الله تعالى لم يقدر وقوعه، ومن أدلته قوله تعالى عن الكفار: (وَلَوْ تَرَى إِذْ وُقِفُوا عَلَى النَّارِ فَقَالُوا يَا لَيْتَنَا نُرَدُّ وَلَا نُكَذِّبَ بِآيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ* بَلْ بَدَا لَهُمْ مَا كَانُوا يُخْفُونَ مِنْ قَبْلُ وَلَوْ رُدُّوا لَعَادُوا لِمَا نُهُوا عَنْهُ وَإِنَّهُمْ لَكَاذِبُونَ)[الأنعام:27-28]. والشاهد قوله تعالى: (وَلَوْ رُدُّوا لَعَادُوا لِمَا نُهُوا عَنْهُ)؛ فهنا الكفار لما وقفوا على النار طلبوا العودة للدنيا، فأبلغنا الله بعلمه بهم بأنهم حتى لو أرجعتهم للدنيا فسوف يعودون إلى كفرهم، فهنا الله يعلم مَا لَمْ يَكُنْ (وهو إرجاعهم للدنيا) لَوْ كَانَ (أي حصل إرجاعهم) كَيْفَ يَكُونُ (وهو عودتهم للكفر).\n \nأيها المؤمنون: إن التفكّر في مرتبة العلم، وكمال علم الله تعالى يقودك إلى تعظيم الله تعالى، يبني فيك الشعور بكمال الذات الإلهية واستحقاقها للعبودية، يقودك للتسليم بركن القدر لا للتنكر له والجدل فيه، ولعل من جميل الآيات التي تعبر عن حقيقة مرتبة العلم وواقيتها في حياتنا وأثرها في النفوس، وإجلالها لخالقها سبحانه، هي قوله تعالى: (وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلا يَعْلَمُهَا وَلا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلا رَطْبٍ وَلا يَابِسٍ إِلا فِي كِتَابٍ مُبِينٍ)[الأنعام:59].\n \nواستمع معي إلى السعدي ماذا قال عن هذه الآية في تفسير، قال: \"هذه الآية العظيمة، من أعظم الآيات تفصيلا لعلمه المحيط، وأنه شامل للغيوب كلها، التي يطلع منها ما شاء من خلقه. وكثير منها طوى علمه عن الملائكة المقربين، والأنبياء المرسلين، فضلا عن غيرهم من العالمين، وأنه يعلم ما في البراري والقفار، من الحيوانات، والأشجار، والرمال والحصى، والتراب، وما في البحار من حيواناتها، ومعادنها، وصيدها، وغير ذلك مما تحتويه أرجاؤها، ويشتمل عليه ماؤها. (وَمَا تَسْقُطُ مِنْ وَرَقَةٍ) من أشجار البر والبحر، والبلدان والقفر، والدنيا والآخرة (إِلا يَعْلَمُهَا وَلا حَبَّةٍ فِي ظُلُمَاتِ الأرْضِ) من حبوب الثمار والزروع، وحبوب البذور التي يبذرها الخلق؛ وبذور النوابت البرية التي ينشئ منها أصناف النباتات. (وَلا رَطْبٍ وَلا يَابِسٍ) هذا عموم بعد خصوص (إِلا فِي كِتَابٍ مُبِينٍ) وهو اللوح المحفوظ، قد حواها، واشتمل عليها، وبعض هذا المذكور، يبهر عقول العقلاء، ويذهل أفئدة النبلاء، فدل هذا على عظمة الرب العظيم وسعته، في أوصافه كلها\". نعم -يا عباد الله-؛ فالقدر أصله علم الله تعالى الشامل للماضي وللحاضر وللمستقبل.\n \nاللهم ارزقنا العلم النافع والعمل الصالح.\n \nأقول قولي هذا وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله، وبعد:\n \nأيها المؤمنون: لقد وجد في الأمة ممن يزعم أنه مسلم، من لم يستسلم لأخبار الوحي، مَنْ شكّكَ في أصول معرفة الله، مَنْ تعالَمَ على ركن الإيمان بالقدر، وفقهه فقها معوجا منحرفا، بعيدا كل البعد عن منهج الصحابة والسلف الصالح، وهذا -يا عباد الله- وقع مبكرا في الأمة وتصدى له علماء الصحابة من أمثال ابن عمر رضي الله عنهما؛ ففي صحيح مسلم، عَنْ يَحْيَى بْنِ يَعْمَرَ قَالَ كَانَ أَوَّلَ مَنْ قَالَ فِى الْقَدَرِ بِالْبَصْرَةِ مَعْبَدٌ الْجُهَنِيّ، فَانْطَلَقْتُ أَنَا وَحُمَيْدُ بْنُ عَبْدِ الرَّحْمَنِ حَاجَّيْنِ أَوْ مُعْتَمِرَيْنِ فَقُلْنَا لَوْ لَقِينَا أَحَدًا مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَسَأَلْنَاهُ عَمَّا يَقُولُ هَؤُلاَءِ فِي الْقَدَرِ، فَوُفِّقَ لَنَا عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ الْخَطَّابِ دَاخِلاً الْمَسْجِدَ، فَقُلْتُ: أَبَا عَبْدِ الرَّحْمَنِ إِنَّهُ قَدْ ظَهَرَ قِبَلَنَا نَاسٌ يَقْرَءُونَ الْقُرْآنَ وَيَتَقَفَّرُونَ الْعِلْمَ وَأَنَّهُمْ يَزْعُمُونَ أَنْ لاَ قَدَرَ وَأَنَّ الأَمْرَ أُنُفٌ، قَالَ: فَإِذَا لَقِيتَ أُولَئِكَ فَأَخْبِرْهُمْ أَنِّى بَرِىءٌ مِنْهُمْ وَأَنَّهُمْ بُرَآءُ مِنِّى، وَالَّذِى يَحْلِفُ بِهِ عَبْدُ اللَّهِ بْنُ عُمَرَ لَوْ أَنَّ لأَحَدِهِمْ مِثْلَ أُحُدٍ ذَهَبًا فَأَنْفَقَهُ مَا قَبِلَ اللَّهُ مِنْهُ حَتَّى يُؤْمِنَ بِالْقَدَرِ ثُمَّ- ذكر لهم حديث جبريل- وفيه. قَالَ: فَأَخْبِرْنِى عَنِ الإِيمَانِ. قَالَ: \"أَنْ تُؤْمِنَ بِاللَّهِ وَمَلاَئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ\".\n \nعباد الله: قال النووي في بيان موقف هؤلاء الطاعنين في القدر: \"وَأَمَّا قَوْله أَوَّل مَنْ قَالَ فِي الْقَدَر فَمَعْنَاهُ أَوَّل مَنْ قَالَ بِنَفْيِ الْقَدَر فَابْتَدَعَ وَخَالَفَ الصَّوَاب الَّذِي عَلَيْهِ أَهْل الْحَقّ، وَاعْلَمْ أَنَّ مَذْهَب أَهْل الْحَقّ إِثْبَات الْقَدَر وَمَعْنَاهُ: أَنَّ اللَّه تَبَارَكَ وَتَعَالَى قَدَّرَ الأشْيَاء فِي الْقِدَم، وَعَلِمَ سُبْحَانه أَنَّهَا سَتَقَعُ فِي أَوْقَات مَعْلُومَة عِنْده -سبحانه وتعالى- وَعَلَى صِفَات مَخْصُوصَة فَهِيَ تَقَع عَلَى حَسْب مَا قَدَّرَهَا -سبحانه وتعالى-، وَأَنْكَرَتْ الْقَدَرِيَّةُ هَذَا وَزَعَمْت أَنَّهُ -سبحانه وتعالى- لَمْ يُقَدِّرهَا وَلَمْ يَتَقَدَّم عِلْمه -سبحانه وتعالى- بِهَا وَأَنَّهَا مُسْتَأْنَفَةُ الْعِلْمِ أَيْ إِنَّمَا يَعْلَمُهَا سُبْحَانَهُ بَعْدَ وُقُوعِهَا وَكَذَبُوا عَلَى اللَّه -سبحانه وتعالى- وَجَلَّ عَنْ أَقْوَالهمْ الْبَاطِلَة عُلُوًّا كَبِيرًا. وَسُمِّيَتْ هَذِهِ الْفِرْقَةُ قَدَرِيَّةً لإنْكَارِهِمْ الْقَدَرَ\"، نعم، عافانا الله من مثل هذا الضلال في الاعتقاد، والانحراف في فهم القدر، والإلحاد في أسماء الله وصفاته، فقد بلغ بهم الأمر أن ينفوا علم الله بالأحداث قبل وقوعها.\n \nنعم -يا عباد الله- إنّ موقف ابن عمر هذا، يظهر لنا وجوب تعظيم المفاهيم القرآنية والنبوية الأصيلة بخاصة الكليات منها، فهو لما أُخبر عن نُفَاة القدر وما أثاروه من إشكالات، اشتدّ نكيره على صنيعهم، وأظهر براءته منهم حتى يعودوا إلى رشدهم في فهم عقيدة القدر.\n \nاللهم اجعل إيماننا سليماً وأعمالنا صالحةً ولوجهك خالصة.\nوصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المفهوم الشرعي للقدر ومراتبه ووجوب الإيمان بها 2/حقيقة مرتبة العلم بالقدر والأدلة الشرعية عليها 3/الاعتقاد الصحيح في مرتبة العلم 4/من فوائد التفكر في هذه المرتبة 5/الضالون في مرتبة العلم بالقدر.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن من اعتقادك السليم بمرتبة العلم أن تؤمن بأن من كمال صفة العلم لله، أنه سبحانه يعلم العلم المحتمل؛ فنحن نؤمن بأنه يعلم ما كان وهو علم الماضي، ويعلم ما هو كائن وهو...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"337035\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: للقدر مفهوم شرعي وردت به النصوص، له معناه وله مراتبه التي تشكل حقيقته، ومفهوم القدر لا بد أن يكون بيّنا واضحا لا إشكال فيه؛ فلا يمكن للشرع أن يأتي بمفهوم أصيل يشكل ركناً عظيماً من أركان الإيمان به، ثم يكون بعد ذلك هذا المفهوم معقّداً، ومشكلاً. أقول هذا؛ لأن أصحاب الفرق والبدع والضلالات قد أوجدوا حول مفهوم القدر ومراتبه إشكالات عديدة، لدرجة كفّروا بعضهم بعضا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: جاء في صحيح البخاري، من حديث جبريل المعروف: \"<strong><span style=\"color: #0000ff;\">قَالَ: فَأَخْبِرْنِى عَنِ الإِيمَانِ</span></strong>\" قَالَ: \"<strong><span style=\"color: #0000ff;\">أَنْ تُؤْمِنَ بِاللَّهِ وَمَلاَئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ، وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ</span></strong>\"؛ فما هو القدر الذي عدّه ركنا من أركان الإيمان؟ وما هي مراتبه؟</p>\n<p>&nbsp;</p>\n<p>يقول العلماء: إن مفهوم عقيدة القدر شرعاً: هو عِلْمُ الله تعالى السابق بالأشياء والأحداث قبل وقوعها، وأما مفهوم القضاء: فهو وقوع الأشياء والأحداث وفق علم الله تعالى السابق بها، قال النووي: \"<span style=\"color: #008000;\">واعلم أن مذهب أهل الحق إثبات القدر، ومعناه: أن الله -تبارك وتعالى- قدّر الأشياء في القدم، وعَلِم سبحانه أنها ستقع في أوقات معلومة عنده -سبحانه وتعالى-، وعلى صفات مخصوصة؛ فهي تقع على حسب ما قدّرها -سبحانه وتعالى-، قال ابن حجر في شرح مصطلح القدر: \"والمراد أن الله تعالى علم مقادير الأشياء وأزمانها قبل إيجادها، ثم أوجد ما سبق في علمه أنه يوجد؛ فكل محدث صادر عن علمه وقدرته وإرادته، هذا هو المعلوم من الدين بالبراهين القطعية، وعليه كان السلف من الصحابة وخيار التابعين</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: حتى يتحقق إيمانك بالقدر، ويوافق عقيدة الكتاب والسنة، ولا تقع في مهالك وضلالات الفرق وعقلانيات الفلاسفة الذين ضلوا وأضلوا في فهم القدر، ويكون إيمانك بالقدر مقبولا وصحيحا وسليما، وتكون فيه متبعا للسلف الصالح فلا بدّ لك أن تؤمن بمراتب القدر الأربعة كاملة، وهي: مرتبة العلم والكتابة والمشيئة والخلق، وهذه المراتب أجمع عليها علماء الكتاب والسنة وأئمة عقيدة السلف الصالح، وفي هذه الخطبة نتحدث عن المرتبة الأولى، ونتحدث في خطب لاحقة عن المراتب الأخرى.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن أول مرتبة من مراتب الإيمان بالقدر التي يجب عليك الاعتقاد بها هي مرتبة العلم، وهي قاعدة الإيمان بالقدر، وهي ركنه الركين؛ فلا قدر بدون علم الله، ولا وجود لركن الإيمان بالقدر أصلا بلا إثبات علم الله؛ فما هي حقيقة هذه المرتبة؟</p>\n<p>عباد الله: المقصود بمرتبة العلم، هي الإيمان بصفة العلم الشمولي والكامل لله تعالى، يقول الحافظ الحكمي في بيان حقيقة مرتبة العلم كمرتبة أولى وأساسية من مراتب إيمان العبد بالقدر: \"<strong><span style=\"color: #0000ff;\">الْإِيمَانُ بِعِلْمِ اللَّهِ عَزَّ وَجَلَّ الْمُحِيطِ بِكُلِّ شَيْءٍ؛ مِنَ الْمَوْجُودَاتِ، وَالْمَعْدُومَاتِ، وَالْمُمْكِنَاتِ، وَالْمُسْتَحِيلاتِ, فَعَلِمَ مَا كَانَ، وَمَا يَكُونُ، وَمَا لَمْ يَكُنْ لَوْ كَانَ كَيْفَ يَكُونُ، وَأَنَّهُ عَلِمَ مَا الْخَلْقُ عَامِلُونَ قَبْلَ أَنْ يَخْلُقَهُمْ، وَعَلِمَ أَرْزَاقَهُمْ وَآجَالَهُمْ وَأَحْوَالَهُمْ وَأَعْمَالَهُمْ فِي جَمِيعِ حَرَكَاتِهِمْ وَسَكَنَاتِهِمْ وَشَقَاوَتِهِمْ وَسَعَادَتِهِمْ، وَمَنْ هُوَ مِنْهُمْ مِنْ أَهْلِ الْجَنَّةِ وَمَنْ هُوَ مِنْهُمْ مَنْ أَهْلِ النَّارِ مِنْ قَبْلِ أَنْ يَخْلُقَهُمْ، وَمِنْ قَبْلِ أَنْ يَخْلُقَ الْجَنَّةَ وَالنَّارَ، عَلِمَ دِقَّ ذَلِكَ وَجَلِيلَهُ وَكَثِيرَهُ وَقَلِيلَهُ وَظَاهِرَهُ وَبَاطِنَهُ وَسِرَّهُ وَعَلَانِيَتَهُ وَمَبْدَأَهُ وَمُنْتَهَاهُ، كُلُّ ذَلِكَ بِعِلْمِهِ الَّذِي هُوَ صِفَتُهُ وَمُقْتَضَى اسْمِهِ الْعَلِيمِ الْخَبِيرِ عَالِمِ الْغَيْبِ وَالشَّهَادَةِ عَلامِ الْغُيُوبِ</span></strong>\"، فحقيقة إيمانك بمرتبة العلم، أن تؤمن بعلم الله الشامل بكل الموجودات بدقائقها وأحداثها: في الماضي، وفي الحاضر وفي المستقبل، والعلم المحتمل، هذه هي عقيدة جميع رسل الله وأنبيائه وأتباعهم بحق، قال الله تعالى في حق إبراهيم عليه السلام: (<strong><span style=\"color: #ff0000;\">وَسِعَ رَبِّي كُلَّ شَيْءٍ عِلْمًا</span></strong>)[الأنعام:80].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وهذه المرتبة الأولى من مراتب القدر -وهي مرتبة العلم- عليها عشرات الأدلة الشرعية التي تثبتها بكل تفاصيلها؛ لأنها مرتبة تتعلق بعلم الله تعالى، وباسمه العليم، وبصفته العلم، وقد طالب الله تعالى المؤمنين به بأن يتعرفوا على مرتبة العلم هذه، ويفقهوها، ويتعلموها، ويؤمنون بها، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَاعْلَمُوا أَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ</span></strong>)[البقرة،231]، بل وجعل الله تعالى من معرفته التي يعرفها به الخلق أن يعرفوه بصفة العلم، فقال سبحانه: (<strong><span style=\"color: #ff0000;\">إِلَهُكُمُ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ وَسِعَ كُلَّ شَيْءٍ عِلْمًا</span></strong>)[طه:98].</p>\n<p>&nbsp;</p>\n<p>عبد الله: من إيمانك بمرتبة العلم أن تؤمن بأن الله تعالى يعلم كل ما في عالم الشهادة كما يعلم تماما كل ما في عالم الغيب، وأن علم الله ليس مقتصرا على عالَم الشهادة بل ويشمل عالَم الغيب، كيف لا، وهو سبحانه خالق عالم الغيب وخالق عالم الشهادة، أفلا يعلمهما، ومن الأدلة الشرعية على ذلك، قول الله تعالى؛&nbsp; كَمَا قَالَ تَعَالَى: (<strong><span style=\"color: #ff0000;\">هُوَ اللَّهُ الَّذِي لا إِلَهَ إِلا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ</span></strong>)[الْحَشْرِ:22]، وأن علمه هذا بعوالم الغيب والشهادة هو علمٌ فيه إحاطة كاملة لا نقص فيها بوجه من الوجوه، ودليل ذلك قوله تعالى: (<strong><span style=\"color: #ff0000;\">وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا</span></strong>)[الطَّلَاقِ:12]، وأن علمه سبحانه شامل لما في الوجود العلوي والسفلي بكل ذراته، وهذا من عظيم كمال صفة العلم له سبحانه، ودليله قوله تعالى تَعَالَى: (<strong><span style=\"color: #ff0000;\">عَالِمِ الْغَيْبِ لا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ فِي السَّمَاوَاتِ وَلا فِي الْأَرْضِ وَلَا أَصْغَرُ مِنْ ذَلِكَ وَلَا أَكْبَرُ</span></strong>)[سَبَأٍ:3]، وأن الله تعالى يعلم ما في بواطن الخلق، وما تحدث به أنفسها، وهذا -والله- لا يكون إلا لله سبحانه الذي يتصف بكمال صفة العلم، قال تعالى: (<strong><span style=\"color: #ff0000;\">يَعْلَمُ خَائِنَةَ الأعْيُنِ وَمَا تُخْفِي الصُّدُورُ</span></strong>)[غافر:19].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمن: إن من اعتقادك السليم بمرتبة العلم أن تؤمن بأن من كمال صفة العلم لله أنه سبحانه يعلم العلم المحتمل؛ فنحن نؤمن بأنه يعلم ما كان وهو علم الماضي، ويعلم ما هو كائن وهو علم الحاضر، ويعلم ما سيكون وهو علم المستقبل، ولكن يجب أيضا مع كل ذلك أن تؤمن بأن الله يعلم مَا لَمْ يَكُنْ لَوْ كَانَ كَيْفَ يَكُونُ، وهو علم الاحتمال، ولكن الله تعالى لم يقدر وقوعه، ومن أدلته قوله تعالى عن الكفار: (<strong><span style=\"color: #ff0000;\">وَلَوْ تَرَى إِذْ وُقِفُوا عَلَى النَّارِ فَقَالُوا يَا لَيْتَنَا نُرَدُّ وَلَا نُكَذِّبَ بِآيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ* بَلْ بَدَا لَهُمْ مَا كَانُوا يُخْفُونَ مِنْ قَبْلُ وَلَوْ رُدُّوا لَعَادُوا لِمَا نُهُوا عَنْهُ وَإِنَّهُمْ لَكَاذِبُونَ</span></strong>)[الأنعام:27-28]. والشاهد قوله تعالى: (<strong><span style=\"color: #ff0000;\">وَلَوْ رُدُّوا لَعَادُوا لِمَا نُهُوا عَنْهُ</span></strong>)؛ فهنا الكفار لما وقفوا على النار طلبوا العودة للدنيا، فأبلغنا الله بعلمه بهم بأنهم حتى لو أرجعتهم للدنيا فسوف يعودون إلى كفرهم، فهنا الله يعلم مَا لَمْ يَكُنْ (وهو إرجاعهم للدنيا) لَوْ كَانَ (أي حصل إرجاعهم) كَيْفَ يَكُونُ (وهو عودتهم للكفر).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن التفكّر في مرتبة العلم، وكمال علم الله تعالى يقودك إلى تعظيم الله تعالى، يبني فيك الشعور بكمال الذات الإلهية واستحقاقها للعبودية، يقودك للتسليم بركن القدر لا للتنكر له والجدل فيه، ولعل من جميل الآيات التي تعبر عن حقيقة مرتبة العلم وواقيتها في حياتنا وأثرها في النفوس، وإجلالها لخالقها سبحانه، هي قوله تعالى: (<strong><span style=\"color: #ff0000;\">وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلا يَعْلَمُهَا وَلا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلا رَطْبٍ وَلا يَابِسٍ إِلا فِي كِتَابٍ مُبِينٍ</span></strong>)[الأنعام:59].</p>\n<p>&nbsp;</p>\n<p>واستمع معي إلى السعدي ماذا قال عن هذه الآية في تفسير، قال: \"هذه الآية العظيمة، من أعظم الآيات تفصيلا لعلمه المحيط، وأنه شامل للغيوب كلها، التي يطلع منها ما شاء من خلقه. وكثير منها طوى علمه عن الملائكة المقربين، والأنبياء المرسلين، فضلا عن غيرهم من العالمين، وأنه يعلم ما في البراري والقفار، من الحيوانات، والأشجار، والرمال والحصى، والتراب، وما في البحار من حيواناتها، ومعادنها، وصيدها، وغير ذلك مما تحتويه أرجاؤها، ويشتمل عليه ماؤها. (<strong><span style=\"color: #ff0000;\">وَمَا تَسْقُطُ مِنْ وَرَقَةٍ</span></strong>) من أشجار البر والبحر، والبلدان والقفر، والدنيا والآخرة (<strong><span style=\"color: #ff0000;\">إِلا يَعْلَمُهَا وَلا حَبَّةٍ فِي ظُلُمَاتِ الأرْضِ</span></strong>) من حبوب الثمار والزروع، وحبوب البذور التي يبذرها الخلق؛ وبذور النوابت البرية التي ينشئ منها أصناف النباتات. (وَلا رَطْبٍ وَلا يَابِسٍ) هذا عموم بعد خصوص (إِلا فِي كِتَابٍ مُبِينٍ) وهو اللوح المحفوظ، قد حواها، واشتمل عليها، وبعض هذا المذكور، يبهر عقول العقلاء، ويذهل أفئدة النبلاء، فدل هذا على عظمة الرب العظيم وسعته، في أوصافه كلها\". نعم -يا عباد الله-؛ فالقدر أصله علم الله تعالى الشامل للماضي وللحاضر وللمستقبل.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا العلم النافع والعمل الصالح.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد وجد في الأمة ممن يزعم أنه مسلم، من لم يستسلم لأخبار الوحي، مَنْ شكّكَ في أصول معرفة الله، مَنْ تعالَمَ على ركن الإيمان بالقدر، وفقهه فقها معوجا منحرفا، بعيدا كل البعد عن منهج الصحابة والسلف الصالح، وهذا -يا عباد الله- وقع مبكرا في الأمة وتصدى له علماء الصحابة من أمثال ابن عمر رضي الله عنهما؛ ففي صحيح مسلم، عَنْ يَحْيَى بْنِ يَعْمَرَ قَالَ كَانَ أَوَّلَ مَنْ قَالَ فِى الْقَدَرِ بِالْبَصْرَةِ مَعْبَدٌ الْجُهَنِيّ، فَانْطَلَقْتُ أَنَا وَحُمَيْدُ بْنُ عَبْدِ الرَّحْمَنِ حَاجَّيْنِ أَوْ مُعْتَمِرَيْنِ فَقُلْنَا لَوْ لَقِينَا أَحَدًا مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَسَأَلْنَاهُ عَمَّا يَقُولُ هَؤُلاَءِ فِي الْقَدَرِ، فَوُفِّقَ لَنَا عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ الْخَطَّابِ دَاخِلاً الْمَسْجِدَ، فَقُلْتُ: أَبَا عَبْدِ الرَّحْمَنِ إِنَّهُ قَدْ ظَهَرَ قِبَلَنَا نَاسٌ يَقْرَءُونَ الْقُرْآنَ وَيَتَقَفَّرُونَ الْعِلْمَ وَأَنَّهُمْ يَزْعُمُونَ أَنْ لاَ قَدَرَ وَأَنَّ الأَمْرَ أُنُفٌ، قَالَ: فَإِذَا لَقِيتَ أُولَئِكَ فَأَخْبِرْهُمْ أَنِّى بَرِىءٌ مِنْهُمْ وَأَنَّهُمْ بُرَآءُ مِنِّى، وَالَّذِى يَحْلِفُ بِهِ عَبْدُ اللَّهِ بْنُ عُمَرَ لَوْ أَنَّ لأَحَدِهِمْ مِثْلَ أُحُدٍ ذَهَبًا فَأَنْفَقَهُ مَا قَبِلَ اللَّهُ مِنْهُ حَتَّى يُؤْمِنَ بِالْقَدَرِ ثُمَّ- ذكر لهم حديث جبريل- وفيه. قَالَ: فَأَخْبِرْنِى عَنِ الإِيمَانِ. قَالَ: \"<strong><span style=\"color: #0000ff;\">أَنْ تُؤْمِنَ بِاللَّهِ وَمَلاَئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: قال النووي في بيان موقف هؤلاء الطاعنين في القدر: \"وَأَمَّا قَوْله أَوَّل مَنْ قَالَ فِي الْقَدَر فَمَعْنَاهُ أَوَّل مَنْ قَالَ بِنَفْيِ الْقَدَر فَابْتَدَعَ وَخَالَفَ الصَّوَاب الَّذِي عَلَيْهِ أَهْل الْحَقّ، وَاعْلَمْ أَنَّ مَذْهَب أَهْل الْحَقّ إِثْبَات الْقَدَر وَمَعْنَاهُ: أَنَّ اللَّه تَبَارَكَ وَتَعَالَى قَدَّرَ الأشْيَاء فِي الْقِدَم، وَعَلِمَ سُبْحَانه أَنَّهَا سَتَقَعُ فِي أَوْقَات مَعْلُومَة عِنْده -سبحانه وتعالى- وَعَلَى صِفَات مَخْصُوصَة فَهِيَ تَقَع عَلَى حَسْب مَا قَدَّرَهَا -سبحانه وتعالى-، وَأَنْكَرَتْ الْقَدَرِيَّةُ هَذَا وَزَعَمْت أَنَّهُ -سبحانه وتعالى- لَمْ يُقَدِّرهَا وَلَمْ يَتَقَدَّم عِلْمه -سبحانه وتعالى- بِهَا وَأَنَّهَا مُسْتَأْنَفَةُ الْعِلْمِ أَيْ إِنَّمَا يَعْلَمُهَا سُبْحَانَهُ بَعْدَ وُقُوعِهَا وَكَذَبُوا عَلَى اللَّه -سبحانه وتعالى- وَجَلَّ عَنْ أَقْوَالهمْ الْبَاطِلَة عُلُوًّا كَبِيرًا. وَسُمِّيَتْ هَذِهِ الْفِرْقَةُ قَدَرِيَّةً لإنْكَارِهِمْ الْقَدَرَ\"، نعم، عافانا الله من مثل هذا الضلال في الاعتقاد، والانحراف في فهم القدر، والإلحاد في أسماء الله وصفاته، فقد بلغ بهم الأمر أن ينفوا علم الله بالأحداث قبل وقوعها.</p>\n<p>&nbsp;</p>\n<p>نعم -يا عباد الله- إنّ موقف ابن عمر هذا، يظهر لنا وجوب تعظيم المفاهيم القرآنية والنبوية الأصيلة بخاصة الكليات منها، فهو لما أُخبر عن نُفَاة القدر وما أثاروه من إشكالات، اشتدّ نكيره على صنيعهم، وأظهر براءته منهم حتى يعودوا إلى رشدهم في فهم عقيدة القدر.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل إيماننا سليماً وأعمالنا صالحةً ولوجهك خالصة.</p>\n<p>وصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_مراتب_الإيمان_بالقدر_مرتبة_العلم.doc",
      "path": "/database/files/من_مراتب_الإيمان_بالقدر_مرتبة_العلم.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D9%85%D8%B1%D8%A7%D8%AA%D8%A8-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%82%D8%AF%D8%B1-%D9%85%D8%B1%D8%AA%D8%A8%D8%A9-%D8%A7%D9%84%D8%B9%D9%84%D9%85/download-file/337037"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-مراتب-الإيمان-بالقدر-مرتبة-العلم"
}
