{
  "id": 4461,
  "title": "من أخبار الشباب (14)",
  "slug": "من-أخبار-الشباب-14",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/طالب العلم لا يشبع من العلم أبدا 2/عظات وعبر من سيرة إمام الحديث عبد الرحمن بن مهدي 3/على كل مسلم أن يفكر في الأثر الذي يتركه خلفه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    حَرِيٌّ بِكُلِّ مُؤْمِنٍ أَنْ يَكُونَ لَهُ نَصِيبٌ مِنَ الْعِلْمِ وَالتَّعْلِيمِ، وَلَا سِيَّمَا الشَّبَابُ؛ فَإِنَّهُمْ فِي زَمَنِ الْحِفْظِ وَالتَّحْصِيلِ؛ حَيْثُ حِدَّةُ الْعَقْلِ، وَقُوَّةُ الْحَافِظَةِ، وَنَشَاطُ الذَّاكِرَةِ؛ فَإِنْ أَضَاعُوا شَبَابَهُمْ أَضَاعُوا أَنْفُسَهُمْ، وَنَدِمُوا فِي كِبَرِهِمْ...\n                \n                                \n                \n                    من أخبار الشباب (14) الإمام ابن مهدي رحمه الله تعالى\nالخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْوَلِيِّ الْحَمِيدِ، الْكَرِيمِ الْمَجِيدِ؛ اصْطَفَى لِلْعِلْمِ أَقْوَامًا فَأَشْرَبَهُمْ حُبَّهُ، وَفَرَّغَهُمْ لِطَلَبِهِ؛ فَحَفِظُوا لِلنَّاسِ دِينَهُمْ، وَأَنَارُوا لَهُمْ طَرِيقَهُمْ، نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ فَضَّلَ طَلَبَ الْعِلْمِ عَلَى سَائِرِ الْأَعْمَالِ؛ وَجَعَلَ كُلَّ عَمَلٍ مُحْتَاجًا إِلَى الْعِلْمِ بِهِ؛ إِذِ الْعَمَلُ بِجَهْلٍ طَرِيقٌ إِلَى الضَّلَالِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَيَّنَ أَنَّ الْعَلَمَ يَقُودُ إِلَى الْجَنَّةِ فَقَالَ: \"وَمَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا، سَهَّلَ اللَّهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَعَلَّمُوا الْعِلْمَ؛ فَإِنَّهُ خَيْرُ مَا طَلَبَ النَّاسُ؛ إِذْ بِهِ مَعْرِفَةُ اللَّهِ -تَعَالَى-، وَمَعْرِفَةُ مُرَادِهِ مِنْ عِبَادِهِ؛ وَلِذَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ\"(مُتَّفَقٌ عَلَيْهِ)، وَطَالِبُ الْعِلْمِ لَا يَشْبَعُ مِنَ الْعِلْمِ حَتَّى يَمُوتَ، قَالَ صَالِحُ ابْنُ الْإِمَامِ أَحْمَدَ: \"رَأَى رَجُلٌ مَعَ أَبِي مَحْبَرَةً، فَقَالَ لَهُ: يَا أَبَا عَبْدِ اللَّهِ، أَنْتَ قَدْ بَلَغْتَ هَذَا الْمَبْلَغَ وَأَنْتَ إِمَامُ الْمُسْلِمِينَ، فَقَالَ: مَعَ الْمَحْبَرَةِ إِلَى الْمَقْبَرَةِ\".\n \nأَيُّهَا النَّاسُ: سِيَرُ كَثِيرٍ مِنَ الْعُلَمَاءِ وَأَئِمَّةِ الدِّينِ تَحْكِي أَخْبَارَ قَوْمٍ قَضَوْا طُفُولَتَهُمْ فِي الْكَتَاتِيبِ، وَشَبَابَهُمْ فِي التَّحْصِيلِ؛ حَتَّى بَزُّوا أَقْرَانَهُمْ، وَفَاقُوا أَهْلَ زَمَانِهِمْ، وَكَانُوا هُدَاةً يُهْتَدَى بِهِمْ، وَيُلْتَمَسُ الْعِلْمُ عِنْدَهُمْ.\n \nوَمِنَ الْأَئِمَّةِ الْكِبَارِ فِي حِفْظِ الْحَدِيثِ وَضَبْطِهِ وَإِتْقَانِهِ: الْإِمَامُ عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، وَصَفَهُ الْحَافِظُ أَبُو نُعَيْمٍ فَقَالَ: \"الْإِمَامُ الرَّضِيُّ، وَالزِّمَامُ الْقَوِيُّ، نَاقِدُ الْآثَارِ، وَحَافَظُ الْأَخْبَارِ، عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، كَانَ لِلسُّنَنِ وِالْآثَارِ تَابِعًا، وَلِلْآرَاءِ وَالْأَهْوَاءِ دَافِعًا\"، وَوَصَفَهُ الذَّهَبِيُّ فَقَالَ: \"الْإِمَامُ النَّاقِدُ الْمُجَوِّدُ، سَيِّدُ الْحُفَّاظِ، أَبُو سَعِيدٍ الْعَنْبَرِيُّ، وُلِدَ: سَنَةَ خَمْسٍ وَثَلَاثِينَ وَمِائَةٍ، وَطَلَبَ هَذَا الشَّأْنَ وَهُوَ ابْنُ بِضْعَ عَشْرَةَ سَنَةً، وَكَانَ إِمَامًا، حُجَّةً، قُدْوَةً فِي الْعِلْمِ وَالْعَمَلِ\".\n \nكَانَ أَبُوهُ عَامِّيًّا طَحَّانًا لَيْسَ لَهُ شَيْءٌ فِي الْعِلْمِ، فَخَرَجَ مِنْ صُلْبِهِ إِمَامٌ، قَالَ أَبُو عَامِرٍ الْعَقَدِيُّ: \"أَنَا كُنْتُ سَبَبَ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ فِي الْحَدِيثِ، كَانَ يَتْبَعُ الْقُصَّاصَ، فَقُلْتُ لَهُ: لَا يَحْصُلُ فِي يَدِكَ مِنْ هَؤُلَاءِ شَيْءٌ\"، وَبَعْدَ هَذِهِ النَّصِيحَةِ تَوَجَّهَ الْغُلَامُ لِعِلْمِ الْحَدِيثِ؛ فَرَحَلَ إِلَى مَكَّةَ وَعُمْرُهُ ثِنْتَا عَشْرَةَ سَنَةً، لِيَنْهَلَ مِنْ عِلْمِ ابْنِ جُرَيْجٍ، ثُمَّ حَجَّ وَلَازَمَ الْحَجَّ كُلَّ عَامٍ، وَكَانَ يَلْقَى فِي مَكَّةَ وَهُوَ غُلَامٌ الْإِمَامَ سُفْيَانَ الثَّوْرِيَّ، وَيَأْخُذُ الْعِلْمَ عَنْهُ، وَتَكَرَّرَتْ لِقَاءَاتُهُ حَتَّى قَالَ: \"لَقِيتُ سُفْيَانَ عَشْرَ مَرَّاتٍ قَبْلَ أَنْ يَأْتِيَ الْبَصْرَةَ\"، فَلَمَّا قَدِمَ سُفْيَانُ الْبَصْرَةَ لَزِمَهُ ابْنُ مَهْدِيٍّ، فَاغْتَرَفَ عِلْمَهُ، وَكَانَ مِنْ أَثْبَتِ النَّاسِ فِي ضَبْطِ حَدِيثِهِ، حَتَّى قَالَ الْإِمَامُ أَحْمَدُ: \"عَبْدُ الرَّحْمَنِ أَعْلَمُ بِعِلْمِ الثَّوْرِيِّ\"، وَحِينَ مَاتَ الثَّوْرِيُّ كَانَ عُمْرُ ابْنِ مَهْدِيٍّ سِتًّا وَعِشْرِينَ سَنَةً فَقَطْ، وَهُوَ فِي هَذِهِ السِّنِّ الْمُبَكِّرَةِ قَدْ جَمَعَ عِلْمَ الْإِمَامِ الْكَبِيرِ سُفْيَانَ الثَّوْرِيِّ، وَرُبَّمَا تَعَقَّبَ عَلَيْهِ وَخَالَفَهُ فِي بَعْضِ الْمَسَائِلِ، قَالَ ابْنُ مَهْدِيٍّ: \"أَفْتَى سُفْيَانُ فِي مَسْأَلَةٍ، فَرَآنِي كَأَنِّي أَنْكَرْتُ فُتْيَاهُ، فَقَالَ: أَنْتَ مَا تَقُولُ؟ قُلْتُ: كَذَا وَكَذَا، خِلَافَ قَوْلِهِ، فَسَكَتَ\".\n \nوَلَازَمَ ابْنُ مَهْدِيٍّ وَهُوَ ابْنُ ثَلَاثَ عَشْرَةَ سَنَةً شَيْخَهُ حَمَّادَ بْنَ زَيْدٍ، وَاسْتَمَرَّ فِي مُلَازَمَتِهِ لَهُ ثَلَاثِينَ سَنَةً، يَأْخُذُ عَنْهُ الْعِلْمَ وَالْحَدِيثَ، وَرَأَى حَمَّادٌ نَجَابَةَ تِلْمِيذِهِ الْغُلَامِ ابْنِ مَهْدِيٍّ فَقَالَ فِيهِ: \"لَئِنْ عَاشَ عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ لَيَخْرُجَنَّ رَجُلٌ مِنْ أَهْلِ الْبَصْرَةِ\"، فَعَاشَ ابْنُ مَهْدِيٍّ وَكَانَ كَمَا قَالَ شَيْخُهُ حَمَّادٌ، وَهُوَ فِي هَذَا السَّنِّ ضَابِطٌ مُتْقِنٌ، قَالَ مُحَمَّدُ بْنُ أَبِي بَكْرٍ الْمُقَدَّمِيُّ: \"مَا رَأَيْتُ أَحَدًا أَتْقَنَ لِمَا سَمِعَ وَلِمَا لَمْ يَسْمَعْ وَلِحَدِيثِ النَّاسِ مِنْ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ، إِمَامٌ ثَبْتٌ أَثْبَتُ مِنْ يَحْيَى بْنِ سَعِيدٍ، وَكَانَ عَرْضُ حَدِيثِهِ عَلَى سُفْيَانَ\"، وَقَالَ عُبَيْدُ اللَّهِ بْنُ عُمَرَ الْقَوَارِيرِيُّ: \"أَمْلَى عَلَيَّ عَبْدُ الرَّحْمَنِ عِشْرِينَ أَلْفَ حَدِيثٍ حِفْظًا\".\n \nوَمَا كَانَ هَذَا النَّهَمُ مِنْهُ فِي الْحِفْظِ وَضَبْطِ الْعِلْمِ إِلَّا لِإِدْرَاكِهِ -وَهُوَ غُلَامٌ صَغِيرٌ- أَهَمِّيَّةَ الْعِلْمِ وَالْحِفْظِ وَالضَّبْطِ؛ حَتَّى قَالَ: \"الرَّجُلُ إِلَى الْعِلْمِ أَحْوَجُ مِنْهُ إِلَى الْأَكْلِ وَالشُّرْبِ\"، كَمَا أَنَّ ابْنَ مَهْدِيٍّ لَزِمَ الْإِمَامَ مَالِكًا، وَاغْتَرَفَ مِنْ عِلْمِهِ وَفِقْهِهِ، وَأَخَذَ عَنْهُ الْمُوَطَّأَ، قَالَ ابْنُ مَهْدِيٍّ: \"لَزِمْتُ مَالِكًا حَتَّى مَلَّنِي\".\n \nوَكَبِرَ الْغُلَامُ عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، وَصَارَ إِمَامًا يُجْلَسُ بَيْنَ يَدَيْهِ، وَيُرْحَلُ مِنَ الْأَقَاصِي إِلَيْهِ، وَيُطْلَبُ حَدِيثُهُ، وَيَتَفَاخَرُ الطَّلَبَةُ بِالْأَخْذِ عَنْهُ، قَالَ الْإِمَامُ الشَّافِعِيُّ يَحْكِي مَتَانَةَ عِلْمِ ابْنِ مَهْدِيٍّ بِالْحَدِيثِ: \"لَا أَعْرِفُ لَهُ نَظِيرًا فِي هَذَا الشَّأْنِ\"، وَقَالَ الْإِمَامُ عَلِيُّ بْنُ الْمَدِينِيِّ: \"أَعْلَمُ النَّاسِ بِالْحَدِيثِ عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ\"، يَشْهَدُ لَهُ ابْنُ الْمَدِينِيِّ بِهَذَا، وَهُوَ إِمَامُ عَصْرِهِ فِي الْحَدِيثِ؛ حَتَّى إِنَّ الْبُخَارِيَّ قَالَ: \"مَا اسْتَصْغَرْتُ نَفْسِي عِنْدَ أَحَدٍ، إِلَّا عِنْدَ عَلِيِّ بْنِ الْمَدِينِيِّ، يَعْنِي فِي الْعِلْمِ بِالْحَدِيثِ\"، وَقَالَ ابْنُ الْمَدِينِيِّ: \"لَوْ أُخِذْتُ فَحُلِّفْتُ بَيْنَ الرُّكْنِ وَالْمَقَامِ، لَحَلَفْتُ بِاللَّهِ أَنِّي لَمْ أَرَ أَحَدًا قَطُّ أَعْلَمَ بِالْحَدِيثِ مِنْ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ\".\n \nوَكَانَ يُوَقِّرُ مَجَالِسَ الْعِلْمِ وَالتَّحْدِيثِ، قَالَ أَحْمَدُ بْنُ سِنَانٍ: \"كَانَ لَا يُتَحَدَّثُ فِي مَجْلِسِ عَبْدِ الرَّحْمَنِ، وَلَا يُبْرَى قَلَمٌ، وَلَا يَتَبَسَّمُ أَحَدٌ، وَلَا يَقُومُ أَحَدٌ قَائِمًا، كَأَنَّ عَلَى رُؤُوسِهِمُ الطَّيْرَ، أَوْ كَأَنَّهُمْ فِي صَلَاةٍ، فَإِذَا رَأَى أَحَدًا مِنْهُمْ تَبَسَّمَ، أَوْ تَحَدَّثَ لَبِسَ نَعْلَهُ وَخَرَجَ\"، وَإِنَّمَا يَفْعَلُ ذَلِكَ لِيُرَبِّيَ طُلَّابَهُ عَلَى تَعْظِيمِ مَجَالِسِ حَدِيثِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.\n \nوَالْعِلْمُ الَّذِي حَصَّلَهُ ابْنُ مَهْدِيٍّ ظَهَرَ أَثَرُهُ عَلَيْهِ فِي عِبَادَتِهِ وَسَمْتِهِ وَهَدْيِهِ، فَكَانَ مِنْ أَهْلِ التَّهَجُّدِ وَالْقُرْآنِ، ذَكَرَ ابْنُهُ يَحْيَى: \"أَنَّ أَبَاهُ قَامَ لَيْلَةً، وَكَانَ يُحْيِي اللَّيْلَ كُلَّهُ، فَلَمَّا طَلَعَ الْفَجْرُ رَمَى بِنَفْسِهِ عَلَى الْفِرَاشِ فَنَامَ عَنْ صَلَاةِ الصُّبْحِ، حَتَّى طَلَعَتِ الشَّمْسُ فَقَالَ: هَذَا مِمَّا جَنَى عَلِيَّ هَذَا الْفِرَاشُ، فَجَعَلَ عَلَى نَفْسِهِ أَنْ لَا يَجْعَلَ بَيْنَهُ وَبَيْنَ الْأَرْضِ وَجِلْدِهِ شَيْئًا شَهْرَيْنِ فَقَرَّحَ فَخِذَيْهِ جَمِيعًا\" وَقَالَ عَلِيُّ بْنُ الْمَدِينِيِّ: \"كَانَ عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ يَخْتِمُ فِي كُلِّ لَيْلَتَيْنِ، وَكَانَ وِرْدُهُ فِي كُلِّ لَيْلَةٍ نِصْفَ الْقُرْآنِ\"، وَقَالَ ابْنُ الْمَدِينِيِّ: \"دَخَلْتُ عَلَى امْرَأَةِ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ -وَكُنْتُ أَزُورُهَا بَعْدَ مَوْتِهِ- فَرَأَيْتُ سَوَادًا فِي الْقِبْلَةِ، فَقُلْتُ: مَا هَذَا؟ قَالَتْ: مَوْضِعُ اسْتِرَاحَةِ عَبْدِ الرَّحْمَنِ، كَانَ يُصَلِّي بِاللَّيْلِ، فَإِذَا غَلَبَهُ النَّوْمُ، وَضَعَ جَبْهَتَهُ عَلَيْهِ\"، وَقَالَ تِلْمِيذُهُ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ رُسْتَهْ: \"كَانَ عَبْدُ الرَّحْمَنِ يَحُجُّ كُلَّ عَامٍ، فَمَاتَ أَخُوهُ، وَأَوْصَى إِلَيْهِ، فَأَقَامَ عَلَى أَيْتَامِهِ، فَسَمِعْتُهُ يَقُولُ: قَدِ ابْتُلِيتُ بِهَؤُلَاءِ الْأَيْتَامِ\".\n \nوَرَغْمَ اتِّسَاعِهِ فِي الْعِلْمِ فَإِنَّهُ كَانَ يَكْرَهُ الشُّهْرَةَ وَتَجَمُّعَ النَّاسِ عَلَيْهِ، قَالَ رُسْتَهْ: \"قَامَ ابْنُ مَهْدِيٍّ مِنَ الْمَجْلِسِ وَتَبِعَهُ النَّاسُ، فَقَالَ: يَا قَوْمِ! لَا تَطَؤُنَّ عَقِبِي، وَلَا تَمْشُنَّ خَلْفِي\".\n \nوَكَانَ ابْنُ مَهْدِيٍّ سَلِيمَ الْقَلْبِ عَلَى إِخْوَانِهِ الْمُؤْمِنِينَ، وَمَا يَسْمَحُ بِالنَّيْلِ مِنْ أَقْرَانِهِ وَلَوْ كَانَ بَيْنَهُ وَبَيْنَهُمْ خِلَافٌ؛ قَالَ ابْنُ الْمَدِينِيِّ: \"جَاءَ رَجُلٌ إِلَى عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ، فَجَعَلَ يُعَرِّضُ بِوَكِيعٍ، قَالَ: وَكَانَ بَيْنَ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ وَبَيْنَ وَكِيعٍ بَعْضُ مَا يَكُونُ بَيْنَ النَّاسِ، قَالَ: فَقَالَ عَبْدُ الرَّحْمَنِ لِلَّذِي جَعَلَ يُعَرِّضُ بِوَكِيعٍ: قُمْ عَنَّا، بَلَغَ مِنَ الْأَمْرِ أَنْ تُعَرِّضَ بِشَيْخِنَا؟ وَكِيعٌ شَيْخُنَا وَكَبِيرُنَا، وَمَنْ حَمَلْنَا عَنْهُ الْعِلْمَ\".\n \nتُوُفِّيَ ابْنُ مَهْدِيٍّ بِالْبَصْرَةِ، سَنَةَ ثَمَانٍ وَتِسْعِينَ وَمِائَةٍ، وَعُمْرُهُ ثَلَاثٌ وَسِتُّونَ سَنَةً، بَعْدَ حَيَاةٍ حَافِلَةٍ بِالْعِلْمِ النَّافِعِ، وَالْعَمَلِ الصَّالِحِ؛ فَرَحِمَهُ اللَّهُ تَعَالَى، وَرَحِمَ عُلَمَاءَ الْمُسْلِمِينَ الرَّبَّانِيِّينَ، وَجَمَعَنَا بِهِمْ فِي دَارِ النَّعِيمِ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا النَّاسُ: قَضَى الْإِمَامُ ابْنُ مَهْدِيٍّ صِبَاهُ وَشَبَابَهُ فِي حِلَقِ الْعِلْمِ وَالدَّرْسِ وَالتَّحْصِيلِ؛ فَصَارَ إِمَامًا فِي الْحَدِيثِ وَفِقْهِهِ، وَتَخَرَّجَ عَلَيْهِ تَلَامِذَةٌ كَانُوا شُيُوخًا لِلْبُخَارِيِّ وَمُسْلِمٍ اللَّذَيْنِ دَوَّنَا أَصَحَّ كِتَابَيْنِ بَعْدَ كِتَابِ اللَّهِ -تَعَالَى-، وَكَمَا كَانَ ابْنُ مَهْدِيٍّ ثَمَرَةً مِنْ ثَمَرَاتِ شُيُوخِهِ فَإِنَّهُ خَلَّفَ تَلَامِذَةً عُلَمَاءَ، كَانُوا شُيُوخًا لِأَصْحَابِ الْكُتُبِ السِّتَّةِ، وَتَرَكَ أَثَرًا كَبِيرًا بَعْدَ مَوْتِهِ، وَاللَّهُ -تَعَالَى- يَقُولُ: (إِنَّا نَحْنُ نُحْيِي الْمَوْتَى وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ)[يس: 12].\n \nوَيَنْبَغِي لِكُلِّ مُؤْمِنٍ أَنْ يُفَكِّرَ فِي الْأَثَرِ الَّذِي يُخَلِّفُهُ بَعْدَ مَوْتِهِ، وَلَا سِيَّمَا الشَّبَابُ؛ فَإِنَّ مَنْ حَفِظَ وَقْتَهُ فِي الصِّغَرِ رَضِيَ عَنْ نَفْسِهِ فِي الْكِبَرِ، وَمَنِ اشْتَغَلَ فِي شَبَابِهِ بِالْعِلْمِ وَالْمَعْرِفَةِ انْتَفَعَ وَنَفَعَ غَيْرَهُ فِي كِبَرِهِ، وَكَانَ لَهُ أَثَرٌ يَبْقَى، وَخَلَّفَ عِلْمًا يُنْتَفَعُ بِهِ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\"(رَوَاهُ مُسْلِمٌ).\n \nوَهَذِهِ آثَارُ الْعُلَمَاءِ شَاهِدَةٌ لِهَذَا الْحَدِيثِ، يَنْتَفِعُ بِهَا الْمُسْلِمُونَ فِي مَشَارِقِ الْأَرْضِ وَمَغَارِبِهَا، وَبِقَدْرِ عِلْمِ الْعَالِمِ وَإِنْتَاجِهِ وَإِخْلَاصِهِ يَكُونُ أَثَرُهُ فِي النَّاسِ، وَلَوْ وَعَى الشَّبَابُ ذَلِكَ، وَقَرَؤُوا سِيَرَ الْعُلَمَاءِ لَعَلِمُوا أَنَّ الْعِلْمَ أَفْضَلُ مَا يَتَقَرَّبُ بِهِ الْعَبْدُ إِلَى اللَّهِ -تَعَالَى- بَعْدَ الْفَرَائِضِ، قَالَ الْإِمَامُ الشَّافِعِيُّ: \"لَيْسَ بَعْدَ أَدَاءِ الْفَرَائِضِ شَيْءٌ أَفْضَلُ مِنْ طَلَبِ الْعِلْمِ، قِيلَ لَهُ: وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ؟ قَالَ: وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ -عَزَّ وَجَلَّ-\"، وَقِيلَ لِلْإِمَامِ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ: \"لَوْ قِيلَ لَكَ: لَمْ يَبْقَ مِنْ عُمُرِكَ إِلَّا يَوْمٌ؛ مَا كُنْتَ صَانِعًا؟ قَالَ: كُنْتُ أُعَلِّمُ النَّاسَ\"، فَحَرِيٌّ بِكُلِّ مُؤْمِنٍ أَنْ يَكُونَ لَهُ نَصِيبٌ مِنَ الْعِلْمِ وَالتَّعْلِيمِ، وَلَا سِيَّمَا الشَّبَابُ؛ فَإِنَّهُمْ فِي زَمَنِ الْحِفْظِ وَالتَّحْصِيلِ؛ حَيْثُ حِدَّةُ الْعَقْلِ، وَقُوَّةُ الْحَافِظَةِ، وَنَشَاطُ الذَّاكِرَةِ؛ فَإِنْ أَضَاعُوا شَبَابَهُمْ أَضَاعُوا أَنْفُسَهُمْ، وَنَدِمُوا فِي كِبَرِهِمْ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/طالب العلم لا يشبع من العلم أبدا 2/عظات وعبر من سيرة إمام الحديث عبد الرحمن بن مهدي 3/على كل مسلم أن يفكر في الأثر الذي يتركه خلفه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حَرِيٌّ بِكُلِّ مُؤْمِنٍ أَنْ يَكُونَ لَهُ نَصِيبٌ مِنَ الْعِلْمِ وَالتَّعْلِيمِ، وَلَا سِيَّمَا الشَّبَابُ؛ فَإِنَّهُمْ فِي زَمَنِ الْحِفْظِ وَالتَّحْصِيلِ؛ حَيْثُ حِدَّةُ الْعَقْلِ، وَقُوَّةُ الْحَافِظَةِ، وَنَشَاطُ الذَّاكِرَةِ؛ فَإِنْ أَضَاعُوا شَبَابَهُمْ أَضَاعُوا أَنْفُسَهُمْ، وَنَدِمُوا فِي كِبَرِهِمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380840\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:center;\"><strong>من أخبار الشباب (14) الإمام ابن مهدي رحمه الله تعالى</strong></p>\n<p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْوَلِيِّ الْحَمِيدِ، الْكَرِيمِ الْمَجِيدِ؛ اصْطَفَى لِلْعِلْمِ أَقْوَامًا فَأَشْرَبَهُمْ حُبَّهُ، وَفَرَّغَهُمْ لِطَلَبِهِ؛ فَحَفِظُوا لِلنَّاسِ دِينَهُمْ، وَأَنَارُوا لَهُمْ طَرِيقَهُمْ، نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ فَضَّلَ طَلَبَ الْعِلْمِ عَلَى سَائِرِ الْأَعْمَالِ؛ وَجَعَلَ كُلَّ عَمَلٍ مُحْتَاجًا إِلَى الْعِلْمِ بِهِ؛ إِذِ الْعَمَلُ بِجَهْلٍ طَرِيقٌ إِلَى الضَّلَالِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَيَّنَ أَنَّ الْعَلَمَ يَقُودُ إِلَى الْجَنَّةِ فَقَالَ: \"<span style=\"color:#0000ff;\">وَمَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا، سَهَّلَ اللَّهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ</span>\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَتَعَلَّمُوا الْعِلْمَ؛ فَإِنَّهُ خَيْرُ مَا طَلَبَ النَّاسُ؛ إِذْ بِهِ مَعْرِفَةُ اللَّهِ -تَعَالَى-، وَمَعْرِفَةُ مُرَادِهِ مِنْ عِبَادِهِ؛ وَلِذَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَطَالِبُ الْعِلْمِ لَا يَشْبَعُ مِنَ الْعِلْمِ حَتَّى يَمُوتَ، قَالَ صَالِحُ ابْنُ الْإِمَامِ أَحْمَدَ: \"<span style=\"color:#008000;\">رَأَى رَجُلٌ مَعَ أَبِي مَحْبَرَةً، فَقَالَ لَهُ: يَا أَبَا عَبْدِ اللَّهِ، أَنْتَ قَدْ بَلَغْتَ هَذَا الْمَبْلَغَ وَأَنْتَ إِمَامُ الْمُسْلِمِينَ، فَقَالَ: مَعَ الْمَحْبَرَةِ إِلَى الْمَقْبَرَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: سِيَرُ كَثِيرٍ مِنَ الْعُلَمَاءِ وَأَئِمَّةِ الدِّينِ تَحْكِي أَخْبَارَ قَوْمٍ قَضَوْا طُفُولَتَهُمْ فِي الْكَتَاتِيبِ، وَشَبَابَهُمْ فِي التَّحْصِيلِ؛ حَتَّى بَزُّوا أَقْرَانَهُمْ، وَفَاقُوا أَهْلَ زَمَانِهِمْ، وَكَانُوا هُدَاةً يُهْتَدَى بِهِمْ، وَيُلْتَمَسُ الْعِلْمُ عِنْدَهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَئِمَّةِ الْكِبَارِ فِي حِفْظِ الْحَدِيثِ وَضَبْطِهِ وَإِتْقَانِهِ: الْإِمَامُ عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، وَصَفَهُ الْحَافِظُ أَبُو نُعَيْمٍ فَقَالَ: \"<span style=\"color:#008000;\">الْإِمَامُ الرَّضِيُّ، وَالزِّمَامُ الْقَوِيُّ، نَاقِدُ الْآثَارِ، وَحَافَظُ الْأَخْبَارِ، عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، كَانَ لِلسُّنَنِ وِالْآثَارِ تَابِعًا، وَلِلْآرَاءِ وَالْأَهْوَاءِ دَافِعًا</span>\"، وَوَصَفَهُ الذَّهَبِيُّ فَقَالَ: \"<span style=\"color:#008000;\">الْإِمَامُ النَّاقِدُ الْمُجَوِّدُ، سَيِّدُ الْحُفَّاظِ، أَبُو سَعِيدٍ الْعَنْبَرِيُّ، وُلِدَ: سَنَةَ خَمْسٍ وَثَلَاثِينَ وَمِائَةٍ، وَطَلَبَ هَذَا الشَّأْنَ وَهُوَ ابْنُ بِضْعَ عَشْرَةَ سَنَةً، وَكَانَ إِمَامًا، حُجَّةً، قُدْوَةً فِي الْعِلْمِ وَالْعَمَلِ</span>\".</p>\n<p>&nbsp;</p>\n<p>كَانَ أَبُوهُ عَامِّيًّا طَحَّانًا لَيْسَ لَهُ شَيْءٌ فِي الْعِلْمِ، فَخَرَجَ مِنْ صُلْبِهِ إِمَامٌ، قَالَ أَبُو عَامِرٍ الْعَقَدِيُّ: \"أَنَا كُنْتُ سَبَبَ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ فِي الْحَدِيثِ، كَانَ يَتْبَعُ الْقُصَّاصَ، فَقُلْتُ لَهُ: لَا يَحْصُلُ فِي يَدِكَ مِنْ هَؤُلَاءِ شَيْءٌ\"، وَبَعْدَ هَذِهِ النَّصِيحَةِ تَوَجَّهَ الْغُلَامُ لِعِلْمِ الْحَدِيثِ؛ فَرَحَلَ إِلَى مَكَّةَ وَعُمْرُهُ ثِنْتَا عَشْرَةَ سَنَةً، لِيَنْهَلَ مِنْ عِلْمِ ابْنِ جُرَيْجٍ، ثُمَّ حَجَّ وَلَازَمَ الْحَجَّ كُلَّ عَامٍ، وَكَانَ يَلْقَى فِي مَكَّةَ وَهُوَ غُلَامٌ الْإِمَامَ سُفْيَانَ الثَّوْرِيَّ، وَيَأْخُذُ الْعِلْمَ عَنْهُ، وَتَكَرَّرَتْ لِقَاءَاتُهُ حَتَّى قَالَ: \"<span style=\"color:#008000;\">لَقِيتُ سُفْيَانَ عَشْرَ مَرَّاتٍ قَبْلَ أَنْ يَأْتِيَ الْبَصْرَةَ</span>\"، فَلَمَّا قَدِمَ سُفْيَانُ الْبَصْرَةَ لَزِمَهُ ابْنُ مَهْدِيٍّ، فَاغْتَرَفَ عِلْمَهُ، وَكَانَ مِنْ أَثْبَتِ النَّاسِ فِي ضَبْطِ حَدِيثِهِ، حَتَّى قَالَ الْإِمَامُ أَحْمَدُ: \"<span style=\"color:#008000;\">عَبْدُ الرَّحْمَنِ أَعْلَمُ بِعِلْمِ الثَّوْرِيِّ</span>\"، وَحِينَ مَاتَ الثَّوْرِيُّ كَانَ عُمْرُ ابْنِ مَهْدِيٍّ سِتًّا وَعِشْرِينَ سَنَةً فَقَطْ، وَهُوَ فِي هَذِهِ السِّنِّ الْمُبَكِّرَةِ قَدْ جَمَعَ عِلْمَ الْإِمَامِ الْكَبِيرِ سُفْيَانَ الثَّوْرِيِّ، وَرُبَّمَا تَعَقَّبَ عَلَيْهِ وَخَالَفَهُ فِي بَعْضِ الْمَسَائِلِ، قَالَ ابْنُ مَهْدِيٍّ: \"<span style=\"color:#008000;\">أَفْتَى سُفْيَانُ فِي مَسْأَلَةٍ، فَرَآنِي كَأَنِّي أَنْكَرْتُ فُتْيَاهُ، فَقَالَ: أَنْتَ مَا تَقُولُ؟ قُلْتُ: كَذَا وَكَذَا، خِلَافَ قَوْلِهِ، فَسَكَتَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَازَمَ ابْنُ مَهْدِيٍّ وَهُوَ ابْنُ ثَلَاثَ عَشْرَةَ سَنَةً شَيْخَهُ حَمَّادَ بْنَ زَيْدٍ، وَاسْتَمَرَّ فِي مُلَازَمَتِهِ لَهُ ثَلَاثِينَ سَنَةً، يَأْخُذُ عَنْهُ الْعِلْمَ وَالْحَدِيثَ، وَرَأَى حَمَّادٌ نَجَابَةَ تِلْمِيذِهِ الْغُلَامِ ابْنِ مَهْدِيٍّ فَقَالَ فِيهِ: \"<span style=\"color:#008000;\">لَئِنْ عَاشَ عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ لَيَخْرُجَنَّ رَجُلٌ مِنْ أَهْلِ الْبَصْرَةِ</span>\"، فَعَاشَ ابْنُ مَهْدِيٍّ وَكَانَ كَمَا قَالَ شَيْخُهُ حَمَّادٌ، وَهُوَ فِي هَذَا السَّنِّ ضَابِطٌ مُتْقِنٌ، قَالَ مُحَمَّدُ بْنُ أَبِي بَكْرٍ الْمُقَدَّمِيُّ: \"<span style=\"color:#008000;\">مَا رَأَيْتُ أَحَدًا أَتْقَنَ لِمَا سَمِعَ وَلِمَا لَمْ يَسْمَعْ وَلِحَدِيثِ النَّاسِ مِنْ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ، إِمَامٌ ثَبْتٌ أَثْبَتُ مِنْ يَحْيَى بْنِ سَعِيدٍ، وَكَانَ عَرْضُ حَدِيثِهِ عَلَى سُفْيَانَ</span>\"، وَقَالَ عُبَيْدُ اللَّهِ بْنُ عُمَرَ الْقَوَارِيرِيُّ: \"<span style=\"color:#008000;\">أَمْلَى عَلَيَّ عَبْدُ الرَّحْمَنِ عِشْرِينَ أَلْفَ حَدِيثٍ حِفْظًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمَا كَانَ هَذَا النَّهَمُ مِنْهُ فِي الْحِفْظِ وَضَبْطِ الْعِلْمِ إِلَّا لِإِدْرَاكِهِ -وَهُوَ غُلَامٌ صَغِيرٌ- أَهَمِّيَّةَ الْعِلْمِ وَالْحِفْظِ وَالضَّبْطِ؛ حَتَّى قَالَ: \"<span style=\"color:#008000;\">الرَّجُلُ إِلَى الْعِلْمِ أَحْوَجُ مِنْهُ إِلَى الْأَكْلِ وَالشُّرْ</span>بِ\"، كَمَا أَنَّ ابْنَ مَهْدِيٍّ لَزِمَ الْإِمَامَ مَالِكًا، وَاغْتَرَفَ مِنْ عِلْمِهِ وَفِقْهِهِ، وَأَخَذَ عَنْهُ الْمُوَطَّأَ، قَالَ ابْنُ مَهْدِيٍّ: \"<span style=\"color:#008000;\">لَزِمْتُ مَالِكًا حَتَّى مَلَّنِي</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَبِرَ الْغُلَامُ عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، وَصَارَ إِمَامًا يُجْلَسُ بَيْنَ يَدَيْهِ، وَيُرْحَلُ مِنَ الْأَقَاصِي إِلَيْهِ، وَيُطْلَبُ حَدِيثُهُ، وَيَتَفَاخَرُ الطَّلَبَةُ بِالْأَخْذِ عَنْهُ، قَالَ الْإِمَامُ الشَّافِعِيُّ يَحْكِي مَتَانَةَ عِلْمِ ابْنِ مَهْدِيٍّ بِالْحَدِيثِ: \"<span style=\"color:#008000;\">لَا أَعْرِفُ لَهُ نَظِيرًا فِي هَذَا الشَّأْنِ</span>\"، وَقَالَ الْإِمَامُ عَلِيُّ بْنُ الْمَدِينِيِّ: \"<span style=\"color:#008000;\">أَعْلَمُ النَّاسِ بِالْحَدِيثِ عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ</span>\"، يَشْهَدُ لَهُ ابْنُ الْمَدِينِيِّ بِهَذَا، وَهُوَ إِمَامُ عَصْرِهِ فِي الْحَدِيثِ؛ حَتَّى إِنَّ الْبُخَارِيَّ قَالَ: \"<span style=\"color:#008000;\">مَا اسْتَصْغَرْتُ نَفْسِي عِنْدَ أَحَدٍ، إِلَّا عِنْدَ عَلِيِّ بْنِ الْمَدِينِيِّ، يَعْنِي فِي الْعِلْمِ بِالْحَدِيثِ</span>\"، وَقَالَ ابْنُ الْمَدِينِيِّ: \"<span style=\"color:#008000;\">لَوْ أُخِذْتُ فَحُلِّفْتُ بَيْنَ الرُّكْنِ وَالْمَقَامِ، لَحَلَفْتُ بِاللَّهِ أَنِّي لَمْ أَرَ أَحَدًا قَطُّ أَعْلَمَ بِالْحَدِيثِ مِنْ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ يُوَقِّرُ مَجَالِسَ الْعِلْمِ وَالتَّحْدِيثِ، قَالَ أَحْمَدُ بْنُ سِنَانٍ: \"<span style=\"color:#008000;\">كَانَ لَا يُتَحَدَّثُ فِي مَجْلِسِ عَبْدِ الرَّحْمَنِ، وَلَا يُبْرَى قَلَمٌ، وَلَا يَتَبَسَّمُ أَحَدٌ، وَلَا يَقُومُ أَحَدٌ قَائِمًا، كَأَنَّ عَلَى رُؤُوسِهِمُ الطَّيْرَ، أَوْ كَأَنَّهُمْ فِي صَلَاةٍ، فَإِذَا رَأَى أَحَدًا مِنْهُمْ تَبَسَّمَ، أَوْ تَحَدَّثَ لَبِسَ نَعْلَهُ وَخَرَجَ</span>\"، وَإِنَّمَا يَفْعَلُ ذَلِكَ لِيُرَبِّيَ طُلَّابَهُ عَلَى تَعْظِيمِ مَجَالِسِ حَدِيثِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وَالْعِلْمُ الَّذِي حَصَّلَهُ ابْنُ مَهْدِيٍّ ظَهَرَ أَثَرُهُ عَلَيْهِ فِي عِبَادَتِهِ وَسَمْتِهِ وَهَدْيِهِ، فَكَانَ مِنْ أَهْلِ التَّهَجُّدِ وَالْقُرْآنِ، ذَكَرَ ابْنُهُ يَحْيَى: \"<span style=\"color:#008000;\">أَنَّ أَبَاهُ قَامَ لَيْلَةً، وَكَانَ يُحْيِي اللَّيْلَ كُلَّهُ، فَلَمَّا طَلَعَ الْفَجْرُ رَمَى بِنَفْسِهِ عَلَى الْفِرَاشِ فَنَامَ عَنْ صَلَاةِ الصُّبْحِ، حَتَّى طَلَعَتِ الشَّمْسُ فَقَالَ: هَذَا مِمَّا جَنَى عَلِيَّ هَذَا الْفِرَاشُ، فَجَعَلَ عَلَى نَفْسِهِ أَنْ لَا يَجْعَلَ بَيْنَهُ وَبَيْنَ الْأَرْضِ وَجِلْدِهِ شَيْئًا شَهْرَيْنِ فَقَرَّحَ فَخِذَيْهِ جَمِيعًا</span>\" وَقَالَ عَلِيُّ بْنُ الْمَدِينِيِّ: \"<span style=\"color:#008000;\">كَانَ عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ يَخْتِمُ فِي كُلِّ لَيْلَتَيْنِ، وَكَانَ وِرْدُهُ فِي كُلِّ لَيْلَةٍ نِصْفَ الْقُرْآنِ</span>\"، وَقَالَ ابْنُ الْمَدِينِيِّ: \"<span style=\"color:#008000;\">دَخَلْتُ عَلَى امْرَأَةِ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ -وَكُنْتُ أَزُورُهَا بَعْدَ مَوْتِهِ- فَرَأَيْتُ سَوَادًا فِي الْقِبْلَةِ، فَقُلْتُ: مَا هَذَا؟ قَالَتْ: مَوْضِعُ اسْتِرَاحَةِ عَبْدِ الرَّحْمَنِ، كَانَ يُصَلِّي بِاللَّيْلِ، فَإِذَا غَلَبَهُ النَّوْمُ، وَضَعَ جَبْهَتَهُ عَلَيْهِ</span>\"، وَقَالَ تِلْمِيذُهُ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ رُسْتَهْ: \"<span style=\"color:#008000;\">كَانَ عَبْدُ الرَّحْمَنِ يَحُجُّ كُلَّ عَامٍ، فَمَاتَ أَخُوهُ، وَأَوْصَى إِلَيْهِ، فَأَقَامَ عَلَى أَيْتَامِهِ، فَسَمِعْتُهُ يَقُولُ: قَدِ ابْتُلِيتُ بِهَؤُلَاءِ الْأَيْتَامِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَرَغْمَ اتِّسَاعِهِ فِي الْعِلْمِ فَإِنَّهُ كَانَ يَكْرَهُ الشُّهْرَةَ وَتَجَمُّعَ النَّاسِ عَلَيْهِ، قَالَ رُسْتَهْ: \"<span style=\"color:#008000;\">قَامَ ابْنُ مَهْدِيٍّ مِنَ الْمَجْلِسِ وَتَبِعَهُ النَّاسُ، فَقَالَ: يَا قَوْمِ! لَا تَطَؤُنَّ عَقِبِي، وَلَا تَمْشُنَّ خَلْفِي</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ ابْنُ مَهْدِيٍّ سَلِيمَ الْقَلْبِ عَلَى إِخْوَانِهِ الْمُؤْمِنِينَ، وَمَا يَسْمَحُ بِالنَّيْلِ مِنْ أَقْرَانِهِ وَلَوْ كَانَ بَيْنَهُ وَبَيْنَهُمْ خِلَافٌ؛ قَالَ ابْنُ الْمَدِينِيِّ: \"<span style=\"color:#008000;\">جَاءَ رَجُلٌ إِلَى عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ، فَجَعَلَ يُعَرِّضُ بِوَكِيعٍ، قَالَ: وَكَانَ بَيْنَ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ وَبَيْنَ وَكِيعٍ بَعْضُ مَا يَكُونُ بَيْنَ النَّاسِ، قَالَ: فَقَالَ عَبْدُ الرَّحْمَنِ لِلَّذِي جَعَلَ يُعَرِّضُ بِوَكِيعٍ: قُمْ عَنَّا، بَلَغَ مِنَ الْأَمْرِ أَنْ تُعَرِّضَ بِشَيْخِنَا؟ وَكِيعٌ شَيْخُنَا وَكَبِيرُنَا، وَمَنْ حَمَلْنَا عَنْهُ الْعِلْمَ</span>\".</p>\n<p>&nbsp;</p>\n<p>تُوُفِّيَ ابْنُ مَهْدِيٍّ بِالْبَصْرَةِ، سَنَةَ ثَمَانٍ وَتِسْعِينَ وَمِائَةٍ، وَعُمْرُهُ ثَلَاثٌ وَسِتُّونَ سَنَةً، بَعْدَ حَيَاةٍ حَافِلَةٍ بِالْعِلْمِ النَّافِعِ، وَالْعَمَلِ الصَّالِحِ؛ فَرَحِمَهُ اللَّهُ تَعَالَى، وَرَحِمَ عُلَمَاءَ الْمُسْلِمِينَ الرَّبَّانِيِّينَ، وَجَمَعَنَا بِهِمْ فِي دَارِ النَّعِيمِ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: قَضَى الْإِمَامُ ابْنُ مَهْدِيٍّ صِبَاهُ وَشَبَابَهُ فِي حِلَقِ الْعِلْمِ وَالدَّرْسِ وَالتَّحْصِيلِ؛ فَصَارَ إِمَامًا فِي الْحَدِيثِ وَفِقْهِهِ، وَتَخَرَّجَ عَلَيْهِ تَلَامِذَةٌ كَانُوا شُيُوخًا لِلْبُخَارِيِّ وَمُسْلِمٍ اللَّذَيْنِ دَوَّنَا أَصَحَّ كِتَابَيْنِ بَعْدَ كِتَابِ اللَّهِ -تَعَالَى-، وَكَمَا كَانَ ابْنُ مَهْدِيٍّ ثَمَرَةً مِنْ ثَمَرَاتِ شُيُوخِهِ فَإِنَّهُ خَلَّفَ تَلَامِذَةً عُلَمَاءَ، كَانُوا شُيُوخًا لِأَصْحَابِ الْكُتُبِ السِّتَّةِ، وَتَرَكَ أَثَرًا كَبِيرًا بَعْدَ مَوْتِهِ، وَاللَّهُ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">إِنَّا نَحْنُ نُحْيِي الْمَوْتَى وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ</span>)[يس: 12].</p>\n<p>&nbsp;</p>\n<p>وَيَنْبَغِي لِكُلِّ مُؤْمِنٍ أَنْ يُفَكِّرَ فِي الْأَثَرِ الَّذِي يُخَلِّفُهُ بَعْدَ مَوْتِهِ، وَلَا سِيَّمَا الشَّبَابُ؛ فَإِنَّ مَنْ حَفِظَ وَقْتَهُ فِي الصِّغَرِ رَضِيَ عَنْ نَفْسِهِ فِي الْكِبَرِ، وَمَنِ اشْتَغَلَ فِي شَبَابِهِ بِالْعِلْمِ وَالْمَعْرِفَةِ انْتَفَعَ وَنَفَعَ غَيْرَهُ فِي كِبَرِهِ، وَكَانَ لَهُ أَثَرٌ يَبْقَى، وَخَلَّفَ عِلْمًا يُنْتَفَعُ بِهِ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ آثَارُ الْعُلَمَاءِ شَاهِدَةٌ لِهَذَا الْحَدِيثِ، يَنْتَفِعُ بِهَا الْمُسْلِمُونَ فِي مَشَارِقِ الْأَرْضِ وَمَغَارِبِهَا، وَبِقَدْرِ عِلْمِ الْعَالِمِ وَإِنْتَاجِهِ وَإِخْلَاصِهِ يَكُونُ أَثَرُهُ فِي النَّاسِ، وَلَوْ وَعَى الشَّبَابُ ذَلِكَ، وَقَرَؤُوا سِيَرَ الْعُلَمَاءِ لَعَلِمُوا أَنَّ الْعِلْمَ أَفْضَلُ مَا يَتَقَرَّبُ بِهِ الْعَبْدُ إِلَى اللَّهِ -تَعَالَى- بَعْدَ الْفَرَائِضِ، قَالَ الْإِمَامُ الشَّافِعِيُّ: \"<span style=\"color:#008000;\">لَيْسَ بَعْدَ أَدَاءِ الْفَرَائِضِ شَيْءٌ أَفْضَلُ مِنْ طَلَبِ الْعِلْمِ، قِيلَ لَهُ: وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ؟ قَالَ: وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ -عَزَّ وَجَلَّ-</span>\"، وَقِيلَ لِلْإِمَامِ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ: \"<span style=\"color:#008000;\">لَوْ قِيلَ لَكَ: لَمْ يَبْقَ مِنْ عُمُرِكَ إِلَّا يَوْمٌ؛ مَا كُنْتَ صَانِعًا؟ قَالَ: كُنْتُ أُعَلِّمُ النَّاسَ</span>\"، فَحَرِيٌّ بِكُلِّ مُؤْمِنٍ أَنْ يَكُونَ لَهُ نَصِيبٌ مِنَ الْعِلْمِ وَالتَّعْلِيمِ، وَلَا سِيَّمَا الشَّبَابُ؛ فَإِنَّهُمْ فِي زَمَنِ الْحِفْظِ وَالتَّحْصِيلِ؛ حَيْثُ حِدَّةُ الْعَقْلِ، وَقُوَّةُ الْحَافِظَةِ، وَنَشَاطُ الذَّاكِرَةِ؛ فَإِنْ أَضَاعُوا شَبَابَهُمْ أَضَاعُوا أَنْفُسَهُمْ، وَنَدِمُوا فِي كِبَرِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_أخبار_الشباب_(14)_الإمام_ابن_مهدي_رحمه_الله_تعالى.doc",
      "path": "/database/files/من_أخبار_الشباب_(14)_الإمام_ابن_مهدي_رحمه_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-14/download-file/380842"
    },
    {
      "name": "مشكولة_-_من_أخبار_الشباب_(14)_الإمام_ابن_مهدي_رحمه_الله_تعالى.doc",
      "path": "/database/files/مشكولة_-_من_أخبار_الشباب_(14)_الإمام_ابن_مهدي_رحمه_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-14/download-file/380843"
    },
    {
      "name": "مشكولة_-_من_أخبار_الشباب_(14)_الإمام_ابن_مهدي_رحمه_الله_تعالى.pdf",
      "path": "/database/files/مشكولة_-_من_أخبار_الشباب_(14)_الإمام_ابن_مهدي_رحمه_الله_تعالى.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-14/download-file/380844"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-أخبار-الشباب-14"
}
