{
  "id": 1614,
  "title": "من أسباب زيادة الإيمان",
  "slug": "من-أسباب-زيادة-الإيمان",
  "author": {
    "name_prefix": null,
    "first_name": "بندر",
    "last_name": "بليلة"
  },
  "rawContent": "عناصر الخطبة\n                        1/أفضل ما يؤتى العبد إيمان بالله تعالى ورسوله صلى الله عليه وسلم 2/من أسباب زيادة الإيمان قراءة القرآن الكريم بتدبُّر 3/معرفة أسماء الله تعالى وصفاته من أعظم أسباب زيادة الإيمان 4/على المسلم أن يتأمل في محاسن شريعة الإسلام ليزداد إيمانه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ أعزَّ ما يُؤتى المرءُ في هذه الدنيا إيمانٌ باللهِ ورسولِه، يبلِّغه المقاماتِ العليةَ، ويبوِّئه المنازلَ السَّنِيَّةَ، فإذا مَنَّ اللهُ على عبدٍ من عبيده بهذه النعمة، فلا يضرُّه ما فاته، فقد وجَد الخيرَ أجمعَه، والسعدَ أوسعَه، والكمالَ أرفعَه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسِنا ومن سيِّئات أعمالِنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آله وصحابته، ما طلع شارق، وهمع بارق، وسلم تسليمًا كثيرًا.\n \nأما بعدُ: فاتقوا الله -عبادَ اللهِ-، واحفظوا الله يحفظكم، احفظوه تجدوه تجاهكم، تعرَّفوا إلى الله في الرخاء يعرفكم في الشدة، إذا سألتُم فاسألوا اللهَ، وإذا اسعنتُم فاستعينوا بالله.\n \nأيها المسلمون: إنَّ أعزَّ ما يُؤتى المرءُ في هذه الدنيا إيمانٌ باللهِ ورسولِه، يبلِّغه المقاماتِ العليةَ، ويبوِّئه المنازلَ السَّنِيَّةَ، فإذا مَنَّ اللهُ على عبدٍ من عبيده بهذه النعمة، فلا يضرُّه ما فاته، فقد وجَد الخيرَ أجمعَه، والسعدَ أوسعَه، والكمالَ أرفعَه، وهو مِنَّةٌ شريفةٌ ما أجلَّها، قال سبحانه: (وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الشُّورَى: 52]، وقال سبحانه: (وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ * فَضْلًا مِنَ اللَّهِ وَنِعْمَةً وَاللَّهُ عَلِيمٌ حَكِيمٌ)[الْحُجُرَاتِ: 7-8]، فامتنَّ -عز وجل- بالإيمان على أهل الإيمان أعظمَ الامتنان.\n \nولَمَّا كان هذا الإيمان عزيزًا، وكان عرضة لأن يقوى ويضعف، ويزيد وينقص، ويشتد ويلين، ويتجدد ويَخلَق، ويذبل ويُورِق، كان على المؤمن أن يتفقَّد إيمانَه ويتعاهَدَه بالرعاية، ويجدِّدَه بالطاعة، ويحفظه من النقصان بترك المعاصي ومجانَبة الشهوات، والعدول عن مهاوي الأهواء والفتن؛ قال صلى الله عليه وسلم: \"إِنَّ ‌الْإِيمَانَ ‌لَيَخْلَقُ فِي جَوْفِ أَحَدِكُمْ كَمَا يَخْلَقُ الثَّوْبُ، فَاتْلُوا الْقُرْآنَ يُجَدِّدُ الْإِيمَانَ فِي قُلُوبِكُمْ\"(رواه الحاكم في مستدركه)، وحتى لا تعصف بالإيمان رياح الباطل، فتبلى مادته في نفس العبد، ويذبل شعاعه في فؤاده، وينطفئ نوره في صدره، فإن الله -عز وجل- قد جعَل له أسبابًا تنمِّيه وتقويه، وتحفظه وتزيده، وتجلو غشاوته، وتكشف ظُلامَتَه، فإذا أراد العبد سعادة نفسه وهناءها فليعرف أسباب زيادة الإيمان، وليكن عليها أشد حرصا منه على أعز محبوباته؛ فإنها منابع للخير، وموارد للطهر؛ فمن أظهر أسباب زيادة الإيمان:\n \nقراءة القرآن بالتدبُّر، والنظر في مثاني آياته بالتفكُّر، فإن القرآن كلام الله -جل جلاله-، وهو الطريق إليه، والمعرِّف بأسمائه وصفاته، والكاشف عن شرائعه وأحكامه، يزداد المقبِل عليه إيمانًا، ويزداد الْمُعرِضُ عنه حسرةً وخسارةً وهوانًا، قال سبحانه: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ)[ص: 29]، وقال سبحانه: (وَلَقَدْ جِئْنَاهُمْ بِكِتَابٍ فَصَّلْنَاهُ عَلَى عِلْمٍ هُدًى وَرَحْمَةً لِقَوْمٍ يُؤْمِنُونَ)[الْأَعْرَافِ: 52].\n \nوإن للمؤمنين من هذا الكتاب لَأوفرَ حظٍّ، وإنَّ أثرَه عليهم لَأكرمُ أثرٍ، فاقرأ إن شئتَ قولَه -جل وعلا-: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ)[الْأَنْفَالِ: 2]، وقوله -جل وعلا-: (وَإِذَا مَا أُنْزِلَتْ سُورَةٌ فَمِنْهُمْ مَنْ يَقُولُ أَيُّكُمْ زَادَتْهُ هَذِهِ إِيمَانًا فَأَمَّا الَّذِينَ آمَنُوا فَزَادَتْهُمْ إِيمَانًا وَهُمْ يَسْتَبْشِرُونَ * وَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ فَزَادَتْهُمْ رِجْسًا إِلَى رِجْسِهِمْ وَمَاتُوا وَهُمْ كَافِرُونَ)[التَّوْبَةِ: 124-125].\n \nلا جرمَ أن من يقرأ كتاب الله ويتدبَّر آياته، يجد فيه من العلوم والمعارف ما يقوِّي إيمانه ويزيده وينمِّيه، ذلك أنه يجد فيه مُلْكًا له الْمُلْكُ كلُّه، وله الحمدُ كلُّه، أَزِمَّةُ الأمورِ كلِّها بيده، ومصدرها منه ومردها إليه، مستويًا على عرشه، لا تخفى عليه خافيةٌ، عالِمًا بما في نفوس عبيده، مُطَّلِعًا على أسرارهم وعلانيتهم، يسمع ويرى، ويُعطي ويمنع، ويُثِيب ويُعاقِب، ويُكرِم ويهين، ويَخلُق ويرزق، ويُميت ويُحيي ويقدِّر ويقضي ويدبِّر، ينصح عبادَه ويدلهم على ما فيه سعادتهم وفَلاحُهم، ويحذِّرهم ممَّا فيه هلاكُهم، ويتعرَّف إليهم بأسمائه وصفاته، ويتحبَّب إليهم بنِعَمِه وآلائه، فيذكِّرهم بها، ويأمرهم بما يستوجبون به تمامَها، ويحذرهم من نِقَمِه، ويذكِّرهم بما أعدَّ لهم من الكرامة إن أطاعوه، وما أعدَّ لهم من العقوبة إن عَصَوْهُ، يدعو إلى دار السلام، ويذكُر حُسْنَها ونعيمها، ويحذِّر من دار البوار، ويذكر عذابَها وقبحَها وآلامَها، ويذكِّر عبادَه فقرَهم إليه، وشدةَ حاجتهم إليه، وأنهم لا غنى لهم عنه طرفة عين، يعاتب أحبابَه ألطفَ عتابٍ، ويُقِيل عثراتِهم، ويغفر زلاتِهم، ويدافع عنهم وينصرهم، وينجِّيهم من كل كرب، ويوفي لهم بوعده، فهو مولاهم الحق ونصيرهم؛ (فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ)[الْحَجِّ: 78].\n \nفإذا شهدت القلوب من القرآن مَلِكًا عظيمًا رحيمًا جوادًا جميلًا هذا شأنه، فكيف لا تحبُّه وتنافِس في القرب منه؟ وتُنفِق أنفاسَها في التودد إليه؟ وكيف لا تَلهَجُ بذِكْرِه، ويصير حبُّه والشوقُ إليه والأنسُ به هو غذاءها ودواءها؟\n \nقال ابن القيم -رحمه الله-: \" ‌وَبِالْجُمْلَةِ ‌فَلَا ‌شَيْء ‌أَنْفَع ‌للقلب من قِرَاءَة الْقُرْآن بالتدبر والتفكر؛ فَإِنَّهُ جَامِعٌ لجَمِيعِ منَازِلِ السائرينَ، وَهُوَ الَّذِي يُورث الْمحبَّةَ والشوقَ وَالْخَوْفَ والرجاءَ والإنابةَ والتوكلَ وَالرِّضَا، والتفويضَ وَالشُّكْرَ وَالصَّبْرَ وَسَائِرَ الأحوال الَّتِي بهَا حَيَاةُ الْقلب وكمالُه، ‌فَلَو ‌عَلِمَ ‌النَّاسُ ‌مَا ‌فِي ‌قِرَاءَةِ الْقُرْآنِ بالتدبُّرِ لَاشتغلوا بهَا عَن كلِّ مَا سواهَا\" انتهى كلامه -رحمه الله-.\n \nأيها المؤمنون: ومن أشرف أسباب زيادة الإيمان معرفة الرب -تبارك وتعالى- بأسمائه الحسنى، وصفاته العلا، فإن مَنْ عرَفَه -سبحانه- بها أحبَّه، وسار بها إليه، ودخَل بها عليه، قال تعالى: (وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ)[الْأَعْرَافِ: 180]، فإذا علم العبد بتفرُّد الرب -تبارك وتعالى- بالضر والنفع والعطاء والمنع، فإن ذلك يُثمِر له عبوديةَ التوكل باطنًا وظاهرًا، وإذا علم أنه -سبحانه- سميع بصير، عليم لا يخفى عليه مثقالُ ذرة في السموات ولا في الأرض، وأنه يعلم خائنة الأعين وما تُخفي الصدورُ، فإن هذا يُثمِر له حفظَ اللسان والجوارح، وخطرات القلب عما لا يُرضِي اللهَ، وإذا علم أن الله غني كريم، بَرٌّ رؤوفٌ رحيمٌ، واسعُ الإحسان، فإن هذا يحقِّق له قوةَ الرجاء، والرجاءُ حادٍ إلى أنواع كثيرة من العبادات الظاهرة والباطنة، وإذا علم بكمال الله وجَماله، أوجَب له هذا محبةً خاصةً وشوقًا عظيمًا إلى لقاء الله، وهذا يوقفه على أنواع من التعبد له -سبحانه-، والرغبة إليه -عز وجل-؛ ولهذا رغَّب النبيُّ -صلى الله عليه وسلم- ترغيبًا خاصًّا في الإحاطة بهذه الأسماء؛ حيث قال صلى الله عليه وسلم: \"‌إِنَّ ‌لِلَّهِ ‌تِسْعَةً ‌وَتِسْعِينَ ‌اسْمًا، مِائَةً إِلَّا وَاحِدًا، مَنْ أَحْصَاهَا دَخَلَ الْجَنَّةَ\"(متفق عليه)؛ أي: مَنْ حَفِظَها وفَهِمَ معانِيَها واعتقَدَها وتعبَّد لله بها، دخَل الجنةَ، والجنةُ لا يدخلها إلا المؤمنون، فعُلِمَ أن ذلك أعظمُ ينبوعٍ ومادةٍ لحصول الإيمان وقوته وثباته، فصارت معرفةُ الأسماء الحسنى أصلَ الإيمانِ، والإيمانُ يرجع إليها، وصدَق اللهُ إذ يقول: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ إِنَّ اللَّهَ عَزِيزٌ غَفُورٌ)[فَاطِرٍ: 28]، قال الحافظ ابن كثير -رحمه الله-: \"أَيْ: إِنَّمَا ‌يَخْشَاهُ ‌حَقَّ ‌خَشْيَتِهِ ‌الْعُلَمَاءُ ‌الْعَارِفُونَ بِهِ؛ لِأَنَّهُ كُلَّمَا كَانَتِ الْمَعْرِفَةُ بِالْعَظِيمِ الْعَلِيمِ، الْمَوْصُوفِ بِصِفَاتِ الْكَمَالِ، الْمَنْعُوتِ بِالْأَسْمَاءِ الْحُسْنَى أَتَمَّ، كَانَتِ الْخَشْيَةُ لَهُ أَعْظَمَ وَأَكْثَرَ\"، وقال بعض السلف: \"مَنْ كان بالله أعرفَ كان منه أخوفَ\".\n \nنفعني الله وإياكم بهدي الكتاب، وبسُنَّة النبي الأوَّاب، أقول هذا القول، وأستغفر الله لي ولكم، فاستغفِروه وتوبوا إليه؛ إنه كان غفَّارًا.\n \n \nالخطبة الثانية:\n \nالحمد لله أفضل ما ينبغي أن يُحمَد، والصلاة والسلام على خير المصطفين محمد، وعلى آله وصحبه ومَنْ تعبَّد.\n \nأما بعد أيها المؤمنون: فإن من عظيم الأسباب المعينة على زيادة الإيمان أيضا: التأمُّل في محاسن هذا الدين، والتعرف على كمال شريعته، وصفاء عقيدته، وجمال أخلاقه وآدابه، وعلو نظامه ومقاصده، وشريف حِكَمه ومصالحه العاجلة والآجلة؛ فإنها لَتنادي بأنها شريعة أحكم الحاكمين، وأرحم الراحمين، قال ابن القيم -رحمه الله-: \"فإذا تأملتَ ‌الحكمةَ ‌الباهرةَ ‌في ‌هذا ‌الدَّين ‌القيِّم، ‌والملَّة ‌الحنيفية، والشريعة المحمَّدية، التي لا تنالُ العبارةُ كمالَها، ولا يُدْرِكُ الوصفُ حُسْنَها، ولا تقترحُ عقولُ العقلاءِ -ولو اجتمعت وكانت على عقلِ أكملِ رجلٍ منهم- فوقَها، وحسبُ العقولِ الكاملةِ الفاضلةِ أَنْ أدركَتْ حُسْنَها، وشَهِدتْ بفضلِها، وأنه ما طَرَق العالمَ شريعةٌ أكملُ ولا أجلُّ ولا أعظمُ منها؛ فهي نفسُها الشاهدُ والمشهودُ له، والحجَّةُ والمحتجُّ له، والدَّعوى والبرهانُ، ولو لم يأتِ المرسَلُ ببرهانٍ عليها لَكفى بها برهانًا وآيةً وشاهدًا على أنها من عند الله، وكلُّها شاهدةٌ له بكمال العلم، وكمال الحكمة، وسَعة الرحمة والبرِّ والإحسان، والإحاطة بالغيب والشَّهادة، والعِلْم بالمبادئ والعواقب، وأنها مِنْ أعظمِ نِعَمِه التي أنعَم بها على عبادِه، ‌وبصائر ‌النَّاس ‌فِي ‌هَذَا النُّور الباهر على ثَلَاثَة أقسام: أحدها: مَنْ عَدِم بصيرةَ الإيمانِ جملةً؛ فهو لا يرى من هذا الضوء إلا الظُّلماتِ والرعدَ والبرقَ، فهذا القسمُ هو الذي لم يَرْفَع بهذا الدِّين رأسًا، ولم يَقْبَلْ هُدَى الله الذي هَدَى به عبادَه ولو جاءته كلُّ آيةٍ. القسم الثَّاني: أصحابُ البصائرِ الضعيفةِ، فَهُمْ تَبَعٌ لآبائهم وأسلافهم؛ دينُهم دينُ العادةِ والْمَنْشَأِ، وهم الذين قال فيهم أميرُ المؤمنين عليُّ بن أبي طالب -رضي الله عنه-: \"أو منقادٌ للحقِّ لا بصيرةَ له في أحنائه\". فهؤلاء إذا كانوا منقادين لأهل البصائر، لا يتخالَجُهم شكٌّ ولا ريبٌ؛ فَهُم على سبيلِ نجاةٍ. القسم الثَّالث: وهم خلاصةُ الوجود، ولُبابُ بَنِي آدم؛ وهم أصحابُ البصائرِ النَّافذةِ، الذين شَهِدتْ بصائرُهم هذا النُّورَ المبينَ؛ فكانوا منه على بصيرةٍ ويقينٍ ومشاهَدةٍ لحُسْنه وكماله؛ بحيث لو عُرِضَ على عقولهم ضدُّه لَرَأَوْهُ كالليلِ البهيمِ الأسودِ\" انتهى.\n \nهذا وصلُّوا وسلِّموا على خيرته من خلقه، المرفوع ذِكْرُه مع ذِكْرِه في الأولى، والشافع المشفَّع في الأخرى؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم على أكرم رسلك، وخاتم أنبيائك، وارض عن خلفائه الأربعة الراشدين، أبي بكر وعمر وعثمان وعلي، وعن سائر الآل والأصحاب، ومَنْ تَبِعَهم بإحسانٍ إلى يوم المآب، وعنا معهم برحمتك يا عزيز يا كريم يا وهاب.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، ودَمِّر أعداءَ الدِّينِ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا رخاءً سخاءً، وسائرَ بلاد المسلمين، اللهم ما سألناكَ من خير فأَعْطِنا، وما لم نسألك فابتَدِئْنا، وما قَصُرَتْ عنه آمالُنا وأعمالُنا من خيرَيِ الدنيا والآخرة فبَلِّغْنا، اللهم إنَّا نسألكَ الهدى والتقى والعفاف والغنى.\n \nاللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّدْ بالحق والتوفيق والتسديد إمامَنا ووليَّ أمرنا، اللهم وفِّقْه لهداكَ، واجعل عملَه في رضاكَ، وفِّقْه ووليَّ عهدِه لِمَا تحب وترضى، وخذ بناصيتهما للبِرِّ والتقوى، يا ذا الجلال والإكرام.\n \nاللهم أَصْلِحْ أحوالَ المسلمين في كل مكان، ورُدَّهم إليكَ ردًّا جميلًا يا ربَّ العالمينَ، اللهم انصر جنودَنا المرابطينَ على حدود بلادنا، كُنْ لهم مُعِينًا ونصيرًا، ومؤيِّدًا وظهيرًا، يا ربَّ العالمينَ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه وفضله وآلائه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أفضل ما يؤتى العبد إيمان بالله تعالى ورسوله صلى الله عليه وسلم 2/من أسباب زيادة الإيمان قراءة القرآن الكريم بتدبُّر 3/معرفة أسماء الله تعالى وصفاته من أعظم أسباب زيادة الإيمان 4/على المسلم أن يتأمل في محاسن شريعة الإسلام ليزداد إيمانه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ أعزَّ ما يُؤتى المرءُ في هذه الدنيا إيمانٌ باللهِ ورسولِه، يبلِّغه المقاماتِ العليةَ، ويبوِّئه المنازلَ السَّنِيَّةَ، فإذا مَنَّ اللهُ على عبدٍ من عبيده بهذه النعمة، فلا يضرُّه ما فاته، فقد وجَد الخيرَ أجمعَه، والسعدَ أوسعَه، والكمالَ أرفعَه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370340\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسِنا ومن سيِّئات أعمالِنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آله وصحابته، ما طلع شارق، وهمع بارق، وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عبادَ اللهِ-، واحفظوا الله يحفظكم، احفظوه تجدوه تجاهكم، تعرَّفوا إلى الله في الرخاء يعرفكم في الشدة، إذا سألتُم فاسألوا اللهَ، وإذا اسعنتُم فاستعينوا بالله.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنَّ أعزَّ ما يُؤتى المرءُ في هذه الدنيا إيمانٌ باللهِ ورسولِه، يبلِّغه المقاماتِ العليةَ، ويبوِّئه المنازلَ السَّنِيَّةَ، فإذا مَنَّ اللهُ على عبدٍ من عبيده بهذه النعمة، فلا يضرُّه ما فاته، فقد وجَد الخيرَ أجمعَه، والسعدَ أوسعَه، والكمالَ أرفعَه، وهو مِنَّةٌ شريفةٌ ما أجلَّها، قال سبحانه: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الشُّورَى: 52]، وقال سبحانه: (<span style=\"color:#ff0000;\">وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ * فَضْلًا مِنَ اللَّهِ وَنِعْمَةً وَاللَّهُ عَلِيمٌ حَكِيمٌ</span>)[الْحُجُرَاتِ: 7-8]، فامتنَّ -عز وجل- بالإيمان على أهل الإيمان أعظمَ الامتنان.</p>\n<p>&nbsp;</p>\n<p>ولَمَّا كان هذا الإيمان عزيزًا، وكان عرضة لأن يقوى ويضعف، ويزيد وينقص، ويشتد ويلين، ويتجدد ويَخلَق، ويذبل ويُورِق، كان على المؤمن أن يتفقَّد إيمانَه ويتعاهَدَه بالرعاية، ويجدِّدَه بالطاعة، ويحفظه من النقصان بترك المعاصي ومجانَبة الشهوات، والعدول عن مهاوي الأهواء والفتن؛ قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إِنَّ ‌الْإِيمَانَ ‌لَيَخْلَقُ فِي جَوْفِ أَحَدِكُمْ كَمَا يَخْلَقُ الثَّوْبُ، فَاتْلُوا الْقُرْآنَ يُجَدِّدُ الْإِيمَانَ فِي قُلُوبِكُمْ</span>\"(رواه الحاكم في مستدركه)، وحتى لا تعصف بالإيمان رياح الباطل، فتبلى مادته في نفس العبد، ويذبل شعاعه في فؤاده، وينطفئ نوره في صدره، فإن الله -عز وجل- قد جعَل له أسبابًا تنمِّيه وتقويه، وتحفظه وتزيده، وتجلو غشاوته، وتكشف ظُلامَتَه، فإذا أراد العبد سعادة نفسه وهناءها فليعرف أسباب زيادة الإيمان، وليكن عليها أشد حرصا منه على أعز محبوباته؛ فإنها منابع للخير، وموارد للطهر؛ فمن أظهر أسباب زيادة الإيمان:</p>\n<p>&nbsp;</p>\n<p>قراءة القرآن بالتدبُّر، والنظر في مثاني آياته بالتفكُّر، فإن القرآن كلام الله -جل جلاله-، وهو الطريق إليه، والمعرِّف بأسمائه وصفاته، والكاشف عن شرائعه وأحكامه، يزداد المقبِل عليه إيمانًا، ويزداد الْمُعرِضُ عنه حسرةً وخسارةً وهوانًا، قال سبحانه: (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</span>)[ص: 29]، وقال سبحانه: (<span style=\"color:#ff0000;\">وَلَقَدْ جِئْنَاهُمْ بِكِتَابٍ فَصَّلْنَاهُ عَلَى عِلْمٍ هُدًى وَرَحْمَةً لِقَوْمٍ يُؤْمِنُونَ</span>)[الْأَعْرَافِ: 52].</p>\n<p>&nbsp;</p>\n<p>وإن للمؤمنين من هذا الكتاب لَأوفرَ حظٍّ، وإنَّ أثرَه عليهم لَأكرمُ أثرٍ، فاقرأ إن شئتَ قولَه -جل وعلا-: (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</span>)[الْأَنْفَالِ: 2]، وقوله -جل وعلا-: (<span style=\"color:#ff0000;\">وَإِذَا مَا أُنْزِلَتْ سُورَةٌ فَمِنْهُمْ مَنْ يَقُولُ أَيُّكُمْ زَادَتْهُ هَذِهِ إِيمَانًا فَأَمَّا الَّذِينَ آمَنُوا فَزَادَتْهُمْ إِيمَانًا وَهُمْ يَسْتَبْشِرُونَ * وَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ فَزَادَتْهُمْ رِجْسًا إِلَى رِجْسِهِمْ وَمَاتُوا وَهُمْ كَافِرُونَ</span>)[التَّوْبَةِ: 124-125].</p>\n<p>&nbsp;</p>\n<p>لا جرمَ أن من يقرأ كتاب الله ويتدبَّر آياته، يجد فيه من العلوم والمعارف ما يقوِّي إيمانه ويزيده وينمِّيه، ذلك أنه يجد فيه مُلْكًا له الْمُلْكُ كلُّه، وله الحمدُ كلُّه، أَزِمَّةُ الأمورِ كلِّها بيده، ومصدرها منه ومردها إليه، مستويًا على عرشه، لا تخفى عليه خافيةٌ، عالِمًا بما في نفوس عبيده، مُطَّلِعًا على أسرارهم وعلانيتهم، يسمع ويرى، ويُعطي ويمنع، ويُثِيب ويُعاقِب، ويُكرِم ويهين، ويَخلُق ويرزق، ويُميت ويُحيي ويقدِّر ويقضي ويدبِّر، ينصح عبادَه ويدلهم على ما فيه سعادتهم وفَلاحُهم، ويحذِّرهم ممَّا فيه هلاكُهم، ويتعرَّف إليهم بأسمائه وصفاته، ويتحبَّب إليهم بنِعَمِه وآلائه، فيذكِّرهم بها، ويأمرهم بما يستوجبون به تمامَها، ويحذرهم من نِقَمِه، ويذكِّرهم بما أعدَّ لهم من الكرامة إن أطاعوه، وما أعدَّ لهم من العقوبة إن عَصَوْهُ، يدعو إلى دار السلام، ويذكُر حُسْنَها ونعيمها، ويحذِّر من دار البوار، ويذكر عذابَها وقبحَها وآلامَها، ويذكِّر عبادَه فقرَهم إليه، وشدةَ حاجتهم إليه، وأنهم لا غنى لهم عنه طرفة عين، يعاتب أحبابَه ألطفَ عتابٍ، ويُقِيل عثراتِهم، ويغفر زلاتِهم، ويدافع عنهم وينصرهم، وينجِّيهم من كل كرب، ويوفي لهم بوعده، فهو مولاهم الحق ونصيرهم؛ (<span style=\"color:#ff0000;\">فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ</span>)[الْحَجِّ: 78].</p>\n<p>&nbsp;</p>\n<p>فإذا شهدت القلوب من القرآن مَلِكًا عظيمًا رحيمًا جوادًا جميلًا هذا شأنه، فكيف لا تحبُّه وتنافِس في القرب منه؟ وتُنفِق أنفاسَها في التودد إليه؟ وكيف لا تَلهَجُ بذِكْرِه، ويصير حبُّه والشوقُ إليه والأنسُ به هو غذاءها ودواءها؟</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم -رحمه الله-: \" ‌<span style=\"color:#008000;\">وَبِالْجُمْلَةِ ‌فَلَا ‌شَيْء ‌أَنْفَع ‌للقلب من قِرَاءَة الْقُرْآن بالتدبر والتفكر؛ فَإِنَّهُ جَامِعٌ لجَمِيعِ منَازِلِ السائرينَ، وَهُوَ الَّذِي يُورث الْمحبَّةَ والشوقَ وَالْخَوْفَ والرجاءَ والإنابةَ والتوكلَ وَالرِّضَا، والتفويضَ وَالشُّكْرَ وَالصَّبْرَ وَسَائِرَ الأحوال الَّتِي بهَا حَيَاةُ الْقلب وكمالُه، ‌فَلَو ‌عَلِمَ ‌النَّاسُ ‌مَا ‌فِي ‌قِرَاءَةِ الْقُرْآنِ بالتدبُّرِ لَاشتغلوا بهَا عَن كلِّ مَا سواهَا</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ومن أشرف أسباب زيادة الإيمان معرفة الرب -تبارك وتعالى- بأسمائه الحسنى، وصفاته العلا، فإن مَنْ عرَفَه -سبحانه- بها أحبَّه، وسار بها إليه، ودخَل بها عليه، قال تعالى: (<span style=\"color:#ff0000;\">وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ</span>)[الْأَعْرَافِ: 180]، فإذا علم العبد بتفرُّد الرب -تبارك وتعالى- بالضر والنفع والعطاء والمنع، فإن ذلك يُثمِر له عبوديةَ التوكل باطنًا وظاهرًا، وإذا علم أنه -سبحانه- سميع بصير، عليم لا يخفى عليه مثقالُ ذرة في السموات ولا في الأرض، وأنه يعلم خائنة الأعين وما تُخفي الصدورُ، فإن هذا يُثمِر له حفظَ اللسان والجوارح، وخطرات القلب عما لا يُرضِي اللهَ، وإذا علم أن الله غني كريم، بَرٌّ رؤوفٌ رحيمٌ، واسعُ الإحسان، فإن هذا يحقِّق له قوةَ الرجاء، والرجاءُ حادٍ إلى أنواع كثيرة من العبادات الظاهرة والباطنة، وإذا علم بكمال الله وجَماله، أوجَب له هذا محبةً خاصةً وشوقًا عظيمًا إلى لقاء الله، وهذا يوقفه على أنواع من التعبد له -سبحانه-، والرغبة إليه -عز وجل-؛ ولهذا رغَّب النبيُّ -صلى الله عليه وسلم- ترغيبًا خاصًّا في الإحاطة بهذه الأسماء؛ حيث قال صلى الله عليه وسلم: \"‌<span style=\"color:#0000ff;\">إِنَّ ‌لِلَّهِ ‌تِسْعَةً ‌وَتِسْعِينَ ‌اسْمًا، مِائَةً إِلَّا وَاحِدًا، مَنْ أَحْصَاهَا دَخَلَ الْجَنَّةَ</span>\"(متفق عليه)؛ أي: مَنْ حَفِظَها وفَهِمَ معانِيَها واعتقَدَها وتعبَّد لله بها، دخَل الجنةَ، والجنةُ لا يدخلها إلا المؤمنون، فعُلِمَ أن ذلك أعظمُ ينبوعٍ ومادةٍ لحصول الإيمان وقوته وثباته، فصارت معرفةُ الأسماء الحسنى أصلَ الإيمانِ، والإيمانُ يرجع إليها، وصدَق اللهُ إذ يقول: (<span style=\"color:#ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ إِنَّ اللَّهَ عَزِيزٌ غَفُورٌ</span>)[فَاطِرٍ: 28]، قال الحافظ ابن كثير -رحمه الله-: \"<span style=\"color:#008000;\">أَيْ: إِنَّمَا ‌يَخْشَاهُ ‌حَقَّ ‌خَشْيَتِهِ ‌الْعُلَمَاءُ ‌الْعَارِفُونَ بِهِ؛ لِأَنَّهُ كُلَّمَا كَانَتِ الْمَعْرِفَةُ بِالْعَظِيمِ الْعَلِيمِ، الْمَوْصُوفِ بِصِفَاتِ الْكَمَالِ، الْمَنْعُوتِ بِالْأَسْمَاءِ الْحُسْنَى أَتَمَّ، كَانَتِ الْخَشْيَةُ لَهُ أَعْظَمَ وَأَكْثَرَ</span>\"، وقال بعض السلف: \"<span style=\"color:#008000;\">مَنْ كان بالله أعرفَ كان منه أخوفَ\"</span>.</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بهدي الكتاب، وبسُنَّة النبي الأوَّاب، أقول هذا القول، وأستغفر الله لي ولكم، فاستغفِروه وتوبوا إليه؛ إنه كان غفَّارًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله أفضل ما ينبغي أن يُحمَد، والصلاة والسلام على خير المصطفين محمد، وعلى آله وصحبه ومَنْ تعبَّد.</p>\n<p>&nbsp;</p>\n<p>أما بعد أيها المؤمنون: فإن من عظيم الأسباب المعينة على زيادة الإيمان أيضا: التأمُّل في محاسن هذا الدين، والتعرف على كمال شريعته، وصفاء عقيدته، وجمال أخلاقه وآدابه، وعلو نظامه ومقاصده، وشريف حِكَمه ومصالحه العاجلة والآجلة؛ فإنها لَتنادي بأنها شريعة أحكم الحاكمين، وأرحم الراحمين، قال ابن القيم -رحمه الله-: \"فإذا تأملتَ ‌الحكمةَ ‌الباهرةَ ‌في ‌هذا ‌الدَّين ‌القيِّم، ‌والملَّة ‌الحنيفية، والشريعة المحمَّدية، التي لا تنالُ العبارةُ كمالَها، ولا يُدْرِكُ الوصفُ حُسْنَها، ولا تقترحُ عقولُ العقلاءِ -ولو اجتمعت وكانت على عقلِ أكملِ رجلٍ منهم- فوقَها، وحسبُ العقولِ الكاملةِ الفاضلةِ أَنْ أدركَتْ حُسْنَها، وشَهِدتْ بفضلِها، وأنه ما طَرَق العالمَ شريعةٌ أكملُ ولا أجلُّ ولا أعظمُ منها؛ فهي نفسُها الشاهدُ والمشهودُ له، والحجَّةُ والمحتجُّ له، والدَّعوى والبرهانُ، ولو لم يأتِ المرسَلُ ببرهانٍ عليها لَكفى بها برهانًا وآيةً وشاهدًا على أنها من عند الله، وكلُّها شاهدةٌ له بكمال العلم، وكمال الحكمة، وسَعة الرحمة والبرِّ والإحسان، والإحاطة بالغيب والشَّهادة، والعِلْم بالمبادئ والعواقب، وأنها مِنْ أعظمِ نِعَمِه التي أنعَم بها على عبادِه، ‌وبصائر ‌النَّاس ‌فِي ‌هَذَا النُّور الباهر على ثَلَاثَة أقسام: أحدها: مَنْ عَدِم بصيرةَ الإيمانِ جملةً؛ فهو لا يرى من هذا الضوء إلا الظُّلماتِ والرعدَ والبرقَ، فهذا القسمُ هو الذي لم يَرْفَع بهذا الدِّين رأسًا، ولم يَقْبَلْ هُدَى الله الذي هَدَى به عبادَه ولو جاءته كلُّ آيةٍ. القسم الثَّاني: أصحابُ البصائرِ الضعيفةِ، فَهُمْ تَبَعٌ لآبائهم وأسلافهم؛ دينُهم دينُ العادةِ والْمَنْشَأِ، وهم الذين قال فيهم أميرُ المؤمنين عليُّ بن أبي طالب -رضي الله عنه-: \"<span style=\"color:#008000;\">أو منقادٌ للحقِّ لا بصيرةَ له في أحنائه</span>\". فهؤلاء إذا كانوا منقادين لأهل البصائر، لا يتخالَجُهم شكٌّ ولا ريبٌ؛ فَهُم على سبيلِ نجاةٍ. القسم الثَّالث: وهم خلاصةُ الوجود، ولُبابُ بَنِي آدم؛ وهم أصحابُ البصائرِ النَّافذةِ، الذين شَهِدتْ بصائرُهم هذا النُّورَ المبينَ؛ فكانوا منه على بصيرةٍ ويقينٍ ومشاهَدةٍ لحُسْنه وكماله؛ بحيث لو عُرِضَ على عقولهم ضدُّه لَرَأَوْهُ كالليلِ البهيمِ الأسودِ\" انتهى.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على خيرته من خلقه، المرفوع ذِكْرُه مع ذِكْرِه في الأولى، والشافع المشفَّع في الأخرى؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم على أكرم رسلك، وخاتم أنبيائك، وارض عن خلفائه الأربعة الراشدين، أبي بكر وعمر وعثمان وعلي، وعن سائر الآل والأصحاب، ومَنْ تَبِعَهم بإحسانٍ إلى يوم المآب، وعنا معهم برحمتك يا عزيز يا كريم يا وهاب.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، ودَمِّر أعداءَ الدِّينِ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا رخاءً سخاءً، وسائرَ بلاد المسلمين، اللهم ما سألناكَ من خير فأَعْطِنا، وما لم نسألك فابتَدِئْنا، وما قَصُرَتْ عنه آمالُنا وأعمالُنا من خيرَيِ الدنيا والآخرة فبَلِّغْنا، اللهم إنَّا نسألكَ الهدى والتقى والعفاف والغنى.</p>\n<p>&nbsp;</p>\n<p>اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّدْ بالحق والتوفيق والتسديد إمامَنا ووليَّ أمرنا، اللهم وفِّقْه لهداكَ، واجعل عملَه في رضاكَ، وفِّقْه ووليَّ عهدِه لِمَا تحب وترضى، وخذ بناصيتهما للبِرِّ والتقوى، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم أَصْلِحْ أحوالَ المسلمين في كل مكان، ورُدَّهم إليكَ ردًّا جميلًا يا ربَّ العالمينَ، اللهم انصر جنودَنا المرابطينَ على حدود بلادنا، كُنْ لهم مُعِينًا ونصيرًا، ومؤيِّدًا وظهيرًا، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)</span>[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه وفضله وآلائه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_أسباب_زيادة_الإيمان.doc",
      "path": "/database/files/من_أسباب_زيادة_الإيمان.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%B2%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86/download-file/370778"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "url": "https://khutabaa.com/ar/article/من-أسباب-زيادة-الإيمان"
}
