{
  "id": 4198,
  "title": "من خصائص أهل السنة الوسطية والاعتدال",
  "slug": "من-خصائص-أهل-السنة-الوسطية-والاعتدال",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أمة الإسلام وسط بين الأمم 2/مفهوم الوسطية والاعتدال 3/دلائل وسطية واعتدال أهل السنة والجماعة 4/التحذير من الانحراف عن الوسطية والاعتدال.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فالوسطية علم يطابق ما جاء في الكتاب والسنة؛ فمدعي الوسطية لابد أن يكون موافقا لهما نهجاً وعلماً وعملاً، فما لم يطابق بمنهجه ما في الكتاب والسنة فهو دعِيّ ليس صادقاً في دعواه؛ لأنه طلب علم الشرع وما جاء به الوحي في غير مظانِّه؛ لذلك كذب في دعواه، قال شيخ الإسلام -رحمه الله- \"وكل علم دين لا يطلب من...\n                \n                                \n                \n                     \nالخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nأيها المؤمنون: لقد امتن الله -عز وجل- على هذه الأمة واصطفاها واختارها من بين سائر الأمم, فجعلها خير أمة أُخرجت للناس، وجعل لها من الفضل والمنزلة والمكانة ما أهَّلَها للشهادة على الأمم, فقال -سبحانه-: (وكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا)[البقرة:143].\n \nعن أبي سعيد الخدري -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"يجيء النبي يوم القيامة ومعه الرجل، والنبي ومعه الرجلان، والنبي ومعه الثلاثة، وأكثر من ذلك، فيقال: هل بلّغت قومك؟ فيقول: نعم، فيدعى قومه، فيقال لهم: هل بلغكم هذا؟ فيقولون: لا، فيقال له: من يشهد لك؟ فيقول: محمد وأمته، فيدعى محمدٌ وأمته فيقال لهم: هل بلغ هذا قومه؟ فيقولون: نعم، فيقال: وما علمكم بذلك؟ فيقولون: جاءنا نبينا، فأخبرنا أن الرسل قد بلغوا فصدقناه، فذلك قوله: (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا)[البقرة:143]\"(مسند أحمد).\n \nوقال ابن كثير: \"والوسط هاهنا: الخيار والأجود، كما يقال: قريش أوسط العرب نسبا ودارا، أي: خيرها، وكان رسول الله -صلى الله عليه وسلم- وسطا في قومه، أي: أشرفهم نسبا، ومنه الصلاة الوسطى، التي هي أفضل الصلوات، وهي العصر\", ومما يدل على أن معنى قوله تعالى: (أُمَّةً وَسَطًا) الخيار العدول قول الله -تبارك وتعالى-: ( كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ), فوجب أن تفسر الوسطية ضمن هذه المعاني الشرعية .\n \nوحقيقة الوسطية في الشرع: أنها عدل ووسط بين متناقضين؛ بين الإفراط والتشدد، وبين التفريط والتساهل، قال عمر بن عبد العزيز: \"وقد قصر قوم دونهم فجفوا، وطمح عنهم أقوام فغلوا، وإنهم بين ذلك لعلى هدى مستقيم\".\n \nوالاعتدال: هو التزام المنهج العدل، والاستقامة على الحق الذي هو وسط بين الغلو والجفاء، وبين الإفراط والتفريط, فالاعتدال يرادف الوسطية.\n \nوقال الحسن البصري: \"سنتكم والله الذي لا إله إلا هو بينهما: بين الغالي والجافي\", وقال ابن القيم: \"وَقَالَ بَعْضُ السَّلَفِ: مَا أَمَرَ اللَّهُ بِأَمْرٍ إِلَّا وَلِلشَّيْطَانِ فِيهِ نَزَعَتَانِ، إِمَّا إِلَى تَفْرِيطٍ، وَإِمَّا إِلَى مُجَاوَزَةٍ، وَهِيَ الْإِفْرَاطُ، وَلَا يُبَالِي بِأَيِّهِمَا ظَفَرَ: زِيَادَةٍ أَوْ نُقْصَانٍ\".\n \nوقال أيضا: \"وما أمر الله بأمر إلا وللشيطان فيه نزغتان: إما إلى تفريط وإضاعة، وإما إلى إفراط وغلو، ودين الله وسط بين الجافي عنه والغالي فيه؛ كالوادي بين جبلين والهدى بين ضلالتين، والوسط بين طرفين ذميمين؛ فكما أن الجافي عن الأمر مضيع له فالغالي فيه مضيع له هذا بتقصيره عن الحد وهذا بتجاوزه الحد\".\n \nمعاشر المؤمنين: فإذا كانت أمة الإسلام، هي أمة الوسطية بين الأمم؛ فإن من خصائص أهل السنة والجماعة أنهم أهل الوسطية والاعتدال بين الفرق من المبتدعة وأهل الأهواء والتي تنتسب للإسلام ويدل على ذلك عدة أمور:\nأنهم يؤمنون بالكتاب كله، وبما ثبت عن رسول الله -صلى الله عليه وعلى آله وسلم-؛ فلا يأخذون ببعض النصوص دون بعض, وقد ذم الله من كان هذا حاله فقال: (أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ)[البقرة:85]، أو يتخيرون من النصوص ما يوافق أهواءهم: (فَأَمَّا الَّذِينَ في قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاء الْفِتْنَةِ وَابْتِغَاء تَأْوِيلِهِ)[آل عمران: 7].\n \nومن ذلك: أنهم يحكمون النصوص الشرعية من الكتاب والسنة, ويقدمونها على الآراء والعقول والأهواء، فالعقول والآراء عندهم تابعة للنصوص لا حاكمة عليها؛ لأن النصوص ربانية منضبطة، والأذواق والأهواء بشرية لا ضابط لها؛ فمن التزم بالوحي نجا، ومن اتبع هواه ضل, كما تواترت بذلك النصوص.\n \nومن خصائص وسطيتهم: أنهم متجردون من الأهواء المضلة؛ وجهتهم الحق؛ فلا ينتصرون لكبير أو صغير على حساب الحق، ولا يقدمون رأي شخص أو جماعة أو حزب على الدليل الثابت، بل يدورون مع الحق والدليل حيث كان.\n \nومدعي الوسطية لابد أن يكون موافقا للكتاب والسنة نهجاً وعلماً وعملاً، فمن لم يوافق منهجه ما في الكتاب والسنة فهو ليس بصادقٍ في دعواه؛ لأنه طلب علم الشرع وما جاء به الوحي في غير مظانِّه, لذلك كذب في دعواه، قال شيخ الإسلام -رحمه الله- \"وكل علم دين لا يطلب من القرآن فهو ضلال كفاسد علم الفلاسفة والمتكلمة والمتصوفة والمتفقهة \"(الاستقامة لشيخ الإسلام بن تيمية)\n \nومن ذلك: وسطية أهل السنة والجماعة في باب الأولياء وكراماتهم, فهناك من الفرق من غلت في إثبات كرامات الأولياء إلى حد التعظيم والتأليه لهولاء الأولياء، بغض النظر عن صحة دعوى هذه الولاية، فجعلوهم يعلمون الغيب ويفعلون كل ما يريدونه، وعبدوهم من دون الله, استغاثوا بهم ودعوهم وطافوا بقبورهم -عياذاً بالله-، وعلى النقيض كان عمل المعتزلة أتباع واصل بن عطاء المعتزلي الذين أنكروا الكرامات بالكلية.\n \nوهدى الله أهل الحق إلى سبيل الوسط والبُعد عن الشَّطط، مثبتين للكرامات التي يجريها الله على يد عبده التَّقي, الذي ظهر صلاحه واتباعه للكتاب والسُّنة، فإن كان غير متبع لهما فهو أحد الدجاجلة السحرة الذين يتعاملون مع الجان, ونقل ابن تيمية -رحمه الله-عن أبي يزيد البسطامي قال: \"لو رأيتم الرجل يطير في الهواء ويمشي على الماء فلا تغتروا به؛ حتى تنظروا كيف وقوفه عند الأوامر والنواهي\" (مجموع فتاوى ابن تيمية).\n \nمعاشر المسلمين: ومما يدل على وسطية أهل السنة والجماعة أنهم استرشدوا بفهم السلف الصالح من الصحابة ومن بعدهم من أهل القرون الثلاثة المفضلة, (أُوْلَئِكَ الَّذِينَ هَدَى اللّهُ فَبِهُدَاهُمُ اقْتَدِهْ)[الأنعام:90]، وقال -تعالى-: (فَإِنْ آمَنُواْ بِمِثْلِ مَا آمَنتُم بِهِ فَقَدِ اهْتَدَواْ وَّإِن تَوَلَّوْاْ فَإِنَّمَا هُمْ فِي شِقَاقٍ)[البقرة:137].\n \nوقد أثمرت هذه الأسباب ثمرة مباركة في الوسطية والاعتدال عند أهل السنة والجماعة؛ ففي باب الإيمان والوعد والوعيد: قولهم وسط بين المرجئة المفرطين الذين يعتقدون أنه لا يضر مع الإيمان معصية، والخوارج والمعتزلة الغلاة المكفرين بأي ذنب.\n \nوفي باب الأسماء والصفات: قولهم وسط بين المشبهة لصفات الله -تعالى- بصفات خلقه، والنفاة المعطلة المنكرين لصفات الخالق جل وعلا الواردة في النصوص.\n \nوفي باب القدر وأفعال العباد: قولهم وسط بين الغلاة والنفاة، بين القدرية الذين ينكرون اختيار الله في أفعال العباد، وبين الجبرية الذين يزعمون أن الإنسان مجبور على عمله لا قدرة له فيه ولا اختيار.\n \nوهكذا في بقية الأبواب تراهم أسعد الطوائف بالمنقول والمعقول، وبالنظر والاعتبار والآثار، وتراهم قد سلموا من كل الإيرادات على مخالفيهم، وترى حجتهم قاهرة، ومحجتهم ظاهرة، وهذا كله بسبب تطبيقهم العملي للأصول السابقة؛ كما قال شيخ الإسلام ابن تيمية: \"ومن المعلوم أن العلم أصل العمل، وصحة الأصول توجب صحة الفروع\".\n \nعباد الله: ومن دلائل وسطية أهل السنة والجماعة قيام منهجهم على العلم الراسخ الصحيح، والعلم الصحيح يكون نصاً من كتاب أو سنة أو قولٍ لصحابي فيما لم يرد فيه النص, أو يكون من اجتهادات أهل العلم الراسخين في ذلك، لذا بوب البخاري  -رحمه الله تعالى- في صحيحه: \"باب قوله -تعالى-: (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا) وما أمر النبي -صلى الله عليه وسلم- بلزوم الجماعة، وهم أهل العلم\", ثم ذكر حديث أبي سعيد الخدري السابق، يقول الحافظ ابن حجر: \"قوله: (وما أمر النبي -صلى الله عليه وسلم- بلزوم الجماعة، وهم أهل العلم) من الصفة المذكورة -أي في الحديث- وهي العدالة؛ لأن أهل الجهل ليسوا عدولاً وكذلك أهل البدع، فعرف أن المراد بالوصف المذكور أهل السنة والجماعة، وهم أهل العلم الشرعي\".\n \nومن دلائل وسطية واعتدال أهل السنة: العدل في الأحكام والتصرفات، والبراءة من الهوى - الذي يكون غالباً هو المحرك لطرفي الأمر؛ إما الغلو والإفراط أو الجفاء والتفريط، أمّا الوسط المبني على العدل والحق فإنه يبرأ من الهوى, ولا سبيل لذلك إلا بالعلم الصحيح وإخلاص النية لله تعالى والصدق معه.\n \nاللهم اهدنا لأحسن الأخلاق والأقوال والأفعال\n \nقلت ما سمعتم واستغفر الله لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطــبة الثانـية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:\n \nعباد الله: وأما الموقف من الصحابة وآل البيت فهناك من غالى في حب الصحابة وآل البيت، وهناك من جفاهم وكفرهم، وهناك من اختار منهم ما يوافق هواه وكفر الآخرين، أما أهل السنة والجماعة فيحبون جميع أصحاب النبي -صلى الله عليه وسلم-، ويترضون عنهم، ويرون أنهم أفضل هذه الأمة بعد نبيها -صلى الله عليه وسلم-، وأن الله اختارهم لصحبة نبيِّه، ويمسكون عما حصل بينهم من التنازع، ويرون أنهم مجتهدون مأجورون، للمصيب منهم أجران، وللمخطئ أجر واحد على اجتهاده، ويرون أن أفضلهم أبوبكر، ثم عمر، ثم عثمان، ثم علي -رضي الله عنهم- أجمعين، ويحبون آل بيت النبي -صلى الله عليه وسلم-، ويرون أن لهم حقان، حق الإسلام، وحق القرابة من رسول الله -صلى الله عليه وسلم-، فيوالونهم، ويترضون عنهم.\n \nوإذا سألت عن اعتقادي قلت:ما *** كانت عليه مذاهب الأبرار\nأهـوى النـبي وآله وصحابه *** والتابعـين لهـم من الأخيـار\nوأقـول خير الناس بعـد محمد *** صديقـه وأنيسـه في الغار\nثم الثلاثة بعـده خير الورى *** أكرم بهـم من سادة أطهار\nهـذا اعتقادي والذي أرجو به *** فوزي وعتقي من عذاب النار\n \nمعاشر المؤمنين: إن الوسطية منحة لهذه الأمة كي تبقى وتستمر؛ فلا بقاء للغلاة، ولا بقاء للجفاة، وإنما الذي يبقى من كان على المنهج القويم متعلماً، عاملاً، معلماً، داعياً ناصحاً مخلصاً لهذه الأمة.\n \nفلنحذر من أسباب الانحراف عن الوسطية: من الجهل، والهوى، والابتداع في الدين، وغلبة العاطفة على العقل، واستعجال النتائج فيما هو مشروع، فضلاً عن طلب نتائج مرفوضة أو غير مشروعة.\n \nهذا وصلوا وسلموا على أمرتم بالصلاة والسلام عليه، قال -تعالى-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أمة الإسلام وسط بين الأمم 2/مفهوم الوسطية والاعتدال 3/دلائل وسطية واعتدال أهل السنة والجماعة 4/التحذير من الانحراف عن الوسطية والاعتدال.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالوسطية علم يطابق ما جاء في الكتاب والسنة؛ فمدعي الوسطية لابد أن يكون موافقا لهما نهجاً وعلماً وعملاً، فما لم يطابق بمنهجه ما في الكتاب والسنة فهو دعِيّ ليس صادقاً في دعواه؛ لأنه طلب علم الشرع وما جاء به الوحي في غير مظانِّه؛ لذلك كذب في دعواه، قال شيخ الإسلام -رحمه الله- \"وكل علم دين لا يطلب من...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"341217\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>&nbsp;</p>\n<p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد امتن الله -عز وجل- على هذه الأمة واصطفاها واختارها من بين سائر الأمم, فجعلها خير أمة أُخرجت للناس، وجعل لها من الفضل والمنزلة والمكانة ما أهَّلَها للشهادة على الأمم, فقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا</span></strong>)[البقرة:143].</p>\n<p>&nbsp;</p>\n<p>عن أبي سعيد الخدري -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"يجيء النبي يوم القيامة ومعه الرجل، والنبي ومعه الرجلان، والنبي ومعه الثلاثة، وأكثر من ذلك، فيقال: هل بلّغت قومك؟ فيقول: نعم، فيدعى قومه، فيقال لهم: هل بلغكم هذا؟ فيقولون: لا، فيقال له: من يشهد لك؟ فيقول: محمد وأمته، فيدعى محمدٌ وأمته فيقال لهم: هل بلغ هذا قومه؟ فيقولون: نعم، فيقال: وما علمكم بذلك؟ فيقولون: جاءنا نبينا، فأخبرنا أن الرسل قد بلغوا فصدقناه، فذلك قوله: (<strong><span style=\"color: #ff0000;\">وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا</span></strong>)[البقرة:143]\"(مسند أحمد).</p>\n<p>&nbsp;</p>\n<p>وقال ابن كثير: \"<span style=\"color: #008000;\">والوسط هاهنا: الخيار والأجود، كما يقال: قريش أوسط العرب نسبا ودارا، أي: خيرها، وكان رسول الله -صلى الله عليه وسلم- وسطا في قومه، أي: أشرفهم نسبا، ومنه الصلاة الوسطى، التي هي أفضل الصلوات، وهي العصر</span>\", ومما يدل على أن معنى قوله تعالى: (<span style=\"color: #ff0000;\">أُمَّةً وَسَطًا</span>) الخيار العدول قول الله -تبارك وتعالى-: ( <span style=\"color: #ff0000;\"><strong>كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ</strong></span>), فوجب أن تفسر الوسطية ضمن هذه المعاني الشرعية .</p>\n<p>&nbsp;</p>\n<p>وحقيقة الوسطية في الشرع: أنها عدل ووسط بين متناقضين؛ بين الإفراط والتشدد، وبين التفريط والتساهل، قال عمر بن عبد العزيز: \"<span style=\"color: #008000;\">وقد قصر قوم دونهم فجفوا، وطمح عنهم أقوام فغلوا، وإنهم بين ذلك لعلى هدى مستقيم</span>\".</p>\n<p>&nbsp;</p>\n<p>والاعتدال: هو التزام المنهج العدل، والاستقامة على الحق الذي هو وسط بين الغلو والجفاء، وبين الإفراط والتفريط, فالاعتدال يرادف الوسطية.</p>\n<p>&nbsp;</p>\n<p>وقال الحسن البصري: \"<span style=\"color: #008000;\">سنتكم والله الذي لا إله إلا هو بينهما: بين الغالي والجافي</span>\", وقال ابن القيم: \"<span style=\"color: #008000;\">وَقَالَ بَعْضُ السَّلَفِ: مَا أَمَرَ اللَّهُ بِأَمْرٍ إِلَّا وَلِلشَّيْطَانِ فِيهِ نَزَعَتَانِ، إِمَّا إِلَى تَفْرِيطٍ، وَإِمَّا إِلَى مُجَاوَزَةٍ، وَهِيَ الْإِفْرَاطُ، وَلَا يُبَالِي بِأَيِّهِمَا ظَفَرَ: زِيَادَةٍ أَوْ نُقْصَانٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال أيضا: \"<span style=\"color: #008000;\">وما أمر الله بأمر إلا وللشيطان فيه نزغتان: إما إلى تفريط وإضاعة، وإما إلى إفراط وغلو، ودين الله وسط بين الجافي عنه والغالي فيه؛ كالوادي بين جبلين والهدى بين ضلالتين، والوسط بين طرفين ذميمين؛ فكما أن الجافي عن الأمر مضيع له فالغالي فيه مضيع له هذا بتقصيره عن الحد وهذا بتجاوزه الحد</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين: فإذا كانت أمة الإسلام، هي أمة الوسطية بين الأمم؛ فإن من خصائص أهل السنة والجماعة أنهم أهل الوسطية والاعتدال بين الفرق من المبتدعة وأهل الأهواء والتي تنتسب للإسلام ويدل على ذلك عدة أمور:</p>\n<p>أنهم يؤمنون بالكتاب كله، وبما ثبت عن رسول الله -صلى الله عليه وعلى آله وسلم-؛ فلا يأخذون ببعض النصوص دون بعض, وقد ذم الله من كان هذا حاله فقال: (<strong><span style=\"color: #ff0000;\">أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ</span></strong>)[البقرة:85]، أو يتخيرون من النصوص ما يوافق أهواءهم: (<strong><span style=\"color: #ff0000;\">فَأَمَّا الَّذِينَ في قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاء الْفِتْنَةِ وَابْتِغَاء تَأْوِيلِهِ</span></strong>)[آل عمران: 7].</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: أنهم يحكمون النصوص الشرعية من الكتاب والسنة, ويقدمونها على الآراء والعقول والأهواء، فالعقول والآراء عندهم تابعة للنصوص لا حاكمة عليها؛ لأن النصوص ربانية منضبطة، والأذواق والأهواء بشرية لا ضابط لها؛ فمن التزم بالوحي نجا، ومن اتبع هواه ضل, كما تواترت بذلك النصوص.</p>\n<p>&nbsp;</p>\n<p>ومن خصائص وسطيتهم: أنهم متجردون من الأهواء المضلة؛ وجهتهم الحق؛ فلا ينتصرون لكبير أو صغير على حساب الحق، ولا يقدمون رأي شخص أو جماعة أو حزب على الدليل الثابت، بل يدورون مع الحق والدليل حيث كان.</p>\n<p>&nbsp;</p>\n<p>ومدعي الوسطية لابد أن يكون موافقا للكتاب والسنة نهجاً وعلماً وعملاً، فمن لم يوافق منهجه ما في الكتاب والسنة فهو ليس بصادقٍ في دعواه؛ لأنه طلب علم الشرع وما جاء به الوحي في غير مظانِّه, لذلك كذب في دعواه، قال شيخ الإسلام -رحمه الله- \"<span style=\"color: #008000;\">وكل علم دين لا يطلب من القرآن فهو ضلال كفاسد علم الفلاسفة والمتكلمة والمتصوفة والمتفقهة</span> \"(الاستقامة لشيخ الإسلام بن تيمية)</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: وسطية أهل السنة والجماعة في باب الأولياء وكراماتهم, فهناك من الفرق من غلت في إثبات كرامات الأولياء إلى حد التعظيم والتأليه لهولاء الأولياء، بغض النظر عن صحة دعوى هذه الولاية، فجعلوهم يعلمون الغيب ويفعلون كل ما يريدونه، وعبدوهم من دون الله, استغاثوا بهم ودعوهم وطافوا بقبورهم -عياذاً بالله-، وعلى النقيض كان عمل المعتزلة أتباع واصل بن عطاء المعتزلي الذين أنكروا الكرامات بالكلية.</p>\n<p>&nbsp;</p>\n<p>وهدى الله أهل الحق إلى سبيل الوسط والبُعد عن الشَّطط، مثبتين للكرامات التي يجريها الله على يد عبده التَّقي, الذي ظهر صلاحه واتباعه للكتاب والسُّنة، فإن كان غير متبع لهما فهو أحد الدجاجلة السحرة الذين يتعاملون مع الجان, ونقل ابن تيمية -رحمه الله-عن أبي يزيد البسطامي قال: \"<span style=\"color: #008000;\">لو رأيتم الرجل يطير في الهواء ويمشي على الماء فلا تغتروا به؛ حتى تنظروا كيف وقوفه عند الأوامر والنواهي</span>\" (مجموع فتاوى ابن تيمية).</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: ومما يدل على وسطية أهل السنة والجماعة أنهم استرشدوا بفهم السلف الصالح من الصحابة ومن بعدهم من أهل القرون الثلاثة المفضلة, (<strong><span style=\"color: #ff0000;\">أُوْلَئِكَ الَّذِينَ هَدَى اللّهُ فَبِهُدَاهُمُ اقْتَدِهْ</span></strong>)[الأنعام:90]، وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">فَإِنْ آمَنُواْ بِمِثْلِ مَا آمَنتُم بِهِ فَقَدِ اهْتَدَواْ وَّإِن تَوَلَّوْاْ فَإِنَّمَا هُمْ فِي شِقَاقٍ</span></strong>)[البقرة:137].</p>\n<p>&nbsp;</p>\n<p>وقد أثمرت هذه الأسباب ثمرة مباركة في الوسطية والاعتدال عند أهل السنة والجماعة؛ ففي باب الإيمان والوعد والوعيد: قولهم وسط بين المرجئة المفرطين الذين يعتقدون أنه لا يضر مع الإيمان معصية، والخوارج والمعتزلة الغلاة المكفرين بأي ذنب.</p>\n<p>&nbsp;</p>\n<p>وفي باب الأسماء والصفات: قولهم وسط بين المشبهة لصفات الله -تعالى- بصفات خلقه، والنفاة المعطلة المنكرين لصفات الخالق جل وعلا الواردة في النصوص.</p>\n<p>&nbsp;</p>\n<p>وفي باب القدر وأفعال العباد: قولهم وسط بين الغلاة والنفاة، بين القدرية الذين ينكرون اختيار الله في أفعال العباد، وبين الجبرية الذين يزعمون أن الإنسان مجبور على عمله لا قدرة له فيه ولا اختيار.</p>\n<p>&nbsp;</p>\n<p>وهكذا في بقية الأبواب تراهم أسعد الطوائف بالمنقول والمعقول، وبالنظر والاعتبار والآثار، وتراهم قد سلموا من كل الإيرادات على مخالفيهم، وترى حجتهم قاهرة، ومحجتهم ظاهرة، وهذا كله بسبب تطبيقهم العملي للأصول السابقة؛ كما قال شيخ الإسلام ابن تيمية: \"<span style=\"color: #008000;\">ومن المعلوم أن العلم أصل العمل، وصحة الأصول توجب صحة الفروع</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن دلائل وسطية أهل السنة والجماعة قيام منهجهم على العلم الراسخ الصحيح، والعلم الصحيح يكون نصاً من كتاب أو سنة أو قولٍ لصحابي فيما لم يرد فيه النص, أو يكون من اجتهادات أهل العلم الراسخين في ذلك، لذا بوب البخاري &nbsp;-رحمه الله تعالى- في صحيحه: \"باب قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا</span></strong>) وما أمر النبي -صلى الله عليه وسلم- بلزوم الجماعة، وهم أهل العلم\", ثم ذكر حديث أبي سعيد الخدري السابق، يقول الحافظ ابن حجر: \"قوله: (وما أمر النبي -صلى الله عليه وسلم- بلزوم الجماعة، وهم أهل العلم) من الصفة المذكورة -أي في الحديث- وهي العدالة؛ لأن أهل الجهل ليسوا عدولاً وكذلك أهل البدع، فعرف أن المراد بالوصف المذكور أهل السنة والجماعة، وهم أهل العلم الشرعي\".</p>\n<p>&nbsp;</p>\n<p>ومن دلائل وسطية واعتدال أهل السنة: العدل في الأحكام والتصرفات، والبراءة من الهوى - الذي يكون غالباً هو المحرك لطرفي الأمر؛ إما الغلو والإفراط أو الجفاء والتفريط، أمّا الوسط المبني على العدل والحق فإنه يبرأ من الهوى, ولا سبيل لذلك إلا بالعلم الصحيح وإخلاص النية لله تعالى والصدق معه.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا لأحسن الأخلاق والأقوال والأفعال</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم واستغفر الله لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطــبة الثانـية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: وأما الموقف من الصحابة وآل البيت فهناك من غالى في حب الصحابة وآل البيت، وهناك من جفاهم وكفرهم، وهناك من اختار منهم ما يوافق هواه وكفر الآخرين، أما أهل السنة والجماعة فيحبون جميع أصحاب النبي -صلى الله عليه وسلم-، ويترضون عنهم، ويرون أنهم أفضل هذه الأمة بعد نبيها -صلى الله عليه وسلم-، وأن الله اختارهم لصحبة نبيِّه، ويمسكون عما حصل بينهم من التنازع، ويرون أنهم مجتهدون مأجورون، للمصيب منهم أجران، وللمخطئ أجر واحد على اجتهاده، ويرون أن أفضلهم أبوبكر، ثم عمر، ثم عثمان، ثم علي -رضي الله عنهم- أجمعين، ويحبون آل بيت النبي -صلى الله عليه وسلم-، ويرون أن لهم حقان، حق الإسلام، وحق القرابة من رسول الله -صلى الله عليه وسلم-، فيوالونهم، ويترضون عنهم.</p>\n<p>&nbsp;</p>\n<p>وإذا سألت عن اعتقادي قلت:ما *** كانت عليه مذاهب الأبرار</p>\n<p>أهـوى النـبي وآله وصحابه *** والتابعـين لهـم من الأخيـار</p>\n<p>وأقـول خير الناس بعـد محمد *** صديقـه وأنيسـه في الغار</p>\n<p>ثم الثلاثة بعـده خير الورى *** أكرم بهـم من سادة أطهار</p>\n<p>هـذا اعتقادي والذي أرجو به *** فوزي وعتقي من عذاب النار</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين: إن الوسطية منحة لهذه الأمة كي تبقى وتستمر؛ فلا بقاء للغلاة، ولا بقاء للجفاة، وإنما الذي يبقى من كان على المنهج القويم متعلماً، عاملاً، معلماً، داعياً ناصحاً مخلصاً لهذه الأمة.</p>\n<p>&nbsp;</p>\n<p>فلنحذر من أسباب الانحراف عن الوسطية: من الجهل، والهوى، والابتداع في الدين، وغلبة العاطفة على العقل، واستعجال النتائج فيما هو مشروع، فضلاً عن طلب نتائج مرفوضة أو غير مشروعة.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على أمرتم بالصلاة والسلام عليه، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_خصائص_أهل_السنة_الوسطية_والاعتدال.doc",
      "path": "/database/files/من_خصائص_أهل_السنة_الوسطية_والاعتدال.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%AE%D8%B5%D8%A7%D8%A6%D8%B5-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D9%88%D8%B3%D8%B7%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%AF%D8%A7%D9%84/download-file/341218"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-خصائص-أهل-السنة-الوسطية-والاعتدال"
}
