{
  "id": 4197,
  "title": "من أصول أهل السنة مخالفة الكفار",
  "slug": "من-أصول-أهل-السنة-مخالفة-الكفار",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التشبه بالكافرين مع استحالة المساواة بينهما 2/مجالات مخالفة المسلم للكافر 3/النصوص الواردة في الأمر بمخالفة الكافرين 4/عقوبة التشبه بالكافرين 5/ما تحصل به المخالفة والتشبه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد جاء الأمر بمخالفة الكفار، والنهي عن التشبه بهم صريحًا واضحًا قاطعًا في نصوص عدة، منها قوله -صلى الله عليه وسلم- محذرًا: \"من تشبه بقوم فهو منهم\"، وقد كان -صلى الله عليه وسلم- يشترط على من يرغب في الإسلام شروطًا قبل الدخول فيه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]،     أما بعد:\n \nعباد الله: جعل الله المسلم مميزاً بكل السجايا، مترفعاً عن الدنايا، معتزاً بنفسه وبما يحمل من هدى، مستقل الشخصية لا يتشبه بغير مسلم أبدًا؛ لأنه يعلم أن ذلك سلخ له من هويته، وعزل له عن مصدر عزه.\nإن المحزن المبكي هو ما نرى من حال بعض المسلمين الذين يسارعون في الكافرين، وينبهرون بالفاجرين، ويقتفون أثر المنحرفين، فيتبعونهم حذو القذة بالقذة، ويقلدونهم في كل صغيرة وكبيرة! وهو أمر تنبأ به النبي -صلى الله عليه وسلم-؛ فحين خرج المسلمون بعد فتح مكة مع رسول الله -صلى الله عليه وسلم- إلى حنين لملاقاة قبائل العرب التي تجمعت لقتال المسلمين، وفي أثناء الطريق يقول بعض المسلمين وكانوا حديث عهد بإسلام يا رسول الله اجعل لنا ذات أنواط -وكانت شجرة في الجاهلية يعلق عليها الكفار سيوفهم قبل المعركة تبركاً بها-؛ فغضب رسول الله - صلى الله عليه وسلم - وقال: \"الله أكبر، قلتم والذي نفس محمد بيده كما قال قوم موسى: اجعل لنا إلهًا كما لهم آلهة، قال: إنكم قوم تجهلون، إنها السنن، لتركبن سنن من كان قبلكم\"(أخرجه أبو داود)، وفي رواية: \"لتتبعن سنة من كان قبلكم شبراً بشبر وذراعاً بذراع، حتى لو دخلوا جحر ضب لتبعتموهم، قلنا: يا رسول الله، اليهود والنصارى؟ قال: فمن؟!\"(رواه البخاري ومسلم).\n \nوإنك لتعجب كيف يتشبه مسلم بكافر وبينهما من التضاد ما لا يستويان معه أبدًا؛ فهذا في أعلى الفضائل، وذاك في أرذل الرذائل، وقد جاء الدليل باستبعاد أن يتساويا؛ فقال عز وجل: (أَفَنَجْعَلُ الْمُسْلِمِينَ كَالْمُجْرِمِينَ* مَا لَكُمْ كَيْفَ تَحْكُمُونَ)[القلم:٣٥، ٣٦]، (أَمْ نَجْعَلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَالْمُفْسِدِينَ فِي الْأَرْضِ أَمْ نَجْعَلُ الْمُتَّقِينَ كَالْفُجَّارِ)[ص: ٢٨]؛ فهؤلاء يُصلحون وأولئك يفسدون؛ فكيف يستوون؟!.\n \nأيها الناس: إن بين المسلم والكافر بونًا شاسعاً، وفرقًا ساطعاً؛ فالمسلم يخلد في الجنة في النعيم، والكافر يخلد في النار في العذاب الأليم، المسلم تُدَّخر له حسناته في أُخراه، والكافر تُعجل له في دنياه، ولا يبقى له عند الله شيء، قال -صلى الله عليه وسلم-: \"إن الله لا يظلم مؤمنًا حسنة، يعطى بها في الدنيا، ويجزى بها في الآخرة، وأما الكافر فيطعم بحسنات ما عمل بها لله في الدنيا، حتى إذا أفضى إلى الآخرة، لم تكن له حسنة يُجزى بها\"(رواه مسلم).\n \nوعن عائشة قالت: \"يا رسول الله، ابن جدعان كان في الجاهلية يصل الرحم ويطعم المسكين، فهل ذاك نافعه؟ قال: \"لا ينفعه، إنه لم يقل يومًا: رب اغفر لي خطيئتي يوم الدين\"(رواه مسلم).\n \nوما أعمالهم في الآخرة إلا كسراب بقيعة يراه الظمآن كالماء، ورماد ذُرَّ وسط ريح عاصف في بيداء: (مَثَلُ الَّذِينَ كَفَرُوا بِرَبِّهِمْ أَعْمَالُهُمْ كَرَمَادٍ اشْتَدَّتْ بِهِ الرِّيحُ فِي يَوْمٍ عَاصِفٍ)[إبراهيم:18]، (وَالَّذِينَ كَفَرُوا أَعْمَالُهُمْ كَسَرَابٍ بِقِيعَةٍ يَحْسَبُهُ الظَّمْآنُ مَاءً حَتَّى إِذَا جَاءَهُ لَمْ يَجِدْهُ شَيْئًا)[النور:٣٩].\n \nوحتى بعد الموت فإن المسلمين تصلهم صدقات أولادهم، أما الكفار فمحرومون من ذلك؛ فقد نذر العاص بن وائل في الجاهلية أن ينحر مائة بدنة فلم يتمكن حتى مات، فنحر هشام بن العاص حصَّته؛ خمسين بدنة؛ فسأل عمر؛ فقال النبي -صلى الله عليه وسلم- عن ذلك: \"أما أبوك، فلو كان أقر بالتوحيد، فصُمتَ وتصدقت عنه نفعه ذلك\"(رواه أحمد)، لكنه لم يفعل.\n \nكما أن الدعاء والاستغفار لهم منهي عنه: (مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَى مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ)[التوبة:113]، وقال الله ناهياً رسوله: (وَلَا تُصَلِّ عَلَى أَحَدٍ مِنْهُمْ مَاتَ أَبَدًا وَلَا تَقُمْ عَلَى قَبْرِهِ)[التوبة:84].\n \nالمسلم في الدنيا تحفه الهداية، أما الكافر فتحتويه الضلالة: (أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا)[الأنعام:122].\n \nولكل من المسلم والكافر نهاية ينتهي إليها، ولكن شتان بين النهايتين: (إِنَّ اللَّهَ يُدْخِلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَالَّذِينَ كَفَرُوا يَتَمَتَّعُونَ وَيَأْكُلُونَ كَمَا تَأْكُلُ الْأَنْعَامُ وَالنَّارُ مَثْوًى لَهُمْ)[محمد:12].\n \nفهما ضدان لا يستويان، ومتنافران لا يجتمعان، (فَرِيقٌ فِي الْجَنَّةِ وَفَرِيقٌ فِي السَّعِيرِ)[الشورى:7]؛ فمن أجل هذا كله يكره المؤمن الكفر كما يكره أن يقذف في النار.\n \nأيها المؤمنون: ولقد جاء الأمر بمخالفة الكفار، والنهي عن التشبه بهم صريحًا واضحًا قاطعًا في نصوص عدة، منها قوله -صلى الله عليه وسلم- محذرًا: \"من تشبه بقوم فهو منهم\"(رواه أبو داود).\n \nوقد كان -صلى الله عليه وسلم- يشترط على من يرغب في الإسلام شروطًا قبل الدخول فيه، منها: \"تعبد الله، وتقيم الصلاة، وتؤتي الزكاة، وتناصح المسلمين، وتفارق المشركين\"(رواه النسائي).\nومنها قوله –عليه الصلاة والسلام-: \"من جامع المشرك وسكن معه فإنه مثله\"(رواه أبو داود)، وقال في حديث آخر: \"أنا بريء من كل مسلم يقيم بين أظهر المشركين\"(رواه أبو داود).\n \nوقد أمر النبي -صلى الله عليه وسلم- بمخالفتهم في كل العبادات، ففي الأذان يروي أنس -رضي الله عنه- قصة تتجلى فيها المخالفة الحقيقية للكافرين، فبعد الاستشارة في أمر الأذان، ذكروا النار والناقوس، وهي أدوات اليهود والنصارى في النداء لعباداتهم وطقوسهم؛ فخالفهم رسول الله -صلى الله عليه وسلم-، \"وأمر بلالًا أن يشفع الأذان، وأن يوتر الإقامة\"(متفق عليه).\n \nوفي رواية، قالوا: لو اتخذنا ناقوسًا، فقال رسول الله -صلى الله عليه وسلم-: \"ذاك للنصارى!\" فقالوا: لو اتخذنا بوقًا، فقال: \"ذاك لليهود!\" فقالوا: لو رفعنا نارًا! فقال: \"ذاك للمجوس!\"(رواه ابن خزيمة).\n \nأيها المؤمنون: وأما مخالفتهم في الصلاة فقد جاءت الأوامر النبوية بها في قوله –عليه الصلاة والسلام-: \"خالفوا اليهود؛ فإنهم لا يصلون في نعالهم ولا خفافهم\"(رواه أبو داود)، وقوله: \"إذا صلى الإمام جالسًا فصلوا جلوسًا، وإذا صلى الإمام قائمًا فصلوا قيامًا، ولا تفعلوا كما يفعل أهل فارس بعظمائها\"(رواه أبو داود)، وقوله: \"إذا صلى أحدكم في ثوب فليشده على حقوة، ولا تشتملوا كاشتمال اليهود\"(رواه البيهقي في السنن).\n \nأما مخالفتهم في الصيام فقد جاء عن النبي –صلى الله عليه وسلم- قوله: \"فصل ما بين صيامنا وصيام أهل الكتاب أكلة السحر\"(رواه مسلم)، وقوله: \"لا يزال الدين ظاهرًا ما عجل الناس الفطر؛ لأن اليهود والنصارى يؤخرون\"(رواه أبو داود).\n \nولما صام رسول الله -صلى الله عليه وسلم-  يوم عاشوراء وأمر بصيامه قالوا: يا رسول الله إنه يوم تعظمه اليهود والنصارى! فقال: \"فإذا كان العام المقبل -إن شاء الله- صمنا اليوم التاسع\"(رواه مسلم).\n \nوهكذا؛ فإن التشبه بالكفار من الأمور الممنوعة، ومخالفتهم من الأمور المشروعة، حتى لوكان التشبه بهم في السمت والمظهر، قال -صلى الله عليه وسلم-: \"إن اليهود والنصارى لا يصبغون فخالفوهم\"(متفق عليه).\n \nوقال: \"خالفوا المشركين؛ أحفوا الشوارب وأوفوا اللحى\"(متفق عليه).\n \nوقال: \"ليس منا من تشبه بغيرنا، لا تشبهوا باليهود ولا بالنصارى، فإن تسليم اليهود الإشارة بالأصابع، وتسليم النصارى الإشارة بالأكف\"(رواه الترمذي).\n \nبل ويتجاوز الأمر بمخالفة الكافرين حدود الحياة إلى ما بعد الوفاة؛ فقد قال النبي -صلى الله عليه وسلم-: \"اللحد لنا والشق لغيرنا\"(رواه الترمذي)، والحال في القبر وما بعده أشد اختلافًا.\n \nعباد الله: إن من يأبى أن يسلك طريق المؤمنين، ويصر إلا أن يتبع آثار الكافرين ويتشبه بهم، فعليه أن ينتظر شؤم وعقوبات فعله، ومن ذلك: تخلي الله عنه، ولو كان نبيًا مرسلًا؛ فقد قال تعالى لخاتم رسله -صلى الله عليه وسلم-: (وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ بَعْدَ الَّذِي جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِنْ وَلِيٍّ وَلَا نَصِيرٍ)[البقرة:١٢٠]، وقال: (وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ بَعْدَ مَا جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِنْ وَلِيٍّ وَلَا وَاقٍ)[الرعد:٣٧].\n \nومنها: أنه يصير في عداد الظالمين: (وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ مِنْ بَعْدِ مَا جَاءَكَ مِنَ الْعِلْمِ إِنَّكَ إِذًا لَمِنَ الظَّالِمِينَ)[البقرة:١٤٥].\n \nومنها: براءة المسلمين منه، ولحوقه بالكافرين: وهذا مصداق قوله -صلى الله عليه وسلم-: \"ليس منا من تشبه بغيرنا\"، وقوله: \"من تشبه بقوم فهو منهم\".\n \nومنها: بغض الله له؛ فقد قال -صلى الله عليه وسلم-: \"أبغض الناس إلى الله ثلاثة\" وعدَّ منهم: \"ومبتغ في الإسلام سنة الجاهلية\"(رواه البخاري).\n \nومنها: أن المتشبه بهم يصلى عذاب جهنم وبئس المصير: (وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا)[النساء:١١٥].\n \nاللهم اجعلنا من عبادك الطائعين لك، المنقادين لأوامرك، والمجتنبين لنواهيك، يا رب العالمين.\nأقول ما سمعتم وأستغفر الله لي ولكم؛ فاستغفروه..\n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد وعلى آله وصحبه أجمعين، أمّا بعد:\n \nأيها المسلمون: قد يسأل سائل: إذا كانت مخالفة الكافرين مطلوبة؛ ففيم تكون المخالفة؟؛\nفإن البعض قد يفهم أن مخالفة الكافرين تكون في المظهر الخارجي فقط، أو في شعائر الدين فقط. والحق أن مخالفتهم واجبة في كل شيء ولو كان صغيرًا تافهًا ما دام يفضي إلى التشبه والاقتداء بهم، فنخالفهم في كل شأن وحال؛ في المفاهيم والتصورات، وفي الشعائر والتشريعات، وفي الأحلام والأمنيات، وفي المظاهر والهيئات، وفي العبادات والمعتقدات.\n \nمع العلم أن التشبه بالكفار أنواع، فمنه ما يكفر فاعله: كالتشبه بهم في العقائد الباطلة، كتعظيـم معبوداتهم، وكطـاعة علمائهم في تحليل أو تحريـم يخالف ديننا، ومنه ما هو بدعــة وضلالة: كبنـاء المساجد على القبور، ومنه ما هو معصية كالتشبه بأحوالهم وهيئاتهم.\n \nوليعلم المسلم الذي يتشبه بالكفار ويحب تقليدهم أنهم لا يحبون له الخير، ولا يبادلونه الوفاء، بل يودون منه أن يكون على ملتهم كافراً، ولنعم الله جاحداً، ويتمنون ألا يصل له خير من ربه أبداً، فلنستمع إلى القرآن يشرح ما يتمناه الكفار للمسلمين، وما يُسرِّونه في قلوبهم تجاههم، يقول تعالى: (وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ)[البقرة:109]، ويؤكد: (وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً)[النساء:89]، ويكرر: (وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ)[آل عمرآن:118]. وإجمالًا: (مَا يَوَدُّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَلَا الْمُشْرِكِينَ أَنْ يُنَزَّلَ عَلَيْكُمْ مِنْ خَيْرٍ مِنْ رَبِّكُمْ)[البقرة:105].\n \nفيا أيها المسلم الفطن: إن كان هذا ما يتمنونه لك، وما يريدونه بك، فكيف تطيعهم؟! أم كيف تتبعهم؟! أم كيف تتشبه بهم؟! فخالف أعداءك، فما أطاع عاقل عدوه، واحذرهم أن يفتنوك فيهلكوك، وليكن شعارك: (قُلْ يَا أَيُّهَا الْكَافِرُونَ* لَا أَعْبُدُ مَا تَعْبُدُونَ* وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ* وَلَا أَنَا عَابِدٌ مَا عَبَدْتُمْ* وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ* لَكُمْ دِينُكُمْ وَلِيَ دِينِ)[الكافرون:1-6].\nفليكن قدوتك -أيها المسلم- النبي -صلى الله عليه وسلم- ولتحفظ دينك وإيمانك، ولتحرص على امتثال أمر ربك، والعمل بسنة نبيه، ومنهج الصالحين من أمتك تسعد في الدارين، وتكون من المفلحين.\n \nاللهم ردنا إليك رداً جميلاً، واجعل أعمالنا في طاعتك، وأفعالنا في ابتغاء مرضاتك، إنك سميع الدعاء.\n \nهذا وصلوا وسلموا على من أمرتم بالصلاة والسلام عليه...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التشبه بالكافرين مع استحالة المساواة بينهما 2/مجالات مخالفة المسلم للكافر 3/النصوص الواردة في الأمر بمخالفة الكافرين 4/عقوبة التشبه بالكافرين 5/ما تحصل به المخالفة والتشبه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد جاء الأمر بمخالفة الكفار، والنهي عن التشبه بهم صريحًا واضحًا قاطعًا في نصوص عدة، منها قوله -صلى الله عليه وسلم- محذرًا: \"من تشبه بقوم فهو منهم\"، وقد كان -صلى الله عليه وسلم- يشترط على من يرغب في الإسلام شروطًا قبل الدخول فيه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"341318\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله.</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]،&nbsp;&nbsp;&nbsp;&nbsp; أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: جعل الله المسلم مميزاً بكل السجايا، مترفعاً عن الدنايا، معتزاً بنفسه وبما يحمل من هدى، مستقل الشخصية لا يتشبه بغير مسلم أبدًا؛ لأنه يعلم أن ذلك سلخ له من هويته، وعزل له عن مصدر عزه.</p>\n<p>إن المحزن المبكي هو ما نرى من حال بعض المسلمين الذين يسارعون في الكافرين، وينبهرون بالفاجرين، ويقتفون أثر المنحرفين، فيتبعونهم حذو القذة بالقذة، ويقلدونهم في كل صغيرة وكبيرة! وهو أمر تنبأ به النبي -صلى الله عليه وسلم-؛ فحين خرج المسلمون بعد فتح مكة مع رسول الله -صلى الله عليه وسلم- إلى حنين لملاقاة قبائل العرب التي تجمعت لقتال المسلمين، وفي أثناء الطريق يقول بعض المسلمين وكانوا حديث عهد بإسلام يا رسول الله اجعل لنا ذات أنواط -وكانت شجرة في الجاهلية يعلق عليها الكفار سيوفهم قبل المعركة تبركاً بها-؛ فغضب رسول الله - صلى الله عليه وسلم - وقال: \"الله أكبر، قلتم والذي نفس محمد بيده كما قال قوم موسى: اجعل لنا إلهًا كما لهم آلهة، قال: إنكم قوم تجهلون، إنها السنن، لتركبن سنن من كان قبلكم\"(أخرجه أبو داود)، وفي رواية: \"<strong><span style=\"color: #0000ff;\">لتتبعن سنة من كان قبلكم شبراً بشبر وذراعاً بذراع، حتى لو دخلوا جحر ضب لتبعتموهم</span></strong>، قلنا: يا رسول الله، اليهود والنصارى؟ قال: <span style=\"color: #0000ff;\"><strong>فمن</strong></span>؟!\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وإنك لتعجب كيف يتشبه مسلم بكافر وبينهما من التضاد ما لا يستويان معه أبدًا؛ فهذا في أعلى الفضائل، وذاك في أرذل الرذائل، وقد جاء الدليل باستبعاد أن يتساويا؛ فقال عز وجل: (<strong><span style=\"color: #ff0000;\">أَفَنَجْعَلُ الْمُسْلِمِينَ كَالْمُجْرِمِينَ* مَا لَكُمْ كَيْفَ تَحْكُمُونَ</span></strong>)[القلم:٣٥، ٣٦]، (<strong><span style=\"color: #ff0000;\">أَمْ نَجْعَلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَالْمُفْسِدِينَ فِي الْأَرْضِ أَمْ نَجْعَلُ الْمُتَّقِينَ كَالْفُجَّارِ</span></strong>)[ص: ٢٨]؛ فهؤلاء يُصلحون وأولئك يفسدون؛ فكيف يستوون؟!.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن بين المسلم والكافر بونًا شاسعاً، وفرقًا ساطعاً؛ فالمسلم يخلد في الجنة في النعيم، والكافر يخلد في النار في العذاب الأليم، المسلم تُدَّخر له حسناته في أُخراه، والكافر تُعجل له في دنياه، ولا يبقى له عند الله شيء، قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إن الله لا يظلم مؤمنًا حسنة، يعطى بها في الدنيا، ويجزى بها في الآخرة، وأما الكافر فيطعم بحسنات ما عمل بها لله في الدنيا، حتى إذا أفضى إلى الآخرة، لم تكن له حسنة يُجزى بها</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعن عائشة قالت: \"يا رسول الله، ابن جدعان كان في الجاهلية يصل الرحم ويطعم المسكين، فهل ذاك نافعه؟ قال: \"<strong><span style=\"color: #0000ff;\">لا ينفعه، إنه لم يقل يومًا: رب اغفر لي خطيئتي يوم الدين</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وما أعمالهم في الآخرة إلا كسراب بقيعة يراه الظمآن كالماء، ورماد ذُرَّ وسط ريح عاصف في بيداء: (<strong><span style=\"color: #ff0000;\">مَثَلُ الَّذِينَ كَفَرُوا بِرَبِّهِمْ أَعْمَالُهُمْ كَرَمَادٍ اشْتَدَّتْ بِهِ الرِّيحُ فِي يَوْمٍ عَاصِفٍ</span></strong>)[إبراهيم:18]، (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ كَفَرُوا أَعْمَالُهُمْ كَسَرَابٍ بِقِيعَةٍ يَحْسَبُهُ الظَّمْآنُ مَاءً حَتَّى إِذَا جَاءَهُ لَمْ يَجِدْهُ شَيْئًا</span></strong>)[النور:٣٩].</p>\n<p>&nbsp;</p>\n<p>وحتى بعد الموت فإن المسلمين تصلهم صدقات أولادهم، أما الكفار فمحرومون من ذلك؛ فقد نذر العاص بن وائل في الجاهلية أن ينحر مائة بدنة فلم يتمكن حتى مات، فنحر هشام بن العاص حصَّته؛ خمسين بدنة؛ فسأل عمر؛ فقال النبي -صلى الله عليه وسلم- عن ذلك: \"<strong><span style=\"color: #0000ff;\">أما أبوك، فلو كان أقر بالتوحيد، فصُمتَ وتصدقت عنه نفعه ذلك</span></strong>\"(رواه أحمد)، لكنه لم يفعل.</p>\n<p>&nbsp;</p>\n<p>كما أن الدعاء والاستغفار لهم منهي عنه: (<strong><span style=\"color: #ff0000;\">مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَى مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ</span></strong>)[التوبة:113]، وقال الله ناهياً رسوله: (<strong><span style=\"color: #ff0000;\">وَلَا تُصَلِّ عَلَى أَحَدٍ مِنْهُمْ مَاتَ أَبَدًا وَلَا تَقُمْ عَلَى قَبْرِهِ</span></strong>)[التوبة:84].</p>\n<p>&nbsp;</p>\n<p>المسلم في الدنيا تحفه الهداية، أما الكافر فتحتويه الضلالة: (<strong><span style=\"color: #ff0000;\">أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا</span></strong>)[الأنعام:122].</p>\n<p>&nbsp;</p>\n<p>ولكل من المسلم والكافر نهاية ينتهي إليها، ولكن شتان بين النهايتين: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ يُدْخِلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَالَّذِينَ كَفَرُوا يَتَمَتَّعُونَ وَيَأْكُلُونَ كَمَا تَأْكُلُ الْأَنْعَامُ وَالنَّارُ مَثْوًى لَهُمْ</span></strong>)[محمد:12].</p>\n<p>&nbsp;</p>\n<p>فهما ضدان لا يستويان، ومتنافران لا يجتمعان، (<strong><span style=\"color: #ff0000;\">فَرِيقٌ فِي الْجَنَّةِ وَفَرِيقٌ فِي السَّعِيرِ</span></strong>)[الشورى:7]؛ فمن أجل هذا كله يكره المؤمن الكفر كما يكره أن يقذف في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ولقد جاء الأمر بمخالفة الكفار، والنهي عن التشبه بهم صريحًا واضحًا قاطعًا في نصوص عدة، منها قوله -صلى الله عليه وسلم- محذرًا: \"<strong><span style=\"color: #0000ff;\">من تشبه بقوم فهو منهم</span></strong>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>وقد كان -صلى الله عليه وسلم- يشترط على من يرغب في الإسلام شروطًا قبل الدخول فيه، منها: \"<strong><span style=\"color: #0000ff;\">تعبد الله، وتقيم الصلاة، وتؤتي الزكاة، وتناصح المسلمين، وتفارق المشركين</span></strong>\"(رواه النسائي).</p>\n<p>ومنها قوله –عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">من جامع المشرك وسكن معه فإنه مثله</span></strong>\"(رواه أبو داود)، وقال في حديث آخر: \"<strong><span style=\"color: #0000ff;\">أنا بريء من كل مسلم يقيم بين أظهر المشركين</span></strong>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>وقد أمر النبي -صلى الله عليه وسلم- بمخالفتهم في كل العبادات، ففي الأذان يروي أنس -رضي الله عنه- قصة تتجلى فيها المخالفة الحقيقية للكافرين، فبعد الاستشارة في أمر الأذان، ذكروا النار والناقوس، وهي أدوات اليهود والنصارى في النداء لعباداتهم وطقوسهم؛ فخالفهم رسول الله -صلى الله عليه وسلم-، \"<strong><span style=\"color: #0000ff;\">وأمر بلالًا أن يشفع الأذان، وأن يوتر الإقامة</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وفي رواية، قالوا: لو اتخذنا ناقوسًا، فقال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ذاك للنصارى!</span></strong>\" فقالوا: لو اتخذنا بوقًا، فقال: \"<strong><span style=\"color: #0000ff;\">ذاك لليهود</span></strong>!\" فقالوا: لو رفعنا نارًا! فقال: \"<strong><span style=\"color: #0000ff;\">ذاك للمجوس</span></strong>!\"(رواه ابن خزيمة).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وأما مخالفتهم في الصلاة فقد جاءت الأوامر النبوية بها في قوله –عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">خالفوا اليهود؛ فإنهم لا يصلون في نعالهم ولا خفافهم</span></strong>\"(رواه أبو داود)، وقوله: \"<strong><span style=\"color: #0000ff;\">إذا صلى الإمام جالسًا فصلوا جلوسًا، وإذا صلى الإمام قائمًا فصلوا قيامًا، ولا تفعلوا كما يفعل أهل فارس بعظمائها</span></strong>\"(رواه أبو داود)، وقوله: \"<strong><span style=\"color: #0000ff;\">إذا صلى أحدكم في ثوب فليشده على حقوة، ولا تشتملوا كاشتمال اليهود</span></strong>\"(رواه البيهقي في السنن).</p>\n<p>&nbsp;</p>\n<p>أما مخالفتهم في الصيام فقد جاء عن النبي –صلى الله عليه وسلم- قوله: \"<strong><span style=\"color: #0000ff;\">فصل ما بين صيامنا وصيام أهل الكتاب أكلة السحر</span></strong>\"(رواه مسلم)، وقوله: \"<strong><span style=\"color: #0000ff;\">لا يزال الدين ظاهرًا ما عجل الناس الفطر؛ لأن اليهود والنصارى يؤخرون</span></strong>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>ولما صام رسول الله -صلى الله عليه وسلم-&nbsp; يوم عاشوراء وأمر بصيامه قالوا: يا رسول الله إنه يوم تعظمه اليهود والنصارى! فقال: \"<strong><span style=\"color: #0000ff;\">فإذا كان العام المقبل -إن شاء الله- صمنا اليوم التاسع</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وهكذا؛ فإن التشبه بالكفار من الأمور الممنوعة، ومخالفتهم من الأمور المشروعة، حتى لوكان التشبه بهم في السمت والمظهر، قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إن اليهود والنصارى لا يصبغون فخالفوهم</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وقال: \"<strong><span style=\"color: #0000ff;\">خالفوا المشركين؛ أحفوا الشوارب وأوفوا اللحى</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وقال: \"<strong><span style=\"color: #0000ff;\">ليس منا من تشبه بغيرنا، لا تشبهوا باليهود ولا بالنصارى، فإن تسليم اليهود الإشارة بالأصابع، وتسليم النصارى الإشارة بالأكف</span></strong>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>بل ويتجاوز الأمر بمخالفة الكافرين حدود الحياة إلى ما بعد الوفاة؛ فقد قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">اللحد لنا والشق لغيرنا</span></strong>\"(رواه الترمذي)، والحال في القبر وما بعده أشد اختلافًا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن من يأبى أن يسلك طريق المؤمنين، ويصر إلا أن يتبع آثار الكافرين ويتشبه بهم، فعليه أن ينتظر شؤم وعقوبات فعله، ومن ذلك: تخلي الله عنه، ولو كان نبيًا مرسلًا؛ فقد قال تعالى لخاتم رسله -صلى الله عليه وسلم-: (<strong><span style=\"color: #ff0000;\">وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ بَعْدَ الَّذِي جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِنْ وَلِيٍّ وَلَا نَصِيرٍ</span></strong>)[البقرة:١٢٠]، وقال: (<strong><span style=\"color: #ff0000;\">وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ بَعْدَ مَا جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِنْ وَلِيٍّ وَلَا وَاقٍ</span></strong>)[الرعد:٣٧].</p>\n<p>&nbsp;</p>\n<p>ومنها: أنه يصير في عداد الظالمين: (<strong><span style=\"color: #ff0000;\">وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ مِنْ بَعْدِ مَا جَاءَكَ مِنَ الْعِلْمِ إِنَّكَ إِذًا لَمِنَ الظَّالِمِينَ</span></strong>)[البقرة:١٤٥].</p>\n<p>&nbsp;</p>\n<p>ومنها: براءة المسلمين منه، ولحوقه بالكافرين: وهذا مصداق قوله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ليس منا من تشبه بغيرنا</span></strong>\"، وقوله: \"<strong><span style=\"color: #0000ff;\">من تشبه بقوم فهو منهم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ومنها: بغض الله له؛ فقد قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أبغض الناس إلى الله ثلاثة</span></strong>\" وعدَّ منهم: \"<strong><span style=\"color: #0000ff;\">ومبتغ في الإسلام سنة الجاهلية</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومنها: أن المتشبه بهم يصلى عذاب جهنم وبئس المصير: (<strong><span style=\"color: #ff0000;\">وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا</span></strong>)[النساء:١١٥].</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من عبادك الطائعين لك، المنقادين لأوامرك، والمجتنبين لنواهيك، يا رب العالمين.</p>\n<p>أقول ما سمعتم وأستغفر الله لي ولكم؛ فاستغفروه..</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد وعلى آله وصحبه أجمعين، أمّا بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: قد يسأل سائل: إذا كانت مخالفة الكافرين مطلوبة؛ ففيم تكون المخالفة؟؛</p>\n<p>فإن البعض قد يفهم أن مخالفة الكافرين تكون في المظهر الخارجي فقط، أو في شعائر الدين فقط. والحق أن مخالفتهم واجبة في كل شيء ولو كان صغيرًا تافهًا ما دام يفضي إلى التشبه والاقتداء بهم، فنخالفهم في كل شأن وحال؛ في المفاهيم والتصورات، وفي الشعائر والتشريعات، وفي الأحلام والأمنيات، وفي المظاهر والهيئات، وفي العبادات والمعتقدات.</p>\n<p>&nbsp;</p>\n<p>مع العلم أن التشبه بالكفار أنواع، فمنه ما يكفر فاعله: كالتشبه بهم في العقائد الباطلة، كتعظيـم معبوداتهم، وكطـاعة علمائهم في تحليل أو تحريـم يخالف ديننا، ومنه ما هو بدعــة وضلالة: كبنـاء المساجد على القبور، ومنه ما هو معصية كالتشبه بأحوالهم وهيئاتهم.</p>\n<p>&nbsp;</p>\n<p>وليعلم المسلم الذي يتشبه بالكفار ويحب تقليدهم أنهم لا يحبون له الخير، ولا يبادلونه الوفاء، بل يودون منه أن يكون على ملتهم كافراً، ولنعم الله جاحداً، ويتمنون ألا يصل له خير من ربه أبداً، فلنستمع إلى القرآن يشرح ما يتمناه الكفار للمسلمين، وما يُسرِّونه في قلوبهم تجاههم، يقول تعالى: (<strong><span style=\"color: #ff0000;\">وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ</span></strong>)[البقرة:109]، ويؤكد: (<strong><span style=\"color: #ff0000;\">وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً</span></strong>)[النساء:89]، ويكرر: (<strong><span style=\"color: #ff0000;\">وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ</span></strong>)[آل عمرآن:118]. وإجمالًا: (<strong><span style=\"color: #ff0000;\">مَا يَوَدُّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَلَا الْمُشْرِكِينَ أَنْ يُنَزَّلَ عَلَيْكُمْ مِنْ خَيْرٍ مِنْ رَبِّكُمْ</span></strong>)[البقرة:105].</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلم الفطن: إن كان هذا ما يتمنونه لك، وما يريدونه بك، فكيف تطيعهم؟! أم كيف تتبعهم؟! أم كيف تتشبه بهم؟! فخالف أعداءك، فما أطاع عاقل عدوه، واحذرهم أن يفتنوك فيهلكوك، وليكن شعارك: (<strong><span style=\"color: #ff0000;\">قُلْ يَا أَيُّهَا الْكَافِرُونَ* لَا أَعْبُدُ مَا تَعْبُدُونَ* وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ* وَلَا أَنَا عَابِدٌ مَا عَبَدْتُمْ* وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ* لَكُمْ دِينُكُمْ وَلِيَ دِينِ</span></strong>)[الكافرون:1-6].</p>\n<p>فليكن قدوتك -أيها المسلم- النبي -صلى الله عليه وسلم- ولتحفظ دينك وإيمانك، ولتحرص على امتثال أمر ربك، والعمل بسنة نبيه، ومنهج الصالحين من أمتك تسعد في الدارين، وتكون من المفلحين.</p>\n<p>&nbsp;</p>\n<p>اللهم ردنا إليك رداً جميلاً، واجعل أعمالنا في طاعتك، وأفعالنا في ابتغاء مرضاتك، إنك سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على من أمرتم بالصلاة والسلام عليه...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_أصول_أهل_السنة_مخالفة_الكفار.doc",
      "path": "/database/files/من_أصول_أهل_السنة_مخالفة_الكفار.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A3%D8%B5%D9%88%D9%84-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D9%85%D8%AE%D8%A7%D9%84%D9%81%D8%A9-%D8%A7%D9%84%D9%83%D9%81%D8%A7%D8%B1/download-file/341320"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-أصول-أهل-السنة-مخالفة-الكفار"
}
