{
  "id": 657,
  "title": "من هدايات السنة النبوية (18) حديث قاتل الأنفس",
  "slug": "من-هدايات-السنة-النبوية-18-حديث-قاتل-الأ",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/التوبة من أشرف مقامات معاملة العبد لربه 2/قتل النفس بغير حق من أشنع الجرائم وأبشعها 3/فوائد وعظات من حديث توبة قاتل المائة نفس\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَفِي قِصَّتِهِ مِنَ الْمَعَانِي: أَنَّ الدَّاعِيَةَ لَا يَيْأَسُ مِنْ تَوْبَةِ عَاصٍ مَهْمَا بَلَغَتْ ذُنُوبُهُ كَثْرَةً وَفُحْشًا؛ فَإِنَّ هَذَا الرَّجُلَ قَتَلَ مِئَةَ نَفْسٍ مَعْصُومَةٍ، وَمَعَ ذَلِكَ تَابَ وَحَسُنَتْ تَوْبَتُهُ، وَهَاجَرَ إِلَى اللَّهِ -تَعَالَى-، وَمَاتَ فِي الطَّرِيقِ مُتَلَبِّسًا بِطَاعَةِ الْهِجْرَةِ إِلَى اللَّهِ -تَعَالَى-، وَمَا أَعْظَمَهَا مِنْ طَاعَةٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الرَّحِيمِ الرَّحْمَنِ، الْكَرِيمِ الْمَنَّانِ؛ جَادَ عَلَى عِبَادِهِ بِالْبِرِّ وَالْإِحْسَانِ، وَفَتَحَ لَهُمْ أَبْوَابَ التَّوْبَةِ وَالْعَفْوِ وَالْغُفْرَانِ، نَحْمَدُهُ كَمَا يَنْبَغِي لِجَلَالِهِ وَعَظِيمِ سُلْطَانِهِ، وَنَشْكُرُهُ عَلَى نِعْمَةٍ أَتَمَّهَا، وَعَافِيَةٍ أَسْبَغَهَا، وَنِقْمَةٍ رَفَعَهَا وَدَفَعَهَا، وَهُوَ الشَّكُورُ الْحَلِيمُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ الْمَلِكُ الْحَقُّ الْمُبِينُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ إِمَامُ الْأَوَّلِينَ وَالْآخِرِينَ، وَخَيْرُ الْخَلْقِ أَجْمَعِينَ، وَحُجَّةُ اللَّهِ -تَعَالَى- عَلَى الْعَالَمِينَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَقِيمُوا لَهُ دِينَكُمْ، وَأَسْلِمُوا لَهُ وُجُوهَكُمْ، وَأَخْلِصُوا لَهُ فِي أَعْمَالِكُمْ، وَتَعَلَّمُوا سُنَّةَ نَبِيّكُمْ؛ فَإِنَّ الْخَيْرَ كُلَّ الْخَيْرِ فِيمَا جَاءَ بِهِ مِنْ عِنْدِ اللَّهِ -تَعَالَى-، (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْحَشْرِ: 7].\n \nأَيُّهَا النَّاسُ: يُحِبُّ اللَّهُ -تَعَالَى- مِنْ عِبَادِهِ التَّوْبَةَ، وَهِيَ طَاعَةٌ قَبْلَ أَنْ تَكُونَ أَوْبَةً، وَهِيَ مِنْ أَشْرَفِ مَقَامَاتِ مُعَامَلَةِ الْعَبْدِ لِرَبِّهِ -سُبْحَانَهُ-؛ فَإِنَّهُ -عَزَّ وَجَلَّ- يُحِبُّ التَّوَّابِينَ الْمُسْتَغْفِرِينَ.\n \nوَقَتْلُ النَّفْسِ الَّتِي حَرَّمَ اللَّهُ -تَعَالَى- مِنْ أَشْنَعِ الْجَرَائِمِ وَأَبْشَعِهَا، وَهُوَ كَبِيرَةٌ مِنْ كَبَائِرِ الذُّنُوبِ، وَلِعِظَمِهِ قُرِنَ مَعَ الشِّرْكِ فِي الْقُرْآنِ الْكَرِيمِ، وَتَوَعَّدَ اللَّهُ -تَعَالَى- الْقَاتِلَ بِوَعِيدٍ شَدِيدٍ (وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النِّسَاءِ: 93].\n \nوَمَعَ شَنَاعَةِ جَرِيمَةِ الْقَتْلِ بِغَيْرِ حَقٍّ فَإِنَّ الْقَاتِلَ إِذَا تَابَ وَصَدَقَ فِي تَوْبَتِهِ تَابَ اللَّهُ -تَعَالَى- عَلَيْهِ، وَقَبِلَ مِنْهُ، مَهْمَا كَانَ عَدَدُ مَنْ قَتَلَهُمْ مِنَ النَّاسِ، وَيَتَجَلَّى ذَلِكَ فِي حَدِيثٍ نَبَوِيٍّ عَظِيمٍ رَوَاهُ أَبُو سَعِيدٍ الْخُدْرِيُّ -رَضِيَ اللَّهُ عَنْهُ-، أَنَّ نَبِيَّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"كَانَ فِيمَنْ كَانَ قَبْلَكُمْ رَجُلٌ قَتَلَ تِسْعَةً وَتِسْعِينَ نَفْسًا، فَسَأَلَ عَنْ أَعْلَمِ أَهْلِ الْأَرْضِ فَدُلَّ عَلَى رَاهِبٍ، فَأَتَاهُ فَقَالَ: إِنَّهُ قَتَلَ تِسْعَةً وَتِسْعِينَ نَفْسًا، فَهَلْ لَهُ مِنْ تَوْبَةٍ؟ فَقَالَ: لَا، فَقَتَلَهُ، فَكَمَّلَ بِهِ مِائَةً، ثُمَّ سَأَلَ عَنْ أَعْلَمِ أَهْلِ الْأَرْضِ فَدُلَّ عَلَى رَجُلٍ عَالِمٍ، فَقَالَ: إِنَّهُ قَتَلَ مِائَةَ نَفْسٍ، فَهَلْ لَهُ مِنْ تَوْبَةٍ؟ فَقَالَ: نَعَمْ، وَمَنْ يَحُولُ بَيْنَهُ وَبَيْنَ التَّوْبَةِ؟ انْطَلِقْ إِلَى أَرْضِ كَذَا وَكَذَا، فَإِنَّ بِهَا أُنَاسًا يَعْبُدُونَ اللَّهَ فَاعْبُدِ اللَّهَ مَعَهُمْ، وَلَا تَرْجِعْ إِلَى أَرْضِكَ، فَإِنَّهَا أَرْضُ سَوْءٍ، فَانْطَلَقَ حَتَّى إِذَا نَصَفَ الطَّرِيقَ أَتَاهُ الْمَوْتُ، فَاخْتَصَمَتْ فِيهِ مَلَائِكَةُ الرَّحْمَةِ وَمَلَائِكَةُ الْعَذَابِ، فَقَالَتْ مَلَائِكَةُ الرَّحْمَةِ: جَاءَ تَائِبًا مُقْبِلًا بِقَلْبِهِ إِلَى اللَّهِ، وَقَالَتْ مَلَائِكَةُ الْعَذَابِ: إِنَّهُ لَمْ يَعْمَلْ خَيْرًا قَطُّ، فَأَتَاهُمْ مَلَكٌ فِي صُورَةِ آدَمِيٍّ، فَجَعَلُوهُ بَيْنَهُمْ، فَقَالَ: قِيسُوا مَا بَيْنَ الْأَرْضَيْنِ، فَإِلَى أَيَّتِهِمَا كَانَ أَدْنَى فَهُوَ لَهُ، فَقَاسُوهُ فَوَجَدُوهُ أَدْنَى إِلَى الْأَرْضِ الَّتِي أَرَادَ، فَقَبَضَتْهُ مَلَائِكَةُ الرَّحْمَةِ\"(رَوَاهُ الشَّيْخَانِ، وَاللَّفْظُ لِمُسْلِمٍ)، وَجَاءَ فِي (رِوَايَةٍ لِلْبُخَارِيِّ): \"فَاخْتَصَمَتْ فِيهِ مَلَائِكَةُ الرَّحْمَةِ وَمَلَائِكَةُ الْعَذَابِ، فَأَوْحَى اللَّهُ إِلَى هَذِهِ أَنْ تَقَرَّبِي، وَأَوْحَى اللَّهُ إِلَى هَذِهِ أَنْ تَبَاعَدِي، وَقَالَ: قِيسُوا مَا بَيْنَهُمَا، فَوُجِدَ إِلَى هَذِهِ أَقْرَبَ بِشِبْرٍ، فَغُفِرَ لَهُ\".\n \nوَفِي هَذَا الْحَدِيثِ مِنَ الْفَوَائِدِ: عِظَمُ شَأْنِ التَّوْبَةِ، وَمَنْزِلَتُهَا عِنْدَ اللَّهِ -تَعَالَى-، وَأَنَّهَا تُسْقِطُ الذُّنُوبَ مَهْمَا كَانَتْ كَثْرَتُهَا وَعِظَمُهَا وَبَشَاعَتُهَا، (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزُّمَرِ: 53]، وَفِي آيَةٍ أُخْرَى قَالَ اللَّهُ -تَعَالَى-: (وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى)[طه: 82].\n \nوَفِيهِ أَيْضًا: حُرْمَةُ الْقَوْلِ عَلَى اللَّهِ -تَعَالَى- بِلَا عِلْمٍ؛ فَإِنَّ الْقَاتِلَ لَمَّا سَأَلَ الْعَابِدَ: هَلْ لَهُ مِنْ تَوْبَةٍ؟ أَفْتَاهُ بِأَنَّهُ لَا تَوْبَةَ لَهُ، فَقَتَلَهُ، فَكَانَ قَتْلُهُ إِيَّاهُ عُقُوبَةً مُعَجَّلَةً لَهُ عَلَى إِفْتَائِهِ بِغَيْرِ عِلْمٍ، وَمَا أَكْثَرَ الَّذِينَ يَخُوضُونَ فِي دِينِ اللَّهِ -تَعَالَى- بِلَا عِلْمٍ، فَيُحِلُّونَ الْمُحَرَّمَاتِ، وَيُسْقِطُونَ الْوَاجِبَاتِ، وَيَنْتَهِكُونَ حُدُودَ الشَّرِيعَةِ.\n \nوَفِي قَتْلِهِ لِلرَّاهِبِ: أَنَّ مَنْ أَلِفَ مَعْصِيَةً اسْتَسْهَلَهَا وَلَوْ كَانَتْ كَبِيرَةً؛ فَلَمَّا كَانَ هَذَا الرَّجُلُ يُكْثِرُ قَتْلَ النَّاسِ؛ سَهُلَ عَلَيْهِ قَتْلُ الرَّاهِبِ، وَكَمَّلَ بِهِ مِائَةَ نَفْسٍ قَتَلَهَا؛ لِأَنَّهُ لَمْ يُجِبْهُ بِمَا فِي مُرَادِهِ. وَيُسْتَفَادُ مِنْهُ الْحَذَرُ مِنْ إِلْفِ الْمَعَاصِي وَاعْتِيَادِهَا، وَأَنَّ مَنْ أَلِفَهَا وَاعْتَادَهَا احْتَاجَ فِي مُفَارَقَتِهَا إِلَى حَزْمٍ وَعَزْمٍ لِيُفَارِقَهَا، وَلَا يَعُودَ إِلَيْهَا، وَلَا يَكُونُ ذَلِكَ إِلَّا بِالْمُبَاعَدَةِ بَيْنَهُ وَبَيْنَ أَسْبَابِهَا؛ لِأَنَّ النَّفْسَ أَمَّارَةٌ بِالسُّوءِ.\n \nوَمِمَّا يَدُلُّ عَلَى صِدْقِهِ فِي تَوَجُّهِهِ إِلَى اللَّهِ -تَعَالَى-، وَالْبَحْثِ عَنْ تَوْبَةٍ مِنْ ذُنُوبِهِ؛ أَنَّهُ لَمْ يَيْأَسْ لَمَّا قَتَلَ الرَّاهِبَ، بَلْ رُبَّمَا كَانَ قَتْلُهُ لَهُ بِسَبَبِ أَنَّهُ رَآهُ عَثْرَةً فِي طَرِيقِ تَوْبَتِهِ أَرَادَ إِزَالَتَهَا؛ وَلِهَذَا ذَهَبَ يَبْحَثُ عَنْ عَالِمٍ لِيَسْأَلَهُ، وَهَذَا مِنْ حُسْنِ ظَنِّهِ بِاللَّهِ -تَعَالَى-، وَلَوْ قَنِطَ وَيَئِسَ لَهَلَكَ. وَهُوَ بِهَذَا صَارَ أَكْثَرَ فِقْهًا مِنَ الرَّاهِبِ.\n \nفَالْمُسْرِفُ عَلَى نَفْسِهِ بِالْعِصْيَانِ يَجِبُ عَلَيْهِ -حَالَ تَوْبَتِهِ- أَنْ يُحْسِنَ الظَّنَّ بِاللَّهِ -تَعَالَى- فَيَظُنَّ أَنَّهُ -سُبْحَانَهُ- يَقْبَلُ تَوْبَتَهُ، وَيَعْفُو عَنْ ذَنْبِهِ. وَمَنْ ظَنَّ أَنَّ ذَنْبًا تَابَ الْعَبْدُ مِنْهُ لَا يَسَعُهُ عَفْوُ اللَّهِ -تَعَالَى- فَبِئْسَ مَا ظَنَّ، وَظَنُّهُ هَذَا أَعْظَمُ جُرْمًا مِنْ ذَنْبِهِ الَّذِي كَانَ سَبَبَ يَأْسِهِ.\n \nوَفِي هِجْرَتِهِ وَنَوْئِهِ بِصَدْرِهِ لِلْقَرْيَةِ الَّتِي يَقْصِدُهَا: صِدْقُهُ فِي التَّوْبَةِ، وَأَنَّ التَّائِبَ لِأَجْلِ أَنْ تَصِحَّ تَوْبَتُهُ وَيَسْتَمِرَّ عَلَيْهَا فَإِنَّ عَلَيْهِ مُفَارَقَةَ الْبِيئَةِ الَّتِي كَانَ يَعْصِي اللَّهَ -تَعَالَى- فِيهَا. وَقَدْ دَلَّتِ التَّجَارِبُ عَلَى أَنَّ التَّائِبَ مِنْ ذَنْبِهِ إِذَا بَقِيَ مَعَ رُفْقَةِ السُّوءِ الَّتِي كَانَ يُصَاحِبُهَا قَبْلَ تَوْبَتِهِ فَإِنَّهُ وَلَا بُدَّ أَنْ يَعُودَ لِلذَّنْبِ مَرَّةً أُخْرَى؛ لِأَنَّهُ يَسْتَحْضِرُ مَاضِيَهُ مَعَهُمْ بِرُؤْيَتِهِ لَهُمْ، وَهُمْ يُحَرِّضُونَهُ عَلَى الْمَعْصِيَةِ وَيَسْخَرُونَ مِنْ تَوْبَتِهِ. فَمَنْ صَحَّ عَزْمُهُ عَلَى التَّوْبَةِ فَارَقَ رُفْقَةَ السُّوءِ إِلَى رُفْقَةٍ طَيِّبَةٍ، قَالَ الْعُلَمَاءُ: \"فِي هَذَا اسْتِحْبَابُ مُفَارَقَةِ التَّائِبِ الْمَوَاضِعَ الَّتِي أَصَابَ بِهَا الذُّنُوبَ، وَالْأَخْدَانَ الْمُسَاعِدِينَ لَهُ عَلَى ذَلِكَ، وَمُقَاطَعَتِهِمْ مَا دَامُوا عَلَى حَالِهِمْ، وَأَنْ يَسْتَبْدِلَ بِهِمْ صُحْبَةَ أَهْلِ الْخَيْرِ وَالصَّلَاحِ وَالْعُلَمَاءِ وَالْمُتَعَبِّدِينَ الْوَرِعِينَ وَمَنْ يَقْتَدِي بِهِمْ، وَيَنْتَفِعُ بِصُحْبَتِهِمْ، وَتَتَأَكَّدُ بِذَلِكَ تَوْبَتُهُ\". وَالتَّائِبُ مِنَ الْقَتْلِ أَوْ غَيْرِهِ مِنْ حُقُوقِ الْآدَمِيِّينَ لَا يَسْقُطُ حَقُّهُمْ بِتَوْبَتِهِ، فَيَبْقَى فِي حَقِّهِ اسْتِيفَاءُ الْقِصَاصِ مِنْهُ أَوِ الدِّيَةُ إِلَّا إِذَا عَفَوْا هُمْ عَنْهُ.\n \nوَفِي مَوْتِ الْقَاتِلِ التَّائِبِ فِي الطَّرِيقِ: أَنَّ الْإِنْسَانَ إِذَا صَدَقَ مَعَ اللَّهِ -تَعَالَى- فِي التَّوْبَةِ وَالْعَمَلِ الصَّالِحِ بَلَّغَهُ اللَّهُ -تَعَالَى- أَجْرَهُ وَلَوْ لَمْ يَصِلْ إِلَى مُرَادِهِ؛ فَهَذَا الرَّجُلُ لَمْ يَعْمَلْ خَيْرًا قَطُّ، إِلَّا أَنَّهُ تَابَ وَعَمِلَ بِأَسْبَابِ التَّوْبَةِ؛ وَهِيَ الْهِجْرَةُ مِنْ بَلَدِ الْمَعْصِيَةِ إِلَى بَلَدِ الطَّاعَةِ، وَمَاتَ قَبْلَ أَنْ يَبْلُغَهَا، فَكُتِبَتْ لَهُ الرَّحْمَةُ وَالْمَغْفِرَةُ بِصِدْقِهِ وَنِيَّتِهِ وَسَعْيِهِ. وَهَذَا مِثْلُ قَوْلِ اللَّهِ -تَعَالَى-: (وَمَنْ يَخْرُجْ مِنْ بَيْتِهِ مُهَاجِرًا إِلَى اللَّهِ وَرَسُولِهِ ثُمَّ يُدْرِكْهُ الْمَوْتُ فَقَدْ وَقَعَ أَجْرُهُ عَلَى اللَّهِ)[النِّسَاءِ: 100]، أَيْ: فَقَدْ حَصَلَ لَهُ أَجْرُ الْمُهَاجِرِ الَّذِي أَدْرَكَ مَقْصُودَهُ بِضَمَانِ اللَّهِ -تَعَالَى-؛ وَذَلِكَ لِأَنَّهُ نَوَى وَجَزَمَ، وَحَصَلَ مِنْهُ ابْتِدَاءٌ وَشُرُوعٌ فِي الْعَمَلِ، فَمِنْ رَحْمَةِ اللَّهِ -تَعَالَى- بِهِ وَبِأَمْثَالِهِ أَنْ أَعْطَاهُمْ أَجْرَهُمْ كَامِلًا وَلَوْ لَمْ يُكْمِلُوا الْعَمَلَ، وَغَفَرَ لَهُمْ مَا حَصَلَ مِنْهُمْ مَنِ التَّقْصِيرِ فِي الْهِجْرَةِ وَغَيْرِهَا.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يَجْعَلَنَا مِنْ عِبَادِهِ الصَّالِحِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَخُذُوا حَظَّكُمْ مِنْ حَدِيثِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قِرَاءَةً وَفَهْمًا وَحِفْظًا وَفِقْهًا؛ فَفِي السُّنَّةِ النَّبَوِيَّةِ كُنُوزٌ لَا تُعَدُّ وَلَا تُحْصَى، وَلَا يَتَأَتَّى لِلْعَبْدِ الْتِزَامُ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَّا بِعِلْمِهِ بِهَا (مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا)[النِّسَاءِ: 80].\n \nأَيُّهَا الْمُسْلِمُونَ: حَدِيثُ تَوْبَةِ قَاتِلِ الْمِائَةِ نَفْسٍ حَدِيثٌ غَزِيرُ الْفَوَائِدِ، عَظِيمُ الْمَعَانِي، وَقَدْ قَصَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خَبَرَهُ عَلَيْنَا لِنَسْتَفِيدَ مِنْهُ، وَنَعْتَبِرَ بِهِ.\n \nوَفِي قِصَّتِهِ مِنَ الْمَعَانِي: أَنَّ الدَّاعِيَةَ لَا يَيْأَسُ مِنْ تَوْبَةِ عَاصٍ مَهْمَا بَلَغَتْ ذُنُوبُهُ كَثْرَةً وَفُحْشًا؛ فَإِنَّ هَذَا الرَّجُلَ قَتَلَ مِئَةَ نَفْسٍ مَعْصُومَةٍ، وَمَعَ ذَلِكَ تَابَ وَحَسُنَتْ تَوْبَتُهُ، وَهَاجَرَ إِلَى اللَّهِ -تَعَالَى-، وَمَاتَ فِي الطَّرِيقِ مُتَلَبِّسًا بِطَاعَةِ الْهِجْرَةِ إِلَى اللَّهِ -تَعَالَى-، وَمَا أَعْظَمَهَا مِنْ طَاعَةٍ.\n \nوَقَدْ دَلَّ الْوَاقِعُ عَلَى أَنَّ كَثِيرًا مِمَّنْ كَانُوا رُؤُوسًا فِي الْكُفْرِ وَالْمَعْصِيَةِ ثُمَّ تَابُوا مِنْ كُفْرِهِمْ أَوْ مِنْ مَعْصِيَتِهِمْ، وَحَسُنَتْ تَوْبَتُهُمْ، صَارُوا مِنْ دُعَاةِ الْإِسْلَامِ، وَنَفَعَ اللَّهُ -تَعَالَى- بِهِمْ نَفْعًا عَظِيمًا، وَأَصْبَحُوا رُؤُوسًا فِي الْخَيْرِ كَمَا كَانُوا مِنْ قَبْلُ رُؤُوسًا فِي الشَّرِّ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"تَجِدُونَ النَّاسَ مَعَادِنَ، فَخِيَارُهُمْ فِي الْجَاهِلِيَّةِ خِيَارُهُمْ فِي الْإِسْلَامِ إِذَا فَقِهُوا، وَتَجِدُونَ مِنْ خَيْرِ النَّاسِ فِي هَذَا الْأَمْرِ أَكْرَهُهُمْ لَهُ قَبْلَ أَنْ يَقَعَ فِيهِ...\"(رَوَاهُ الشَّيْخَانِ).\n \nوَفِي تَنَازُعِ مَلَائِكَةِ الرَّحْمَةِ وَالْعَذَابِ فِيهِ: أَنَّ الْمَلَائِكَةَ -عَلَيْهِمُ السَّلَامُ- لَا يَعْلَمُونَ الْغَيْبَ؛ وَلِذَا تَنَازَعُوا فِي شَأْنِهِ حَتَّى أَرْسَلَ اللَّهُ -تَعَالَى- إِلَيْهِمْ مَلَكًا يَقْضِي بَيْنَهُمْ فِيهِ. وَأَنَّ مَا يَئُولُ إِلَيْهِ حَالُ الْعَبْدِ، وَمَا يُخْتَمُ لَهُ بِهِ لَا يَعْلَمُهُ إِلَّا اللَّهُ -تَعَالَى-.\n \nوَفِي هَذَا الْحَدِيثِ مَعْنًى بَلِيغٌ: وَهُوَ أَنَّ اللَّهَ -تَعَالَى- إِذَا أَرَادَ بِالْعَبْدِ خَيْرًا خَتَمَ لَهُ بِطَاعَةٍ؛ فَهَذَا الرَّجُلُ عَمِلَ بِالْمَعَاصِي كُلَّ عُمْرِهِ، وَقَتَلَ مِائَةَ نَفْسٍ، فَلَمَّا دَنَا أَجَلُهُ وَفَّقَهُ اللَّهُ -تَعَالَى- لِلتَّوْبَةِ، فَتَابَ ثُمَّ مَاتَ وَهُوَ لَمْ يَعْمَلْ خَيْرًا قَطُّ إِلَّا تَوْبَتَهُ وَهِجْرَتَهُ؛ فَغَفَرَ اللَّهُ -تَعَالَى- لَهُ بِهَا، فَالْعِبْرَةُ بِالْخَاتِمَةِ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الْعَبْدَ لَيَعْمَلُ عَمَلَ أَهْلِ النَّارِ وَإِنَّهُ مِنْ أَهْلِ الْجَنَّةِ، وَيَعْمَلُ عَمَلَ أَهْلِ الْجَنَّةِ وَإِنَّهُ مِنْ أَهْلِ النَّارِ، وَإِنَّمَا الْأَعْمَالُ بِالْخَوَاتِيمِ\"(رَوَاهُ الشَّيْخَانِ).\n \nفَسَلُوا اللَّهَ -تَعَالَى- حُسْنَ الْخِتَامِ، وَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْأَنَامِ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التوبة من أشرف مقامات معاملة العبد لربه 2/قتل النفس بغير حق من أشنع الجرائم وأبشعها 3/فوائد وعظات من حديث توبة قاتل المائة نفس</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَفِي قِصَّتِهِ مِنَ الْمَعَانِي: أَنَّ الدَّاعِيَةَ لَا يَيْأَسُ مِنْ تَوْبَةِ عَاصٍ مَهْمَا بَلَغَتْ ذُنُوبُهُ كَثْرَةً وَفُحْشًا؛ فَإِنَّ هَذَا الرَّجُلَ قَتَلَ مِئَةَ نَفْسٍ مَعْصُومَةٍ، وَمَعَ ذَلِكَ تَابَ وَحَسُنَتْ تَوْبَتُهُ، وَهَاجَرَ إِلَى اللَّهِ -تَعَالَى-، وَمَاتَ فِي الطَّرِيقِ مُتَلَبِّسًا بِطَاعَةِ الْهِجْرَةِ إِلَى اللَّهِ -تَعَالَى-، وَمَا أَعْظَمَهَا مِنْ طَاعَةٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"340607\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الرَّحِيمِ الرَّحْمَنِ، الْكَرِيمِ الْمَنَّانِ؛ جَادَ عَلَى عِبَادِهِ بِالْبِرِّ وَالْإِحْسَانِ، وَفَتَحَ لَهُمْ أَبْوَابَ التَّوْبَةِ وَالْعَفْوِ وَالْغُفْرَانِ، نَحْمَدُهُ كَمَا يَنْبَغِي لِجَلَالِهِ وَعَظِيمِ سُلْطَانِهِ، وَنَشْكُرُهُ عَلَى نِعْمَةٍ أَتَمَّهَا، وَعَافِيَةٍ أَسْبَغَهَا، وَنِقْمَةٍ رَفَعَهَا وَدَفَعَهَا، وَهُوَ الشَّكُورُ الْحَلِيمُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ الْمَلِكُ الْحَقُّ الْمُبِينُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ إِمَامُ الْأَوَّلِينَ وَالْآخِرِينَ، وَخَيْرُ الْخَلْقِ أَجْمَعِينَ، وَحُجَّةُ اللَّهِ -تَعَالَى- عَلَى الْعَالَمِينَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَقِيمُوا لَهُ دِينَكُمْ، وَأَسْلِمُوا لَهُ وُجُوهَكُمْ، وَأَخْلِصُوا لَهُ فِي أَعْمَالِكُمْ، وَتَعَلَّمُوا سُنَّةَ نَبِيّكُمْ؛ فَإِنَّ الْخَيْرَ كُلَّ الْخَيْرِ فِيمَا جَاءَ بِهِ مِنْ عِنْدِ اللَّهِ -تَعَالَى-، <strong>(<span style=\"color: #ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[</strong>الْحَشْرِ: 7].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ</strong>: يُحِبُّ اللَّهُ -تَعَالَى- مِنْ عِبَادِهِ التَّوْبَةَ، وَهِيَ طَاعَةٌ قَبْلَ أَنْ تَكُونَ أَوْبَةً، وَهِيَ مِنْ أَشْرَفِ مَقَامَاتِ مُعَامَلَةِ الْعَبْدِ لِرَبِّهِ -سُبْحَانَهُ-؛ فَإِنَّهُ -عَزَّ وَجَلَّ- يُحِبُّ التَّوَّابِينَ الْمُسْتَغْفِرِينَ.</p>\n<p>&nbsp;</p>\n<p>وَقَتْلُ النَّفْسِ الَّتِي حَرَّمَ اللَّهُ -تَعَالَى- مِنْ أَشْنَعِ الْجَرَائِمِ وَأَبْشَعِهَا، وَهُوَ كَبِيرَةٌ مِنْ كَبَائِرِ الذُّنُوبِ، وَلِعِظَمِهِ قُرِنَ مَعَ الشِّرْكِ فِي الْقُرْآنِ الْكَرِيمِ، وَتَوَعَّدَ اللَّهُ -تَعَالَى- الْقَاتِلَ بِوَعِيدٍ شَدِيدٍ <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</span>)[</strong>النِّسَاءِ: 93].</p>\n<p>&nbsp;</p>\n<p>وَمَعَ شَنَاعَةِ جَرِيمَةِ الْقَتْلِ بِغَيْرِ حَقٍّ فَإِنَّ الْقَاتِلَ إِذَا تَابَ وَصَدَقَ فِي تَوْبَتِهِ تَابَ اللَّهُ -تَعَالَى- عَلَيْهِ، وَقَبِلَ مِنْهُ، مَهْمَا كَانَ عَدَدُ مَنْ قَتَلَهُمْ مِنَ النَّاسِ، وَيَتَجَلَّى ذَلِكَ فِي حَدِيثٍ نَبَوِيٍّ عَظِيمٍ رَوَاهُ أَبُو سَعِيدٍ الْخُدْرِيُّ -رَضِيَ اللَّهُ عَنْهُ-، أَنَّ نَبِيَّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: <span style=\"color: #0000ff;\">\"<strong>كَانَ فِيمَنْ كَانَ قَبْلَكُمْ رَجُلٌ قَتَلَ تِسْعَةً وَتِسْعِينَ نَفْسًا، فَسَأَلَ عَنْ أَعْلَمِ أَهْلِ الْأَرْضِ فَدُلَّ عَلَى رَاهِبٍ، فَأَتَاهُ فَقَالَ: إِنَّهُ قَتَلَ تِسْعَةً وَتِسْعِينَ نَفْسًا، فَهَلْ لَهُ مِنْ تَوْبَةٍ؟ فَقَالَ: لَا، فَقَتَلَهُ، فَكَمَّلَ بِهِ مِائَةً، ثُمَّ سَأَلَ عَنْ أَعْلَمِ أَهْلِ الْأَرْضِ فَدُلَّ عَلَى رَجُلٍ عَالِمٍ، فَقَالَ: إِنَّهُ قَتَلَ مِائَةَ نَفْسٍ، فَهَلْ لَهُ مِنْ تَوْبَةٍ؟ فَقَالَ: نَعَمْ، وَمَنْ يَحُولُ بَيْنَهُ وَبَيْنَ التَّوْبَةِ؟ انْطَلِقْ إِلَى أَرْضِ كَذَا وَكَذَا، فَإِنَّ بِهَا أُنَاسًا يَعْبُدُونَ اللَّهَ فَاعْبُدِ اللَّهَ مَعَهُمْ، وَلَا تَرْجِعْ إِلَى أَرْضِكَ، فَإِنَّهَا أَرْضُ سَوْءٍ، فَانْطَلَقَ حَتَّى إِذَا نَصَفَ الطَّرِيقَ أَتَاهُ الْمَوْتُ، فَاخْتَصَمَتْ فِيهِ مَلَائِكَةُ الرَّحْمَةِ وَمَلَائِكَةُ الْعَذَابِ، فَقَالَتْ مَلَائِكَةُ الرَّحْمَةِ: جَاءَ تَائِبًا مُقْبِلًا بِقَلْبِهِ إِلَى اللَّهِ، وَقَالَتْ مَلَائِكَةُ الْعَذَابِ: إِنَّهُ لَمْ يَعْمَلْ خَيْرًا قَطُّ، فَأَتَاهُمْ مَلَكٌ فِي صُورَةِ آدَمِيٍّ، فَجَعَلُوهُ بَيْنَهُمْ، فَقَالَ: قِيسُوا مَا بَيْنَ الْأَرْضَيْنِ، فَإِلَى أَيَّتِهِمَا كَانَ أَدْنَى فَهُوَ لَهُ، فَقَاسُوهُ فَوَجَدُوهُ أَدْنَى إِلَى الْأَرْضِ الَّتِي أَرَادَ، فَقَبَضَتْهُ مَلَائِكَةُ الرَّحْمَةِ\"</strong>(رَوَاهُ الشَّيْخَانِ، وَاللَّفْظُ لِمُسْلِمٍ)، وَجَاءَ فِي (رِوَايَةٍ لِلْبُخَارِيِّ): <strong>\"فَاخْتَصَمَتْ فِيهِ مَلَائِكَةُ الرَّحْمَةِ وَمَلَائِكَةُ الْعَذَابِ، فَأَوْحَى اللَّهُ إِلَى هَذِهِ أَنْ تَقَرَّبِي، وَأَوْحَى اللَّهُ إِلَى هَذِهِ أَنْ تَبَاعَدِي، وَقَالَ: قِيسُوا مَا بَيْنَهُمَا، فَوُجِدَ إِلَى هَذِهِ أَقْرَبَ بِشِبْرٍ، فَغُفِرَ لَهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p><strong>وَفِي هَذَا الْحَدِيثِ مِنَ الْفَوَائِدِ</strong>: عِظَمُ شَأْنِ التَّوْبَةِ، وَمَنْزِلَتُهَا عِنْدَ اللَّهِ -تَعَالَى-، وَأَنَّهَا تُسْقِطُ الذُّنُوبَ مَهْمَا كَانَتْ كَثْرَتُهَا وَعِظَمُهَا وَبَشَاعَتُهَا، <strong>(<span style=\"color: #ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[</strong>الزُّمَرِ: 53]، وَفِي آيَةٍ أُخْرَى قَالَ اللَّهُ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى</span>)[</strong>طه: 82].</p>\n<p>&nbsp;</p>\n<p><strong>وَفِيهِ أَيْضًا</strong>: حُرْمَةُ الْقَوْلِ عَلَى اللَّهِ -تَعَالَى- بِلَا عِلْمٍ؛ فَإِنَّ الْقَاتِلَ لَمَّا سَأَلَ الْعَابِدَ: هَلْ لَهُ مِنْ تَوْبَةٍ؟ أَفْتَاهُ بِأَنَّهُ لَا تَوْبَةَ لَهُ، فَقَتَلَهُ، فَكَانَ قَتْلُهُ إِيَّاهُ عُقُوبَةً مُعَجَّلَةً لَهُ عَلَى إِفْتَائِهِ بِغَيْرِ عِلْمٍ، وَمَا أَكْثَرَ الَّذِينَ يَخُوضُونَ فِي دِينِ اللَّهِ -تَعَالَى- بِلَا عِلْمٍ، فَيُحِلُّونَ الْمُحَرَّمَاتِ، وَيُسْقِطُونَ الْوَاجِبَاتِ، وَيَنْتَهِكُونَ حُدُودَ الشَّرِيعَةِ.</p>\n<p>&nbsp;</p>\n<p><strong>وَفِي قَتْلِهِ لِلرَّاهِبِ</strong>: أَنَّ مَنْ أَلِفَ مَعْصِيَةً اسْتَسْهَلَهَا وَلَوْ كَانَتْ كَبِيرَةً؛ فَلَمَّا كَانَ هَذَا الرَّجُلُ يُكْثِرُ قَتْلَ النَّاسِ؛ سَهُلَ عَلَيْهِ قَتْلُ الرَّاهِبِ، وَكَمَّلَ بِهِ مِائَةَ نَفْسٍ قَتَلَهَا؛ لِأَنَّهُ لَمْ يُجِبْهُ بِمَا فِي مُرَادِهِ. وَيُسْتَفَادُ مِنْهُ الْحَذَرُ مِنْ إِلْفِ الْمَعَاصِي وَاعْتِيَادِهَا، وَأَنَّ مَنْ أَلِفَهَا وَاعْتَادَهَا احْتَاجَ فِي مُفَارَقَتِهَا إِلَى حَزْمٍ وَعَزْمٍ لِيُفَارِقَهَا، وَلَا يَعُودَ إِلَيْهَا، وَلَا يَكُونُ ذَلِكَ إِلَّا بِالْمُبَاعَدَةِ بَيْنَهُ وَبَيْنَ أَسْبَابِهَا؛ لِأَنَّ النَّفْسَ أَمَّارَةٌ بِالسُّوءِ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَدُلُّ عَلَى صِدْقِهِ فِي تَوَجُّهِهِ إِلَى اللَّهِ -تَعَالَى-، وَالْبَحْثِ عَنْ تَوْبَةٍ مِنْ ذُنُوبِهِ؛ أَنَّهُ لَمْ يَيْأَسْ لَمَّا قَتَلَ الرَّاهِبَ، بَلْ رُبَّمَا كَانَ قَتْلُهُ لَهُ بِسَبَبِ أَنَّهُ رَآهُ عَثْرَةً فِي طَرِيقِ تَوْبَتِهِ أَرَادَ إِزَالَتَهَا؛ وَلِهَذَا ذَهَبَ يَبْحَثُ عَنْ عَالِمٍ لِيَسْأَلَهُ، وَهَذَا مِنْ حُسْنِ ظَنِّهِ بِاللَّهِ -تَعَالَى-، وَلَوْ قَنِطَ وَيَئِسَ لَهَلَكَ. وَهُوَ بِهَذَا صَارَ أَكْثَرَ فِقْهًا مِنَ الرَّاهِبِ.</p>\n<p>&nbsp;</p>\n<p>فَالْمُسْرِفُ عَلَى نَفْسِهِ بِالْعِصْيَانِ يَجِبُ عَلَيْهِ -حَالَ تَوْبَتِهِ- أَنْ يُحْسِنَ الظَّنَّ بِاللَّهِ -تَعَالَى- فَيَظُنَّ أَنَّهُ -سُبْحَانَهُ- يَقْبَلُ تَوْبَتَهُ، وَيَعْفُو عَنْ ذَنْبِهِ. وَمَنْ ظَنَّ أَنَّ ذَنْبًا تَابَ الْعَبْدُ مِنْهُ لَا يَسَعُهُ عَفْوُ اللَّهِ -تَعَالَى- فَبِئْسَ مَا ظَنَّ، وَظَنُّهُ هَذَا أَعْظَمُ جُرْمًا مِنْ ذَنْبِهِ الَّذِي كَانَ سَبَبَ يَأْسِهِ.</p>\n<p>&nbsp;</p>\n<p><strong>وَفِي هِجْرَتِهِ وَنَوْئِهِ بِصَدْرِهِ لِلْقَرْيَةِ الَّتِي يَقْصِدُهَا</strong>: صِدْقُهُ فِي التَّوْبَةِ، وَأَنَّ التَّائِبَ لِأَجْلِ أَنْ تَصِحَّ تَوْبَتُهُ وَيَسْتَمِرَّ عَلَيْهَا فَإِنَّ عَلَيْهِ مُفَارَقَةَ الْبِيئَةِ الَّتِي كَانَ يَعْصِي اللَّهَ -تَعَالَى- فِيهَا. وَقَدْ دَلَّتِ التَّجَارِبُ عَلَى أَنَّ التَّائِبَ مِنْ ذَنْبِهِ إِذَا بَقِيَ مَعَ رُفْقَةِ السُّوءِ الَّتِي كَانَ يُصَاحِبُهَا قَبْلَ تَوْبَتِهِ فَإِنَّهُ وَلَا بُدَّ أَنْ يَعُودَ لِلذَّنْبِ مَرَّةً أُخْرَى؛ لِأَنَّهُ يَسْتَحْضِرُ مَاضِيَهُ مَعَهُمْ بِرُؤْيَتِهِ لَهُمْ، وَهُمْ يُحَرِّضُونَهُ عَلَى الْمَعْصِيَةِ وَيَسْخَرُونَ مِنْ تَوْبَتِهِ. فَمَنْ صَحَّ عَزْمُهُ عَلَى التَّوْبَةِ فَارَقَ رُفْقَةَ السُّوءِ إِلَى رُفْقَةٍ طَيِّبَةٍ، قَالَ الْعُلَمَاءُ: \"فِي هَذَا اسْتِحْبَابُ مُفَارَقَةِ التَّائِبِ الْمَوَاضِعَ الَّتِي أَصَابَ بِهَا الذُّنُوبَ، وَالْأَخْدَانَ الْمُسَاعِدِينَ لَهُ عَلَى ذَلِكَ، وَمُقَاطَعَتِهِمْ مَا دَامُوا عَلَى حَالِهِمْ، وَأَنْ يَسْتَبْدِلَ بِهِمْ صُحْبَةَ أَهْلِ الْخَيْرِ وَالصَّلَاحِ وَالْعُلَمَاءِ وَالْمُتَعَبِّدِينَ الْوَرِعِينَ وَمَنْ يَقْتَدِي بِهِمْ، وَيَنْتَفِعُ بِصُحْبَتِهِمْ، وَتَتَأَكَّدُ بِذَلِكَ تَوْبَتُهُ\". وَالتَّائِبُ مِنَ الْقَتْلِ أَوْ غَيْرِهِ مِنْ حُقُوقِ الْآدَمِيِّينَ لَا يَسْقُطُ حَقُّهُمْ بِتَوْبَتِهِ، فَيَبْقَى فِي حَقِّهِ اسْتِيفَاءُ الْقِصَاصِ مِنْهُ أَوِ الدِّيَةُ إِلَّا إِذَا عَفَوْا هُمْ عَنْهُ.</p>\n<p>&nbsp;</p>\n<p><strong>وَفِي مَوْتِ الْقَاتِلِ التَّائِبِ فِي الطَّرِيقِ</strong>: أَنَّ الْإِنْسَانَ إِذَا صَدَقَ مَعَ اللَّهِ -تَعَالَى- فِي التَّوْبَةِ وَالْعَمَلِ الصَّالِحِ بَلَّغَهُ اللَّهُ -تَعَالَى- أَجْرَهُ وَلَوْ لَمْ يَصِلْ إِلَى مُرَادِهِ؛ فَهَذَا الرَّجُلُ لَمْ يَعْمَلْ خَيْرًا قَطُّ، إِلَّا أَنَّهُ تَابَ وَعَمِلَ بِأَسْبَابِ التَّوْبَةِ؛ وَهِيَ الْهِجْرَةُ مِنْ بَلَدِ الْمَعْصِيَةِ إِلَى بَلَدِ الطَّاعَةِ، وَمَاتَ قَبْلَ أَنْ يَبْلُغَهَا، فَكُتِبَتْ لَهُ الرَّحْمَةُ وَالْمَغْفِرَةُ بِصِدْقِهِ وَنِيَّتِهِ وَسَعْيِهِ. وَهَذَا مِثْلُ قَوْلِ اللَّهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَخْرُجْ مِنْ بَيْتِهِ مُهَاجِرًا إِلَى اللَّهِ وَرَسُولِهِ ثُمَّ يُدْرِكْهُ الْمَوْتُ فَقَدْ وَقَعَ أَجْرُهُ عَلَى اللَّهِ</span>)[</strong>النِّسَاءِ: 100]، أَيْ: فَقَدْ حَصَلَ لَهُ أَجْرُ الْمُهَاجِرِ الَّذِي أَدْرَكَ مَقْصُودَهُ بِضَمَانِ اللَّهِ -تَعَالَى-؛ وَذَلِكَ لِأَنَّهُ نَوَى وَجَزَمَ، وَحَصَلَ مِنْهُ ابْتِدَاءٌ وَشُرُوعٌ فِي الْعَمَلِ، فَمِنْ رَحْمَةِ اللَّهِ -تَعَالَى- بِهِ وَبِأَمْثَالِهِ أَنْ أَعْطَاهُمْ أَجْرَهُمْ كَامِلًا وَلَوْ لَمْ يُكْمِلُوا الْعَمَلَ، وَغَفَرَ لَهُمْ مَا حَصَلَ مِنْهُمْ مَنِ التَّقْصِيرِ فِي الْهِجْرَةِ وَغَيْرِهَا.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يَجْعَلَنَا مِنْ عِبَادِهِ الصَّالِحِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَخُذُوا حَظَّكُمْ مِنْ حَدِيثِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قِرَاءَةً وَفَهْمًا وَحِفْظًا وَفِقْهًا؛ فَفِي السُّنَّةِ النَّبَوِيَّةِ كُنُوزٌ لَا تُعَدُّ وَلَا تُحْصَى، وَلَا يَتَأَتَّى لِلْعَبْدِ الْتِزَامُ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَّا بِعِلْمِهِ بِهَا <strong>(<span style=\"color: #ff0000;\">مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا</span>)[</strong>النِّسَاءِ: 80].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: حَدِيثُ تَوْبَةِ قَاتِلِ الْمِائَةِ نَفْسٍ حَدِيثٌ غَزِيرُ الْفَوَائِدِ، عَظِيمُ الْمَعَانِي، وَقَدْ قَصَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خَبَرَهُ عَلَيْنَا لِنَسْتَفِيدَ مِنْهُ، وَنَعْتَبِرَ بِهِ.</p>\n<p>&nbsp;</p>\n<p><strong>وَفِي قِصَّتِهِ مِنَ الْمَعَانِي</strong>: أَنَّ الدَّاعِيَةَ لَا يَيْأَسُ مِنْ تَوْبَةِ عَاصٍ مَهْمَا بَلَغَتْ ذُنُوبُهُ كَثْرَةً وَفُحْشًا؛ فَإِنَّ هَذَا الرَّجُلَ قَتَلَ مِئَةَ نَفْسٍ مَعْصُومَةٍ، وَمَعَ ذَلِكَ تَابَ وَحَسُنَتْ تَوْبَتُهُ، وَهَاجَرَ إِلَى اللَّهِ -تَعَالَى-، وَمَاتَ فِي الطَّرِيقِ مُتَلَبِّسًا بِطَاعَةِ الْهِجْرَةِ إِلَى اللَّهِ -تَعَالَى-، وَمَا أَعْظَمَهَا مِنْ طَاعَةٍ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ دَلَّ الْوَاقِعُ عَلَى أَنَّ كَثِيرًا مِمَّنْ كَانُوا رُؤُوسًا فِي الْكُفْرِ وَالْمَعْصِيَةِ ثُمَّ تَابُوا مِنْ كُفْرِهِمْ أَوْ مِنْ مَعْصِيَتِهِمْ، وَحَسُنَتْ تَوْبَتُهُمْ، صَارُوا مِنْ دُعَاةِ الْإِسْلَامِ، وَنَفَعَ اللَّهُ -تَعَالَى- بِهِمْ نَفْعًا عَظِيمًا، وَأَصْبَحُوا رُؤُوسًا فِي الْخَيْرِ كَمَا كَانُوا مِنْ قَبْلُ رُؤُوسًا فِي الشَّرِّ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>تَجِدُونَ النَّاسَ مَعَادِنَ، فَخِيَارُهُمْ فِي الْجَاهِلِيَّةِ خِيَارُهُمْ فِي الْإِسْلَامِ إِذَا فَقِهُوا، وَتَجِدُونَ مِنْ خَيْرِ النَّاسِ فِي هَذَا الْأَمْرِ أَكْرَهُهُمْ لَهُ قَبْلَ أَنْ يَقَعَ فِيهِ</strong></span>...\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p><strong>وَفِي تَنَازُعِ مَلَائِكَةِ الرَّحْمَةِ وَالْعَذَابِ فِيهِ</strong>: أَنَّ الْمَلَائِكَةَ -عَلَيْهِمُ السَّلَامُ- لَا يَعْلَمُونَ الْغَيْبَ؛ وَلِذَا تَنَازَعُوا فِي شَأْنِهِ حَتَّى أَرْسَلَ اللَّهُ -تَعَالَى- إِلَيْهِمْ مَلَكًا يَقْضِي بَيْنَهُمْ فِيهِ. وَأَنَّ مَا يَئُولُ إِلَيْهِ حَالُ الْعَبْدِ، وَمَا يُخْتَمُ لَهُ بِهِ لَا يَعْلَمُهُ إِلَّا اللَّهُ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p><strong>وَفِي هَذَا الْحَدِيثِ مَعْنًى بَلِيغٌ</strong>: وَهُوَ أَنَّ اللَّهَ -تَعَالَى- إِذَا أَرَادَ بِالْعَبْدِ خَيْرًا خَتَمَ لَهُ بِطَاعَةٍ؛ فَهَذَا الرَّجُلُ عَمِلَ بِالْمَعَاصِي كُلَّ عُمْرِهِ، وَقَتَلَ مِائَةَ نَفْسٍ، فَلَمَّا دَنَا أَجَلُهُ وَفَّقَهُ اللَّهُ -تَعَالَى- لِلتَّوْبَةِ، فَتَابَ ثُمَّ مَاتَ وَهُوَ لَمْ يَعْمَلْ خَيْرًا قَطُّ إِلَّا تَوْبَتَهُ وَهِجْرَتَهُ؛ فَغَفَرَ اللَّهُ -تَعَالَى- لَهُ بِهَا، فَالْعِبْرَةُ بِالْخَاتِمَةِ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الْعَبْدَ لَيَعْمَلُ عَمَلَ أَهْلِ النَّارِ وَإِنَّهُ مِنْ أَهْلِ الْجَنَّةِ، وَيَعْمَلُ عَمَلَ أَهْلِ الْجَنَّةِ وَإِنَّهُ مِنْ أَهْلِ النَّارِ، وَإِنَّمَا الْأَعْمَالُ بِالْخَوَاتِيمِ</strong></span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>فَسَلُوا اللَّهَ -تَعَالَى- حُسْنَ الْخِتَامِ، وَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْأَنَامِ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_هدايات_السنة_النبوية_(18)_حديث_قاتل_الأنفس_-_مشكولة.doc",
      "path": "/database/files/من_هدايات_السنة_النبوية_(18)_حديث_قاتل_الأنفس_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D9%87%D8%AF%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-18-%D8%AD%D8%AF%D9%8A%D8%AB-%D9%82%D8%A7%D8%AA%D9%84-%D8%A7%D9%84%D8%A3/download-file/340608"
    },
    {
      "name": "من_هدايات_السنة_النبوية_(18)_حديث_قاتل_الأنفس.doc",
      "path": "/database/files/من_هدايات_السنة_النبوية_(18)_حديث_قاتل_الأنفس.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D9%87%D8%AF%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-18-%D8%AD%D8%AF%D9%8A%D8%AB-%D9%82%D8%A7%D8%AA%D9%84-%D8%A7%D9%84%D8%A3/download-file/340610"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-هدايات-السنة-النبوية-18-حديث-قاتل-الأ"
}
