{
  "id": 2933,
  "title": "من التوحيد إحسان الظن بالله المجيد",
  "slug": "من-التوحيد-إحسان-الظن-بالله-المجيد",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة التوحيد وأهميته 2/ارتباط التوحيد بالأعمال القلبية 3/الحث على حسن الظن بالله 4/كرم الله والتحذير من سوء الظن به 5/حالات يتأكد فيها إحسان الظن بالله 6/مضاعفة الله لأجور العبادات\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن العبد يتعامل مع ربٍّ كريمٍ غني غفورٍ رحيم، شاكر شكور لعباده، فينبغي أن يقبل ولا يقارن تعامُله مع ربه كما يتعامل مع الخلق؛ فإنَّ الخلق إن أسأت في جنابهم أبغضوك وقلَوْك، لكن الله -جل وعلا- إن قصَّرت في جنابه، وبعدت عن طاعته ثم عدتَ وجدت المغفرة والرحمة، ووجدت الإقبال من الرب -جل وعلا-، وتعظيم التوبة، ألم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نَحمَده ونَستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مُضل له، ومَن يُضلل فلا هادي له.\nوأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحْبه ومَن تبِعهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ:\n \nأيها الإخوة المؤمنون: إن التوحيد لله رب العالمين هو أساس العبادة ورأسها، فإن كل عبادة إنما هي دائرة على التوحيد، توحيد الله -جل وعلا- وراجعة إليه، ولذا كان على المؤمن أن يكون حريصًا على سلامة إيمانه، وصِدق توحيده لربه وخالقه -جل وعلا-، فإن التوحيد هو أعظم العبادات، وإذا قدِم العبد على ربه وهو ذو توحيد خالصٍ له سبحانه، سالمٍ مما ينقصه من أنواع الشِّرك والبِدع والضلالات، كان مآله إلى جنة عرضها السموات والأرض.\n \nفإن الله -جل وعلا- إنما يُدخِل الجنة مَن كان موحِّدًا، وقد حرَّم الجنة على المشركين، كما أن الله -جل وعلا- حرَّم على النار أن يَخلد فيها أحدٌ ممن استقرَّ التوحيد في قلبه، ولو كان في قلبه أدنى مثقال ذرة من إيمان؛ قال الله -تعالى-: (إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ) [المائدة: 72]، وقال رب العزة -سبحانه-: (إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ) [النساء: 48].\n \nأيها الإخوة الكرام: إن كثيرًا من دعائم التوحيد وأُسسه مرتبط بالعبادات القلبية؛ تلك العبادات التي إذا خالَط الإيمان فيها بشاشة القلوب أثمرت أعمالًا صالحة، وأقوالًا طيبة.\n \nأيها الإخوة المؤمنون: إن للقلب عبادات عظيمة وجليلة؛ فعبادة القلب وما يقوم فيه من الاعتقاد الصحيح، هو الأساس لعمل اللسان وسائر الجوارح.\n \nومن جُملة العبادات القلبية العظيمة ما ينبغي أن يقوم في قلب المسلم: من حُسن الظن بالله -جل وعلا-، ولعِظَم هذه العبادة فقد يبلغ بها المرء ما لا يَبلغه بغيرها من الأعمال؛ ففي الصحيحين عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وآله وسلم- قال فيما يرويه عن ربِّ العزة: \"أنا عند ظنِّ عبدي بي\" الحديث..\n \nوالظن كما يقول العلماء: يُطلَق ويُراد به العلم واليقين؛ كما قال ابن أبي جمرة -رحمه الله-: \"المراد بالظن هنا العلم، وهو كقوله سبحانه: (وَظَنُّوا أَنْ لَا مَلْجَأَ مِنَ اللَّهِ إِلَّا إِلَيْهِ) [التوبة: 118]؛ يعني: علِموا وأيْقَنوا.\n \nيقول الإمام القرطبي -رحمه الله- في كتابه: \"المفهم لشرح صحيح مسلم\" في معنى قول النبي -صلى الله عليه وسلم- فيما يَرويه عن ربه في الحديث القدسي: \"أنا عند ظنِّ عبدي بي\"، ما معنى أن الله يكون عند ظن عبده به؟ قال رحمه الله: قيل معنى: \"ظن عبدي بي\" يعني ظن الإجابة عند الدعاء، وظن القَبول عند التوبة، وظن المغفرة عند الاستغفار، وظن المجازاة عند فِعل العبادة بشروطها تمسُّكًا بصادق وعده -جل وعلا-.\n \nنعم؛ إن الوجب على المؤمن أن يكون واثقًا بربه، مستعينًا به، يعلم أنه -جل وعلا- لا يُخلف الميعاد، ولا يخلف الوعد، والله -جل وعلا- قوله الحق، فما وعد به عباده، فإنه يُوفيهم وزيادة.\n \nنعم؛ ينبغي أن يقوم في القلب هذا الظن الحسن أن الله -جل وعلا- يُوفي عباده ما وعدهم؛ قال القرطبي -رحمه الله-: \"ولذلك ينبغي للمرء أن يجتهد في القيام بما عليه، موقنًا بأن الله -جل وعلا- يَقبله ويغفر له؛ لأنه وعده بذلك وهو لا يُخلف الميعاد، فإن اعتقد أو ظن أن الله لا يقبلها، أو أنها لا تنفعه، فهذا هو اليأس من رحمة الله -جل وعلا- وهو من الكبائر، ومَن مات على ذلك وُكِل إلى ما ظنَّ، كما في بعض طرق الحديث المذكور: \"فليظن بي عبدي ما شاء\"، وأما أن يظن العبد المغفرة مع الإصرار على الذنب، فهذا مَحْضُ الجهل والغرة.\n \nأيها الإخوة الكرام: إن العبد يتعامل مع ربٍّ كريمٍ غني غفورٍ رحيم، شاكر شكور لعباده، فينبغي أن يقبل ولا يقارن تعامُله مع ربه كما يتعامل مع الخلق؛ فإنَّ الخلق إن أسأت في جنابهم أبغضوك وقلَوْك، لكن الله -جل وعلا- إن قصَّرت في جنابه وبعدت عن طاعته، ثم عدتَ، وجدت المغفرة والرحمة، ووجدت الإقبال من الرب -جل وعلا-، وتعظيم التوبة، ألم تقرؤوا قول ربنا -سبحانه وتعالى- في كتابه الكريم في شأن المذنبين التائبين: (فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا) [الفرقان: 70].\n \nوهذه المسألة -أيها الإخوة المسلمون- مسألة مهمة؛ أعني: أن يقوم في القلب حسن الظن بالرب -جل وعلا-؛ ولذلك نبَّه إليها الإمام المجدد شيخ الإسلام محمد بن عبد الوهاب -رحمه الله تعالى- في كتاب: \"التوحيد\" فقال: \"باب قول الله -تعالى-: (يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ) [آل عمران: 154]\"، قال الشيخ سليمان بن عبد الله بن محمد بن عبد الوهاب -رحمه الله- في شرحه لهذا الموضع في كتاب \"التوحيد\": \"أراد المصنف بهذه الترجمة التنبيه على وجوب حسن الظن بالله -جل وعلا-؛ لأن ذلك من واجبات التوحيد، ولذلك ذمَّ الله -سبحانه- مَن أساء الظن به؛ لأن مبنى حُسن الظن به -جل وعلا- على العلم برحمة الله وبعزَّته، وإحسانه وقدرته، وعِلمه -جل وعلا-، وحُسن اختياره، وقوة المتوكل عليه، فإذا تَم العلم بذلك أثمر هذا له حُسن الظن بالله -جل وعلا-.\n \nوقد ينشأ حسن الظن بالله -سبحانه- من مشاهدة بعض هذه الصفات.\n \nوبالجملة فمَن قامت بقلبه حقائقُ معنى أسماء الله وصفاته قام به حُسن الظن ما يُناسب كل اسم وصفة لله -جل وعلا-؛ لأن كل صفة لها عبودية خاصة وحُسن ظنٍّ خاص.\n \nويُريد الشيخ بهذا أن المؤمن إذا علِم أن الله غفور قام في قلبه التعبد بهذا الاسم والصفة لله -جل وعلا- وهي المغفرة، فيُقبل على ربه -جل وعلا-، ولا يَبعُد عنه.\n \nإذا قام في قلب العبد اليقين التام بأن الله -جل وعلا- هو الرزاق، وأن رزقه لا منتهى له؛ فإن هذا يجعل العبد يُحسن الظن بربه، ويتوقع الرزق في كل لحظة ولو من غير السبيل المتوقعة، وهكذا في باقي الأسماء والصفات إذا قامت هذه المعاني العظيمة في قلب العبد أورَثت حُسن ظنٍّ بالله -جل وعلا-، ولذلك إنما يكمل هذا الأمر في قلوب الخُلَّص من عباده.\n \nألم تروا -رحمكم الله- كيف أن قوم موسى لما لحِق بهم فرعون ورأوه من ورائهم والبحر أمامهم، فالذي قام في قلوبهم قالوا: (إِنَّا لَمُدْرَكُونَ) [الشعراء: 61]، لكن موسى قال: (قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ) [الشعراء: 62]، سيهديني إلى طُرق النجاة وهو المتكفل بي، فالله -جل وعلا- قادرٌ على أن يخلق حياتي ونجاتي من رَحِمِ الموت والشدائد التي تَرونها!\n \nوهكذا أبو الأنبياء إبراهيم -عليه السلام- لَما أُلْقِم في الْمَنجَنيق لرمْيه في النار، إنما قام في قلبه التعلُّق بالعزيز الجبار؛ كما رُوِي في الحديث أن جبرائيل -عليه السلام- قال له: \"ألكَ حاجة؟ قال: \"أمَّا إليك فلا، أما إلى ربي فنعم\".\n \nوهكذا سيد الخلق نبينا محمد -صلى الله عليه وآله وسلم- لَما كان في الغار مع صاحبه الصديق أبي بكر -رضي الله عنه-، حينما قال: يا رسول الله لو أن أحدهم نظر إلى موضع أقدامه لأبصرنا؟ قال النبي -صلى الله عليه وسلم-: \"يا أبا بكر، ما ظنُّك باثنين الله ثالثهما\"، (إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا) [التوبة: 40].\n \nومن كان الله معه فمِمَّ يخاف؟ وماذا يفقد؟ فمعه الخير كله، ومعه الحياة كلها، ومعه النجاة كلها، ومعه طيب الحياة وحُسن العقبى في الآخرة والأولى.\n \nأيها الإخوة الكرام: إن المتعين على المؤمن أن يكون قلبه مُصبحًا ومُمسيًا على حُسن الظن بالله -جل وعلا-، وألا يتعاظم شيئًا عند الله، فإن الله يحب من عباده أن يُقبلوا عليه، وأن يُعظموا الرغبة فيما في يديه، فإن الله -سبحانه- إذا قام في قلب عبده هذه الحال ضاعَف له الأجر، وعظَّم له النوال؛ ولذا أنكر الله -جل وعلا- على الذين يُسيئون به الظن، فقال جل وعلا في شأنهم: (الظَّانِّينَ بِاللَّهِ ظَنَّ السَّوْءِ عَلَيْهِمْ دَائِرَةُ السَّوْءِ) [الفتح: 6].\n \nقال ابن كثير -رحمه الله-: \"إنهم يتَّهمون الله في حكمه، ويظنون بالرسول -صلى الله عليه وسلم- وأصحابه أن يقتلوا ويذهبوا بالكلية، ولهذا قال: (عَلَيْهِمْ دَائِرَةُ السَّوْءِ وَغَضِبَ اللَّهُ عَلَيْهِمْ وَلَعَنَهُمْ) [الفتح: 6] أبعدهم من رحمته: (وَأَعَدَّ لَهُمْ جَهَنَّمَ وَسَاءَتْ مَصِيرًا) [الفتح: 6] أولئك المنافقون ومَن أشْبَههم وشايَعهم على حالهم السيئة البغيضة!\n \nأيها الإخوة الكرام: هذه الحال الأولى (حُسن الظن بالله) حال المؤمنين التي يرجو معها المؤمن أن يُعطيه الله الخير كله: \"أنا عند ظن عبدي بي فليَظُن بي ما شاء\".\n \nمَن ظنَّ بالله الرزق رزَقه الله، ومن ظنَّ بالله الرحمة رحمه الله، ومن ظن بالله المغفرة غفر الله له.\n \nأما من أساء ظنَّه بربه، وأنه لا يغفر له، وأنه لا يَرزقه، وخيَّم على قلبه ونفسه القنوطُ واليأس، أُحيلَ على ما قام في قلبه من هذا الظن البائس -عياذًا بالله-: (إِنَّهُ لَا يَيْأَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ) [يوسف: 87].\n \nبارَك الله لي ولكم في القرآن العظيم، ونفَعني وإياكم بهدي النبي الكريم.\nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، صلى الله عليه وآله وسلم تسليمًا كثيرًا إلى يوم الدين.\n \nأمَّا بعدُ:\n \nأيها الإخوة الكرام: في سياق هذا الحديث عن هذه العبادة العظيمة، وهي: حسن الظن بالله -جل وعلا- دعوني أعرض عليكم وصية بهذا الشأن، أوصى بها النبي -صلى الله عليه وآله وسلم- قبل موته بثلاثة أيام، وتعلمون أن الإنسان في آخر أيامه ولحظات حياته، إنما يُوصي ويؤكد الأهم الأعظم، يُخبرنا عن ذلك جابر بن عبد الله -رضي الله عنهما- قال: سمعت النبي -صلى الله عليه وآله وسلم- قبل وفاته بثلاث يقول: \"لا يموتنَّ أحدكم إلا وهو يُحسن بالله الظن\".\n \nقال العلماء: المعنى في هذا التوجيه النبوي التحذير من القنوط، والحث على الرجاء عند الخاتمة؛ ذلك أن الإنسان في آخر لحظات عمره، وبخاصة حينما يدنو منه الأجَل، فإنه لا سبيل له إلى كثيرٍ من العمل بجوارحه، فإنما عمله دائرٌ على ما يقوم في قلبه، وأعظم العبادات في مثل هذه الحال، هو ما دلَّ عليه النبي -صلى الله عليه وآله وسلم-، وهو أن يُحسن بالله -جل وعلا- الظن؛ أي: يظن أنه يَرحمه ويعفو عنه.\n \nقال العلماء: لأنه في حال الصحة ينبغي له أن يكون خائفًا راجيًا، أي: يتساوى كلٌّ من الخوف والرجاء، فيكون عنده الخوف، وعنده الرجاء، ويكون الخوف في حال الصحة أرجح قليلًا؛ ليحمله على مزيد العمل، أما إذا دنَت أمارات الموت، فإنه يغلِّب الرجاء ويُمحِّضه؛ لأن مقصود الخوف الانكفاف عن المعاصي والقبائح، والحرص على الإكثار من الطاعات والأعمال، وهذا يتعذَّر أو معظمه في هذه الحال (حال سياق الموت) فاستُحِب إحسان الظن بالله المتضمن للافتقار إلى الله، والإذعان إليه -جل وعلا-، ويؤيِّد هذا الحديث الصحيح أن كل عبد يُبعث على ما مات عليه، فيُبعث على الرجاء؛ رجائه بالله –سبحانه-، وحُسن ظنه به.\n \nوأيضًا إنما كانت هذه الوصية بأن يُحسن الإنسان ظنَّه بربه عند موته؛ لأن الشيطان يتسلَّط عليه عند الموت؛ جاء في بعض الآثار أن الشيطان يقول لأعوانه: عليكم به، يعني: هذا المحتضر الذي هو في سياق الموت، فإنه إن فاتكم لم تُدركوه أبدًا.\n \nجاء في بعض الآثار أيضًا أن الشيطان وأعوانه يَعرضون على هذا الذي في الاحتضار أنواع الفتن في الدين؛ مُت يهوديًّا فإنه خير الأديان، مُت نصرانيًّا فإنه خير الأديان، وإن كان قلبه متعلقًا بشيءٍ من الآثام، ذُكِّر بها، فإن كان ممن أَلِفتْ نفسه ذنبًا معينًا، مُصِرًّا عليه، فإنه يخشى أنه يُختَم له به، وأن يُصِر قلبُه عليه، ولذلك من أعظم إنعام الله، بل أعظم إنعام الله على العبد في هذه الحال، أن يُثبَّت على الإيمان وعلى التوحيد، وأن يَنطق بلا إله إلا الله، قال النبي -صلى الله عليه وآله وسلم-: \"من كان آخر كلامه من الدنيا لا إله إلا الله، دخل الجنة\".\n \nوالمقصود -أيها الإخوة الكرام- أنه ينبغي للمؤمن أن يَستحضر هذه الوصية النبوية العظيمة؛ وذلك أن يكون في حال أموره كلها في حياته مُحسنًا ظنَّه بالله، يتوقَّع منه الخير؛ لأنه كما تقدَّم يتعامل مع ربٍّ كريم غفور شكور، يعطي ولا ينقص ما يُعطيه ما عنده شيئًا، وفي سياق الموت ولحظاته الأخيرة، ينبغي أن يُحسن أيضًا ظنَّه بالله، ويُعظم الرغبة فيما عنده، وأن يعلم أنه يقدم على ربٍّ كريم، ربٍّ عظَّم إنعامه على المؤمنين، فجعل أعمالهم مضاعَفة، وجعل للسيئات مغفرة ورحمة، ينبغي له أن يظن بربِّه ذلك، وأن يعلم أن الله ليس بحاجته ولا بحاجة عقوبته وعذابه: (مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ) [النساء: 147]، وأن يعلم أنه يقدم على ربٍّ كريم هو أرحم به من أُمه وأبيه.\n \nألا صلُّوا وسلُّموا على خير خلق الله نبينا محمد، فقد أمرنا ربنا بذلك فقال عز من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، اللهم وارضَ عن خلفائه الراشدين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنَّا معهم برحمتك يا أرحم الراحمين.\n \nاللهم أصلِح أحوال المسلمين في كل مكان يا رب العالمين.\n \nاللهم آتِنا في الدنيا حسنة وفي الآخرة حسنة وقِنا عذاب النار.\n \nاللهم اغفر للمسلمين والمسلمات الأحياء منهم والأموات.\n \nاللهم أصلِح أئمة وولاة أمور المسلمين يا رب العالمين.\n \nاللهم أعِذنا من الفتن ما ظهر منها وما بطَن.\n \nاللهم فرِّج همَّ المهمومين، ونفِّس كرْب المكروبين، برحمتك يا أرحم الراحمين.\n \nاللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء؛ أنزِل علينا الغيث ولا تَجعلنا من القانطين.\n \nاللهم أغِثْ قلوبنا بالإيمان، وبلادنا بالأمطار والخيرات يا ذا الجلال والإكرام.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) [الصافات: 181 - 182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة التوحيد وأهميته 2/ارتباط التوحيد بالأعمال القلبية 3/الحث على حسن الظن بالله 4/كرم الله والتحذير من سوء الظن به 5/حالات يتأكد فيها إحسان الظن بالله 6/مضاعفة الله لأجور العبادات</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن العبد يتعامل مع ربٍّ كريمٍ غني غفورٍ رحيم، شاكر شكور لعباده، فينبغي أن يقبل ولا يقارن تعامُله مع ربه كما يتعامل مع الخلق؛ فإنَّ الخلق إن أسأت في جنابهم أبغضوك وقلَوْك، لكن الله -جل وعلا- إن قصَّرت في جنابه، وبعدت عن طاعته ثم عدتَ وجدت المغفرة والرحمة، ووجدت الإقبال من الرب -جل وعلا-، وتعظيم التوبة، ألم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"294331\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نَحمَده ونَستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مُضل له، ومَن يُضلل فلا هادي له.</p>\n<p>وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحْبه ومَن تبِعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: إن التوحيد لله رب العالمين هو أساس العبادة ورأسها، فإن كل عبادة إنما هي دائرة على التوحيد، توحيد الله -جل وعلا- وراجعة إليه، ولذا كان على المؤمن أن يكون حريصًا على سلامة إيمانه، وصِدق توحيده لربه وخالقه -جل وعلا-، فإن التوحيد هو أعظم العبادات، وإذا قدِم العبد على ربه وهو ذو توحيد خالصٍ له سبحانه، سالمٍ مما ينقصه من أنواع الشِّرك والبِدع والضلالات، كان مآله إلى جنة عرضها السموات والأرض.</p>\n<p>&nbsp;</p>\n<p>فإن الله -جل وعلا- إنما يُدخِل الجنة مَن كان موحِّدًا، وقد حرَّم الجنة على المشركين، كما أن الله -جل وعلا- حرَّم على النار أن يَخلد فيها أحدٌ ممن استقرَّ التوحيد في قلبه، ولو كان في قلبه أدنى مثقال ذرة من إيمان؛ قال الله -تعالى-: (<span style=\"color: #ff0000;\">إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ</span>) [المائدة: 72]، وقال رب العزة -سبحانه-: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ</span>) [النساء: 48].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إن كثيرًا من دعائم التوحيد وأُسسه مرتبط بالعبادات القلبية؛ تلك العبادات التي إذا خالَط الإيمان فيها بشاشة القلوب أثمرت أعمالًا صالحة، وأقوالًا طيبة.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: إن للقلب عبادات عظيمة وجليلة؛ فعبادة القلب وما يقوم فيه من الاعتقاد الصحيح، هو الأساس لعمل اللسان وسائر الجوارح.</p>\n<p>&nbsp;</p>\n<p>ومن جُملة العبادات القلبية العظيمة ما ينبغي أن يقوم في قلب المسلم: من حُسن الظن بالله -جل وعلا-، ولعِظَم هذه العبادة فقد يبلغ بها المرء ما لا يَبلغه بغيرها من الأعمال؛ ففي الصحيحين عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وآله وسلم- قال فيما يرويه عن ربِّ العزة: \"أنا عند ظنِّ عبدي بي\" الحديث..</p>\n<p>&nbsp;</p>\n<p>والظن كما يقول العلماء: يُطلَق ويُراد به العلم واليقين؛ كما قال ابن أبي جمرة -رحمه الله-: \"المراد بالظن هنا العلم، وهو كقوله سبحانه: (<span style=\"color: #ff0000;\">وَظَنُّوا أَنْ لَا مَلْجَأَ مِنَ اللَّهِ إِلَّا إِلَيْهِ</span>) [التوبة: 118]؛ يعني: علِموا وأيْقَنوا.</p>\n<p>&nbsp;</p>\n<p>يقول الإمام القرطبي -رحمه الله- في كتابه: \"المفهم لشرح صحيح مسلم\" في معنى قول النبي -صلى الله عليه وسلم- فيما يَرويه عن ربه في الحديث القدسي: \"<span style=\"color: #0000ff;\">أنا عند ظنِّ عبدي بي</span>\"، ما معنى أن الله يكون عند ظن عبده به؟ قال رحمه الله: قيل معنى: \"<span style=\"color: #0000ff;\">ظن عبدي بي</span>\" يعني ظن الإجابة عند الدعاء، وظن القَبول عند التوبة، وظن المغفرة عند الاستغفار، وظن المجازاة عند فِعل العبادة بشروطها تمسُّكًا بصادق وعده -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>نعم؛ إن الوجب على المؤمن أن يكون واثقًا بربه، مستعينًا به، يعلم أنه -جل وعلا- لا يُخلف الميعاد، ولا يخلف الوعد، والله -جل وعلا- قوله الحق، فما وعد به عباده، فإنه يُوفيهم وزيادة.</p>\n<p>&nbsp;</p>\n<p>نعم؛ ينبغي أن يقوم في القلب هذا الظن الحسن أن الله -جل وعلا- يُوفي عباده ما وعدهم؛ قال القرطبي -رحمه الله-: \"ولذلك ينبغي للمرء أن يجتهد في القيام بما عليه، موقنًا بأن الله -جل وعلا- يَقبله ويغفر له؛ لأنه وعده بذلك وهو لا يُخلف الميعاد، فإن اعتقد أو ظن أن الله لا يقبلها، أو أنها لا تنفعه، فهذا هو اليأس من رحمة الله -جل وعلا- وهو من الكبائر، ومَن مات على ذلك وُكِل إلى ما ظنَّ، كما في بعض طرق الحديث المذكور: \"<span style=\"color: #0000ff;\">فليظن بي عبدي ما شاء</span>\"، وأما أن يظن العبد المغفرة مع الإصرار على الذنب، فهذا مَحْضُ الجهل والغرة.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إن العبد يتعامل مع ربٍّ كريمٍ غني غفورٍ رحيم، شاكر شكور لعباده، فينبغي أن يقبل ولا يقارن تعامُله مع ربه كما يتعامل مع الخلق؛ فإنَّ الخلق إن أسأت في جنابهم أبغضوك وقلَوْك، لكن الله -جل وعلا- إن قصَّرت في جنابه وبعدت عن طاعته، ثم عدتَ، وجدت المغفرة والرحمة، ووجدت الإقبال من الرب -جل وعلا-، وتعظيم التوبة، ألم تقرؤوا قول ربنا -سبحانه وتعالى- في كتابه الكريم في شأن المذنبين التائبين: (<span style=\"color: #ff0000;\">فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</span>) [الفرقان: 70].</p>\n<p>&nbsp;</p>\n<p>وهذه المسألة -أيها الإخوة المسلمون- مسألة مهمة؛ أعني: أن يقوم في القلب حسن الظن بالرب -جل وعلا-؛ ولذلك نبَّه إليها الإمام المجدد شيخ الإسلام محمد بن عبد الوهاب -رحمه الله تعالى- في كتاب: \"التوحيد\" فقال: \"باب قول الله -تعالى-: (<span style=\"color: #ff0000;\">يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ</span>) [آل عمران: 154]\"، قال الشيخ سليمان بن عبد الله بن محمد بن عبد الوهاب -رحمه الله- في شرحه لهذا الموضع في كتاب \"التوحيد\": \"أراد المصنف بهذه الترجمة التنبيه على وجوب حسن الظن بالله -جل وعلا-؛ لأن ذلك من واجبات التوحيد، ولذلك ذمَّ الله -سبحانه- مَن أساء الظن به؛ لأن مبنى حُسن الظن به -جل وعلا- على العلم برحمة الله وبعزَّته، وإحسانه وقدرته، وعِلمه -جل وعلا-، وحُسن اختياره، وقوة المتوكل عليه، فإذا تَم العلم بذلك أثمر هذا له حُسن الظن بالله -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>وقد ينشأ حسن الظن بالله -سبحانه- من مشاهدة بعض هذه الصفات.</p>\n<p>&nbsp;</p>\n<p>وبالجملة فمَن قامت بقلبه حقائقُ معنى أسماء الله وصفاته قام به حُسن الظن ما يُناسب كل اسم وصفة لله -جل وعلا-؛ لأن كل صفة لها عبودية خاصة وحُسن ظنٍّ خاص.</p>\n<p>&nbsp;</p>\n<p>ويُريد الشيخ بهذا أن المؤمن إذا علِم أن الله غفور قام في قلبه التعبد بهذا الاسم والصفة لله -جل وعلا- وهي المغفرة، فيُقبل على ربه -جل وعلا-، ولا يَبعُد عنه.</p>\n<p>&nbsp;</p>\n<p>إذا قام في قلب العبد اليقين التام بأن الله -جل وعلا- هو الرزاق، وأن رزقه لا منتهى له؛ فإن هذا يجعل العبد يُحسن الظن بربه، ويتوقع الرزق في كل لحظة ولو من غير السبيل المتوقعة، وهكذا في باقي الأسماء والصفات إذا قامت هذه المعاني العظيمة في قلب العبد أورَثت حُسن ظنٍّ بالله -جل وعلا-، ولذلك إنما يكمل هذا الأمر في قلوب الخُلَّص من عباده.</p>\n<p>&nbsp;</p>\n<p>ألم تروا -رحمكم الله- كيف أن قوم موسى لما لحِق بهم فرعون ورأوه من ورائهم والبحر أمامهم، فالذي قام في قلوبهم قالوا: (<span style=\"color: #ff0000;\">إِنَّا لَمُدْرَكُونَ</span>) [الشعراء: 61]، لكن موسى قال: (<span style=\"color: #ff0000;\">قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ</span>) [الشعراء: 62]، سيهديني إلى طُرق النجاة وهو المتكفل بي، فالله -جل وعلا- قادرٌ على أن يخلق حياتي ونجاتي من رَحِمِ الموت والشدائد التي تَرونها!</p>\n<p>&nbsp;</p>\n<p>وهكذا أبو الأنبياء إبراهيم -عليه السلام- لَما أُلْقِم في الْمَنجَنيق لرمْيه في النار، إنما قام في قلبه التعلُّق بالعزيز الجبار؛ كما رُوِي في الحديث أن جبرائيل -عليه السلام- قال له: \"ألكَ حاجة؟ قال: \"<span style=\"color: #0000ff;\">أمَّا إليك فلا، أما إلى ربي فنعم</span>\".</p>\n<p>&nbsp;</p>\n<p>وهكذا سيد الخلق نبينا محمد -صلى الله عليه وآله وسلم- لَما كان في الغار مع صاحبه الصديق أبي بكر -رضي الله عنه-، حينما قال: يا رسول الله لو أن أحدهم نظر إلى موضع أقدامه لأبصرنا؟ قال النبي -صلى الله عليه وسلم-: \"يا<span style=\"color: #0000ff;\"> أبا بكر، ما ظنُّك باثنين الله ثالثهما</span>\"، (<span style=\"color: #ff0000;\">إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا</span>) [التوبة: 40].</p>\n<p>&nbsp;</p>\n<p>ومن كان الله معه فمِمَّ يخاف؟ وماذا يفقد؟ فمعه الخير كله، ومعه الحياة كلها، ومعه النجاة كلها، ومعه طيب الحياة وحُسن العقبى في الآخرة والأولى.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إن المتعين على المؤمن أن يكون قلبه مُصبحًا ومُمسيًا على حُسن الظن بالله -جل وعلا-، وألا يتعاظم شيئًا عند الله، فإن الله يحب من عباده أن يُقبلوا عليه، وأن يُعظموا الرغبة فيما في يديه، فإن الله -سبحانه- إذا قام في قلب عبده هذه الحال ضاعَف له الأجر، وعظَّم له النوال؛ ولذا أنكر الله -جل وعلا- على الذين يُسيئون به الظن، فقال جل وعلا في شأنهم: (<span style=\"color: #ff0000;\">الظَّانِّينَ بِاللَّهِ ظَنَّ السَّوْءِ عَلَيْهِمْ دَائِرَةُ السَّوْءِ</span>) [الفتح: 6].</p>\n<p>&nbsp;</p>\n<p>قال ابن كثير -رحمه الله-: \"إنهم يتَّهمون الله في حكمه، ويظنون بالرسول -صلى الله عليه وسلم- وأصحابه أن يقتلوا ويذهبوا بالكلية، ولهذا قال: (<span style=\"color: #ff0000;\">عَلَيْهِمْ دَائِرَةُ السَّوْءِ وَغَضِبَ اللَّهُ عَلَيْهِمْ وَلَعَنَهُمْ</span>) [الفتح: 6] أبعدهم من رحمته: (<span style=\"color: #ff0000;\">وَأَعَدَّ لَهُمْ جَهَنَّمَ وَسَاءَتْ مَصِيرًا</span>) [الفتح: 6] أولئك المنافقون ومَن أشْبَههم وشايَعهم على حالهم السيئة البغيضة!</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: هذه الحال الأولى (حُسن الظن بالله) حال المؤمنين التي يرجو معها المؤمن أن يُعطيه الله الخير كله: \"<span style=\"color: #0000ff;\">أنا عند ظن عبدي بي فليَظُن بي ما شاء</span>\".</p>\n<p>&nbsp;</p>\n<p>مَن ظنَّ بالله الرزق رزَقه الله، ومن ظنَّ بالله الرحمة رحمه الله، ومن ظن بالله المغفرة غفر الله له.</p>\n<p>&nbsp;</p>\n<p>أما من أساء ظنَّه بربه، وأنه لا يغفر له، وأنه لا يَرزقه، وخيَّم على قلبه ونفسه القنوطُ واليأس، أُحيلَ على ما قام في قلبه من هذا الظن البائس -عياذًا بالله-: (<span style=\"color: #ff0000;\">إِنَّهُ لَا يَيْأَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ</span>) [يوسف: 87].</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفَعني وإياكم بهدي النبي الكريم.</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، صلى الله عليه وآله وسلم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: في سياق هذا الحديث عن هذه العبادة العظيمة، وهي: حسن الظن بالله -جل وعلا- دعوني أعرض عليكم وصية بهذا الشأن، أوصى بها النبي -صلى الله عليه وآله وسلم- قبل موته بثلاثة أيام، وتعلمون أن الإنسان في آخر أيامه ولحظات حياته، إنما يُوصي ويؤكد الأهم الأعظم، يُخبرنا عن ذلك جابر بن عبد الله -رضي الله عنهما- قال: سمعت النبي -صلى الله عليه وآله وسلم- قبل وفاته بثلاث يقول: \"<span style=\"color: #0000ff;\">لا يموتنَّ أحدكم إلا وهو يُحسن بالله الظن</span>\".</p>\n<p>&nbsp;</p>\n<p>قال العلماء: المعنى في هذا التوجيه النبوي التحذير من القنوط، والحث على الرجاء عند الخاتمة؛ ذلك أن الإنسان في آخر لحظات عمره، وبخاصة حينما يدنو منه الأجَل، فإنه لا سبيل له إلى كثيرٍ من العمل بجوارحه، فإنما عمله دائرٌ على ما يقوم في قلبه، وأعظم العبادات في مثل هذه الحال، هو ما دلَّ عليه النبي -صلى الله عليه وآله وسلم-، وهو أن يُحسن بالله -جل وعلا- الظن؛ أي: يظن أنه يَرحمه ويعفو عنه.</p>\n<p>&nbsp;</p>\n<p>قال العلماء: لأنه في حال الصحة ينبغي له أن يكون خائفًا راجيًا، أي: يتساوى كلٌّ من الخوف والرجاء، فيكون عنده الخوف، وعنده الرجاء، ويكون الخوف في حال الصحة أرجح قليلًا؛ ليحمله على مزيد العمل، أما إذا دنَت أمارات الموت، فإنه يغلِّب الرجاء ويُمحِّضه؛ لأن مقصود الخوف الانكفاف عن المعاصي والقبائح، والحرص على الإكثار من الطاعات والأعمال، وهذا يتعذَّر أو معظمه في هذه الحال (حال سياق الموت) فاستُحِب إحسان الظن بالله المتضمن للافتقار إلى الله، والإذعان إليه -جل وعلا-، ويؤيِّد هذا الحديث الصحيح أن كل عبد يُبعث على ما مات عليه، فيُبعث على الرجاء؛ رجائه بالله –سبحانه-، وحُسن ظنه به.</p>\n<p>&nbsp;</p>\n<p>وأيضًا إنما كانت هذه الوصية بأن يُحسن الإنسان ظنَّه بربه عند موته؛ لأن الشيطان يتسلَّط عليه عند الموت؛ جاء في بعض الآثار أن الشيطان يقول لأعوانه: عليكم به، يعني: هذا المحتضر الذي هو في سياق الموت، فإنه إن فاتكم لم تُدركوه أبدًا.</p>\n<p>&nbsp;</p>\n<p>جاء في بعض الآثار أيضًا أن الشيطان وأعوانه يَعرضون على هذا الذي في الاحتضار أنواع الفتن في الدين؛ مُت يهوديًّا فإنه خير الأديان، مُت نصرانيًّا فإنه خير الأديان، وإن كان قلبه متعلقًا بشيءٍ من الآثام، ذُكِّر بها، فإن كان ممن أَلِفتْ نفسه ذنبًا معينًا، مُصِرًّا عليه، فإنه يخشى أنه يُختَم له به، وأن يُصِر قلبُه عليه، ولذلك من أعظم إنعام الله، بل أعظم إنعام الله على العبد في هذه الحال، أن يُثبَّت على الإيمان وعلى التوحيد، وأن يَنطق بلا إله إلا الله، قال النبي -صلى الله عليه وآله وسلم-: \"<span style=\"color: #0000ff;\">من كان آخر كلامه من الدنيا لا إله إلا الله، دخل الجنة</span>\".</p>\n<p>&nbsp;</p>\n<p>والمقصود -أيها الإخوة الكرام- أنه ينبغي للمؤمن أن يَستحضر هذه الوصية النبوية العظيمة؛ وذلك أن يكون في حال أموره كلها في حياته مُحسنًا ظنَّه بالله، يتوقَّع منه الخير؛ لأنه كما تقدَّم يتعامل مع ربٍّ كريم غفور شكور، يعطي ولا ينقص ما يُعطيه ما عنده شيئًا، وفي سياق الموت ولحظاته الأخيرة، ينبغي أن يُحسن أيضًا ظنَّه بالله، ويُعظم الرغبة فيما عنده، وأن يعلم أنه يقدم على ربٍّ كريم، ربٍّ عظَّم إنعامه على المؤمنين، فجعل أعمالهم مضاعَفة، وجعل للسيئات مغفرة ورحمة، ينبغي له أن يظن بربِّه ذلك، وأن يعلم أن الله ليس بحاجته ولا بحاجة عقوبته وعذابه: (<span style=\"color: #ff0000;\">مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ</span>) [النساء: 147]، وأن يعلم أنه يقدم على ربٍّ كريم هو أرحم به من أُمه وأبيه.</p>\n<p>&nbsp;</p>\n<p>ألا صلُّوا وسلُّموا على خير خلق الله نبينا محمد، فقد أمرنا ربنا بذلك فقال عز من قائل: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، اللهم وارضَ عن خلفائه الراشدين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنَّا معهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلِح أحوال المسلمين في كل مكان يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آتِنا في الدنيا حسنة وفي الآخرة حسنة وقِنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلِح أئمة وولاة أمور المسلمين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِذنا من الفتن ما ظهر منها وما بطَن.</p>\n<p>&nbsp;</p>\n<p>اللهم فرِّج همَّ المهمومين، ونفِّس كرْب المكروبين، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء؛ أنزِل علينا الغيث ولا تَجعلنا من القانطين.</p>\n<p>&nbsp;</p>\n<p>اللهم أغِثْ قلوبنا بالإيمان، وبلادنا بالأمطار والخيرات يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>) [الصافات: 181 - 182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "من_التوحيد_إحسان_الظن_بالله_المجيد.doc",
      "path": "/database/files/من_التوحيد_إحسان_الظن_بالله_المجيد.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D9%88%D8%AD%D9%8A%D8%AF-%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-%D8%A7%D9%84%D8%B8%D9%86-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D9%85%D8%AC%D9%8A%D8%AF/download-file/294332"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/من-التوحيد-إحسان-الظن-بالله-المجيد"
}
