{
  "id": 1731,
  "title": "مهلا أيها الجاهلون",
  "slug": "مهلا-أيها-الجاهلون",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب العمل بالسنة النبوية والاحتكام إليها 2/دور السنة في توضيح وبيان مجمل القرآن الكريم 3/خطورة الإعراض عن السنة النبوية وردّها 4/التعليق على حادثة قتل المصلين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أينَ يجدُ هؤلاءِ المشكّكُونَ في السُّنَّةِ في القرآنِ صلاةَ الظهرِ أربعَ ركعاتٍ، وصلاةَ العصرِ أربعَ ركعاتٍ، وصلاةَ المغربِ ثلاثَ ركعاتٍ، وصلاةَ العشاءِ أربعَ ركعاتٍ، وصلاةَ الفجرِ ركعتينِ؟ أين يجدونَ مواقيتَ الصّلاةِ ؟! لكنّهُ الهوى الذي يُعْمِي وَيُصِم. \n                \n                                \n                \n                    الخطبة الأولى:\n \nإنّ الحمدَ للهِ؛ نحمدُهُ ونستعينُهُ ونستغفرُه، ونعوذُ باللهِ منْ شُرورِ أنفسِنَا ومِنْ سَيّئَاتِ أعمالِنا، مَنْ يهدِهِ اللهُ فلَا مُضِلّ لَهُ، ومنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ ألّا إِلَهَ إِلّا اللهُ وحدهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أنّ محمدًا عبدهُ ورسولُه، صلّى اللهُ عليهِ وآلهِ وصحبِهِ وسلّم تسليمًا كثيرًا.\n \nأمّا بعدُ: فاتّقُوا اللهَ أَيُّهَا المؤمنونَ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب -70/71].\n \nعبادَ الله: لقد بلّغ نبيُنَا محمدٌ -صلّى اللهُ عليهِ وسلّمَ- عن ربّهِ دينَ الإسلامِ أَتَمّ بلاغٍ، فمَا تركَ شيئًا إلّا بيّنَهُ لِأُمّتِهِ، وكانَ بيانُهُ وبلاغُهُ لِأُمّتِهِ بالكتابِ والسُّنَّةِ، وهي تشملُ أقوالَه وأفعالَه وتقريراتَه.\nولقدْ جاءت الآيات الكثيرةُ التي تُوجِبُ العملَ بالسّنّةِ وطاعةَ رسولِ اللهِ -صلّى اللهُ عليهِ وسلّمَ-، قالَ ربُّنَا -جَلّ وعلَا-: (قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِن تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ)[آل عمران:32]، وقالَ -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَوَلَّوْا عَنْهُ وَأَنتُمْ تَسْمَعُونَ)[الأنفال:20]، وقال -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنكُمْ)[النساء:59]، وقال -تعالى-: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا)[ الحشر:7].\n \nأيُّهَا المؤمنون: وجاءت الآيات الكثيرةُ التي تأمُرُ بتحكيمِ رسولِ اللهِ -صلّى اللهُ عليهِ وسلّمَ- في أيّ خلافٍ يحصلُ بينَ المؤمنينَ، وتُوجِبُ الصُّدُورَ عَنْ رَأْيِهِ، والتّسْلِيمَ بِحُكْمِهِ، والأَخْذَ بِقولِهِ، وصدقَ اللهُ العظيمُ: (فَإِن تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ)[النساء:59]، وقال -تعالى-: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النساء:65].\n \nعبادَ اللهِ: لقدْ أَمَرَ اللهُ نبيَّهُ -صلّى اللهُ عليهِ وسلّمَ- أنْ يُبَيّنَ القرآنَ ويُوَضّحه للنّاسِ، فكُلُّ مُجْمَلٍ في القرآنِ جاءَ بيانُهُ في سنّةِ رسولِ اللهِ -صلّى اللهُ عليهِ وسلّمَ-، قالَ -تعالى-: (وَأَنزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ)[النحل:44]، وقال -تعالى-: (وَمَا أَنزَلْنَا عَلَيْكَ الْكِتَابَ إِلَّا لِتُبَيِّنَ لَهُمُ الَّذِي اخْتَلَفُوا فِيهِ وَهُدًى وَرَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ)[النحل:64]؛ فلا إيمانَ بالقرآنِ إلّا باتباعِ السُّنَّةِ، وكلُّ تاركٍ للسُّنَّةِ فإنّهُ يُعَطِّلُ هذه الآيات وأمثالَها.\n \nأيُّهَا المؤمنون: لقدْ جاءتْ السُّنَّةُ تُفَصّلُ العباداتِ، فقد فصّلت الصّلواتِ والزّكّاةِ والصّيَامِ ومَا يتعلّقُ بالحجِّ تفصيلاً لا يُوجَدُ إلّا بِهَا؛ لأنّ القرآنَ أَجْمَلَ ذلكَ ورسولُنا -صلّى اللهُ عليهِ وسلّم- يقولُ: \"صَلّوا كَمَا رَأَيْتُمُونِي أُصّلّي\"(رواه البخاري)، ويقول: \"خُذُوا عُنِّي مَنَاسِكَكُمْ\"(رواه أحمد). وهو القائلُ: \"أَلَا إِنّيِ أُوتِيتُ الْقُرْآَنَ وَمِثْلَهُ مَعَهُ\"(رواه أبو داود في سننه).\n \nفمنْ حادَ عنْ سُنّتِهِ فقدْ ضَلّ وانْحَرَفَ واتّبعَ سبيلَ غيرِ المؤمنينَ، وصدقَ اللهُ العظيمُ: (وَمَن يُشَاقِقِ الرَّسُولَ مِن بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا)[النساء:115].\n \nأينَ يجدُ هؤلاءِ المشكّكُونَ في السُّنَّةِ في القرآنِ صلاةَ الظهرِ أربعَ ركعاتٍ، وصلاةَ العصرِ أربعَ ركعاتٍ، وصلاةَ المغربِ ثلاثَ ركعاتٍ، وصلاةَ العشاءِ أربعَ ركعاتٍ، وصلاةَ الفجرِ ركعتينِ؟ أين يجدونَ مواقيتَ الصّلاةِ ؟! لكنّهُ الهوى الذي يُعْمِي وَيُصِم.\nقال الإمامُ أحمد -رحمهُ اللهُ-: \"مَنْ رَدّ حَدِيثَ رسولِ اللهِ -صلّى اللهُ عليهِ وسلّم- فهوَ عَلَى شَفَا هَلَكَة\"، وقالَ الحسنُ البربهاري -رحمهُ اللهُ-: \"وَإِذَا سَمِعْتَ الرّجُلَ يَطْعَنُ عَلَى الْأَثَرِ، أَوْ يَرُدُّ الْأَثَارَ، أَوْ يُرِيدُ غَيْرَ الآَثَارِ، فَاتّهِمْهُ عَلَى الْإِسْلَامِ، وَلَا تَشُكُّ أّنهُ صَاحِبُ هَوَى مُبْتَدِعٌ\".\nأَيُّهَا الْمُؤْمِنُونَ: احْرِصُوا على التَمَسُّكِ بالسُّنَّةِ، وربّوا الناشئةَ على محبّةِ رسولِ اللهِ واتّباع آثارِهِ، ولا تلتفتوا لدعواتِ المُغْرِضِينَ مِمّنْ يَتّبِعُونَ الأهواءَ، فلقدْ كانَ لهمْ سلفٌ، ولكنّهم شرقوا بباطلِهِمْ، وإنّما مَثَلُهُمْ كَنَاطِحِ الصّخْرَةِ الصّمّاءِ، لقدْ بَاءَ أسلافُهُمْ بالفشلِ، وارتدّ كيدُهُمْ إلى نحورِهِمْ، وأذنابُهُمْ سيلحقونَ بهمْ، وستبقى سنةُ رسولِ اللهِ -صلى اللهُ عليهِ وسلّم- شامخةً لا يُضِيرُهَا نِبَاحُ هؤلاءِ، وصدقَ اللهُ العظيمُ: (مَّن يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَن تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا)[النساء:80].\n \nأقولُ قولي هذا وأستغفرُ اللهَ لِي ولكمْ من كلّ ذنبٍ، فاستغفروهُ إنّهُ هُوَ الغفورُ الرّحيم.\n \nالخطبةُ الثّانية:\nالحمدُ للهِ وليّ الصالحينَ، ولا عُدْوَانَ إِلّا عَلَى الظّالمينَ، وأشهدُ ألّا إلهَ إلّا اللهُ وحدهُ لا شريكَ لهُ وأشهدُ أنّ محمدًا عبدُهُ ورسولُهُ -صلّى اللهُ عليهِ وسلّم-  أمّا بعدُ:\nفاتّقُوا اللهَ -أيُّها المؤمنونَ- واعلمُوا أنّ حادثةَ قتلِ المسلمينَ يومَ الجمعةِ الماضيةِ تدلُّ على حقدٍ دفينٍ، وعداوةٍ ظاهرةٍ، وفكرٍ متطرفٍ، وصدقَ اللهُ العظيمُ: (وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَن دِينِكُمْ إِنِ اسْتَطَاعُوا)[البقرة:217].\n \nومعَ ذلكَ فإنّا نؤمّلُ خيرًا، فقدْ يكونُ هذا الفعلُ الإجراميُّ سببًا في دخولِ النّاس في الإسلامِ، وهذا ما حصلَ بالفعلِ خلالَ هذا الأسبوعِ؛ حيثُ أعلنَ عددٌ من الكفارِ الإسلامَ، فمِنْ رَحِمِ الظّلمَاءِ يَنْبَعِثُ النُّورُ.\nوممّا يُثْلِجُ الصّدْرَ ما رأيناهُ من تفاعلِ المسلمينَ وتعاونهِمْ وتعاضُدِهِمْ مع إخوانِهِمْ، وصدقَ رسولُنا -صلّى اللهُ عليهِ وسلّم-: \"مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسّهَرِ والْحُمّى\"(رواه مسلم). وقالَ -صلّى اللهُ عليهِ وسلّم-: \"الْمُؤْمنُ للْمُؤْمِن كَالْبُنْيَانِ يَشدُّ بعْضُهُ بَعْضاً\"(رواه البخاري).\nعبادَ اللهِ: والمسلمونَ مُطالبونَ بالمحافظةِ على صلاةِ الجماعةِ؛ لِمَا فيها من إِغاضةِ الأعداءِ، وعلينا أنْ نُسَاهِمَ في بناءِ المساجِدِ، ولا سيّما في الأماكنِ التي تَمَسٌّ الحاجةُ لها.\nأسألُ اللهَ -جلّ وعلَا- أنْ يحفظَ علينَا دينَنَا وأمنَنَا، وأنْ يَرُدّ كيدَ الأعداءِ إلى نُحُورِهِمْ.\nهذا وصلُّوا وسلِّمُوا على الحبيبِ المصطفى؛ فقدْ أمركمُ اللهُ بذلكَ، فقالَ -جَلّ مِنْ قائلٍ عليمًا-: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب العمل بالسنة النبوية والاحتكام إليها 2/دور السنة في توضيح وبيان مجمل القرآن الكريم 3/خطورة الإعراض عن السنة النبوية وردّها 4/التعليق على حادثة قتل المصلين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أينَ يجدُ هؤلاءِ المشكّكُونَ في السُّنَّةِ في القرآنِ صلاةَ الظهرِ أربعَ ركعاتٍ، وصلاةَ العصرِ أربعَ ركعاتٍ، وصلاةَ المغربِ ثلاثَ ركعاتٍ، وصلاةَ العشاءِ أربعَ ركعاتٍ، وصلاةَ الفجرِ ركعتينِ؟ أين يجدونَ مواقيتَ الصّلاةِ ؟! لكنّهُ الهوى الذي يُعْمِي وَيُصِم. </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331732\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنّ الحمدَ للهِ؛ نحمدُهُ ونستعينُهُ ونستغفرُه، ونعوذُ باللهِ منْ شُرورِ أنفسِنَا ومِنْ سَيّئَاتِ أعمالِنا، مَنْ يهدِهِ اللهُ فلَا مُضِلّ لَهُ، ومنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ ألّا إِلَهَ إِلّا اللهُ وحدهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أنّ محمدًا عبدهُ ورسولُه، صلّى اللهُ عليهِ وآلهِ وصحبِهِ وسلّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمّا بعدُ: فاتّقُوا اللهَ أَيُّهَا المؤمنونَ؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب -70/71].</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: لقد بلّغ نبيُنَا محمدٌ -صلّى اللهُ عليهِ وسلّمَ- عن ربّهِ دينَ الإسلامِ أَتَمّ بلاغٍ، فمَا تركَ شيئًا إلّا بيّنَهُ لِأُمّتِهِ، وكانَ بيانُهُ وبلاغُهُ لِأُمّتِهِ بالكتابِ والسُّنَّةِ، وهي تشملُ أقوالَه وأفعالَه وتقريراتَه.</p>\n<p>ولقدْ جاءت الآيات الكثيرةُ التي تُوجِبُ العملَ بالسّنّةِ وطاعةَ رسولِ اللهِ -صلّى اللهُ عليهِ وسلّمَ-، قالَ ربُّنَا -جَلّ وعلَا-: (<span style=\"color: #ff0000;\"><strong>قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِن تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ</strong></span>)[آل عمران:32]، وقالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَوَلَّوْا عَنْهُ وَأَنتُمْ تَسْمَعُونَ</strong></span>)[الأنفال:20]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنكُمْ</strong></span>)[النساء:59]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا</strong></span>)[ الحشر:7].</p>\n<p>&nbsp;</p>\n<p>أيُّهَا المؤمنون: وجاءت الآيات الكثيرةُ التي تأمُرُ بتحكيمِ رسولِ اللهِ -صلّى اللهُ عليهِ وسلّمَ- في أيّ خلافٍ يحصلُ بينَ المؤمنينَ، وتُوجِبُ الصُّدُورَ عَنْ رَأْيِهِ، والتّسْلِيمَ بِحُكْمِهِ، والأَخْذَ بِقولِهِ، وصدقَ اللهُ العظيمُ: (<span style=\"color: #ff0000;\"><strong>فَإِن تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ</strong></span>)[النساء:59]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</strong></span>)[النساء:65].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لقدْ أَمَرَ اللهُ نبيَّهُ -صلّى اللهُ عليهِ وسلّمَ- أنْ يُبَيّنَ القرآنَ ويُوَضّحه للنّاسِ، فكُلُّ مُجْمَلٍ في القرآنِ جاءَ بيانُهُ في سنّةِ رسولِ اللهِ -صلّى اللهُ عليهِ وسلّمَ-، قالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَأَنزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ</strong></span>)[النحل:44]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَا أَنزَلْنَا عَلَيْكَ الْكِتَابَ إِلَّا لِتُبَيِّنَ لَهُمُ الَّذِي اخْتَلَفُوا فِيهِ وَهُدًى وَرَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ</strong></span>)[النحل:64]؛ فلا إيمانَ بالقرآنِ إلّا باتباعِ السُّنَّةِ، وكلُّ تاركٍ للسُّنَّةِ فإنّهُ يُعَطِّلُ هذه الآيات وأمثالَها.</p>\n<p>&nbsp;</p>\n<p>أيُّهَا المؤمنون: لقدْ جاءتْ السُّنَّةُ تُفَصّلُ العباداتِ، فقد فصّلت الصّلواتِ والزّكّاةِ والصّيَامِ ومَا يتعلّقُ بالحجِّ تفصيلاً لا يُوجَدُ إلّا بِهَا؛ لأنّ القرآنَ أَجْمَلَ ذلكَ ورسولُنا -صلّى اللهُ عليهِ وسلّم- يقولُ: \"<span style=\"color: #0000ff;\"><strong>صَلّوا كَمَا رَأَيْتُمُونِي أُصّلّي</strong></span>\"(رواه البخاري)، ويقول: \"<span style=\"color: #0000ff;\"><strong>خُذُوا عُنِّي مَنَاسِكَكُمْ</strong></span>\"(رواه أحمد). وهو القائلُ: \"<span style=\"color: #0000ff;\"><strong>أَلَا إِنّيِ أُوتِيتُ الْقُرْآَنَ وَمِثْلَهُ مَعَهُ</strong></span>\"(رواه أبو داود في سننه).</p>\n<p>&nbsp;</p>\n<p>فمنْ حادَ عنْ سُنّتِهِ فقدْ ضَلّ وانْحَرَفَ واتّبعَ سبيلَ غيرِ المؤمنينَ، وصدقَ اللهُ العظيمُ: (<span style=\"color: #ff0000;\"><strong>وَمَن يُشَاقِقِ الرَّسُولَ مِن بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا</strong></span>)[النساء:115].</p>\n<p>&nbsp;</p>\n<p>أينَ يجدُ هؤلاءِ المشكّكُونَ في السُّنَّةِ في القرآنِ صلاةَ الظهرِ أربعَ ركعاتٍ، وصلاةَ العصرِ أربعَ ركعاتٍ، وصلاةَ المغربِ ثلاثَ ركعاتٍ، وصلاةَ العشاءِ أربعَ ركعاتٍ، وصلاةَ الفجرِ ركعتينِ؟ أين يجدونَ مواقيتَ الصّلاةِ ؟! لكنّهُ الهوى الذي يُعْمِي وَيُصِم.</p>\n<p>قال الإمامُ أحمد -رحمهُ اللهُ-: \"<span style=\"color: #008000;\">مَنْ رَدّ حَدِيثَ رسولِ اللهِ -صلّى اللهُ عليهِ وسلّم- فهوَ عَلَى شَفَا هَلَكَة</span>\"، وقالَ الحسنُ البربهاري -رحمهُ اللهُ-: \"<span style=\"color: #008000;\">وَإِذَا سَمِعْتَ الرّجُلَ يَطْعَنُ عَلَى الْأَثَرِ، أَوْ يَرُدُّ الْأَثَارَ، أَوْ يُرِيدُ غَيْرَ الآَثَارِ، فَاتّهِمْهُ عَلَى الْإِسْلَامِ، وَلَا تَشُكُّ أّنهُ صَاحِبُ هَوَى مُبْتَدِعٌ</span>\".<br>\nأَيُّهَا الْمُؤْمِنُونَ: احْرِصُوا على التَمَسُّكِ بالسُّنَّةِ، وربّوا الناشئةَ على محبّةِ رسولِ اللهِ واتّباع آثارِهِ، ولا تلتفتوا لدعواتِ المُغْرِضِينَ مِمّنْ يَتّبِعُونَ الأهواءَ، فلقدْ كانَ لهمْ سلفٌ، ولكنّهم شرقوا بباطلِهِمْ، وإنّما مَثَلُهُمْ كَنَاطِحِ الصّخْرَةِ الصّمّاءِ، لقدْ بَاءَ أسلافُهُمْ بالفشلِ، وارتدّ كيدُهُمْ إلى نحورِهِمْ، وأذنابُهُمْ سيلحقونَ بهمْ، وستبقى سنةُ رسولِ اللهِ -صلى اللهُ عليهِ وسلّم- شامخةً لا يُضِيرُهَا نِبَاحُ هؤلاءِ، وصدقَ اللهُ العظيمُ: (<span style=\"color: #ff0000;\"><strong>مَّن يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَن تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا</strong></span>)[النساء:80].</p>\n<p>&nbsp;</p>\n<p>أقولُ قولي هذا وأستغفرُ اللهَ لِي ولكمْ من كلّ ذنبٍ، فاستغفروهُ إنّهُ هُوَ الغفورُ الرّحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبةُ الثّانية:</p>\n<p>الحمدُ للهِ وليّ الصالحينَ، ولا عُدْوَانَ إِلّا عَلَى الظّالمينَ، وأشهدُ ألّا إلهَ إلّا اللهُ وحدهُ لا شريكَ لهُ وأشهدُ أنّ محمدًا عبدُهُ ورسولُهُ -صلّى اللهُ عليهِ وسلّم-&nbsp; أمّا بعدُ:</p>\n<p>فاتّقُوا اللهَ -أيُّها المؤمنونَ- واعلمُوا أنّ حادثةَ قتلِ المسلمينَ يومَ الجمعةِ الماضيةِ تدلُّ على حقدٍ دفينٍ، وعداوةٍ ظاهرةٍ، وفكرٍ متطرفٍ، وصدقَ اللهُ العظيمُ: (<span style=\"color: #ff0000;\"><strong>وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَن دِينِكُمْ إِنِ اسْتَطَاعُوا</strong></span>)[البقرة:217].</p>\n<p>&nbsp;</p>\n<p>ومعَ ذلكَ فإنّا نؤمّلُ خيرًا، فقدْ يكونُ هذا الفعلُ الإجراميُّ سببًا في دخولِ النّاس في الإسلامِ، وهذا ما حصلَ بالفعلِ خلالَ هذا الأسبوعِ؛ حيثُ أعلنَ عددٌ من الكفارِ الإسلامَ، فمِنْ رَحِمِ الظّلمَاءِ يَنْبَعِثُ النُّورُ.</p>\n<p>وممّا يُثْلِجُ الصّدْرَ ما رأيناهُ من تفاعلِ المسلمينَ وتعاونهِمْ وتعاضُدِهِمْ مع إخوانِهِمْ، وصدقَ رسولُنا -صلّى اللهُ عليهِ وسلّم-: \"<span style=\"color: #0000ff;\"><strong>مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسّهَرِ والْحُمّى</strong></span>\"(رواه مسلم). وقالَ -صلّى اللهُ عليهِ وسلّم-: \"<span style=\"color: #0000ff;\"><strong>الْمُؤْمنُ للْمُؤْمِن كَالْبُنْيَانِ يَشدُّ بعْضُهُ بَعْضاً</strong></span>\"(رواه البخاري).</p>\n<p>عبادَ اللهِ: والمسلمونَ مُطالبونَ بالمحافظةِ على صلاةِ الجماعةِ؛ لِمَا فيها من إِغاضةِ الأعداءِ، وعلينا أنْ نُسَاهِمَ في بناءِ المساجِدِ، ولا سيّما في الأماكنِ التي تَمَسٌّ الحاجةُ لها.<br>\nأسألُ اللهَ -جلّ وعلَا- أنْ يحفظَ علينَا دينَنَا وأمنَنَا، وأنْ يَرُدّ كيدَ الأعداءِ إلى نُحُورِهِمْ.</p>\n<p>هذا وصلُّوا وسلِّمُوا على الحبيبِ المصطفى؛ فقدْ أمركمُ اللهُ بذلكَ، فقالَ -جَلّ مِنْ قائلٍ عليمًا-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مهلا_أيها_الجاهلون.doc",
      "path": "/database/files/مهلا_أيها_الجاهلون.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%87%D9%84%D8%A7-%D8%A3%D9%8A%D9%87%D8%A7-%D8%A7%D9%84%D8%AC%D8%A7%D9%87%D9%84%D9%88%D9%86/download-file/331733"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مهلا-أيها-الجاهلون"
}
