{
  "id": 2441,
  "title": "موجبات عذاب القبر",
  "slug": "موجبات-عذاب-القبر-1",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خلق الله الخلق لعبادته وفي البرزخ يدانون على ما عملوا حتى البعث 2/ثبوت عذاب القبر ونعميه بالكتاب والسنة والإجماع 3/بعض موجبات عذاب القبر وأدلتها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَمِنْ أَسْبَابِ عَذَابِ الْقَبْرِ: أَكْلُ الرِّبَا، وَهُوَ مِنْ أَخْطَرِ الذُّنُوبِ وَهُوَ مَعَ الزِّنَا مِنْ أَسْبَابِ الْفَقْرِ وَنَزْعِ بَرَكَةِ الْمَالِ، وَهُوَ إِيذَانٌ بِالْحَرْبِ مِنَ اللهِ عَلَى آكِلِ الرِّبَا، وَصَاحِبُهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ اللهِ الذِي أَسْكَنَ عِبَادَهُ هَذِهِ الدَّار، وَجَعَلَهَا لَهُمْ مَنْزِلَةَ سَفَرٍ مِنَ الْأَسْفَارِ، وَجَعَلَ الدَّارَ الآخِرَةَ هِيَ دَارَ الْقَرَار، وَجَعَلَ بَيْنَ الدُّنْيَا وَالآخِرَةَ بَرْزَخًا إِمَّا رَوْضَةٌ مِنْ رِيَاضِ الْجَنَّةِ أَوْ حُفْرَةٌ مِنْ حُفَرِ النَّارِ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، الْوَاحِدُ الْقَهَّار، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ النَّبِيُّ الْمُخْتَار، صًلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعَلَى آلِهِ وَصَحْبِهِ صَلاةً تَتَجَدَّدُ بَرَكَاتُهَا بِالْعَشِيِّ وَالْإِبْكَار.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْلَمُوا أَنَّ اللهَ -سُبْحَانَهُ- خَلَقَ بَنِي آدَمَ لِلْبَقَاءِ لا لِلْفَنَاءِ، وَأَسْكَنَهُمْ فِي هَذِهِ الدَّارِ لِيَبْلُوهَمْ أَيُّهُمْ أَحْسَنُ عَمَلًا، ثُمَّ يَنْقِلُهَمْ إِلَى دَارِ الْبَرْزَخِ فَيَحْبِسَهُمْ هُنَالِكَ إِلَى أَنْ يَجْمَعَهُمْ يَوْمَ الْقِيَامَةِ وَيَجْزِيَ كُلَّ عَامِلٍ بِعَمَلِهِ، وَمَعَ جَزَاءِ الآخِرَةِ فَإِنَّهُمْ فِي دَارِ الْبَرْزَخِ بِأَعْمَالِهِمْ مُدَانُونَ مَجْزِيُّونَ: فَمُكْرَمُونَ بِإِحْسَانِهِمْ وَبِإِسَاءَتِهِم مُهَانُون، قَالَ اللهُ -سُبْحَانَهُ وَتَعَالَى-: (وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ)، قَالَ مُجَاهِد -رَحِمَهُ اللهُ-: الْبَرْزَخُ الْحَاجِزُ بَيْنَ الْمَوْتِ وَالرُّجُوعِ إِلَى الدُّنْيَا.\n \nأَيُّهَا الْمُسْلِمُونَ: قَدْ دَلَّ الْقُرْآنُ وَالسُّنَّةُ وَالْإِجْمَاعُ عَلَى ثُبُوتِ عَذَابِ الْقَبْرِ وَنَعِيمِهِ، قَالَ اللهُ -تَعَالَى- فِي شَأْنِ آلِ فِرْعَونَ: (النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ)، وَثَبَتَتِ السُّنَّةُ بِعَذَابِ الْقَبْرِ؛ فَمِنْ ذَلِكَ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صًلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا تَشَهَّدَ أَحَدُكُمْ فَلْيَسْتَعِذْ بِاللَّهِ مِنْ أَرْبَعٍ، يَقُولُ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ جَهَنَّمَ، وَمِنْ عَذَابِ الْقَبْرِ، وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَمِنْ شَرِّ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ\"(مُتَّفَقٌ عَلَيْهِ)، وَأَجْمَعَ الْعُلَمَاءُ عَلَى ثُبُوتِ عَذَابِ الْقَبْرِ وَنَعِيمِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلْعَذَابِ أَسْبَابًا مَنْ وَقَعَ فِيهَا فَحِرِيٌّ أَنْ يَنَالَهُ الْعَذَابَ وَمَنْ تَجَنَّبَهَا سَلِمَ بِإِذْنِ اللهِ مِنَ الْعَذَابِ؛ فَمِنْ أَسْبَابِ عَذَابِ الْقَبْرِ:\nالنَّمِيمَةُ وَعَدَمُ التَّنَزُّهِ مِنَ الْبَوْلِ؛ فَعَنِ ابْنِ عَبَّاسٍ -رضي الله عنه-مَا عَنِ النَّبيِّ -صًلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ مَرَّ عَلَى قَبْرَيْنِ، فَقَالَ\" \"إِنَّهُمَا لَيُعَذَّبَانِ وَمَا يُعَذَّبَانِ فِي كَبِيرٍ، أَمَّا أَحَدُهُمَا: فَكَانَ لَا يَسْتَتِرُ مِنْ الْبَوْلِ، وَأَمَّا الْآخَرُ فَكَانَ يَمْشِي بِالنَّمِيمَةِ\"(مُتَّفَقٌ عَلَيْهِ).\nفَعَلَيْكَ -أَيُّهَا المسْلِمُ- الْبُعْدُ مِنْ النَّمِيمَةِ وَلا تَنْقِلْ كَلامَ النَّاسِ بَعْضَهُمْ لِبَعْضٍ لِتُفْسِدَ بَيْنَهُمْ فَتَنْدَم، وَكَذَلِكَ تَحَرَّزْ مِنْ رَشَاشِ الْبَوْلِ أَنْ يُصِيبَكَ، أَوْ يُصِيبَ ثِيَابِكَ، وَذَلِكَ بِأَنْ تَبُولَ فِي مَكَانٍ رَخْوٍ مِنَ الْأَرْضِ، وَلا تَتَبَوَّلَ فِي مَكَانٍ صَلْب، فَيَرْجِعُ رَذَاذُ الْبَوْلِ عَلَى جِسْمِكَ أَوْ ثِيَابِكَ، وَلَوْ حَصَلَ فَبَادِرْ بِغَسْلِهِ وَلا تَتَهَاوَنْ فِي ذَلِكَ.\n \nوَمِنْ أَسْبَابِ عَذَابِ الْقَبْرِ: رَفَضُ الْقُرْآنِ وَالنَّوْمُ عَنِ الصَّلاةِ الْمَكْتُوبَةِ، وَمَا أَكْثَرَ مَنْ يَفْعَلُ ذَلِكَ هَذِهِ الْأَيَّامُ وَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ.\n \nوَمِنَ الْأَسْبَابِ: الْكِذْبَةُ التِي تَبْلُغُ الآفَاقَ؛ أَيْ أَنَّهَا تَنْتَشِرُ، وَسُبْحَانَ اللهِ! كَأَنَّ هَذَا يَنْطَبِقُ عَلَى النَّاسِ فِي هَذِهِ الْأَيَّامِ؛ فَوَسَائِلُ التَّوَاصُلِ الآنَ تَنْشُرُ الْكَلَامَ حَتَّى يَصِلَ إِلَى أَقْصَى الْأَرْضِ فِي ضَغْطَةِ زِرٍّ، فَيَسْمَعُ الْكَلِمَةَ أَوْ يَرَى الْمُتَكَلِّمَ بِهَا الْأَعْدَادُ الْكَبِيرَةُ مِنَ النَّاسِ، وَرُبَّمَا يَنْشُرُونَهَا، وَهَكَذَا حَتَّى تَبْلَغَ الآفَاقَ.\n \nوَمِنْ أَسْبَابِ عَذَابِ الْقَبْرِ أَيُّهَا الرِّجَالُ: الزِّنَا؛ فَيَزْنِي الرَّجُلُ أَوْ تَزْنِي الْأَمَةُ، وَهَذَا مِنْ كَبَائِرِ الذُّنُوبِ سَوَاءٌ كَانَ الزَّانِي مُحْصَنًا أَوْ غَيْرَ مُحْصَنٍ، وَقَدْ قَالَ اللهُ -تَعَالَى-: (وَلَا تَقْرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا)؛ أَيْ: ابْتَعِدُوا عَنِ الزِّنَا وَلا تَقْرَبُوا حَوْلَهُ، وَلا حَوْلَ مَا قَدْ يُوقِعُكُمْ فِيهِ، إِنَّ الزِّنَا طَرِيقٌ قَبِيحٌ لِقَضَاءِ الشَّهْوَةِ.\n \nوَمِنْ أَسْبَابِ عَذَابِ الْقَبْرِ: أَكْلُ الرِّبَا، وَهُوَ مِنْ أَخْطَرِ الذُّنُوبِ وَهُوَ مَعَ الزِّنَا مِنْ أَسْبَابِ الْفَقْرِ وَنَزْعِ بَرَكَةِ الْمَالِ، وَهُوَ إِيذَانٌ بِالْحَرْبِ مِنَ اللهِ عَلَى آكِلِ الرِّبَا، وَصَاحِبُهُ مَلْعُونٌ عَلَى لِسَانِ رَسُولِ اللهِ -صًلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ اللهُ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ * فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ).\nوَعَنْ جَابِرٍ -رضي الله عنه- قَالَ: لَعَنَ رَسُولُ اللَّهِ -صًلَّى اللهُ عَلَيْهِ وَسَلَّمَ- آكِلَ الرِّبَا، وَمُوكِلَهُ، وَكَاتِبَهُ، وَشَاهِدَيْهِ، وَقَالَ \"هُمْ سَوَاءٌ\"(رَوَاهُ مُسْلِمٌ).\n \nأَيُّهَا الْمُسْلِمُونَ: وَدَلِيلُ مَا سَبَقَ مِنْ أَنَّ رَفْضَ الْقُرْآنِ وَالنَّوْمَ عَنِ الصَّلَاةِ الْمَكْتُوبَةِ وَالْكَذِبَ الذِي يَبْلُغُ الآفَاقَ وَالزِّنَا وَالرِّبَا مِنْ أَسْبَابِ عَذَابِ الْقَبْرِ: حَدِيثُ سَمُرَةَ بْنِ جُنْدُبٍ -رضي الله عنه-، وفيه : قَالَ رَسُولُ اللَّهِ -صًلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّهُ أَتَانِي اللَّيْلَةَ آتِيَانِ، وَإِنَّهُمَا ابْتَعَثَانِي، وَإِنَّهُمَا قَالاَ لِي انْطَلِقْ، وَإِنِّي انْطَلَقْتُ مَعَهُمَا، وَإِنَّا أَتَيْنَا عَلَى رَجُلٍ مُضْطَجِعٍ، وَإِذَا آخَرُ قَائِمٌ عَلَيْهِ بِصَخْرَةٍ، وَإِذَا هُوَ يَهْوِي بِالصَّخْرَةِ لِرَأْسِهِ فَيَثْلَغُ رَأْسَهُ، فَيَتَدَهْدَهُ الحَجَرُ هَهُنَا، فَيَتْبَعُ الحَجَرَ فَيَأْخُذُهُ، فَلاَ يَرْجِعُ إِلَيْهِ حَتَّى يَصِحَّ رَأْسُهُ كَمَا كَانَ، ثُمَّ يَعُودُ عَلَيْهِ فَيَفْعَلُ بِهِ مِثْلَ مَا فَعَلَ المَرَّةَ الأُولَى\" قَالَ: \"قُلْتُ لَهُمَا: سُبْحَانَ اللَّهِ مَا هَذَانِ؟\" قَالَ: \"قَالاَ لِي: انْطَلِقِ انْطَلِقْ، فَانْطَلَقْنَا، فَأَتَيْنَا عَلَى رَجُلٍ مُسْتَلْقٍ لِقَفَاهُ، وَإِذَا آخَرُ قَائِمٌ عَلَيْهِ بِكَلُّوبٍ مِنْ حَدِيدٍ، وَإِذَا هُوَ يَأْتِي أَحَدَ شِقَّيْ وَجْهِهِ فَيُشَرْشِرُ شِدْقَهُ إِلَى قَفَاهُ، وَمَنْخِرَهُ إِلَى قَفَاهُ، وَعَيْنَهُ إِلَى قَفَاهُ، ثُمَّ يَتَحَوَّلُ إِلَى الجَانِبِ الآخَرِ فَيَفْعَلُ بِهِ مِثْلَ مَا فَعَلَ بِالْجَانِبِ الأَوَّلِ، فَمَا يَفْرُغُ مِنْ ذَلِكَ الجَانِبِ حَتَّى يَصِحَّ ذَلِكَ الجَانِبُ كَمَا كَانَ، ثُمَّ يَعُودُ عَلَيْهِ فَيَفْعَلُ مِثْلَ مَا فَعَلَ المَرَّةَ الأُولَى\" قَالَ: \"قُلْتُ: سُبْحَانَ اللَّهِ مَا هَذَانِ؟ قَالاَ لِي: انْطَلِقِ انْطَلِقْ، فَانْطَلَقْنَا، فَأَتَيْنَا عَلَى مِثْلِ التَّنُّورِ ، فَإِذَا فِيهِ لَغَطٌ وَأَصْوَاتٌ، فَاطَّلَعْنَا فِيهِ، فَإِذَا فِيهِ رِجَالٌ وَنِسَاءٌ عُرَاةٌ، وَإِذَا هُمْ يَأْتِيهِمْ لَهَبٌ مِنْ أَسْفَلَ مِنْهُمْ، فَإِذَا أَتَاهُمْ ذَلِكَ اللَّهَبُ ضَوْضَوْا، قُلْتُ لَهُمَا: مَا هَؤُلاَءِ؟ قَالاَ لِي: انْطَلِقِ انْطَلِقْ فَانْطَلَقْنَا، فَأَتَيْنَا عَلَى نَهَرٍ أَحْمَرَ مِثْلِ الدَّمِ، وَإِذَا فِي النَّهَرِ رَجُلٌ سَابِحٌ يَسْبَحُ، وَإِذَا عَلَى شَطِّ النَّهَرِ رَجُلٌ قَدْ جَمَعَ عِنْدَهُ حِجَارَةً كَثِيرَةً، وَإِذَا ذَلِكَ السَّابِحُ يَسْبَحُ مَا يَسْبَحُ، ثُمَّ يَأْتِي ذَلِكَ الَّذِي قَدْ جَمَعَ عِنْدَهُ الحِجَارَةَ، فَيَفْغَرُ لَهُ فَاهُ فَيُلْقِمُهُ حَجَرًا فَيَنْطَلِقُ يَسْبَحُ، ثُمَّ يَرْجِعُ إِلَيْهِ كُلَّمَا رَجَعَ إِلَيْهِ فَغَرَ لَهُ فَاهُ فَأَلْقَمَهُ حَجَرًا، قُلْتُ لَهُمَا: مَا هَذَانِ؟ قَالاَ لِي: انْطَلِقِ انْطَلِقْ...\" حتى قَالَ: \"قُلْتُ لَهُمَا: فَإِنِّي قَدْ رَأَيْتُ مُنْذُ اللَّيْلَةِ عَجَبًا، فَمَا هَذَا الَّذِي رَأَيْتُ؟ قَالاَ لِي: أَمَا إِنَّا سَنُخْبِرُكَ، أَمَّا الرَّجُلُ الأَوَّلُ الَّذِي أَتَيْتَ عَلَيْهِ يُثْلَغُ رَأْسُهُ الحَجَرِ، فَإِنَّهُ الرَّجُلُ يَأْخُذُ القُرْآنَ فَيَرْفُضُهُ وَيَنَامُ عَنِ الصَّلاَةِ المَكْتُوبَةِ، وَأَمَّا الرَّجُلُ الَّذِي أَتَيْتَ عَلَيْهِ، يُشَرْشَرُ شِدْقُهُ إِلَى قَفَاهُ، وَمَنْخِرُهُ إِلَى قَفَاهُ، وَعَيْنُهُ إِلَى قَفَاهُ، فَإِنَّهُ الرَّجُلُ يَغْدُو مِنْ بَيْتِهِ، فَيَكْذِبُ الكَذْبَةَ تَبْلُغُ الآفَاقَ، وَأَمَّا الرِّجَالُ وَالنِّسَاءُ العُرَاةُ الَّذِينَ فِي مِثْلِ بِنَاءِ التَّنُّورِ، فَإِنَّهُمُ الزُّنَاةُ وَالزَّوَانِي، وَأَمَّا الرَّجُلُ الَّذِي أَتَيْتَ عَلَيْهِ يَسْبَحُ فِي النَّهَرِ وَيُلْقَمُ الحَجَرَ، فَإِنَّهُ آكِلُ الرِّبَا\"(رواه البخاري).\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتغفرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِروهُ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِه وَصَحْبِهِ أَجْمَعينَ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاحْذَرُوا أَسْبَابَ عَذَابِ الْقَبْرِ وَابْتَعِدُوا عَنْهَا لِئَلَّا يَتَحَقَّقَ فِيكُمُ الوَعِيدَ، فَابْتَعِدُوا عَنِ الْغِيبَةِ وَتَنَزَّهُوا مِنَ الْبَوْلِ وَأَحْسِنُوا الاسْتِنْجَاء، وَإِيَّاكُمْ وَالنَّومَ عَنِ الصَّلَاةِ أَوِ الْإِعْرَاضَ عَنِ الْقُرْآنِ الْكَرِيم، بَلْ حَافِظُوا عَلَى صَلاتِكُمْ فِي أَوْقَاتِهَا وَتَأَهَّبُوا لِذَلِكَ وَنَامُوا مُبَكِّرِينَ وَاتَّخِذُوا مِنْ هَذِهِ الآلاتِ مَا يُسَاعِدُكُمْ عَلَى الاسْتِيقَاظ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَاحْذَرُوا مِنَ الرِّبَا وَلا تَقْرَبُوا الزِّنَا فَإِنَّهُ طَرِيقٌ قَبِيحٌ لِقَضَاءِ الشَّهْوَةِ وَمِنْ أَسْبَابِ أَنْ يُنْتَهَكَ عِرْضُكَ أَنْتَ، وَالزِّنَا كَذِلِكَ مِنْ أَعْظَمِ أَسْبَابِ الْفَقْرِ فِي الدُّنْيَا، وَالْعَذَابِ فِي الآخِرَةِ، وَإِيَّاكَ -أَيُّهَا الْمُسْلِمُ- وَالْكَذِبَ فَإِنَّهُ حَرَامٌ وَقَدْ يُسَبِّبُ الْبَلاءَ وَيُوقِعُ النَّاسَ فِي الْمَشَاكِلِ، وَهُوَ مِنْ أَدِلَّةِ الدَّنَاءَةِ وَالْخِسَّةِ، فَإِنَّ الشُّجَاعَ لا يَكْذِبُ.\n \nثُمَّ حَافِظْ -أَيُّهَا الْمُؤْمِنُ- عَلَى الدُّعَاءِ فِي آخِرِ صَلاتِكَ بِالاسْتِعَاذَةِ بِاللهِ مِنْ عَذَابِ الْقَبْرِ وَعَذَابِ النَّارِ وَفِتْنَةِ الْمَحْيَا وَالْمَمَاتِ وَمِنْ شَرِّ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ.\n \nاللَّهُمَّ اجْعَلْنَا مِمَّنِ اسْتَمَعَ القَوْلَ فَاتَّبَعَ أَحْسَنَه، اللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ ارْزُقْنَا الْخُلْدَ فِي جِنَانِكَ، وَأَحِلَّ عَلَيْنَا فِيهَا رِضْوَانَكَ، وَارْزُقْنَا لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ وَالشَّوْقَ إِلَى ِلَقائِكَ مِنْ غَيْرِ ضَرَّاءَ مُضِرَّةٍ وَلا فِتْنَةٍ مُضِلَّة، اَللَّهُمَّ انْفَعْنَا بِمَا عَلَّمْتَنَا وَعَلِّمْنَا مَا يَنْفَعُنَا وَارْزُقْنَا عِلْمًا يَنْفَعُنَا، اللَّهُمَّ أَصْلِحْ وُلاةَ أُمُورِنَا وَأَصْلِحْ بِطَانَتَهُم وأَعْوَانَهَم يَارَبَّ العَالـَمِينَ، اللَّهُمَّ أَصْلِحْ أحوال المسلمين في كُلِّ مَكَانٍ بِرَحْمَتِكَ يَا أَرْحَمَ الرَاحِمِينَ، سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِين، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خلق الله الخلق لعبادته وفي البرزخ يدانون على ما عملوا حتى البعث 2/ثبوت عذاب القبر ونعميه بالكتاب والسنة والإجماع 3/بعض موجبات عذاب القبر وأدلتها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنْ أَسْبَابِ عَذَابِ الْقَبْرِ: أَكْلُ الرِّبَا، وَهُوَ مِنْ أَخْطَرِ الذُّنُوبِ وَهُوَ مَعَ الزِّنَا مِنْ أَسْبَابِ الْفَقْرِ وَنَزْعِ بَرَكَةِ الْمَالِ، وَهُوَ إِيذَانٌ بِالْحَرْبِ مِنَ اللهِ عَلَى آكِلِ الرِّبَا، وَصَاحِبُهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374496\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ اللهِ الذِي أَسْكَنَ عِبَادَهُ هَذِهِ الدَّار، وَجَعَلَهَا لَهُمْ مَنْزِلَةَ سَفَرٍ مِنَ الْأَسْفَارِ، وَجَعَلَ الدَّارَ الآخِرَةَ هِيَ دَارَ الْقَرَار، وَجَعَلَ بَيْنَ الدُّنْيَا وَالآخِرَةَ بَرْزَخًا إِمَّا رَوْضَةٌ مِنْ رِيَاضِ الْجَنَّةِ أَوْ حُفْرَةٌ مِنْ حُفَرِ النَّارِ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، الْوَاحِدُ الْقَهَّار، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ النَّبِيُّ الْمُخْتَار، صًلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعَلَى آلِهِ وَصَحْبِهِ صَلاةً تَتَجَدَّدُ بَرَكَاتُهَا بِالْعَشِيِّ وَالْإِبْكَار.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْلَمُوا أَنَّ اللهَ -سُبْحَانَهُ- خَلَقَ بَنِي آدَمَ لِلْبَقَاءِ لا لِلْفَنَاءِ، وَأَسْكَنَهُمْ فِي هَذِهِ الدَّارِ لِيَبْلُوهَمْ أَيُّهُمْ أَحْسَنُ عَمَلًا، ثُمَّ يَنْقِلُهَمْ إِلَى دَارِ الْبَرْزَخِ فَيَحْبِسَهُمْ هُنَالِكَ إِلَى أَنْ يَجْمَعَهُمْ يَوْمَ الْقِيَامَةِ وَيَجْزِيَ كُلَّ عَامِلٍ بِعَمَلِهِ، وَمَعَ جَزَاءِ الآخِرَةِ فَإِنَّهُمْ فِي دَارِ الْبَرْزَخِ بِأَعْمَالِهِمْ مُدَانُونَ مَجْزِيُّونَ: فَمُكْرَمُونَ بِإِحْسَانِهِمْ وَبِإِسَاءَتِهِم مُهَانُون، قَالَ اللهُ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ</span>)، قَالَ مُجَاهِد -رَحِمَهُ اللهُ-: الْبَرْزَخُ الْحَاجِزُ بَيْنَ الْمَوْتِ وَالرُّجُوعِ إِلَى الدُّنْيَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: قَدْ دَلَّ الْقُرْآنُ وَالسُّنَّةُ وَالْإِجْمَاعُ عَلَى ثُبُوتِ عَذَابِ الْقَبْرِ وَنَعِيمِهِ، قَالَ اللهُ -تَعَالَى- فِي شَأْنِ آلِ فِرْعَونَ: (<span style=\"color:#ff0000;\">النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ</span>)، وَثَبَتَتِ السُّنَّةُ بِعَذَابِ الْقَبْرِ؛ فَمِنْ ذَلِكَ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صًلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا تَشَهَّدَ أَحَدُكُمْ فَلْيَسْتَعِذْ بِاللَّهِ مِنْ أَرْبَعٍ، يَقُولُ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ جَهَنَّمَ، وَمِنْ عَذَابِ الْقَبْرِ، وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَمِنْ شَرِّ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَأَجْمَعَ الْعُلَمَاءُ عَلَى ثُبُوتِ عَذَابِ الْقَبْرِ وَنَعِيمِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلْعَذَابِ أَسْبَابًا مَنْ وَقَعَ فِيهَا فَحِرِيٌّ أَنْ يَنَالَهُ الْعَذَابَ وَمَنْ تَجَنَّبَهَا سَلِمَ بِإِذْنِ اللهِ مِنَ الْعَذَابِ؛ فَمِنْ أَسْبَابِ عَذَابِ الْقَبْرِ:</p>\n<p>النَّمِيمَةُ وَعَدَمُ التَّنَزُّهِ مِنَ الْبَوْلِ؛ فَعَنِ ابْنِ عَبَّاسٍ -رضي الله عنه-مَا عَنِ النَّبيِّ -صًلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ مَرَّ عَلَى قَبْرَيْنِ، فَقَالَ\" \"<span style=\"color:#0000ff;\">إِنَّهُمَا لَيُعَذَّبَانِ وَمَا يُعَذَّبَانِ فِي كَبِيرٍ، أَمَّا أَحَدُهُمَا: فَكَانَ لَا يَسْتَتِرُ مِنْ الْبَوْلِ، وَأَمَّا الْآخَرُ فَكَانَ يَمْشِي بِالنَّمِيمَةِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>فَعَلَيْكَ -أَيُّهَا المسْلِمُ- الْبُعْدُ مِنْ النَّمِيمَةِ وَلا تَنْقِلْ كَلامَ النَّاسِ بَعْضَهُمْ لِبَعْضٍ لِتُفْسِدَ بَيْنَهُمْ فَتَنْدَم، وَكَذَلِكَ تَحَرَّزْ مِنْ رَشَاشِ الْبَوْلِ أَنْ يُصِيبَكَ، أَوْ يُصِيبَ ثِيَابِكَ، وَذَلِكَ بِأَنْ تَبُولَ فِي مَكَانٍ رَخْوٍ مِنَ الْأَرْضِ، وَلا تَتَبَوَّلَ فِي مَكَانٍ صَلْب، فَيَرْجِعُ رَذَاذُ الْبَوْلِ عَلَى جِسْمِكَ أَوْ ثِيَابِكَ، وَلَوْ حَصَلَ فَبَادِرْ بِغَسْلِهِ وَلا تَتَهَاوَنْ فِي ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ عَذَابِ الْقَبْرِ: رَفَضُ الْقُرْآنِ وَالنَّوْمُ عَنِ الصَّلاةِ الْمَكْتُوبَةِ، وَمَا أَكْثَرَ مَنْ يَفْعَلُ ذَلِكَ هَذِهِ الْأَيَّامُ وَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسْبَابِ: الْكِذْبَةُ التِي تَبْلُغُ الآفَاقَ؛ أَيْ أَنَّهَا تَنْتَشِرُ، وَسُبْحَانَ اللهِ! كَأَنَّ هَذَا يَنْطَبِقُ عَلَى النَّاسِ فِي هَذِهِ الْأَيَّامِ؛ فَوَسَائِلُ التَّوَاصُلِ الآنَ تَنْشُرُ الْكَلَامَ حَتَّى يَصِلَ إِلَى أَقْصَى الْأَرْضِ فِي ضَغْطَةِ زِرٍّ، فَيَسْمَعُ الْكَلِمَةَ أَوْ يَرَى الْمُتَكَلِّمَ بِهَا الْأَعْدَادُ الْكَبِيرَةُ مِنَ النَّاسِ، وَرُبَّمَا يَنْشُرُونَهَا، وَهَكَذَا حَتَّى تَبْلَغَ الآفَاقَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ عَذَابِ الْقَبْرِ أَيُّهَا الرِّجَالُ: الزِّنَا؛ فَيَزْنِي الرَّجُلُ أَوْ تَزْنِي الْأَمَةُ، وَهَذَا مِنْ كَبَائِرِ الذُّنُوبِ سَوَاءٌ كَانَ الزَّانِي مُحْصَنًا أَوْ غَيْرَ مُحْصَنٍ، وَقَدْ قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تَقْرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا</span>)؛ أَيْ: ابْتَعِدُوا عَنِ الزِّنَا وَلا تَقْرَبُوا حَوْلَهُ، وَلا حَوْلَ مَا قَدْ يُوقِعُكُمْ فِيهِ، إِنَّ الزِّنَا طَرِيقٌ قَبِيحٌ لِقَضَاءِ الشَّهْوَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ عَذَابِ الْقَبْرِ: أَكْلُ الرِّبَا، وَهُوَ مِنْ أَخْطَرِ الذُّنُوبِ وَهُوَ مَعَ الزِّنَا مِنْ أَسْبَابِ الْفَقْرِ وَنَزْعِ بَرَكَةِ الْمَالِ، وَهُوَ إِيذَانٌ بِالْحَرْبِ مِنَ اللهِ عَلَى آكِلِ الرِّبَا، وَصَاحِبُهُ مَلْعُونٌ عَلَى لِسَانِ رَسُولِ اللهِ -صًلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ * فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ</span>).</p>\n<p>وَعَنْ جَابِرٍ -رضي الله عنه- قَالَ: لَعَنَ رَسُولُ اللَّهِ -صًلَّى اللهُ عَلَيْهِ وَسَلَّمَ- آكِلَ الرِّبَا، وَمُوكِلَهُ، وَكَاتِبَهُ، وَشَاهِدَيْهِ، وَقَالَ \"<span style=\"color:#0000ff;\">هُمْ سَوَاءٌ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَدَلِيلُ مَا سَبَقَ مِنْ أَنَّ رَفْضَ الْقُرْآنِ وَالنَّوْمَ عَنِ الصَّلَاةِ الْمَكْتُوبَةِ وَالْكَذِبَ الذِي يَبْلُغُ الآفَاقَ وَالزِّنَا وَالرِّبَا مِنْ أَسْبَابِ عَذَابِ الْقَبْرِ:&nbsp;حَدِيثُ سَمُرَةَ بْنِ جُنْدُبٍ -رضي الله عنه-، وفيه : قَالَ رَسُولُ اللَّهِ -صًلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّهُ أَتَانِي اللَّيْلَةَ آتِيَانِ، وَإِنَّهُمَا ابْتَعَثَانِي، وَإِنَّهُمَا قَالاَ لِي انْطَلِقْ، وَإِنِّي انْطَلَقْتُ مَعَهُمَا، وَإِنَّا أَتَيْنَا عَلَى رَجُلٍ مُضْطَجِعٍ، وَإِذَا آخَرُ قَائِمٌ عَلَيْهِ بِصَخْرَةٍ، وَإِذَا هُوَ يَهْوِي بِالصَّخْرَةِ لِرَأْسِهِ فَيَثْلَغُ رَأْسَهُ، فَيَتَدَهْدَهُ الحَجَرُ هَهُنَا، فَيَتْبَعُ الحَجَرَ فَيَأْخُذُهُ، فَلاَ يَرْجِعُ إِلَيْهِ حَتَّى يَصِحَّ رَأْسُهُ كَمَا كَانَ، ثُمَّ يَعُودُ عَلَيْهِ فَيَفْعَلُ بِهِ مِثْلَ مَا فَعَلَ المَرَّةَ الأُولَى\" قَالَ: \"قُلْتُ لَهُمَا: سُبْحَانَ اللَّهِ مَا هَذَانِ؟\" قَالَ: \"قَالاَ لِي: انْطَلِقِ انْطَلِقْ، فَانْطَلَقْنَا، فَأَتَيْنَا عَلَى رَجُلٍ مُسْتَلْقٍ لِقَفَاهُ، وَإِذَا آخَرُ قَائِمٌ عَلَيْهِ بِكَلُّوبٍ مِنْ حَدِيدٍ، وَإِذَا هُوَ يَأْتِي أَحَدَ شِقَّيْ وَجْهِهِ فَيُشَرْشِرُ شِدْقَهُ إِلَى قَفَاهُ، وَمَنْخِرَهُ إِلَى قَفَاهُ، وَعَيْنَهُ إِلَى قَفَاهُ، ثُمَّ يَتَحَوَّلُ إِلَى الجَانِبِ الآخَرِ فَيَفْعَلُ بِهِ مِثْلَ مَا فَعَلَ بِالْجَانِبِ الأَوَّلِ، فَمَا يَفْرُغُ مِنْ ذَلِكَ الجَانِبِ حَتَّى يَصِحَّ ذَلِكَ الجَانِبُ كَمَا كَانَ، ثُمَّ يَعُودُ عَلَيْهِ فَيَفْعَلُ مِثْلَ مَا فَعَلَ المَرَّةَ الأُولَى\" قَالَ: \"قُلْتُ: سُبْحَانَ اللَّهِ مَا هَذَانِ؟ قَالاَ لِي: انْطَلِقِ انْطَلِقْ، فَانْطَلَقْنَا، فَأَتَيْنَا عَلَى مِثْلِ التَّنُّورِ ، فَإِذَا فِيهِ لَغَطٌ وَأَصْوَاتٌ، فَاطَّلَعْنَا فِيهِ، فَإِذَا فِيهِ رِجَالٌ وَنِسَاءٌ عُرَاةٌ، وَإِذَا هُمْ يَأْتِيهِمْ لَهَبٌ مِنْ أَسْفَلَ مِنْهُمْ، فَإِذَا أَتَاهُمْ ذَلِكَ اللَّهَبُ ضَوْضَوْا، قُلْتُ لَهُمَا: مَا هَؤُلاَءِ؟ قَالاَ لِي: انْطَلِقِ انْطَلِقْ فَانْطَلَقْنَا، فَأَتَيْنَا عَلَى نَهَرٍ أَحْمَرَ مِثْلِ الدَّمِ، وَإِذَا فِي النَّهَرِ رَجُلٌ سَابِحٌ يَسْبَحُ، وَإِذَا عَلَى شَطِّ النَّهَرِ رَجُلٌ قَدْ جَمَعَ عِنْدَهُ حِجَارَةً كَثِيرَةً، وَإِذَا ذَلِكَ السَّابِحُ يَسْبَحُ مَا يَسْبَحُ، ثُمَّ يَأْتِي ذَلِكَ الَّذِي قَدْ جَمَعَ عِنْدَهُ الحِجَارَةَ، فَيَفْغَرُ لَهُ فَاهُ فَيُلْقِمُهُ حَجَرًا فَيَنْطَلِقُ يَسْبَحُ، ثُمَّ يَرْجِعُ إِلَيْهِ كُلَّمَا رَجَعَ إِلَيْهِ فَغَرَ لَهُ فَاهُ فَأَلْقَمَهُ حَجَرًا، قُلْتُ لَهُمَا: مَا هَذَانِ؟ قَالاَ لِي: انْطَلِقِ انْطَلِقْ...\" حتى قَالَ: \"قُلْتُ لَهُمَا: فَإِنِّي قَدْ رَأَيْتُ مُنْذُ اللَّيْلَةِ عَجَبًا، فَمَا هَذَا الَّذِي رَأَيْتُ؟ قَالاَ لِي: أَمَا إِنَّا سَنُخْبِرُكَ، أَمَّا الرَّجُلُ الأَوَّلُ الَّذِي أَتَيْتَ عَلَيْهِ يُثْلَغُ رَأْسُهُ الحَجَرِ، فَإِنَّهُ الرَّجُلُ يَأْخُذُ القُرْآنَ فَيَرْفُضُهُ وَيَنَامُ عَنِ الصَّلاَةِ المَكْتُوبَةِ، وَأَمَّا الرَّجُلُ الَّذِي أَتَيْتَ عَلَيْهِ، يُشَرْشَرُ شِدْقُهُ إِلَى قَفَاهُ، وَمَنْخِرُهُ إِلَى قَفَاهُ، وَعَيْنُهُ إِلَى قَفَاهُ، فَإِنَّهُ الرَّجُلُ يَغْدُو مِنْ بَيْتِهِ، فَيَكْذِبُ الكَذْبَةَ تَبْلُغُ الآفَاقَ، وَأَمَّا الرِّجَالُ وَالنِّسَاءُ العُرَاةُ الَّذِينَ فِي مِثْلِ بِنَاءِ التَّنُّورِ، فَإِنَّهُمُ الزُّنَاةُ وَالزَّوَانِي، وَأَمَّا الرَّجُلُ الَّذِي أَتَيْتَ عَلَيْهِ يَسْبَحُ فِي النَّهَرِ وَيُلْقَمُ الحَجَرَ، فَإِنَّهُ آكِلُ الرِّبَا</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتغفرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِروهُ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِه وَصَحْبِهِ أَجْمَعينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاحْذَرُوا أَسْبَابَ عَذَابِ الْقَبْرِ وَابْتَعِدُوا عَنْهَا لِئَلَّا يَتَحَقَّقَ فِيكُمُ الوَعِيدَ، فَابْتَعِدُوا عَنِ الْغِيبَةِ وَتَنَزَّهُوا مِنَ الْبَوْلِ وَأَحْسِنُوا الاسْتِنْجَاء، وَإِيَّاكُمْ وَالنَّومَ عَنِ الصَّلَاةِ أَوِ الْإِعْرَاضَ عَنِ الْقُرْآنِ الْكَرِيم، بَلْ حَافِظُوا عَلَى صَلاتِكُمْ فِي أَوْقَاتِهَا وَتَأَهَّبُوا لِذَلِكَ وَنَامُوا مُبَكِّرِينَ وَاتَّخِذُوا مِنْ هَذِهِ الآلاتِ مَا يُسَاعِدُكُمْ عَلَى الاسْتِيقَاظ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَاحْذَرُوا مِنَ الرِّبَا وَلا تَقْرَبُوا الزِّنَا فَإِنَّهُ طَرِيقٌ قَبِيحٌ لِقَضَاءِ الشَّهْوَةِ وَمِنْ أَسْبَابِ أَنْ يُنْتَهَكَ عِرْضُكَ أَنْتَ، وَالزِّنَا كَذِلِكَ مِنْ أَعْظَمِ أَسْبَابِ الْفَقْرِ فِي الدُّنْيَا، وَالْعَذَابِ فِي الآخِرَةِ، وَإِيَّاكَ -أَيُّهَا الْمُسْلِمُ- وَالْكَذِبَ فَإِنَّهُ حَرَامٌ وَقَدْ يُسَبِّبُ الْبَلاءَ وَيُوقِعُ النَّاسَ فِي الْمَشَاكِلِ، وَهُوَ مِنْ أَدِلَّةِ الدَّنَاءَةِ وَالْخِسَّةِ، فَإِنَّ الشُّجَاعَ لا يَكْذِبُ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ حَافِظْ -أَيُّهَا الْمُؤْمِنُ- عَلَى الدُّعَاءِ فِي آخِرِ صَلاتِكَ بِالاسْتِعَاذَةِ بِاللهِ مِنْ عَذَابِ الْقَبْرِ وَعَذَابِ النَّارِ وَفِتْنَةِ الْمَحْيَا وَالْمَمَاتِ وَمِنْ شَرِّ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْنَا مِمَّنِ اسْتَمَعَ القَوْلَ فَاتَّبَعَ أَحْسَنَه، اللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ ارْزُقْنَا الْخُلْدَ فِي جِنَانِكَ، وَأَحِلَّ عَلَيْنَا فِيهَا رِضْوَانَكَ، وَارْزُقْنَا لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ وَالشَّوْقَ إِلَى ِلَقائِكَ مِنْ غَيْرِ ضَرَّاءَ مُضِرَّةٍ وَلا فِتْنَةٍ مُضِلَّة، اَللَّهُمَّ انْفَعْنَا بِمَا عَلَّمْتَنَا وَعَلِّمْنَا مَا يَنْفَعُنَا وَارْزُقْنَا عِلْمًا يَنْفَعُنَا، اللَّهُمَّ أَصْلِحْ وُلاةَ أُمُورِنَا وَأَصْلِحْ بِطَانَتَهُم وأَعْوَانَهَم يَارَبَّ العَالـَمِينَ، اللَّهُمَّ أَصْلِحْ أحوال المسلمين في كُلِّ مَكَانٍ بِرَحْمَتِكَ يَا أَرْحَمَ الرَاحِمِينَ، سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِين، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "موجبات_عذاب_القبر.pdf",
      "path": "/database/files/موجبات_عذاب_القبر.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%88%D8%AC%D8%A8%D8%A7%D8%AA-%D8%B9%D8%B0%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D8%A8%D8%B1-1/download-file/375322"
    },
    {
      "name": "موجبات_عذاب_القبر.doc",
      "path": "/database/files/موجبات_عذاب_القبر.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%88%D8%AC%D8%A8%D8%A7%D8%AA-%D8%B9%D8%B0%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D8%A8%D8%B1-1/download-file/375323"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/موجبات-عذاب-القبر-1"
}
