{
  "id": 4417,
  "title": "مولد الحبيب صلى الله عليه وسلم",
  "slug": "مولد-الحبيب-صلى-الله-عليه-وسلم-3",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مولده ونشأته وأخلاقه 2/بعثته صلى الله عليه وسلم 3/حكم الاحتفال بمولده صلى الله عليه وسلم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    حُقّ للأرض أن تفرَحَ بمقدمه، وحقّ للزمان أن يفخر بمجيئه بعد أن غرق أهل الأرض في ظلمات الكفر والوثنية، وظلمات الجهل والخرافة، وظلمات الجبروت والتسلّط على الخلق. أشرق فجر جديد، وتنفس صبح مجيد، ليبعث الحرية من قبرها، ويطلق العقول من أسرها، وينقذ البشرية من جهلها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: أذن الله -عز وجل- بتغيير وجه الأرض، وتعديل خطّ التاريخ، حينما أضاء بإذنه نور الهدى، وسرَت إلى نواحي الكون البشرى؛ بمولد الحبيب، خرج إلى هذا الكون، وخرج معه نور أضاءت له قصور الشام.\n \nحُقّ للأرض أن تفرَحَ بمقدمه، وحقّ للزمان أن يفخر بمجيئه بعد أن غرق أهل الأرض في ظلمات الكفر والوثنية، وظلمات الجهل والخرافة، وظلمات الجبروت والتسلّط على الخلق.\n \nأشرق فجر جديد، وتنفس صبح مجيد؛ ليبعث الحرية من قبرها، ويطلق العقول من أسرها، وينقذ البشرية من جهلها.\n \nوُلد سيد الخلق وأفضل الرسل، وخاتم الأنبياء، حبيب القلوب، ولد الرحيم الرفيق بأمته، أطل على هذه الحياة صبيحة يوم الاثنين التاسع من ربيع الأول لعام الفيل، وقيل: الثاني عشر من ربيع الأول.\n \nوُلد رسول الله -صلى الله عليه وسلم- الرحمة المهداة والنعمة المسداة، فلقد (مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ)[آل عمران:164].\n \nإنه رسول الله -صلى الله عليه وسلم- الذي زكى الله به نفوس المؤمنين وطهَّر به قلوب المسلمين، وجعله رحمة للعالمين، وحجة على الخلائق أجمعين، صلوات الله وسلامه عليه دائما أبدًا إلى يوم الدين.\n \nلقد كانت ولادته فتحًا، وبعثته فجرًا، هدى الله به من الضلالة، وعلم به من الجهالة، وأرشد به من الغواية، وفتح الله به أعينًا عميًا، وآذانًا صمًّا، وقلوبًا غُلفًا، وكثَّر به بعد القلة، وأعزَّ به بعد الذِّلة.\n \nعباد الله: تشتاق النفوس إلى الحديث عن الحبيب، وبذكره ترقّ وتلين القلوب، وتطمع النفوس المؤمنة إلى رؤيته والالتقاء به عند حوضه وفي الجنان.\n \nوقد ولد -صلى الله عليه وسلم- يتيمًا فقيرًا، فقد توفي والده عبد الله أثناء حمل أمه آمنة بنت وهب فيه.\n \nوكان من عادة العرب أن يدفعوا أولادهم عند ولادتهم إلى مرضعات يعشن في البادية؛ لكي يبعدوهم عن الأمراض المنتشرة في الحواضر، ولتقوى أجسادهم، وليتقنوا لغة العرب الفصيحة في مهدهم.\n \nولذلك دفعت آمنة بنت وهب وليدها محمد -صلى الله عليه وسلم- إلى مرضعة من بني سعد تسمى حليمة. وقد رأت حليمة العجائب من بركة هذا الطفل المبارك محمد -صلى الله عليه وسلم- حيث زاد اللبن في صدرها، وزاد الكلأ في مراعي أغنامها، وزادت الأغنام سمنًا ولحمًا ولبنًا، وتبدلت حياة حليمة من جفاف وفقر ومشقة ومعاناة إلى خير وفير وبركة عجيبة، فعلمت أن محمدًا -صلى الله عليه وسلم- كونه ليس مثل كل الأطفال، بل هو طفل مبارك، واستيقنت أنه شخص سيكون له شأن كبير، فكانت حريصة كل الحرص عليه وعلى وجوده معها، وكانت شديدة المحبة له.\n \nعباد الله: وعندما بلغ النبي الكريم محمد -صلى الله عليه وسلم- ست سنوات تُوفيت أمه، فعاش في رعاية جده عبد المطلب الذي أعطاه رعاية كبيرة، وكان يردد كثيرًا أن هذا الغلام سيكون له شأن عظيم، ثم توفي عبد المطلب عندما بلغ النبي -صلى الله عليه وسلم- ثماني سنوات، وعهد بكفالته إلى عمه أبي طالب الذي قام بحق ابن أخيه خير قيام.\n \nوفي صغره كان النبي الكريم محمد -صلى الله عليه وسلم- يعمل في رعي الأغنام، ثم اتجه للعمل في التجارة حين شب، وأبدى مهارة كبيرة في العمل التجاري، وعرف عنه الصدق والأمانة وكرم الأخلاق وحسن السيرة والعقل الراجح والحكمة البالغة.\n \nأيها المسلمون: وكان نبي الرحمة محمد -صلى الله عليه وسلم- ينأى بنفسه عن كل خصال الجاهلية القبيحة، فكان لا يشرب الخمر، ولا يأكل من الذبائح التي تذبح للأصنام، ولم يكن يحضر أي عيد أو احتفال يقام للأوثان، بل كان معروفًا عنه كراهيته الشديدة لعبادة الأصنام وتعظيمها، حتى أنه كان لا يحب مجرد سماع الحلف باللات والعزى وهما صنمان مشهوران كان العرب يعظمونهما ويعبدونهما ويكثرون الحلف بهما.\n \nولم يكن نبي الرحمة محمد -صلى الله عليه وسلم- يشارك شباب قريش في حفلات السمر واللهو ومجالس الغناء والعزف والخمر، وكان يستنكر الزنى واللهو مع النساء.\n \nوكان محمد -صلى الله عليه وسلم- قبل بعثته يمتاز في قومه بالأخلاق الصالحة، حتى أنه كان أعظمهم مروءة، وأحسنهم خلقًا، وأكثرهم حلمًا. فاشتهر عنه مساعدة المحتاجين، وإعانة المبتلين، وإكرام الضيوف، والإحسان إلى الجيران، والوفاء بالعهد، وعفة اللسان، وكان قمة في الأمانة والصدق حتى عرف بين قومه بالصادق الأمين.\n \nولا عجب فقد أحاطته الرعاية الربانية، والعناية الإلهية، وهيأ الله له الظروف مع صعوبتها، وحماه من الشدائد مع حدتها، وسخّر له القلوب مع كفرها وظلمتها.\n \nعباد الله: ولما بلغ أشده وبلغ أربعين سنة هيَّأه ربه لأمر النبوة، وحمّله أمانة الرسالة، وكلّفه بالبلاغ والتحذير، لا لطائفة معينة، أو مكان محدد، بل لجميع من في الأرض؛ العرب والعجم، الإنس والجن، إنها لحمل عظيم، كيف لرجل واحد أن يبلّغ هذا البلاغ ويصبر في سبيله على المشاق؟!\n \n(يَا أَيُّهَا الْمُدَّثِّرُ * قُمْ فَأَنذِرْ)[المدثر:1-2]. قم للأمر العظيم الذي ينتظرك والعبء الثقيل المهيَّأ لك، قم للجهد والنصب والكد والتعب، قم فقد مضى وقت النوم والراحة، وما عاد منذ اليوم إلا السهر المتواصل والجهاد الطويل الشاقّ، قم فتهيأ لهذا الأمر واستعدّ.\n \nإنها كلمة عظيمة رهيبة تنزعه من دفء الفراش في البيت الهادئ، والحضن الدافئ، لتدفع به في الخضم بين الزعازع والأنواء، وبين الشدّ والجذب في ضمائر الناس، وفي واقع الحياة سواء.\n \nوقام رسول الله -صلى الله عليه وسلم- فظل قائمًا بعدها أكثر من عشرين عامًا، لم يسترح ولم يسكن، ولم يعش لنفسه ولا لأهله.\n \nوظل قائمًا على دعوة الله، يحمل على عاتقه العبء الثقيل الباهظ ولا ينوء به، عبء الأمانة الكبرى في هذه الأرض، عبء البشرية كلها، عبء العقيدة كلها، وعبء الكفاح والجهاد في ميادين شتى، عاش في المعركة الدائبة المستمرّة أكثر من عشرين عامًا؛ لا يلهيه شأن عن شأن في خلال هذا الأمد منذ أن سمع النداء العلويّ الجليل، وتلقّى منه التكليف الرهيب، جزاه الله عنا وعن البشرية كلّها خير الجزاء.\n \nساومه قومه على ترك هذا الأمر وعرضوا عليه المال وأغروه بالجاه، فقال قولته المشهورة: \"والله، لو وضعوا الشمس في يميني، والقمر في يساري على أن أترك هذا الأمر حتى يظهره الله أو أهلك فيه ما تركته\" ثم استعبر وبكى.\n \nكم عانى عليه الصلاة والسلام ليبلغنا الرسالة؟! وكم صبر وهو يؤدّي الأمانة؟!\n \nفأخبرنا عن الرحمن، وعلّمنا الإيمان، ومهّد لنا طريق الجنان، فنحن نعظمه ونجله ونحبه، نحبه محبّة نقدمها على محبة المال والأهل والنفس والولد.\n \nنسأل الله أن يرزقنا محبته وطاعته واتباعه.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: لكل أمَّة عظماء، سطر التَّاريخُ مآثرَهم وأظهرَ أعمالهم وخلَّد سِيرَهم وحياتَهم؛ ليكونوا نبراسًا لِمن بعدَهم في علمهم وعملِهم، وجهادهم وأخلاقهم، ولقدِ اعتاد كثيرٌ من الأمم والمِلل إحياء ذكرى عظمائِها، فيخصِّصون يومًا يوافق يومَ مولِدِهم أو يوم وفاتِهم؛ لتذكير شعوبهم وأتباعهم بسير هؤلاء العظماء؛ أملاً ألا يَموت ذكرهم ولا تنسى أسماؤهم، ومثل هذه الاحتفالات غير موافقة لشريعتنا؛ إذ إن احتفالنا بنبينا -صلى الله عليه وسلم- يتمثل في الإيمان به ومحبته وطاعته واتباعه.\n \nإن محبة رسول الله ليست كلمات تقال، ولا ترانيم تُغنَّى، ولا مواسم للأكل والشرب، وإنما هي طاعة لله ولرسول الله، المحبة عمل بمنهاج الرسول، تتجلى في السلوك والأفعال والأقوال: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمْ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[آلعمران:31].\n \nولقد ضرب الصحابة البررة الأطهار أروع الأمثلة في الحب للرسول -صلى الله عليه وسلم-، وطاعته واتباعه، وإن المرء ليعجب من أناس فرّقوا بين النورين، وخالفوا بين الأمرين؛ فهم يتذكرون ولادته وسيرته، ولا ينسونها، وفي المقابل تجدهم تاركين لجملة من شريعته، ومقصِّرين في اتباع هديه؛ فمن أحب الرسول فليطعه فيما أمر، وليجتنب ما نهى عنه وزجر، وعليه أن لا يعبد الله إلا بما شرع، قال الله -عز وجل-: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا)[الحشر:7].\n \nأيها المسلمون: وقد حثنا النبي -صلى الله عليه وسلم- على التمسك بسنته وحذرنا من الابتداع في الدين، فقال: \"عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي، عضوا عليها بالنواجذ، وإياكم ومحدثات الأمور، فإن كل بدعة ضلالة\".\n \nوإن بدعة الاحتفال بالمولد النبوي التي أحدثها الناس في القرون المتأخّرة لم يأمر بها -صلى الله عليه وسلم-، ولم تكن من هديه، ولا من هدي أصحابه -رضي الله عنهم-، ولو كان خيرًا لسبقونا إليه.\n \nوالأولى بنا أن نجدد الصلة بيننا وبين رسول الله -صلى الله عليه وسلم- باتباع سنته، فهو غني عن احتفالنا البدعيّ؛ فالله -سبحانه- قد رفع من قدره بما شرعه له من تعظيمه وتوقيره؛ كما في قوله -تعالى-: (وَرَفَعْنَا لَكَ ذِكْرَكَ)[الشرح:4]؛ فلا يذكر الله -سبحانه- في أذان ولا إقامة، ولا خطبة، إلا يُذكر بعده الرسول -صلى الله عليه وسلم-، وكفى بذلك تعظيمًا ومحبة وتجديدًا لذكراه، وحثًّا على اتِّباعه.\n \nفحري بنا -عباد الله- أن تكون ذكرانا لنبيِّنا -صلى الله عليه وسلم- كلَّ يوم، وأن تكون هذه الذكرى ذكرى لسيرته وشريعته، وأن يدفعنا ذلك إلى الاقتداء بسنته والاهتداء بهديه في سائر شؤون حياتنا، وصدق الله إذ يقول: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب:21].\n \nنسأل الله أن يحيينا على سنته، ويميتنا على ملته، وأن يحشرنا تحت لوائه، ويسقينا من يده شربة لا نظمأ بعدها أبدًا، وألا يفرق بيننا وبينه حتى يدخلنا مدخله.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مولده ونشأته وأخلاقه 2/بعثته صلى الله عليه وسلم 3/حكم الاحتفال بمولده صلى الله عليه وسلم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حُقّ للأرض أن تفرَحَ بمقدمه، وحقّ للزمان أن يفخر بمجيئه بعد أن غرق أهل الأرض في ظلمات الكفر والوثنية، وظلمات الجهل والخرافة، وظلمات الجبروت والتسلّط على الخلق. أشرق فجر جديد، وتنفس صبح مجيد، ليبعث الحرية من قبرها، ويطلق العقول من أسرها، وينقذ البشرية من جهلها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331722\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: أذن الله -عز وجل- بتغيير وجه الأرض، وتعديل خطّ التاريخ، حينما أضاء بإذنه نور الهدى، وسرَت إلى نواحي الكون البشرى؛ بمولد الحبيب، خرج إلى هذا الكون، وخرج معه نور أضاءت له قصور الشام.</p>\n<p>&nbsp;</p>\n<p>حُقّ للأرض أن تفرَحَ بمقدمه، وحقّ للزمان أن يفخر بمجيئه بعد أن غرق أهل الأرض في ظلمات الكفر والوثنية، وظلمات الجهل والخرافة، وظلمات الجبروت والتسلّط على الخلق.</p>\n<p>&nbsp;</p>\n<p>أشرق فجر جديد، وتنفس صبح مجيد؛ ليبعث الحرية من قبرها، ويطلق العقول من أسرها، وينقذ البشرية من جهلها.</p>\n<p>&nbsp;</p>\n<p>وُلد سيد الخلق وأفضل الرسل، وخاتم الأنبياء، حبيب القلوب، ولد الرحيم الرفيق بأمته، أطل على هذه الحياة صبيحة يوم الاثنين التاسع من ربيع الأول لعام الفيل، وقيل: الثاني عشر من ربيع الأول.</p>\n<p>&nbsp;</p>\n<p>وُلد رسول الله -صلى الله عليه وسلم- الرحمة المهداة والنعمة المسداة، فلقد (<strong><span style=\"color: #ff0000;\">مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</span></strong>)[آل عمران:164].</p>\n<p>&nbsp;</p>\n<p>إنه رسول الله -صلى الله عليه وسلم- الذي زكى الله به نفوس المؤمنين وطهَّر به قلوب المسلمين، وجعله رحمة للعالمين، وحجة على الخلائق أجمعين، صلوات الله وسلامه عليه دائما أبدًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>لقد كانت ولادته فتحًا، وبعثته فجرًا، هدى الله به من الضلالة، وعلم به من الجهالة، وأرشد به من الغواية، وفتح الله به أعينًا عميًا، وآذانًا صمًّا، وقلوبًا غُلفًا، وكثَّر به بعد القلة، وأعزَّ به بعد الذِّلة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: تشتاق النفوس إلى الحديث عن الحبيب، وبذكره ترقّ وتلين القلوب، وتطمع النفوس المؤمنة إلى رؤيته والالتقاء به عند حوضه وفي الجنان.</p>\n<p>&nbsp;</p>\n<p>وقد ولد -صلى الله عليه وسلم- يتيمًا فقيرًا، فقد توفي والده عبد الله أثناء حمل أمه آمنة بنت وهب فيه.</p>\n<p>&nbsp;</p>\n<p>وكان من عادة العرب أن يدفعوا أولادهم عند ولادتهم إلى مرضعات يعشن في البادية؛ لكي يبعدوهم عن الأمراض المنتشرة في الحواضر، ولتقوى أجسادهم، وليتقنوا لغة العرب الفصيحة في مهدهم.</p>\n<p>&nbsp;</p>\n<p>ولذلك دفعت آمنة بنت وهب وليدها محمد -صلى الله عليه وسلم- إلى مرضعة من بني سعد تسمى حليمة. وقد رأت حليمة العجائب من بركة هذا الطفل المبارك محمد -صلى الله عليه وسلم- حيث زاد اللبن في صدرها، وزاد الكلأ في مراعي أغنامها، وزادت الأغنام سمنًا ولحمًا ولبنًا، وتبدلت حياة حليمة من جفاف وفقر ومشقة ومعاناة إلى خير وفير وبركة عجيبة، فعلمت أن محمدًا -صلى الله عليه وسلم- كونه ليس مثل كل الأطفال، بل هو طفل مبارك، واستيقنت أنه شخص سيكون له شأن كبير، فكانت حريصة كل الحرص عليه وعلى وجوده معها، وكانت شديدة المحبة له.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وعندما بلغ النبي الكريم محمد -صلى الله عليه وسلم- ست سنوات تُوفيت أمه، فعاش في رعاية جده عبد المطلب الذي أعطاه رعاية كبيرة، وكان يردد كثيرًا أن هذا الغلام سيكون له شأن عظيم، ثم توفي عبد المطلب عندما بلغ النبي -صلى الله عليه وسلم- ثماني سنوات، وعهد بكفالته إلى عمه أبي طالب الذي قام بحق ابن أخيه خير قيام.</p>\n<p>&nbsp;</p>\n<p>وفي صغره كان النبي الكريم محمد -صلى الله عليه وسلم- يعمل في رعي الأغنام، ثم اتجه للعمل في التجارة حين شب، وأبدى مهارة كبيرة في العمل التجاري، وعرف عنه الصدق والأمانة وكرم الأخلاق وحسن السيرة والعقل الراجح والحكمة البالغة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وكان نبي الرحمة محمد -صلى الله عليه وسلم- ينأى بنفسه عن كل خصال الجاهلية القبيحة، فكان لا يشرب الخمر، ولا يأكل من الذبائح التي تذبح للأصنام، ولم يكن يحضر أي عيد أو احتفال يقام للأوثان، بل كان معروفًا عنه كراهيته الشديدة لعبادة الأصنام وتعظيمها، حتى أنه كان لا يحب مجرد سماع الحلف باللات والعزى وهما صنمان مشهوران كان العرب يعظمونهما ويعبدونهما ويكثرون الحلف بهما.</p>\n<p>&nbsp;</p>\n<p>ولم يكن نبي الرحمة محمد -صلى الله عليه وسلم- يشارك شباب قريش في حفلات السمر واللهو ومجالس الغناء والعزف والخمر، وكان يستنكر الزنى واللهو مع النساء.</p>\n<p>&nbsp;</p>\n<p>وكان محمد -صلى الله عليه وسلم- قبل بعثته يمتاز في قومه بالأخلاق الصالحة، حتى أنه كان أعظمهم مروءة، وأحسنهم خلقًا، وأكثرهم حلمًا. فاشتهر عنه مساعدة المحتاجين، وإعانة المبتلين، وإكرام الضيوف، والإحسان إلى الجيران، والوفاء بالعهد، وعفة اللسان، وكان قمة في الأمانة والصدق حتى عرف بين قومه بالصادق الأمين.</p>\n<p>&nbsp;</p>\n<p>ولا عجب فقد أحاطته الرعاية الربانية، والعناية الإلهية، وهيأ الله له الظروف مع صعوبتها، وحماه من الشدائد مع حدتها، وسخّر له القلوب مع كفرها وظلمتها.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولما بلغ أشده وبلغ أربعين سنة هيَّأه ربه لأمر النبوة، وحمّله أمانة الرسالة، وكلّفه بالبلاغ والتحذير، لا لطائفة معينة، أو مكان محدد، بل لجميع من في الأرض؛ العرب والعجم، الإنس والجن، إنها لحمل عظيم، كيف لرجل واحد أن يبلّغ هذا البلاغ ويصبر في سبيله على المشاق؟!</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الْمُدَّثِّرُ * قُمْ فَأَنذِرْ</span></strong>)[المدثر:1-2]. قم للأمر العظيم الذي ينتظرك والعبء الثقيل المهيَّأ لك، قم للجهد والنصب والكد والتعب، قم فقد مضى وقت النوم والراحة، وما عاد منذ اليوم إلا السهر المتواصل والجهاد الطويل الشاقّ، قم فتهيأ لهذا الأمر واستعدّ.</p>\n<p>&nbsp;</p>\n<p>إنها كلمة عظيمة رهيبة تنزعه من دفء الفراش في البيت الهادئ، والحضن الدافئ، لتدفع به في الخضم بين الزعازع والأنواء، وبين الشدّ والجذب في ضمائر الناس، وفي واقع الحياة سواء.</p>\n<p>&nbsp;</p>\n<p>وقام رسول الله -صلى الله عليه وسلم- فظل قائمًا بعدها أكثر من عشرين عامًا، لم يسترح ولم يسكن، ولم يعش لنفسه ولا لأهله.</p>\n<p>&nbsp;</p>\n<p>وظل قائمًا على دعوة الله، يحمل على عاتقه العبء الثقيل الباهظ ولا ينوء به، عبء الأمانة الكبرى في هذه الأرض، عبء البشرية كلها، عبء العقيدة كلها، وعبء الكفاح والجهاد في ميادين شتى، عاش في المعركة الدائبة المستمرّة أكثر من عشرين عامًا؛ لا يلهيه شأن عن شأن في خلال هذا الأمد منذ أن سمع النداء العلويّ الجليل، وتلقّى منه التكليف الرهيب، جزاه الله عنا وعن البشرية كلّها خير الجزاء.</p>\n<p>&nbsp;</p>\n<p>ساومه قومه على ترك هذا الأمر وعرضوا عليه المال وأغروه بالجاه، فقال قولته المشهورة: \"والله، لو وضعوا الشمس في يميني، والقمر في يساري على أن أترك هذا الأمر حتى يظهره الله أو أهلك فيه ما تركته\" ثم استعبر وبكى.</p>\n<p>&nbsp;</p>\n<p>كم عانى عليه الصلاة والسلام ليبلغنا الرسالة؟! وكم صبر وهو يؤدّي الأمانة؟!</p>\n<p>&nbsp;</p>\n<p>فأخبرنا عن الرحمن، وعلّمنا الإيمان، ومهّد لنا طريق الجنان، فنحن نعظمه ونجله ونحبه، نحبه محبّة نقدمها على محبة المال والأهل والنفس والولد.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يرزقنا محبته وطاعته واتباعه.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: لكل أمَّة عظماء، سطر التَّاريخُ مآثرَهم وأظهرَ أعمالهم وخلَّد سِيرَهم وحياتَهم؛ ليكونوا نبراسًا لِمن بعدَهم في علمهم وعملِهم، وجهادهم وأخلاقهم، ولقدِ اعتاد كثيرٌ من الأمم والمِلل إحياء ذكرى عظمائِها، فيخصِّصون يومًا يوافق يومَ مولِدِهم أو يوم وفاتِهم؛ لتذكير شعوبهم وأتباعهم بسير هؤلاء العظماء؛ أملاً ألا يَموت ذكرهم ولا تنسى أسماؤهم، ومثل هذه الاحتفالات غير موافقة لشريعتنا؛ إذ إن احتفالنا بنبينا -صلى الله عليه وسلم- يتمثل في الإيمان به ومحبته وطاعته واتباعه.</p>\n<p>&nbsp;</p>\n<p>إن محبة رسول الله ليست كلمات تقال، ولا ترانيم تُغنَّى، ولا مواسم للأكل والشرب، وإنما هي طاعة لله ولرسول الله، المحبة عمل بمنهاج الرسول، تتجلى في السلوك والأفعال والأقوال: (<strong><span style=\"color: #ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمْ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span></strong>)[آلعمران:31].</p>\n<p>&nbsp;</p>\n<p>ولقد ضرب الصحابة البررة الأطهار أروع الأمثلة في الحب للرسول -صلى الله عليه وسلم-، وطاعته واتباعه، وإن المرء ليعجب من أناس فرّقوا بين النورين، وخالفوا بين الأمرين؛ فهم يتذكرون ولادته وسيرته، ولا ينسونها، وفي المقابل تجدهم تاركين لجملة من شريعته، ومقصِّرين في اتباع هديه؛ فمن أحب الرسول فليطعه فيما أمر، وليجتنب ما نهى عنه وزجر، وعليه أن لا يعبد الله إلا بما شرع، قال الله -عز وجل-: (<strong><span style=\"color: #ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا</span></strong>)[الحشر:7].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وقد حثنا النبي -صلى الله عليه وسلم- على التمسك بسنته وحذرنا من الابتداع في الدين، فقال: \"<strong><span style=\"color: #0000ff;\">عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي، عضوا عليها بالنواجذ، وإياكم ومحدثات الأمور، فإن كل بدعة ضلالة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وإن بدعة الاحتفال بالمولد النبوي التي أحدثها الناس في القرون المتأخّرة لم يأمر بها -صلى الله عليه وسلم-، ولم تكن من هديه، ولا من هدي أصحابه -رضي الله عنهم-، ولو كان خيرًا لسبقونا إليه.</p>\n<p>&nbsp;</p>\n<p>والأولى بنا أن نجدد الصلة بيننا وبين رسول الله -صلى الله عليه وسلم- باتباع سنته، فهو غني عن احتفالنا البدعيّ؛ فالله -سبحانه- قد رفع من قدره بما شرعه له من تعظيمه وتوقيره؛ كما في قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَرَفَعْنَا لَكَ ذِكْرَكَ</span></strong>)[الشرح:4]؛ فلا يذكر الله -سبحانه- في أذان ولا إقامة، ولا خطبة، إلا يُذكر بعده الرسول -صلى الله عليه وسلم-، وكفى بذلك تعظيمًا ومحبة وتجديدًا لذكراه، وحثًّا على اتِّباعه.</p>\n<p>&nbsp;</p>\n<p>فحري بنا -عباد الله- أن تكون ذكرانا لنبيِّنا -صلى الله عليه وسلم- كلَّ يوم، وأن تكون هذه الذكرى ذكرى لسيرته وشريعته، وأن يدفعنا ذلك إلى الاقتداء بسنته والاهتداء بهديه في سائر شؤون حياتنا، وصدق الله إذ يقول: (<strong><span style=\"color: #ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span></strong>)[الأحزاب:21].</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يحيينا على سنته، ويميتنا على ملته، وأن يحشرنا تحت لوائه، ويسقينا من يده شربة لا نظمأ بعدها أبدًا، وألا يفرق بيننا وبينه حتى يدخلنا مدخله.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مولد_الحبيب_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/مولد_الحبيب_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%88%D9%84%D8%AF-%D8%A7%D9%84%D8%AD%D8%A8%D9%8A%D8%A8-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-3/download-file/331723"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مولد-الحبيب-صلى-الله-عليه-وسلم-3"
}
