{
  "id": 2167,
  "title": "مواعظ من خطب السابقين",
  "slug": "مواعظ-من-خطب-السابقين",
  "author": {
    "name_prefix": "د",
    "first_name": "محمد",
    "last_name": "بن علي بن جميل المطري"
  },
  "rawContent": "عناصر الخطبة\n                        1/من مواعظ القرآن الكريم 2/وصايا نبوية نافعة 3/من مواعظ الصحابة رضي الله عنهم 4/من وصايا التابعين 5/التحذير من الاغترار بالحياة الدنيا 6/ أعظم مشروع تقيمه في حياتك 7/ التفكرُ في النهاية هي بداية الهداية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيها الإنسانُ الضعيفُ: كَانَتِ الدُّنْيَا قَبْلَ أَنْ تَكُونَ فِيهَا، وَهِيَ كَائِنَةٌ بَعْدَك، وَإِنَّمَا لكَ فِيهَا أَيَّامٌ مَعْدُودَةٌ، فأحسِنِ العمل، فالدنيا مزرعةُ الآخرة، وما زرعتَ في الدنيا من عملٍ حصدته في الآخرة، الدُّنْيَا غَنِيمَةُ الْصَّالِحِينَ، وَغَفْلَةُ الجَاهِلِينَ...\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nالْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ وَأَسْتَعِينُهُ، وَأُومِنُ بِهِ، وَأَتَوَكَّلُ عَلَيْهِ؛ (هُوَ الَّذِي أَنْزَلَ مِنَ السَّمَاءِ مَاءً لَكُمْ مِنْهُ شَرَابٌ وَمِنْهُ شَجَرٌ فِيهِ تُسِيمُونَ * يُنْبِتُ لَكُمْ بِهِ الزَّرْعَ وَالزَّيْتُونَ وَالنَّخِيلَ وَالْأَعْنَابَ وَمِنْ كُلِّ الثَّمَرَاتِ إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ * وَسَخَّرَ لَكُمُ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومُ مُسَخَّرَاتٌ بِأَمْرِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ * وَمَا ذَرَأَ لَكُمْ فِي الْأَرْضِ مُخْتَلِفًا أَلْوَانُهُ إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَذَّكَّرُونَ)[النحل: 10 - 13].\n \n(هُوَ الَّذِي خَلَقَكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ يُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ثُمَّ لِتَكُونُوا شُيُوخًا وَمِنْكُمْ مَنْ يُتَوَفَّى مِنْ قَبْلُ وَلِتَبْلُغُوا أَجَلًا مُسَمًّى وَلَعَلَّكُمْ تَعْقِلُونَ * هُوَ الَّذِي يُحْيِي وَيُمِيتُ فَإِذَا قَضَى أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ)[غافر: 67، 68].\n \nوأشهد أن لا إله إلا الله وحده، لا شريك له، ولَا مُعَقِّبَ لِحُكْمِهِ، وَلَا يُنَازَعُ فِي أَمْرِهِ؛ (لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ)[الأنبياء: 23]، وأشهد أن محمدًا رسول الله، من أطاعه دخل الجنة، ومن عصاه دخل النار، من اتبع سنته اهتدى، ومن رغب عن سنته ضل وغوى.\n \n أما بعد: فيقول الله -تعالى-: (وَكَمْ أَهْلَكْنَا قَبْلَهُمْ مِنْ قَرْنٍ هُمْ أَشَدُّ مِنْهُمْ بَطْشًا فَنَقَّبُوا فِي الْبِلَادِ هَلْ مِنْ مَحِيصٍ * إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ)[ق: 36-37].\n \nعن أنس -رضي الله عنه- قال: خَطَبَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- خُطْبَةً مَا سَمِعْتُ مِثْلَهَا قَطُّ، قَالَ: \"لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلًا، وَلَبَكَيْتُمْ كَثِيرًا\".\n \nكان أبو بكر الصديق يقول في خطبته: \"أَيْنَ الْحَسَنَةُ وُجُوهَهُمْ، وَالْمُعْجَبُونَ بِشَبَابِهِمْ؟ أَيْنَ الَّذِينَ بَنَوُا الْبُنْيَانَ فَحَصَّنُوهَا بِالْحِيطَانِ؟ قَدْ تَضَعْضَعَ بِهِمُ الدَّهْرُ، فَأَصْبَحُوا كَلَا شَيْءٍ، وَأَصْبَحُوا قَدْ فُقِدُوا، وَأَصْبَحُوا فِي ظُلُمَاتِ الْقُبُورِ\".\n \nوقرأ عُمَر بْن الْخَطَّابِ وَهُوَ يَخْطُبُ قول الله: (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ)[فصلت: 30]؛ فَقَالَ: \"اسْتَقَامُوا بِطَاعَةِ اللَّهِ، ثُمَّ لَمْ يَرُوغُوا رَوَغَانَ الثَّعْلَبِ\".\n \nوخَطَبَ عُثْمَانُ بنُ عفَّانَ فقال: إِنَّ اللَّهَ إِنَّمَا أَعْطَاكُمُ الدُّنْيَا لِتَطْلُبُوا بِهَا الْآخِرَةَ، لا لِتَرْكَنُوا إِلَيْهَا، إِنَّ الدُّنْيَا تَفْنَى، وَالْآخِرَةَ تَبْقَى، آثِرُوا مَا يَبْقَى عَلَى مَا يَفْنَى، فَإِنَّ الدُّنْيَا مُنْقَطِعَةٌ، وَإِنَّ الْمَصِيرَ إِلَى اللَّهِ، اتَّقُوا اللَّهَ، وَالْزَمُوا جَمَاعَتَكُمْ، وَلَا تَصِيرُوا أَحْزَابًا، (وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا)[آل عمران: 103].\n \nوقال عَلِيُّ بْنُ أَبِي طَالِبٍ فِي خُطْبَتِهِ: \"أُوصِيكُمْ بِتَقْوَى اللَّهِ وَالتَّرْكِ لِلدُّنْيَا التَّارِكَةِ لَكُمْ، وَإِنْ كُنْتُمْ لَا تُحِبُّونَ تَرْكَهَا، الْمُبْلِيَةِ أَجْسَامَكُمْ، وَإِنْ كُنْتُمْ تُرِيدُونَ تَجْدِيدَهَا، فَلَا تَجْزَعُوا لِبُؤْسِهَا وَضَرَّائِهَا، فَإِنَّهُ إِلَى انْقِطَاعٍ، وَلَا تَفْرَحُوا بِنَعِيمِهَا، فَإِنَّهُ إِلَى زَوَالٍ، عَجِبْتُ لِطَالِبِ الدُّنْيَا وَالْمَوْتُ يَطْلُبُهُ، وَغَافِلٍ لَيْسَ بِمَغْفُولٍ عَنْهُ!\n \nإِنْ أَخْوَفَ مَا أَخَافُ عَلَيْكُمْ طُولُ الْأَمَلِ وَاتِّبَاعُ الْهَوَى، فَأَمَّا طُولُ الْأَمَلِ يُنْسِي الْآخِرَةَ، وَأَمَّا اتِّبَاعُ الْهَوَى فَيَصُدُّ عَنِ الْحَقِّ، أَلَا إِنَّ الدُّنْيَا قَدْ وَلَّتْ مُدْبِرَةً وَالْآخِرَةُ مُقْبِلَةٌ، وَلِكُلِّ وَاحِدٍ مِنْهُمَا بَنُونَ، فَكُونُوا مِنْ أَبْنَاءِ الْآخِرَةِ، وَلَا تَكُونُوا مِنْ أَبْنَاءِ الدُّنْيَا، فَإِنَّ الْيَوْمَ عَمَلٌ وَلَا حِسَابَ، وَغَدًا حِسَابٌ وَلَا عَمَلَ\n \nوخَطَبَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ فَقَالَ: \"أَفْضَلُ الْعِبَادَةِ أَدَاءُ الْفَرَائِضِ، وَاجْتِنَابُ الْمَحَارِمِ\".\n \nأيها المسلمون: إِنَّ الدُّنْيَا لَيْسَتْ بِدَارِ قَرَارِكُمْ، دَارٌ كَتَبَ اللَّهُ عَلَيْهَا الْفَنَاءَ، وَكَتَبَ عَلَى أَهْلِهَا مِنْهَا الظَّعْنَ، فَكَمْ عَامِرٌ مُونِقٌ عَمَّا قَلِيلٍ يُخَرَبُ، وَكَمْ مُقِيمٌ مُغْتَبِطٌ عَمَّا قَلِيلٍ يَظْعَنُ، فَأَحْسِنُوا -رَحِمَكُمُ اللَّهُ- مِنْهَا الرِّحْلَةَ، وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى.\n \nإِنَّمَا الدُّنْيَا كَفَيْءِ ظِلَالٍ قَلَصَ فَذَهَبَ، بَيْنَمَا ابْنُ آدَمَ فِي الدُّنْيَا يُنَافِسُ فِيهَا قَرِيرَ الْعَيْنِ قَانِعًا، إِذْ دَعَاهُ اللَّهُ بِقَدَرِهِ، وَرَمَاهُ بِيَوْمِ حَتْفِهِ، فَسَلَبَهُ آثَارَهُ وَدُنْيَاهُ، وَصَيَّرَ لِقَوْمٍ آخَرِينَ مَصَانِعَهُ وَمَغْنَاهُ، إِنَّ الدُّنْيَا لَا تَسُرُّ بِقَدْرِ مَا تَضُرُّ، إِنَّهَا تَسُرُّ قَلِيلًا، وَتُحْزِنُ حُزْنًا طَوِيلًا.\n \nمَثَلُ الدُّنْيَا كَرَجُلٍ نَامَ فَرَأَى فِي مَنَامِهِ مَا يَكْرَهُ وَمَا يُحِبُّ، فَبَيْنَمَا هُوَ كَذَلِكَ إِذِ انْتَبَهَ.\nأَحْلَامُ نَوْمٍ أَوْ كَظِلٍّ زَائِلٍ *** إِنَّ اللَّبِيبَ بِمِثْلِهَا لَا يُخْدَعُ\n \nدَخَلْنا الدُّنيا عُرَاةً، وسَنَخْرُجُ مِنْهَا عُرَاةً، ليس لنا منها إلا الكفن، وليس للواحد منا في قبره أنيسٌ ولا جليس؛ (وَلَقَدْ جِئْتُمُونَا فُرَادَى كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ وَتَرَكْتُمْ مَا خَوَّلْنَاكُمْ وَرَاءَ ظُهُورِكُمْ)[الأنعام: 94].\n \nكلُّ ابنِ أُنثَى وإِنْ طَالَتْ سَلامَتُهُ *** يوماً عَلى آلَةٍ حَدْباءَ محمولُ\n \nلا تَغُرَّنَّكُم الدُّنيا فتكونوا عبيدًا لها، فمن رضي بالدنيا عن الآخرة واطمأنَّ بها فقد عبدها، واتخذ إلهه هواه، وسُكْرُ الدنيا أشدُ ضَررا مِنْ سُكْرِ الخمر، فالغافل المغرور بالدنيا لا ينتبه من سَكْرته إلا عند موته.\n \nقال الله -تعالى-: (إِنَّ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا وَرَضُوا بِالْحَيَاةِ الدُّنْيَا وَاطْمَأَنُّوا بِهَا وَالَّذِينَ هُمْ عَنْ آيَاتِنَا غَافِلُونَ * أُولَئِكَ مَأْوَاهُمُ النَّارُ بِمَا كَانُوا يَكْسِبُونَ)[يونس: 7، 8]، وقال -سبحانه-: (أَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ أَفَأَنْتَ تَكُونُ عَلَيْهِ وَكِيلًا * أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا)[الفرقان: 43، 44].\n \nوقال -عز وجل-: (اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ * مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ * لَاهِيَةً قُلُوبُهُمْ)[الأنبياء: 1 - 3]، وقال -تبارك وتعالى-: (حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ)[المؤمنون: 99، 100].\n \nلَيْسَ الْخَيْرُ أَنْ يَكْثُرَ مَالُكَ وَوَلَدُكَ، وَلَكِنَّ الْخَيْرَ أَنْ يَكْثُرَ عَمَلُكَ، وَأَنْ تُبَادِرَ فِي عِبَادَةِ رَبِّكَ، وَلَا خَيْرَ فِي الدُّنْيَا إِلَّا لِأَحَدِ رَجُلَيْنِ: رَجُلٌ أَذْنَبَ ذُنُوبًا فَهُوَ يَتَدَارَكُ ذُنُوبَهُ بِالتَّوْبَةِ، أَوْ يُسَارِعُ فِي دَارِ الْآخِرَةِ بِالأَعْمَالِ الصَّالِحة، فَرَحِمَ اللَّهُ عَبْدًا اسْتَعَانَ بِنِعْمَتِهِ عَلَى طَاعَتِهِ، وَلَمْ يَسْتَعِنْ بِنِعْمَتِهِ عَلَى مَعْصِيَتِهِ.\n \n اطْلُبُوا الْخَيْرَ دَهْرَكُمْ، وَاهْرَبُوا مِنَ النَّارِ جُهْدَكُمْ، وَإِنَّ الْآخِرَةَ مُحَفَّفَةٌ بِالْمَكَارِهِ، وَإِنَّ الدُّنْيَا مُحَفَّفَةٌ بِاللَّذَّاتِ وَالشَّهَوَاتِ، فَلَا تُلْهِيَنَّكُمْ شَهَوَاتُ الدُّنْيَا وَلَذَّاتُهَا عَنِ الْآخِرَةِ، إِنَّ اللَّهَ قَدْ أَبْلَغَ فِي الْمَعْذِرَةِ، وَبَلَّغَ الْمَوْعِظَةَ، إِنَّ اللَّهَ قَدْ أَحَلَّ كَثِيرًا طَيِّبًا لَكُمْ فِيهِ سَعَةٌ، وَحَرَّمَ الخَبَائِثَ، فَاجْتَنِبُوا مَا حَرَّمَ عَلَيْكُمْ، وَاقْنَعُوا بِمَا أحَلَّ اللهُ لَكُمْ.\n \nأيُّها المسلم: عظِّم الصلاة التي عظّمها الله، وحافظ عليها في أوقاتها، واهتم بإقامتها، وأمر أهلك بها، فهي أعظم مشروع تقيمه في حياتك، وهي نور لك في الدنيا والآخرة، قال الله -تعالى-: (فَاصْبِرْ عَلَى مَا يَقُولُونَ وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا وَمِنْ آنَاءِ اللَّيْلِ فَسَبِّحْ وَأَطْرَافَ النَّهَارِ لَعَلَّكَ تَرْضَى * وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى * وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا لَا نَسْأَلُكَ رِزْقًا نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى)[طه: 130 - 132].\n \nوكان من دعاء النبي إبراهيم -عليه الصلاة والسلام-: (رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ)[إبراهيم: 40]، (وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولًا نَبِيًّا * وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيًّا)[مريم: 54، 55]، وقال عيسى -عليه الصلاة والسلام-: (وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا)[مريم: 31].\n \nوقال الله عن جميع الأنبياء: (وَجَعَلْنَاهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا وَأَوْحَيْنَا إِلَيْهِمْ فِعْلَ الْخَيْرَاتِ وَإِقَامَ الصَّلَاةِ وَإِيتَاءَ الزَّكَاةِ وَكَانُوا لَنَا عَابِدِينَ)[الأنبياء: 73]، وقال الله -سبحانه-: (فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا * إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ شَيْئًا * جَنَّاتِ عَدْنٍ الَّتِي وَعَدَ الرَّحْمَنُ عِبَادَهُ بِالْغَيْبِ إِنَّهُ كَانَ وَعْدُهُ مَأْتِيًّا * لَا يَسْمَعُونَ فِيهَا لَغْوًا إِلَّا سَلَامًا وَلَهُمْ رِزْقُهُمْ فِيهَا بُكْرَةً وَعَشِيًّا * تِلْكَ الْجَنَّةُ الَّتِي نُورِثُ مِنْ عِبَادِنَا مَنْ كَانَ تَقِيًّا)[مريم: 59 - 63].\n \nاللهم اجعلنا من المتقين، وارزقنا المحافظة على الصلوات في كل حين، أقول ما سمعتم وأستغفر الله لي ولكم والمسلمين.\n \n \nالخطبة الثانية:\n \nالحمد لله، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ- عَبْدُهُ وَرَسُولُهُ، أَرْسَلَهُ بِالْهُدْى وَدِينِ الْحَقِّ لِيَزِيحَ بِهِ عِلَّتَكُمْ، وَلِيُوقِظَ بِهِ غَفْلَتَكُمْ.\n \nأما بعد: فعَجَبًا كُلَّ الْعَجَبِ لِلْمُصَدِّقِ بِدَارِ الْخُلُودِ وَهُوَ يَسْعَى لِدَارِ الْغُرُورِ! مَا زِلْتَ أيها الإنسانُ فِي هَدْمِ عُمُرِكَ مُنْذُ سَقَطْتَ مِنْ بَطْنِ أُمِّكَ.\n \nأَيُّهَا النَّاسُ: إِنَّ الدُّنْيَا غَرَّارَةٌ، أَهْلَكَتْ مَنْ كَانَ قَبْلَكُمْ مِنَ الْأُمَمِ السَّالِفَةِ، أَلَا وَهِيَ مُهْلِكَةٌ مَنْ بَقِيَ، أَلَا فَلَا تَغُرَّنَّكُمُ الدُّنْيَا، كَمْ عَسَى أَنْ يَبْقَى مَنْ لَهُ يَوْمٌ مِنَ الدُّنْيَا، وَطَالِبٌ حَثِيثٌ يَطْلُبُهُ حَتَّى يُفَارِقَهَا؟ مَنْ صَحَّ فِيهَا أَمِنَ، وَمَنْ سَقِمَ فِيهَا نَدِمَ، وَمَنِ افْتَقَرَ فِيهَا حَزِنَ، وَمَنِ اسْتَغْنَى فِيهَا فُتِنَ، فِي حَلَالِهَا الْحِسَابُ، وَفِي حَرَامِهَا النَّارُ.\n \nالعَاقِلُ مَنْ لَمْ يَنْسَ الْقَبْرَ وَالْبِلَى، ولَمْ تَغُرُّه زِينَةُ الدُّنْيَا، وَآثَرَ مَا يَبْقَى عَلَى مَا يَفْنَى، وَعَدَّ نَفْسَهُ فِي الْمَوْتَى، مَنْ زَهِدَ فِي الدُّنْيَا هَانَتْ عَلَيْهِ الْمُصِيبَاتُ، وَمَنِ ارْتَقَبَ الْمَوْتَ سَارَعَ فِي الْخَيْرَاتِ.\nيا حسانَ الوُجُوهِ سَوفَ تَموتُونَ *** وتَبلى الوُجُوهُ تَحتَ التُّرابِ\n \nروى البخاري عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رضي الله عنهما- قَالَ: أَخَذَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- بِمَنْكِبِي فَقَالَ: \"كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ أَوْ عَابِرُ سَبِيلٍ\"، وَكَانَ ابْنُ عُمَرَ يَقُولُ: \"إِذَا أَمْسَيْتَ فَلاَ تَنْتَظِرِ الصَّبَاحَ، وَإِذَا أَصْبَحْتَ فَلاَ تَنْتَظِرِ المَسَاءَ، وَخُذْ مِنْ صِحَّتِكَ لِمَرَضِكَ، وَمِنْ حَيَاتِكَ لِمَوْتِكَ\".\n \nأيها الإنسانُ الضعيفُ المغرورُ: كَانَتِ الدُّنْيَا قَبْلَ أَنْ تَكُونَ فِيهَا، وَهِيَ كَائِنَةٌ بَعْدَك، وَإِنَّمَا لكَ فِيهَا أَيَّامٌ مَعْدُودَةٌ، فأحسِنِ العمل، فالدنيا مزرعةُ الآخرة، وما زرعتَ في الدنيا من عملٍ حصدته في الآخرة، الدُّنْيَا غَنِيمَةُ الْصَّالِحِينَ، وَغَفْلَةُ الجَاهِلِينَ، لَمْ يَعْرِفُوهَا حَتَّى أُخْرِجُوا مِنْهَا، فَسَأَلُوا الرَّجْعَةَ فَلَمْ يَرْجِعُوا.\n \nأيها العبد، عَلَيْكَ بِالْوَرَعِ يُخَفِّفِ اللَّهُ حِسَابَكَ، وَدَعْ مَا يَرِيبُكَ إِلَى مَا لَا يَرِيبُكَ، وَادْفَعِ الشَّكَّ بِالْيَقِينِ يَسْلَمْ لَكَ دِينُكَ.\n \nأَلَّا وَإِنَّ أَهْلَ الدُّنْيَا فِيهَا عَلَى وَجَلٍ، لَمْ تَمْضِ بِهِمْ نِيَّةٌ، وَلَمْ تَطْمَئِنَّ بِهِمْ دَارٌ، حَتَّى يَأْتِيَ أَمْرُ اللَّهِ وَهُمْ عَلَى ذَلِكَ، وَكَذَلِكَ لَا يَدُومُ نَعِيمُهَا، وَلَا تُؤْمَنُ فَجَائِعُهَا؛ (أَفَرَأَيْتَ إِنْ مَتَّعْنَاهُمْ سِنِينَ * ثُمَّ جَاءَهُمْ مَا كَانُوا يُوعَدُونَ* مَا أَغْنَى عَنْهُمْ مَا كَانُوا يُمَتَّعُونَ)[الشعراء: 205 - 207].\n \nأيها العبدُ الضعيفُ المغرورُ: تُبِ الْآنَ قَبْلَ أَنْ تَسْقَمَ فَتَضْنَى، وَتَهْرَمَ فَتَفْنَى، ثُمَّ تَمُوتَ وَتُقْبَرَ، فَتُنْسَى وَتَبْلَى، ثُمَّ تُبْعَثَ فَتَحْيَى، ثُمَّ تُوقَفَ فَتُجْزَى بِمَا قَدَّمْتَ وَأَخَّرْتَ، تُحاسَبُ على مَا نَسِيتَ مِنْ مُوبِقَاتِ سَيِّئَاتِكَ، وَمُتْلِفَاتِ شَهَوَاتِكَ، فَالتَّوبةَ الْآنَ الْآنَ وَأَنْتُمْ سَالِمُونَ.\n \nإنَّ الْحُزْنَ عَلَى الدُّنْيَا طَوِيلٌ، وَالْمَوْتَ مِنَ الْإِنْسَانِ قَرِيبٌ، وَيَنْتَقَصُ مِنْهُ فِي كُلِّ وَقْتٍ نَصِيبٌ، وَلِلْبِلَى فِي جِسْمِهِ دَبِيبٌ، فَبَادِرْ بِالْعَمَلِ قَبْلَ أَنْ يُنَادَى بِالرَّحِيلِ، وَاجْتَهِدْ فِي الْعَمَلِ فِي دَارِ الْجَهَادِ قَبْلَ أَنْ تَدْخُلَ دَارَ الْمَصِير.\n \nخَطَبَ بعضُ العلماء الحكماء فَقَالَ: \"احْفَظُوا مِنِّي ثَلَاثًا: إِيَّاكُمْ وَهَوًى مُتَّبَعًا، وَقَرِينَ سُوءٍ، وَإِعْجَابَ الْمَرْءِ بِرَأْيِهِ\".     \n \nأيها المسلم العاقل: إِنَّ أَخَاكَ مَنْ نَصَحَكَ، وَمَنْ نَصَحَكَ خَيْرٌ لَكَ مِمَّنْ يَغُرُّكَ وَيُمَنِّيكَ، وتدبروا ما قال مؤمن آل فرعون لقومه: (وَقَالَ الَّذِي آمَنَ يَا قَوْمِ اتَّبِعُونِ أَهْدِكُمْ سَبِيلَ الرَّشَادِ * يَا قَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ * مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ * وَيَا قَوْمِ مَا لِي أَدْعُوكُمْ إِلَى النَّجَاةِ وَتَدْعُونَنِي إِلَى النَّارِ * تَدْعُونَنِي لِأَكْفُرَ بِاللَّهِ وَأُشْرِكَ بِهِ مَا لَيْسَ لِي بِهِ عِلْمٌ وَأَنَا أَدْعُوكُمْ إِلَى الْعَزِيزِ الْغَفَّارِ * لَا جَرَمَ أَنَّمَا تَدْعُونَنِي إِلَيْهِ لَيْسَ لَهُ دَعْوَةٌ فِي الدُّنْيَا وَلَا فِي الْآخِرَةِ وَأَنَّ مَرَدَّنَا إِلَى اللَّهِ وَأَنَّ الْمُسْرِفِينَ هُمْ أَصْحَابُ النَّارِ * فَسَتَذْكُرُونَ مَا أَقُولُ لَكُمْ وَأُفَوِّضُ أَمْرِي إِلَى اللَّهِ إِنَّ اللَّهَ بَصِيرٌ بِالْعِبَادِ)[غافر: 38 - 44].\n \nبدايةُ الهدايةِ التفكرُ في النِّهاية، تفكّر في سرعة انقضاء عمرك، تفكّر في موتك، تفكّر في وحدتك في قبرك، تفكر في آخرتك، اعمل بعِلْمك، فإنك تعلم أن الله ربك، وأنه خلقك لعبادته وشكره، وأنه وعد من أطاعه بالجنة، وتوعّد من عصاه بالنار، فاعلم أن الله شديد العقاب، وأنه الغفور لمن تاب، ومن نوى الخير يسره له، ومن تاب فرح بتوبته.\n \n(مَنْ كَانَ يُرِيدُ حَرْثَ الْآخِرَةِ نَزِدْ لَهُ فِي حَرْثِهِ وَمَنْ كَانَ يُرِيدُ حَرْثَ الدُّنْيَا نُؤْتِهِ مِنْهَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ نَصِيبٍ)[الشورى: 20]، (فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى)[الليل: 5 - 7]، (وَمَنْ لَمْ يَتُبْ فَأُولَئِكَ هُمُ الظَّالِمُونَ)[الحجرات: 11]، (مَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ * أُولَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ)[هود: 15، 16]، (وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * وَكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى * وَمَا يُغْنِي عَنْهُ مَالُهُ إِذَا تَرَدَّى)[الليل: 8 - 11].\n \nأيها المسلمون: أصلحوا نياتِكم، فإن الله ينظر إلى قلوبكم، وإذا صلح القلب صلحت الجوارح والأعمال، (إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ)[الرعد: 11]، فإذا أردت التوفيق من الله والهداية فغيِّر ما في نفسك من الشر والنية الفاسدة، (وَاعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي أَنْفُسِكُمْ فَاحْذَرُوهُ وَاعْلَمُوا أَنَّ اللَّهَ غَفُورٌ حَلِيمٌ)[البقرة: 235].\n \nأيها العاقل: إن استطعت أن لا يسبقك إلى الله أحد فافعل، فاترك المعاصي تكن أعبد الناس، ولا تهم بمعصية، وطهر قلبك من المخالفة، سُئِل بعض العلماء: أيجد طعم العبادة من يعصي الله؟ قال: لا، ولا ومن يهم بالمعصية!\nوقال بعض العلماء: لا تنظر إلى صِغَر المعصية، وانظر إلى عظمة من عصيت!\n \nماذا ربح من مات وهو عاصٍ لربه؟! فهو كالعبد الآبق الذي يُرد إلى سيده وهو غاضبٌ عليه! وطوبى لمن يلقى الله وهو راضٍ عنه، ذلك الفوز العظيم.\n \nيَا أيها الناس: مَنْ أَحْسَنَ مِنْكُمْ فَلْيَحْمَدِ اللَّهَ، وَمَنْ أَسَاءَ فَلْيَسْتَغْفِرِ اللَّهَ، والله يحب التوابين.\n(وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ)[النور: 31].\n \nكَانَ بعض التابعين إِذَا فَرَغَ مِنْ خُطْبَتِهِ يَوْمَ الْجُمُعَةِ يقول: \"اللَّهَ اللَّهَ فِي يَتَامَاكُمْ، اللَّهَ اللَّهَ فِي أَرَامِلِكُمْ، اللَّهَ اللَّهَ فِيمَنْ لَا أَحَدَ لَهُ إِلَّا اللَّهُ\".\n \nاللهم اغفر لنا ذنوبنا كلها، دقَّها وجلها، وأولها وآخرتها، وعلانيتها وسرها، وارزقنا توبة نصوحًا.\n \nيا حليم يا عليم، يا علي يا عظيم، اغفر لنا ذنوبنا، وكفر عنا سيئاتنا، يا ربنا إنا ضعفاء فقونا على فعل الخير، وترك الشر، يا من تحول بين المرء وقلبه أصلح قلوبنا ونياتنا، اللهم حبب إلينا الإيمان، وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين.\n \nاللهم إنا في زمان الفتن والشهوات والشبهات، وإن لم تهدنا نضل ونغفل بالملهيات والمغريات.\n \nاللهم يا مصرف القلوب صرف قلوبنا على طاعتك، اللهم يا مقلب القلوب ثبت قلوبنا على دينك، اللهم قلوبنا مريضةٌ بالمعاصي فأصلحها، وأنفسنا كسلة عن الطاعات فزكها، وأعنا على قمعِها ومخالفة هواها ومجاهدتها.\n \nاللهم لا تجعل قلوبنا تطمئن إلا بذكرك، ولا تُسعدنا إلا بحلالك وطاعتك.\n \nاللهم اهدنا فيمن هديت، وعافنا فيمن عافيت، وتولنا فيمن توليت، وبارك لنا فيما أعطيت، وقنا شر ما قضيت، إنك تقضي ولا يقضى عليك، إنه لا يذل من واليت، ولا يعز من عاديت، تباركت ربنا وتعاليت.\n \n سبحان ربك رب العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من مواعظ القرآن الكريم 2/وصايا نبوية نافعة 3/من مواعظ الصحابة رضي الله عنهم 4/من وصايا التابعين 5/التحذير من الاغترار بالحياة الدنيا 6/ أعظم مشروع تقيمه في حياتك 7/ التفكرُ في النهاية هي بداية الهداية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها الإنسانُ الضعيفُ: كَانَتِ الدُّنْيَا قَبْلَ أَنْ تَكُونَ فِيهَا، وَهِيَ كَائِنَةٌ بَعْدَك، وَإِنَّمَا لكَ فِيهَا أَيَّامٌ مَعْدُودَةٌ، فأحسِنِ العمل، فالدنيا مزرعةُ الآخرة، وما زرعتَ في الدنيا من عملٍ حصدته في الآخرة، الدُّنْيَا غَنِيمَةُ الْصَّالِحِينَ، وَغَفْلَةُ الجَاهِلِينَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380687\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ؛ أَحْمَدُهُ وَأَسْتَعِينُهُ، وَأُومِنُ بِهِ، وَأَتَوَكَّلُ عَلَيْهِ؛ (<span style=\"color:#ff0000;\">هُوَ الَّذِي أَنْزَلَ مِنَ السَّمَاءِ مَاءً لَكُمْ مِنْهُ شَرَابٌ وَمِنْهُ شَجَرٌ فِيهِ تُسِيمُونَ * يُنْبِتُ لَكُمْ بِهِ الزَّرْعَ وَالزَّيْتُونَ وَالنَّخِيلَ وَالْأَعْنَابَ وَمِنْ كُلِّ الثَّمَرَاتِ إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ * وَسَخَّرَ لَكُمُ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومُ مُسَخَّرَاتٌ بِأَمْرِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ * وَمَا ذَرَأَ لَكُمْ فِي الْأَرْضِ مُخْتَلِفًا أَلْوَانُهُ إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَذَّكَّرُونَ</span>)[النحل: 10 - 13].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">هُوَ الَّذِي خَلَقَكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ يُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ ثُمَّ لِتَكُونُوا شُيُوخًا وَمِنْكُمْ مَنْ يُتَوَفَّى مِنْ قَبْلُ وَلِتَبْلُغُوا أَجَلًا مُسَمًّى وَلَعَلَّكُمْ تَعْقِلُونَ * هُوَ الَّذِي يُحْيِي وَيُمِيتُ فَإِذَا قَضَى أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ</span>)[غافر: 67، 68].</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده، لا شريك له، ولَا مُعَقِّبَ لِحُكْمِهِ، وَلَا يُنَازَعُ فِي أَمْرِهِ؛ (<span style=\"color:#ff0000;\">لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ</span>)[الأنبياء: 23]، وأشهد أن محمدًا رسول الله، من أطاعه دخل الجنة، ومن عصاه دخل النار، من اتبع سنته اهتدى، ومن رغب عن سنته ضل وغوى.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أما بعد: فيقول الله -تعالى-: (<span style=\"color:#ff0000;\">وَكَمْ أَهْلَكْنَا قَبْلَهُمْ مِنْ قَرْنٍ هُمْ أَشَدُّ مِنْهُمْ بَطْشًا فَنَقَّبُوا فِي الْبِلَادِ هَلْ مِنْ مَحِيصٍ * إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ</span>)[ق: 36-37].</p>\n<p>&nbsp;</p>\n<p>عن أنس -رضي الله عنه- قال: خَطَبَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- خُطْبَةً مَا سَمِعْتُ مِثْلَهَا قَطُّ، قَالَ: \"<span style=\"color:#0000ff;\">لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلًا، وَلَبَكَيْتُمْ كَثِيرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>كان أبو بكر الصديق يقول في خطبته: \"<span style=\"color:#008000;\">أَيْنَ الْحَسَنَةُ وُجُوهَهُمْ، وَالْمُعْجَبُونَ بِشَبَابِهِمْ؟ أَيْنَ الَّذِينَ بَنَوُا الْبُنْيَانَ فَحَصَّنُوهَا بِالْحِيطَانِ؟ قَدْ تَضَعْضَعَ بِهِمُ الدَّهْرُ، فَأَصْبَحُوا كَلَا شَيْءٍ، وَأَصْبَحُوا قَدْ فُقِدُوا، وَأَصْبَحُوا فِي ظُلُمَاتِ الْقُبُورِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقرأ عُمَر بْن الْخَطَّابِ وَهُوَ يَخْطُبُ قول الله: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ</span>)[فصلت: 30]؛ فَقَالَ: \"<span style=\"color:#008000;\">اسْتَقَامُوا بِطَاعَةِ اللَّهِ، ثُمَّ لَمْ يَرُوغُوا رَوَغَانَ الثَّعْلَبِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وخَطَبَ عُثْمَانُ بنُ عفَّانَ فقال: إِنَّ اللَّهَ إِنَّمَا أَعْطَاكُمُ الدُّنْيَا لِتَطْلُبُوا بِهَا الْآخِرَةَ، لا لِتَرْكَنُوا إِلَيْهَا، إِنَّ الدُّنْيَا تَفْنَى، وَالْآخِرَةَ تَبْقَى، آثِرُوا مَا يَبْقَى عَلَى مَا يَفْنَى، فَإِنَّ الدُّنْيَا مُنْقَطِعَةٌ، وَإِنَّ الْمَصِيرَ إِلَى اللَّهِ، اتَّقُوا اللَّهَ، وَالْزَمُوا جَمَاعَتَكُمْ، وَلَا تَصِيرُوا أَحْزَابًا، (<span style=\"color:#ff0000;\">وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا</span>)[آل عمران: 103].</p>\n<p>&nbsp;</p>\n<p>وقال عَلِيُّ بْنُ أَبِي طَالِبٍ فِي خُطْبَتِهِ: \"أُوصِيكُمْ بِتَقْوَى اللَّهِ وَالتَّرْكِ لِلدُّنْيَا التَّارِكَةِ لَكُمْ، وَإِنْ كُنْتُمْ لَا تُحِبُّونَ تَرْكَهَا، الْمُبْلِيَةِ أَجْسَامَكُمْ، وَإِنْ كُنْتُمْ تُرِيدُونَ تَجْدِيدَهَا، فَلَا تَجْزَعُوا لِبُؤْسِهَا وَضَرَّائِهَا، فَإِنَّهُ إِلَى انْقِطَاعٍ، وَلَا تَفْرَحُوا بِنَعِيمِهَا، فَإِنَّهُ إِلَى زَوَالٍ، عَجِبْتُ لِطَالِبِ الدُّنْيَا وَالْمَوْتُ يَطْلُبُهُ، وَغَافِلٍ لَيْسَ بِمَغْفُولٍ عَنْهُ!</p>\n<p>&nbsp;</p>\n<p>إِنْ أَخْوَفَ مَا أَخَافُ عَلَيْكُمْ طُولُ الْأَمَلِ وَاتِّبَاعُ الْهَوَى، فَأَمَّا طُولُ الْأَمَلِ يُنْسِي الْآخِرَةَ، وَأَمَّا اتِّبَاعُ الْهَوَى فَيَصُدُّ عَنِ الْحَقِّ، أَلَا إِنَّ الدُّنْيَا قَدْ وَلَّتْ مُدْبِرَةً وَالْآخِرَةُ مُقْبِلَةٌ، وَلِكُلِّ وَاحِدٍ مِنْهُمَا بَنُونَ، فَكُونُوا مِنْ أَبْنَاءِ الْآخِرَةِ، وَلَا تَكُونُوا مِنْ أَبْنَاءِ الدُّنْيَا، فَإِنَّ الْيَوْمَ عَمَلٌ وَلَا حِسَابَ، وَغَدًا حِسَابٌ وَلَا عَمَلَ</p>\n<p>&nbsp;</p>\n<p>وخَطَبَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ فَقَالَ: \"<span style=\"color:#008000;\">أَفْضَلُ الْعِبَادَةِ أَدَاءُ الْفَرَائِضِ، وَاجْتِنَابُ الْمَحَارِمِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إِنَّ الدُّنْيَا لَيْسَتْ بِدَارِ قَرَارِكُمْ، دَارٌ كَتَبَ اللَّهُ عَلَيْهَا الْفَنَاءَ، وَكَتَبَ عَلَى أَهْلِهَا مِنْهَا الظَّعْنَ، فَكَمْ عَامِرٌ مُونِقٌ عَمَّا قَلِيلٍ يُخَرَبُ، وَكَمْ مُقِيمٌ مُغْتَبِطٌ عَمَّا قَلِيلٍ يَظْعَنُ، فَأَحْسِنُوا -رَحِمَكُمُ اللَّهُ- مِنْهَا الرِّحْلَةَ، وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى.</p>\n<p>&nbsp;</p>\n<p>إِنَّمَا الدُّنْيَا كَفَيْءِ ظِلَالٍ قَلَصَ فَذَهَبَ، بَيْنَمَا ابْنُ آدَمَ فِي الدُّنْيَا يُنَافِسُ فِيهَا قَرِيرَ الْعَيْنِ قَانِعًا، إِذْ دَعَاهُ اللَّهُ بِقَدَرِهِ، وَرَمَاهُ بِيَوْمِ حَتْفِهِ، فَسَلَبَهُ آثَارَهُ وَدُنْيَاهُ، وَصَيَّرَ لِقَوْمٍ آخَرِينَ مَصَانِعَهُ وَمَغْنَاهُ، إِنَّ الدُّنْيَا لَا تَسُرُّ بِقَدْرِ مَا تَضُرُّ، إِنَّهَا تَسُرُّ قَلِيلًا، وَتُحْزِنُ حُزْنًا طَوِيلًا.</p>\n<p>&nbsp;</p>\n<p>مَثَلُ الدُّنْيَا كَرَجُلٍ نَامَ فَرَأَى فِي مَنَامِهِ مَا يَكْرَهُ وَمَا يُحِبُّ، فَبَيْنَمَا هُوَ كَذَلِكَ إِذِ انْتَبَهَ.</p>\n<p style=\"text-align:center;\">أَحْلَامُ نَوْمٍ أَوْ كَظِلٍّ زَائِلٍ *** إِنَّ اللَّبِيبَ بِمِثْلِهَا لَا يُخْدَعُ</p>\n<p>&nbsp;</p>\n<p>دَخَلْنا الدُّنيا عُرَاةً، وسَنَخْرُجُ مِنْهَا عُرَاةً، ليس لنا منها إلا الكفن، وليس للواحد منا في قبره أنيسٌ ولا جليس؛ (<span style=\"color:#ff0000;\">وَلَقَدْ جِئْتُمُونَا فُرَادَى كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ وَتَرَكْتُمْ مَا خَوَّلْنَاكُمْ وَرَاءَ ظُهُورِكُمْ</span>)[الأنعام: 94].</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">كلُّ ابنِ أُنثَى وإِنْ طَالَتْ سَلامَتُهُ *** يوماً عَلى&nbsp;آلَةٍ&nbsp;حَدْباءَ&nbsp;محمولُ</p>\n<p>&nbsp;</p>\n<p>لا تَغُرَّنَّكُم الدُّنيا فتكونوا عبيدًا لها، فمن رضي بالدنيا عن الآخرة واطمأنَّ بها فقد عبدها، واتخذ إلهه هواه، وسُكْرُ الدنيا أشدُ ضَررا مِنْ سُكْرِ الخمر، فالغافل المغرور بالدنيا لا ينتبه من سَكْرته إلا عند موته.</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا وَرَضُوا بِالْحَيَاةِ الدُّنْيَا وَاطْمَأَنُّوا بِهَا وَالَّذِينَ هُمْ عَنْ آيَاتِنَا غَافِلُونَ * أُولَئِكَ مَأْوَاهُمُ النَّارُ بِمَا كَانُوا يَكْسِبُونَ</span>)[يونس: 7، 8]، وقال -سبحانه-: (<span style=\"color:#ff0000;\">أَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ أَفَأَنْتَ تَكُونُ عَلَيْهِ وَكِيلًا * أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا</span>)[الفرقان: 43، 44].</p>\n<p>&nbsp;</p>\n<p>وقال -عز وجل-: (<span style=\"color:#ff0000;\">اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ * مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ * لَاهِيَةً قُلُوبُهُمْ</span>)[الأنبياء: 1 - 3]، وقال -تبارك وتعالى-: (<span style=\"color:#ff0000;\">حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ</span>)[المؤمنون: 99، 100].</p>\n<p>&nbsp;</p>\n<p>لَيْسَ الْخَيْرُ أَنْ يَكْثُرَ مَالُكَ وَوَلَدُكَ، وَلَكِنَّ الْخَيْرَ أَنْ يَكْثُرَ عَمَلُكَ، وَأَنْ تُبَادِرَ فِي عِبَادَةِ رَبِّكَ، وَلَا خَيْرَ فِي الدُّنْيَا إِلَّا لِأَحَدِ رَجُلَيْنِ: رَجُلٌ أَذْنَبَ ذُنُوبًا فَهُوَ يَتَدَارَكُ ذُنُوبَهُ بِالتَّوْبَةِ، أَوْ يُسَارِعُ فِي دَارِ الْآخِرَةِ بِالأَعْمَالِ الصَّالِحة، فَرَحِمَ اللَّهُ عَبْدًا اسْتَعَانَ بِنِعْمَتِهِ عَلَى طَاعَتِهِ، وَلَمْ يَسْتَعِنْ بِنِعْمَتِهِ عَلَى مَعْصِيَتِهِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اطْلُبُوا الْخَيْرَ دَهْرَكُمْ، وَاهْرَبُوا مِنَ النَّارِ جُهْدَكُمْ، وَإِنَّ الْآخِرَةَ مُحَفَّفَةٌ بِالْمَكَارِهِ، وَإِنَّ الدُّنْيَا مُحَفَّفَةٌ بِاللَّذَّاتِ وَالشَّهَوَاتِ، فَلَا تُلْهِيَنَّكُمْ شَهَوَاتُ الدُّنْيَا وَلَذَّاتُهَا عَنِ الْآخِرَةِ، إِنَّ اللَّهَ قَدْ أَبْلَغَ فِي الْمَعْذِرَةِ، وَبَلَّغَ الْمَوْعِظَةَ، إِنَّ اللَّهَ قَدْ أَحَلَّ كَثِيرًا طَيِّبًا لَكُمْ فِيهِ سَعَةٌ، وَحَرَّمَ الخَبَائِثَ، فَاجْتَنِبُوا مَا حَرَّمَ عَلَيْكُمْ، وَاقْنَعُوا بِمَا أحَلَّ اللهُ لَكُمْ.</p>\n<p>&nbsp;</p>\n<p>أيُّها المسلم: عظِّم الصلاة التي عظّمها الله، وحافظ عليها في أوقاتها، واهتم بإقامتها، وأمر أهلك بها، فهي أعظم مشروع تقيمه في حياتك، وهي نور لك في الدنيا والآخرة، قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَاصْبِرْ عَلَى مَا يَقُولُونَ وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا وَمِنْ آنَاءِ اللَّيْلِ فَسَبِّحْ وَأَطْرَافَ النَّهَارِ لَعَلَّكَ تَرْضَى * وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى * وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا لَا نَسْأَلُكَ رِزْقًا نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى</span>)[طه: 130 - 132].</p>\n<p>&nbsp;</p>\n<p>وكان من دعاء النبي إبراهيم -عليه الصلاة والسلام-: (<span style=\"color:#ff0000;\">رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ</span>)[إبراهيم: 40]، (<span style=\"color:#ff0000;\">وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولًا نَبِيًّا * وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيًّا</span>)[مريم: 54، 55]، وقال عيسى -عليه الصلاة والسلام-: (<span style=\"color:#ff0000;\">وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا</span>)[مريم: 31].</p>\n<p>&nbsp;</p>\n<p>وقال الله عن جميع الأنبياء: (<span style=\"color:#ff0000;\">وَجَعَلْنَاهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا وَأَوْحَيْنَا إِلَيْهِمْ فِعْلَ الْخَيْرَاتِ وَإِقَامَ الصَّلَاةِ وَإِيتَاءَ الزَّكَاةِ وَكَانُوا لَنَا عَابِدِينَ</span>)[الأنبياء: 73]، وقال الله -سبحانه-: (<span style=\"color:#ff0000;\">فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا * إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ شَيْئًا * جَنَّاتِ عَدْنٍ الَّتِي وَعَدَ الرَّحْمَنُ عِبَادَهُ بِالْغَيْبِ إِنَّهُ كَانَ وَعْدُهُ مَأْتِيًّا * لَا يَسْمَعُونَ فِيهَا لَغْوًا إِلَّا سَلَامًا وَلَهُمْ رِزْقُهُمْ فِيهَا بُكْرَةً وَعَشِيًّا * تِلْكَ الْجَنَّةُ الَّتِي نُورِثُ مِنْ عِبَادِنَا مَنْ كَانَ تَقِيًّا</span>)[مريم: 59 - 63].</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من المتقين، وارزقنا المحافظة على الصلوات في كل حين، أقول ما سمعتم وأستغفر الله لي ولكم والمسلمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ- عَبْدُهُ وَرَسُولُهُ، أَرْسَلَهُ بِالْهُدْى وَدِينِ الْحَقِّ لِيَزِيحَ بِهِ عِلَّتَكُمْ، وَلِيُوقِظَ بِهِ غَفْلَتَكُمْ.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فعَجَبًا كُلَّ الْعَجَبِ لِلْمُصَدِّقِ بِدَارِ الْخُلُودِ وَهُوَ يَسْعَى لِدَارِ الْغُرُورِ! مَا زِلْتَ أيها الإنسانُ فِي هَدْمِ عُمُرِكَ مُنْذُ سَقَطْتَ مِنْ بَطْنِ أُمِّكَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: إِنَّ الدُّنْيَا غَرَّارَةٌ، أَهْلَكَتْ مَنْ كَانَ قَبْلَكُمْ مِنَ الْأُمَمِ السَّالِفَةِ، أَلَا وَهِيَ مُهْلِكَةٌ مَنْ بَقِيَ، أَلَا فَلَا تَغُرَّنَّكُمُ الدُّنْيَا، كَمْ عَسَى أَنْ يَبْقَى مَنْ لَهُ يَوْمٌ مِنَ الدُّنْيَا، وَطَالِبٌ حَثِيثٌ يَطْلُبُهُ حَتَّى يُفَارِقَهَا؟ مَنْ صَحَّ فِيهَا أَمِنَ، وَمَنْ سَقِمَ فِيهَا نَدِمَ، وَمَنِ افْتَقَرَ فِيهَا حَزِنَ، وَمَنِ اسْتَغْنَى فِيهَا فُتِنَ، فِي حَلَالِهَا الْحِسَابُ، وَفِي حَرَامِهَا النَّارُ.</p>\n<p>&nbsp;</p>\n<p>العَاقِلُ مَنْ لَمْ يَنْسَ الْقَبْرَ وَالْبِلَى، ولَمْ تَغُرُّه زِينَةُ الدُّنْيَا، وَآثَرَ مَا يَبْقَى عَلَى مَا يَفْنَى، وَعَدَّ نَفْسَهُ فِي الْمَوْتَى، مَنْ زَهِدَ فِي الدُّنْيَا هَانَتْ عَلَيْهِ الْمُصِيبَاتُ، وَمَنِ ارْتَقَبَ الْمَوْتَ سَارَعَ فِي الْخَيْرَاتِ.</p>\n<p style=\"text-align:center;\">يا حسانَ الوُجُوهِ سَوفَ تَموتُونَ *** وتَبلى الوُجُوهُ تَحتَ التُّرابِ</p>\n<p>&nbsp;</p>\n<p>روى البخاري عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رضي الله عنهما- قَالَ: أَخَذَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- بِمَنْكِبِي فَقَالَ: \"<span style=\"color:#0000ff;\">كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ أَوْ عَابِرُ سَبِيلٍ</span>\"، وَكَانَ ابْنُ عُمَرَ يَقُولُ: \"<span style=\"color:#0000ff;\">إِذَا أَمْسَيْتَ فَلاَ تَنْتَظِرِ الصَّبَاحَ، وَإِذَا أَصْبَحْتَ فَلاَ تَنْتَظِرِ المَسَاءَ، وَخُذْ مِنْ صِحَّتِكَ لِمَرَضِكَ، وَمِنْ حَيَاتِكَ لِمَوْتِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإنسانُ الضعيفُ المغرورُ: كَانَتِ الدُّنْيَا قَبْلَ أَنْ تَكُونَ فِيهَا، وَهِيَ كَائِنَةٌ بَعْدَك، وَإِنَّمَا لكَ فِيهَا أَيَّامٌ مَعْدُودَةٌ، فأحسِنِ العمل، فالدنيا مزرعةُ الآخرة، وما زرعتَ في الدنيا من عملٍ حصدته في الآخرة، الدُّنْيَا غَنِيمَةُ الْصَّالِحِينَ، وَغَفْلَةُ الجَاهِلِينَ، لَمْ يَعْرِفُوهَا حَتَّى أُخْرِجُوا مِنْهَا، فَسَأَلُوا الرَّجْعَةَ فَلَمْ يَرْجِعُوا.</p>\n<p>&nbsp;</p>\n<p>أيها العبد، عَلَيْكَ بِالْوَرَعِ يُخَفِّفِ اللَّهُ حِسَابَكَ، وَدَعْ مَا يَرِيبُكَ إِلَى مَا لَا يَرِيبُكَ، وَادْفَعِ الشَّكَّ بِالْيَقِينِ يَسْلَمْ لَكَ دِينُكَ.</p>\n<p>&nbsp;</p>\n<p>أَلَّا وَإِنَّ أَهْلَ الدُّنْيَا فِيهَا عَلَى وَجَلٍ، لَمْ تَمْضِ بِهِمْ نِيَّةٌ، وَلَمْ تَطْمَئِنَّ بِهِمْ دَارٌ، حَتَّى يَأْتِيَ أَمْرُ اللَّهِ وَهُمْ عَلَى ذَلِكَ، وَكَذَلِكَ لَا يَدُومُ نَعِيمُهَا، وَلَا تُؤْمَنُ فَجَائِعُهَا؛ (<span style=\"color:#ff0000;\">أَفَرَأَيْتَ إِنْ مَتَّعْنَاهُمْ سِنِينَ * ثُمَّ جَاءَهُمْ مَا كَانُوا يُوعَدُونَ* مَا أَغْنَى عَنْهُمْ مَا كَانُوا يُمَتَّعُونَ</span>)[الشعراء: 205 - 207].</p>\n<p>&nbsp;</p>\n<p>أيها العبدُ الضعيفُ المغرورُ: تُبِ الْآنَ قَبْلَ أَنْ تَسْقَمَ فَتَضْنَى، وَتَهْرَمَ فَتَفْنَى، ثُمَّ تَمُوتَ وَتُقْبَرَ، فَتُنْسَى وَتَبْلَى، ثُمَّ تُبْعَثَ فَتَحْيَى، ثُمَّ تُوقَفَ فَتُجْزَى بِمَا قَدَّمْتَ وَأَخَّرْتَ، تُحاسَبُ على مَا نَسِيتَ مِنْ مُوبِقَاتِ سَيِّئَاتِكَ، وَمُتْلِفَاتِ شَهَوَاتِكَ، فَالتَّوبةَ الْآنَ الْآنَ وَأَنْتُمْ سَالِمُونَ.</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحُزْنَ عَلَى الدُّنْيَا طَوِيلٌ، وَالْمَوْتَ مِنَ الْإِنْسَانِ قَرِيبٌ، وَيَنْتَقَصُ مِنْهُ فِي كُلِّ وَقْتٍ نَصِيبٌ، وَلِلْبِلَى فِي جِسْمِهِ دَبِيبٌ، فَبَادِرْ بِالْعَمَلِ قَبْلَ أَنْ يُنَادَى بِالرَّحِيلِ، وَاجْتَهِدْ فِي الْعَمَلِ فِي دَارِ الْجَهَادِ قَبْلَ أَنْ تَدْخُلَ دَارَ الْمَصِير.</p>\n<p>&nbsp;</p>\n<p>خَطَبَ بعضُ العلماء الحكماء فَقَالَ: \"<span style=\"color:#008000;\">احْفَظُوا مِنِّي ثَلَاثًا: إِيَّاكُمْ وَهَوًى مُتَّبَعًا، وَقَرِينَ سُوءٍ، وَإِعْجَابَ الْمَرْءِ بِرَأْيِهِ</span>\". &nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها المسلم العاقل: إِنَّ أَخَاكَ مَنْ نَصَحَكَ، وَمَنْ نَصَحَكَ خَيْرٌ لَكَ مِمَّنْ يَغُرُّكَ وَيُمَنِّيكَ، وتدبروا ما قال مؤمن آل فرعون لقومه: (<span style=\"color:#ff0000;\">وَقَالَ الَّذِي آمَنَ يَا قَوْمِ اتَّبِعُونِ أَهْدِكُمْ سَبِيلَ الرَّشَادِ * يَا قَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ * مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ * وَيَا قَوْمِ مَا لِي أَدْعُوكُمْ إِلَى النَّجَاةِ وَتَدْعُونَنِي إِلَى النَّارِ * تَدْعُونَنِي لِأَكْفُرَ بِاللَّهِ وَأُشْرِكَ بِهِ مَا لَيْسَ لِي بِهِ عِلْمٌ وَأَنَا أَدْعُوكُمْ إِلَى الْعَزِيزِ الْغَفَّارِ * لَا جَرَمَ أَنَّمَا تَدْعُونَنِي إِلَيْهِ لَيْسَ لَهُ دَعْوَةٌ فِي الدُّنْيَا وَلَا فِي الْآخِرَةِ وَأَنَّ مَرَدَّنَا إِلَى اللَّهِ وَأَنَّ الْمُسْرِفِينَ هُمْ أَصْحَابُ النَّارِ * فَسَتَذْكُرُونَ مَا أَقُولُ لَكُمْ وَأُفَوِّضُ أَمْرِي إِلَى اللَّهِ إِنَّ اللَّهَ بَصِيرٌ بِالْعِبَادِ</span>)[غافر: 38 - 44].</p>\n<p>&nbsp;</p>\n<p>بدايةُ الهدايةِ التفكرُ في النِّهاية، تفكّر في سرعة انقضاء عمرك، تفكّر في موتك، تفكّر في وحدتك في قبرك، تفكر في آخرتك، اعمل بعِلْمك، فإنك تعلم أن الله ربك، وأنه خلقك لعبادته وشكره، وأنه وعد من أطاعه بالجنة، وتوعّد من عصاه بالنار، فاعلم أن الله شديد العقاب، وأنه الغفور لمن تاب، ومن نوى الخير يسره له، ومن تاب فرح بتوبته.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">مَنْ كَانَ يُرِيدُ حَرْثَ الْآخِرَةِ نَزِدْ لَهُ فِي حَرْثِهِ وَمَنْ كَانَ يُرِيدُ حَرْثَ الدُّنْيَا نُؤْتِهِ مِنْهَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ نَصِيبٍ</span>)[الشورى: 20]، (<span style=\"color:#ff0000;\">فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى</span>)[الليل: 5 - 7]، (<span style=\"color:#ff0000;\">وَمَنْ لَمْ يَتُبْ فَأُولَئِكَ هُمُ الظَّالِمُونَ</span>)[الحجرات: 11]، (<span style=\"color:#ff0000;\">مَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ * أُولَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ</span>)[هود: 15، 16]، (<span style=\"color:#ff0000;\">وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * وَكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى * وَمَا يُغْنِي عَنْهُ مَالُهُ إِذَا تَرَدَّى</span>)[الليل: 8 - 11].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أصلحوا نياتِكم، فإن الله ينظر إلى قلوبكم، وإذا صلح القلب صلحت الجوارح والأعمال، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ</span>)[الرعد: 11]، فإذا أردت التوفيق من الله والهداية فغيِّر ما في نفسك من الشر والنية الفاسدة، (<span style=\"color:#ff0000;\">وَاعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي أَنْفُسِكُمْ فَاحْذَرُوهُ وَاعْلَمُوا أَنَّ اللَّهَ غَفُورٌ حَلِيمٌ</span>)[البقرة: 235].</p>\n<p>&nbsp;</p>\n<p>أيها العاقل: إن استطعت أن لا يسبقك إلى الله أحد فافعل، فاترك المعاصي تكن أعبد الناس، ولا تهم بمعصية، وطهر قلبك من المخالفة، سُئِل بعض العلماء: أيجد طعم العبادة من يعصي الله؟ قال: لا، ولا ومن يهم بالمعصية!</p>\n<p>وقال بعض العلماء: لا تنظر إلى صِغَر المعصية، وانظر إلى عظمة من عصيت!</p>\n<p>&nbsp;</p>\n<p>ماذا ربح من مات وهو عاصٍ لربه؟! فهو كالعبد الآبق الذي يُرد إلى سيده وهو غاضبٌ عليه! وطوبى لمن يلقى الله وهو راضٍ عنه، ذلك الفوز العظيم.</p>\n<p>&nbsp;</p>\n<p>يَا أيها الناس: مَنْ أَحْسَنَ مِنْكُمْ فَلْيَحْمَدِ اللَّهَ، وَمَنْ أَسَاءَ فَلْيَسْتَغْفِرِ اللَّهَ، والله يحب التوابين.</p>\n<p>(<span style=\"color:#ff0000;\">وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[النور: 31].</p>\n<p>&nbsp;</p>\n<p>كَانَ بعض التابعين إِذَا فَرَغَ مِنْ خُطْبَتِهِ يَوْمَ الْجُمُعَةِ يقول: \"اللَّهَ اللَّهَ فِي يَتَامَاكُمْ، اللَّهَ اللَّهَ فِي أَرَامِلِكُمْ، اللَّهَ اللَّهَ فِيمَنْ لَا أَحَدَ لَهُ إِلَّا اللَّهُ\".</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ذنوبنا كلها، دقَّها وجلها، وأولها وآخرتها، وعلانيتها وسرها، وارزقنا توبة نصوحًا.</p>\n<p>&nbsp;</p>\n<p>يا حليم يا عليم، يا علي يا عظيم، اغفر لنا ذنوبنا، وكفر عنا سيئاتنا، يا ربنا إنا ضعفاء فقونا على فعل الخير، وترك الشر، يا من تحول بين المرء وقلبه أصلح قلوبنا ونياتنا، اللهم حبب إلينا الإيمان، وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا في زمان الفتن والشهوات والشبهات، وإن لم تهدنا نضل ونغفل بالملهيات والمغريات.</p>\n<p>&nbsp;</p>\n<p>اللهم يا مصرف القلوب صرف قلوبنا على طاعتك، اللهم يا مقلب القلوب ثبت قلوبنا على دينك، اللهم قلوبنا مريضةٌ بالمعاصي فأصلحها، وأنفسنا كسلة عن الطاعات فزكها، وأعنا على قمعِها ومخالفة هواها ومجاهدتها.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تجعل قلوبنا تطمئن إلا بذكرك، ولا تُسعدنا إلا بحلالك وطاعتك.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا فيمن هديت، وعافنا فيمن عافيت، وتولنا فيمن توليت، وبارك لنا فيما أعطيت، وقنا شر ما قضيت، إنك تقضي ولا يقضى عليك، إنه لا يذل من واليت، ولا يعز من عاديت، تباركت ربنا وتعاليت.</p>\n<p>&nbsp;</p>\n<p>&nbsp;سبحان ربك رب العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مواعظ_من_خطب_السابقين.doc",
      "path": "/database/files/مواعظ_من_خطب_السابقين.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%88%D8%A7%D8%B9%D8%B8-%D9%85%D9%86-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82%D9%8A%D9%86/download-file/380525"
    },
    {
      "name": "مواعظ_من_خطب_السابقين.pdf",
      "path": "/database/files/مواعظ_من_خطب_السابقين.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%88%D8%A7%D8%B9%D8%B8-%D9%85%D9%86-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82%D9%8A%D9%86/download-file/380526"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الحياة الدنيا",
      "link": "https://khutabaa.com/ar/posts_category/3927"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/مواعظ-من-خطب-السابقين"
}
