{
  "id": 3796,
  "title": "موقف المسلم من الفتن",
  "slug": "موقف-المسلم-من-الفتن",
  "author": {
    "name_prefix": null,
    "first_name": "عمر",
    "last_name": "بن محمد السبيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الاستقامة على دين الله واجب المسلم في كل حال 2/التحذير من الفتن والمرجفين للفتن 3/الواجب في زمان الفتن 4/أهمية المبادرة إلى الأعمال الصالحة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وإن من الواجب على أصحاب القرار، وذوي التأثير في الأمة أن يعملوا على جمع كلمة المسلمين، وتوحيد صفوفهم، والوقوف ضدّ قوى الشر والعدوان، وذوي البغي والفساد، وأن يسعوا جاهدين في إطفاء نار الفتنة، وإزالة أسبابها، والتخفيف من وطأتها قدر الطاقة والاستطاعة، بما يحقق مصالح أمة الإسلام، ويدرأ عنها المفاسد، ويجنّبها المخاطر.\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد: فيا أيها المسلمون: اتقوا الله حق تقاته، فإن في تقواه -عز وجل- العصمة من الضلالة، والسلامة من الغواية، والأمن من المخاوف، والنجاة من المهالك، ومن حقَّق التقوى آتاه الله نورًا وضياءً، يفرِّق به بين الضلالة والهدى، والبصيرة والعمى، كما قال -جل وعلا-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ إَن تَتَّقُواْ اللَّهَ يَجْعَل لَّكُمْ فُرْقَانًا وَيُكَفّرْ عَنكُمْ سَيّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الأنفال:29].\n \nفاتقوا الله عباد الله، واستقيموا على شرعه القويم، والتزموا صراطه المستقيم، الذي لا يضل سالكه؛ لأنه طريقٌ واضح لا لبس فيه، ومستقيمٌ لا التواء فيه، (وَأَنَّ هَـذَا صِراطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلاَ تَتَّبِعُواْ السُّبُلَ فَتَفَرَّقَ بِكُمْ عَن سَبِيلِهِ ذلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)[الأنعام:153]؛ فصراط الله المستقيم هو كتابه الكريم، وهدي رسوله الأمين، الذي سار عليه، وربّى عليه أصحابه، ووجّه أمتَه إلى السير عليه، والعمل على وفقه، في الاعتقاد والعمل، دون غلو ولا جفاء، ومن غير إفراط ولا تفريط، وإنما وسطٌ واعتدال، كما قال -عز وجل-: (وَكَذلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا)[البقرة:143]، وتلك فضيلةٌ عظمى، امتازت بها شريعة الإسلام الحنيفية السمحة، وهو الحق والعدل، الذي يجب أن يُسلك ويُنهج، كما قال -سبحانه-: (فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَن تَابَ مَعَكَ وَلاَ تَطْغَوْاْ إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ)[هود:112].\n \nوإن من صدق الإيمان، ودلائل التوفيق -يا عباد الله- أن يستقيم المرء على دين الله وشرعه، أيام حياته وعلى كل حالاته، في حال السراء والضراء، وفي حال الشدة والرخاء، فيكون عابدًا شاكرًا لله في حال السراء، وصابرًا محتسبًا في حال الضراء، ملتزمًا نهج رسول الهدى -صلى الله عليه وسلم-، الذي سار عليه، ووجَّه أمته إليه؛ إذ ما من خير إلا دل الأمة عليه، ولا شرٍّ إلا حذرها منه، ولم ينتقل-صلى الله عليه وسلم- إلى الرفيق الأعلى حتى أكمل الله -تعالى- به الدين، وأتمّ به النعمة على الخلق أجمعين حتى ترك أمته على المحجة البيضاء، الواضحة للسالكين، والبينة للناهجين، لا يزيغ عنها إلا من كان من الهالكين.\n \nكما أنه-صلى الله عليه وسلم- قد أخبر بما يكون في الأمة بعده إلى قيام الساعة من تفرق واختلاف، ونزاع وشقاق، ينشأ عنه فتنٌ عظمى، ومحنٌ كبرى، يوقد نارَها ويُذكي جذوتَها أعداءٌ متربّصون، وكفرةٌ حاقدون، أو جهلةٌ قاصرون، منحرفون عن منهج الحق والعدل، فتتأججّ نار الفتن في الأمة، وتشتدّ ضراوتها، ويستشري ضررها، ويتفاقم خطرها، ويجلّ خطبها، وتلتبس عندئذ كثير من الحقائق، وتختلط كثير من المفاهيم، وتختلّ الموازين، ويهلك بسببها خلق كثير، ويحتار جراءها ذوو العقول والبصائر؟\n \nوهكذا شأن الفتن إذا عظمت في الأمة، كما وصفها بذلك أمير المؤمنين علي بن أبي طالب -رضي الله عنه- بقوله: \"تبدأ في مدارج خفية، وتؤول إلى فظاعة جلية، فتزيغ قلوب بعد استقامة، وتضلّ رجال بعد سلامة، وتختلف الأهواء عند هجومها، وتلتبس الآراء عند نجومها، من أشرف له قصمته، ومن سار فيها حطمته، تغيض فيها الحكمة، وتنطق فيها الظلمة، وتكْلِم منارَ الدين، وتنقض عقد اليقين، تهرب منها الأكياس، وتدبّرها الأرجاس، مرعادٌ مبراق، كاشفة عن ساق، تقطَّع فيها الأرحام، ويفارَق عليها الإسلام\".\n \nثم يوجِّه -رضي الله عنه- بعد ذلك إلى اجتناب الفتن فيقول: \"فلا تكونوا أنصاب الفتن، وأعلام البدع، والزموا ما عُقد عليه حبل الجماعة، وبنيت عليه أركان الطاعة، واقدموا على الله مظلومين، ولا تقدموا عليه ظالمين، واتقوا مدارج الشيطان، ومهابط العدوان\" انتهى كلامه -رضي الله عنه-.\n \nفما أعظمه من وصف بليغ، وبيان دقيق، لحقيقة الفتن وواقعها، وما أجلّّها من نصائح صدرت من قلبٍ امتلأ إيمانًا ويقينا، وبصيرةً وعلمًا، ابتُلي بالفتن فخبرها، واصطلى بنارها فصبر عليها، وأبلى بلاء عظيمًا في القضاء عليها، وسنّ فيها للأمة سننا باقيات إلى أن تقوم الساعة.\n \nوما تزال الفتن في الأمة -يا عباد الله- تظهر عبر عصور الإسلام بين الحين والآخر، حتى ابتليت أمة الإسلام بما يحدث الآن على الساحة العالمية من أحداث وتداعيات، وما أبرزته من فتن تلاطمت أمواجها، ومحنٍ هاجت أعاصيرها، وطال بلاد الإسلام وأهلَ الإسلام منها عظيم الأضرار وبالغ الأخطار، حتى تحيَّر جراء ذلك ذوو الرأي والنهى، والعارفون بمجريات الأحداث، وعسُر عليهم التنبُّؤ بما تؤول إليه الأحوال في مستقبل الأيام، واشتغل عامة الناس بالمتابعة والتحليل لما يسمعون ويقرؤون.\n \nواستغلَّ المرجفون هذه الأحداث لبثِّ الأكاذيب، واختلاق الأباطيل، وإشاعة الأراجيف، بالتوقعات والتكهنات، التي لم تُبنَ على حقائق ثابتة، ولا تستند إلى معلومات موثقة، وإنما هي تخرّصات وأوهام، تشيع في المجتمعات البلبلة، وتشغل الرأي العام بما لا طائل تحته، وما هكذا يكون حال الأمة عند تأجج الفتن، ولا هكذا يكون شأن المسلم عند حلول المحن، فإن الواجب على أمة الإسلام في مثل هذه الأحوال أن تراجع دينها، وتصحِّح مسيرتها، وأن تحكّم شرع الله على عباد الله في جميع الشؤون وعلى كل المستويات، وأن تعود إلى ربها، وتقبل على طاعته والإنابة إليه، وأن تكثر من الاستغفار والتوبة والتضرع إلى الله -جل وعلا- لأن ينصر دينه، ويعلي كلمته، وأن يحفظ الإسلام وأهله من كيد الكائدين، وشر الأعداء المتربصين، فإن ذلك من أسباب تنزل الرحمات الإلهية، والألطاف الربانية، وزوال الخطوب المدلهمَّة، وارتفاع البلاء عن الأمة، كما قال -عز وجل-: (لَوْلاَ تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ)[النمل:46]، وفي الحديث عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"تكون فتنة لا ينجي منها إلا دعاءٌ كدعاء الغريق\"(رواه ابن أبي شيبة والحاكم نحوه وصححه).\n \nوإن من الواجب على أصحاب القرار، وذوي التأثير في الأمة أن يعملوا على جمع كلمة المسلمين، وتوحيد صفوفهم، والوقوف ضدّ قوى الشر والعدوان، وذوي البغي والفساد، وأن يسعوا جاهدين في إطفاء نار الفتنة، وإزالة أسبابها، والتخفيف من وطأتها قدر الطاقة والاستطاعة، بما يحقق مصالح أمة الإسلام، ويدرأ عنها المفاسد، ويجنّبها المخاطر.\n \nوأما سواد الناس وعامتهم؛ فإن من الأولى في حقهم، ومن حصافة الرأي، ونفاذ البصيرة أن يكفوا عن الخوض في الفتن، وأن يُقبل كل فرد منهم على ما يعنيه أمرُه، ويهمه شأنُه، في خاصة نفسه، من عبادات دينية، وواجبات دنيوية، وأن يحفظ لسانه، وسائر جوارحه عن الدخول في شيء من أمر الفتنة؛ إذ بهذا وجَّه رسول الهدى-صلى الله عليه وسلم- أمتَه، مبينًا -صلى الله عليه وسلم- أن العمل بذلك دليل سعادة المرء وتوفيقه، ومن أسباب نجاته وسلامته، فقد روى أبو داود وغيره عن المقداد بن الأسود -رضي الله عنه- قال: أيم الله، لقد سمعت سول الله-صلى الله عليه وسلم- يقول: \"إن السعيد لمن جُنّب الفتن، إن السعيد لمن جنِّب الفتن، إن السعيد لمن جُنّب الفتن، ولمن ابتلي فصبر فواهًا\".\n \nوفي الحديث عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"ستكون فتنة صماء [بكماء] عمياء، من أشرف لها استشرفت له، وإشراف اللسان فيها كوقع السيف\"(رواه أبو داود وابن ماجه). ولهما أيضًا عن عبد الله بن عمرو بن العاص -رضي الله عنهما- قال: بينما نحن حول رسول الله -صلى الله عليه وسلم- إذ ذكر الفتنة فقال: \"إذا رأيتم الناس قد مرجت عهودهم، وخفّت أماناتهم، وكانوا هكذا\" وشبّك بين أصابعه، قال: فقمت إليه فقلت: كيف أفعل عند ذلك؟ جعلني الله فداك؟ قال: \"الزم بيتك، واملك عليك لسانك، وخذ بما تعرف، ودع عنك ما تنكر، وعليك بأمر خاصة نفسك، ودع عنك أمر العامة\".\n \nوعن أبي موسى الأشعري -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إن بين أيديكم فتنًا كقطع الليل المظلم، يصبح الرجل فيها مؤمنًا، ويمسي كافرًا، ويمسي مؤمنًا، ويصبح كافرًا، القاعد فيها خير من القائم، والقائم فيها خير من الماشي، والماشي فيها خير من الساعي\"، قالوا: فما تأمرنا؟ قال: \"كونوا أحلاس بيوتكم\"(رواه أبو داود والحاكم وصححه).\n \nووفق هذه التوجيهات النبوية سار أعلام الصحابة والتابعين، وأئمة الإسلام البصيرين، وأرشدوا الأمة إلى ذلك، فقد قال حذيفة بن اليمان -رضي الله عنه- وهو أعلم الأمة بأمر الفتن: \"إياكم والفتن، لا يشخص إليها أحد، فوالله ما شخص فيها أحد إلا نسفته كما ينسف السيل الدمن، فإذا رأيتموها فاجثموا في بيوتكم، وكسِّروا سيوفكم، واقطعوا أوتاركم، وغطوا وجوهكم\".\n \nوكذلك فعل عدد من خيار الصحابة كسعد بن أبي وقاص وعبد الله بن عمر -رضي الله عنهم-، وغيرهما من أفاضل الصحابة الذين اجتنبوا الفتن، واعتزلوها في زمانهم، وحمدت الأمة صنيعهم، وعُدَّ ذلك من أعظم مناقبهم، كما ذكره شيخ الإسلام ابن تيمية -رحمه الله-.\n \nفاتقوا الله أمة الإسلام، واحذروا الفتن، ما ظهر منها وما بطن، وتوبوا إلى الله -تعالى-، وتقربوا إليه بصالح الأعمال، واستديموا دعم إخوانكم اللاجئين في أفغانستان، والمضطهدين في فلسطين، وفي غيرهما من سائر الأوطان، فإن ذلك مما تقتضيه أخوة الإيمان، ومن أفضل أنواع البر والإحسان، (وَمَا تُقَدّمُواْ لأَنفُسِكُمْ مّنْ خَيْرٍ تَجِدُوهُ عِندَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا)[المزمل:20].\n \nوتضرعوا -أيها المؤمنون- إلى ربكم -جل وعلا- أن يكشف عن أمة الإسلام البلاء والفتن، وأن يرفع عنها المصائب والمحن، فإنه سبحانه سميع مجيب، وإنه -تعالى- نعم المولى ونعم النصير.\n \nأعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (الـم * أَحَسِبَ النَّاسُ أَن يُتْرَكُواْ أَن يَقُولُواْ ءامَنَّا وَهُمْ لاَ يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِن قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُواْ وَلَيَعْلَمَنَّ الْكَاذِبِينَ)[العنكبوت:1-3].\nنفعني الله وإياكم بالقرآن الكريم، وبهدي سيد المرسلين، أقول قولي هذا، وأستغفر الله لي ولكم، ولسائر المسلمين من كل ذنب فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمدًا كثيرًا طيبًا مباركًا فيه، كما يحب ربنا ويرضى، أحمده سبحانه وأشكره على نعمه العظمى، وآلائه التي تترى، وأشهد أن لا إله إلا الله وحده لا شريك له، العلي الأعلى، وأشهد أن سيدنا محمدًا عبده ورسوله النبي المصطفى، والخليل المجتبى، صلى الله عليه وعلى آله وأصحابه، أئمة الهدى، وبدور الدجى، ومن سار على هديهم واقتفى، وسلم تسليمًا كثيرًا.\n \nأما بعد: فيا عباد الله، اتقوا الله حق تقاته، واستقيموا على طاعته ومرضاته، وتقربوا إليه سبحانه بما يحب ويرضى من صالح الأقوال وأزكى الأعمال، والعمل بتوجيهات سيد الأنام، صلوات الله وسلامه عليه، الذي ما فتئ في نصح الأمة وإرشادها إلى كل ما يحقق لها الخير والسعادة، ويجنبها أسباب الشقاء والضلالة.\n \nوإن من عظيم نصائحه، وجليل توجيهاته للأمة ما حثَّ عليه من اغتنام أيام العمر، وأوقات الحياة، بجلائل الطاعات وأنواع القربات، قبل أن ينزل بالمرء ما يمنعه من ذلك، من فتن خاصة أو عامة، فيندم حينئذ على تفريطه وإهماله، ولات ساعة مندم.\n \nوإن من أعظم توجيهاته -صلى الله عليه وسلم- في ذلك ما روى الترمذي وغيره عن أبي هريرة رضي الله عنه أن رسول الله-صلى الله عليه وسلم- قال: \"بادروا بالأعمال سبعًا: هل تنتظرون إلا فقرًا منسيًا، أو غنى مطغيًا، أو مرضًا مفسدًا، أو هرمًا مفنِّدا، أو موتًا مجهزًا، أو الدجال فشر غائب يُنتظر، أو الساعة فالساعة أدهى وأمرّ\"، قال بعض العلماء تعليقًا على هذا الحديث: \"والمقصود منه الحث على البدار بالأعمال قبل حلول الآجال، واغتنام الأوقات قبل هجوم الآفات\".\n \nفاتقوا الله عباد الله، وسارعوا إلى الطاعات، وسابقوا الفتن بالصالحات، واحذروا البدع والمحدثات، فإن مما أحدث بعض الناس في هذا الشهر، الاحتفاء بليلة النصف من شعبان، وتخصيصها بأنواع من العبادات، رغم أن ذلك لم يثبت فيه نقل صحيح عن رسول الله -صلى الله عليه وسلم-، ولا عن صحابته، ولم يؤثر فعله عن سلف هذه الأمة، وإنما هو أمر محدث كما نبّه على ذلك الإمام النووي والإمام العراقي وشيخ الإسلام ابن تيمية، وغيرهم من أئمة الإسلام، فلتجتنبوا ذلك عباد الله، حرصًا على اقتفاء هدي رسول الله-صلى الله عليه وسلم-، فإن خير الهدي هدي رسول الله-صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وعليكم بالسمع والطاعة، ولزوم الجماعة فإن يد الله على الجماعة، ومن شذّ شذّ في النار.\n \nوصلوا وسلموا على المصطفى المختار...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الاستقامة على دين الله واجب المسلم في كل حال 2/التحذير من الفتن والمرجفين للفتن 3/الواجب في زمان الفتن 4/أهمية المبادرة إلى الأعمال الصالحة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وإن من الواجب على أصحاب القرار، وذوي التأثير في الأمة أن يعملوا على جمع كلمة المسلمين، وتوحيد صفوفهم، والوقوف ضدّ قوى الشر والعدوان، وذوي البغي والفساد، وأن يسعوا جاهدين في إطفاء نار الفتنة، وإزالة أسبابها، والتخفيف من وطأتها قدر الطاقة والاستطاعة، بما يحقق مصالح أمة الإسلام، ويدرأ عنها المفاسد، ويجنّبها المخاطر.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"327278\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها المسلمون: اتقوا الله حق تقاته، فإن في تقواه -عز وجل- العصمة من الضلالة، والسلامة من الغواية، والأمن من المخاوف، والنجاة من المهالك، ومن حقَّق التقوى آتاه الله نورًا وضياءً، يفرِّق به بين الضلالة والهدى، والبصيرة والعمى، كما قال -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ إَن تَتَّقُواْ اللَّهَ يَجْعَل لَّكُمْ فُرْقَانًا وَيُكَفّرْ عَنكُمْ سَيّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</strong></span>)[الأنفال:29].</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله، واستقيموا على شرعه القويم، والتزموا صراطه المستقيم، الذي لا يضل سالكه؛ لأنه طريقٌ واضح لا لبس فيه، ومستقيمٌ لا التواء فيه، (<span style=\"color: #ff0000;\"><strong>وَأَنَّ هَـذَا صِراطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلاَ تَتَّبِعُواْ السُّبُلَ فَتَفَرَّقَ بِكُمْ عَن سَبِيلِهِ ذلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ</strong></span>)[الأنعام:153]؛ فصراط الله المستقيم هو كتابه الكريم، وهدي رسوله الأمين، الذي سار عليه، وربّى عليه أصحابه، ووجّه أمتَه إلى السير عليه، والعمل على وفقه، في الاعتقاد والعمل، دون غلو ولا جفاء، ومن غير إفراط ولا تفريط، وإنما وسطٌ واعتدال، كما قال -عز وجل-: (<span style=\"color: #ff0000;\"><strong>وَكَذلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا</strong></span>)[البقرة:143]، وتلك فضيلةٌ عظمى، امتازت بها شريعة الإسلام الحنيفية السمحة، وهو الحق والعدل، الذي يجب أن يُسلك ويُنهج، كما قال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَن تَابَ مَعَكَ وَلاَ تَطْغَوْاْ إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ</strong></span>)[هود:112].</p>\n<p>&nbsp;</p>\n<p>وإن من صدق الإيمان، ودلائل التوفيق -يا عباد الله- أن يستقيم المرء على دين الله وشرعه، أيام حياته وعلى كل حالاته، في حال السراء والضراء، وفي حال الشدة والرخاء، فيكون عابدًا شاكرًا لله في حال السراء، وصابرًا محتسبًا في حال الضراء، ملتزمًا نهج رسول الهدى -صلى الله عليه وسلم-، الذي سار عليه، ووجَّه أمته إليه؛ إذ ما من خير إلا دل الأمة عليه، ولا شرٍّ إلا حذرها منه، ولم ينتقل-صلى الله عليه وسلم- إلى الرفيق الأعلى حتى أكمل الله -تعالى- به الدين، وأتمّ به النعمة على الخلق أجمعين حتى ترك أمته على المحجة البيضاء، الواضحة للسالكين، والبينة للناهجين، لا يزيغ عنها إلا من كان من الهالكين.</p>\n<p>&nbsp;</p>\n<p>كما أنه-صلى الله عليه وسلم- قد أخبر بما يكون في الأمة بعده إلى قيام الساعة من تفرق واختلاف، ونزاع وشقاق، ينشأ عنه فتنٌ عظمى، ومحنٌ كبرى، يوقد نارَها ويُذكي جذوتَها أعداءٌ متربّصون، وكفرةٌ حاقدون، أو جهلةٌ قاصرون، منحرفون عن منهج الحق والعدل، فتتأججّ نار الفتن في الأمة، وتشتدّ ضراوتها، ويستشري ضررها، ويتفاقم خطرها، ويجلّ خطبها، وتلتبس عندئذ كثير من الحقائق، وتختلط كثير من المفاهيم، وتختلّ الموازين، ويهلك بسببها خلق كثير، ويحتار جراءها ذوو العقول والبصائر؟</p>\n<p>&nbsp;</p>\n<p>وهكذا شأن الفتن إذا عظمت في الأمة، كما وصفها بذلك أمير المؤمنين علي بن أبي طالب -رضي الله عنه- بقوله: \"<span style=\"color: #008000;\">تبدأ في مدارج خفية، وتؤول إلى فظاعة جلية، فتزيغ قلوب بعد استقامة، وتضلّ رجال بعد سلامة، وتختلف الأهواء عند هجومها، وتلتبس الآراء عند نجومها، من أشرف له قصمته، ومن سار فيها حطمته، تغيض فيها الحكمة، وتنطق فيها الظلمة، وتكْلِم منارَ الدين، وتنقض عقد اليقين، تهرب منها الأكياس، وتدبّرها الأرجاس، مرعادٌ مبراق، كاشفة عن ساق، تقطَّع فيها الأرحام، ويفارَق عليها الإسلام</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم يوجِّه -رضي الله عنه- بعد ذلك إلى اجتناب الفتن فيقول: \"<span style=\"color: #008000;\">فلا تكونوا أنصاب الفتن، وأعلام البدع، والزموا ما عُقد عليه حبل الجماعة، وبنيت عليه أركان الطاعة، واقدموا على الله مظلومين، ولا تقدموا عليه ظالمين، واتقوا مدارج الشيطان، ومهابط العدوان</span>\" انتهى كلامه -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>فما أعظمه من وصف بليغ، وبيان دقيق، لحقيقة الفتن وواقعها، وما أجلّّها من نصائح صدرت من قلبٍ امتلأ إيمانًا ويقينا، وبصيرةً وعلمًا، ابتُلي بالفتن فخبرها، واصطلى بنارها فصبر عليها، وأبلى بلاء عظيمًا في القضاء عليها، وسنّ فيها للأمة سننا باقيات إلى أن تقوم الساعة.</p>\n<p>&nbsp;</p>\n<p>وما تزال الفتن في الأمة -يا عباد الله- تظهر عبر عصور الإسلام بين الحين والآخر، حتى ابتليت أمة الإسلام بما يحدث الآن على الساحة العالمية من أحداث وتداعيات، وما أبرزته من فتن تلاطمت أمواجها، ومحنٍ هاجت أعاصيرها، وطال بلاد الإسلام وأهلَ الإسلام منها عظيم الأضرار وبالغ الأخطار، حتى تحيَّر جراء ذلك ذوو الرأي والنهى، والعارفون بمجريات الأحداث، وعسُر عليهم التنبُّؤ بما تؤول إليه الأحوال في مستقبل الأيام، واشتغل عامة الناس بالمتابعة والتحليل لما يسمعون ويقرؤون.</p>\n<p>&nbsp;</p>\n<p>واستغلَّ المرجفون هذه الأحداث لبثِّ الأكاذيب، واختلاق الأباطيل، وإشاعة الأراجيف، بالتوقعات والتكهنات، التي لم تُبنَ على حقائق ثابتة، ولا تستند إلى معلومات موثقة، وإنما هي تخرّصات وأوهام، تشيع في المجتمعات البلبلة، وتشغل الرأي العام بما لا طائل تحته، وما هكذا يكون حال الأمة عند تأجج الفتن، ولا هكذا يكون شأن المسلم عند حلول المحن، فإن الواجب على أمة الإسلام في مثل هذه الأحوال أن تراجع دينها، وتصحِّح مسيرتها، وأن تحكّم شرع الله على عباد الله في جميع الشؤون وعلى كل المستويات، وأن تعود إلى ربها، وتقبل على طاعته والإنابة إليه، وأن تكثر من الاستغفار والتوبة والتضرع إلى الله -جل وعلا- لأن ينصر دينه، ويعلي كلمته، وأن يحفظ الإسلام وأهله من كيد الكائدين، وشر الأعداء المتربصين، فإن ذلك من أسباب تنزل الرحمات الإلهية، والألطاف الربانية، وزوال الخطوب المدلهمَّة، وارتفاع البلاء عن الأمة، كما قال -عز وجل-: (<span style=\"color: #ff0000;\"><strong>لَوْلاَ تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ</strong></span>)[النمل:46]، وفي الحديث عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>تكون فتنة لا ينجي منها إلا دعاءٌ كدعاء الغريق</strong></span>\"(رواه ابن أبي شيبة والحاكم نحوه وصححه).</p>\n<p>&nbsp;</p>\n<p>وإن من الواجب على أصحاب القرار، وذوي التأثير في الأمة أن يعملوا على جمع كلمة المسلمين، وتوحيد صفوفهم، والوقوف ضدّ قوى الشر والعدوان، وذوي البغي والفساد، وأن يسعوا جاهدين في إطفاء نار الفتنة، وإزالة أسبابها، والتخفيف من وطأتها قدر الطاقة والاستطاعة، بما يحقق مصالح أمة الإسلام، ويدرأ عنها المفاسد، ويجنّبها المخاطر.</p>\n<p>&nbsp;</p>\n<p>وأما سواد الناس وعامتهم؛ فإن من الأولى في حقهم، ومن حصافة الرأي، ونفاذ البصيرة أن يكفوا عن الخوض في الفتن، وأن يُقبل كل فرد منهم على ما يعنيه أمرُه، ويهمه شأنُه، في خاصة نفسه، من عبادات دينية، وواجبات دنيوية، وأن يحفظ لسانه، وسائر جوارحه عن الدخول في شيء من أمر الفتنة؛ إذ بهذا وجَّه رسول الهدى-صلى الله عليه وسلم- أمتَه، مبينًا -صلى الله عليه وسلم- أن العمل بذلك دليل سعادة المرء وتوفيقه، ومن أسباب نجاته وسلامته، فقد روى أبو داود وغيره عن المقداد بن الأسود -رضي الله عنه- قال: أيم الله، لقد سمعت سول الله-صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>إن السعيد لمن جُنّب الفتن، إن السعيد لمن جنِّب الفتن، إن السعيد لمن جُنّب الفتن، ولمن ابتلي فصبر فواهًا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وفي الحديث عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>ستكون فتنة صماء [بكماء] عمياء، من أشرف لها استشرفت له، وإشراف اللسان فيها كوقع السيف</strong></span>\"(رواه أبو داود وابن ماجه). ولهما أيضًا عن عبد الله بن عمرو بن العاص -رضي الله عنهما- قال: بينما نحن حول رسول الله -صلى الله عليه وسلم- إذ ذكر الفتنة فقال: \"<strong><span style=\"color: #0000ff;\">إذا رأيتم الناس قد مرجت عهودهم، وخفّت أماناتهم، وكانوا هكذا</span>\" وشبّك بين أصابعه، </strong>قال: فقمت إليه فقلت: كيف أفعل عند ذلك؟ جعلني الله فداك؟ قال<strong>: \"<span style=\"color: #0000ff;\">الزم بيتك، واملك عليك لسانك، وخذ بما تعرف، ودع عنك ما تنكر، وعليك بأمر خاصة نفسك، ودع عنك أمر العامة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وعن أبي موسى الأشعري -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إن بين أيديكم فتنًا كقطع الليل المظلم، يصبح الرجل فيها مؤمنًا، ويمسي كافرًا، ويمسي مؤمنًا، ويصبح كافرًا، القاعد فيها خير من القائم، والقائم فيها خير من الماشي، والماشي فيها خير من الساعي</span>\"، </strong>قالوا: فما تأمرنا؟ قال<strong>: \"<span style=\"color: #0000ff;\">كونوا أحلاس بيوتكم</span></strong>\"(رواه أبو داود والحاكم وصححه).</p>\n<p>&nbsp;</p>\n<p>ووفق هذه التوجيهات النبوية سار أعلام الصحابة والتابعين، وأئمة الإسلام البصيرين، وأرشدوا الأمة إلى ذلك، فقد قال حذيفة بن اليمان -رضي الله عنه- وهو أعلم الأمة بأمر الفتن: \"<span style=\"color: #0000ff;\"><strong>إياكم والفتن، لا يشخص إليها أحد، فوالله ما شخص فيها أحد إلا نسفته كما ينسف السيل الدمن، فإذا رأيتموها فاجثموا في بيوتكم، وكسِّروا سيوفكم، واقطعوا أوتاركم، وغطوا وجوهكم</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وكذلك فعل عدد من خيار الصحابة كسعد بن أبي وقاص وعبد الله بن عمر -رضي الله عنهم-، وغيرهما من أفاضل الصحابة الذين اجتنبوا الفتن، واعتزلوها في زمانهم، وحمدت الأمة صنيعهم، وعُدَّ ذلك من أعظم مناقبهم، كما ذكره شيخ الإسلام ابن تيمية -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله أمة الإسلام، واحذروا الفتن، ما ظهر منها وما بطن، وتوبوا إلى الله -تعالى-، وتقربوا إليه بصالح الأعمال، واستديموا دعم إخوانكم اللاجئين في أفغانستان، والمضطهدين في فلسطين، وفي غيرهما من سائر الأوطان، فإن ذلك مما تقتضيه أخوة الإيمان، ومن أفضل أنواع البر والإحسان، (<span style=\"color: #ff0000;\"><strong>وَمَا تُقَدّمُواْ لأَنفُسِكُمْ مّنْ خَيْرٍ تَجِدُوهُ عِندَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا</strong></span>)[المزمل:20].</p>\n<p>&nbsp;</p>\n<p>وتضرعوا -أيها المؤمنون- إلى ربكم -جل وعلا- أن يكشف عن أمة الإسلام البلاء والفتن، وأن يرفع عنها المصائب والمحن، فإنه سبحانه سميع مجيب، وإنه -تعالى- نعم المولى ونعم النصير.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color: #ff0000;\"><strong>الـم * أَحَسِبَ النَّاسُ أَن يُتْرَكُواْ أَن يَقُولُواْ ءامَنَّا وَهُمْ لاَ يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِن قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُواْ وَلَيَعْلَمَنَّ الْكَاذِبِينَ</strong></span>)[العنكبوت:1-3].</p>\n<p>نفعني الله وإياكم بالقرآن الكريم، وبهدي سيد المرسلين، أقول قولي هذا، وأستغفر الله لي ولكم، ولسائر المسلمين من كل ذنب فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدًا كثيرًا طيبًا مباركًا فيه، كما يحب ربنا ويرضى، أحمده سبحانه وأشكره على نعمه العظمى، وآلائه التي تترى، وأشهد أن لا إله إلا الله وحده لا شريك له، العلي الأعلى، وأشهد أن سيدنا محمدًا عبده ورسوله النبي المصطفى، والخليل المجتبى، صلى الله عليه وعلى آله وأصحابه، أئمة الهدى، وبدور الدجى، ومن سار على هديهم واقتفى، وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا عباد الله، اتقوا الله حق تقاته، واستقيموا على طاعته ومرضاته، وتقربوا إليه سبحانه بما يحب ويرضى من صالح الأقوال وأزكى الأعمال، والعمل بتوجيهات سيد الأنام، صلوات الله وسلامه عليه، الذي ما فتئ في نصح الأمة وإرشادها إلى كل ما يحقق لها الخير والسعادة، ويجنبها أسباب الشقاء والضلالة.</p>\n<p>&nbsp;</p>\n<p>وإن من عظيم نصائحه، وجليل توجيهاته للأمة ما حثَّ عليه من اغتنام أيام العمر، وأوقات الحياة، بجلائل الطاعات وأنواع القربات، قبل أن ينزل بالمرء ما يمنعه من ذلك، من فتن خاصة أو عامة، فيندم حينئذ على تفريطه وإهماله، ولات ساعة مندم.</p>\n<p>&nbsp;</p>\n<p>وإن من أعظم توجيهاته -صلى الله عليه وسلم- في ذلك ما روى الترمذي وغيره عن أبي هريرة رضي الله عنه أن رسول الله-صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>بادروا بالأعمال سبعًا: هل تنتظرون إلا فقرًا منسيًا، أو غنى مطغيًا، أو مرضًا مفسدًا، أو هرمًا مفنِّدا، أو موتًا مجهزًا، أو الدجال فشر غائب يُنتظر، أو الساعة فالساعة أدهى وأمرّ</strong></span>\"، قال بعض العلماء تعليقًا على هذا الحديث: \"والمقصود منه الحث على البدار بالأعمال قبل حلول الآجال، واغتنام الأوقات قبل هجوم الآفات\".</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله، وسارعوا إلى الطاعات، وسابقوا الفتن بالصالحات، واحذروا البدع والمحدثات، فإن مما أحدث بعض الناس في هذا الشهر، الاحتفاء بليلة النصف من شعبان، وتخصيصها بأنواع من العبادات، رغم أن ذلك لم يثبت فيه نقل صحيح عن رسول الله -صلى الله عليه وسلم-، ولا عن صحابته، ولم يؤثر فعله عن سلف هذه الأمة، وإنما هو أمر محدث كما نبّه على ذلك الإمام النووي والإمام العراقي وشيخ الإسلام ابن تيمية، وغيرهم من أئمة الإسلام، فلتجتنبوا ذلك عباد الله، حرصًا على اقتفاء هدي رسول الله-صلى الله عليه وسلم-، فإن خير الهدي هدي رسول الله-صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وعليكم بالسمع والطاعة، ولزوم الجماعة فإن يد الله على الجماعة، ومن شذّ شذّ في النار.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على المصطفى المختار...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "موقف_المسلم_من_الفتن.doc",
      "path": "/database/files/موقف_المسلم_من_الفتن.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D9%81%D8%AA%D9%86/download-file/327279"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/موقف-المسلم-من-الفتن"
}
