{
  "id": 2380,
  "title": "موعظة للقلوب الحية",
  "slug": "موعظة-للقلوب-الحية",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأملات في رحلة الحياة 2/موعظة الموت 3/اختلاف أحوال المحتضرين 4/قسوة القلوب عن الموت وما بعده.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ النَّاسَ فِيمَا سَبْقَ وَإِلَى زَمَنٍ قَرِيبٍ كَانُوا إِذَا رَأَوُا الْمَوْتَى تَرْتَعِدُ فَرَائِصُهُمْ خَوْفًا أَنْ تَنْفَرِطَ مِنْهُمُ الْأَوْقَاتُ.. وَلَكِنْ قَسَتِ الْقُلُوبُ الْيَوْمَ, وَصَارَتِ الْجَنَازَةُ تُقَدَّمُ بَيْنَ أَيْدِي النَّاسِ وَكَأَنَّهَا رَجُلٌ نَائِمٌ عَلَى سَرِيرِهِ, لا تَجِدُ أَحَدًا يُفَكِّرُ فِي مَآلِهِ, وَأَنَّهُ عَنْ قَرِيبٍ أَوْ بَعِيدٍ سَوْفَ يَكُونُ مَآلُهُ إِلَى هَذَا...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالْحَمْدُ للهِ الذِي خَلَقَ الْخَلْقَ لِيَعْبُدُوه، وَجَعَلَ لَهُمْ أَجَلًا لِلِقَائِهِ هُمْ بِالِغُوه، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَرْسَلَهُ اللهُ تَعَالَى بِالْهُدَى وَدِينِ الْحَقِّ، فَبَلَّغَ الرِّسَالَةَ وَأَدَّى الْأَمَانَةَ وَنَصَحَ الْأُمَّةَ, وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ, فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى- وَاذْكُرُوا نِعْمَتَهُ عَلَيْكُمْ وَاشْكُرُوهُ وَتَذَكَّرُوا بِدَايَتَكُمْ وَنِهَايَتَكُمْ، إِنَّ اللهَ خَلَقَ آدَمَ وَلَمْ يَكُنْ شَيْئًا مَذْكُورًا، خَلَقَهُ مِنْ طِينٍ وَجَعَلَ نَسْلَهُ مِنْ سُلالَةٍ مِنْ مَاءٍ مَهِينٍ، فَسَوَّاهُمْ فِي بُطُونِ أُمَّهَاتِهِمْ وَنَفَخَ فِيهِمُ الرُّوحَ، فَإِنَّ الْجَنِينَ يَتَنَقَّلُ فِي بَطْنِ أُمِّهِ فِي أَرْبَعَةِ أَطْوَارٍ, يَكُونُ أَرْبَعِينَ يَوْمًا نُطْفَةً ثُمَّ يَكُونُ أَرْبَعِينَ يَوْمًا عَلَقَةً، ثُمَّ أَرْبَعِينَ يَوْمًا مُضْغَةً، فَهَذِهِ مِائَةٌ وَعِشْرُونَ يَوْمًا, أَرْبَعَةُ أَشْهَرٍ كَامِلَةً.\n \nثُمَّ يَبْعَثُ اللهُ إِلَيْهِ الْمَلَكَ الْمُوَكَّلَ بِالْأَرْحَامِ فَيَنْفُخُ فِيهِ الرُّوحَ وَيَكْتُبُ رِزَقْهَ وَأَجَلَهُ وَعَمَلَهُ وَشَقِيٌّ أَوْ سَعِيدٌ، وَيَبْقَى فِي بَطْنِ أُمِّهِ ثُمَّ يُخْرِجُهُ اللهُ -عَزَّ وَجَلَّ- إِلَى دَارِ الْعَمَلِ وَالْكَسْبْ، فَيَمْكُثُ فِيهَا مَا شَاءَ اللهُ أَنْ يَمْكُثَ, ثُمَّ يَنْتَقِلُ إِلَى القَبْرِ, فَيَبْقَى فِي الْبَرْزَخِ إِلَى قِيَامِ السَّاعَةِ، يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ, عَارِيَةً أَجْسَادُهُمْ حَافِيَةً أَقْدَامُهُمْ شَاخِصَةً أَبْصَارُهُمْ, مُهْطِعِينَ إِلَى الدَّاعِ يَقُولُ الْكَافِرُونَ هَذَا يَوْمٌ عَسِر.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّكُمْ لَمْ تَكُونُوا شَيْئًا مَذْكُورًا قَبْلَ وُجُودِكُمْ, قَالَ اللهُ -عَزَّ وَجَلَّ-: (هَلْ أَتَى عَلَى الْإِنْسَانِ حِينٌ مِنَ الدَّهْرِ لَمْ يَكُنْ شَيْئًا مَذْكُورًا)[الإنسان: 1]، ثُمَّ بَعْدَ أَنْ تَنْتَقِلُوا إِلَى الآخِرَةِ، تَكُونُونَ خَبَرًا مِنَ الْأَخْبَارِ.\n \nفَاذْكُرُوا آبَاءَكُمْ وَإِخْوَانَكُمْ وَاذْكُرُوا مَنْ مَضَى، وَكَيْفَ انْتَقَلُوا إِلَى دَارِ الآخِرَةِ وَكَأَنَّهُمْ لَمْ يَكُونُوا عَلَى هَذِهِ الْأَرْضِ ,كَأَنَّهُمْ مَا أَكَلُوا فِيهَا وَلا شَرِبُوا كَأَنَّهُمْ لَمْ يَتَمَتَّعُوا بِمَا أَنْعَمَ اللهُ بِهِ عَلَيْهِم، اذْكُرُوا -أَيُّهَا الْمُسْلِمُونَ- هَذِهِ الْحَالَ, وَأَنْتُمْ لا تَدْرُونَ مَتَى تَصِيرُونَ إِلَى مَا صَارُوا إِلَيْهِ، إِنَّ الْمَوْتَ يَأْخُذُ الشِّيبَ وَالشُّبَّانَ، وَيَأْخُذُ الْإِنَاثَ وَالذُّكْرَانَ، وَيَأْخُذُ الصَّغِيرَ وَالْكَبِيرَ، إِنَّ الْإِنْسَانَ لَيَخُرُجُ مِنْ بَيْتِهِ يَقُولُ لِأَهْلِهِ: هَيِّئُوا لِيَ الطَّعَامَ أَرْجِعُ فَآكُلَهُ، ثُمَّ لا يَرْجِعُ إِلَيْهِ، وَإِنَّمَّا يَرْجِعُ إِلَى بَيْتِهِ مَحْمُولاً مَيِّتًا، هَذِهِ حَقِيقَةٌ وَاقِعَةٌ أَنْتُمُ تَنْظُرُونَهَا -أَيُّهَا الْمُسْلِمُونَ-، فَإِذَا مَاتَ فَإِلَى أَيِّ شَيْءٍ يَصِيرُ إِنَّهُ يَصِيرُ إِلَى بَرْزَخٍ إِلَى يَوْمِ الْقِيَامَةِ.\n \nوَلَقَدْ بَيَّنَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ- مَا يَكُونُ عِنْدَ الْمَوْتِ بِالتَّفْصِيلِ، فَعَنِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللهُ عَنْهُ-، قَالَ: خَرَجْنَا مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فِي جِنَازَةِ رَجُلٍ مِنَ الْأَنْصَارِ، فَانْتَهَيْنَا إِلَى الْقَبْرِ، وَلَمَّا يُلْحَدْ، فَجَلَسَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَجَلَسْنَا حَوْلَهُ، كَأَنَّ عَلَى رُؤوسِنَا الطَّيْرَ، وَفِي يَدِهِ عُودٌ يَنْكُتُ فِي الْأَرْضِ، فَرَفَعَ رَأْسَهُ، فَقَالَ: \"اسْتَعِيذُوا بِاللهِ مِنْ عَذَابِ الْقَبْرِ\" مَرَّتَيْنِ أَوْ ثَلَاثًا.\n \nثُمَّ قَالَ: \"إِنَّ الْعَبْدَ الْمُؤْمِنَ إِذَا كَانَ فِي انْقِطَاعٍ مِنَ الدُّنْيَا وَإِقْبَالٍ مِنَ الْآخِرَةِ، نَزَلَ إِلَيْهِ مَلَائِكَةٌ مِنَ السَّمَاءِ بِيضُ الْوُجُوهِ، كَأَنَّ وُجُوهَهُمُ الشَّمْسُ، مَعَهُمْ كَفَنٌ مِنْ أَكْفَانِ الْجَنَّةِ، وَحَنُوطٌ مِنْ حَنُوطِ الْجَنَّةِ، حَتَّى يَجْلِسُوا مِنْهُ مَدَّ الْبَصَرِ، ثُمَّ يَجِيءُ مَلَكُ الْمَوْتِ عَلَيْهِ السَّلَامُ، حَتَّى يَجْلِسَ عِنْدَ رَأْسِهِ، فَيَقُولُ: أَيَّتُهَا النَّفْسُ الطَّيِّبَةُ، اخْرُجِي إِلَى مَغْفِرَةٍ مِنَ اللهِ وَرِضْوَانٍ, فَتَخْرُجُ تَسِيلُ كَمَا تَسِيلُ الْقَطْرَةُ مِنْ فِي السِّقَاءِ، فَيَأْخُذُهَا، فَإِذَا أَخَذَهَا لَمْ يَدَعُوهَا فِي يَدِهِ طَرْفَةَ عَيْنٍ حَتَّى يَأْخُذُوهَا، فَيَجْعَلُوهَا فِي ذَلِكَ الْكَفَنِ، وَفِي ذَلِكَ الْحَنُوطِ، وَيَخْرُجُ مِنْهَا كَأَطْيَبِ نَفْحَةِ مِسْكٍ وُجِدَتْ عَلَى وَجْهِ الْأَرْضِ.\n \nفَيَصْعَدُونَ بِهَا، فَلَا يَمُرُّونَ، يَعْنِي بِهَا، عَلَى مَلَأ مِنَ الْمَلَائِكَةِ، إِلَّا قَالُوا: مَا هَذِهِ الرُّوحُ الطَّيِّبةُ؟ فَيَقُولُونَ: فُلَانُ بْنُ فُلَانٍ، بِأَحْسَنِ أَسْمَائِهِ الَّتِي كَانُوا يُسَمُّونَهُ بِهَا فِي الدُّنْيَا، حَتَّى يَنْتَهُوا بِهَا إِلَى السَّمَاءِ الدُّنْيَا، فَيَسْتَفْتِحُونَ لَهُ، فَيُفْتَحُ لَهُمْ, فَيُشَيِّعُهُ مِنْ كُلِّ سَمَاءٍ مُقَرَّبُوهَا إِلَى السَّمَاءِ الَّتِي تَلِيهَا، حَتَّى يُنْتَهَى بِهِ إِلَى السَّمَاءِ السَّابِعَةِ، فَيَقُولُ اللهُ -عَزَّ وَجَلَّ-: اكْتُبُوا كِتَابَ عَبْدِي فِي عِلِّيِّينَ، وَأَعِيدُوهُ إِلَى الْأَرْضِ، فَإِنِّي مِنْهَا خَلَقْتُهُمْ، وَفِيهَا أُعِيدُهُمْ، وَمِنْهَا أُخْرِجُهُمْ تَارَةً أُخْرَى.\n \nفَتُعَادُ رُوحُهُ فِي جَسَدِهِ، فَيَأْتِيهِ مَلَكَانِ، فَيُجْلِسَانِهِ، فَيَقُولَانِ لَهُ: مَنْ رَبُّكَ؟ فَيَقُولُ: رَبِّيَ اللهُ، فَيَقُولَانِ لَهُ: مَا دِينُكَ؟ فَيَقُولُ: دِينِيَ الْإِسْلَامُ، فَيَقُولَانِ لَهُ: مَا هَذَا الرَّجُلُ الَّذِي بُعِثَ فِيكُمْ؟ فَيَقُولُ: هُوَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَيَقُولَانِ لَهُ: وَمَا عِلْمُكَ؟ فَيَقُولُ: قَرَأْتُ كِتَابَ اللهِ، فَآمَنْتُ بِهِ وَصَدَّقْتُ.\n \nفَيُنَادِي مُنَادٍ فِي السَّمَاءِ: أَنْ صَدَقَ عَبْدِي، فَأَفْرِشُوهُ مِنَ الْجَنَّةِ، وَأَلْبِسُوهُ مِنَ الْجَنَّةِ، وَافْتَحُوا لَهُ بَابًا إِلَى الْجَنَّةِ, قَالَ: فَيَأْتِيهِ مِنْ رَوْحِهَا وَطِيبِهَا، وَيُفْسَحُ لَهُ فِي قَبْرِهِ مَدَّ بَصَرِهِ. قَالَ: وَيَأْتِيهِ رَجُلٌ حَسَنُ الْوَجْهِ، حَسَنُ الثِّيَابِ، طَيِّبُ الرِّيحِ، فَيَقُولُ: أَبْشِرْ بِالَّذِي يَسُرُّكَ، هَذَا يَوْمُكَ الَّذِي كُنْتَ تُوعَدُ، فَيَقُولُ لَهُ: مَنْ أَنْتَ؟ فَوَجْهُكَ الْوَجْهُ يَجِيءُ بِالْخَيْرِ، فَيَقُولُ: أَنَا عَمَلُكَ الصَّالِحُ، فَيَقُولُ: رَبِّ أَقِمِ السَّاعَةَ حَتَّى أَرْجِعَ إِلَى أَهْلِي، وَمَالِي...\".\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتِغْفُرُ اللهُ لِي وَلَكُمْ وَلِكَافَّةِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ فَاسْتْغِفْرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيةُ:\n \nالْحَمْدُ للهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ, وَأَشْهُدُ إِلَّا إِلَّهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ, صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَنُكْمِلُ مَا بَقِيَ مِنَ الحَدِيثِ, قَالَ: \"وَإِنَّ الْعَبْدَ الْكَافِرَ إِذَا كَانَ فِي انْقِطَاعٍ مِنَ الدُّنْيَا وَإِقْبَالٍ مِنَ الْآخِرَةِ، نَزَلَ إِلَيْهِ مِنَ السَّمَاءِ مَلَائِكَةٌ سُودُ الْوُجُوهِ، مَعَهُمُ الْمُسُوحُ، فَيَجْلِسُونَ مِنْهُ مَدَّ الْبَصَرِ، ثُمَّ يَجِيءُ مَلَكُ الْمَوْتِ، حَتَّى يَجْلِسَ عِنْدَ رَأْسِهِ، فَيَقُولُ: أَيَّتُهَا النَّفْسُ الْخَبِيثَةُ، اخْرُجِي إِلَى سَخَطٍ مِنَ اللهِ وَغَضَبٍ.\n \nقَالَ: فَتُفَرَّقُ فِي جَسَدِهِ، فَيَنْتَزِعُهَا كَمَا يُنْتَزَعُ السَّفُّودُ مِنَ الصُّوفِ الْمَبْلُولِ، فَيَأْخُذُهَا، فَإِذَا أَخَذَهَا لَمْ يَدَعُوهَا فِي يَدِهِ طَرْفَةَ عَيْنٍ حَتَّى يَجْعَلُوهَا فِي تِلْكَ الْمُسُوحِ، وَيَخْرُجُ مِنْهَا كَأَنْتَنِ رِيحِ جِيفَةٍ وُجِدَتْ عَلَى وَجْهِ الْأَرْضِ، فَيَصْعَدُونَ بِهَا، فَلَا يَمُرُّونَ بِهَا عَلَى مَلَأٍ مِنَ الْمَلَائِكَةِ، إِلَّا قَالُوا: مَا هَذِهِ الرُّوحُ الْخَبِيثُةُ؟ فَيَقُولُونَ: فُلَانُ بْنُ فُلَانٍ, بِأَقْبَحِ أَسْمَائِهِ الَّتِي كَانَ يُسَمَّى بِهَا فِي الدُّنْيَا، حَتَّى يُنْتَهَى بِهِ إِلَى السَّمَاءِ الدُّنْيَا، فَيُسْتَفْتَحُ لَهُ، فَلَا يُفْتَحُ لَهُ.\n \nثُمَّ قَرَأَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- (لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّى يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ)[الأعراف: 40], فَيَقُولُ اللهُ -عَزَّ وَجَلَّ- : اكْتُبُوا كِتَابَهُ فِي سِجِّينٍ فِي الْأَرْضِ السُّفْلَى، فَتُطْرَحُ رُوحُهُ طَرْحًا\", ثُمَّ قَرَأَ (وَمَنْ يُشْرِكْ بِاللهِ، فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ)[الحج: 31].\n \n فَتُعَادُ رُوحُهُ فِي جَسَدِهِ، وَيَأْتِيهِ مَلَكَانِ، فَيُجْلِسَانِهِ، فَيَقُولَانِ لَهُ: مَنْ رَبُّكَ؟ فَيَقُولُ: هَاهْ هَاهْ لَا أَدْرِي، فَيَقُولَانِ لَهُ: مَا دِينُكَ؟ فَيَقُولُ: هَاهْ هَاهْ لَا أَدْرِي، فَيَقُولَانِ لَهُ: مَا هَذَا الرَّجُلُ الَّذِي بُعِثَ فِيكُمْ؟ فَيَقُولُ: هَاهْ هَاهْ لَا أَدْرِي، فَيُنَادِي مُنَادٍ مِنَ السَّمَاءِ أَنْ كَذَبَ، فَافْرِشُوا لَهُ مِنَ النَّارِ، وَافْتَحُوا لَهُ بَابًا إِلَى النَّارِ، فَيَأْتِيهِ مِنْ حَرِّهَا، وَسَمُومِهَا، وَيُضَيَّقُ عَلَيْهِ قَبْرُهُ حَتَّى تَخْتَلِفَ فِيهِ أَضْلَاعُهُ، وَيَأْتِيهِ رَجُلٌ قَبِيحُ الْوَجْهِ، قَبِيحُ الثِّيَابِ، مُنْتِنُ الرِّيحِ، فَيَقُولُ: أَبْشِرْ بِالَّذِي يَسُوءُكَ، هَذَا يَوْمُكَ الَّذِي كُنْتَ تُوعَدُ، فَيَقُولُ: مَنْ أَنْتَ؟ فَوَجْهُكَ الْوَجْهُ يَجِيءُ بِالشَّرِّ، فَيَقُولُ: أَنَا عَمَلُكَ الْخَبِيثُ، فَيَقُولُ: رَبِّ لَا تُقِمِ السَّاعَةَ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيّ).\n \nأَيُّهَا الْمُسْلِمُونَ: سَمِعْتُمُ هَذَا الحَدِيثَ العَظِيمَ المخِيفَ, وَوَاللهِ لَنَمُرُّ بِهِ جَمِيعًا, فَاسْتَعِدُّوا لِلِقَاءِ اللهِ, وَاسْتِعِدُّوا لِمُغَادَرَةِ الدُّنْيَا, وَإِنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَخْبَرَنَا بِذَلِكَ حَثًّا لَنَا عَلَى الْعَمَلِ, وَلَيْسَ مُجَرَّدَ خَبَر.\n \nإِنَّ النَّاسَ فِيمَا سَبْقَ وَإِلَى زَمَنٍ قَرِيبٍ كَانُوا إِذَا رَأَوُا الْمَوْتَى تَرْتَعِدُ فَرَائِصُهُمْ خَوْفًا أَنْ تَنْفَرِطَ مِنْهُمُ الْأَوْقَاتُ, وَإِنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ- قَامَ لِلْجَنَازَةِ حِينَ مَرَّتَ, وَقَالَ \"إِنَّ الْمَوْتَ فَزَعٌ\"، وَلَكِنْ قَسَتِ الْقُلُوبُ الْيَوْمَ, وَصَارَتِ الْجَنَازَةُ تُقَدَّمُ بَيْنَ أَيْدِي النَّاسِ وَكَأَنَّهَا رَجُلٌ نَائِمٌ عَلَى سَرِيرِهِ, لا تَجِدُ أَحَدًا يُفَكِّرُ فِي مَآلِهِ, وَأَنَّهُ عَنْ قَرِيبٍ أَوْ بَعِيدٍ سَوْفَ يَكُونُ مَآلُهُ إِلَى هَذَا كَمَا قِيلَ:\n \n  كُلُّ ابْنِ أُنْثَى وَإِنْ طَالَتْ سَلامَتُهُ *** يَوْمًا عَلَى آلِةٍ حَدْبَاءَ مَحْمُولُ\n \nفَاللَّهُمْ إِنَّا نَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ, اللَّهُمْ اجْعَلْ قُبَورَنَا رَوْضَةً مِنْ رِيَاضِ الْجَنَّةِ يَا ذَا الْجَلالِ وَالْإِكْرَامِ.\n \nاللَّهُمْ اجْعَلْنَا مِنْ أَصْحَابِ الْجَنَّةِ الْفَائِزِينَ بِرِضْوَانِكَ, النَّاجِينَ مِنْ نِيرَانِكَ يَا رَبَّ الْعَالَمِين, اللَّهُمْ اجْعِلْنَا مِنْ عِبَادِكَ الصَّالِحِينَ وَأَوْلِيَائِكَ الْمُتَّقِينَ, وَحِزْبِكَ الْمُفْلِحِينَ, ولَا تُخْزِنَا يَوْمَ يُبْعَثُونَ, يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ.\n \nوَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأملات في رحلة الحياة 2/موعظة الموت 3/اختلاف أحوال المحتضرين 4/قسوة القلوب عن الموت وما بعده.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ النَّاسَ فِيمَا سَبْقَ وَإِلَى زَمَنٍ قَرِيبٍ كَانُوا إِذَا رَأَوُا الْمَوْتَى تَرْتَعِدُ فَرَائِصُهُمْ خَوْفًا أَنْ تَنْفَرِطَ مِنْهُمُ الْأَوْقَاتُ.. وَلَكِنْ قَسَتِ الْقُلُوبُ الْيَوْمَ, وَصَارَتِ الْجَنَازَةُ تُقَدَّمُ بَيْنَ أَيْدِي النَّاسِ وَكَأَنَّهَا رَجُلٌ نَائِمٌ عَلَى سَرِيرِهِ, لا تَجِدُ أَحَدًا يُفَكِّرُ فِي مَآلِهِ, وَأَنَّهُ عَنْ قَرِيبٍ أَوْ بَعِيدٍ سَوْفَ يَكُونُ مَآلُهُ إِلَى هَذَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376084\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذِي خَلَقَ الْخَلْقَ لِيَعْبُدُوه، وَجَعَلَ لَهُمْ أَجَلًا لِلِقَائِهِ هُمْ بِالِغُوه، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَرْسَلَهُ اللهُ تَعَالَى بِالْهُدَى وَدِينِ الْحَقِّ، فَبَلَّغَ الرِّسَالَةَ وَأَدَّى الْأَمَانَةَ وَنَصَحَ الْأُمَّةَ, وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ, فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى- وَاذْكُرُوا نِعْمَتَهُ عَلَيْكُمْ وَاشْكُرُوهُ وَتَذَكَّرُوا بِدَايَتَكُمْ وَنِهَايَتَكُمْ، إِنَّ اللهَ خَلَقَ آدَمَ وَلَمْ يَكُنْ شَيْئًا مَذْكُورًا، خَلَقَهُ مِنْ طِينٍ وَجَعَلَ نَسْلَهُ مِنْ سُلالَةٍ مِنْ مَاءٍ مَهِينٍ، فَسَوَّاهُمْ فِي بُطُونِ أُمَّهَاتِهِمْ وَنَفَخَ فِيهِمُ الرُّوحَ، فَإِنَّ الْجَنِينَ يَتَنَقَّلُ فِي بَطْنِ أُمِّهِ فِي أَرْبَعَةِ أَطْوَارٍ, يَكُونُ أَرْبَعِينَ يَوْمًا نُطْفَةً ثُمَّ يَكُونُ أَرْبَعِينَ يَوْمًا عَلَقَةً، ثُمَّ أَرْبَعِينَ يَوْمًا مُضْغَةً، فَهَذِهِ مِائَةٌ وَعِشْرُونَ يَوْمًا, أَرْبَعَةُ أَشْهَرٍ كَامِلَةً.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ يَبْعَثُ اللهُ إِلَيْهِ الْمَلَكَ الْمُوَكَّلَ بِالْأَرْحَامِ فَيَنْفُخُ فِيهِ الرُّوحَ وَيَكْتُبُ رِزَقْهَ وَأَجَلَهُ وَعَمَلَهُ وَشَقِيٌّ أَوْ سَعِيدٌ، وَيَبْقَى فِي بَطْنِ أُمِّهِ ثُمَّ يُخْرِجُهُ اللهُ -عَزَّ وَجَلَّ- إِلَى دَارِ الْعَمَلِ وَالْكَسْبْ، فَيَمْكُثُ فِيهَا مَا شَاءَ اللهُ أَنْ يَمْكُثَ, ثُمَّ يَنْتَقِلُ إِلَى القَبْرِ, فَيَبْقَى فِي الْبَرْزَخِ إِلَى قِيَامِ السَّاعَةِ، يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ, عَارِيَةً أَجْسَادُهُمْ حَافِيَةً أَقْدَامُهُمْ شَاخِصَةً أَبْصَارُهُمْ, مُهْطِعِينَ إِلَى الدَّاعِ يَقُولُ الْكَافِرُونَ هَذَا يَوْمٌ عَسِر.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّكُمْ لَمْ تَكُونُوا شَيْئًا مَذْكُورًا قَبْلَ وُجُودِكُمْ, قَالَ اللهُ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">هَلْ أَتَى عَلَى الْإِنْسَانِ حِينٌ مِنَ الدَّهْرِ لَمْ يَكُنْ شَيْئًا مَذْكُورًا</span>)[الإنسان: 1]، ثُمَّ بَعْدَ أَنْ تَنْتَقِلُوا إِلَى الآخِرَةِ، تَكُونُونَ خَبَرًا مِنَ الْأَخْبَارِ.</p>\n<p>&nbsp;</p>\n<p>فَاذْكُرُوا آبَاءَكُمْ وَإِخْوَانَكُمْ وَاذْكُرُوا مَنْ مَضَى، وَكَيْفَ انْتَقَلُوا إِلَى دَارِ الآخِرَةِ وَكَأَنَّهُمْ لَمْ يَكُونُوا عَلَى هَذِهِ الْأَرْضِ ,كَأَنَّهُمْ مَا أَكَلُوا فِيهَا وَلا شَرِبُوا كَأَنَّهُمْ لَمْ يَتَمَتَّعُوا بِمَا أَنْعَمَ اللهُ بِهِ عَلَيْهِم، اذْكُرُوا -أَيُّهَا الْمُسْلِمُونَ- هَذِهِ الْحَالَ, وَأَنْتُمْ لا تَدْرُونَ مَتَى تَصِيرُونَ إِلَى مَا صَارُوا إِلَيْهِ، إِنَّ الْمَوْتَ يَأْخُذُ الشِّيبَ وَالشُّبَّانَ، وَيَأْخُذُ الْإِنَاثَ وَالذُّكْرَانَ، وَيَأْخُذُ الصَّغِيرَ وَالْكَبِيرَ، إِنَّ الْإِنْسَانَ لَيَخُرُجُ مِنْ بَيْتِهِ يَقُولُ لِأَهْلِهِ: هَيِّئُوا لِيَ الطَّعَامَ أَرْجِعُ فَآكُلَهُ، ثُمَّ لا يَرْجِعُ إِلَيْهِ، وَإِنَّمَّا يَرْجِعُ إِلَى بَيْتِهِ مَحْمُولاً مَيِّتًا، هَذِهِ حَقِيقَةٌ وَاقِعَةٌ أَنْتُمُ تَنْظُرُونَهَا -أَيُّهَا الْمُسْلِمُونَ-، فَإِذَا مَاتَ فَإِلَى أَيِّ شَيْءٍ يَصِيرُ إِنَّهُ يَصِيرُ إِلَى بَرْزَخٍ إِلَى يَوْمِ الْقِيَامَةِ.</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ بَيَّنَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ- مَا يَكُونُ عِنْدَ الْمَوْتِ بِالتَّفْصِيلِ، فَعَنِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللهُ عَنْهُ-، قَالَ: خَرَجْنَا مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فِي جِنَازَةِ رَجُلٍ مِنَ الْأَنْصَارِ، فَانْتَهَيْنَا إِلَى الْقَبْرِ، وَلَمَّا يُلْحَدْ، فَجَلَسَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَجَلَسْنَا حَوْلَهُ، كَأَنَّ عَلَى رُؤوسِنَا الطَّيْرَ، وَفِي يَدِهِ عُودٌ يَنْكُتُ فِي الْأَرْضِ، فَرَفَعَ رَأْسَهُ، فَقَالَ: \"<span style=\"color:#0000ff;\">اسْتَعِيذُوا بِاللهِ مِنْ عَذَابِ الْقَبْرِ</span>\" مَرَّتَيْنِ أَوْ ثَلَاثًا.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ الْعَبْدَ الْمُؤْمِنَ إِذَا كَانَ فِي انْقِطَاعٍ مِنَ الدُّنْيَا وَإِقْبَالٍ مِنَ الْآخِرَةِ، نَزَلَ إِلَيْهِ مَلَائِكَةٌ مِنَ السَّمَاءِ بِيضُ الْوُجُوهِ، كَأَنَّ وُجُوهَهُمُ الشَّمْسُ، مَعَهُمْ كَفَنٌ مِنْ أَكْفَانِ الْجَنَّةِ، وَحَنُوطٌ مِنْ حَنُوطِ الْجَنَّةِ، حَتَّى يَجْلِسُوا مِنْهُ مَدَّ الْبَصَرِ، ثُمَّ يَجِيءُ مَلَكُ الْمَوْتِ عَلَيْهِ السَّلَامُ، حَتَّى يَجْلِسَ عِنْدَ رَأْسِهِ، فَيَقُولُ: أَيَّتُهَا النَّفْسُ الطَّيِّبَةُ، اخْرُجِي إِلَى مَغْفِرَةٍ مِنَ اللهِ وَرِضْوَانٍ, فَتَخْرُجُ تَسِيلُ كَمَا تَسِيلُ الْقَطْرَةُ مِنْ فِي السِّقَاءِ، فَيَأْخُذُهَا، فَإِذَا أَخَذَهَا لَمْ يَدَعُوهَا فِي يَدِهِ طَرْفَةَ عَيْنٍ حَتَّى يَأْخُذُوهَا، فَيَجْعَلُوهَا فِي ذَلِكَ الْكَفَنِ، وَفِي ذَلِكَ الْحَنُوطِ، وَيَخْرُجُ مِنْهَا كَأَطْيَبِ نَفْحَةِ مِسْكٍ وُجِدَتْ عَلَى وَجْهِ الْأَرْضِ.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#0000ff;\">فَيَصْعَدُونَ بِهَا، فَلَا يَمُرُّونَ، يَعْنِي بِهَا، عَلَى مَلَأ مِنَ الْمَلَائِكَةِ، إِلَّا قَالُوا: مَا هَذِهِ الرُّوحُ الطَّيِّبةُ؟ فَيَقُولُونَ: فُلَانُ بْنُ فُلَانٍ، بِأَحْسَنِ أَسْمَائِهِ الَّتِي كَانُوا يُسَمُّونَهُ بِهَا فِي الدُّنْيَا، حَتَّى يَنْتَهُوا بِهَا إِلَى السَّمَاءِ الدُّنْيَا، فَيَسْتَفْتِحُونَ لَهُ، فَيُفْتَحُ لَهُمْ, فَيُشَيِّعُهُ مِنْ كُلِّ سَمَاءٍ مُقَرَّبُوهَا إِلَى السَّمَاءِ الَّتِي تَلِيهَا، حَتَّى يُنْتَهَى بِهِ إِلَى السَّمَاءِ السَّابِعَةِ، فَيَقُولُ اللهُ -عَزَّ وَجَلَّ-: اكْتُبُوا كِتَابَ عَبْدِي فِي عِلِّيِّينَ، وَأَعِيدُوهُ إِلَى الْأَرْضِ، فَإِنِّي مِنْهَا خَلَقْتُهُمْ، وَفِيهَا أُعِيدُهُمْ، وَمِنْهَا أُخْرِجُهُمْ تَارَةً أُخْرَى.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#0000ff;\">فَتُعَادُ رُوحُهُ فِي جَسَدِهِ، فَيَأْتِيهِ مَلَكَانِ، فَيُجْلِسَانِهِ، فَيَقُولَانِ لَهُ: مَنْ رَبُّكَ؟ فَيَقُولُ: رَبِّيَ اللهُ، فَيَقُولَانِ لَهُ: مَا دِينُكَ؟ فَيَقُولُ: دِينِيَ الْإِسْلَامُ، فَيَقُولَانِ لَهُ: مَا هَذَا الرَّجُلُ الَّذِي بُعِثَ فِيكُمْ؟ فَيَقُولُ: هُوَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَيَقُولَانِ لَهُ: وَمَا عِلْمُكَ؟ فَيَقُولُ: قَرَأْتُ كِتَابَ اللهِ، فَآمَنْتُ بِهِ وَصَدَّقْتُ.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#0000ff;\">فَيُنَادِي مُنَادٍ فِي السَّمَاءِ: أَنْ صَدَقَ عَبْدِي، فَأَفْرِشُوهُ مِنَ الْجَنَّةِ، وَأَلْبِسُوهُ مِنَ الْجَنَّةِ، وَافْتَحُوا لَهُ بَابًا إِلَى الْجَنَّةِ, قَالَ: فَيَأْتِيهِ مِنْ رَوْحِهَا وَطِيبِهَا، وَيُفْسَحُ لَهُ فِي قَبْرِهِ مَدَّ بَصَرِهِ. قَالَ: وَيَأْتِيهِ رَجُلٌ حَسَنُ الْوَجْهِ، حَسَنُ الثِّيَابِ، طَيِّبُ الرِّيحِ، فَيَقُولُ: أَبْشِرْ بِالَّذِي يَسُرُّكَ، هَذَا يَوْمُكَ الَّذِي كُنْتَ تُوعَدُ، فَيَقُولُ لَهُ: مَنْ أَنْتَ؟ فَوَجْهُكَ الْوَجْهُ يَجِيءُ بِالْخَيْرِ، فَيَقُولُ: أَنَا عَمَلُكَ الصَّالِحُ، فَيَقُولُ: رَبِّ أَقِمِ السَّاعَةَ حَتَّى أَرْجِعَ إِلَى أَهْلِي، وَمَالِي</span>...\".</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتِغْفُرُ اللهُ لِي وَلَكُمْ وَلِكَافَّةِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ فَاسْتْغِفْرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ, وَأَشْهُدُ إِلَّا إِلَّهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ, صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَنُكْمِلُ مَا بَقِيَ مِنَ الحَدِيثِ, قَالَ: \"<span style=\"color:#0000ff;\">وَإِنَّ الْعَبْدَ الْكَافِرَ إِذَا كَانَ فِي انْقِطَاعٍ مِنَ الدُّنْيَا وَإِقْبَالٍ مِنَ الْآخِرَةِ، نَزَلَ إِلَيْهِ مِنَ السَّمَاءِ مَلَائِكَةٌ سُودُ الْوُجُوهِ، مَعَهُمُ الْمُسُوحُ، فَيَجْلِسُونَ مِنْهُ مَدَّ الْبَصَرِ، ثُمَّ يَجِيءُ مَلَكُ الْمَوْتِ، حَتَّى يَجْلِسَ عِنْدَ رَأْسِهِ، فَيَقُولُ: أَيَّتُهَا النَّفْسُ الْخَبِيثَةُ، اخْرُجِي إِلَى سَخَطٍ مِنَ اللهِ وَغَضَبٍ.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#0000ff;\">قَالَ: فَتُفَرَّقُ فِي جَسَدِهِ، فَيَنْتَزِعُهَا كَمَا يُنْتَزَعُ السَّفُّودُ مِنَ الصُّوفِ الْمَبْلُولِ، فَيَأْخُذُهَا، فَإِذَا أَخَذَهَا لَمْ يَدَعُوهَا فِي يَدِهِ طَرْفَةَ عَيْنٍ حَتَّى يَجْعَلُوهَا فِي تِلْكَ الْمُسُوحِ، وَيَخْرُجُ مِنْهَا كَأَنْتَنِ رِيحِ جِيفَةٍ وُجِدَتْ عَلَى وَجْهِ الْأَرْضِ، فَيَصْعَدُونَ بِهَا، فَلَا يَمُرُّونَ بِهَا عَلَى مَلَأٍ مِنَ الْمَلَائِكَةِ، إِلَّا قَالُوا: مَا هَذِهِ الرُّوحُ الْخَبِيثُةُ؟ فَيَقُولُونَ: فُلَانُ بْنُ فُلَانٍ, بِأَقْبَحِ أَسْمَائِهِ الَّتِي كَانَ يُسَمَّى بِهَا فِي الدُّنْيَا، حَتَّى يُنْتَهَى بِهِ إِلَى السَّمَاءِ الدُّنْيَا، فَيُسْتَفْتَحُ لَهُ، فَلَا يُفْتَحُ لَهُ.</span></p>\n<p>&nbsp;</p>\n<p>ثُمَّ قَرَأَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- (<span style=\"color:#ff0000;\">لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّى يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ</span>)[الأعراف: 40], <span style=\"color:#0000ff;\">فَيَقُولُ اللهُ -عَزَّ وَجَلَّ- : اكْتُبُوا كِتَابَهُ فِي سِجِّينٍ فِي الْأَرْضِ السُّفْلَى، فَتُطْرَحُ رُوحُهُ طَرْحًا</span>\", ثُمَّ قَرَأَ (<span style=\"color:#ff0000;\">وَمَنْ يُشْرِكْ بِاللهِ، فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ</span>)[الحج: 31].</p>\n<p>&nbsp;</p>\n<p><span style=\"color:#0000ff;\">&nbsp;فَتُعَادُ رُوحُهُ فِي جَسَدِهِ، وَيَأْتِيهِ مَلَكَانِ، فَيُجْلِسَانِهِ، فَيَقُولَانِ لَهُ: مَنْ رَبُّكَ؟ فَيَقُولُ: هَاهْ هَاهْ لَا أَدْرِي، فَيَقُولَانِ لَهُ: مَا دِينُكَ؟ فَيَقُولُ: هَاهْ هَاهْ لَا أَدْرِي، فَيَقُولَانِ لَهُ: مَا هَذَا الرَّجُلُ الَّذِي بُعِثَ فِيكُمْ؟ فَيَقُولُ: هَاهْ هَاهْ لَا أَدْرِي، فَيُنَادِي مُنَادٍ مِنَ السَّمَاءِ أَنْ كَذَبَ، فَافْرِشُوا لَهُ مِنَ النَّارِ، وَافْتَحُوا لَهُ بَابًا إِلَى النَّارِ، فَيَأْتِيهِ مِنْ حَرِّهَا، وَسَمُومِهَا، وَيُضَيَّقُ عَلَيْهِ قَبْرُهُ حَتَّى تَخْتَلِفَ فِيهِ أَضْلَاعُهُ، وَيَأْتِيهِ رَجُلٌ قَبِيحُ الْوَجْهِ، قَبِيحُ الثِّيَابِ، مُنْتِنُ الرِّيحِ، فَيَقُولُ: أَبْشِرْ بِالَّذِي يَسُوءُكَ، هَذَا يَوْمُكَ الَّذِي كُنْتَ تُوعَدُ، فَيَقُولُ: مَنْ أَنْتَ؟ فَوَجْهُكَ الْوَجْهُ يَجِيءُ بِالشَّرِّ، فَيَقُولُ: أَنَا عَمَلُكَ الْخَبِيثُ، فَيَقُولُ: رَبِّ لَا تُقِمِ السَّاعَةَ</span>\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: سَمِعْتُمُ هَذَا الحَدِيثَ العَظِيمَ المخِيفَ, وَوَاللهِ لَنَمُرُّ بِهِ جَمِيعًا, فَاسْتَعِدُّوا لِلِقَاءِ اللهِ, وَاسْتِعِدُّوا لِمُغَادَرَةِ الدُّنْيَا, وَإِنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَخْبَرَنَا بِذَلِكَ حَثًّا لَنَا عَلَى الْعَمَلِ, وَلَيْسَ مُجَرَّدَ خَبَر.</p>\n<p>&nbsp;</p>\n<p>إِنَّ النَّاسَ فِيمَا سَبْقَ وَإِلَى زَمَنٍ قَرِيبٍ كَانُوا إِذَا رَأَوُا الْمَوْتَى تَرْتَعِدُ فَرَائِصُهُمْ خَوْفًا أَنْ تَنْفَرِطَ مِنْهُمُ الْأَوْقَاتُ, وَإِنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ- قَامَ لِلْجَنَازَةِ حِينَ مَرَّتَ, وَقَالَ \"<span style=\"color:#0000ff;\">إِنَّ الْمَوْتَ فَزَعٌ</span>\"، وَلَكِنْ قَسَتِ الْقُلُوبُ الْيَوْمَ, وَصَارَتِ الْجَنَازَةُ تُقَدَّمُ بَيْنَ أَيْدِي النَّاسِ وَكَأَنَّهَا رَجُلٌ نَائِمٌ عَلَى سَرِيرِهِ, لا تَجِدُ أَحَدًا يُفَكِّرُ فِي مَآلِهِ, وَأَنَّهُ عَنْ قَرِيبٍ أَوْ بَعِيدٍ سَوْفَ يَكُونُ مَآلُهُ إِلَى هَذَا كَمَا قِيلَ:</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">&nbsp; كُلُّ ابْنِ أُنْثَى وَإِنْ طَالَتْ سَلامَتُهُ *** يَوْمًا عَلَى آلِةٍ حَدْبَاءَ مَحْمُولُ</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمْ إِنَّا نَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ, اللَّهُمْ اجْعَلْ قُبَورَنَا رَوْضَةً مِنْ رِيَاضِ الْجَنَّةِ يَا ذَا الْجَلالِ وَالْإِكْرَامِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمْ اجْعَلْنَا مِنْ أَصْحَابِ الْجَنَّةِ الْفَائِزِينَ بِرِضْوَانِكَ, النَّاجِينَ مِنْ نِيرَانِكَ يَا رَبَّ الْعَالَمِين, اللَّهُمْ اجْعِلْنَا مِنْ عِبَادِكَ الصَّالِحِينَ وَأَوْلِيَائِكَ الْمُتَّقِينَ, وَحِزْبِكَ الْمُفْلِحِينَ, ولَا تُخْزِنَا يَوْمَ يُبْعَثُونَ, يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ.</p>\n<p>&nbsp;</p>\n<p>وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "موعظة_للقلوب_الحية.pdf",
      "path": "/database/files/موعظة_للقلوب_الحية.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%88%D8%B9%D8%B8%D8%A9-%D9%84%D9%84%D9%82%D9%84%D9%88%D8%A8-%D8%A7%D9%84%D8%AD%D9%8A%D8%A9/download-file/376916"
    },
    {
      "name": "موعظة_للقلوب_الحية.doc",
      "path": "/database/files/موعظة_للقلوب_الحية.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%88%D8%B9%D8%B8%D8%A9-%D9%84%D9%84%D9%82%D9%84%D9%88%D8%A8-%D8%A7%D9%84%D8%AD%D9%8A%D8%A9/download-file/376917"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/موعظة-للقلوب-الحية"
}
