{
  "id": 2896,
  "title": "موعظة الخسوف والكسوف",
  "slug": "موعظة-الخسوف-والكسوف",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبدالله الحزيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/رهبة النبي -صلى الله عليه وسلم- وفزعه من الخسوف 2/مشهد الكسوف والخسوف مشهد مروع مفزع لمن يعقل 3/وقفات مع حديث الكسوف\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَبِالْكُسُوفِ -أَيُّهَا الْمُؤْمِنُونَ- يَتَبَيَّنُ ضَلالُ الْوَثَنِيِّينَ، الَّذِينَ يَعبُدُونَ الشَّمْسَ وَالْقمرَ مِنْ دُونِ اللهِ، فَلَوْ كَانَ الشَّمْسُ وَالْقمرُ إلَهَيْنِ لَمَا لَحِقَهُمَا النَّقْصُ بِاضْمِحْلالِ نُورِهِمَا أَوْ نَقْصِهِ، فَاللَّهُمَّ لَكَ الْحَمْدُ عَلَى نِعْمَةِ الإِسْلامِ الْخَالِدِ....\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للَهِ الَّذِي خَلَقَ الشَّمْسَ وَالْقمرَ وَأَجْرَاهُمَا بِقُدْرَتِهِ وَمَشِيئَتِهِ فِي السَّمَاءِ إِلَى الْمَشَارِقِ وَالْمَغَارِبِ، فَسُبْحَانَه مِنْ إلَهٍ مَا أَعْظَمَهُ، خَضَعَتْ لَهُ جَمِيعُ مَخْلُوقَاتِهِ الْعُلْوِيَّةِ والسُّفلِيَّةِ، وَأَشْهَدُ أَنْ لا إلَهَ إلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، يُرْسِلُ الرِّياحَ مُبَشِّرَاتٍ، وَيُخَوِّفُ عِبَادَهُ بالآياتِ لِيدْفَعَهُم إِلَى الْخَيْرَاتِ، ويَحْجِزَهُم عَنِ الْمُوبِقَاتِ، وَأَشْهَدُ أَنَّ محمَّدًا عَبْدُهُ وَرَسُولُهُ؛ امْتَلَأَ قَلْبُهُ للهِ -تَعَالَى- مَحبَّةً وَتَعْظِيمًا ورَجاءً وَخَوْفًا وتَبجِيلًا، فَكَانَ إِذَا تَغَيَّرَتْ أَحْوالُ الْكَوْنِ خَرَجَ مَذْعُورًا، وَهَرَعَ إِلَى رَبِّهِ -سُبْحَانَهُ- دَاعِيًا وَمُسْتَغْفِرًا ومُصلِّيًا، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيه وَعَلَى آلِهِ وَأَصْحَابِهِ وأتباعِهِ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ: فَأُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللَّهِ فِي السِّرِّ والعَلَنِ وَالْغَيْبِ وَالشَّهَادَةِ، فَمَا استُمطِرَتِ الرَّحَمَاتُ وَلَا اسْتُجْلِبَتِ النَّفَحَاتُ وَلَا اسْتُدْفِعَتِ الْمَصَائِبُ والبَليَّاتُ بِمِثْلِ تَقْوَى اللَّهِ رَبِّ البَريَّاتِ، فَاتَّقُوا اللهَ -أَيُّهَا الْمُؤْمِنُونَ- لَعَلَّكُمْ تُفْلِحُونَ، (وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ)[الزُّمَرِ: 61].\n \nأَيُّهَا الإِخْوَةُ: فِي الْيَوْمِ التَّاسِعِ وَالْعِشْرِينَ مِنْ شَوَّالٍ فِي السَّنَةِ الْعَاشِرَةِ مِنَ الْهِجْرَةِ وَفِي يَوْمٍ شَدِيدِ الْحَرِّ مَاتَ ابْنُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِبراهيمُ؛ فَحَزِنَ عَلَيهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حُزْنًا شَدِيدًا حَتَّى قَالَ: \"إِنَّ العَيْنَ تَدْمَعُ، وَالقَلْبَ يَحْزَنُ، وَلا نَقُولُ إِلَّا مَا يَرْضَى رَبُّنَا، وَإِنَّا بِفِرَاقِكَ يَا إِبْرَاهِيمُ لَمَحْزُونُونَ\" (مُتَّفَقٌ عَلَيْهِ).\n \nثُمَّ حَدَثَ فِي هَذَا الْيَوْمِ أيضًا أَمْرٌ جَلَلٌ؛ حَيْثُ كَسَفَتِ الشَّمْسُ فَفَزِعَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَزَعًا شَدِيدًا حَتَّى خَشِيَ أَنْ تَكُونَ السَّاعَةُ قَدْ حَانَتْ، (ففِي الصَّحيحينِ عَنْ أَبِي مُوسَى الأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ-) أَنَّه قَالَ: \"خَسَفَتِ الشَّمْسُ، فَقَامَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَزِعًا، يَخْشَى أَنْ تَكُونَ السَّاعَةُ، فَأَتَى المَسْجِدَ، فَصَلَّى بِأَطْوَلِ قِيَامٍ وَرُكُوعٍ وَسُجُودٍ رَأَيْتُهُ قَطُّ يَفْعَلُهُ\".. بل قَدْ بَلَغَ مِنْ فَزَعِهِ -وَهُوَ أعْلَمُ النَّاسِ بِرَبِّهِ– أَنَّه أَخْطَأَ فَلَبِسَ رِدَاءَ بَعْضِ نِسائِهِ، وَخَرَجَ وَهُوَ يَجُرُّهُ جَرًّا وَلَمْ يَنْتَظِرْ لِيَلْبَسَهُ حَتَّى أَتَى الْمَسْجِدَ، كَمَا قَالَتْ أَسْماءُ -رَضِيَ اللَّهُ عَنْهَا-: \"فَأَخْطَأَ بِدِرْعٍ حَتَّى أُدْرِكَ بِرِدَائِهِ بَعْدَ ذَلِكَ\" (رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ مَظَاهِرِ فَزَعِهِ -عَلَيْهِ الصَّلاةُ وَالسَّلَامُ-: إِطالَتُهُ الصَّلاةَ طُولًا غَيْرَ مَعْهُودٍ، مَعَ أَنَّه يَأْمُرُ دَائِمًا بِالتَّخْفِيفِ، يقولُ جَابِرٌ -رَضِيَ اللَّهُ عَنْهُ-: \"فَأَطَالَ الْقِيَامَ حَتَّى جَعَلُوا يَخِرُّونَ\" (رَوَاهُ مُسْلِمٌ). وَلَمَّا وَصَلَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْمَسْجِدَ أَمَرَ مُنَادِيًا يُنَادِي: \"الصَّلَاةُ جَامِعَةٌ\"، فَاجْتَمَعَ النَّاسُ، فَصَلَّى بِهِمْ صَلاةً غَرِيبَةً لَا نَظِيرَ لَهَا فِي الصَّلَوَاتِ الْمُعْتَادَةِ، حَيْثُ صحَّ عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أنها قَالتْ: \"إنَّ الشَّمْسَ خَسَفَتْ عَلَى عَهْدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَبَعَثَ مُنَادِيًا: الصَّلَاةُ جَامِعَةٌ، فَاجْتَمَعُوا، وَتَقَدَّمَ فَكَبَّرَ، وَصَلَّى أَرْبَعَ رَكَعَاتٍ فِي رَكْعَتَيْنِ، وَأَرْبَعَ سَجَدَاتٍ\" (رواهُ مُسلمٌ). وَالنَّاسُ يَصْرُخُونَ وَيَبْكُونَ خَوْفًا مِنَ اللهِ -تَعَالَى-.\n \nقَالَ العَلَّامَةُ ابْنُ عُثَيْمِينَ -رَحِمَهُ اللَّهُ-: \"إِنَّ الشَّمْسَ وَالْقمرَ آيتانِ مِنْ آيَاتِ اللَّهِ، وَمَخْلُوقَانِ مِنْ مَخْلُوقَاتِ اللهِ، يَنْجَلِيَانِ بِأَمْرِهِ، وَيَنْكَسِفَانِ بِأَمْرِهِ وَرَحْمَتِهِ، فَإِذَا أَرَادَ اللهُ -تَعَالَى- أَنْ يُخَوِّفَ عِبَادَهُ مِنْ عَاقِبَةِ مَعَاصِيهِمْ وَمُخَالَفَتِهِمْ كَسَفَهُمَا بِاختِفَاءِ ضَوْئِهِمَا كُلِّهِ أَوْ بَعْضِهِ؛ إِنْذارًا لِلْعِبَادِ، وَتَذْكيرًا لَهُمْ، لَعَلَّهُمْ يُحْدِثُونَ تَوْبَةً، فَيَقُومُونَ بِمَا يَجِبُ عَلَيهِمْ مِنْ أَوامِرِ رَبِّهِمْ، وَيَبْعُدُونَ عَمَّا حَرَّمَ عَلَيهِمْ، وَلِذَلِكَ كَثُرَ الْكُسُوفُ فِي هَذَا الْعَصْرِ، فَلَا تَكَادُ تَمْضِي السَّنَةُ حَتَّى يَحْدُثَ كُسُوفٌ فِي الشَّمْسِ أَوِ الْقَمَرِ أَوْ فِيهِمَا جَمِيعًا؛ وَذَلِكَ لِكَثْرَةِ الْمَعَاصِي وَالْفِتَنِ فِي هَذَا الزَّمَنِ، فَلَقَدِ انْغَمَسَ أَكْثَرُ النَّاسِ فِي شَهَوَاتِ الدُّنْيا، وَنَسُوا أَهْوَالَ الآخِرَةِ، وَأَتْرَفُوا أَبدَانَهُمْ، وَأَتْلَفُوا أَدْيانَهُمْ، أَقْبَلُوا عَلَى الْأُمُورِ الْمَادِّيَّةِ الْمَحْسُوسَةِ، وَأَعْرَضُوا عَنِ الْأُمُورِ الْغَيبِيَّةِ الْمَوْعُودَةِ الَّتِي هِيَ الْمَصِيرُ الْحَتْمِيُّ وَالْغَايَةُ الْأَكِيدَةُ، وَإِنَّ كَثِيرًا مِنْ أَهْلِ هَذَا الْعَصْرِ تَهَاوَنُوا بِأَمْرِ الْكُسُوفِ فَلَمْ يُقِيمُوا لَهُ وَزْنًا، وَلَمْ يُحَرِّكْ فِيهِمْ سَاكِنًا، وَمَا ذَاكَ إلَّا لِضَعْفِ إيمَانِهِمْ، وَجَهْلِهِمْ بِمَا جَاءَ عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَاعْتِمَادِهِمْ عَلَى مَا عُلِمَ مِنْ أَسْبَابِ الْكُسُوفِ الطَّبِيعِيَّةِ، وَغَفْلَتِهِمْ عَنِ الأسْبَابِ الشَّرْعِيَّةِ وَالْحِكْمَةِ الْبَالِغَةِ الَّتِي مِنْ أَجْلِهَا يُحْدِثُ اللهُ الْكُسُوفَ بِأَسْبَابِهِ الطَّبِيعِيَّةِ\" اهـ.\n \nأَيُّهَا النَّاسُ: إِنَّ كُسُوفَ الشَّمْسِ وَالْقمرِ لَيْسَ مَشْهَدًا طَبِيعِيًّا مُجَرَّدًا خَالِيًا عَنِ الْمَعَانِي وَالْمَضَامِينِ، بَلْ هُوَ مَشْهَدٌ عَظِيمٌ مُرَوِّعٌ، تَرْتَعِدُ لَهُ قُلُوبُ الْمُؤْمِنِينَ، وَتَنْزَعِجُ مِنْهُ أَفْئِدَةُ المُتَّقِينَ؛ لأنَّ الدَّافِعَ لِلْكُسُوفِ وَالْخُسُوفِ هُوَ تَخْوِيفُ الْعِبَادِ، وَلَيْسَ أُمُورًا فَلَكِيَّةً عَادِيَّةً طَبِيعِيَّةً فَحَسْبُ كَمَا يَتَصَوَّرُهُ الْبَعْضُ، فَقَسَتْ قُلُوبُهُمْ، وَلَمْ يَعُدْ لَدَيْهِمْ أَيُّ اهْتِمَامٍ بِهَذِهِ الْآيَةِ الْعَظِيمَةِ، حَتَّى إِنَّ الْبَعْضَ مِنْهُمْ يَفْرَحُ وَيَسْتَبْشِرُ بِوُجُودِ هَاتَيْنِ الآيَتَيْنِ، وَمِنْهُمْ مَنْ يَذْهَبُ إِلَى قِمَمِ الْجِبَالِ، وَأَعَالِي التِّلالِ، لِيُشَاهِدُوا ذَلِكَ الْحَدَثَ الْعَظِيمَ بِالْمَنَاظِيرِ وَالتِّلِسكُوبَاتِ، ويَغْمُرُهُمُ الْفَرَحُ وَالسُّرُورُ، وَغَفَلُوا بَلْ عَمِيَتْ عُقُولُهُمْ عَنِ السَّبَبِ الْحَقِيقِيِّ لِذَلِكَ.\n \nإِنَّ مِنَ الْمُؤْسِفِ أَنَّ كَثِيرًا مِنْ أَهْلِ هَذَا الْعَصْرِ تَهَاوَنُوا بِأَمْرِ الْكُسُوفِ فَلَمْ يُقِيمُوا لَهُ وَزْنًا؛ وَلَمْ يُحَرِّكْ فِيهِمْ سَاكِنًا، وَمَا ذَلِكَ إلَّا لِضَعْفِ إيمَانِهِمْ وَجهلِهِمْ بِمَا جَاءَ عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي أَمْرِ الْكُسُوفِ؛ وَاعْتِمادِهِمْ عَلَى مَا عُلِمَ مِنْ أَسْبَابِ الْكُسُوفِ الطَّبِيعِيَّةِ؛ وَغَفْلَتِهِمْ عَنِ الْأسْبَابِ الشَّرْعِيَّةِ وَالْحِكمَةِ الْبالِغَةِ الَّتِي مِنْ أَجْلِهَا يُحْدِثُ اللهُ الْكُسُوفَ بِأَسْبَابِهِ الطَّبِيعِيَّةِ، فَالْكُسُوفُ -بِلا شَكٍّ- لَهُ أسْبَابٌ طَبِيعِيَّةٌ يُقِرُّ بِهَا الْمُؤْمِنُونَ وَالْكَافِرُونَ، وَلَهُ أَسْبَابٌ شَرْعِيَّةٌ يُقِرُّ بِهَا الْمُؤْمِنُونَ وَيُنْكِرُهَا الْكَافِرُونَ؛ وَيَتَهَاوَنُ بِهَا ضَعِيفو الإيمَانِ، فَلَا يَقُومُونَ بِمَا أَمَرَهُمْ بِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْفَزَعِ إِلَى الصَّلاةِ وَالذِّكْرِ وَالدُّعَاءِ وَالاسْتِغْفَارِ وَالصَّدَقَةِ.\n \nأَفَيَسُوغُ بَعْدَ هَذَا -أَيُّهَا الْمُؤْمِنُونَ- أَنْ يَقُولَ شَخْصٌ يُؤمِنُ بِاللهِ وَالْيَوْمِ الْآخَرِ: إِنَّ الْكُسُوفَ أَمْرٌ طَبِيعِيٌّ، وَحَدَثٌ عَادِيٌّ، كَشُرُوقِ الشَّمْسِ وَغُرُوبِهَا، لَا يُوجِبُ قَلَقًا وَلَا فَزَعًا؟! كَلاَّ وَاللَّهِ، بَلِ الأَمْرُ كَمَا قَالَ اللهُ -تَعَالَى-: (وَكَأَيِّنْ مِنْ آيَةٍ فِي السَّمَاوَاتِ وَالْأَرْضِ يَمُرُّونَ عَلَيْهَا وَهُمْ عَنْهَا مُعْرِضُونَ * وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكُونَ * أَفَأَمِنُوا أَنْ تَأْتِيَهُمْ غَاشِيَةٌ مِنْ عَذَابِ اللَّهِ أَوْ تَأْتِيَهُمُ السَّاعَةُ بَغْتَةً وَهُمْ لَا يَشْعُرُونَ)[يُوسُفَ: 105-107].\n \nجَعَلَنِي اللَّهُ وَإِيَّاكُمْ مِمَّنْ إِذَا ذُكِّرَ ادَّكَرَ، وَإِذَا وُعِظَ اعْتَبَرَ، وَإِذَا أُعْطِيَ شَكَرَ، وَإِذَا ابْتُلِيَ صَبَرَ، وَإِذَا أَذْنَبَ اسْتَغْفَرَ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ الْمَحْمُودِ عَلَى كُلِّ حَالٍ، وَالصَّلاةُ وَالسّلامُ عَلَى النَّبِيِّ مُحَمَّدٍ وَعَلَى الصَّحْبِ والآلِ.\n \nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ: وَلَنَا مَعَ حَديثِ الْكُسُوفِ وَقَفَاتٌ: أَمَّا أَوَّلُهَا فَلَا غَرابَةَ أَنْ يَعْرِفَ الْحاسِبُونَ الْفَلَكِيُّونَ أَوَقَاتَ الْكُسُوفِ وَأَزْمِنَتَهُ وَمُدَّتَهُ وَأَمَاكِنَ ظُهُورِهِ، وَبِشَكْلٍ دَقيقٍ؛ لأَنَّ ذَلِكَ يُعْرَفُ بِالْحِسَابِ، كَشُرُوقِ الشَّمْسِ وَغُرُوبِهَا، وَدُخُولِ الْفُصُولِ وَأوائلِ الشُّهورِ، وَغَيْرِ ذَلِكَ مِمَّا يُدْرَكُ بِالْحِسَابِ، كمَا قَالَ تعَالَى: (وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ)[الْإِسْرَاءِ: 12]، فَهَذَا دَالٌّ عَلَى عَظِيمِ صُنعِ اللهِ -تَعَالَى-، وَبَدِيعِ خَلْقِهِ، وَلَيْسَ فِيهِ مُنَازَعَةٌ لَهُ -جَلَّ وَعَلَا-.\n \nوَبِالْكُسُوفِ -أَيُّهَا الْمُؤْمِنُونَ- يَتَبَيَّنُ ضَلالُ الْوَثَنِيِّينَ، الَّذِينَ يَعبُدُونَ الشَّمْسَ وَالْقمرَ مِنْ دُونِ اللهِ، فَلَوْ كَانَ الشَّمْسُ وَالْقمرُ إلَهَيْنِ لَمَا لَحِقَهُمَا النَّقْصُ بِاضْمِحْلالِ نُورِهِمَا أَوْ نَقْصِهِ، فَاللَّهُمَّ لَكَ الْحَمْدُ عَلَى نِعْمَةِ الإِسْلامِ الْخَالِدِ.\n \nأَيُّهَا الإِخْوَةُ: صَلَّى نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- صَلاةَ الْكُسُوفِ رَكْعَتَيْنِ؛ فِي كُلِّ رَكْعَةٍ رُكوعَانِ وَسُجُودَانِ بِقِرَاءةٍ جَهْرِيَّةٍ أَطَالَ فِيهِمَا جِدًّا، وَمَنْ فَاتَتْهُ الصَّلاةُ مَعَ الْجَمَاعَةِ فَلْيَقْضِهَا عَلَى صِفَتِهَا إلَّا أَنْ يَنْجَلِيَ الْكُسُوفُ، وَمَنْ دَخَلَ مَعَ الْإمَامِ قَبْلَ الرُّكوعِ الْأَوَّلِ فَقَدْ أَدْرَكَ الرَّكْعَةَ؛ وَمَنْ فَاتَهُ الرُّكوعُ الْأَوَّلُ فَقَدْ فَاتَتْهُ الرَّكْعَةُ؛ لِأَنَّ الرُّكوعَ الثَّانِيَ لَا تُدْرَكُ بِهِ الرَّكْعَةُ.\n \nوَاخْتَلَفَ الْعُلَمَاءُ فِي حُكْمِ صَلاةِ الْكُسُوفِ وَالْخُسُوفِ، فَمِنْهُمْ مَنْ قَالَ: إِنَّهَا سُنَّةٌ، وَمِنْهُمْ مَنْ قَالَ: إِنَّهَا وَاجِبَةٌ، وَهُوَ اخْتِيَارُ الْعَلَّامَةِ ابْنِ القَيِّمِ -رَحِمَهُ اللَّهُ تَعَالَى-، وَالصَّحِيحُ أَنَّها سُنَّةٌ مُؤَكَّدَةٌ كما هُوَ قَوْلُ جَمَاهِيرِ الْعُلَمَاءِ. وَيَجُوزُ أَدَاؤُهَا فِي أَوْقَاتِ النَّهْي، فَتُؤَدَّى بَعْدَ صَلاةِ الْعَصْرِ، وَبَعْدَ صَلاةِ الْفَجْرِ؛ لِأَنَّهَا مِنْ ذُوَاتِ الْأَسْبَابِ الَّتِي إِذَا وَقَعَ سَبَبُهَا أُدِّيَتْ في وَقتِهِ.\n \nعِبَادَ اللَّهِ: تُوبُوا إِلَى اللهِ وَاسْتَغْفِرُوهُ، فَإِنَّ اللهَ -جَلَّ وَعَلَا- لا يُعَجِّلُ بِالْعُقُوبَةِ بَلْ يُمْهِلُ وَيَسْتَعْتِبُ وَيُخَوِّفُ وَيُنْذِرُ؛ رَجاءَ أَنْ يَتُوبَ الْعِبَادُ وَيَتْرُكُوا الانغِمَاسَ فِي الْمُوبِقَاتِ وَالإِسْرافَ فِي الْمَعَاصِي وَالسَّيِّئَاتِ، والْحَذَرَ أَنْ نَغْتَرَّ بإِمْهالِ اللهِ لَنَا أوْ تَأْخِيرِهِ لِلْعُقُوبَةِ عَنَّا؛ فَإِنَّ اللهَ يُمْهِلُ وَلَا يُهْمِلُ (إِنَّ رَبَّكَ لَبِالْمِرْصَادِ)[الْفَجْرِ: 14]، جَعَلَنَا اللَّهُ وَإِيَّاكُمْ مِنَ المتَّعِظِينَ المعتَبِرِينَ، الَّذِينَ يَقِفُونَ عِندَ آيَاتِ اللَّهِ يَتَأَمَّلُونَ وَيَعْتَبِرُونَ؛ فَيَزِيدُهُمْ ذَلِكَ إيمَانًا وَرُجُوعًا وَإِنابَةً إِلَى اللهِ.\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ لَهُمْ بِإحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nاللَّهُمَّ رُدَّنَا إِلَيكَ رَدًّا جَمِيلًا، اللَّهُمَّ لَا تَجْعَلْنَا عَنْ دُعَائِكَ غَافِلِينَ، اللَّهُمَّ لَا تَجْعَلْنَا عَنْ ذِكْرِكَ غَافِلِينَ، اللَّهُمَّ أَحْيِ قَلُوبَنَا بِالْإيمَانِ بِكَ، اللَّهُمَّ اجْعَلْنَا مِمَّنْ يَعبُدُكَ حقَّ العبادةِ يا رَبَّ الْعَالَمِينَ، اللَّهُمَّ اجْعَلْنَا مِنَ الذَّاكِرِينَ، التَّائِبِينَ، الْعَابِدِينَ، الْخَاشِعِينَ، الْمُنِيبِينَ. اجْعَلْنَا لَكَ تَوَّابِينَ، لَكَ أوَّابِينَ مُنِيبِينَ، اللَّهُمَّ اقْبَلْ تَوْبَتَنَا، وَاغْسِلْ حَوبَتَنَا، وَكَفِّرْ ذُنُوبَنَا وَخَطَايانَا.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَسَائِرَ الْمُسْلِمِينَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، وَاجْعَلْنَا فِي بِلادِنَا آمِنِينَ مُطْمَئِنِّينَ، اللَّهُمَّ اهْزِمْ عَدُوَّنَا، اللَّهُمَّ اجْعَلْ بَأْسَكَ وَنقمَتَكَ عَلَى أَعْدَاءِ الدِّينِ، وَكُنْ لِلْمُسْتَضْعَفِينَ مِنَ الْمُسْلِمِينَ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسلامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/رهبة النبي -صلى الله عليه وسلم- وفزعه من الخسوف 2/مشهد الكسوف والخسوف مشهد مروع مفزع لمن يعقل 3/وقفات مع حديث الكسوف</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَبِالْكُسُوفِ -أَيُّهَا الْمُؤْمِنُونَ- يَتَبَيَّنُ ضَلالُ الْوَثَنِيِّينَ، الَّذِينَ يَعبُدُونَ الشَّمْسَ وَالْقمرَ مِنْ دُونِ اللهِ، فَلَوْ كَانَ الشَّمْسُ وَالْقمرُ إلَهَيْنِ لَمَا لَحِقَهُمَا النَّقْصُ بِاضْمِحْلالِ نُورِهِمَا أَوْ نَقْصِهِ، فَاللَّهُمَّ لَكَ الْحَمْدُ عَلَى نِعْمَةِ الإِسْلامِ الْخَالِدِ....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"309796\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للَهِ الَّذِي خَلَقَ الشَّمْسَ وَالْقمرَ وَأَجْرَاهُمَا بِقُدْرَتِهِ وَمَشِيئَتِهِ فِي السَّمَاءِ إِلَى الْمَشَارِقِ وَالْمَغَارِبِ، فَسُبْحَانَه مِنْ إلَهٍ مَا أَعْظَمَهُ، خَضَعَتْ لَهُ جَمِيعُ مَخْلُوقَاتِهِ الْعُلْوِيَّةِ والسُّفلِيَّةِ، وَأَشْهَدُ أَنْ لا إلَهَ إلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، يُرْسِلُ الرِّياحَ مُبَشِّرَاتٍ، وَيُخَوِّفُ عِبَادَهُ بالآياتِ لِيدْفَعَهُم إِلَى الْخَيْرَاتِ، ويَحْجِزَهُم عَنِ الْمُوبِقَاتِ، وَأَشْهَدُ أَنَّ محمَّدًا عَبْدُهُ وَرَسُولُهُ؛ امْتَلَأَ قَلْبُهُ للهِ -تَعَالَى- مَحبَّةً وَتَعْظِيمًا ورَجاءً وَخَوْفًا وتَبجِيلًا، فَكَانَ إِذَا تَغَيَّرَتْ أَحْوالُ الْكَوْنِ خَرَجَ مَذْعُورًا، وَهَرَعَ إِلَى رَبِّهِ -سُبْحَانَهُ- دَاعِيًا وَمُسْتَغْفِرًا ومُصلِّيًا، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيه وَعَلَى آلِهِ وَأَصْحَابِهِ وأتباعِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: <strong>أَيُّهَا النَّاسُ</strong>: فَأُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللَّهِ فِي السِّرِّ والعَلَنِ وَالْغَيْبِ وَالشَّهَادَةِ، فَمَا استُمطِرَتِ الرَّحَمَاتُ وَلَا اسْتُجْلِبَتِ النَّفَحَاتُ وَلَا اسْتُدْفِعَتِ الْمَصَائِبُ والبَليَّاتُ بِمِثْلِ تَقْوَى اللَّهِ رَبِّ البَريَّاتِ، فَاتَّقُوا اللهَ -أَيُّهَا الْمُؤْمِنُونَ- لَعَلَّكُمْ تُفْلِحُونَ، (<span style=\"color: #ff0000;\">وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ</span>)[الزُّمَرِ: 61].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الإِخْوَةُ:</strong> فِي الْيَوْمِ التَّاسِعِ وَالْعِشْرِينَ مِنْ شَوَّالٍ فِي السَّنَةِ الْعَاشِرَةِ مِنَ الْهِجْرَةِ وَفِي يَوْمٍ شَدِيدِ الْحَرِّ مَاتَ ابْنُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِبراهيمُ؛ فَحَزِنَ عَلَيهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حُزْنًا شَدِيدًا حَتَّى قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ العَيْنَ تَدْمَعُ، وَالقَلْبَ يَحْزَنُ، وَلا نَقُولُ إِلَّا مَا يَرْضَى رَبُّنَا، وَإِنَّا بِفِرَاقِكَ يَا إِبْرَاهِيمُ لَمَحْزُونُونَ</strong></span>\" (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>ثُمَّ حَدَثَ فِي هَذَا الْيَوْمِ أيضًا أَمْرٌ جَلَلٌ؛ حَيْثُ كَسَفَتِ الشَّمْسُ فَفَزِعَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَزَعًا شَدِيدًا حَتَّى خَشِيَ أَنْ تَكُونَ السَّاعَةُ قَدْ حَانَتْ، (ففِي الصَّحيحينِ عَنْ أَبِي مُوسَى الأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ-) أَنَّه قَالَ: \"خَسَفَتِ الشَّمْسُ، فَقَامَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَزِعًا، يَخْشَى أَنْ تَكُونَ السَّاعَةُ، فَأَتَى المَسْجِدَ، فَصَلَّى بِأَطْوَلِ قِيَامٍ وَرُكُوعٍ وَسُجُودٍ رَأَيْتُهُ قَطُّ يَفْعَلُهُ\".. بل قَدْ بَلَغَ مِنْ فَزَعِهِ -وَهُوَ أعْلَمُ النَّاسِ بِرَبِّهِ– أَنَّه أَخْطَأَ فَلَبِسَ رِدَاءَ بَعْضِ نِسائِهِ، وَخَرَجَ وَهُوَ يَجُرُّهُ جَرًّا وَلَمْ يَنْتَظِرْ لِيَلْبَسَهُ حَتَّى أَتَى الْمَسْجِدَ، كَمَا قَالَتْ أَسْماءُ -رَضِيَ اللَّهُ عَنْهَا-: \"فَأَخْطَأَ بِدِرْعٍ حَتَّى أُدْرِكَ بِرِدَائِهِ بَعْدَ ذَلِكَ\" (رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ مَظَاهِرِ فَزَعِهِ -عَلَيْهِ الصَّلاةُ وَالسَّلَامُ-</strong>: إِطالَتُهُ الصَّلاةَ طُولًا غَيْرَ مَعْهُودٍ، مَعَ أَنَّه يَأْمُرُ دَائِمًا بِالتَّخْفِيفِ، يقولُ جَابِرٌ -رَضِيَ اللَّهُ عَنْهُ-: \"فَأَطَالَ الْقِيَامَ حَتَّى جَعَلُوا يَخِرُّونَ\" (رَوَاهُ مُسْلِمٌ). وَلَمَّا وَصَلَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْمَسْجِدَ أَمَرَ مُنَادِيًا يُنَادِي: \"الصَّلَاةُ جَامِعَةٌ\"، فَاجْتَمَعَ النَّاسُ، فَصَلَّى بِهِمْ صَلاةً غَرِيبَةً لَا نَظِيرَ لَهَا فِي الصَّلَوَاتِ الْمُعْتَادَةِ، حَيْثُ صحَّ عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أنها قَالتْ: \"إنَّ الشَّمْسَ خَسَفَتْ عَلَى عَهْدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَبَعَثَ مُنَادِيًا: الصَّلَاةُ جَامِعَةٌ، فَاجْتَمَعُوا، وَتَقَدَّمَ فَكَبَّرَ، وَصَلَّى أَرْبَعَ رَكَعَاتٍ فِي رَكْعَتَيْنِ، وَأَرْبَعَ سَجَدَاتٍ\" (رواهُ مُسلمٌ). وَالنَّاسُ يَصْرُخُونَ وَيَبْكُونَ خَوْفًا مِنَ اللهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>قَالَ العَلَّامَةُ ابْنُ عُثَيْمِينَ -رَحِمَهُ اللَّهُ-: \"إِنَّ الشَّمْسَ وَالْقمرَ آيتانِ مِنْ آيَاتِ اللَّهِ، وَمَخْلُوقَانِ مِنْ مَخْلُوقَاتِ اللهِ، يَنْجَلِيَانِ بِأَمْرِهِ، وَيَنْكَسِفَانِ بِأَمْرِهِ وَرَحْمَتِهِ، فَإِذَا أَرَادَ اللهُ -تَعَالَى- أَنْ يُخَوِّفَ عِبَادَهُ مِنْ عَاقِبَةِ مَعَاصِيهِمْ وَمُخَالَفَتِهِمْ كَسَفَهُمَا بِاختِفَاءِ ضَوْئِهِمَا كُلِّهِ أَوْ بَعْضِهِ؛ إِنْذارًا لِلْعِبَادِ، وَتَذْكيرًا لَهُمْ، لَعَلَّهُمْ يُحْدِثُونَ تَوْبَةً، فَيَقُومُونَ بِمَا يَجِبُ عَلَيهِمْ مِنْ أَوامِرِ رَبِّهِمْ، وَيَبْعُدُونَ عَمَّا حَرَّمَ عَلَيهِمْ، وَلِذَلِكَ كَثُرَ الْكُسُوفُ فِي هَذَا الْعَصْرِ، فَلَا تَكَادُ تَمْضِي السَّنَةُ حَتَّى يَحْدُثَ كُسُوفٌ فِي الشَّمْسِ أَوِ الْقَمَرِ أَوْ فِيهِمَا جَمِيعًا؛ وَذَلِكَ لِكَثْرَةِ الْمَعَاصِي وَالْفِتَنِ فِي هَذَا الزَّمَنِ، فَلَقَدِ انْغَمَسَ أَكْثَرُ النَّاسِ فِي شَهَوَاتِ الدُّنْيا، وَنَسُوا أَهْوَالَ الآخِرَةِ، وَأَتْرَفُوا أَبدَانَهُمْ، وَأَتْلَفُوا أَدْيانَهُمْ، أَقْبَلُوا عَلَى الْأُمُورِ الْمَادِّيَّةِ الْمَحْسُوسَةِ، وَأَعْرَضُوا عَنِ الْأُمُورِ الْغَيبِيَّةِ الْمَوْعُودَةِ الَّتِي هِيَ الْمَصِيرُ الْحَتْمِيُّ وَالْغَايَةُ الْأَكِيدَةُ، وَإِنَّ كَثِيرًا مِنْ أَهْلِ هَذَا الْعَصْرِ تَهَاوَنُوا بِأَمْرِ الْكُسُوفِ فَلَمْ يُقِيمُوا لَهُ وَزْنًا، وَلَمْ يُحَرِّكْ فِيهِمْ سَاكِنًا، وَمَا ذَاكَ إلَّا لِضَعْفِ إيمَانِهِمْ، وَجَهْلِهِمْ بِمَا جَاءَ عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَاعْتِمَادِهِمْ عَلَى مَا عُلِمَ مِنْ أَسْبَابِ الْكُسُوفِ الطَّبِيعِيَّةِ، وَغَفْلَتِهِمْ عَنِ الأسْبَابِ الشَّرْعِيَّةِ وَالْحِكْمَةِ الْبَالِغَةِ الَّتِي مِنْ أَجْلِهَا يُحْدِثُ اللهُ الْكُسُوفَ بِأَسْبَابِهِ الطَّبِيعِيَّةِ\" اهـ.</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ</strong>: إِنَّ كُسُوفَ الشَّمْسِ وَالْقمرِ لَيْسَ مَشْهَدًا طَبِيعِيًّا مُجَرَّدًا خَالِيًا عَنِ الْمَعَانِي وَالْمَضَامِينِ، بَلْ هُوَ مَشْهَدٌ عَظِيمٌ مُرَوِّعٌ، تَرْتَعِدُ لَهُ قُلُوبُ الْمُؤْمِنِينَ، وَتَنْزَعِجُ مِنْهُ أَفْئِدَةُ المُتَّقِينَ؛ لأنَّ الدَّافِعَ لِلْكُسُوفِ وَالْخُسُوفِ هُوَ تَخْوِيفُ الْعِبَادِ، وَلَيْسَ أُمُورًا فَلَكِيَّةً عَادِيَّةً طَبِيعِيَّةً فَحَسْبُ كَمَا يَتَصَوَّرُهُ الْبَعْضُ، فَقَسَتْ قُلُوبُهُمْ، وَلَمْ يَعُدْ لَدَيْهِمْ أَيُّ اهْتِمَامٍ بِهَذِهِ الْآيَةِ الْعَظِيمَةِ، حَتَّى إِنَّ الْبَعْضَ مِنْهُمْ يَفْرَحُ وَيَسْتَبْشِرُ بِوُجُودِ هَاتَيْنِ الآيَتَيْنِ، وَمِنْهُمْ مَنْ يَذْهَبُ إِلَى قِمَمِ الْجِبَالِ، وَأَعَالِي التِّلالِ، لِيُشَاهِدُوا ذَلِكَ الْحَدَثَ الْعَظِيمَ بِالْمَنَاظِيرِ وَالتِّلِسكُوبَاتِ، ويَغْمُرُهُمُ الْفَرَحُ وَالسُّرُورُ، وَغَفَلُوا بَلْ عَمِيَتْ عُقُولُهُمْ عَنِ السَّبَبِ الْحَقِيقِيِّ لِذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ مِنَ الْمُؤْسِفِ أَنَّ كَثِيرًا مِنْ أَهْلِ هَذَا الْعَصْرِ تَهَاوَنُوا بِأَمْرِ الْكُسُوفِ فَلَمْ يُقِيمُوا لَهُ وَزْنًا؛ وَلَمْ يُحَرِّكْ فِيهِمْ سَاكِنًا، وَمَا ذَلِكَ إلَّا لِضَعْفِ إيمَانِهِمْ وَجهلِهِمْ بِمَا جَاءَ عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي أَمْرِ الْكُسُوفِ؛ وَاعْتِمادِهِمْ عَلَى مَا عُلِمَ مِنْ أَسْبَابِ الْكُسُوفِ الطَّبِيعِيَّةِ؛ وَغَفْلَتِهِمْ عَنِ الْأسْبَابِ الشَّرْعِيَّةِ وَالْحِكمَةِ الْبالِغَةِ الَّتِي مِنْ أَجْلِهَا يُحْدِثُ اللهُ الْكُسُوفَ بِأَسْبَابِهِ الطَّبِيعِيَّةِ، فَالْكُسُوفُ -بِلا شَكٍّ- لَهُ أسْبَابٌ طَبِيعِيَّةٌ يُقِرُّ بِهَا الْمُؤْمِنُونَ وَالْكَافِرُونَ، وَلَهُ أَسْبَابٌ شَرْعِيَّةٌ يُقِرُّ بِهَا الْمُؤْمِنُونَ وَيُنْكِرُهَا الْكَافِرُونَ؛ وَيَتَهَاوَنُ بِهَا ضَعِيفو الإيمَانِ، فَلَا يَقُومُونَ بِمَا أَمَرَهُمْ بِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْفَزَعِ إِلَى الصَّلاةِ وَالذِّكْرِ وَالدُّعَاءِ وَالاسْتِغْفَارِ وَالصَّدَقَةِ.</p>\n<p>&nbsp;</p>\n<p>أَفَيَسُوغُ بَعْدَ هَذَا -أَيُّهَا الْمُؤْمِنُونَ- أَنْ يَقُولَ شَخْصٌ يُؤمِنُ بِاللهِ وَالْيَوْمِ الْآخَرِ: إِنَّ الْكُسُوفَ أَمْرٌ طَبِيعِيٌّ، وَحَدَثٌ عَادِيٌّ، كَشُرُوقِ الشَّمْسِ وَغُرُوبِهَا، لَا يُوجِبُ قَلَقًا وَلَا فَزَعًا؟! كَلاَّ وَاللَّهِ، بَلِ الأَمْرُ كَمَا قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">وَكَأَيِّنْ مِنْ آيَةٍ فِي السَّمَاوَاتِ وَالْأَرْضِ يَمُرُّونَ عَلَيْهَا وَهُمْ عَنْهَا مُعْرِضُونَ * وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكُونَ * أَفَأَمِنُوا أَنْ تَأْتِيَهُمْ غَاشِيَةٌ مِنْ عَذَابِ اللَّهِ أَوْ تَأْتِيَهُمُ السَّاعَةُ بَغْتَةً وَهُمْ لَا يَشْعُرُونَ</span>)[يُوسُفَ: 105-107].</p>\n<p>&nbsp;</p>\n<p>جَعَلَنِي اللَّهُ وَإِيَّاكُمْ مِمَّنْ إِذَا ذُكِّرَ ادَّكَرَ، وَإِذَا وُعِظَ اعْتَبَرَ، وَإِذَا أُعْطِيَ شَكَرَ، وَإِذَا ابْتُلِيَ صَبَرَ، وَإِذَا أَذْنَبَ اسْتَغْفَرَ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْمَحْمُودِ عَلَى كُلِّ حَالٍ، وَالصَّلاةُ وَالسّلامُ عَلَى النَّبِيِّ مُحَمَّدٍ وَعَلَى الصَّحْبِ والآلِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ: أَيُّهَا النَّاسُ</strong>: وَلَنَا مَعَ حَديثِ الْكُسُوفِ وَقَفَاتٌ: أَمَّا أَوَّلُهَا فَلَا غَرابَةَ أَنْ يَعْرِفَ الْحاسِبُونَ الْفَلَكِيُّونَ أَوَقَاتَ الْكُسُوفِ وَأَزْمِنَتَهُ وَمُدَّتَهُ وَأَمَاكِنَ ظُهُورِهِ، وَبِشَكْلٍ دَقيقٍ؛ لأَنَّ ذَلِكَ يُعْرَفُ بِالْحِسَابِ، كَشُرُوقِ الشَّمْسِ وَغُرُوبِهَا، وَدُخُولِ الْفُصُولِ وَأوائلِ الشُّهورِ، وَغَيْرِ ذَلِكَ مِمَّا يُدْرَكُ بِالْحِسَابِ، كمَا قَالَ تعَالَى: (<span style=\"color: #ff0000;\">وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ</span>)[الْإِسْرَاءِ: 12]، فَهَذَا دَالٌّ عَلَى عَظِيمِ صُنعِ اللهِ -تَعَالَى-، وَبَدِيعِ خَلْقِهِ، وَلَيْسَ فِيهِ مُنَازَعَةٌ لَهُ -جَلَّ وَعَلَا-.</p>\n<p>&nbsp;</p>\n<p>وَبِالْكُسُوفِ -أَيُّهَا الْمُؤْمِنُونَ- يَتَبَيَّنُ ضَلالُ الْوَثَنِيِّينَ، الَّذِينَ يَعبُدُونَ الشَّمْسَ وَالْقمرَ مِنْ دُونِ اللهِ، فَلَوْ كَانَ الشَّمْسُ وَالْقمرُ إلَهَيْنِ لَمَا لَحِقَهُمَا النَّقْصُ بِاضْمِحْلالِ نُورِهِمَا أَوْ نَقْصِهِ، فَاللَّهُمَّ لَكَ الْحَمْدُ عَلَى نِعْمَةِ الإِسْلامِ الْخَالِدِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الإِخْوَةُ</strong>: صَلَّى نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- صَلاةَ الْكُسُوفِ رَكْعَتَيْنِ؛ فِي كُلِّ رَكْعَةٍ رُكوعَانِ وَسُجُودَانِ بِقِرَاءةٍ جَهْرِيَّةٍ أَطَالَ فِيهِمَا جِدًّا، وَمَنْ فَاتَتْهُ الصَّلاةُ مَعَ الْجَمَاعَةِ فَلْيَقْضِهَا عَلَى صِفَتِهَا إلَّا أَنْ يَنْجَلِيَ الْكُسُوفُ، وَمَنْ دَخَلَ مَعَ الْإمَامِ قَبْلَ الرُّكوعِ الْأَوَّلِ فَقَدْ أَدْرَكَ الرَّكْعَةَ؛ وَمَنْ فَاتَهُ الرُّكوعُ الْأَوَّلُ فَقَدْ فَاتَتْهُ الرَّكْعَةُ؛ لِأَنَّ الرُّكوعَ الثَّانِيَ لَا تُدْرَكُ بِهِ الرَّكْعَةُ.</p>\n<p>&nbsp;</p>\n<p>وَاخْتَلَفَ الْعُلَمَاءُ فِي حُكْمِ صَلاةِ الْكُسُوفِ وَالْخُسُوفِ، فَمِنْهُمْ مَنْ قَالَ: إِنَّهَا سُنَّةٌ، وَمِنْهُمْ مَنْ قَالَ: إِنَّهَا وَاجِبَةٌ، وَهُوَ اخْتِيَارُ الْعَلَّامَةِ ابْنِ القَيِّمِ -رَحِمَهُ اللَّهُ تَعَالَى-، وَالصَّحِيحُ أَنَّها سُنَّةٌ مُؤَكَّدَةٌ كما هُوَ قَوْلُ جَمَاهِيرِ الْعُلَمَاءِ. وَيَجُوزُ أَدَاؤُهَا فِي أَوْقَاتِ النَّهْي، فَتُؤَدَّى بَعْدَ صَلاةِ الْعَصْرِ، وَبَعْدَ صَلاةِ الْفَجْرِ؛ لِأَنَّهَا مِنْ ذُوَاتِ الْأَسْبَابِ الَّتِي إِذَا وَقَعَ سَبَبُهَا أُدِّيَتْ في وَقتِهِ.</p>\n<p>&nbsp;</p>\n<p><strong>عِبَادَ اللَّهِ</strong>: تُوبُوا إِلَى اللهِ وَاسْتَغْفِرُوهُ، فَإِنَّ اللهَ -جَلَّ وَعَلَا- لا يُعَجِّلُ بِالْعُقُوبَةِ بَلْ يُمْهِلُ وَيَسْتَعْتِبُ وَيُخَوِّفُ وَيُنْذِرُ؛ رَجاءَ أَنْ يَتُوبَ الْعِبَادُ وَيَتْرُكُوا الانغِمَاسَ فِي الْمُوبِقَاتِ وَالإِسْرافَ فِي الْمَعَاصِي وَالسَّيِّئَاتِ، والْحَذَرَ أَنْ نَغْتَرَّ بإِمْهالِ اللهِ لَنَا أوْ تَأْخِيرِهِ لِلْعُقُوبَةِ عَنَّا؛ فَإِنَّ اللهَ يُمْهِلُ وَلَا يُهْمِلُ (<span style=\"color: #ff0000;\">إِنَّ رَبَّكَ لَبِالْمِرْصَادِ</span>)[الْفَجْرِ: 14]، جَعَلَنَا اللَّهُ وَإِيَّاكُمْ مِنَ المتَّعِظِينَ المعتَبِرِينَ، الَّذِينَ يَقِفُونَ عِندَ آيَاتِ اللَّهِ يَتَأَمَّلُونَ وَيَعْتَبِرُونَ؛ فَيَزِيدُهُمْ ذَلِكَ إيمَانًا وَرُجُوعًا وَإِنابَةً إِلَى اللهِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ لَهُمْ بِإحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ رُدَّنَا إِلَيكَ رَدًّا جَمِيلًا، اللَّهُمَّ لَا تَجْعَلْنَا عَنْ دُعَائِكَ غَافِلِينَ، اللَّهُمَّ لَا تَجْعَلْنَا عَنْ ذِكْرِكَ غَافِلِينَ، اللَّهُمَّ أَحْيِ قَلُوبَنَا بِالْإيمَانِ بِكَ، اللَّهُمَّ اجْعَلْنَا مِمَّنْ يَعبُدُكَ حقَّ العبادةِ يا رَبَّ الْعَالَمِينَ، اللَّهُمَّ اجْعَلْنَا مِنَ الذَّاكِرِينَ، التَّائِبِينَ، الْعَابِدِينَ، الْخَاشِعِينَ، الْمُنِيبِينَ. اجْعَلْنَا لَكَ تَوَّابِينَ، لَكَ أوَّابِينَ مُنِيبِينَ، اللَّهُمَّ اقْبَلْ تَوْبَتَنَا، وَاغْسِلْ حَوبَتَنَا، وَكَفِّرْ ذُنُوبَنَا وَخَطَايانَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَسَائِرَ الْمُسْلِمِينَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، وَاجْعَلْنَا فِي بِلادِنَا آمِنِينَ مُطْمَئِنِّينَ، اللَّهُمَّ اهْزِمْ عَدُوَّنَا، اللَّهُمَّ اجْعَلْ بَأْسَكَ وَنقمَتَكَ عَلَى أَعْدَاءِ الدِّينِ، وَكُنْ لِلْمُسْتَضْعَفِينَ مِنَ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسلامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "موعظة_الخسوف_والكسوف.doc",
      "path": "/database/files/موعظة_الخسوف_والكسوف.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%88%D8%B9%D8%B8%D8%A9-%D8%A7%D9%84%D8%AE%D8%B3%D9%88%D9%81-%D9%88%D8%A7%D9%84%D9%83%D8%B3%D9%88%D9%81/download-file/309797"
    },
    {
      "name": "موعظة_الخسوف_والكسوف.doc",
      "path": "/database/files/موعظة_الخسوف_والكسوف.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%88%D8%B9%D8%B8%D8%A9-%D8%A7%D9%84%D8%AE%D8%B3%D9%88%D9%81-%D9%88%D8%A7%D9%84%D9%83%D8%B3%D9%88%D9%81/download-file/309799"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/موعظة-الخسوف-والكسوف"
}
