{
  "id": 3798,
  "title": "موعظة الشتاء",
  "slug": "موعظة-الشتاء",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبدالله بن أحمد الحزيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأملات في تقلب الفصول بين الحر والبرد ودلالات ذلك 2/الشتاء آية من آيات الله تعالى 3/أهمية الاستعداد للشتاء 4/الحث على تفقد المحتاجين في الشتاء 5/الشتاء ربيع المؤمن وغنيمة الصالحين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِذَا دَخَلَ الشِّتَاءُ عَلَيكَ وَرَأَيْتَ أثَرَ قُدْرَتِهِ وَقُوَّتِهِ وَمَشِيئَتِهِ وَرحمتِهِ وَإِرَادَتِهِ وَمُلْكِهِ، فَلَا بُدَّ أَنْ يَتَحَرَّكَ قَلْبُكَ، وَيَزِيدَ إيمَانُكَ وَتَقْوَى عَقِيدَتُكَ، إِنَّ الْبَعْضَ لَا يَرَى فِي فَصْلِ الشِّتَاءِ سِوَى أَنَّ مَنْسُوبَ الْمَاءِ يَزِيدُ وَقُوَّةَ الْبَرْدِ تَشْتَدُّ، وَتَعُمُّ السُّيُولُ، وَتَخْضَرُّ الْأرْضُ وَتَكْثُرُ الْحاجَةُ لِلْمَدَافِئِ، دُونَ أَنْ يَنْبِضَ قَلْبُ هَؤُلَاءِ بِلَحَظَاتِ تَفَكُّرٍ وَتَأَمُّلٍ إِيمانِيَّةٍ،...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِنْعامِهِ، الْحَمْدُ لِلَّهِ عَلَى مَنِّهِ وَإكْرَامِهِ، الْحَمْدُ للَهِ الَّذِي (جَعَلَ الشَّمْسَ ضِيَاءً وَالْقَمَرَ نُورًا وَقَدَّرَهُ مَنَازِلَ لِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ)[يونس: 5]، الْحَمْدُ لِلَّهِ الْمَلِكِ الْحَقِّ الْمُبِينِ؛ أَبَانَ لِعِبَادِهِ مِنْ آياتِهِ مَا بِهِ عِبْرَةٌ لِلْمُعْتَبَرِينَ وَهِدَايَةٌ للمُهتدِينَ وَحُجَّةٌ عَلَى الْمُعَانِدِينَ الْمُلْحِدِينَ.\n \nوَأَشْهَدُ أَنْ لَا إِلَهَ إلّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ إلَهُ الْأَوَّلِينَ والآخرينَ، بِيَدِهِ مَلَكُوتُ السّماواتِ والأَرْضِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ إمَامُ المتقينَ، وَخَاتَمُ النَّبِيِّينَ، فَصَلَوَاتُ اللَّهِ وَسلامُهُ عَلَيهِ وَعَلَى آله وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأما بعدُ: فَاتَّقُوا اللهَ -أَيُّهَا النَّاسُ- فَإِنَّهَا خَيْرُ الْوَصِيَّةِ، فِي كُلِّ وَقْتٍ وَفِي كُلِّ حالٍ: \"اتَّقِ اللهَ حَيْثُمَا كُنْتَ\"، لَيْسَ هُنَاكَ شَيْءٌ أَفْضَلَ مِنَ الْوَصِيَّةِ بِهَا. إِنَّ تَقْوَى اللَّهِ تُورِثُ الْمَرْءَ فِي الدُّنْيا انْشِراحًا وَانْبِساطًا، وَفِي الْآخِرَةِ فَوْزًا وَسُرُورًا: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطلاق: 2- 3].\n \nعِبَادَ اللَّهِ: مِنْ آيَاتِ اللَّهِ السَّاطِعَةِ وَالشَّاهِدَةِ: خَلْقُ اللَّيْلِ وَالنّهارِ، وَتَعَاقُبُ السُّنُونِ وَالْأَعْوَامِ، وَسُرْعَةُ انْقِضائِهَا، وَمَجِيءُ الْفُصُولِ الْأَرْبَعَةِ عَلَى اِخْتِلاَفِهَا كَمَا قَالَ –سُبْحَانَه-: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ)[آل عمران: 190].\n \nوَإِنَّ هَذَا التَّنوَّعَ فِي فُصُولِ السَّنَةِ وَتَنْقُّلَهُ وَتَغَيُّرَهُ يَدْعُو الْمُسْلِمُ إِلَى التَّفَكُّرِ وَالتَّأَمُّلِ فِي الْكَوْنِ الْفَسِيحِ، وَمَا أَوْدَعَ اللهُ فِيهِ مِنَ الْحِكَمِ وَالْمَصَالِحِ، إِذْ لَوْ كَانَ الزَّمانُ كُلُّه فَصْلاً وَاحِدًا لَفَاتَتْ مَصَالِحُ الْفُصُولِ الْباقِيَةِ، وَقَدْ خَصَّ اللَّهُ الْحَكِيمُ الْعَلِيمُ كُلَّ فَصْلٍ بِمَا يُنَاسِبُهُ.\n \nعِبَادَ اللَّهِ: هَذِهِ الْأيَّامُ نَعيشُ بِدَايَةَ فَصْلِ الشِّتَاءِ، حَيْثُ التَّغَيُّرُ الْوَاضِحُ فِي دَرَجََاتِ الْحَرارَةِ، فَقَدْ كُنَّا قَبْلَ أيَّامٍ نُعَانِي مِنْ شِدَّةِ حَرارَةِ الْجَوِّ، وَنَبْحَثُ عَنِ الْبُرودَةِ مُسْتَخْدِمِينَ شَتَّى الْوَسَائِلِ وَالسُّبُلِ، وَها نَحْنُ فِي هَذِهِ الْأيَّامِ، نُعَانِي مِنْ بُرودَةِ الْجَوِّ، فَسُبْحَانَ مُغَيِّرِ الْأَحْوالِ.\n \nإِنَّ هَذَا التَّغْيِيرَ وَالْاِنْتِقالَ -أَيُّهَا الإخوَةُ- فِيهِ دَليلٌ عَلَى أَنَّ لِهَذَا الْكَوْنِ مُدَبِّراً وَمُتَصَرِّفاً. لَهُ مُدَبِّرٌ يُدَبِّرُ شُؤونَهُ، وَمُتَصَرِّفٌ يَتَصَرَّفُ بِهِ، وَهُوَ اللَّهُ جَلَّ جَلاَلُهُ.\n \nعِبَادَ اللَّهِ: إِنَّ الْمُتَأَمِّلَ فِي تَقَلُّبِ فُصُولِ الْعَامِ يرَى عَظِيمَ صُنعِ اللهِ، وَحِكْمَتَهُ وَتَدْبِيرَهُ، ويَرَى فَضْلَهُ عَلَى عِبَادِهِ، فَفِي الشِّتَاءِ تتَجَلَّى قُدْرَةُ اللَّهِ –تَعَالَى- وَحِكمَتُهُ، وَفِي هَذَا الْفَصْلِ الَّذِي دَائِمًا نَنْتَظِرُ أيَّامَهُ لِمَا فِيهَا مِنَ الْخَيْرِ وَالْبَرَكَةِ، نَجِدُ فِيهِ الْعِبَرَ والآياتِ مِنْ بَرْدٍ وَمَطَرٍ وَصَواعِقَ وَرَعْدٍ وَبَرْقٍ وَتَغْيِيرٍ لِوَجْهِ الْأرْضِ، لِتَتَعَلَّقَ قُلُوبُ الْعِبَادِ بِالرَّبِّ الْوَاحِدِ الْأحَدِ الْمُتَصَرِّفِ فِي شُؤُونِ الْكَوْنِ بِعِلمِهِ وَحِكمَتِهِ.\n \nوَتَأَمَّلُوا مَعِي -عِبَادَ اللَّهِ- هَذِهِ الْحِكْمَةَ الْبالِغَةَ فِي الْحَرِّ وَالْبَرْدِ، وَقِيَامِ الْحَيَوَانِ وَالنّباتِ عَلَيهِمَا، وَتَفَكَّرُوا فِي دُخُولِ أَحَدِهِمَا عَلَى الْآخَرِ بِالتَّدَرُّجِ وَالْمُهْلَةِ حَتَّى يَبْلُغَ نِهَايَتَهُ، وَلَوْ دَخَلَ عَلَينَا مُفَاجَأَةً لأَضَرَّ ذَلِكَ بِالأبدانِ وَالنّباتِ وَالْحَيَوَانِ فَأَهْلَكَهَا، وَلَوْلَا لُطْفُ اللَّهِ وَحِكْمَتُهُ وَرحمتُهُ وَبِرُّهُ وَإحْسَانُهُ لَمَا كَانَ ذَلِكَ، فَنَحْمَدُ اللهَ تَعَالَى عَلَى جَزِيلِ فَضْلِهِ، وَنَسْأَلُهُ أَنْ يُوزِعَنَا شُكْرَ نِعَمِهِ إِنَّه قَرِيبٌ مُجِيبٌ.\n \nعِبَادَ اللَّهِ: حينمَا يَدْخُلُ فَصْلُ الشِّتَاءِ يَعْنِي أَنَّ السَّمَاءَ فَوْقَنَا سَتَتَغَيَّرُ، وَأَنَّ الْأرْضَ تَحْتَنَا سَوْفَ تَتَجَدَّدُ، وَأَنَّ الْهَوَاءَ مِنْ حَوْلِنَا سَوْفَ يَتَأَثَّرُ. وَالسُّؤَالُ الْمُلِحُّ هُوَ: بِقُدْرَةِ مَنْ وَقَعَ ذَلِكَ؟ وَمَنِ الَّذِي أَذِنَ بِذَلِكَ؟ وَمَنِ الَّذِي يَمْلِكُ تِلْكَ الْقُدْرَةَ حَتَّى يَفْعَلَ ذَلِكَ؟ أَسَأَلُوا الْعُلَمَاءَ، حَاوِرُوا الْخُبرَاءَ، بَلْ اسأَلُوا أهْلَ الْأرْضِ قَاطِبَةً، مَنْ مِنْكُمْ فَعَلَ ذَلِكَ؟ لَنْ تَجِدَ إِجَابَةً مِنْ أحَدٍ مُطْلَقًا. فَالْكُلُّ هُنَا يَخْنِسُ؟\n \nلَنْ تَجِدَ جَوَابًا فِي الْأرْضِ وَلَكِنَّكَ سَتَجِدُ الْجَوَابَ فِي السَّمَاءِ فَقَطُّ، مِنْ رَبِّ السَّمَاءِ فَقَطُّ، مِنْ الْقَادِرِ الْمُقْتَدِرِ سُبْحَانَه، الَّذِي أَخَبَرَ عَنْ قُدْرَتِهِ الْعَظِيمَةِ حينما قَالَ: (وَمِنْ آيَاتِهِ أَنْ تَقُومَ السَّمَاءُ وَالْأَرْضُ بِأَمْرِهِ)[الروم: 25] وَمَا يَجْرِي فِي السَّمَاءِ وَالْأرْضَ مِنْ تَغَيُّرَاتٍ هُنَا وَهُنَاكَ فَهِيَ بِأَمْرِهِ -سُبْحَانَه-.\n \nفحينَمَا يَذْهَبُ فَصْلٌ وَيَأْتِي فَصْلٌ فَبِإِذْنِ اللهِ، وحينمَا تَرْتَوِي أرْضٌ وَتَجُفُّ أرْضٌ فَبِأَمْرِ اللهِ، وحينمَا تَفْتَحُ السَّمَاءُ أَبْوَابَهَا بِمَاءٍ مُنْهَمِرٍ فَبِإِذْنِ اللهِ، وحينما تُمْسِكُ السَّمَاءُ مَاءَهَا فَبِإِذْنِ اللهِ، وحينما تُنْبِتُ أرْضٌ وَتُمْسِكُ أُخْرَى فَهُوَ بِأَمْرِهِ، فَرَبُّكَ هُوَ قَيُّومُ السَّماواتِ وَالْأرْضِ، وَهُوَ مَالِكُ خَزَائنِ السَّماواتِ وَالْأرْضِ، (وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ)[الحجر: 22].\n \nوَلِذَلِكَ -أَيُّهَا الْمُؤْمِنُ- إِذَا دَخَلَ الشِّتَاءُ عَلَيكَ وَرَأَيْتَ أثَرَ قُدْرَتِهِ وَقُوَّتِهِ وَمَشِيئَتِهِ وَرحمتِهِ وَإِرَادَتِهِ وَمُلْكِهِ، فَلَا بُدَّ أَنْ يَتَحَرَّكَ قَلْبُكَ، وَيَزِيدَ إيمَانُكَ وَتَقْوَى عَقِيدَتُكَ، إِنَّ الْبَعْضَ لَا يَرَى فِي فَصْلِ الشِّتَاءِ سِوَى أَنَّ مَنْسُوبَ الْمَاءِ يَزِيدُ وَقُوَّةَ الْبَرْدِ تَشْتَدُّ، وَتَعُمُّ السُّيُولُ، وَتَخْضَرُّ الْأرْضُ وَتَكْثُرُ الْحاجَةُ لِلْمَدَافِئِ، دُونَ أَنْ يَنْبِضَ قَلْبُ هَؤُلَاءِ بِلَحَظَاتِ تَفَكُّرٍ وَتَأَمُّلٍ إِيمانِيَّةٍ، يَتَذَكَّرُ فِيهَا أَنَّ الشِّتَاءَ آيَةٌ مِنْ آيَاتِ اللَّهِ، قَالَ –سُبْحَانَه-: (إِنَّ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآيَاتٍ لِلْمُؤْمِنِينَ * وَفِي خَلْقِكُمْ وَمَا يَبُثُّ مِنْ دَابَّةٍ آيَاتٌ لِقَوْمٍ يُوقِنُونَ * وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ رِزْقٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَتَصْرِيفِ الرِّيَاحِ آيَاتٌ لِقَوْمٍ يَعْقِلُونَ * تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ)[الجاثية: 3- 6].\n \nعِبَادَ اللَّهِ: إِنَّ أَخْذَ الْأُهْبَةِ لِهَذَا الْفَصْلِ مِنَ الْعَامِ، وَالاِسْتِعْدَادَ لَهُ بِأَنْوَاعِ الْمَلاَبِسِ وَالْمَدَافِئِ هُوَ مِنْ بَابِ الْأخْذِ بِالْأَسْبَابِ الَّتِي هَيَّأَهَا الْمَوْلَى -سُبْحَانَه- لَنَا، وَأَنْعَمَ بِهَا عَلَينَا، وَكَانَ الْخَلِيفَةُ الْمُسَدَّدُ عُمَرُ رَضِيَ اللهُ عَنْه إِذَا حَضَرَ الشِّتَاءُ تَعَاهَدَهُمْ وَكَتَبَ لَهُمُ الْوَصِيَّةَ قائلاً: \"إِنَّ الشِّتَاءَ قَدْ حَضَرَ وَهُوَ عَدُوٌّ، فَتَأَهَّبُوا لَهُ أُهْبَتَهُ مِنَ الصُّوفِ وَالْخِفَافِ وَالْجَوَارِبِ، وَاتَّخِذُوا الصُّوفَ شِعَارًا وَدِثَارًا؛ فَإِنَّ الْبَرْدَ عَدُوٌ، سَرِيعٌ دُخُولُهُ، بَعِيدٌ خُرُوجُهُ\".\n \nعِبَادَ اللَّهِ: نَحْنُ نَعيشُ الْآنَ فِي نِعْمَةٍ لَا تُقَدَّرُ بِثَمَنٍ، فَنَلْبَسُ ونُغَيِّرُ فِي كُلِّ عَامٍ، وَنَقْتَنِي كُلَّ وَاقٍ يَقِينَا مِنْ شِدَّةِ الْبَرْدِ، فنَنَامُ مُلْتَحِفِينَ، وَنَخْرُجُ إِلَى مَسَاجِدِنَا بمِثْلِ ذَلِكَ، وَيَعِيشُ بَعْضُنَا وَكَأَنَّه فِي وَسَطِ الصَّيْفِ، لَيْسَ ذَلِكَ إلّا مِنْ نِعْمَةِ الْخَالِقِ -سُبْحَانَه عَزَّ وَجَلَّ-.\n \nوحِينمَا نَأْخُذُ بِالْاِسْتِعْدَادِ لِتهيِئَةِ بُيُوتِنَا بالمدَافِئِ وَالْمَلاَبِسِ الشِّتْوِيَّةِ وَأَجْوَدِ أَنْوَاعِ الْفُرُشِ، فإنَّ مِنْ إِخْوَانِنَا الْفُقرَاءِ مَن يَجْلِسُونَ جلسَتَهُمُ العَائِليةَ بِلَا مَدَافِئَ أَوْ سَخَّانَاتٍ أَوْ مَلاَبِسَ شِتْوِيَّةٍ... وَتَرْتَعِدُ أَجْسَادُهُمْ فِي جُنْحِ اللَّيَالِي مِنْ شِدَّةِ الْبَرْدِ وَرُبَّما ذَهَبَ أَطْفَالُهُمْ إِلَى مَدَارِسِهِمْ مِنْ غَيْرِ الْكِسَاءِ الَّذِي يَلْبَسُهُ أَبْنَاؤُنَا وَإِخْوَانُنَا فَيَخْتَرِقُ الْبَرْدُ عِظَامُهُمْ.\n \nوَلَيْسَ ذَلِكَ إلّا مِنْ قِلَّةِ ذَاتِ الْيَدِ، وَقِلَّةِ الْمُحْسِنِينَ الَّذِينَ كَانُوا يُتَابِعُونَهُمْ فِي رَمَضانَ ثُمَّ غَفَلُوا عَنْهُمْ... وَمِنْ أُولَئِكَ الْفُقرَاءِ كَثِيرٌ مِنَ الْعُمَّالِ الَّذِينَ يَعْمَلُونَ لَدَيْنَا وَيَعِيشُونَ قَرِيبًا مِنَّا مِنْ أَصْحَابِ الرَّوَاتِبِ الزَّهِيدَةِ، فَلَا يَدْرِي أحَدُهُمْ هَلْ يُنْفِقُ رَاتِبَهُ عَلَى نَفْسِهِ أَمْ يَبْعَثُ بِهِ إِلَى أُسْرَتِهِ.\n \nعِبَادَ اللَّهِ: تَفَقَّدُوا هَؤُلَاءِ وَأَغِيثُوهُمْ وَأَعِينُوهُمْ؛ \"فَاللهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ\"، و \"مَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيا فَرَّجَ اللَّهُ عَنْه كُرْبَةً مِنْ كُرُبََاتِ يَوْمِ الْقِيَامَةِ\"؛ كمَّا صَحَّ عَنِ النَّبيِّ -صلَّى اللهُ عليهِ وسلَّمَ-.\n \nوإنْ نَنْسَى -أَيُّهَا الْمُسْلِمُونَ- فَلَا نَنْسَى إِخْوَانَنَا وَتَاجَ رُؤُوسِنَا، جُنُودَنَا الْمُرابِطِينَ عَلَى الْحُدودِ الذينَ يَحْمُونَ بِلادَنَا بِلادَ الْحَرَمَيْنِ بِأَرْواحِهِمْ فِي هَذِهِ الظُّروفِ وَالْأَحْوالِ، فَلَا تَنْسَوْهُمْ مِنَ الدُّعاءِ الصَّادقِ الْمُسْتَمِرِّ؛ أَنْ يَنْصُرَهُمُ اللهُ وَيَدْحَرَ عَدُوَّهُمْ، وَلَا تَنْسَوْا أُسَرَهُمْ وَذَوِيهِمْ، تَفَقَّدُوا أَحْوالَهُمْ؛ فَإِنَّ رَسُولَ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ- قَالَ: \"مَنْ جَهَّزَ غَازِيًا فِي سَبِيلِ اللَّهِ فَقَدْ غَزَا\"(مُتَّفَقٌ عَلَيهِ).\n \nاللَّهُمَّ اجْعَلْ لَنَا إلَهَنَا فِي تَعَاقُبِ اللَّيَالِي وَالْأَيَّامِ عَبِرَةً ومُدَّكَرًا، وَفِي تَوالِي الشُّهورِ وَالْفُصُولِ وَالْأَعْوَامِ عِظَةً وَمُعْتَبَرًا.\n \nأقولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ يَغْفِرْ لَكُمْ، إِنَّه هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ الْكَرِيمِ الْمَنَّانِ، ذِي الْفَضْلِ وَالْإحْسَانِ، وَالصَّلاَةُ وَالسّلامُ عَلَى نَبِيِّنَا وَقُدْوَتِنَا مُحَمَّدِ بْنِ عَبْدِاللهِ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ، أمَّا بعدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: الشِّتَاءُ مَرْتَعٌ خَصْبٌ لِلصَّالِحِينَ، يَتَزَلَّفُونَ فِيه بِشَتَّى الطَّاعَاتِ، وَيَتَقَرَّبُونَ إِلَى رَبِّهِمْ بِمُخْتَلِفِ الْقُرُبََاتِ، وَلِهَذَا جَاءَ -فِي الْمُسْنَدِ والترمذيِّ وَحَسَّنَهُ الألبانيُّ- أَنَّ الرسولُ -صلَّى اللهُ عليهِ وسلَّمَ- قال: \"الصَّوْمُ فِي الشِّتَاءِ: الْغَنِيمَةُ الْبَارِدَةُ\"، وَمَعْنَى كَوْنِهِ \"غَنِيمَةٌ بَارِدَةٌ\" أَنَّهَا غَنِيمَةٌ حَصَلَتْ بِغَيْرِ قِتَالٍ وَلَا تَعَبٍ وَلَا مَشقَّةٍ. فَيَسْتَفِيدُوا مِنْ قِصَرِ النَّهَارِ، فَيَصُومُوهُ لِقِلَّةٍ سَاعاتِهِ وَعَدَمِ حاجَةِ الْجِسْمِ إِلَى الطَّعَامِ وَالشَّرَابِ، أَمَّا لَيْلُ الشِّتَاءِ؛ فَلِطُولِهِ كَانَ فُرْصَةً ثَمينَةً لِلْقِيَامِ والتَّهجُّدِ والدُّعاءِ وَالاِسْتِغْفارِ؛ حَيْثُ يَتَسَنَّى لِلْبَدَنِ أَنْ يَأْخُذَ حَظَّهُ الْوَافِي منَ النَّومِ، ثُمَّ يَقُومُ بَعْدَ ذَلِكَ إِلَى الصَّلاةِ فَيُنَاجِي ربَّهُ، وَيَدْعُوهُ.\n \nمَعَاشِرَ الْأَحِبَّةِ: وَإِنْ تَعْجَبُوا مِنْ شَيْءٍ، فعَجَبٌ مِنْ حَسْرَةِ الصَّالحينَ عَلَى أَيِّ شَيْءٍ يَتَحَسَّرُونَ، وَمِنْ بُكائِهِمْ عَلَى مَاذَا يَبْكُونَ، فَهَذَا مُعَاذُ بْنُ جَبَلٍ لَمَّا حَضَرَتْهُ الْوَفَاةُ جَعَلَ يَبْكِي، وَاشْتَدَّ بُكاؤُهُ؛ فَقِيلَ لَهُ: مَا يُبْكِيكَ؟ قَالَ: \"إِنَّمَا أَبْكِي عَلَى ظَمَأِ الْهَوَاجِرِ، وَقِيَامِ لَيْلِ الشِّتَاءِ، وَمُزَاحَمَةِ الْعُلَمَاءِ بِالرُّكَبِ عِنْدَ حِلَقِ الذِّكْرِ\"، اللهُ أكْبَرُ!!! يَبْكُونَ عَلَى فَوَاتِ انْقِطاعِ الطَّاعََاتِ عَنْهُمْ، وَحِيلَةِ الْمَوْتِ بَيْنَهَا وَبَيْنَهُمْ.\n \nعِبَادَ اللَّهِ: هَذِهِ أَخْبَارُ مَنْ قَبْلَنَا مَعَ فَصْلِ الشِّتَاءِ، أَمَّا أَخْبَارُ بَعْضِنَا وَتَقْصِيرِهِ فِي حَقِّ اللَّهِ؛ فَاللهُ الْمُسْتَعَانُ.\n \nوَأَخِيرًا -أَيُّهَا الْمُصَلُّونَ- فَإِنَّ مِنْ كَمَالِ نَعِيمِ أهْلِ الْجَنَّةِ أَنَّهُمْ لَا يَجِدُونَ فِيهَا حَرًّا وَلَا بَرْدًا، قَالَ قَتادَةُ رَحِمَهُ اللهُ تَعَالَى: عَلِمَ اللهُ تَعَالَى أَنَّ شِدَّةَ الْحَرِّ تُؤْذِي وَشِدَّةَ الْبَرْدِ تُؤْذِي، فَوَقَاهُمْ أَذَاهُمَا جَمِيعًا: (مُتَّكِئِينَ فِيهَا عَلَى الْأَرَائِكِ لَا يَرَوْنَ فِيهَا شَمْسًا وَلَا زَمْهَرِيرًا)[الإنسان: 13].\n \nثم صَلُّوا -عِبَادَ اللَّهِ- وَسَلِّمُوا علَى مَن أُمِرْتُمْ بالصَّلاةِ والسَّلامِ عَليهِ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأملات في تقلب الفصول بين الحر والبرد ودلالات ذلك 2/الشتاء آية من آيات الله تعالى 3/أهمية الاستعداد للشتاء 4/الحث على تفقد المحتاجين في الشتاء 5/الشتاء ربيع المؤمن وغنيمة الصالحين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِذَا دَخَلَ الشِّتَاءُ عَلَيكَ وَرَأَيْتَ أثَرَ قُدْرَتِهِ وَقُوَّتِهِ وَمَشِيئَتِهِ وَرحمتِهِ وَإِرَادَتِهِ وَمُلْكِهِ، فَلَا بُدَّ أَنْ يَتَحَرَّكَ قَلْبُكَ، وَيَزِيدَ إيمَانُكَ وَتَقْوَى عَقِيدَتُكَ، إِنَّ الْبَعْضَ لَا يَرَى فِي فَصْلِ الشِّتَاءِ سِوَى أَنَّ مَنْسُوبَ الْمَاءِ يَزِيدُ وَقُوَّةَ الْبَرْدِ تَشْتَدُّ، وَتَعُمُّ السُّيُولُ، وَتَخْضَرُّ الْأرْضُ وَتَكْثُرُ الْحاجَةُ لِلْمَدَافِئِ، دُونَ أَنْ يَنْبِضَ قَلْبُ هَؤُلَاءِ بِلَحَظَاتِ تَفَكُّرٍ وَتَأَمُّلٍ إِيمانِيَّةٍ،...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"324891\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِنْعامِهِ، الْحَمْدُ لِلَّهِ عَلَى مَنِّهِ وَإكْرَامِهِ، الْحَمْدُ للَهِ الَّذِي (<span style=\"color: #ff0000;\"><strong>جَعَلَ الشَّمْسَ ضِيَاءً وَالْقَمَرَ نُورًا وَقَدَّرَهُ مَنَازِلَ لِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ</strong></span>)[يونس: 5]، الْحَمْدُ لِلَّهِ الْمَلِكِ الْحَقِّ الْمُبِينِ؛ أَبَانَ لِعِبَادِهِ مِنْ آياتِهِ مَا بِهِ عِبْرَةٌ لِلْمُعْتَبَرِينَ وَهِدَايَةٌ للمُهتدِينَ وَحُجَّةٌ عَلَى الْمُعَانِدِينَ الْمُلْحِدِينَ.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنْ لَا إِلَهَ إلّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ إلَهُ الْأَوَّلِينَ والآخرينَ، بِيَدِهِ مَلَكُوتُ السّماواتِ والأَرْضِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ إمَامُ المتقينَ، وَخَاتَمُ النَّبِيِّينَ، فَصَلَوَاتُ اللَّهِ وَسلامُهُ عَلَيهِ وَعَلَى آله وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فَاتَّقُوا اللهَ -أَيُّهَا النَّاسُ- فَإِنَّهَا خَيْرُ الْوَصِيَّةِ، فِي كُلِّ وَقْتٍ وَفِي كُلِّ حالٍ: \"<span style=\"color: #0000ff;\"><strong>اتَّقِ اللهَ حَيْثُمَا كُنْتَ</strong></span>\"، لَيْسَ هُنَاكَ شَيْءٌ أَفْضَلَ مِنَ الْوَصِيَّةِ بِهَا. إِنَّ تَقْوَى اللَّهِ تُورِثُ الْمَرْءَ فِي الدُّنْيا انْشِراحًا وَانْبِساطًا، وَفِي الْآخِرَةِ فَوْزًا وَسُرُورًا: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</strong></span>)[الطلاق: 2- 3].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: مِنْ آيَاتِ اللَّهِ السَّاطِعَةِ وَالشَّاهِدَةِ: خَلْقُ اللَّيْلِ وَالنّهارِ، وَتَعَاقُبُ السُّنُونِ وَالْأَعْوَامِ، وَسُرْعَةُ انْقِضائِهَا، وَمَجِيءُ الْفُصُولِ الْأَرْبَعَةِ عَلَى اِخْتِلاَفِهَا كَمَا قَالَ –سُبْحَانَه-: (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ</strong></span>)[آل عمران: 190].</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ هَذَا التَّنوَّعَ فِي فُصُولِ السَّنَةِ وَتَنْقُّلَهُ وَتَغَيُّرَهُ يَدْعُو الْمُسْلِمُ إِلَى التَّفَكُّرِ وَالتَّأَمُّلِ فِي الْكَوْنِ الْفَسِيحِ، وَمَا أَوْدَعَ اللهُ فِيهِ مِنَ الْحِكَمِ وَالْمَصَالِحِ، إِذْ لَوْ كَانَ الزَّمانُ كُلُّه فَصْلاً وَاحِدًا لَفَاتَتْ مَصَالِحُ الْفُصُولِ الْباقِيَةِ، وَقَدْ خَصَّ اللَّهُ الْحَكِيمُ الْعَلِيمُ كُلَّ فَصْلٍ بِمَا يُنَاسِبُهُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: هَذِهِ الْأيَّامُ نَعيشُ بِدَايَةَ فَصْلِ الشِّتَاءِ، حَيْثُ التَّغَيُّرُ الْوَاضِحُ فِي دَرَجََاتِ الْحَرارَةِ، فَقَدْ كُنَّا قَبْلَ أيَّامٍ نُعَانِي مِنْ شِدَّةِ حَرارَةِ الْجَوِّ، وَنَبْحَثُ عَنِ الْبُرودَةِ مُسْتَخْدِمِينَ شَتَّى الْوَسَائِلِ وَالسُّبُلِ، وَها نَحْنُ فِي هَذِهِ الْأيَّامِ، نُعَانِي مِنْ بُرودَةِ الْجَوِّ، فَسُبْحَانَ مُغَيِّرِ الْأَحْوالِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ هَذَا التَّغْيِيرَ وَالْاِنْتِقالَ -أَيُّهَا الإخوَةُ- فِيهِ دَليلٌ عَلَى أَنَّ لِهَذَا الْكَوْنِ مُدَبِّراً وَمُتَصَرِّفاً. لَهُ مُدَبِّرٌ يُدَبِّرُ شُؤونَهُ، وَمُتَصَرِّفٌ يَتَصَرَّفُ بِهِ، وَهُوَ اللَّهُ جَلَّ جَلاَلُهُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ الْمُتَأَمِّلَ فِي تَقَلُّبِ فُصُولِ الْعَامِ يرَى عَظِيمَ صُنعِ اللهِ، وَحِكْمَتَهُ وَتَدْبِيرَهُ، ويَرَى فَضْلَهُ عَلَى عِبَادِهِ، فَفِي الشِّتَاءِ تتَجَلَّى قُدْرَةُ اللَّهِ –تَعَالَى- وَحِكمَتُهُ، وَفِي هَذَا الْفَصْلِ الَّذِي دَائِمًا نَنْتَظِرُ أيَّامَهُ لِمَا فِيهَا مِنَ الْخَيْرِ وَالْبَرَكَةِ، نَجِدُ فِيهِ الْعِبَرَ والآياتِ مِنْ بَرْدٍ وَمَطَرٍ وَصَواعِقَ وَرَعْدٍ وَبَرْقٍ وَتَغْيِيرٍ لِوَجْهِ الْأرْضِ، لِتَتَعَلَّقَ قُلُوبُ الْعِبَادِ بِالرَّبِّ الْوَاحِدِ الْأحَدِ الْمُتَصَرِّفِ فِي شُؤُونِ الْكَوْنِ بِعِلمِهِ وَحِكمَتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَتَأَمَّلُوا مَعِي -عِبَادَ اللَّهِ- هَذِهِ الْحِكْمَةَ الْبالِغَةَ فِي الْحَرِّ وَالْبَرْدِ، وَقِيَامِ الْحَيَوَانِ وَالنّباتِ عَلَيهِمَا، وَتَفَكَّرُوا فِي دُخُولِ أَحَدِهِمَا عَلَى الْآخَرِ بِالتَّدَرُّجِ وَالْمُهْلَةِ حَتَّى يَبْلُغَ نِهَايَتَهُ، وَلَوْ دَخَلَ عَلَينَا مُفَاجَأَةً لأَضَرَّ ذَلِكَ بِالأبدانِ وَالنّباتِ وَالْحَيَوَانِ فَأَهْلَكَهَا، وَلَوْلَا لُطْفُ اللَّهِ وَحِكْمَتُهُ وَرحمتُهُ وَبِرُّهُ وَإحْسَانُهُ لَمَا كَانَ ذَلِكَ، فَنَحْمَدُ اللهَ تَعَالَى عَلَى جَزِيلِ فَضْلِهِ، وَنَسْأَلُهُ أَنْ يُوزِعَنَا شُكْرَ نِعَمِهِ إِنَّه قَرِيبٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: حينمَا يَدْخُلُ فَصْلُ الشِّتَاءِ يَعْنِي أَنَّ السَّمَاءَ فَوْقَنَا سَتَتَغَيَّرُ، وَأَنَّ الْأرْضَ تَحْتَنَا سَوْفَ تَتَجَدَّدُ، وَأَنَّ الْهَوَاءَ مِنْ حَوْلِنَا سَوْفَ يَتَأَثَّرُ. وَالسُّؤَالُ الْمُلِحُّ هُوَ: بِقُدْرَةِ مَنْ وَقَعَ ذَلِكَ؟ وَمَنِ الَّذِي أَذِنَ بِذَلِكَ؟ وَمَنِ الَّذِي يَمْلِكُ تِلْكَ الْقُدْرَةَ حَتَّى يَفْعَلَ ذَلِكَ؟ أَسَأَلُوا الْعُلَمَاءَ، حَاوِرُوا الْخُبرَاءَ، بَلْ اسأَلُوا أهْلَ الْأرْضِ قَاطِبَةً، مَنْ مِنْكُمْ فَعَلَ ذَلِكَ؟ لَنْ تَجِدَ إِجَابَةً مِنْ أحَدٍ مُطْلَقًا. فَالْكُلُّ هُنَا يَخْنِسُ؟</p>\n<p>&nbsp;</p>\n<p>لَنْ تَجِدَ جَوَابًا فِي الْأرْضِ وَلَكِنَّكَ سَتَجِدُ الْجَوَابَ فِي السَّمَاءِ فَقَطُّ، مِنْ رَبِّ السَّمَاءِ فَقَطُّ، مِنْ الْقَادِرِ الْمُقْتَدِرِ سُبْحَانَه، الَّذِي أَخَبَرَ عَنْ قُدْرَتِهِ الْعَظِيمَةِ حينما قَالَ: (<span style=\"color: #ff0000;\"><strong>وَمِنْ آيَاتِهِ أَنْ تَقُومَ السَّمَاءُ وَالْأَرْضُ بِأَمْرِهِ</strong></span>)[الروم: 25] وَمَا يَجْرِي فِي السَّمَاءِ وَالْأرْضَ مِنْ تَغَيُّرَاتٍ هُنَا وَهُنَاكَ فَهِيَ بِأَمْرِهِ -سُبْحَانَه-.</p>\n<p>&nbsp;</p>\n<p>فحينَمَا يَذْهَبُ فَصْلٌ وَيَأْتِي فَصْلٌ فَبِإِذْنِ اللهِ، وحينمَا تَرْتَوِي أرْضٌ وَتَجُفُّ أرْضٌ فَبِأَمْرِ اللهِ، وحينمَا تَفْتَحُ السَّمَاءُ أَبْوَابَهَا بِمَاءٍ مُنْهَمِرٍ فَبِإِذْنِ اللهِ، وحينما تُمْسِكُ السَّمَاءُ مَاءَهَا فَبِإِذْنِ اللهِ، وحينما تُنْبِتُ أرْضٌ وَتُمْسِكُ أُخْرَى فَهُوَ بِأَمْرِهِ، فَرَبُّكَ هُوَ قَيُّومُ السَّماواتِ وَالْأرْضِ، وَهُوَ مَالِكُ خَزَائنِ السَّماواتِ وَالْأرْضِ، (<span style=\"color: #ff0000;\"><strong>وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ</strong></span>)[الحجر: 22].</p>\n<p>&nbsp;</p>\n<p>وَلِذَلِكَ -أَيُّهَا الْمُؤْمِنُ- إِذَا دَخَلَ الشِّتَاءُ عَلَيكَ وَرَأَيْتَ أثَرَ قُدْرَتِهِ وَقُوَّتِهِ وَمَشِيئَتِهِ وَرحمتِهِ وَإِرَادَتِهِ وَمُلْكِهِ، فَلَا بُدَّ أَنْ يَتَحَرَّكَ قَلْبُكَ، وَيَزِيدَ إيمَانُكَ وَتَقْوَى عَقِيدَتُكَ، إِنَّ الْبَعْضَ لَا يَرَى فِي فَصْلِ الشِّتَاءِ سِوَى أَنَّ مَنْسُوبَ الْمَاءِ يَزِيدُ وَقُوَّةَ الْبَرْدِ تَشْتَدُّ، وَتَعُمُّ السُّيُولُ، وَتَخْضَرُّ الْأرْضُ وَتَكْثُرُ الْحاجَةُ لِلْمَدَافِئِ، دُونَ أَنْ يَنْبِضَ قَلْبُ هَؤُلَاءِ بِلَحَظَاتِ تَفَكُّرٍ وَتَأَمُّلٍ إِيمانِيَّةٍ، يَتَذَكَّرُ فِيهَا أَنَّ الشِّتَاءَ آيَةٌ مِنْ آيَاتِ اللَّهِ، قَالَ –سُبْحَانَه-: (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآيَاتٍ لِلْمُؤْمِنِينَ * وَفِي خَلْقِكُمْ وَمَا يَبُثُّ مِنْ دَابَّةٍ آيَاتٌ لِقَوْمٍ يُوقِنُونَ * وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ رِزْقٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَتَصْرِيفِ الرِّيَاحِ آيَاتٌ لِقَوْمٍ يَعْقِلُونَ * تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ</strong></span>)[الجاثية: 3- 6].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ أَخْذَ الْأُهْبَةِ لِهَذَا الْفَصْلِ مِنَ الْعَامِ، وَالاِسْتِعْدَادَ لَهُ بِأَنْوَاعِ الْمَلاَبِسِ وَالْمَدَافِئِ هُوَ مِنْ بَابِ الْأخْذِ بِالْأَسْبَابِ الَّتِي هَيَّأَهَا الْمَوْلَى -سُبْحَانَه- لَنَا، وَأَنْعَمَ بِهَا عَلَينَا، وَكَانَ الْخَلِيفَةُ الْمُسَدَّدُ عُمَرُ رَضِيَ اللهُ عَنْه إِذَا حَضَرَ الشِّتَاءُ تَعَاهَدَهُمْ وَكَتَبَ لَهُمُ الْوَصِيَّةَ قائلاً: \"إِنَّ الشِّتَاءَ قَدْ حَضَرَ وَهُوَ عَدُوٌّ، فَتَأَهَّبُوا لَهُ أُهْبَتَهُ مِنَ الصُّوفِ وَالْخِفَافِ وَالْجَوَارِبِ، وَاتَّخِذُوا الصُّوفَ شِعَارًا وَدِثَارًا؛ فَإِنَّ الْبَرْدَ عَدُوٌ، سَرِيعٌ دُخُولُهُ، بَعِيدٌ خُرُوجُهُ\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: نَحْنُ نَعيشُ الْآنَ فِي نِعْمَةٍ لَا تُقَدَّرُ بِثَمَنٍ، فَنَلْبَسُ ونُغَيِّرُ فِي كُلِّ عَامٍ، وَنَقْتَنِي كُلَّ وَاقٍ يَقِينَا مِنْ شِدَّةِ الْبَرْدِ، فنَنَامُ مُلْتَحِفِينَ، وَنَخْرُجُ إِلَى مَسَاجِدِنَا بمِثْلِ ذَلِكَ، وَيَعِيشُ بَعْضُنَا وَكَأَنَّه فِي وَسَطِ الصَّيْفِ، لَيْسَ ذَلِكَ إلّا مِنْ نِعْمَةِ الْخَالِقِ -سُبْحَانَه عَزَّ وَجَلَّ-.</p>\n<p>&nbsp;</p>\n<p>وحِينمَا نَأْخُذُ بِالْاِسْتِعْدَادِ لِتهيِئَةِ بُيُوتِنَا بالمدَافِئِ وَالْمَلاَبِسِ الشِّتْوِيَّةِ وَأَجْوَدِ أَنْوَاعِ الْفُرُشِ، فإنَّ مِنْ إِخْوَانِنَا الْفُقرَاءِ مَن يَجْلِسُونَ جلسَتَهُمُ العَائِليةَ بِلَا مَدَافِئَ أَوْ سَخَّانَاتٍ أَوْ مَلاَبِسَ شِتْوِيَّةٍ... وَتَرْتَعِدُ أَجْسَادُهُمْ فِي جُنْحِ اللَّيَالِي مِنْ شِدَّةِ الْبَرْدِ وَرُبَّما ذَهَبَ أَطْفَالُهُمْ إِلَى مَدَارِسِهِمْ مِنْ غَيْرِ الْكِسَاءِ الَّذِي يَلْبَسُهُ أَبْنَاؤُنَا وَإِخْوَانُنَا فَيَخْتَرِقُ الْبَرْدُ عِظَامُهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ ذَلِكَ إلّا مِنْ قِلَّةِ ذَاتِ الْيَدِ، وَقِلَّةِ الْمُحْسِنِينَ الَّذِينَ كَانُوا يُتَابِعُونَهُمْ فِي رَمَضانَ ثُمَّ غَفَلُوا عَنْهُمْ... وَمِنْ أُولَئِكَ الْفُقرَاءِ كَثِيرٌ مِنَ الْعُمَّالِ الَّذِينَ يَعْمَلُونَ لَدَيْنَا وَيَعِيشُونَ قَرِيبًا مِنَّا مِنْ أَصْحَابِ الرَّوَاتِبِ الزَّهِيدَةِ، فَلَا يَدْرِي أحَدُهُمْ هَلْ يُنْفِقُ رَاتِبَهُ عَلَى نَفْسِهِ أَمْ يَبْعَثُ بِهِ إِلَى أُسْرَتِهِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: تَفَقَّدُوا هَؤُلَاءِ وَأَغِيثُوهُمْ وَأَعِينُوهُمْ؛ \"<span style=\"color: #0000ff;\"><strong>فَاللهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ</strong>\"، و \"<strong>مَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيا فَرَّجَ اللَّهُ عَنْه كُرْبَةً مِنْ كُرُبََاتِ يَوْمِ الْقِيَامَةِ</strong></span>\"؛ كمَّا صَحَّ عَنِ النَّبيِّ -صلَّى اللهُ عليهِ وسلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وإنْ نَنْسَى -أَيُّهَا الْمُسْلِمُونَ- فَلَا نَنْسَى إِخْوَانَنَا وَتَاجَ رُؤُوسِنَا، جُنُودَنَا الْمُرابِطِينَ عَلَى الْحُدودِ الذينَ يَحْمُونَ بِلادَنَا بِلادَ الْحَرَمَيْنِ بِأَرْواحِهِمْ فِي هَذِهِ الظُّروفِ وَالْأَحْوالِ، فَلَا تَنْسَوْهُمْ مِنَ الدُّعاءِ الصَّادقِ الْمُسْتَمِرِّ؛ أَنْ يَنْصُرَهُمُ اللهُ وَيَدْحَرَ عَدُوَّهُمْ، وَلَا تَنْسَوْا أُسَرَهُمْ وَذَوِيهِمْ، تَفَقَّدُوا أَحْوالَهُمْ؛ فَإِنَّ رَسُولَ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ جَهَّزَ غَازِيًا فِي سَبِيلِ اللَّهِ فَقَدْ غَزَا</strong></span>\"(مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْ لَنَا إلَهَنَا فِي تَعَاقُبِ اللَّيَالِي وَالْأَيَّامِ عَبِرَةً ومُدَّكَرًا، وَفِي تَوالِي الشُّهورِ وَالْفُصُولِ وَالْأَعْوَامِ عِظَةً وَمُعْتَبَرًا.</p>\n<p>&nbsp;</p>\n<p>أقولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ يَغْفِرْ لَكُمْ، إِنَّه هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْكَرِيمِ الْمَنَّانِ، ذِي الْفَضْلِ وَالْإحْسَانِ، وَالصَّلاَةُ وَالسّلامُ عَلَى نَبِيِّنَا وَقُدْوَتِنَا مُحَمَّدِ بْنِ عَبْدِاللهِ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ، أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: الشِّتَاءُ مَرْتَعٌ خَصْبٌ لِلصَّالِحِينَ، يَتَزَلَّفُونَ فِيه بِشَتَّى الطَّاعَاتِ، وَيَتَقَرَّبُونَ إِلَى رَبِّهِمْ بِمُخْتَلِفِ الْقُرُبََاتِ، وَلِهَذَا جَاءَ -فِي الْمُسْنَدِ والترمذيِّ وَحَسَّنَهُ الألبانيُّ- أَنَّ الرسولُ -صلَّى اللهُ عليهِ وسلَّمَ- قال: \"<span style=\"color: #0000ff;\"><strong>الصَّوْمُ فِي الشِّتَاءِ: الْغَنِيمَةُ الْبَارِدَةُ</strong></span>\"، وَمَعْنَى كَوْنِهِ \"<span style=\"color: #0000ff;\">غَنِيمَةٌ بَارِدَةٌ</span>\" أَنَّهَا غَنِيمَةٌ حَصَلَتْ بِغَيْرِ قِتَالٍ وَلَا تَعَبٍ وَلَا مَشقَّةٍ. فَيَسْتَفِيدُوا مِنْ قِصَرِ النَّهَارِ، فَيَصُومُوهُ لِقِلَّةٍ سَاعاتِهِ وَعَدَمِ حاجَةِ الْجِسْمِ إِلَى الطَّعَامِ وَالشَّرَابِ، أَمَّا لَيْلُ الشِّتَاءِ؛ فَلِطُولِهِ كَانَ فُرْصَةً ثَمينَةً لِلْقِيَامِ والتَّهجُّدِ والدُّعاءِ وَالاِسْتِغْفارِ؛ حَيْثُ يَتَسَنَّى لِلْبَدَنِ أَنْ يَأْخُذَ حَظَّهُ الْوَافِي منَ النَّومِ، ثُمَّ يَقُومُ بَعْدَ ذَلِكَ إِلَى الصَّلاةِ فَيُنَاجِي ربَّهُ، وَيَدْعُوهُ.</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْأَحِبَّةِ: وَإِنْ تَعْجَبُوا مِنْ شَيْءٍ، فعَجَبٌ مِنْ حَسْرَةِ الصَّالحينَ عَلَى أَيِّ شَيْءٍ يَتَحَسَّرُونَ، وَمِنْ بُكائِهِمْ عَلَى مَاذَا يَبْكُونَ، فَهَذَا مُعَاذُ بْنُ جَبَلٍ لَمَّا حَضَرَتْهُ الْوَفَاةُ جَعَلَ يَبْكِي، وَاشْتَدَّ بُكاؤُهُ؛ فَقِيلَ لَهُ: مَا يُبْكِيكَ؟ قَالَ: \"إِنَّمَا أَبْكِي عَلَى ظَمَأِ الْهَوَاجِرِ، وَقِيَامِ لَيْلِ الشِّتَاءِ، وَمُزَاحَمَةِ الْعُلَمَاءِ بِالرُّكَبِ عِنْدَ حِلَقِ الذِّكْرِ\"، اللهُ أكْبَرُ!!! يَبْكُونَ عَلَى فَوَاتِ انْقِطاعِ الطَّاعََاتِ عَنْهُمْ، وَحِيلَةِ الْمَوْتِ بَيْنَهَا وَبَيْنَهُمْ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: هَذِهِ أَخْبَارُ مَنْ قَبْلَنَا مَعَ فَصْلِ الشِّتَاءِ، أَمَّا أَخْبَارُ بَعْضِنَا وَتَقْصِيرِهِ فِي حَقِّ اللَّهِ؛ فَاللهُ الْمُسْتَعَانُ.</p>\n<p>&nbsp;</p>\n<p>وَأَخِيرًا -أَيُّهَا الْمُصَلُّونَ- فَإِنَّ مِنْ كَمَالِ نَعِيمِ أهْلِ الْجَنَّةِ أَنَّهُمْ لَا يَجِدُونَ فِيهَا حَرًّا وَلَا بَرْدًا، قَالَ قَتادَةُ رَحِمَهُ اللهُ تَعَالَى: عَلِمَ اللهُ تَعَالَى أَنَّ شِدَّةَ الْحَرِّ تُؤْذِي وَشِدَّةَ الْبَرْدِ تُؤْذِي، فَوَقَاهُمْ أَذَاهُمَا جَمِيعًا: (<span style=\"color: #ff0000;\"><strong>مُتَّكِئِينَ فِيهَا عَلَى الْأَرَائِكِ لَا يَرَوْنَ فِيهَا شَمْسًا وَلَا زَمْهَرِيرًا</strong></span>)[الإنسان: 13].</p>\n<p>&nbsp;</p>\n<p>ثم صَلُّوا -عِبَادَ اللَّهِ- وَسَلِّمُوا علَى مَن أُمِرْتُمْ بالصَّلاةِ والسَّلامِ عَليهِ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "موعظة_الشتاء.doc",
      "path": "/database/files/موعظة_الشتاء.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%88%D8%B9%D8%B8%D8%A9-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/download-file/324892"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/موعظة-الشتاء"
}
