{
  "id": 4219,
  "title": "ميلاد المسيح",
  "slug": "ميلاد-المسيح-2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأعياد في الإسلام من الأمور التعبدية 2/تحريم الاحتفال بأعياد المشركين 3/التحذير من التشبه بأهل الكفر والفسوق والعصيان 4/نصيحة عامة للمسلمين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لَقَدْ زَعَمَ هَؤُلَاءِ الْمَارِقُونَ وَالْأَفَّاكُونَ الْكَاذِبُونَ بِأَنَّ للهِ صَاحِبَةً وولدًا، بَلْ وَجَعَلُوا فِي رَأْسِ كُلِّ سَنَةٍ مِيلَادِيَّةٍ اِحْتِفَالاً بِهَذَا الْإِفْكِ الْمُبِينِ؛ فَإِفْكُهُمْ هَذَا تَهِيلُ مِنْهُ الْعُقُولُ، وَتَنْفُرُ مِنْهُ الْقُلُوبُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ للهِ؛ نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا أَنَّ خَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ اللهِ: اعْلَمُوا أَنَّ اللهَ لَمْ يَشْرَعْ لِعِبَادِه إِلَّا عِيدَينِ؛ الفِطْرُ وَالأَضْحَى؛ فَالأَعْيَادُ مِنْ المَسَائِلِ الشَّرْعِيَةِ التَّعَبُدِيَّةِ الَّتِي لَا يَسُوغُ فِيهَا الاجْتِهَادُ، لَا بِزِيَادَةٍ وَلَا نُقْصَانٍ. هَذِا بِحَقِّ الأَعْيَادِ البِدْعِيةِ الَّتِي تَحْرُمُ حُرْمَةً قَطْعِيةً، مَعَ مَا فِي ظَاهِرِهَا مِنْ حُبٍ للهِ، وَحُبٍّ لِرَسُولِهِ -صَلَّى اللهُ عليهِ وَسَلَّمَ- وَحُبٍّ لِدِينِ الإِسْلَامِ؛ فَمَا بَالُكَ بِالأَعْيَادِ الشِّرْكِيَّةِ؟! أَعْيَادِ الكَفَرَةِ المُعَانِدِينَ المُعَادِينَ للهِ وَلِرَسُولِهِ -صَلَّى اللهُ عليهِ وَسَلَّمَ-.\n \nفَلَيْسَ عَلَى المُسلِمِ أَنْ يَبْحَثَ عَنْهَا، وَلَا أن يَعْرِفَهَا إِلَّا عَلَى سَبِيلِ التَّحْذِيرِ مِنْهَا؛ فَكَيْفَ بِمَنْ يَسْعَى لَهَا وَيُرَتِبُ بَرَامِجَهُ وَرَحَلَاتِهِ عَلَى حَسَبِ مَوَاعِيدِهَا؟! وَلَا حَوْلَ وَلَا قُوةَ إِلَّا بِاللهِ.\n \nوَفِي هَذِهِ الأَيَّام يَحْتَفِلُ كَفَرَةُ النَّصَارَى ِبِأَعْيَادِهِمْ الشِّرْكِيَّةِ، الَّتِي يَزْعَمُونَ أَنَّهَا مِيلَادُ المَسِيحِ عِيسَى -عَلَيهِ السَّلاَمُ- وَهَذَا كَذِبٌ وَدَجَلٌ؛ فَعِيسى -عَلَيهِ السَّلاَمُ- وُلِدَ فِي وَقْتِ الصيف وقت نُضْجِ التَّمْرِ، (وَهُزِّي إِلَيْكِ بِجِذْعِ النَّخْلَةِ تُسَاقِطْ عَلَيْكِ رُطَباً جَنِيّاً)[مريم:25]، بَيْنَمَا هُمْ يَزْعُمُونَ أَنَّهُ وُلِدَ فِي الشِّتَاءِ، نَاهِيكَ عَنْ عَدَمِ صِحَّتِهِ؛ وَلَوْ كَانَ التَّارِيخُ صَحِيحًا فَهَذِهِ أَعْيَادٌ كُفْرِيَّةٌ لَا يَجُوزُ التَّهْنِئَةُ بِهَا فَضْلاً عَنْ حُضُورِهَا، وَالاِحْتِفَاءِ بِهَا؛ لِأَنَّ فِي ذَلِكَ إِقْرَارًا لِأَهْلِ الشِّرْكِ عَلَى شِرْكِهِمْ، وَلِأَهْلِ البَاطِلِ عَلَى بَاطِلِهِمْ.\n \nوَقَدْ أَفْتَتْ الَّلجْنَةُ الدَّائِمَةُ بِرِئَاسَةِ العَلَّامَةِ ابنِ بَازٍ -رَحِمَهُ اللهُ-: \"بِأَنَّهُ لَا يَجُوزُ لِلْمُسْلِمِ تَهْنِئَةُ النَّصَارَى بِأَعْيَادِهِمْ؛ لِأَنَّ فِي ذَلِكَ تَعَاوُنًا مَعَهُمْ عَلَى الإِثْمِ وَالعُدْوَانِ، وَقَدْ نَهَانَا اللهُ عَنْ ذَلِكَ بِقَوْلِهِ: (وَتَعَاوَنُواْ عَلَى الْبرِّ وَالتَّقْوَى وَلاَ تَعَاوَنُواْ عَلَى الإِثْمِ وَالْعُدْوَانِ)[المائدة:2]. كَمَا بَيَّنَتِ الَّلجْنَةُ أَنَّ فِي هَذِهِ التَّهْنِئَةِ تَوَدُّدًا إِلَيْهِمِ، وَطَلَبًا لِمَحَبتِّهِمْ، وَإِشْعَارًا بِالرِّضَى عَنْهُمْ، وَعَنْ شَعَائِرِهُمْ، وَهَذَا لَا يَجُوزُ؛ بَلُ الوَاجِبُ إِظْهَارُ بُغْضِهِمْ وَالعَدَاوَةِ لَهمْ؛ لِأَنَّهُم يُحَادُّونَ اللهَ -جَلَّ وَعَلَا-، وَيُشْرِكُونَ مَعَهُ غَيْرَهِ، وَيَجْعَلُونَ لَهُ صَاحِبَةً وَوَلَداً، وَقَدْ قَالَ اللهُ -تَعَالَى-: (لَا تَجِدُ قَوْماً يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءهُمْ أَوْ أَبْنَاءهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُوْلَئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُم بِرُوحٍ مِّنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ أُوْلَئِكَ حِزْبُ اللَّهِ أَلَا إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُونَ)[المجادلة:22]\" انْتَهَتْ فَتْوَى الَّلجْنَةِ.\n \nوَمَعَ الأَسَفِ الشَّدِيدِ، لَا يَرْتَدِعُ بَعْضُ أَهْلِ الإِسْلَامِ مِنْ هَذِهِ الآيَاتِ المُنْذِرَةِ، وَالأَحَادِيثِ المُحَذِّرَةِ، وَأَقْوَالِ أَهْلِ العِلْمِ المُوَضِّحَةِ، فيَمَّمُوا وُجُوهَهُمْ لِحُضُورِ هَذِهِ الأَعْيَادِ نَحْوَ المَشْرِقِ وَالمَغربِ، ويُشَارِكُونَ فِي هَذِهِ المُنَاسَبَاتِ المُغْضِبةِ لِلْرَبِّ، وَالجَالِبَةِ لِلْسَّخَطِ والمُظْهِرَةِ لِلْضَّعْفِ وَالوَهْنِ.\n \nعِبَادَ اللهِ: لَقَدْ بَيَّنَ شَيْخُ الإِسْلَامِ -رَحِمَهٌ اللهُ- أَنَّ بَيْعَ المُسْلِمِينَ لَهمْ فِي أَعْيَادِهمْ، مَا يَسْتَعِينُونَ بِهِ عَلَى عِيدِهِم؛ مِنَ الطَّعَامِ أَوِ الِّلبَاسِ، وَالرَّيْحَانِ، وَنَحْوَ ذَلِكَ. أَوْ إِهْدَاءُ ذَلِكَ لَهُمْ، يُعَدُّ نَوْعًا مِنْ إِعَانَتِهِمْ عَلَى إِقَامَةِ عِيدِهِمْ المُحَرَّمِ. وَبَيَّنَ -رَحِمَهُ اللهُ- عَدَمَ جَوَازِ أَكْلِ مَا ذُبِحَ فِي أَعْيَادِهِمْ؛ لِأَنَّهُ مِمَّا أُهِلَّ بِهِ لِغَيْرِ اللهِ، ولِأَنَّ فِي أَكْلِهِ تَعْظِيمٌ لِشِرْكِهِمْ.\n \nوَنُقِلَ عَنْ بَعْضِ أَهْلِ العِلْمِ كَرَاهِيَةُ ركُوبِ السُّفُن ِالتِيِ تَركَبُ فِيهَا النَّصَارَى إِلَى أَعْيَادِهِمْ؛ مَخَافَةَ نُزُولِ السَّخْطَةِ عَلَيهِمْ بِشِرْكِهِمْ الذِي اجْتَمَعُوا عَلَيْهِ؛ فَانْظُرْ إِلَى شِدَّةِ التَّحْذِيرِ مِنَ الرُّكُوبِ فِي بَاخِرَةٍ لَيْسَ لِبَعْضِ رُكَّابِهَا مَقْصَدٌ حَرَامٌ؛ فَكَيْفَ بِمَنْ شَدَّ الرِّحَالَ لِحُضُورِ أَعْيَادِهِمْ، وَالاجْتِمَاعِ مَعَهُمْ، فِي المَرَاقِصِ وَالمَلَاهِي، وَمَلَاعِبِ الوَثَنِيَّةِ احْتِفَالاً بِأَعْيَادِ الجَّاهِلِيَةِ؟! فَهَذِهِ أَحْرَى بِنُزُولِ السَّخَطِ، وَحُلُولِ الغَضَبِ؛ فَلْيَجْتَنِبِ المُسْلِمُ المُوَحِّدُ حُضُورَهَا.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوه.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرَاً.\n \nأمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اللهِ: لَقَدْ حَذَّرَنَا الرَسُولُ -صَلَّى اللهُ عليهِ وَسَلَّمَ- مِنَ التَّشَبُّهِ بِأَهْلِ الفِسْقِ وَالفُجُورِ وَالعِصْيَانِ، وَكَفَرَةِ أَهْلِ الكِتَابِ وَعَبَدَةِ الأَوْثَانِ، فِي قَوْلِه -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ\"؛ فَكَيْفَ يَتَشَبَّهُ بِهِمْ مُسْلِمٌ أَعَزَّهُ اللهَ بِالإِسْلَامِ، وَأَسْعَدَهُ بِاتِّبَاعِ خَيْرِ الأَنَامِ -صَلَّى اللهُ عليهِ وَسَلَّمَ-؟! فَيُشَارِكُهُمْ فِي أَعْيَادِهِمْ، التِيِ نَصَبُوهَا؛ مَعَانَدَةً للهِ وَلِرَسُولِهِ -صَلَّى اللهُ عليهِ وَسَلَّمَ- وَزَعَمُوا أَنَّ لَهُ صَاحِبَةً وَوَلَدًا! وَقَدْ ذمَّهُمُ اللهُ كَمَا فِي الْحَدِيثِ الْقُدْسِيِّ قَالَ -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"قَالَ اللَّهُ -عَزَّ وجَلَّ-: كَذَّبَنِي ابْنُ آدَمَ وَلَمْ يَكُنْ لَهُ ذَلِكَ، وَشَتَمَنِي، وَلَمْ يَكُنْ لَهُ ذَلِكَ، فَأَمَّا تَكْذِيبُهُ إِيَّايَ فَزَعَمَ أَنِّي لاَ أَقْدِرُ أَنْ أُعِيدَهُ كَمَا كَانَ، وَأَمَّا شَتْمُهُ إِيَّايَ، فَقَوْلُهُ: لِي وَلَدٌ، فَسُبْحَانِي أَنْ أَتَّخِذَ صَاحِبَةً أَوْ وَلَدًا\"! (رواه الْبُخَارِيِّ).\n \nعِبَادَ اللهِ: لَقَدْ زَعَمَ هَؤُلَاءِ الْمَارِقُونَ وَالْأَفَّاكُونَ الْكَاذِبُونَ بِأَنَّ للهِ صَاحِبَةً وولدًا، بَلْ وَجَعَلُوا فِي رَأْسِ كُلِّ سَنَةٍ مِيلَادِيَّةٍ اِحْتِفَالاً بِهَذَا الْإِفْكِ الْمُبِينِ؛ فَإِفْكُهُمْ هَذَا تَهِيلُ مِنْهُ الْعُقُولُ، وَتَنْفُرُ مِنْهُ الْقُلُوبُ، قَاَل -تَعَالَى-: (ذَلِكَ عِيسَى ابْنُ مَرْيَمَ قَوْلَ الْحَقِّ الَّذِي فِيهِ يَمْتَرُونَ مَا كَانَ لِلَّهِ أَن يَتَّخِذَ مِن وَلَدٍ سُبْحَانَهُ إِذَا قَضَى أَمْراً فَإِنَّمَا يَقُولُ لَهُ كُن فَيَكُون)[مريم:35]؛ كَيْفَ لِمُسْلِمٍ أنْ يُشَارِكَهُمْ بَاطِلَهُمْ، وَقَدْ قَالُوا كَلِمَةَ الكُفْرِ التِيِ تَكَادُ الجَمَادَاتُ أَنْ تَنْخَلِعَ مِنْ هَوْلِهَا؟!\n \nوَقَالَ -تَعَالَى- مُنْكِرًا قَوْلَهُم غَاضِبًا عَلَيْهِم: (لَقَدْ جِئْتُمْ شَيْئاً إِدّاً تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدّاً * أَن دَعَوْا لِلرَّحْمَنِ وَلَداً * وَمَا يَنبَغِي لِلرَّحْمَنِ أَن يَتَّخِذَ وَلَداً * إِن كُلُّ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْداً * لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدّاً * وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْداً)[مريم:90-95]، وَقَالَ -سُبْحَانَهُ-: (مَا اتَّخَذَ اللَّهُ مِن وَلَدٍ وَمَا كَانَ مَعَهُ مِنْ إِلَهٍ إِذاً لَّذَهَبَ كُلُّ إِلَهٍ بِمَا خَلَقَ وَلَعَلَا بَعْضُهُمْ عَلَى بَعْضٍ سُبْحَانَ اللَّهِ عَمَّا يَصِفُونَ)[المؤمنون:91].\n \nعِبَادَ اللهِ: إِنَّ عَلَى المُسْلِمِ أَنْ يَتَّقِيَ اللهَ فِي نَفْسِهِ وَوَلَدِهِ، وَأَنْ يَعْتَزَّ بِدِينِهِ، وَلَا يَرْكَنُ إِلَيْهِمْ؛ قَالَ -تَعَالَى-: (وَلاَ تَرْكَنُواْ إِلَى الَّذِينَ ظَلَمُواْ فَتَمَسَّكُمُ النَّارُ وَمَا لَكُم مِّن دُونِ اللّهِ مِنْ أَوْلِيَاء ثُمَّ لاَ تُنصَرُونَ)[هود:113]، عَلَى المُسْلِمِ أَنْ يَحذَرَ مِنَ المُتَسَاهِلِينَ بِمِثْلِ هَذِه الأُمُورِ، وَوَاصِفِي المُحَذِّرِينَ مِنْهَا وَمُجْتَنِبِيهَا بِالتَّخَلُّفِ وَالرَّجْعِيَةِ، وَقَدْ بَيَّنَ اللهُ غَايَةَ أُولَئِكَ المُنَافِحِينَ عَنِ البَاطِلِ، المَهُوِّنينَ الشِّرْكَ، المُمَوِّعِينَ لِقَضَايَا التَّوْحِيدِ، المُهَوِّنينَ مِنْ خَطَرِ هَذِهِ الأَعْيَادِ بِقَوْلِهِ: (وَإِنَّ الشَّيَاطِينَ لَيُوحُونَ إِلَى أَوْلِيَائِهِمْ لِيُجَادِلُوكُمْ وَإِنْ أَطَعْتُمُوهُمْ إِنَّكُمْ لَمُشْرِكُونَ)[الأنعام:121].\n \nإِنَّنِي أَنْصَحُ نَفْسِي وَإِخْوَانِي ألَّا نَنْجَرِفَ وَرَاءَ هذا التَّزْيِينِ، وَلَا نَحْتَفِلَ بِهَذِهِ الأَعْيَادِ، وألَّا نَنْصَاعَ لِمِثْلِ هَذِهِ الأَرَاجِيفِ وَالأَكَاذِيبِ، فَنَقَعَ فِيمَا حَذَّرَنَا مِنْهُ الرَّسُولُ -صَلَّى اللهُ عليهِ وَسَلَّمَ- بِقَوْلِهِ: \"لَتَتَّبِعُنَ سَنَنَ مَنْ كَانَ قَبْلَكُم شِبْرًا شِبْرًا، وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ دَخَلُوا جِحْرَ ضَبِّ تَبِعْتُمُوهُم\" قُلْنَا: يَا رَسُولَ اللهِ، اليَهُودُ وَالنَّصَارَى؟ قَالَ: \"فَمَنْ؟\".\n \nالَّلهُمَّ ارْزُقْنَا سَبِيلَ الْمُرْسَلِينَ، وَجَنِّبْنَا طَرِيقَ الْمُبْطِلِينَ، وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ، وَاحْفَظْنَا بِالإِسْلَامِ قَائِمِينَ وَقَاعِدِينَ.\n \nالَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ.\n \nالَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.\n \nاللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اللَّهُمَّ إِنَّا نَسْأَلُكَ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، ونَسْتَعِيذُ بِكَ مِمَّا اسْتَعَاذَ مِنْهُ عِبَادُكَ الصَّالِحُونَ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ) [البقرة:201]، (رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وتَوَفَّنَا مَعَ الْأَبْرَارِ * رَبَّنَا وآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ)[آل عمران:193-194].\n \n(سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى المُرْسَلِينَ * وَالحَمْدُ للهِ رَبِّ العَالَمِينَ)[الصافات:180-182].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأعياد في الإسلام من الأمور التعبدية 2/تحريم الاحتفال بأعياد المشركين 3/التحذير من التشبه بأهل الكفر والفسوق والعصيان 4/نصيحة عامة للمسلمين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَقَدْ زَعَمَ هَؤُلَاءِ الْمَارِقُونَ وَالْأَفَّاكُونَ الْكَاذِبُونَ بِأَنَّ للهِ صَاحِبَةً وولدًا، بَلْ وَجَعَلُوا فِي رَأْسِ كُلِّ سَنَةٍ مِيلَادِيَّةٍ اِحْتِفَالاً بِهَذَا الْإِفْكِ الْمُبِينِ؛ فَإِفْكُهُمْ هَذَا تَهِيلُ مِنْهُ الْعُقُولُ، وَتَنْفُرُ مِنْهُ الْقُلُوبُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"326149\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ؛ نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا أَنَّ خَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: اعْلَمُوا أَنَّ اللهَ لَمْ يَشْرَعْ لِعِبَادِه إِلَّا عِيدَينِ؛ الفِطْرُ وَالأَضْحَى؛ فَالأَعْيَادُ مِنْ المَسَائِلِ الشَّرْعِيَةِ التَّعَبُدِيَّةِ الَّتِي لَا يَسُوغُ فِيهَا الاجْتِهَادُ، لَا بِزِيَادَةٍ وَلَا نُقْصَانٍ. هَذِا بِحَقِّ الأَعْيَادِ البِدْعِيةِ الَّتِي تَحْرُمُ حُرْمَةً قَطْعِيةً، مَعَ مَا فِي ظَاهِرِهَا مِنْ حُبٍ للهِ، وَحُبٍّ لِرَسُولِهِ -صَلَّى اللهُ عليهِ وَسَلَّمَ- وَحُبٍّ لِدِينِ الإِسْلَامِ؛ فَمَا بَالُكَ بِالأَعْيَادِ الشِّرْكِيَّةِ؟! أَعْيَادِ الكَفَرَةِ المُعَانِدِينَ المُعَادِينَ للهِ وَلِرَسُولِهِ -صَلَّى اللهُ عليهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>فَلَيْسَ عَلَى المُسلِمِ أَنْ يَبْحَثَ عَنْهَا، وَلَا أن يَعْرِفَهَا إِلَّا عَلَى سَبِيلِ التَّحْذِيرِ مِنْهَا؛ فَكَيْفَ بِمَنْ يَسْعَى لَهَا وَيُرَتِبُ بَرَامِجَهُ وَرَحَلَاتِهِ عَلَى حَسَبِ مَوَاعِيدِهَا؟! وَلَا حَوْلَ وَلَا قُوةَ إِلَّا بِاللهِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي هَذِهِ الأَيَّام يَحْتَفِلُ كَفَرَةُ النَّصَارَى ِبِأَعْيَادِهِمْ الشِّرْكِيَّةِ، الَّتِي يَزْعَمُونَ أَنَّهَا مِيلَادُ المَسِيحِ عِيسَى -عَلَيهِ السَّلاَمُ- وَهَذَا كَذِبٌ وَدَجَلٌ؛ فَعِيسى -عَلَيهِ السَّلاَمُ- وُلِدَ فِي وَقْتِ الصيف وقت نُضْجِ التَّمْرِ، (<span style=\"color: #ff0000;\"><strong>وَهُزِّي إِلَيْكِ بِجِذْعِ النَّخْلَةِ تُسَاقِطْ عَلَيْكِ رُطَباً جَنِيّاً</strong></span>)[مريم:25]، بَيْنَمَا هُمْ يَزْعُمُونَ أَنَّهُ وُلِدَ فِي الشِّتَاءِ، نَاهِيكَ عَنْ عَدَمِ صِحَّتِهِ؛ وَلَوْ كَانَ التَّارِيخُ صَحِيحًا فَهَذِهِ أَعْيَادٌ كُفْرِيَّةٌ لَا يَجُوزُ التَّهْنِئَةُ بِهَا فَضْلاً عَنْ حُضُورِهَا، وَالاِحْتِفَاءِ بِهَا؛ لِأَنَّ فِي ذَلِكَ إِقْرَارًا لِأَهْلِ الشِّرْكِ عَلَى شِرْكِهِمْ، وَلِأَهْلِ البَاطِلِ عَلَى بَاطِلِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَفْتَتْ الَّلجْنَةُ الدَّائِمَةُ بِرِئَاسَةِ العَلَّامَةِ ابنِ بَازٍ -رَحِمَهُ اللهُ-: \"بِأَنَّهُ لَا يَجُوزُ لِلْمُسْلِمِ تَهْنِئَةُ النَّصَارَى بِأَعْيَادِهِمْ؛ لِأَنَّ فِي ذَلِكَ تَعَاوُنًا مَعَهُمْ عَلَى الإِثْمِ وَالعُدْوَانِ، وَقَدْ نَهَانَا اللهُ عَنْ ذَلِكَ بِقَوْلِهِ: (<span style=\"color: #ff0000;\"><strong>وَتَعَاوَنُواْ عَلَى الْبرِّ وَالتَّقْوَى وَلاَ تَعَاوَنُواْ عَلَى الإِثْمِ وَالْعُدْوَانِ</strong></span>)[المائدة:2]. كَمَا بَيَّنَتِ الَّلجْنَةُ أَنَّ فِي هَذِهِ التَّهْنِئَةِ تَوَدُّدًا إِلَيْهِمِ، وَطَلَبًا لِمَحَبتِّهِمْ، وَإِشْعَارًا بِالرِّضَى عَنْهُمْ، وَعَنْ شَعَائِرِهُمْ، وَهَذَا لَا يَجُوزُ؛ بَلُ الوَاجِبُ إِظْهَارُ بُغْضِهِمْ وَالعَدَاوَةِ لَهمْ؛ لِأَنَّهُم يُحَادُّونَ اللهَ -جَلَّ وَعَلَا-، وَيُشْرِكُونَ مَعَهُ غَيْرَهِ، وَيَجْعَلُونَ لَهُ صَاحِبَةً وَوَلَداً، وَقَدْ قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>لَا تَجِدُ قَوْماً يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءهُمْ أَوْ أَبْنَاءهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُوْلَئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُم بِرُوحٍ مِّنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ أُوْلَئِكَ حِزْبُ اللَّهِ أَلَا إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُونَ</strong></span>)[المجادلة:22]\" انْتَهَتْ فَتْوَى الَّلجْنَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمَعَ الأَسَفِ الشَّدِيدِ، لَا يَرْتَدِعُ بَعْضُ أَهْلِ الإِسْلَامِ مِنْ هَذِهِ الآيَاتِ المُنْذِرَةِ، وَالأَحَادِيثِ المُحَذِّرَةِ، وَأَقْوَالِ أَهْلِ العِلْمِ المُوَضِّحَةِ، فيَمَّمُوا وُجُوهَهُمْ لِحُضُورِ هَذِهِ الأَعْيَادِ نَحْوَ المَشْرِقِ وَالمَغربِ، ويُشَارِكُونَ فِي هَذِهِ المُنَاسَبَاتِ المُغْضِبةِ لِلْرَبِّ، وَالجَالِبَةِ لِلْسَّخَطِ والمُظْهِرَةِ لِلْضَّعْفِ وَالوَهْنِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ بَيَّنَ شَيْخُ الإِسْلَامِ -رَحِمَهٌ اللهُ- أَنَّ بَيْعَ المُسْلِمِينَ لَهمْ فِي أَعْيَادِهمْ، مَا يَسْتَعِينُونَ بِهِ عَلَى عِيدِهِم؛ مِنَ الطَّعَامِ أَوِ الِّلبَاسِ، وَالرَّيْحَانِ، وَنَحْوَ ذَلِكَ. أَوْ إِهْدَاءُ ذَلِكَ لَهُمْ، يُعَدُّ نَوْعًا مِنْ إِعَانَتِهِمْ عَلَى إِقَامَةِ عِيدِهِمْ المُحَرَّمِ. وَبَيَّنَ -رَحِمَهُ اللهُ- عَدَمَ جَوَازِ أَكْلِ مَا ذُبِحَ فِي أَعْيَادِهِمْ؛ لِأَنَّهُ مِمَّا أُهِلَّ بِهِ لِغَيْرِ اللهِ، ولِأَنَّ فِي أَكْلِهِ تَعْظِيمٌ لِشِرْكِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَنُقِلَ عَنْ بَعْضِ أَهْلِ العِلْمِ كَرَاهِيَةُ ركُوبِ السُّفُن ِالتِيِ تَركَبُ فِيهَا النَّصَارَى إِلَى أَعْيَادِهِمْ؛ مَخَافَةَ نُزُولِ السَّخْطَةِ عَلَيهِمْ بِشِرْكِهِمْ الذِي اجْتَمَعُوا عَلَيْهِ؛ فَانْظُرْ إِلَى شِدَّةِ التَّحْذِيرِ مِنَ الرُّكُوبِ فِي بَاخِرَةٍ لَيْسَ لِبَعْضِ رُكَّابِهَا مَقْصَدٌ حَرَامٌ؛ فَكَيْفَ بِمَنْ شَدَّ الرِّحَالَ لِحُضُورِ أَعْيَادِهِمْ، وَالاجْتِمَاعِ مَعَهُمْ، فِي المَرَاقِصِ وَالمَلَاهِي، وَمَلَاعِبِ الوَثَنِيَّةِ احْتِفَالاً بِأَعْيَادِ الجَّاهِلِيَةِ؟! فَهَذِهِ أَحْرَى بِنُزُولِ السَّخَطِ، وَحُلُولِ الغَضَبِ؛ فَلْيَجْتَنِبِ المُسْلِمُ المُوَحِّدُ حُضُورَهَا.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ حَذَّرَنَا الرَسُولُ -صَلَّى اللهُ عليهِ وَسَلَّمَ- مِنَ التَّشَبُّهِ بِأَهْلِ الفِسْقِ وَالفُجُورِ وَالعِصْيَانِ، وَكَفَرَةِ أَهْلِ الكِتَابِ وَعَبَدَةِ الأَوْثَانِ، فِي قَوْلِه -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ</strong></span>\"؛ فَكَيْفَ يَتَشَبَّهُ بِهِمْ مُسْلِمٌ أَعَزَّهُ اللهَ بِالإِسْلَامِ، وَأَسْعَدَهُ بِاتِّبَاعِ خَيْرِ الأَنَامِ -صَلَّى اللهُ عليهِ وَسَلَّمَ-؟! فَيُشَارِكُهُمْ فِي أَعْيَادِهِمْ، التِيِ نَصَبُوهَا؛ مَعَانَدَةً للهِ وَلِرَسُولِهِ -صَلَّى اللهُ عليهِ وَسَلَّمَ- وَزَعَمُوا أَنَّ لَهُ صَاحِبَةً وَوَلَدًا! وَقَدْ ذمَّهُمُ اللهُ كَمَا فِي الْحَدِيثِ الْقُدْسِيِّ قَالَ -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>قَالَ اللَّهُ -عَزَّ وجَلَّ-: كَذَّبَنِي ابْنُ آدَمَ وَلَمْ يَكُنْ لَهُ ذَلِكَ، وَشَتَمَنِي، وَلَمْ يَكُنْ لَهُ ذَلِكَ، فَأَمَّا تَكْذِيبُهُ إِيَّايَ فَزَعَمَ أَنِّي لاَ أَقْدِرُ أَنْ أُعِيدَهُ كَمَا كَانَ، وَأَمَّا شَتْمُهُ إِيَّايَ، فَقَوْلُهُ: لِي وَلَدٌ، فَسُبْحَانِي أَنْ أَتَّخِذَ صَاحِبَةً أَوْ وَلَدًا</strong></span>\"! (رواه الْبُخَارِيِّ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ زَعَمَ هَؤُلَاءِ الْمَارِقُونَ وَالْأَفَّاكُونَ الْكَاذِبُونَ بِأَنَّ للهِ صَاحِبَةً وولدًا، بَلْ وَجَعَلُوا فِي رَأْسِ كُلِّ سَنَةٍ مِيلَادِيَّةٍ اِحْتِفَالاً بِهَذَا الْإِفْكِ الْمُبِينِ؛ فَإِفْكُهُمْ هَذَا تَهِيلُ مِنْهُ الْعُقُولُ، وَتَنْفُرُ مِنْهُ الْقُلُوبُ، قَاَل -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>ذَلِكَ عِيسَى ابْنُ مَرْيَمَ قَوْلَ الْحَقِّ الَّذِي فِيهِ يَمْتَرُونَ مَا كَانَ لِلَّهِ أَن يَتَّخِذَ مِن وَلَدٍ سُبْحَانَهُ إِذَا قَضَى أَمْراً فَإِنَّمَا يَقُولُ لَهُ كُن فَيَكُون</strong></span>)[مريم:35]؛ كَيْفَ لِمُسْلِمٍ أنْ يُشَارِكَهُمْ بَاطِلَهُمْ، وَقَدْ قَالُوا كَلِمَةَ الكُفْرِ التِيِ تَكَادُ الجَمَادَاتُ أَنْ تَنْخَلِعَ مِنْ هَوْلِهَا؟!</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -تَعَالَى- مُنْكِرًا قَوْلَهُم غَاضِبًا عَلَيْهِم: (<span style=\"color: #ff0000;\"><strong>لَقَدْ جِئْتُمْ شَيْئاً إِدّاً تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدّاً * أَن دَعَوْا لِلرَّحْمَنِ وَلَداً * وَمَا يَنبَغِي لِلرَّحْمَنِ أَن يَتَّخِذَ وَلَداً * إِن كُلُّ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْداً * لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدّاً * وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْداً</strong></span>)[مريم:90-95]، وَقَالَ -سُبْحَانَهُ-: <strong>(<span style=\"color: #ff0000;\">مَا اتَّخَذَ اللَّهُ مِن وَلَدٍ وَمَا كَانَ مَعَهُ مِنْ إِلَهٍ إِذاً لَّذَهَبَ كُلُّ إِلَهٍ بِمَا خَلَقَ وَلَعَلَا بَعْضُهُمْ عَلَى بَعْضٍ سُبْحَانَ اللَّهِ عَمَّا يَصِفُونَ</span></strong>)[المؤمنون:91].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ عَلَى المُسْلِمِ أَنْ يَتَّقِيَ اللهَ فِي نَفْسِهِ وَوَلَدِهِ، وَأَنْ يَعْتَزَّ بِدِينِهِ، وَلَا يَرْكَنُ إِلَيْهِمْ؛ قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَلاَ تَرْكَنُواْ إِلَى الَّذِينَ ظَلَمُواْ فَتَمَسَّكُمُ النَّارُ وَمَا لَكُم مِّن دُونِ اللّهِ مِنْ أَوْلِيَاء ثُمَّ لاَ تُنصَرُونَ</strong></span>)[هود:113]، عَلَى المُسْلِمِ أَنْ يَحذَرَ مِنَ المُتَسَاهِلِينَ بِمِثْلِ هَذِه الأُمُورِ، وَوَاصِفِي المُحَذِّرِينَ مِنْهَا وَمُجْتَنِبِيهَا بِالتَّخَلُّفِ وَالرَّجْعِيَةِ، وَقَدْ بَيَّنَ اللهُ غَايَةَ أُولَئِكَ المُنَافِحِينَ عَنِ البَاطِلِ، المَهُوِّنينَ الشِّرْكَ، المُمَوِّعِينَ لِقَضَايَا التَّوْحِيدِ، المُهَوِّنينَ مِنْ خَطَرِ هَذِهِ الأَعْيَادِ بِقَوْلِهِ: (<span style=\"color: #ff0000;\"><strong>وَإِنَّ الشَّيَاطِينَ لَيُوحُونَ إِلَى أَوْلِيَائِهِمْ لِيُجَادِلُوكُمْ وَإِنْ أَطَعْتُمُوهُمْ إِنَّكُمْ لَمُشْرِكُونَ</strong></span>)[الأنعام:121].</p>\n<p>&nbsp;</p>\n<p>إِنَّنِي أَنْصَحُ نَفْسِي وَإِخْوَانِي ألَّا نَنْجَرِفَ وَرَاءَ هذا التَّزْيِينِ، وَلَا نَحْتَفِلَ بِهَذِهِ الأَعْيَادِ، وألَّا نَنْصَاعَ لِمِثْلِ هَذِهِ الأَرَاجِيفِ وَالأَكَاذِيبِ، فَنَقَعَ فِيمَا حَذَّرَنَا مِنْهُ الرَّسُولُ -صَلَّى اللهُ عليهِ وَسَلَّمَ- بِقَوْلِهِ: \"<strong><span style=\"color: #0000ff;\">لَتَتَّبِعُنَ سَنَنَ مَنْ كَانَ قَبْلَكُم شِبْرًا شِبْرًا، وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ دَخَلُوا جِحْرَ ضَبِّ تَبِعْتُمُوهُم</span>\" </strong>قُلْنَا: يَا رَسُولَ اللهِ، اليَهُودُ وَالنَّصَارَى؟ قَالَ<strong>: \"<span style=\"color: #0000ff;\">فَمَنْ</span>؟</strong>\".</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ ارْزُقْنَا سَبِيلَ الْمُرْسَلِينَ، وَجَنِّبْنَا طَرِيقَ الْمُبْطِلِينَ، وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ، وَاحْفَظْنَا بِالإِسْلَامِ قَائِمِينَ وَقَاعِدِينَ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اللَّهُمَّ إِنَّا نَسْأَلُكَ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، ونَسْتَعِيذُ بِكَ مِمَّا اسْتَعَاذَ مِنْهُ عِبَادُكَ الصَّالِحُونَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</strong></span>) [البقرة:201]، (<span style=\"color: #ff0000;\"><strong>رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وتَوَفَّنَا مَعَ الْأَبْرَارِ * رَبَّنَا وآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ</strong></span>)[آل عمران:193-194].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى المُرْسَلِينَ * وَالحَمْدُ للهِ رَبِّ العَالَمِينَ</strong></span>)[الصافات:180-182].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ميلاد_المسيح.doc",
      "path": "/database/files/ميلاد_المسيح.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%8A%D9%84%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%B3%D9%8A%D8%AD-2/download-file/326151"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ميلاد-المسيح-2"
}
