{
  "id": 3173,
  "title": "ميثاق حقوق الإنسان في خطبة الوداع",
  "slug": "ميثاق-حقوق-الإنسان-في-خطبة-الوداع-",
  "author": {
    "name_prefix": null,
    "first_name": "الشيخ",
    "last_name": "السيد مراد سلامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/معالم من خطبة النبي في حجة الوداع 2/عِظَم حرمة دم المسلم 3/التحذير من مظاهر العصبية الجاهلية 4/التحذير من كبيرة الرِّبا 5/الوصية بالنساء 6/حقيقة مفهوم المساواة 7/القول الأتم في تحريم الظلم 8/العواصم من الضلال.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    في هذا اليوم خطب الحبيب المصطفى خطبة عظيمة أنصت لها التاريخ، وتناقلتها الأجيال، خطبة شاملة جامعة مانعة، حوت الأسس والمبادئ العامة لبناء الدولة الإسلامية، إنها ميثاق ينبغي أن يعتز به المسلمون قاطبة، ميثاق سبق...\n                \n                                \n                \n                    الخطبة الأولى:\n \nفي يوم عظيم من أيام الله -تعالى- يقف فيه حجاج بيت الله الحرام على صعيد عرفات، يتقدمهم الحبيب المصطفى -صلى الله عليه وسلم-، يوم يباهي الله به الملائكة، يوم تتنزل فيه الرحمات، يوم ما رؤي فيه إبليس أصغر ولا أغيظ منه من يوم عرفة، يوم تُرجَى فيه مغفرة الذنوب ورحمة علام الغيوب، يوم العتق من النار، وقد صحت في ذلك الأحاديث والآثار.\n \nفي هذا اليوم خطب الحبيب المصطفى خطبة عظيمة أنصت لها التاريخ، وتناقلتها الأجيال، خطبة شاملة جامعة مانعة، حوت الأسس والمبادئ العامة لبناء الدولة الإسلامية، إنها ميثاق ينبغي أن يعتز به المسلمون قاطبة، ميثاق سبق المواثيق العالمية التي يفتخر بها الغرب في هذا الزمن بمئات السنين.\n \nفي ذلك اليوم أظهر المسلمون ضراعتهم وانكسارهم أمام مولاهم، يرجون رحمته ويخافون عذابه، فكم فيها من حزين أسيف!، وكم فيها من نائح على ذنوبه، وباك على عيوبه!.\n \nرفعوا الأكف وأرسلوا الدعوات  *** وتجردوا لله في عرفات\nشعثاً تجللهم سحائب رحمة  *** غبراً يفيض النور في القسمات\nوكأن أجنحة الملائك عانقت  *** أرواحهم بالبر والطاعات\nهذي ضيوفك يا إلهي تبتغي  *** عفواً وترجو سابغ البركات\nتركوا وراء ظهورهم دنيا الورى  ***وأتوك في شوق وفي إخبات\nخطبة النبي -صلى الله عليه وسلم- يوم عرفة.\n \nوهذا نصُّ خُطبته -صلى الله عليه وسلم- يوم عرفة؛ كما في حديث جابرٍ عند مسلم، وأبي داود وغيرهما، رَوَى مسلم في صحيحه عن جعفر بن محمد بن علي بن الحسين، عن أبيه، عن جابرٍ، في حديث حجة الوداع، قال: حتى إذا زالت الشمس- يعني: يومَ عرفةَ- أمر بالقَصْوَاء فرُحِلَت له، فأتى بطن الوادي، فخطب الناسَ، وقال:\n \n\"إن دماءَكم، وأموالَكم حرامٌ عليكم، كحرمةِ يومِكم هذا، في شهرِكم هذا، في بلدِكم هذا، ألا كلُّ شيءٍ من أمرِ الجاهليةِ تحت قدَميَّ موضوعٌ، ودماء الجاهلية موضوعة، وإن أوَّل دمٍ أضعُ من دمائِنا دمُ ابنِ ربيعةَ بن الحارث، كان مسترْضِعًا في بني سعْد فقتلتْه هُذَيل. ورِبا الجاهليةِ موضوعٌ، وأوَّل ربًا أضعُ من رِبَانا رِبَا العباسِ بن عبدالمطَّلب؛ فإنه موضوعٌ كلُّه. فاتقوا الله في النساء؛ فإنكم أخذتموهن بأمانةِ الله، واستحللتم فروجَهن بكلمة الله، ولكم عليهن أن لا يُوطِئْنَ فُرُشَكم أحدًا تَكرَهُونه، فإن فعَلْن فاضرِبوهن ضربًا غير مبرِّح، ولهن عليكم رزقُهن وكسوتُهن بالمعروف. وقد تركتُ فيكم ما لن تَضْلُّوا بعده- إن اعتصمتم به- كتابَ الله، وأنتم تُسْأَلون عني، فماذا أنتم قائلون؟\".\n \nقالوا: نشهَد أنَّك قد بلَّغت، وأدَّيت، ونصحتَ، فقال -بأصبعه السبابة، يرفعها إلى السماء، ويَنكتُها إلى الناس-: \"اللهم اشهد\"، ثلاث مرات. (أخرجه أحمد 3/320.وأبو داود 1907).\n \nروى الإمام أحمد عن جابر -رضي الله عنه- قال: \"خطَبنا رسول الله -صلى الله عليه وسلم- يوم النَّحر، فقال: \"أيُّ يوم أعظمُ حُرمة؟\"، فقالوا: يومُنا هذا، قال: \"فأيُّ شهرٍ أعظمُ حُرمةً؟\"، قالوا: شهرُنا هذا، قال: \"أيُّ بلدٍ أعظمُ حُرمة؟\"، قالوا: بلدُنا هذا، قال: \"فإنَّ دماءَكم، وأموالكم عليكم حرامٌ، كحُرمة يومِكم هذا، في بلدِكم هذا، في شهرِكم هذا، هل بلَّغتُ؟\"، قالوا: نعم، قال: \"اللهمَّ اشْهَد\"(مسند أحمد 3/ 371).\n \nحرمة الدماء في هذ الموقف المهيب الذي يذكر المسلم بيوم الحشر يقف النبي -صلى الله عليه وسلم- وقد جاء المسلمون من كل فج عميق وقف النبي ليبين لهم حرمة الدماء وعصمة النفوس، وقف النبي محذرًا أمته من مغبة الاستهانة بالدم فيقول -صلى الله عليه وسلم-: \"إن دماءَكم، وأموالَكم حرامٌ عليكم، كحرمةِ يومِكم هذا، في شهرِكم هذا، في بلدِكم هذا\".\n \nوهذا طرف من الأدلة التي تحرم وتجرم سفك الدماء: عن ابن مسعود -رضي اللّه عنه-، قال: قال رسول اللّه -صلى الله عليه وسلم-: \"لا يَحِلُّ دَمُ امْرِئ مُسْلمٍ يَشْهَدُ أنْ لا إِلهَ إِلاَّ اللَّهُ وأنِّي رَسولُ اللّه إِلاَّ بإحْدَى ثَلاثٍ: الثَّيِّبِ الزَّانِي، وَالنَّفْسِ بالنَّفْسِ، وَالتَّارِكِ لِدِينِهِ المُفَارِقِ للجَمَاعَةِ\"(البخاري ومسلم).\n \nوما عدا ذلك، فحرمة المسلم أعظم عند الله من حرمة الكعبة، بل من الدنيا أجمع؛ فعَنِ ابْنِ عَبَّاسٍ أَنَّ رسول اللّه -صلى الله عليه وسلم- نَظَرَ إِلَى الْكَعْبَةِ، فَقَالَ: \"مَا أَعْظَمَ حُرْمَتَكَ، وَمَا أَعْظَمَ حَقَّك، وَلَلْمُسْلِمُ أَعْظَمُ حُرْمَةً مِنْكِ، حَرَّمَ اللَّهُ مَالَهُ، وَحَرَّمَ دَمَهُ، وَحَرَّمَ عِرْضَهُ وَأَذَاهُ، وَأَنْ يُظَنَّ بِهِ ظَنَّ سوءٍ\"(صحيح البخاري 6484). وهذا الحديث وحده يكفي لبيان عظيم حرمة دم المسلم، ثم تبصّر ماذا سيكون موقفك عند الله يوم القيامة إنْ أنت وقعت في دم حرام، نسأل الله السلامة.\n \nقال -تعالى-: (وَمَنْ يَقْتُلْ مُؤْمِناً مُتَعَمِّداً فَجَزَاؤُهُ جَهَنَّمُ خَالِداً فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَاباً عَظِيمًا)[النساء:93]، قال ابن كثير في تفسير نفس الآية: \"وهذا تهديد شديد ووعيد أكيد لمن تعاطى هذا الذنب العظيم الذي هو مقرون بالشرك بالله في غير ما آية في كتاب الله، حيث يقول الله -سبحانه-: (وَالَّذِينَ لا يَدْعُونَ مَعَ اللَّهِ إِلَهاً آخَرَ وَلا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقّ) [الفرقان: 68]، وقال -تعالى-: (قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلاَّ تُشْرِكُوا بِهِ شَيْئاً)، إلى أنْ قال: (وَلا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ)[الأنعام:151].\n \nوالأحاديث في تحريم القتل كثيرة جداً: وفي الحديث الصحيح الذي يرويه النسائي عن معاوية -رضي الله عنه- عن رسول الله -صلى الله عليه وسلم- لنا ولمن اتعظ واتّبع وعن عبادة بن الصامت -رضي الله عنه- عن النَّبيِّ -صلى الله عليه وسلم- قال: \"من قتل مؤمناً فاغتبط بقتله لم يقبل الله منه صرفاً ولا عدلاً\"(رواه أبو داود: 4270).\n \nروى البخاري ومسلم عن جرير بن عبد اللّه -رضي اللّه عنه- قال: قال لي النبيّ -صلى الله عليه وسلم- في حجة الوداع: \"اسْتَنْصِتِ الناسَ، ثم قال: لا تَرْجِعُوا بَعْدي كُفَّاراً يَضْرِبُ بَعْضُكُمْ رِقابَ بَعْضٍ\"(صحيح البخاري 121).\n \nعباد الله: ومن الأمور التي وضعها رسول الله -صلى الله عليه وسلم- في خطبة الوداع أمور وتقاليد الجاهلية قال خير البرية -صلى الله عليه وسلم-: \"ألا وإن كل شيء من أمر الجاهلية تحت قدمي موضوع ودماء الجاهلية موضوعة\"؛ هكذا استهل النبي حديثه عن هذه القضية وهو استهلال له دلالته البالغة في هذا المقام.\n \nوقد ذكرت كلمة الجاهلية في كتاب الله -عز وجل- في أربعة مواضع: 1- في قول الله -عز وجل-: (يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ)[آل عمران:154]، وفي ذلك إشارة إلى ما كان عليه أهل الجاهلية من سوء الظن بالله -عز وجل- والتكذيب بقدره. 2- وفي قول الله -عز وجل-: (أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ)[المائدة:50]؛ وفي ذلك إشارة إلى ما كان عليه أهل الجاهلية من التحاكم في الدماء والأموال والأعراض إلى غير ما أنزل الله.\n \n 3- وفي قول الله -عز وجل-: (وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى)[الأحزاب:33]، وفي ذلك إشارة إلى ما كان عليه نساء الجاهلية من التبرج والخروج الأُوَلى على مقتضى الفضيلة من الوقار والحشمة والقرار في البيوت.\n \n4- وفي قول الله -عز وجل-: (إِذْ جَعَلَ الَّذِينَ كَفَرُوا فِي قُلُوبِهِمُ الْحَمِيَّةَ حَمِيَّةَ الْجَاهِلِيَّةِ)[الفتح:26]، وفي ذلك إشارة إلى ما كانوا عليه من التعصب لغير الحق، والأنفة من الانقياد للحق، والاعتزاز الباطل بالأحساب والأنساب.\n \nعَنْ اِبْن عُمَر \" أَنَّ رَسُول اللَّه -صلى الله عليه وسلم- خَطَبَ النَّاس يَوْم فَتْح مَكَّة فَقَالَ: \"يَا أَيّهَا النَّاس إِنَّ اللَّه قَدْ أَذْهَبَ عَنْكُمْ عُبِّيَّة الْجَاهِلِيَّة، وَتَعَاظُمهَا بِآبَائِهَا، النَّاس رَجُلَانِ: مُؤْمِن تَقِيّ كَرِيم عَلَى اللَّه، وَفَاجِر شَقِيّ هَيِّن عَلَى اللَّه، وَالنَّاس بَنُو آدَم، وَخَلَقَ اللَّه آدَم مِنْ تُرَاب. قَالَ اللَّه -تعالى-: (يَا أَيّهَا النَّاس إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَر وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِل لِتَعَارَفُوا إِنَّ أَكْرَمكُمْ عِنْد اللَّه أَتْقَاكُمْ إِنَّ اللَّه عَلِيم خَبِير)[الحجرات:13].\n \nالتحذير من كبيرة الرِّبا: وفي هذا الموقف المهيب يُذكّر الحبيب أُمّته بحُرمة الربا ويُنبّههم على خطورته فقال -صلى الله عليه وسلم-: \"وإنَّ رِبَا الجَاهِليّة مَوضوعٌ ولكن لكم رءوس أموالكم لا تظلمون ولا تظلمون . قضى الله أنه لا ربا، وإنّ أَوّلَ رباً أَبْدأُ بِهِ رِبَا عَمّي العباسُ بن عبد المطلب\".\n \nالنصوص الشرعية في تحريم الربا: أما النصوص الشرعية فقد قال -تعالى-: (الَّذِينَ يَأْكُلُونَ الرِّبَا لاَ يَقُومُونَ إِلاَّ كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ ذَلِكَ بِأَنَّهُمْ قَالُواْ إِنَّمَا الْبَيْعُ مِثْلُ الرِّبَا وَأَحَلَّ اللّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا فَمَن جَاءهُ مَوْعِظَةٌ مِّن رَّبِّهِ فَانتَهَىَ فَلَهُ مَا سَلَفَ وَأَمْرُهُ إِلَى اللّهِ وَمَنْ عَادَ فَأُوْلَـئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ * يَمْحَقُ اللّهُ الْرِّبَا وَيُرْبِي الصَّدَقَاتِ وَاللّهُ لاَ يُحِبُّ كُلَّ كَفَّارٍ أَثِيمٍ * إِنَّ الَّذِينَ آمَنُواْ وَعَمِلُواْ الصَّالِحَاتِ وَأَقَامُواْ الصَّلاَةَ وَآتَوُاْ الزَّكَاةَ لَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ وَلاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ * يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَذَرُواْ مَا بَقِيَ مِنَ الرِّبَا إِن كُنتُم مُّؤْمِنِينَ * فَإِن لَّمْ تَفْعَلُواْ فَأْذَنُواْ بِحَرْبٍ مِّنَ اللّهِ وَرَسُولِهِ وَإِن تُبْتُمْ فَلَكُمْ رُؤُوسُ أَمْوَالِكُمْ لاَ تَظْلِمُونَ وَلاَ تُظْلَمُونَ)[البقرة: 275-279].\n \nفأكل الربا يعرّض صاحبه لحرب الله ورسوله، فيصير عدوًّا لله وسوله فهي الحرب بكل صورها النفسية والجسدية، وما الناس فيه الآن من قلق واكتئاب وغم وحزن إلا من نتاج هذه الحرب المعلنة لكل من خالف أمر الله وأكل بالربا أو ساعد عليها، فليعد سلاحه إن استطاع، وليعلم أن عقاب الله آت لا محالة إن آجلاً أو عاجلاً، وما عهدك بمن جعله الله عدوا له وأعلن الحرب عليه.\n \nخطورة الربا: آكل الربا وكل من أعان عليه ملعون. عن عبد الله بن مسعود -رضي الله عنه- قال -صلى الله عليه وسلم-: \"آكل الربا، وموكله، وكاتبه، وشاهداه، ملعونون على لسان محمد يوم القيامة\"(السنن الكبرى 9389).\n \nظهور الربا سبب لإهلاك القرى ونزول مقت الله؛ فعن ابن عباس -رضى الله تعالى عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"إذا ظهر الزنا والربا في قرية فقد أحلوا بأنفسهم كتاب الله -عز وجل-\"(رواه الطبراني والحاكم).\n \nعاقبة الربا إلى قلة وخسران؛ عن ابن مسعود عن النبي -صلى الله عليه وسلم- قال: \"ما أحد أكثر من الربا إلا كان عاقبة أمره إلى قلة\"(رواه ابن ماجه والإمام أحمد).\n \nالربا أشد من ستة وثلاثين زنية؛ فعن عبد الله بن حنظلة قال -صلى الله عليه وسلم-: \"درهم ربا يأكله الرجل وهو يعلم، أشد عند الله من ستة وثلاثين زنية\"(أخرجه أحمد)،  وفي لفظ عند البيهقي من حديث ابن عباس: \"درهم ربا أشد عند الله من ستة وثلاثين زنية ومن نبت لحمه من سحت فالنار أولى به\".\n \nاتقوا الله في النساء: أمة الإسلام: لم ينس النبي -صلى الله عليه وسلم- في وسط ذلك الحشد أن يأمر الرجال بحسن المعاملة للنساء؛ فالمرأة هي وصية رسول الله –-صلى الله عليه وسلم- – لك أيها الرجل: \"أَيُّها النَّاس! اتقوا الله في النساء، فإنكم إنما أخذتموهن بأمانة الله واستحللتم فروجهن بكلمات الله، واستوصوا بالنساء خيرًا، فإنهن عندكم عوان لا يملكن لأنفسهن شيئًا إلا أن يأتين بفاحشة مبينة فإن فعلن فاهجروهن في المضاجع، واضربوهن ضرباً غير مبرح، فإن أطعنكم فلا تبغوا عليهن سبيلاً. إلا إن لكم على نسَائِكُمْ  حقاً ولِنسَائِكُمْ عليكم حقاً فأما حقكم على نسائكم؛ فلا يُوطْئنَ فُرُشَكُمْ غيرَكم، وَلا يُدْخِلْنَ أحَداً تكرَهُونَهُ بيوتَكُمْ، ولا يأتينَ بِفَاحِشَة، فإنْ أطَعْنَكُمْ فَعَلَيْكُمْ رِزقُهنَّ وكسوتُهُنَّ بالمَعْرُوفِ\"(أخرجه أحمد: 20971).\n \nأوصى رسول الله -صلى الله عليه وسلم- خيرًا بالنساء، وأكد في كلمة مختصرة وجامعة القضاء على الظلم البائد للمرأة في الجاهلية وتثبيت ضمانات حقوقها وكرامتها الإنسانية التي تضمنها أحكام الشريعة الإسلامية، ما أخرجه الشيخان من حديث أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"استوصوا بالنساء خيرًا فإن المرأة خلقت من ضِلَع، وإن أعوج ما في الضِّلَع أعلاه، فإذا ذهبت تُقيمه كسرته، وإن تركته لم يزل أعوج، فاستوصوا بالنساء خيراً\"(صحيح البخاري 3153).\n \nوقد أخرج الترمذي وسنن النسائي، عن عائشة -رضي اللّه عنها- قالت: قال رسول اللّه -صلى الله عليه وسلم-: \"أكمَلُ المُؤْمِنِينَ إِيمانَاً أحْسَنُهُمْ خُلُقاً وألْطَفُهُمْ لأهْلِهِ\".\n \nأقول هذا القول، وأستغفر الله العظيم الكريم لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وسلم تسليمًا.\n \nأما بعد: أكرمُكُمْ عندَ اللهِ أتْقَاكُمْ: وهنا يبن للامة أن المقياس ليس هواهم وإنما هو شرع ربنا ومولاهم: \"أيها النّاسُ إن رَبَّكُمْ وَاحِدٌ، وإنّ أَبَاكُمْ واحِدٌ، كُلكُّمْ لآدمَ، وآدمُ من تُراب، أَكرمُكُمْ عندَ اللهِ أتْقَاكُمْ وليس لعربيّ فَضْلٌ على عجميّ إلاّ بالتّقْوىَ، أَلاَ هَلْ بلَّغْتُ، اللّهُمّ اشهد\"(شعب الإيمان: 5137).\n \nحقيقة مفهوم المساواة: إن التقوى معيار الكرامة الإنسانية عند الله -عز وجل- ومع ذلك فهي معيار الصلاح في الدنيا، وهو معيار حقيقي وعملي؛ إذ إن صلاح الإنسان في دنياه يجعله أفضل لنفسه وللمجتمع الذي يعيش فيه من غيره الذي لا يفيد نفسه ولا مجتمعه بشيء.\n \nوقد هدم الدين الإسلامي بهذا المعيار الحقيقي الذي يرتقي بحياة الإنسان والمجتمع كل المعايير الزائفة التي أشار القرآن الكريم إلى الكثير منها, حيث يقول الله -تعالى- في الإنكار على أصحاب المعايير الزائفة في التفاضل:  (قَالُوا أَنُؤْمِنُ لَكَ وَاتَّبَعَكَ الْأَرْذَلُونَ)[الشعراء: 111].\n \nمما يدل على أنهم لم يؤمنوا؛ لأن مَن هم أقل منهم قد آمنوا بالرسول -صلى الله عليه وسلم-، وقالوا: (أَنُؤْمِنُ كَمَا آمَنَ السُّفَهَاء)[البقرة: 13].\n \nولما طلب وجهاء قريش ومن كانوا يحسبون أنفسهم سادة قومهم من النبي -صلى الله عليه وسلم- أن يطرد الفقراء والمساكين وضعاف الناس الذين التفوا حوله وآمنوا به، كعمار بن ياسر، وبلال، بحجة أنهم يريدون أن يستمعوا إلى النبي -صلى الله عليه وسلم- ولكنهم لا يجلسون مجلساً يكون فيه هؤلاء محل الرعاية من الرسول الكريم، نزل قول الله -تعالى-: (وَلاَ تَطْرُدِ الَّذِينَ يَدْعُونَ رَبَّهُم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ مَا عَلَيْكَ مِنْ حِسَابِهِم مِّن شَيْءٍ وَمَا مِنْ حِسَابِكَ عَلَيْهِم مِّن شَيْءٍ فَتَطْرُدَهُمْ فَتَكُونَ مِنَ الظَّالِمِينَ)[سورة الأنعام: 52].\n \nوبيّن النبي -صلى الله عليه وسلم- معنى المساواة حين شفع وجهاء من القوم، في إعفاء امرأة شريفة وجب عليها حد السرقة، حتى لا توقع عليها العقوبة، فأبى النبي -صلى الله عليه وسلم- ذلك، ونبَّه إلى عدم جواز الشفاعة في حدود الله؛ لأن ذلك يخل بمبدأ المساواة بين الناس، ويؤدي إلى إيثار ذوي الوجاهة بإعفائهم من العقاب، مع إقامة الحدود على ضعفاء الناس، وبيّن الرسول -صلى الله عليه وسلم- أن ذلك الأمر إذا ساد في مجتمع أدى به إلى الزوال، فقال: \"إِنَّمَا أَهْلَكَ النَّاسَ قَبْلَكُمْ أَنَّهُمْ كَانُوا إِذَا سَرَقَ فِيهِمْ الشَّرِيفُ تَرَكُوهُ، وَإِذَا سَرَقَ فِيهِمْ الضَّعِيفُ أَقَامُوا عَلَيْهِ الْحَدَّ، وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ لَوْ أَنَّ فَاطِمَةَ بِنْتَ مُحَمَّدٍ سَرَقَتْ لَقَطَعْتُ يَدَهَا\".\n \nويعيب الرسول -صلى الله عليه وسلم- على أحد أصحابه الملازمين له على الحب والتلقي منه، أنه عير صاحباً له بلونه, فحين عير أبو ذر الغفاري بِلالاً بلونه الأسود، غضب النبي -صلى الله عليه وسلم- عَنِ الْمَعْرُورِ، قَالَ: لَقِيتُ أَبَا ذَرٍّ بِالرَّبَذَةِ، وَعَلَيْهِ حُلَّةٌ وَعَلَى غُلاَمِهِ حُلَّةٌ، فَسَأَلْتُهُ عَنْ ذلِكَ، فَقَالَ: إِنِّي سَابَبْتُ رَجُلاً فَعَيَّرْتُهُ بِأُمِّهِ، فَقَالَ لِيَ النَّبِيُّ -صلى الله عليه وسلم-: \"يَا أَبَا ذَرٍّ أَعَيَّرْتَهُ بِأُمِّهِ إِنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ، إِخْوَانُكُمْ خَوَلُكُمْ جَعَلَهُمُ اللهُ تَحْتَ أَيْدِيكُمْ، فَمَنْ كَانَ أَخُوهُ تَحْتَ يَدِهِ فَلْيُطْعِمْهُ مِمَّا يَأْكُلُ، وَلْيُلْبِسْهُ مِمَّا يَلْبَسُ، وَلاَ تُكَلِّفُوهُمْ مَا يَغْلِبُهُمْ، فَإِنْ كَلَّفْتُمُوهُمْ فَأَعِينُوهُمْ\"(أخرجه البخاري).\n \nالقول الأتم في تحريم الظلم:  وها هو -صلى الله عليه وسلم- يحذر أمته من الظلم لأن في الظلم موت لأهله وبالعدل قامت السموات والأرض، وروى الإمام أحمد عن أبي حرَّةَ الرَّقَاشِي، عن عمه قال: كنتُ آخذًا بزمامِ ناقة رسول الله -صلى الله عليه وسلم- في وسط أيام التشريق أَذودُ عنه الناس، فقال: \"اسمعوا مني تعيشوا: ألا لا تَظْلِموا، ألا لا تَظْلِموا، إنه لا يَحِلُّ مالُ امرئٍ مسلمٍ إلا بطيبِ نفسٍ منه، ألا وإن كلَّ دمٍ، ومالٍ \" وقوله: \"اسمعوا مني تعيشوا، ألا لا تَظلِموا، ألا لا تَظلِموا، ألا لا تَظلِموا\"(مسند أحمد:34/ 301).\n \nالظلم: وضعُ الشيء في غير موضعه، وشرعًا: التعدِّي على الناس في دمٍ، أو عِرْض، أو مال، وقد حرَّم الله الظلم على نفسِه؛ كما قال في الحديث القدسي: \"إني حرَّمتُ الظلم على نفسي، وجعلتُه بينكم محرَّمًا، فلا تظَّالموا\"، فالله -سبحانه وتعالى- أخبر بعدمِ ظلمِه لعباده، قال -تعالى-: (وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ)[فصلت:46]، (وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا)[الكهف:49]، (وَمَا اللَّهُ يُرِيدُ ظُلْمًا لِلْعِبَادِ) [غافر:31].\n \nوقوله: \"ألا لا تَظلِموا\"؛ أي: لا تَظلمِوا أنفسكم بالعدول عن التوحيد إلى الشرك، ومن الهُدَى إلى الضلال، ومن الخير إلى الشر، كما لا تَظلِموا غيرَكم في دم أو مال أو عِرْضٍ؛ فإن الظلمَ ظلماتٌ يومَ القيامة، وكان النبي -صلى الله عليه وسلم- يَنْهَى عمَّاله عن الظلم، فقال: \"واتقِ دعوةَ المظلوم\"؛ أي: اجعل بينك وبينها وِقَايةً بالعدل وترك الظلم، وهذان الأمران يَقِيان مَن رُزِقَهما من جميع الشرور دنيا وأخرى.\n \nوفي الحديث: \"إن دعوةَ المظلوم لتختَرِق السبع الطِّبَاق، حتى تأخذ بالعرشِ، فيقول لها الربُّ: ارجعي؛ فوعِزَّتي وجلالي لأنصرنَّك، ولو بعد حين\". وكرَّر النهيَ عن الظلم ثلاثًا؛ تعظيمًا لشأنه، وتحذيرًا من عاقبة شؤمه، فلا يجوز التعدِّي على أحدٍ بغير حق في دم ولا عِرض ولا مال، والله - سبحانه وتعالى - أمر بالعدل بين الناس في أقوالهم وأفعالهم، قال -تعالى-: (إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ) [النساء:58]. وقال: (وَإِذَا قُلْتُمْ فَاعْدِلُوا) [الأنعام:152]، وقال: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ) [النحل:90]، الآيةَ.\n \nالعواصم من الضلال:  وأخير أيها الأحباب نقف مع العاصم من القواصم ألا وهو الاعتصام بكتاب الله وسنه نبيه -صلى الله عليه وسلم- قوله: \"وقد ترَكْتُ فيكم ما لن تَضِلُّوا بعده إن اعْتَصَمْتُم به، كتابَ الله\"، \"ترَكتُ فيكم\"؛ أي: فيما بينكم. \"ما لن تَضِلُّوا بعده\"؛ أي: إن تمسَّكتُم به واعْتَصَمْتُم بما تضمَّنه من الأوامر والنواهي، واعْتَقَدتُم ما تضمَّنه من العقائد الحقَّة؛ إذ هو كتاب عزيزٌ، لا يَأْتيه الباطل من بين يديه، ولا من خلفه، تنزيلٌ من حكيم حميدٍ.\n \nقال شيخ الإسلام ابن تيميَّة -رحمه الله-: \"ومن أعظمِ ما أنعَم الله به على المسلمين، اعتصامُهم بالكتاب والسُّنة، فكان من الأصول المُتَّفق عليها بين الصحابة والتابعين لهم بإحسانٍ، أنه لا يُقبل من أحدٍ قطُّ أن يُعارِض القرآن؛ لا برأيه ولا ذَوْقه، ولا مَعقوله ولا قياسه، ولا وَجْده؛ فقد ثبَت -بالبراهين القطعيَّات والآيات البيِّنات- أنَّ الرسول جاء بالهُدى ودينِ الحقِّ، وأنَّ القرآن يَهدي للتي هي أقوم، فيه نبَأُ مَن قبلهم، وخبرُ ما بعدهم، وحُكْم ما بينهم، هو الفصل ليس بالهَزْل، مَن ترَكه من جبَّار، قصَمه الله، ومَن ابتَغى الهدى في غيره، أضلَّه الله، هو حبلُ الله المتين، وهو الذِّكر الحكيم، وهو الصِّراط المستقيم، وهو الذي لا تَزيغ به الأهواء، ولا تَلتبس به الألْسُن، فلا يَستطيع أن يُزِيغَه إلى هواه، ولا يُحَرِّف به لسانه، ولا يَخلَق عن كَثرة التَّرداد، فإذا رُدِّد مرَّة، لَم يَخْلَق، ولَم يُمَلَّ كغيره من الكلام، ولا تَنقضي عجائبُه، ولا تَشبع منه العلماء، مَن قال به صدَق، ومَن عَمِل به أُجِر، ومَن حَكَم به عدَل، ومَن دعا إليه، هُدِي إلى صراط مستقيمٍ\". اهـ.\n \nوما ضَعُف المسلمون وزَالَ ما كان لهم من المُلك الواسع، إلاَّ بإعراضهم عن هداية القرآن، ولا يعود إليهم شيءٌ -مما فقَدوا من العِزَّة والسيادة والكرامة-إلاَّ بالرجوع إلى هدايته، والاعتصام بحبله. واقتصَر الرسول في خُطبته على ذِكر الكتاب دون ذِكر السُّنة؛ لاشتماله على الأمرِ بالعمل بالسِنة لقوله -تعالى-: (أَطِيعُوا الله وَالرَّسُولَ)[آل عمران: 32]، وقوله: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا) [الحشر: 7]، ولقوله: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ الله أُسْوَةٌ حَسَنَةٌ) [الأحزاب:21].\n \nوالاعتصام به سببٌ لصلاح الدنيا والآخرة، فإنَّ مَن اعتَصَم به وعَمِل بأوامره ونواهيه -لن يضلَّ عن الصراط القويم، ولنَذكر ما قاله الإمام القرطبي في تفسيره من أنَّ القرآن مانعٌ لِمَن تمسَّك به من شرور الأعداء، وكَيْد أهل الجَوْر والظلم.\n \nالدعاء....",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معالم من خطبة النبي في حجة الوداع 2/عِظَم حرمة دم المسلم 3/التحذير من مظاهر العصبية الجاهلية 4/التحذير من كبيرة الرِّبا 5/الوصية بالنساء 6/حقيقة مفهوم المساواة 7/القول الأتم في تحريم الظلم 8/العواصم من الضلال.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">في هذا اليوم خطب الحبيب المصطفى خطبة عظيمة أنصت لها التاريخ، وتناقلتها الأجيال، خطبة شاملة جامعة مانعة، حوت الأسس والمبادئ العامة لبناء الدولة الإسلامية، إنها ميثاق ينبغي أن يعتز به المسلمون قاطبة، ميثاق سبق...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371175\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>في يوم عظيم من أيام الله -تعالى- يقف فيه حجاج بيت الله الحرام على صعيد عرفات، يتقدمهم الحبيب المصطفى -صلى الله عليه وسلم-، يوم يباهي الله به الملائكة، يوم تتنزل فيه الرحمات، يوم ما رؤي فيه إبليس أصغر ولا أغيظ منه من يوم عرفة، يوم تُرجَى فيه مغفرة الذنوب ورحمة علام الغيوب، يوم العتق من النار، وقد صحت في ذلك الأحاديث والآثار.</p>\n<p>&nbsp;</p>\n<p>في هذا اليوم خطب الحبيب المصطفى خطبة عظيمة أنصت لها التاريخ، وتناقلتها الأجيال، خطبة شاملة جامعة مانعة، حوت الأسس والمبادئ العامة لبناء الدولة الإسلامية، إنها ميثاق ينبغي أن يعتز به المسلمون قاطبة، ميثاق سبق المواثيق العالمية التي يفتخر بها الغرب في هذا الزمن بمئات السنين.</p>\n<p>&nbsp;</p>\n<p>في ذلك اليوم أظهر المسلمون ضراعتهم وانكسارهم أمام مولاهم، يرجون رحمته ويخافون عذابه، فكم فيها من حزين أسيف!، وكم فيها من نائح على ذنوبه، وباك على عيوبه!.</p>\n<p>&nbsp;</p>\n<p>رفعوا الأكف وأرسلوا الدعوات&nbsp; *** وتجردوا لله في عرفات</p>\n<p>شعثاً تجللهم سحائب رحمة&nbsp; *** غبراً يفيض النور في القسمات</p>\n<p>وكأن أجنحة الملائك عانقت&nbsp; *** أرواحهم بالبر والطاعات</p>\n<p>هذي ضيوفك يا إلهي تبتغي&nbsp; *** عفواً وترجو سابغ البركات</p>\n<p>تركوا وراء ظهورهم دنيا الورى&nbsp; ***وأتوك في شوق وفي إخبات</p>\n<p>خطبة النبي -صلى الله عليه وسلم- يوم عرفة.</p>\n<p>&nbsp;</p>\n<p>وهذا نصُّ خُطبته -صلى الله عليه وسلم- يوم عرفة؛ كما في حديث جابرٍ عند مسلم، وأبي داود وغيرهما، رَوَى مسلم في صحيحه عن جعفر بن محمد بن علي بن الحسين، عن أبيه، عن جابرٍ، في حديث حجة الوداع، قال: حتى إذا زالت الشمس- يعني: يومَ عرفةَ- أمر بالقَصْوَاء فرُحِلَت له، فأتى بطن الوادي، فخطب الناسَ، وقال:</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#0000ff;\">إن دماءَكم، وأموالَكم حرامٌ عليكم، كحرمةِ يومِكم هذا، في شهرِكم هذا، في بلدِكم هذا، ألا كلُّ شيءٍ من أمرِ الجاهليةِ تحت قدَميَّ موضوعٌ، ودماء الجاهلية موضوعة، وإن أوَّل دمٍ أضعُ من دمائِنا دمُ ابنِ ربيعةَ بن الحارث، كان مسترْضِعًا في بني سعْد فقتلتْه هُذَيل. ورِبا الجاهليةِ موضوعٌ، وأوَّل ربًا أضعُ من رِبَانا رِبَا العباسِ بن عبدالمطَّلب؛ فإنه موضوعٌ كلُّه. فاتقوا الله في النساء؛ فإنكم أخذتموهن بأمانةِ الله، واستحللتم فروجَهن بكلمة الله، ولكم عليهن أن لا يُوطِئْنَ فُرُشَكم أحدًا تَكرَهُونه، فإن فعَلْن فاضرِبوهن ضربًا غير مبرِّح، ولهن عليكم رزقُهن وكسوتُهن بالمعروف. وقد تركتُ فيكم ما لن تَضْلُّوا بعده- إن اعتصمتم به- كتابَ الله، وأنتم تُسْأَلون عني، فماذا أنتم قائلون</span>؟\".</p>\n<p>&nbsp;</p>\n<p>قالوا: نشهَد أنَّك قد بلَّغت، وأدَّيت، ونصحتَ، فقال -بأصبعه السبابة، يرفعها إلى السماء، ويَنكتُها إلى الناس-: \"<span style=\"color:#0000ff;\">اللهم اشهد</span>\"، ثلاث مرات. (أخرجه أحمد 3/320.وأبو داود 1907).</p>\n<p>&nbsp;</p>\n<p>روى الإمام أحمد عن جابر -رضي الله عنه- قال: \"خطَبنا رسول الله -صلى الله عليه وسلم- يوم النَّحر، فقال: \"أيُّ يوم أعظمُ حُرمة؟\"، فقالوا: يومُنا هذا، قال: \"<span style=\"color:#0000ff;\">فأيُّ شهرٍ أعظمُ حُرمةً</span>؟\"، قالوا: شهرُنا هذا، قال: \"<span style=\"color:#0000ff;\">أيُّ بلدٍ أعظمُ حُرمة؟</span>\"، قالوا: بلدُنا هذا، قال: \"<span style=\"color:#0000ff;\">فإنَّ دماءَكم، وأموالكم عليكم حرامٌ، كحُرمة يومِكم هذا، في بلدِكم هذا، في شهرِكم هذا، هل بلَّغتُ؟</span>\"، قالوا: نعم، قال: \"<span style=\"color:#0000ff;\">اللهمَّ اشْهَد</span>\"(مسند أحمد 3/ 371).</p>\n<p>&nbsp;</p>\n<p>حرمة الدماء في هذ الموقف المهيب الذي يذكر المسلم بيوم الحشر يقف النبي -صلى الله عليه وسلم- وقد جاء المسلمون من كل فج عميق وقف النبي ليبين لهم حرمة الدماء وعصمة النفوس، وقف النبي محذرًا أمته من مغبة الاستهانة بالدم فيقول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن دماءَكم، وأموالَكم حرامٌ عليكم، كحرمةِ يومِكم هذا، في شهرِكم هذا، في بلدِكم هذا</span>\".</p>\n<p>&nbsp;</p>\n<p>وهذا طرف من الأدلة التي تحرم وتجرم سفك الدماء: عن ابن مسعود -رضي اللّه عنه-، قال: قال رسول اللّه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا يَحِلُّ دَمُ امْرِئ مُسْلمٍ يَشْهَدُ أنْ لا إِلهَ إِلاَّ اللَّهُ وأنِّي رَسولُ اللّه إِلاَّ بإحْدَى ثَلاثٍ: الثَّيِّبِ الزَّانِي، وَالنَّفْسِ بالنَّفْسِ، وَالتَّارِكِ لِدِينِهِ المُفَارِقِ للجَمَاعَةِ</span>\"(البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وما عدا ذلك، فحرمة المسلم أعظم عند الله من حرمة الكعبة، بل من الدنيا أجمع؛ فعَنِ ابْنِ عَبَّاسٍ أَنَّ رسول اللّه -صلى الله عليه وسلم- نَظَرَ إِلَى الْكَعْبَةِ، فَقَالَ: \"<span style=\"color:#0000ff;\">مَا أَعْظَمَ حُرْمَتَكَ، وَمَا أَعْظَمَ حَقَّك، وَلَلْمُسْلِمُ أَعْظَمُ حُرْمَةً مِنْكِ، حَرَّمَ اللَّهُ مَالَهُ، وَحَرَّمَ دَمَهُ، وَحَرَّمَ عِرْضَهُ وَأَذَاهُ، وَأَنْ يُظَنَّ بِهِ ظَنَّ</span> سوءٍ\"(صحيح البخاري 6484). وهذا الحديث وحده يكفي لبيان عظيم حرمة دم المسلم، ثم تبصّر ماذا سيكون موقفك عند الله يوم القيامة إنْ أنت وقعت في دم حرام، نسأل الله السلامة.</p>\n<p>&nbsp;</p>\n<p>قال -تعالى-: <span style=\"color:#ff0000;\">(وَمَنْ يَقْتُلْ مُؤْمِناً مُتَعَمِّداً فَجَزَاؤُهُ جَهَنَّمُ خَالِداً فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَاباً عَظِيمًا</span>)[النساء:93]، قال ابن كثير في تفسير نفس الآية: \"وهذا تهديد شديد ووعيد أكيد لمن تعاطى هذا الذنب العظيم الذي هو مقرون بالشرك بالله في غير ما آية في كتاب الله، حيث يقول الله -سبحانه-: (<span style=\"color:#ff0000;\">وَالَّذِينَ لا يَدْعُونَ مَعَ اللَّهِ إِلَهاً آخَرَ وَلا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقّ</span>) [الفرقان: 68]، وقال -تعالى-: (قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلاَّ تُشْرِكُوا بِهِ شَيْئاً)، إلى أنْ قال: (<span style=\"color:#ff0000;\">وَلا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ</span>)[الأنعام:151].</p>\n<p>&nbsp;</p>\n<p>والأحاديث في تحريم القتل كثيرة جداً: وفي الحديث الصحيح الذي يرويه النسائي عن معاوية -رضي الله عنه- عن رسول الله -صلى الله عليه وسلم- لنا ولمن اتعظ واتّبع وعن عبادة بن الصامت -رضي الله عنه- عن النَّبيِّ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">من قتل مؤمناً فاغتبط بقتله لم يقبل الله منه صرفاً ولا عدلاً</span>\"(رواه أبو داود: 4270).</p>\n<p>&nbsp;</p>\n<p>روى البخاري ومسلم عن جرير بن عبد اللّه -رضي اللّه عنه- قال: قال لي النبيّ -صلى الله عليه وسلم- في حجة الوداع: \"<span style=\"color:#0000ff;\">اسْتَنْصِتِ الناسَ، ثم قال: لا تَرْجِعُوا بَعْدي كُفَّاراً يَضْرِبُ بَعْضُكُمْ رِقابَ بَعْضٍ</span>\"(صحيح البخاري 121).</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن الأمور التي وضعها رسول الله -صلى الله عليه وسلم- في خطبة الوداع أمور وتقاليد الجاهلية قال خير البرية -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ألا وإن كل شيء من أمر الجاهلية تحت قدمي موضوع ودماء الجاهلية موضوعة</span>\"؛ هكذا استهل النبي حديثه عن هذه القضية وهو استهلال له دلالته البالغة في هذا المقام.</p>\n<p>&nbsp;</p>\n<p>وقد ذكرت كلمة الجاهلية في كتاب الله -عز وجل- في أربعة مواضع: 1- في قول الله -عز وجل-: (<span style=\"color:#ff0000;\">يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ</span>)[آل عمران:154]، وفي ذلك إشارة إلى ما كان عليه أهل الجاهلية من سوء الظن بالله -عز وجل- والتكذيب بقدره. 2- وفي قول الله -عز وجل-: (<span style=\"color:#ff0000;\">أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ</span>)[المائدة:50]؛ وفي ذلك إشارة إلى ما كان عليه أهل الجاهلية من التحاكم في الدماء والأموال والأعراض إلى غير ما أنزل الله.</p>\n<p>&nbsp;</p>\n<p>&nbsp;3- وفي قول الله -عز وجل-: (<span style=\"color:#ff0000;\">وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى</span>)[الأحزاب:33]، وفي ذلك إشارة إلى ما كان عليه نساء الجاهلية من التبرج والخروج الأُوَلى على مقتضى الفضيلة من الوقار والحشمة والقرار في البيوت.</p>\n<p>&nbsp;</p>\n<p>4- وفي قول الله -عز وجل-: (<span style=\"color:#ff0000;\">إِذْ جَعَلَ الَّذِينَ كَفَرُوا فِي قُلُوبِهِمُ الْحَمِيَّةَ حَمِيَّةَ الْجَاهِلِيَّةِ</span>)[الفتح:26]، وفي ذلك إشارة إلى ما كانوا عليه من التعصب لغير الحق، والأنفة من الانقياد للحق، والاعتزاز الباطل بالأحساب والأنساب.</p>\n<p>&nbsp;</p>\n<p>عَنْ اِبْن عُمَر \" أَنَّ رَسُول اللَّه -صلى الله عليه وسلم- خَطَبَ النَّاس يَوْم فَتْح مَكَّة فَقَالَ: \"يَا أَيّهَا النَّاس إِنَّ اللَّه قَدْ أَذْهَبَ عَنْكُمْ عُبِّيَّة الْجَاهِلِيَّة، وَتَعَاظُمهَا بِآبَائِهَا، النَّاس رَجُلَانِ: مُؤْمِن تَقِيّ كَرِيم عَلَى اللَّه، وَفَاجِر شَقِيّ هَيِّن عَلَى اللَّه، وَالنَّاس بَنُو آدَم، وَخَلَقَ اللَّه آدَم مِنْ تُرَاب. قَالَ اللَّه -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيّهَا النَّاس إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَر وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِل لِتَعَارَفُوا إِنَّ أَكْرَمكُمْ عِنْد اللَّه أَتْقَاكُمْ إِنَّ اللَّه عَلِيم</span> خَبِير)[الحجرات:13].</p>\n<p>&nbsp;</p>\n<p>التحذير من كبيرة الرِّبا: وفي هذا الموقف المهيب يُذكّر الحبيب أُمّته بحُرمة الربا ويُنبّههم على خطورته فقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وإنَّ رِبَا الجَاهِليّة مَوضوعٌ ولكن لكم رءوس أموالكم لا تظلمون ولا تظلمون . قضى الله أنه لا ربا، وإنّ أَوّلَ رباً أَبْدأُ بِهِ رِبَا عَمّي العباسُ بن عبد المطلب</span>\".</p>\n<p>&nbsp;</p>\n<p>النصوص الشرعية في تحريم الربا: أما النصوص الشرعية فقد قال -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ يَأْكُلُونَ الرِّبَا لاَ يَقُومُونَ إِلاَّ كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ ذَلِكَ بِأَنَّهُمْ قَالُواْ إِنَّمَا الْبَيْعُ مِثْلُ الرِّبَا وَأَحَلَّ اللّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا فَمَن جَاءهُ مَوْعِظَةٌ مِّن رَّبِّهِ فَانتَهَىَ فَلَهُ مَا سَلَفَ وَأَمْرُهُ إِلَى اللّهِ وَمَنْ عَادَ فَأُوْلَـئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ * يَمْحَقُ اللّهُ الْرِّبَا وَيُرْبِي الصَّدَقَاتِ وَاللّهُ لاَ يُحِبُّ كُلَّ كَفَّارٍ أَثِيمٍ * إِنَّ الَّذِينَ آمَنُواْ وَعَمِلُواْ الصَّالِحَاتِ وَأَقَامُواْ الصَّلاَةَ وَآتَوُاْ الزَّكَاةَ لَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ وَلاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ * يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَذَرُواْ مَا بَقِيَ مِنَ الرِّبَا إِن كُنتُم مُّؤْمِنِينَ * فَإِن لَّمْ تَفْعَلُواْ فَأْذَنُواْ بِحَرْبٍ مِّنَ اللّهِ وَرَسُولِهِ وَإِن تُبْتُمْ فَلَكُمْ رُؤُوسُ أَمْوَالِكُمْ لاَ تَظْلِمُونَ وَلاَ تُظْلَمُونَ</span>)[البقرة: 275-279].</p>\n<p>&nbsp;</p>\n<p>فأكل الربا يعرّض صاحبه لحرب الله ورسوله، فيصير عدوًّا لله وسوله فهي الحرب بكل صورها النفسية والجسدية، وما الناس فيه الآن من قلق واكتئاب وغم وحزن إلا من نتاج هذه الحرب المعلنة لكل من خالف أمر الله وأكل بالربا أو ساعد عليها، فليعد سلاحه إن استطاع، وليعلم أن عقاب الله آت لا محالة إن آجلاً أو عاجلاً، وما عهدك بمن جعله الله عدوا له وأعلن الحرب عليه.</p>\n<p>&nbsp;</p>\n<p>خطورة الربا: آكل الربا وكل من أعان عليه ملعون. عن عبد الله بن مسعود -رضي الله عنه- قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">آكل الربا، وموكله، وكاتبه، وشاهداه، ملعونون على لسان محمد يوم القيامة</span>\"(السنن الكبرى 9389).</p>\n<p>&nbsp;</p>\n<p>ظهور الربا سبب لإهلاك القرى ونزول مقت الله؛ فعن ابن عباس -رضى الله تعالى عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا ظهر الزنا والربا في قرية فقد أحلوا بأنفسهم كتاب الله -عز وجل</span>-\"(رواه الطبراني والحاكم).</p>\n<p>&nbsp;</p>\n<p>عاقبة الربا إلى قلة وخسران؛ عن ابن مسعود عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">ما أحد أكثر من الربا إلا كان عاقبة أمره إلى قلة</span>\"(رواه ابن ماجه والإمام أحمد).</p>\n<p>&nbsp;</p>\n<p>الربا أشد من ستة وثلاثين زنية؛ فعن عبد الله بن حنظلة قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">درهم ربا يأكله الرجل وهو يعلم، أشد عند الله من ستة وثلاثين زنية</span>\"(أخرجه أحمد)،&nbsp; وفي لفظ عند البيهقي من حديث ابن عباس: \"<span style=\"color:#008000;\">درهم ربا أشد عند الله من ستة وثلاثين زنية ومن نبت لحمه من سحت فالنار أولى</span> به\".</p>\n<p>&nbsp;</p>\n<p>اتقوا الله في النساء: أمة الإسلام: لم ينس النبي -صلى الله عليه وسلم- في وسط ذلك الحشد أن يأمر الرجال بحسن المعاملة للنساء؛ فالمرأة هي وصية رسول الله –-صلى الله عليه وسلم- – لك أيها الرجل: \"<span style=\"color:#0000ff;\">أَيُّها النَّاس! اتقوا الله في النساء، فإنكم إنما أخذتموهن بأمانة الله واستحللتم فروجهن بكلمات الله، واستوصوا بالنساء خيرًا، فإنهن عندكم عوان لا يملكن لأنفسهن شيئًا إلا أن يأتين بفاحشة مبينة فإن فعلن فاهجروهن في المضاجع، واضربوهن ضرباً غير مبرح، فإن أطعنكم فلا تبغوا عليهن سبيلاً. إلا إن لكم على نسَائِكُمْ&nbsp; حقاً ولِنسَائِكُمْ عليكم حقاً فأما حقكم على نسائكم؛ فلا يُوطْئنَ فُرُشَكُمْ غيرَكم، وَلا يُدْخِلْنَ أحَداً تكرَهُونَهُ بيوتَكُمْ، ولا يأتينَ بِفَاحِشَة، فإنْ أطَعْنَكُمْ فَعَلَيْكُمْ رِزقُهنَّ وكسوتُهُنَّ بالمَعْرُوفِ</span>\"(أخرجه أحمد: 20971).</p>\n<p>&nbsp;</p>\n<p>أوصى رسول الله -صلى الله عليه وسلم- خيرًا بالنساء، وأكد في كلمة مختصرة وجامعة القضاء على الظلم البائد للمرأة في الجاهلية وتثبيت ضمانات حقوقها وكرامتها الإنسانية التي تضمنها أحكام الشريعة الإسلامية، ما أخرجه الشيخان من حديث أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">استوصوا بالنساء خيرًا فإن المرأة خلقت من ضِلَع، وإن أعوج ما في الضِّلَع أعلاه، فإذا ذهبت تُقيمه كسرته، وإن تركته لم يزل أعوج، فاستوصوا بالنساء خيراً</span>\"(صحيح البخاري 3153).</p>\n<p>&nbsp;</p>\n<p>وقد أخرج الترمذي وسنن النسائي، عن عائشة -رضي اللّه عنها- قالت: قال رسول اللّه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أكمَلُ المُؤْمِنِينَ إِيمانَاً أحْسَنُهُمْ خُلُقاً وألْطَفُهُمْ لأهْلِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله العظيم الكريم لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وسلم تسليمًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أكرمُكُمْ عندَ اللهِ أتْقَاكُمْ: وهنا يبن للامة أن المقياس ليس هواهم وإنما هو شرع ربنا ومولاهم: \"<span style=\"color:#0000ff;\">أيها النّاسُ إن رَبَّكُمْ وَاحِدٌ، وإنّ أَبَاكُمْ واحِدٌ، كُلكُّمْ لآدمَ، وآدمُ من تُراب، أَكرمُكُمْ عندَ اللهِ أتْقَاكُمْ وليس لعربيّ فَضْلٌ على عجميّ إلاّ بالتّقْوىَ، أَلاَ هَلْ بلَّغْتُ، اللّهُمّ اشهد</span>\"(شعب الإيمان: 5137).</p>\n<p>&nbsp;</p>\n<p>حقيقة مفهوم المساواة: إن التقوى معيار الكرامة الإنسانية عند الله -عز وجل- ومع ذلك فهي معيار الصلاح في الدنيا، وهو معيار حقيقي وعملي؛ إذ إن صلاح الإنسان في دنياه يجعله أفضل لنفسه وللمجتمع الذي يعيش فيه من غيره الذي لا يفيد نفسه ولا مجتمعه بشيء.</p>\n<p>&nbsp;</p>\n<p>وقد هدم الدين الإسلامي بهذا المعيار الحقيقي الذي يرتقي بحياة الإنسان والمجتمع كل المعايير الزائفة التي أشار القرآن الكريم إلى الكثير منها, حيث يقول الله -تعالى- في الإنكار على أصحاب المعايير الزائفة في التفاضل:&nbsp; (<span style=\"color:#ff0000;\">قَالُوا أَنُؤْمِنُ لَكَ وَاتَّبَعَكَ الْأَرْذَلُونَ</span>)[الشعراء: 111].</p>\n<p>&nbsp;</p>\n<p>مما يدل على أنهم لم يؤمنوا؛ لأن مَن هم أقل منهم قد آمنوا بالرسول -صلى الله عليه وسلم-، وقالوا: (<span style=\"color:#ff0000;\">أَنُؤْمِنُ كَمَا آمَنَ السُّفَهَاء</span>)[البقرة: 13].</p>\n<p>&nbsp;</p>\n<p>ولما طلب وجهاء قريش ومن كانوا يحسبون أنفسهم سادة قومهم من النبي -صلى الله عليه وسلم- أن يطرد الفقراء والمساكين وضعاف الناس الذين التفوا حوله وآمنوا به، كعمار بن ياسر، وبلال، بحجة أنهم يريدون أن يستمعوا إلى النبي -صلى الله عليه وسلم- ولكنهم لا يجلسون مجلساً يكون فيه هؤلاء محل الرعاية من الرسول الكريم، نزل قول الله -تعالى-: (<span style=\"color:#ff0000;\">وَلاَ تَطْرُدِ الَّذِينَ يَدْعُونَ رَبَّهُم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ مَا عَلَيْكَ مِنْ حِسَابِهِم مِّن شَيْءٍ وَمَا مِنْ حِسَابِكَ عَلَيْهِم مِّن شَيْءٍ فَتَطْرُدَهُمْ فَتَكُونَ مِنَ الظَّالِمِينَ</span>)[سورة الأنعام: 52].</p>\n<p>&nbsp;</p>\n<p>وبيّن النبي -صلى الله عليه وسلم- معنى المساواة حين شفع وجهاء من القوم، في إعفاء امرأة شريفة وجب عليها حد السرقة، حتى لا توقع عليها العقوبة، فأبى النبي -صلى الله عليه وسلم- ذلك، ونبَّه إلى عدم جواز الشفاعة في حدود الله؛ لأن ذلك يخل بمبدأ المساواة بين الناس، ويؤدي إلى إيثار ذوي الوجاهة بإعفائهم من العقاب، مع إقامة الحدود على ضعفاء الناس، وبيّن الرسول -صلى الله عليه وسلم- أن ذلك الأمر إذا ساد في مجتمع أدى به إلى الزوال، فقال: \"<span style=\"color:#0000ff;\">إِنَّمَا أَهْلَكَ النَّاسَ قَبْلَكُمْ أَنَّهُمْ كَانُوا إِذَا سَرَقَ فِيهِمْ الشَّرِيفُ تَرَكُوهُ، وَإِذَا سَرَقَ فِيهِمْ الضَّعِيفُ أَقَامُوا عَلَيْهِ الْحَدَّ، وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ لَوْ أَنَّ فَاطِمَةَ بِنْتَ مُحَمَّدٍ سَرَقَتْ لَقَطَعْتُ يَدَهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>ويعيب الرسول -صلى الله عليه وسلم- على أحد أصحابه الملازمين له على الحب والتلقي منه، أنه عير صاحباً له بلونه, فحين عير أبو ذر الغفاري بِلالاً بلونه الأسود، غضب النبي -صلى الله عليه وسلم- عَنِ الْمَعْرُورِ، قَالَ: لَقِيتُ أَبَا ذَرٍّ بِالرَّبَذَةِ، وَعَلَيْهِ حُلَّةٌ وَعَلَى غُلاَمِهِ حُلَّةٌ، فَسَأَلْتُهُ عَنْ ذلِكَ، فَقَالَ: إِنِّي سَابَبْتُ رَجُلاً فَعَيَّرْتُهُ بِأُمِّهِ، فَقَالَ لِيَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يَا أَبَا ذَرٍّ أَعَيَّرْتَهُ بِأُمِّهِ إِنَّكَ امْرُؤٌ فِيكَ جَاهِلِيَّةٌ، إِخْوَانُكُمْ خَوَلُكُمْ جَعَلَهُمُ اللهُ تَحْتَ أَيْدِيكُمْ، فَمَنْ كَانَ أَخُوهُ تَحْتَ يَدِهِ فَلْيُطْعِمْهُ مِمَّا يَأْكُلُ، وَلْيُلْبِسْهُ مِمَّا يَلْبَسُ، وَلاَ تُكَلِّفُوهُمْ مَا يَغْلِبُهُمْ، فَإِنْ كَلَّفْتُمُوهُمْ فَأَعِينُوهُمْ</span>\"(أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p>القول الأتم في تحريم الظلم:&nbsp; وها هو -صلى الله عليه وسلم- يحذر أمته من الظلم لأن في الظلم موت لأهله وبالعدل قامت السموات والأرض، وروى الإمام أحمد عن أبي حرَّةَ الرَّقَاشِي، عن عمه قال: كنتُ آخذًا بزمامِ ناقة رسول الله -صلى الله عليه وسلم- في وسط أيام التشريق أَذودُ عنه الناس، فقال: \"<span style=\"color:#0000ff;\">اسمعوا مني تعيشوا: ألا لا تَظْلِموا، ألا لا تَظْلِموا، إنه لا يَحِلُّ مالُ امرئٍ مسلمٍ إلا بطيبِ نفسٍ منه، ألا وإن كلَّ دمٍ، ومالٍ</span> \" وقوله: \"<span style=\"color:#0000ff;\">اسمعوا مني تعيشوا، ألا لا تَظلِموا، ألا لا تَظلِموا، ألا لا تَظلِموا</span>\"(مسند أحمد:34/ 301).</p>\n<p>&nbsp;</p>\n<p>الظلم: وضعُ الشيء في غير موضعه، وشرعًا: التعدِّي على الناس في دمٍ، أو عِرْض، أو مال، وقد حرَّم الله الظلم على نفسِه؛ كما قال في الحديث القدسي: \"<span style=\"color:#0000ff;\">إني حرَّمتُ الظلم على نفسي، وجعلتُه بينكم محرَّمًا، فلا تظَّالموا</span>\"، فالله -سبحانه وتعالى- أخبر بعدمِ ظلمِه لعباده، قال -تعالى-: (<span style=\"color:#ff0000;\">وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ</span>)[فصلت:46]، (<span style=\"color:#ff0000;\">وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</span>)[الكهف:49]، (<span style=\"color:#ff0000;\">وَمَا اللَّهُ يُرِيدُ ظُلْمًا لِلْعِبَادِ</span>) [غافر:31].</p>\n<p>&nbsp;</p>\n<p>وقوله: <span style=\"color:#0000ff;\">\"ألا لا تَظلِموا</span>\"؛ أي: لا تَظلمِوا أنفسكم بالعدول عن التوحيد إلى الشرك، ومن الهُدَى إلى الضلال، ومن الخير إلى الشر، كما لا تَظلِموا غيرَكم في دم أو مال أو عِرْضٍ؛ فإن الظلمَ ظلماتٌ يومَ القيامة، وكان النبي -صلى الله عليه وسلم- يَنْهَى عمَّاله عن الظلم، فقال: \"<span style=\"color:#0000ff;\">واتقِ دعوةَ المظلوم</span>\"؛ أي: اجعل بينك وبينها وِقَايةً بالعدل وترك الظلم، وهذان الأمران يَقِيان مَن رُزِقَهما من جميع الشرور دنيا وأخرى.</p>\n<p>&nbsp;</p>\n<p>وفي الحديث: \"<span style=\"color:#0000ff;\">إن دعوةَ المظلوم لتختَرِق السبع الطِّبَاق، حتى تأخذ بالعرشِ، فيقول لها الربُّ: ارجعي؛ فوعِزَّتي وجلالي لأنصرنَّك، ولو بعد حين</span>\". وكرَّر النهيَ عن الظلم ثلاثًا؛ تعظيمًا لشأنه، وتحذيرًا من عاقبة شؤمه، فلا يجوز التعدِّي على أحدٍ بغير حق في دم ولا عِرض ولا مال، والله - سبحانه وتعالى - أمر بالعدل بين الناس في أقوالهم وأفعالهم، قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ</span>) [النساء:58]. وقال: (<span style=\"color:#ff0000;\">وَإِذَا قُلْتُمْ فَاعْدِلُوا</span>) [الأنعام:152]، وقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ</span>) [النحل:90]، الآيةَ.</p>\n<p>&nbsp;</p>\n<p>العواصم من الضلال:&nbsp; وأخير أيها الأحباب نقف مع العاصم من القواصم ألا وهو الاعتصام بكتاب الله وسنه نبيه -صلى الله عليه وسلم- قوله: \"<span style=\"color:#0000ff;\">وقد ترَكْتُ فيكم ما لن تَضِلُّوا بعده إن اعْتَصَمْتُم به، كتابَ الله</span>\"، \"<span style=\"color:#0000ff;\">ترَكتُ فيكم</span>\"؛ أي: فيما بينكم. \"<span style=\"color:#0000ff;\">ما لن تَضِلُّوا بعده</span>\"؛ أي: إن تمسَّكتُم به واعْتَصَمْتُم بما تضمَّنه من الأوامر والنواهي، واعْتَقَدتُم ما تضمَّنه من العقائد الحقَّة؛ إذ هو كتاب عزيزٌ، لا يَأْتيه الباطل من بين يديه، ولا من خلفه، تنزيلٌ من حكيم حميدٍ.</p>\n<p>&nbsp;</p>\n<p>قال شيخ الإسلام ابن تيميَّة -رحمه الله-: \"<span style=\"color:#008000;\">ومن أعظمِ ما أنعَم الله به على المسلمين، اعتصامُهم بالكتاب والسُّنة، فكان من الأصول المُتَّفق عليها بين الصحابة والتابعين لهم بإحسانٍ، أنه لا يُقبل من أحدٍ قطُّ أن يُعارِض القرآن؛ لا برأيه ولا ذَوْقه، ولا مَعقوله ولا قياسه، ولا وَجْده؛ فقد ثبَت -بالبراهين القطعيَّات والآيات البيِّنات- أنَّ الرسول جاء بالهُدى ودينِ الحقِّ، وأنَّ القرآن يَهدي للتي هي أقوم، فيه نبَأُ مَن قبلهم، وخبرُ ما بعدهم، وحُكْم ما بينهم، هو الفصل ليس بالهَزْل، مَن ترَكه من جبَّار، قصَمه الله، ومَن ابتَغى الهدى في غيره، أضلَّه الله، هو حبلُ الله المتين، وهو الذِّكر الحكيم، وهو الصِّراط المستقيم، وهو الذي لا تَزيغ به الأهواء، ولا تَلتبس به الألْسُن، فلا يَستطيع أن يُزِيغَه إلى هواه، ولا يُحَرِّف به لسانه، ولا يَخلَق عن كَثرة التَّرداد، فإذا رُدِّد مرَّة، لَم يَخْلَق، ولَم يُمَلَّ كغيره من الكلام، ولا تَنقضي عجائبُه، ولا تَشبع منه العلماء، مَن قال به صدَق، ومَن عَمِل به أُجِر، ومَن حَكَم به عدَل، ومَن دعا إليه، هُدِي إلى صراط مستقيمٍ</span>\". اهـ.</p>\n<p>&nbsp;</p>\n<p>وما ضَعُف المسلمون وزَالَ ما كان لهم من المُلك الواسع، إلاَّ بإعراضهم عن هداية القرآن، ولا يعود إليهم شيءٌ -مما فقَدوا من العِزَّة والسيادة والكرامة-إلاَّ بالرجوع إلى هدايته، والاعتصام بحبله. واقتصَر الرسول في خُطبته على ذِكر الكتاب دون ذِكر السُّنة؛ لاشتماله على الأمرِ بالعمل بالسِنة لقوله -تعالى-: (<span style=\"color:#ff0000;\">أَطِيعُوا الله وَالرَّسُولَ</span>)[آل عمران: 32]، وقوله: (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا</span>) [الحشر: 7]، ولقوله: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ الله أُسْوَةٌ حَسَنَةٌ</span>) [الأحزاب:21].</p>\n<p>&nbsp;</p>\n<p>والاعتصام به سببٌ لصلاح الدنيا والآخرة، فإنَّ مَن اعتَصَم به وعَمِل بأوامره ونواهيه -لن يضلَّ عن الصراط القويم، ولنَذكر ما قاله الإمام القرطبي في تفسيره من أنَّ القرآن مانعٌ لِمَن تمسَّك به من شرور الأعداء، وكَيْد أهل الجَوْر والظلم.</p>\n<p>&nbsp;</p>\n<p>الدعاء....&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ميثاق_حقوق_الإنسان_في_خطبة_الوداع.doc",
      "path": "/database/files/ميثاق_حقوق_الإنسان_في_خطبة_الوداع.doc",
      "link": "https://khutabaa.com/article/%D9%85%D9%8A%D8%AB%D8%A7%D9%82-%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%81%D9%8A-%D8%AE%D8%B7%D8%A8%D8%A9-%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%B9-/download-file/371677"
    },
    {
      "name": "ميثاق_حقوق_الإنسان_في_خطبة_الوداع.pdf",
      "path": "/database/files/ميثاق_حقوق_الإنسان_في_خطبة_الوداع.pdf",
      "link": "https://khutabaa.com/article/%D9%85%D9%8A%D8%AB%D8%A7%D9%82-%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%81%D9%8A-%D8%AE%D8%B7%D8%A8%D8%A9-%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%B9-/download-file/371678"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ميثاق-حقوق-الإنسان-في-خطبة-الوداع-"
}
