{
  "id": 2995,
  "title": "نار الآخرة (8)",
  "slug": "نار-الآخرة-8",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/سبب ذكر جهنم كثيرا في القرآن الكريم 2/بيان أن أهل النار متفاوتون في العذاب 3/هل ينفع الكافر ما قد يعمله من خير؟ 4/مصير عصاة المسلمين يوم القيامة 5/في حر الصيف اللاهب عظة وعبر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِذَا عَمِلَ الْكَافِرُ حَسَنَاتٍ فِي الدُّنْيَا كَصِلَةِ الْأَرْحَامِ، وَبِرِّ الْوَالِدَيْنِ، وَكَفَالَةِ الْأَيْتَامِ، وَالسَّعْيِ عَلَى الْأَرَامِلِ وَالْمَسَاكِينِ، وَمُعَالَجَةِ الْمَرْضَى، وَغَيْرِ ذَلِكَ مِنْ أَعْمَالِ الْبِرِّ فِي الدُّنْيَا؛ فَلَا تُقْبَلُ مِنْهُ فِي الْآخِرَةِ، وَلَنْ تَكُونَ سَبَبًا فِي تَخْفِيفِ الْعَذَابِ عَنْهُ...\n                \n                                \n                \n                    نار الآخرة (8) تفاوت العذاب في النار\nالخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَزِيزِ الْجَبَّارِ، الْقَوِيِّ الْقَهَّارِ؛ شَدِيدِ الْمِحَالِ، عَزِيزٌ ذُو انْتِقَامٍ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ جَعَلَ الدُّنْيَا دَارَ عَمَلٍ وَابْتِلَاءٍ، وَجَعَلَ الْآخِرَةَ دَارَ جَزَاءٍ وَقَرَارٍ، وَخَوَّفَ عِبَادَهُ بِعَذَابِ النَّارِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ النَّبِيُّ الْمُخْتَارُ مِنْ وَلَدِ عَدْنَانَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَخُذُوا مِنْ حَرِّ الدُّنْيَا عِبْرَةً لِحَرِّ الْمَوْقِفِ الْعَظِيمِ، وَالْكَرْبِ الْكَبِيرِ، حِينَ تَدْنُو الشَّمْسُ مِنْ رُؤُوسِ الْخَلَائِقِ، وَخُذُوا مِنْ وَهَجِ الشَّمْسِ مَوْعِظَةً لِحَرِّ نَارِ جَهَنَّمَ الَّتِي هِيَ الْحُطَمَةُ؛ (وَمَا أَدْرَاكَ مَا الْحُطَمَةُ * نَارُ اللَّهِ الْمُوقَدَةُ * الَّتِي تَطَّلِعُ عَلَى الْأَفْئِدَةِ * إِنَّهَا عَلَيْهِمْ مُؤْصَدَةٌ * فِي عَمَدٍ ‌مُمَدَّدَةٍ)[الْهُمَزَةِ: 5-9].\n \nأَيُّهَا النَّاسُ: فِي الْقُرْآنِ الْكَرِيمِ ذِكْرٌ كَثِيرٌ لِنَارِ جَهَنَّمَ أَعَاذَنَا اللَّهُ -تَعَالَى- مِنْهَا وَوَالِدِينَا وَالْمُسْلِمِينَ، وَكُرِّرَ ذِكْرُهَا فِي الْقُرْآنِ لِتَذْكِيرِ قُرَّاءِ الْقُرْآنِ بِهَا؛ لِلِاسْتِعَاذَةِ بِاللَّهِ -تَعَالَى- مِنْهَا، وَاجْتِنَابِ أَسْبَابِ دُخُولِهَا، وَالْأَخْذِ بِأَسْبَابِ النَّجَاةِ مِنْ عَذَابِهَا، وَمِمَّا ذُكِرَ فِي الْقُرْآنِ عَنِ النَّارِ أَنْوَاعُ الْعَذَابِ فِيهَا؛ لِيَكُونَ أَلِيمًا عَلَى أَهْلِهَا، زَاجِرًا عَنْ فِعْلِ مَا يُوجِبُهَا.\n \nوَأَهْلُ النَّارِ مُتَفَاوِتُونَ فِي الْعَذَابِ تَفَاوُتًا كَبِيرًا؛ فَيُعَذَّبُونَ بِحَسَبِ تَفَاوُتِ أَعْمَالِهِمُ الَّتِي دَخَلُوا بِهَا النَّارَ مِنَ الْكُفْرِ وَالنِّفَاقِ، وَالصَّدِّ عَنْ دِينِ اللَّهِ -تَعَالَى-، وَمُحَارَبَةِ أَهْلِ الْإِيمَانِ، وَكُلَّمَا كَثُرَتْ أَعْمَالُهُمُ السَّيِّئَةُ وَتَعَدَّدَتِ اشْتَدَّ عَذَابُهُمْ، وَكَانَ غَيْرُهُمْ مِنَ الْمُعَذَّبِينَ أَخَفَّ عَذَابًا مِنْهُمْ؛ كَمَا قَالَ تَعَالَى: (أُولَئِكَ الَّذِينَ حَقَّ عَلَيْهِمُ الْقَوْلُ فِي أُمَمٍ قَدْ خَلَتْ مِنْ قَبْلِهِمْ مِنَ الْجِنِّ وَالْإِنْسِ إِنَّهُمْ كَانُوا خَاسِرِينَ * ‌وَلِكُلٍّ ‌دَرَجَاتٌ مِمَّا عَمِلُوا وَلِيُوَفِّيَهُمْ أَعْمَالَهُمْ وَهُمْ لَا يُظْلَمُونَ)[الْأَحْقَافِ: 18-19]؛ \"أَيْ: وَلِكُلٍّ دَرَجَةٌ فِي النَّارِ بِحَسَبِهِ\"، وَقَالَ تَعَالَى بَعْدَ أَنْ عَدَّدَ جُمْلَةً مِنْ أَنْوَاعِ عَذَابِهِمْ: (جَزَاءً ‌وِفَاقًا)[النَّبَأِ: 26]؛ \"أَيْ: جَزَيْنَاهُمْ جَزَاءً ‌وَافَقَ ‌أَعْمَالَهُمْ\"، \"فَلَيْسَ عِقَابُ مَنْ تَغَلَّظَ كُفْرُهُ، وَأَفْسَدَ فِي الْأَرْضِ، وَدَعَا إِلَى الْكُفْرِ، كَمَنْ لَيْسَ كَذَلِكَ\"؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (الَّذِينَ كَفَرُوا وَصَدُّوا عَنْ سَبِيلِ اللَّهِ ‌زِدْنَاهُمْ عَذَابًا فَوْقَ الْعَذَابِ بِمَا كَانُوا يُفْسِدُونَ)[النَّحْلِ: 88]، قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- فِي تَفْسِيرِهَا: \"زِيدُوا عَقَارِبَ لَهَا أَنْيَابٌ كَالنَّخْلِ الطِّوَالِ\"(صَحَّحَهُ الْحَاكِمُ وَغَيْرُهُ).\n \nوَيَدْعُو الْأَتْبَاعُ عَلَى مَنْ أَضَلُّوهُمْ، وَهُمْ جَمِيعًا فِي النَّارِ؛ (كُلَّمَا دَخَلَتْ أُمَّةٌ لَعَنَتْ أُخْتَهَا حَتَّى إِذَا ادَّارَكُوا فِيهَا جَمِيعًا قَالَتْ أُخْرَاهُمْ لِأُولَاهُمْ رَبَّنَا هَؤُلَاءِ أَضَلُّونَا فَآتِهِمْ عَذَابًا ضِعْفًا مِنَ النَّارِ قَالَ ‌لِكُلٍّ ‌ضِعْفٌ وَلَكِنْ لَا تَعْلَمُونَ)[الْأَعْرَافِ: 38]؛ \"أَيْ: قَدْ فَعَلْنَا ذَلِكَ وَجَازَيْنَا كُلًّا بِحَسْبِهِ\".\n \nوَدَلَّ عَلَى تَفَاوُتِهِمْ فِي الْعَذَابِ حَدِيثُ سَمُرَةَ بْنِ جُنْدُبٍ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّهُ سَمِعَ نَبِيَّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ مِنْهُمْ مَنْ تَأْخُذُهُ النَّارُ إِلَى كَعْبَيْهِ، وَمِنْهُمْ مَنْ تَأْخُذُهُ إِلَى حُجْزَتِهِ، وَمِنْهُمْ مَنْ تَأْخُذُهُ إِلَى عُنُقِهِ\"(رَوَاهُ مُسْلِمٌ)، وَحَدِيثُ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ أَهْوَنَ أَهْلِ النَّارِ عَذَابًا رَجُلٌ مُنْتَعِلٌ بِنَعْلَيْنِ مِنْ نَارٍ يَغْلِي مِنْهُمَا دِمَاغُهُ مَعَ إِجْرَاءِ الْعَذَابِ، وَمِنْهُمْ مَنْ فِي النَّارِ إِلَى كَعْبَيْهِ مَعَ إِجْرَاءِ الْعَذَابِ، وَمِنْهُمْ مَنْ فِي النَّارِ إِلَى رُكْبَتَيْهِ مَعَ إِجْرَاءِ الْعَذَابِ، وَمِنْهُمْ مَنْ فِي النَّارِ إِلَى أَرْنَبَتِهِ مَعَ إِجْرَاءِ الْعَذَابِ، وَمِنْهُمْ مَنْ فِي النَّارِ إِلَى صَدْرِهِ مَعَ إِجْرَاءِ الْعَذَابِ ‌قَدِ ‌اغْتُمِرَ\"(رَوَاهُ أَحْمَدُ).\n \nوَإِذَا عَمِلَ الْكَافِرُ حَسَنَاتٍ فِي الدُّنْيَا كَصِلَةِ الْأَرْحَامِ، وَبِرِّ الْوَالِدَيْنِ، وَكَفَالَةِ الْأَيْتَامِ، وَالسَّعْيِ عَلَى الْأَرَامِلِ وَالْمَسَاكِينِ، وَمُعَالَجَةِ الْمَرْضَى، وَغَيْرِ ذَلِكَ مِنْ أَعْمَالِ الْبِرِّ فِي الدُّنْيَا؛ فَلَا تُقْبَلُ مِنْهُ فِي الْآخِرَةِ، وَلَنْ تَكُونَ سَبَبًا فِي تَخْفِيفِ الْعَذَابِ عَنْهُ؛ لِأَنَّ أَعْمَالَهُ الطَّيِّبَةَ تَفْتَقِدُ شَرْطَ الْقَبُولِ وَهُوَ الْإِيمَانُ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (إِنَّ الَّذِينَ كَفَرُوا وَمَاتُوا وَهُمْ كُفَّارٌ فَلَنْ يُقْبَلَ مِنْ أَحَدِهِمْ مِلْءُ الْأَرْضِ ذَهَبًا وَلَوِ ‌افْتَدَى ‌بِهِ أُولَئِكَ لَهُمْ عَذَابٌ أَلِيمٌ وَمَا لَهُمْ مِنْ نَاصِرِينَ)[آلِ عِمْرَانَ: 91]، وَقَالَ تَعَالَى: (وَمَنْ يَكْفُرْ بِالْإِيمَانِ ‌فَقَدْ ‌حَبِطَ عَمَلُهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ)[الْمَائِدَةِ: 5]، وَقَالَ تَعَالَى: (وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا وَلِقَاءِ الْآخِرَةِ حَبِطَتْ ‌أَعْمَالُهُمْ هَلْ يُجْزَوْنَ إِلَّا مَا كَانُوا يَعْمَلُونَ)[الْأَعْرَافِ: 147]، وَقَالَ تَعَالَى: (مَا كَانَ لِلْمُشْرِكِينَ أَنْ يَعْمُرُوا مَسَاجِدَ اللَّهِ شَاهِدِينَ عَلَى أَنْفُسِهِمْ بِالْكُفْرِ أُولَئِكَ حَبِطَتْ ‌أَعْمَالُهُمْ وَفِي النَّارِ هُمْ خَالِدُونَ)[التَّوْبَةِ: 17]، وَقَالَ تَعَالَى: (مَثَلُ الَّذِينَ كَفَرُوا بِرَبِّهِمْ ‌أَعْمَالُهُمْ كَرَمَادٍ اشْتَدَّتْ بِهِ الرِّيحُ فِي يَوْمٍ عَاصِفٍ لَا يَقْدِرُونَ مِمَّا كَسَبُوا عَلَى شَيْءٍ ذَلِكَ هُوَ الضَّلَالُ الْبَعِيدُ)[إِبْرَاهِيمَ: 18]، وَقَالَ تَعَالَى: (وَالَّذِينَ كَفَرُوا ‌أَعْمَالُهُمْ كَسَرَابٍ بِقِيعَةٍ يَحْسَبُهُ الظَّمْآنُ مَاءً حَتَّى إِذَا جَاءَهُ لَمْ يَجِدْهُ شَيْئًا وَوَجَدَ اللَّهَ عِنْدَهُ فَوَفَّاهُ حِسَابَهُ وَاللَّهُ سَرِيعُ الْحِسَابِ)[النُّورِ: 39]، وَقَالَ تَعَالَى: (‌وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا)[الْفُرْقَانِ: 23].\n \nوَيُجْزَى الْكَافِرُ بِأَعْمَالِهِ الْحَسَنَةِ جَزَاءً دُنْيَوِيًّا مِنْ سَعَةِ الرِّزْقِ، وَبِرِّ الْوَلَدِ، وَحُنُوِّ الزَّوْجَةِ، وَالْعَافِيَةِ فِي الْبَدَنِ، وَالْمَدْحِ وَالثَّنَاءِ وَنَحْوِ ذَلِكَ، وَدَلِيلُ ذَلِكَ حَدِيثُ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ لَا يَظْلِمُ مُؤْمِنًا حَسَنَةً يُعْطَى بِهَا فِي الدُّنْيَا، وَيُجْزَى بِهَا فِي الْآخِرَةِ، وَأَمَّا الْكَافِرُ فَيُطْعَمُ بِحَسَنَاتٍ مَا عَمِلَ بِهَا لِلَّهِ فِي الدُّنْيَا، حَتَّى إِذَا أَفْضَى إِلَى الْآخِرَةِ لَمْ تَكُنْ لَهُ حَسَنَةٌ يُجْزَى بِهَا\"(رَوَاهُ مُسْلِمٌ)، وَحَدِيثُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"قُلْتُ: يَا رَسُولَ اللَّهِ، ابْنُ جُدْعَانَ كَانَ فِي الْجَاهِلِيَّةِ يَصِلُ الرَّحِمَ، وَيُطْعِمُ الْمِسْكِينَ، فَهَلْ ذَاكَ نَافِعُهُ؟ قَالَ: لَا يَنْفَعُهُ، إِنَّهُ ‌لَمْ ‌يَقُلْ ‌يَوْمًا: رَبِّ اغْفِرْ لِي خَطِيئَتِي يَوْمَ الدِّينِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَأَمَّا مَا جَاءَ مِنْ تَخْفِيفِ الْعَذَابِ عَنْ أَبِي طَالِبٍ بِشَفَاعَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَهُ؛ فَهُوَ خَاصٌّ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَبِأَبِي طَالِبٍ؛ كَمَا فِي حَدِيثِ الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ أَنَّهُ قَالَ: \"يَا رَسُولَ اللَّهِ، هَلْ نَفَعْتَ أَبَا طَالِبٍ بِشَيْءٍ، فَإِنَّهُ كَانَ يَحُوطُكَ وَيَغْضَبُ لَكَ؟ قَالَ: نَعَمْ، هُوَ فِي ضَحْضَاحٍ مِنْ نَارٍ، ‌وَلَوْلَا ‌أَنَا ‌لَكَانَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ\"(رَوَاهُ الشَّيْخَانِ)، وَيَبْقَى عُمُومُ الْكُفَّارِ لَا شَفَاعَةَ لَهُمْ فِي تَخْفِيفِ الْعَذَابِ؛ لِبُطْلَانِ أَعْمَالِهِمْ؛ وَلِعُمُومِ قَوْلِ اللَّهِ -تَعَالَى-: (فَمَا ‌تَنْفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ)[الْمُدَّثِّرِ: 48]، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"أَجْمَعَ الْعُلَمَاءُ عَلَى أَنَّ الْكَافِرَ الَّذِي مَاتَ عَلَى كُفْرِهِ لَا ثَوَابَ لَهُ فِي الْآخِرَةِ، وَلَا يُجَازَى فِيهَا بِشَيْءٍ مِنْ عَمَلِهِ فِي الدُّنْيَا مُتَقَرِّبًا إِلَى اللَّهِ -تَعَالَى-\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُجِيرَنَا وَوَالِدِينَا وَذُرِّيَّاتِنَا وَأَهْلَنَا وَقَرَابَتَنَا وَجِيرَانَنَا وَأَحْبَابَنَا مِنَ النَّارِ، وَأَنْ يُجَنِّبَنَا أَسْبَابَهَا، وَأَنْ يَكْتُبَ لَنَا الْخُلْدَ فِي الْجِنَانِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: كَمَا يَتَفَاوَتُ عَذَابُ الْكُفَّارِ فِي النَّارِ؛ فَإِنَّ عُصَاةَ الْمُوَحِّدِينَ -وَهُمْ أَهْلُ الْكَبَائِرِ- إِذَا دَخَلُوا النَّارَ يَتَفَاوَتُونَ فِيهَا؛ فَأَمَّا أَهْلُ الصَّغَائِرِ فَتُغْفَرُ لَهُمْ صَغَائِرُهُمْ بِاجْتِنَابِهِمُ الْكَبَائِرَ، وَبِأَعْمَالِهِمُ الصَّالِحَةِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (إِنْ ‌تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُمْ مُدْخَلًا كَرِيمًا)[النِّسَاءِ: 31].\n \nوَعُصَاةُ الْمُوَحِّدِينَ عَلَى أَقْسَامٍ ثَلَاثَةٍ: فَقِسْمٌ مِنْهُمْ رَجَحَتْ حَسَنَاتُهُمْ عَلَى سَيِّئَاتِهِمْ؛ فَلَا يَدْخُلُونَ النَّارَ، بَلْ يَصِيرُونَ إِلَى الْجَنَّةِ بِرَحْمَةِ اللَّهِ -تَعَالَى-، وَقِسْمٌ تَسَاوَتْ حَسَنَاتُهُمْ مَعَ سَيِّئَاتِهِمْ، وَهُمْ أَهْلُ الْأَعْرَافِ، فَيُحْبَسُونَ فِي قَنْطَرَةٍ بَيْنَ الْجَنَّةِ وَالنَّارِ، ثُمَّ يَدْخُلُونَ الْجَنَّةَ بِرَحْمَةِ اللَّهِ -تَعَالَى-، وَقِسْمٌ رَجَحَتْ سَيِّئَاتُهُمْ عَلَى حَسَنَاتِهِمْ، فَهُمْ تَحْتَ الْمَشِيئَةِ، وَمِنْهُمْ مَنْ يَنْجُو مِنَ النَّارِ بِشَفَاعَةِ الشُّفَعَاءِ، وَمِنْهُمْ مَنْ يَدْخُلُهَا لِيُطَهَّرَ مِنْ ذُنُوبِهِ، وَالْمُعَذَّبُونَ فِي النَّارِ مِنْ عُصَاةِ الْمُوَحِّدِينَ عَلَى أَقْسَامٍ؛ فَمِنْهُمْ مَنْ يُخْرَجُ مِنْهَا قَبْلَ اسْتِكْمَالِ عَذَابِهِ، إِمَّا بِرَحْمَةِ اللَّهِ -تَعَالَى- وَعَفْوِهِ -سُبْحَانَهُ-، وَإِمَّا بِشَفَاعَةِ الشُّفَعَاءِ، وَقَبُولِ اللَّهِ -تَعَالَى- شَفَاعَتَهُمْ فِيهِمْ رَحْمَةً مِنْهُ -سُبْحَانَهُ-، وَكَرَامَةً لِلشُّفَعَاءِ مِنَ الرُّسُلِ وَالْمَلَائِكَةِ وَالصَّالِحِينَ، وَمِنْهُمْ أُنَاسٌ يَبْقَوْنَ فِي النَّارِ إِلَى اسْتِكْمَالِ عُقُوبَتِهِمْ، ثُمَّ يُخْرَجُونَ مِنْهَا بِرَحْمَةِ اللَّهِ -تَعَالَى-، وَمِنْهُمْ مَنْ يَمُوتُونَ فِي النَّارِ، فَيُخْرَجُونَ مِنْهَا وَيُحْيِيهِمُ اللَّهُ -تَعَالَى- لِدُخُولِ الْجَنَّةِ؛ كَمَا فِي حَدِيثِ أَبِي سَعِيدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَمَّا أَهْلُ النَّارِ الَّذِينَ هُمْ أَهْلُهَا فَإِنَّهُمْ لَا يَمُوتُونَ فِيهَا وَلَا يَحْيَوْنَ، وَلَكِنْ نَاسٌ أَصَابَتْهُمُ النَّارُ بِذُنُوبِهِمْ، فَأَمَاتَهُمْ إِمَاتَةً، حَتَّى إِذَا كَانُوا فَحْمًا أُذِنَ بِالشَّفَاعَةِ، فَجِيءَ بِهِمْ ‌ضَبَائِرَ ‌ضَبَائِرَ، فَبُثُّوا عَلَى أَنْهَارِ الْجَنَّةِ، ثُمَّ قِيلَ: يَا أَهْلَ الْجَنَّةِ، أَفِيضُوا عَلَيْهِمْ، فَيَنْبُتُونَ نَبَاتَ الْحِبَّةِ تَكُونُ فِي حَمِيلِ السَّيْلِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَالْمُؤْمِنُ إِذَا ذُكِّرَ تَذَكَّرَ، وَإِذَا وُعِظَ اتَّعَظَ، وَتَرْدَعُهُ آيَاتُ الْوَعِيدِ وَالتَّرْهِيبِ عَنْ غَيِّهِ، وَتَرُدُّهُ عَنْ عِصْيَانِهِ، وَلَا سِيَّمَا إِذَا كَانَ مِنَ الْمُتَفَكِّرِينَ الْمُتَدَبِّرِينَ، فَيَتَفَكَّرُ فِي حَرِّ الصَّيْفِ وَشَمْسِهِ اللَّاهِبَةِ لِحَرِّ نَارِ جَهَنَّمَ، وَيَتَدَبَّرُ آيَاتِ وَصْفِ النَّارِ فِي الْقُرْآنِ؛ لِيَفِرَّ مِنَ النَّارِ، فَمَنْ لَهُ طَاقَةٌ عَلَى عَذَابِ النَّارِ؟! نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْهَا.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سبب ذكر جهنم كثيرا في القرآن الكريم 2/بيان أن أهل النار متفاوتون في العذاب 3/هل ينفع الكافر ما قد يعمله من خير؟ 4/مصير عصاة المسلمين يوم القيامة 5/في حر الصيف اللاهب عظة وعبر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِذَا عَمِلَ الْكَافِرُ حَسَنَاتٍ فِي الدُّنْيَا كَصِلَةِ الْأَرْحَامِ، وَبِرِّ الْوَالِدَيْنِ، وَكَفَالَةِ الْأَيْتَامِ، وَالسَّعْيِ عَلَى الْأَرَامِلِ وَالْمَسَاكِينِ، وَمُعَالَجَةِ الْمَرْضَى، وَغَيْرِ ذَلِكَ مِنْ أَعْمَالِ الْبِرِّ فِي الدُّنْيَا؛ فَلَا تُقْبَلُ مِنْهُ فِي الْآخِرَةِ، وَلَنْ تَكُونَ سَبَبًا فِي تَخْفِيفِ الْعَذَابِ عَنْهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380913\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:center;\"><strong>نار الآخرة (8) تفاوت العذاب في النار</strong></p>\n<p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَزِيزِ الْجَبَّارِ، الْقَوِيِّ الْقَهَّارِ؛ شَدِيدِ الْمِحَالِ، عَزِيزٌ ذُو انْتِقَامٍ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ جَعَلَ الدُّنْيَا دَارَ عَمَلٍ وَابْتِلَاءٍ، وَجَعَلَ الْآخِرَةَ دَارَ جَزَاءٍ وَقَرَارٍ، وَخَوَّفَ عِبَادَهُ بِعَذَابِ النَّارِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ النَّبِيُّ الْمُخْتَارُ مِنْ وَلَدِ عَدْنَانَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَخُذُوا مِنْ حَرِّ الدُّنْيَا عِبْرَةً لِحَرِّ الْمَوْقِفِ الْعَظِيمِ، وَالْكَرْبِ الْكَبِيرِ، حِينَ تَدْنُو الشَّمْسُ مِنْ رُؤُوسِ الْخَلَائِقِ، وَخُذُوا مِنْ وَهَجِ الشَّمْسِ مَوْعِظَةً لِحَرِّ نَارِ جَهَنَّمَ الَّتِي هِيَ الْحُطَمَةُ؛ (<span style=\"color:#ff0000;\">وَمَا أَدْرَاكَ مَا الْحُطَمَةُ * نَارُ اللَّهِ الْمُوقَدَةُ * الَّتِي تَطَّلِعُ عَلَى الْأَفْئِدَةِ * إِنَّهَا عَلَيْهِمْ مُؤْصَدَةٌ * فِي عَمَدٍ ‌مُمَدَّدَةٍ</span>)[الْهُمَزَةِ: 5-9].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: فِي الْقُرْآنِ الْكَرِيمِ ذِكْرٌ كَثِيرٌ لِنَارِ جَهَنَّمَ أَعَاذَنَا اللَّهُ -تَعَالَى- مِنْهَا وَوَالِدِينَا وَالْمُسْلِمِينَ، وَكُرِّرَ ذِكْرُهَا فِي الْقُرْآنِ لِتَذْكِيرِ قُرَّاءِ الْقُرْآنِ بِهَا؛ لِلِاسْتِعَاذَةِ بِاللَّهِ -تَعَالَى- مِنْهَا، وَاجْتِنَابِ أَسْبَابِ دُخُولِهَا، وَالْأَخْذِ بِأَسْبَابِ النَّجَاةِ مِنْ عَذَابِهَا، وَمِمَّا ذُكِرَ فِي الْقُرْآنِ عَنِ النَّارِ أَنْوَاعُ الْعَذَابِ فِيهَا؛ لِيَكُونَ أَلِيمًا عَلَى أَهْلِهَا، زَاجِرًا عَنْ فِعْلِ مَا يُوجِبُهَا.</p>\n<p>&nbsp;</p>\n<p>وَأَهْلُ النَّارِ مُتَفَاوِتُونَ فِي الْعَذَابِ تَفَاوُتًا كَبِيرًا؛ فَيُعَذَّبُونَ بِحَسَبِ تَفَاوُتِ أَعْمَالِهِمُ الَّتِي دَخَلُوا بِهَا النَّارَ مِنَ الْكُفْرِ وَالنِّفَاقِ، وَالصَّدِّ عَنْ دِينِ اللَّهِ -تَعَالَى-، وَمُحَارَبَةِ أَهْلِ الْإِيمَانِ، وَكُلَّمَا كَثُرَتْ أَعْمَالُهُمُ السَّيِّئَةُ وَتَعَدَّدَتِ اشْتَدَّ عَذَابُهُمْ، وَكَانَ غَيْرُهُمْ مِنَ الْمُعَذَّبِينَ أَخَفَّ عَذَابًا مِنْهُمْ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ حَقَّ عَلَيْهِمُ الْقَوْلُ فِي أُمَمٍ قَدْ خَلَتْ مِنْ قَبْلِهِمْ مِنَ الْجِنِّ وَالْإِنْسِ إِنَّهُمْ كَانُوا خَاسِرِينَ * ‌وَلِكُلٍّ ‌دَرَجَاتٌ مِمَّا عَمِلُوا وَلِيُوَفِّيَهُمْ أَعْمَالَهُمْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْأَحْقَافِ: 18-19]؛ \"<span style=\"color:#008000;\">أَيْ: وَلِكُلٍّ دَرَجَةٌ فِي النَّارِ بِحَسَبِهِ</span>\"، وَقَالَ تَعَالَى بَعْدَ أَنْ عَدَّدَ جُمْلَةً مِنْ أَنْوَاعِ عَذَابِهِمْ: (<span style=\"color:#ff0000;\">جَزَاءً ‌وِفَاقًا</span>)[النَّبَأِ: 26]؛ \"<span style=\"color:#008000;\">أَيْ: جَزَيْنَاهُمْ جَزَاءً ‌وَافَقَ ‌أَعْمَالَهُمْ</span>\"، \"<span style=\"color:#008000;\">فَلَيْسَ عِقَابُ مَنْ تَغَلَّظَ كُفْرُهُ، وَأَفْسَدَ فِي الْأَرْضِ، وَدَعَا إِلَى الْكُفْرِ، كَمَنْ لَيْسَ كَذَلِكَ</span>\"؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">الَّذِينَ كَفَرُوا وَصَدُّوا عَنْ سَبِيلِ اللَّهِ ‌زِدْنَاهُمْ عَذَابًا فَوْقَ الْعَذَابِ بِمَا كَانُوا يُفْسِدُونَ</span>)[النَّحْلِ: 88]، قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- فِي تَفْسِيرِهَا: \"<span style=\"color:#008000;\">زِيدُوا عَقَارِبَ لَهَا أَنْيَابٌ كَالنَّخْلِ الطِّوَالِ</span>\"(صَحَّحَهُ الْحَاكِمُ وَغَيْرُهُ).</p>\n<p>&nbsp;</p>\n<p>وَيَدْعُو الْأَتْبَاعُ عَلَى مَنْ أَضَلُّوهُمْ، وَهُمْ جَمِيعًا فِي النَّارِ؛ (<span style=\"color:#ff0000;\">كُلَّمَا دَخَلَتْ أُمَّةٌ لَعَنَتْ أُخْتَهَا حَتَّى إِذَا ادَّارَكُوا فِيهَا جَمِيعًا قَالَتْ أُخْرَاهُمْ لِأُولَاهُمْ رَبَّنَا هَؤُلَاءِ أَضَلُّونَا فَآتِهِمْ عَذَابًا ضِعْفًا مِنَ النَّارِ قَالَ ‌لِكُلٍّ ‌ضِعْفٌ وَلَكِنْ لَا تَعْلَمُونَ</span>)[الْأَعْرَافِ: 38]؛ \"<span style=\"color:#008000;\">أَيْ: قَدْ فَعَلْنَا ذَلِكَ وَجَازَيْنَا كُلًّا بِحَسْبِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَدَلَّ عَلَى تَفَاوُتِهِمْ فِي الْعَذَابِ حَدِيثُ سَمُرَةَ بْنِ جُنْدُبٍ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّهُ سَمِعَ نَبِيَّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">إِنَّ مِنْهُمْ مَنْ تَأْخُذُهُ النَّارُ إِلَى كَعْبَيْهِ، وَمِنْهُمْ مَنْ تَأْخُذُهُ إِلَى حُجْزَتِهِ، وَمِنْهُمْ مَنْ تَأْخُذُهُ إِلَى عُنُقِهِ</span>\"(رَوَاهُ مُسْلِمٌ)، وَحَدِيثُ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ أَهْوَنَ أَهْلِ النَّارِ عَذَابًا رَجُلٌ مُنْتَعِلٌ بِنَعْلَيْنِ مِنْ نَارٍ يَغْلِي مِنْهُمَا دِمَاغُهُ مَعَ إِجْرَاءِ الْعَذَابِ، وَمِنْهُمْ مَنْ فِي النَّارِ إِلَى كَعْبَيْهِ مَعَ إِجْرَاءِ الْعَذَابِ، وَمِنْهُمْ مَنْ فِي النَّارِ إِلَى رُكْبَتَيْهِ مَعَ إِجْرَاءِ الْعَذَابِ، وَمِنْهُمْ مَنْ فِي النَّارِ إِلَى أَرْنَبَتِهِ مَعَ إِجْرَاءِ الْعَذَابِ، وَمِنْهُمْ مَنْ فِي النَّارِ إِلَى صَدْرِهِ مَعَ إِجْرَاءِ الْعَذَابِ ‌قَدِ ‌اغْتُمِرَ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا عَمِلَ الْكَافِرُ حَسَنَاتٍ فِي الدُّنْيَا كَصِلَةِ الْأَرْحَامِ، وَبِرِّ الْوَالِدَيْنِ، وَكَفَالَةِ الْأَيْتَامِ، وَالسَّعْيِ عَلَى الْأَرَامِلِ وَالْمَسَاكِينِ، وَمُعَالَجَةِ الْمَرْضَى، وَغَيْرِ ذَلِكَ مِنْ أَعْمَالِ الْبِرِّ فِي الدُّنْيَا؛ فَلَا تُقْبَلُ مِنْهُ فِي الْآخِرَةِ، وَلَنْ تَكُونَ سَبَبًا فِي تَخْفِيفِ الْعَذَابِ عَنْهُ؛ لِأَنَّ أَعْمَالَهُ الطَّيِّبَةَ تَفْتَقِدُ شَرْطَ الْقَبُولِ وَهُوَ الْإِيمَانُ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ كَفَرُوا وَمَاتُوا وَهُمْ كُفَّارٌ فَلَنْ يُقْبَلَ مِنْ أَحَدِهِمْ مِلْءُ الْأَرْضِ ذَهَبًا وَلَوِ ‌افْتَدَى ‌بِهِ أُولَئِكَ لَهُمْ عَذَابٌ أَلِيمٌ وَمَا لَهُمْ مِنْ نَاصِرِينَ</span>)[آلِ عِمْرَانَ: 91]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَنْ يَكْفُرْ بِالْإِيمَانِ ‌فَقَدْ ‌حَبِطَ عَمَلُهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ</span>)[الْمَائِدَةِ: 5]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا وَلِقَاءِ الْآخِرَةِ حَبِطَتْ ‌أَعْمَالُهُمْ هَلْ يُجْزَوْنَ إِلَّا مَا كَانُوا يَعْمَلُونَ</span>)[الْأَعْرَافِ: 147]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">مَا كَانَ لِلْمُشْرِكِينَ أَنْ يَعْمُرُوا مَسَاجِدَ اللَّهِ شَاهِدِينَ عَلَى أَنْفُسِهِمْ بِالْكُفْرِ أُولَئِكَ حَبِطَتْ ‌أَعْمَالُهُمْ وَفِي النَّارِ هُمْ خَالِدُونَ</span>)[التَّوْبَةِ: 17]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">مَثَلُ الَّذِينَ كَفَرُوا بِرَبِّهِمْ ‌أَعْمَالُهُمْ كَرَمَادٍ اشْتَدَّتْ بِهِ الرِّيحُ فِي يَوْمٍ عَاصِفٍ لَا يَقْدِرُونَ مِمَّا كَسَبُوا عَلَى شَيْءٍ ذَلِكَ هُوَ الضَّلَالُ الْبَعِيدُ</span>)[إِبْرَاهِيمَ: 18]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَالَّذِينَ كَفَرُوا ‌أَعْمَالُهُمْ كَسَرَابٍ بِقِيعَةٍ يَحْسَبُهُ الظَّمْآنُ مَاءً حَتَّى إِذَا جَاءَهُ لَمْ يَجِدْهُ شَيْئًا وَوَجَدَ اللَّهَ عِنْدَهُ فَوَفَّاهُ حِسَابَهُ وَاللَّهُ سَرِيعُ الْحِسَابِ</span>)[النُّورِ: 39]، وَقَالَ تَعَالَى: (‌<span style=\"color:#ff0000;\">وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا</span>)[الْفُرْقَانِ: 23].</p>\n<p>&nbsp;</p>\n<p>وَيُجْزَى الْكَافِرُ بِأَعْمَالِهِ الْحَسَنَةِ جَزَاءً دُنْيَوِيًّا مِنْ سَعَةِ الرِّزْقِ، وَبِرِّ الْوَلَدِ، وَحُنُوِّ الزَّوْجَةِ، وَالْعَافِيَةِ فِي الْبَدَنِ، وَالْمَدْحِ وَالثَّنَاءِ وَنَحْوِ ذَلِكَ، وَدَلِيلُ ذَلِكَ حَدِيثُ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ لَا يَظْلِمُ مُؤْمِنًا حَسَنَةً يُعْطَى بِهَا فِي الدُّنْيَا، وَيُجْزَى بِهَا فِي الْآخِرَةِ، وَأَمَّا الْكَافِرُ فَيُطْعَمُ بِحَسَنَاتٍ مَا عَمِلَ بِهَا لِلَّهِ فِي الدُّنْيَا، حَتَّى إِذَا أَفْضَى إِلَى الْآخِرَةِ لَمْ تَكُنْ لَهُ حَسَنَةٌ يُجْزَى بِهَا</span>\"(رَوَاهُ مُسْلِمٌ)، وَحَدِيثُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color:#008000;\">قُلْتُ: يَا رَسُولَ اللَّهِ، ابْنُ جُدْعَانَ كَانَ فِي الْجَاهِلِيَّةِ يَصِلُ الرَّحِمَ، وَيُطْعِمُ الْمِسْكِينَ، فَهَلْ ذَاكَ نَافِعُهُ؟ قَالَ: لَا يَنْفَعُهُ، إِنَّهُ ‌لَمْ ‌يَقُلْ ‌يَوْمًا: رَبِّ اغْفِرْ لِي خَطِيئَتِي يَوْمَ الدِّينِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا مَا جَاءَ مِنْ تَخْفِيفِ الْعَذَابِ عَنْ أَبِي طَالِبٍ بِشَفَاعَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَهُ؛ فَهُوَ خَاصٌّ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَبِأَبِي طَالِبٍ؛ كَمَا فِي حَدِيثِ الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ أَنَّهُ قَالَ: \"<span style=\"color:#008000;\">يَا رَسُولَ اللَّهِ، هَلْ نَفَعْتَ أَبَا طَالِبٍ بِشَيْءٍ، فَإِنَّهُ كَانَ يَحُوطُكَ وَيَغْضَبُ لَكَ؟ قَالَ: نَعَمْ، هُوَ فِي ضَحْضَاحٍ مِنْ نَارٍ، ‌وَلَوْلَا ‌أَنَا ‌لَكَانَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَيَبْقَى عُمُومُ الْكُفَّارِ لَا شَفَاعَةَ لَهُمْ فِي تَخْفِيفِ الْعَذَابِ؛ لِبُطْلَانِ أَعْمَالِهِمْ؛ وَلِعُمُومِ قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَمَا ‌تَنْفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ</span>)[الْمُدَّثِّرِ: 48]، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">أَجْمَعَ الْعُلَمَاءُ عَلَى أَنَّ الْكَافِرَ الَّذِي مَاتَ عَلَى كُفْرِهِ لَا ثَوَابَ لَهُ فِي الْآخِرَةِ، وَلَا يُجَازَى فِيهَا بِشَيْءٍ مِنْ عَمَلِهِ فِي الدُّنْيَا مُتَقَرِّبًا إِلَى اللَّهِ -تَعَالَى-</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُجِيرَنَا وَوَالِدِينَا وَذُرِّيَّاتِنَا وَأَهْلَنَا وَقَرَابَتَنَا وَجِيرَانَنَا وَأَحْبَابَنَا مِنَ النَّارِ، وَأَنْ يُجَنِّبَنَا أَسْبَابَهَا، وَأَنْ يَكْتُبَ لَنَا الْخُلْدَ فِي الْجِنَانِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: كَمَا يَتَفَاوَتُ عَذَابُ الْكُفَّارِ فِي النَّارِ؛ فَإِنَّ عُصَاةَ الْمُوَحِّدِينَ -وَهُمْ أَهْلُ الْكَبَائِرِ- إِذَا دَخَلُوا النَّارَ يَتَفَاوَتُونَ فِيهَا؛ فَأَمَّا أَهْلُ الصَّغَائِرِ فَتُغْفَرُ لَهُمْ صَغَائِرُهُمْ بِاجْتِنَابِهِمُ الْكَبَائِرَ، وَبِأَعْمَالِهِمُ الصَّالِحَةِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنْ ‌تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُمْ مُدْخَلًا كَرِيمًا</span>)[النِّسَاءِ: 31].</p>\n<p>&nbsp;</p>\n<p>وَعُصَاةُ الْمُوَحِّدِينَ عَلَى أَقْسَامٍ ثَلَاثَةٍ: فَقِسْمٌ مِنْهُمْ رَجَحَتْ حَسَنَاتُهُمْ عَلَى سَيِّئَاتِهِمْ؛ فَلَا يَدْخُلُونَ النَّارَ، بَلْ يَصِيرُونَ إِلَى الْجَنَّةِ بِرَحْمَةِ اللَّهِ -تَعَالَى-، وَقِسْمٌ تَسَاوَتْ حَسَنَاتُهُمْ مَعَ سَيِّئَاتِهِمْ، وَهُمْ أَهْلُ الْأَعْرَافِ، فَيُحْبَسُونَ فِي قَنْطَرَةٍ بَيْنَ الْجَنَّةِ وَالنَّارِ، ثُمَّ يَدْخُلُونَ الْجَنَّةَ بِرَحْمَةِ اللَّهِ -تَعَالَى-، وَقِسْمٌ رَجَحَتْ سَيِّئَاتُهُمْ عَلَى حَسَنَاتِهِمْ، فَهُمْ تَحْتَ الْمَشِيئَةِ، وَمِنْهُمْ مَنْ يَنْجُو مِنَ النَّارِ بِشَفَاعَةِ الشُّفَعَاءِ، وَمِنْهُمْ مَنْ يَدْخُلُهَا لِيُطَهَّرَ مِنْ ذُنُوبِهِ، وَالْمُعَذَّبُونَ فِي النَّارِ مِنْ عُصَاةِ الْمُوَحِّدِينَ عَلَى أَقْسَامٍ؛ فَمِنْهُمْ مَنْ يُخْرَجُ مِنْهَا قَبْلَ اسْتِكْمَالِ عَذَابِهِ، إِمَّا بِرَحْمَةِ اللَّهِ -تَعَالَى- وَعَفْوِهِ -سُبْحَانَهُ-، وَإِمَّا بِشَفَاعَةِ الشُّفَعَاءِ، وَقَبُولِ اللَّهِ -تَعَالَى- شَفَاعَتَهُمْ فِيهِمْ رَحْمَةً مِنْهُ -سُبْحَانَهُ-، وَكَرَامَةً لِلشُّفَعَاءِ مِنَ الرُّسُلِ وَالْمَلَائِكَةِ وَالصَّالِحِينَ، وَمِنْهُمْ أُنَاسٌ يَبْقَوْنَ فِي النَّارِ إِلَى اسْتِكْمَالِ عُقُوبَتِهِمْ، ثُمَّ يُخْرَجُونَ مِنْهَا بِرَحْمَةِ اللَّهِ -تَعَالَى-، وَمِنْهُمْ مَنْ يَمُوتُونَ فِي النَّارِ، فَيُخْرَجُونَ مِنْهَا وَيُحْيِيهِمُ اللَّهُ -تَعَالَى- لِدُخُولِ الْجَنَّةِ؛ كَمَا فِي حَدِيثِ أَبِي سَعِيدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَمَّا أَهْلُ النَّارِ الَّذِينَ هُمْ أَهْلُهَا فَإِنَّهُمْ لَا يَمُوتُونَ فِيهَا وَلَا يَحْيَوْنَ، وَلَكِنْ نَاسٌ أَصَابَتْهُمُ النَّارُ بِذُنُوبِهِمْ، فَأَمَاتَهُمْ إِمَاتَةً، حَتَّى إِذَا كَانُوا فَحْمًا أُذِنَ بِالشَّفَاعَةِ، فَجِيءَ بِهِمْ ‌ضَبَائِرَ ‌ضَبَائِرَ، فَبُثُّوا عَلَى أَنْهَارِ الْجَنَّةِ، ثُمَّ قِيلَ: يَا أَهْلَ الْجَنَّةِ، أَفِيضُوا عَلَيْهِمْ، فَيَنْبُتُونَ نَبَاتَ الْحِبَّةِ تَكُونُ فِي حَمِيلِ السَّيْلِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ إِذَا ذُكِّرَ تَذَكَّرَ، وَإِذَا وُعِظَ اتَّعَظَ، وَتَرْدَعُهُ آيَاتُ الْوَعِيدِ وَالتَّرْهِيبِ عَنْ غَيِّهِ، وَتَرُدُّهُ عَنْ عِصْيَانِهِ، وَلَا سِيَّمَا إِذَا كَانَ مِنَ الْمُتَفَكِّرِينَ الْمُتَدَبِّرِينَ، فَيَتَفَكَّرُ فِي حَرِّ الصَّيْفِ وَشَمْسِهِ اللَّاهِبَةِ لِحَرِّ نَارِ جَهَنَّمَ، وَيَتَدَبَّرُ آيَاتِ وَصْفِ النَّارِ فِي الْقُرْآنِ؛ لِيَفِرَّ مِنَ النَّارِ، فَمَنْ لَهُ طَاقَةٌ عَلَى عَذَابِ النَّارِ؟! نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْهَا.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نار_الآخرة_(8)_تفاوت_العذاب_في_النار.doc",
      "path": "/database/files/نار_الآخرة_(8)_تفاوت_العذاب_في_النار.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-8/download-file/380952"
    },
    {
      "name": "نار_الآخرة_(8)_تفاوت_العذاب_في_النار.pdf",
      "path": "/database/files/نار_الآخرة_(8)_تفاوت_العذاب_في_النار.pdf",
      "link": "https://khutabaa.com/article/%D9%86%D8%A7%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-8/download-file/380953"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نار-الآخرة-8"
}
