{
  "id": 181,
  "title": "نادم بعد رمضان",
  "slug": "نادم-بعد-رمضان-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "هلال",
    "last_name": "الهاجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/تذكر التفريط في أوقات رمضان بعد مضيه 2/تضييع كثيرين لأوقات رمضان في غير الطاعة 3/التسويف آفة المضيعين لأوقاتهم 4/أسباب الكسل عن الطاعات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الكثيرُ منَّا له نصيبٌ مِن ذَلكَ النَّدَمِ والتَّقصيرِ، فَنبدأُ رمضانَ بالجِدِّ والتَّشميرِ، وبذلِ الجُهدِ والعملِ الكثيرِ، ثُمَّ ما نلبثُ أن نَفتُرَ ونتكاسلَ حتى نرجعَ إلى ما كُنَّا عليه قبلَ رمضانَ أو أقلَّ، أتعلمونَ لماذا؟...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ للهِ الذي جعلَ شهرَ رمضانَ سيِّدَ الشُّهورِ، وأفاضَ فيه من الخيرِ والبركاتِ والنُّورِ، يغفرُ الذُّنوبَ، ويَسترُ العُيوبَ، ويُغيثُ المكروبَ، عمَّ فضلُه الأكوانَ، ويقبلُ تَوبةَ النَّدمانِ، ونشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، ونَشهدُ أنَّ سيِّدَنا وقائدَنا وشفيعَنا محمدًا عبدُ اللهِ ورسولُه الصَّادقُ الأمينُ، غفرَ اللهُ له ذنبَه، وشَرحَ له صدرَه، ووضعَ عنه وِزرَه، ورفعَ له ذِكرَه، فكان طائعاً لربِّه وأكثرُ ما يكونُ ذلكَ في رمضانَ، وكان جَوادًا وأكثرُ ما يكونُ ذلك في رمضانَ، صلى اللهُ عليه وعلى آلِه الطَّاهرينَ وصحابتِه الغُرِّ الميامينِ، ومن تبعَهم وسارَ على دربِهم إلى يومِ الدِّينِ.\n \nأما بعد: اغتسلَ النَّاسُ وتطيَّبوا ولَبِسوا الجديدَ من الثِّيابِ، وأَكَلوا تَمراتٍ وِتراً كَمَا هِيَ سُنَّةُ الحَبيبِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، ثُمَّ خَرَجوا مُكبِّرينَ إلى مُصلَّى العِيدِ ليَحضروا صلاةَ عِيدِ الفِطرِ مَعَ المسلمينَ طَاعَةً لأَمرِ اللهِ -تَعَالى-؛ (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[البقرة: 185]، جلسَ أَحَدُهم في مُصلَّى العِيدِ يَنظرُ في وُجوهِ النَّاسِ، وَرأى الفَرحةَ باديَةً على أهلِ الطَّاعةِ والعملِ، وَكَأنَّهم قَد أَتوا لاستلامِ جَوائزِهم، وَتَحصيلِ أُجورِهم، وَرَأى أَثرَ النَّدمِ ظَاهِراً عَلى أَهلِ التَّفريطِ والكَسلِ، وَكَأنَّهُ يَقولُ: \"مَنْ هَذَا المَقْبُولُ مِنَّا فَنُهَنِيهُ، وَمِنْ هَذَا المَحْرُومُ مِنَّا فَنُعَزِيهُ، أَيُّهَا المَقْبُولُ: هَنِيئًا لَكَ، أَيُّهَا المَرْدُودُ: جَبَرَ اللهُ مُصِيبَتَكَ\"، ثُمَّ رجعَ إلى نَفسِهِ مُصَارِحَاً لَهَا: من أيِّ الفريقينِ أنتَ؟.\n \nتذكَّرَ ذَلكَ النَّشاطَ الذي بَدأَ فِيهِ رَمضانَ، وَالمسابقةَ إلى عَالي الجِنانِ، ثُمَّ مَا أَصابَه بعدَ أيامٍ قَليلةٍ مِنَ الفُتورِ، وَنَقصِ العَزيمةِ حَتى أَصبحتْ قُواهُ تَخورُ، لَقَد كَانَ يَقرأُ القُرآنَ في كلِّ الأوقاتِ، حَتى أَنَّهُ عَزمَ في رَمضانَ على خَتَماتٍ وختَماتٍ، مُستشعراً بِتِلاوتِه ذَلكَ الفَضلَ العَظيمَ، وَالأجرَ الكَريمَ،  كَمَا في قولِه -عليه الصَّلاةُ والسَّلامُ-: \"مَنْ قَرَأ حَرْفاً مِنْ كِتَابِ اللهِ فَلَهُ حَسَنَةٌ، وَالحَسَنَةُ بِعَشْرِ أمْثَالِهَا، لاَ أقول: (ألم) حَرفٌ، وَلكِنْ: ألِفٌ حَرْفٌ، وَلاَمٌ حَرْفٌ، وَمِيمٌ حَرْفٌ\"، ويطمعُ أن يكونَ من خاصَّةِ اللهِ -تعالى- وأوليائِه كما في الحديثِ: \"إِنَّ لِلَّهِ أَهْلِينَ مِنْ النَّاسِ\"، قَالُوا: يَا رَسُولَ اللَّهِ مَنْ هُمْ؟، قَالَ: \"هُمْ أَهْلُ الْقُرْآنِ، أَهْلُ اللَّهِ وَخَاصَّتُهُ\"، وَيَرجو شَفَاعتَه في ذلكَ اليومُ الذي تخشعُ (الْأَصْوَاتُ لِلرَّحْمَنِ فَلَا تَسْمَعُ إِلَّا هَمْسًا * يَوْمَئِذٍ لَا تَنْفَعُ الشَّفَاعَةُ إِلَّا مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَرَضِيَ لَهُ قَوْلًا)[طه: 108، 109].\n \nوالقُرآنُ ممَّن أَذِنَ له اللهُ -عزَّ وجلَّ- بالشَّفاعةِ، كَمَا في الحَديثِ: \"اقْرَؤُوا القُرْآنَ؛ فَإنَّهُ يَأتِي يَوْمَ القِيَامَةِ شَفِيعاً لأَصْحَابِهِ\"، فَهَنيئاً لِمَن كَانَ القُرآنُ شَفيعَه في ذَلكَ اليومَ، وَلكنَّه وَقَبلَ أَنْ يَتجاوزَ العَشرَ الأوائلَ، أَصبَحَ وِردَه من القرآنِ آياتٍ، ولا يَكادُ يُتِّمُ في ليلِه ونهارِه ثَلاثَ صَفحاتٍ.\n \nتذكَّرَ كَيفَ كَانَ يُحافظُ على صَلاةِ التَّراويحِ مع الإمامِ في المسجدِ؛ طَمَعاً في مَغفرةِ الذُّنوبِ والخَطيئاتِ، وبُلوغِ أَعلى المنازلِ والدَّرجاتِ، مُستيقناً قَولَه -عَليه الصَّلاةُ والسَّلامُ-: \"مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا؛ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"، كَانَ يُصلي الصَّلاةَ ولا يَنصرفُ إلا مَعَ إمامِه من الصَّلاةِ؛ طَمَعاً في أَجرِ قِيامِ لَيلةٍ كَمَا في الحديثِ: \"مَنْ قَامَ مَعَ الإِمَامِ حَتَّى يَنْصَرِفَ كُتِبَ لَهُ قِيَامُ لَيْلَةٍ\"، ولكنَّها لياليَ قليلةً، فَأَصبحتْ الصَّلاةُ ثقيلةً، وإذا بِعَددِ الرَّكعاتِ يَقلُّ، وإذا بالنَّفسِ النَّشيطةِ تَملُّ.\n \nدارَ في ذِهنِهِ كَيفَ كَانَ يُحافظُ على لِسَانِه وعينِه في أولِ رمضانَ؟ فَلِسانُه بينَ تسبيحٍ وتحميدٍ واستغفارٍ، وتَهليلٍ وَتكبيرٍ وأذكارٍ، وعَينُه بينَ تفكُّرٍ ونظرٍ واعتبارٍ، لسانُه مَحفوظٌ، وَبَصرُه مَغضوضٌ، عَملاً بِقَولِه -صلى اللهُ عليه وسلمَ-: \"مَنْ لَمْ يَدَعْ قَوْلَ اَلزُّورِ وَالْعَمَلَ بِهِ وَالْجَهْلَ؛ فَلَيْسَ لِلَّهِ حَاجَةٌ فِي أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ\"، وَبَعدَ أن بَدأَ النَّاسُ يتحدَّثونَ عن برامجِ الشَّرِّ في رمضانَ، استهواهُ الفُضولُ؛ ليرى ما يتذاكرُه الخُلَّانُ، فَزَاغَتْ العَينانُ، وانشغلَ اللِّسانُ، فتحوَّلَ شهرُه الفضيلُ المُباركُ، إلى مسلسلاتٍ هَابطةٍ، وفوازيرَ سَاقطةٍ، فاللِّسانُ مَشغولٌ بالأحاديثِ التَّافهةِ، والأصابعُ في الرَّسائلِ السَّفيهةِ تائهةٌ.\n \nاستعرضَ في خيالِه تلكَ الرِّيالاتِ التي أنفقَها في الصَّدقاتِ، كانتْ قليلةً لكنَّها مُباركاتٍ، كانَ قد عهِدَ على نفسِه أن يتصدَّقَ كلَّ يومٍ ولو بالقليلِ؛ ليدخلَ في دعاءِ المَلكِ الجليلِ، كما في الحديثِ: \"مَا مِنْ يَوْمٍ يُصْبِحُ العِبَادُ فِيهِ إلا مَلَكانِ يَنْزلاَنِ، فَيقُولُ أحَدُهُمَا: اللَّهُمَّ أعْطِ مُنْفقًا خَلَفًا، وَيَقُولُ الآخَرُ: اللَّهُمَّ أعْطِ مُمْسِكًا تلَفًا\"، مُقتدياً في جُودِه برسولِه -عليه الصَّلاةُ والسَّلامُ-، فَقَد كَانَ‏ ‏أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ ‏ ‏جِبْرِيلُ، ‏ ‏وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ، فَلَرَسُولُ اللَّهِ ‏-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ‏أَجْوَدُ بِالْخَيْرِ مِنْ الرِّيحِ ‏ ‏الْمُرْسَلَةِ، وما هي إلا أيامٌ في الجودِ والإنفاقِ والخيرِ، ثُمَّ جاءَ الشَّيطانُ بحساباتِ العيدِ وحاجةِ التَّوفيرِ، فإذا اليدُ المبسوطةُ تُقبضُ، وإذا الوجهُ المُبتسمُ يُعرِضُ، وصدقَ اللهُ -تعالى-؛ (الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ وَاللَّهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلًا وَاللَّهُ وَاسِعٌ عَلِيمٌ)[البقرة: 268].\n \nكانَ إذا صلَّى الفجرَ في المسجدِ، يجلسُ يذكرُ اللهَ -تعالى- حتى ترتفعَ الشَّمسُ، ثُمَّ يُصلي ركعتينِ قبلَ أن ينصرفَ وهو نشيطٌ؛ حِرصاً على الأجرِ العظيمِ المُتَرتِّبِ على هذا العملِ البسيطِ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى الْغَدَاةَ فِي جَمَاعَةٍ، ثُمَّ قَعَدَ يَذْكُرُ اللَّهَ حَتَّى تَطْلُعَ الشَّمْسُ، ثُمَّ صَلَّى رَكْعَتَيْنِ؛ كَانَتْ لَهُ كَأَجْرِ حَجَّةٍ وَعُمْرَةٍ، تَامَّةٍ تَامَّةٍ تَامَّةٍ\"، وما إنْ انتصفَ شهرُ رمضانَ حتى أصبحَ يأتي الفجرُ وهو سَهرانٌ، فإذا انتهت الصَّلاةُ، ثَقُلَ اللِّسانُ، وأُغلقتْ العينانُ، فتطلعُ الشَّمسُ فتجدُ صاحبَنا في فِراشِه نَومانٌ.\n \nوأما الاعتكافُ فكانَ يُمنِّي نفسَه بسنَّةِ المُختارِ، والانقطاعِ إلى رحمةِ العزيزِ الغَفَّارِ، كَما كانَ النَّبِيُّ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ- يَعْتَكِفُ الْعَشْرَ الأَوَاخِرَ مِنْ رَمَضَانَ، وكَانَ يَجْتَهِدُ فِي الْعَشْرِ اجْتِهَادًا لَا يَجْتَهِدُ فِي غَيْرِهِ، حتى أنه لا ينامُ في لياليها، كما جاءَ عن الصَّحابةِ -رضيَ اللهُ عنهم- أنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ إِذَا دَخَلَ الْعَشْرُ الأَوَاخِرُ مِنْ رَمَضَانَ شَدَّ الْمِئْزَرَ، وَأَحْيَا اللَّيْلَ، وَأَيْقَظَ أَهْلَهُ، وشَدُّ المِئْزرِ هُو اعْتِزَالُ النِّسَاءِ، فلمَّا دخلتِ العشرُ وتجلَّتْ، إذا بالرُّوحِ المُشتاقةِ قدْ كلَّتْ، والأماني الجميلةُ قدْ ولَّتْ، وما أسرعَ ما ليالي العيدِ هلَّتْ.\n \nدَخلَ الإمامُ لصلاةِ العيدِ وساوى الصُّفوفَ ثُمَّ كبَّرَ، وبعدَ خُطبةِ العيدِ، خرجَ صَاحِبُنا نادماً مُتَّحسراً، ولسانُ حالِه يَقولُ:\nإِذَا أَنْتَ لَمْ تَزْرَعْ وَأَبْصَرْتَ حَاصِدًا *** نَدِمْتَ عَلَى التَّفْرِيطِ فِي زَمَنِ الْبَذْرِ\nفَمَا لَكَ يَوْمَ الْحَشْرِ شَيْءٌ سِوَى الَّذِي *** تَزَوَّدْتَهُ يَوْمَ الحَياةِ إِلَى الْحَشْرِ\n \nباركَ اللهُ لي ولكم في الوَحيَينِ، وبسُنَّةِ سَيَّدِ الثَّقلَينِ، أقولُ قولي هذا وأستغفرُ اللهَ العظيمَ الجليلَ لي ولكم ولجميعِ المسلمينَ من كلِّ ذَنبٍ، فاستغفروه وتوبوا إليه إنه كانَ للأوابينَ غفوراً.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ الواحِدِ الأحَدِ، الفَردِ الصَّمَدِ، الذِي لم يَلِد ولم يُولَد، ولم يكُن لَه كُفوًا أحَد، وأشهَدُ أن لاَ إلهَ إلاَّ اللهَ وَحدَه لا شريكَ له، وأشهَدُ أنَّ محمّدًا عبدُ اللهِ ورسولُه، بلَّغَ الرِّسالةَ، وأدَّى الأمانةَ، ونصَحَ الأمُّةَ، فصلواتُ اللهِ وسلامُه عليه، وعلى آلهِ الطيِّبينَ الطَّاهرينَ، وعلى أصحابِه الغُرِّ الميامينِ، وعلى التَّابعينَ ومَن تبِعهم بإحسانٍ إلى يومِ الدِّينِ، أما بعد:\n \nفيا عبادَ اللهِ: الكثيرُ منَّا له نصيبٌ مِن ذَلكَ النَّدَمِ والتَّقصيرِ، فَنبدأُ رمضانَ بالجِدِّ والتَّشميرِ، وبذلِ الجُهدِ والعملِ الكثيرِ، ثُمَّ ما نلبثُ أن نَفتُرَ ونتكاسلَ حتى نرجعَ إلى ما كُنَّا عليه قبلَ رمضانَ أو أقلَّ، أتعلمونَ لماذا؟ لأننا لم نعلِّم أنفسَنا على كثرةِ العباداتِ، ولم تتعوَّدْ أبدانُنا على مُتابعةِ الطَّاعاتِ، ثُمَّ نريدُ أن نكونَ بينَ عشيَّةٍ وضُحاها من أهلِّ الصالحاتِ، الذينَ يُتابعونَ الحَسناتِ تُلوَ الحسناتِ، فيُصيبُنا التَّعبُ ونتركُ العملَ ثُمَّ نندمُ بعدَ الفَواتِ.\n \nاسمعوا معي إلى قولِ اللهِ -تعالى-: (يَاأَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 183]، إذًا الحكمةُ العظيمةُ من الصِّيامِ أنَّه طريقٌ يُوصلُ إلى التَّقوى؛ فمن كانَ تقيَّاً قبلَ رمضانَ ازدادَ تقوى، ومن كانَ غيرَ ذلكَ أصبحَ تَقيَّاً، فُعرِفَ من هذا المعنى، أن المقصودَ هو أن يَخرجَ رمضانُ، ونحن من أهلِّ التَّقوى والإيمانِ.\n \nفها هو رمضانُ قد أقبلَ، فخُذُوا مِنْ الْعَمَلِ مَا تُطِيقُونَ، وعوِّدوا أنفسَكم على الخيرِ، وأقبلوا على اللهِ بالتَّوبةِ والدُّعاءِ، هو شهرُ الرحمةِ والعفوِ والغُفرانِ، وهو شهرُ العِتقِ من النِّيرانِ، وأبشروا بربٍّ غفورٍ كريمٍ، إذا عَرفَ من عبدِه الصِّدقَ رزقَه التَّقوى، وكيفَ لا يَبشرُ المؤمنُ بفتحِ أبوابِ الجِنانِ، كيفَ لا يَبشرُ المذنبُ بغلقِ أبوابِ النِّيرانِ، كيفَ لا يبشرُ العاقلُ بوقتٍ يُغلُّ فيه الشَّيطانُ، فمنْ أينَ يُشبُه هذا الزَّمانِ زَمانٌ، وإيَّاكَ أن تكونَ يومَ العيدِ ندمانٌ.\n \nاللَّهُمَّ بَلِّغْنَا رَمَضَانَ واجْعَلْنَا مِمَنْ يَصُومُهُ ويَقُومُهُ إيمَانَاً واحْتِسَابَاً واجْعَلنَا فِيهِ مِنَ المَقْبُولِينَ ومِنْ عُتَقَائكَ مِنَ النَّارِ، اللَّهُمَّ يَا مُقَلِّبَ القُلُوبِ وَالأَبْصَارِ، ثَبِّتْ قُلُوبَنَا عَلَى طَاعَتِكَ، وَلا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا، ولا تَفْتِنَّا فِي دِينِنَا، وَاجْعَلْ يَوْمَنَا خَيْراً مِنْ أَمْسِنَا، وَاجْعَلْ غَدَنَا خَيْراً مِنْ يَوْمـِنَا، وَاجْعَلْ خَيْرَ أَعْمَارِنَا أَوَاخِرَهَا، وَخَيْرَ أَعْمَالِنَا خَوَاتِيمَهَا، وَخَيْرَ أَيَّامِنَا يَوْمَ نَلْقَاكَ وَأَنْتَ رَاضٍ عَنَّا، اللَّهُمَّ إِنَّا نَسْألُكَ مُوجِبَاتِ رَحْمَتِكَ، وَعَزَائِمَ مَغْفِرَتِكَ، وَالسَّلامَةَ مِنْ كُلِّ إثْمٍ، وَالغَنِيمَةَ مِنْ كُلِّ بِرِّ، وَالفَوْزَ بِالجَنَّةِ، وَالنَّجَاةَ مِنَ النَّارِ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تذكر التفريط في أوقات رمضان بعد مضيه 2/تضييع كثيرين لأوقات رمضان في غير الطاعة 3/التسويف آفة المضيعين لأوقاتهم 4/أسباب الكسل عن الطاعات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الكثيرُ منَّا له نصيبٌ مِن ذَلكَ النَّدَمِ والتَّقصيرِ، فَنبدأُ رمضانَ بالجِدِّ والتَّشميرِ، وبذلِ الجُهدِ والعملِ الكثيرِ، ثُمَّ ما نلبثُ أن نَفتُرَ ونتكاسلَ حتى نرجعَ إلى ما كُنَّا عليه قبلَ رمضانَ أو أقلَّ، أتعلمونَ لماذا؟...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379658\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الذي جعلَ شهرَ رمضانَ سيِّدَ الشُّهورِ، وأفاضَ فيه من الخيرِ والبركاتِ والنُّورِ، يغفرُ الذُّنوبَ، ويَسترُ العُيوبَ، ويُغيثُ المكروبَ، عمَّ فضلُه الأكوانَ، ويقبلُ تَوبةَ النَّدمانِ، ونشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، ونَشهدُ أنَّ سيِّدَنا وقائدَنا وشفيعَنا محمدًا عبدُ اللهِ ورسولُه الصَّادقُ الأمينُ، غفرَ اللهُ له ذنبَه، وشَرحَ له صدرَه، ووضعَ عنه وِزرَه، ورفعَ له ذِكرَه، فكان طائعاً لربِّه وأكثرُ ما يكونُ ذلكَ في رمضانَ، وكان جَوادًا وأكثرُ ما يكونُ ذلك في رمضانَ، صلى اللهُ عليه وعلى آلِه الطَّاهرينَ وصحابتِه الغُرِّ الميامينِ، ومن تبعَهم وسارَ على دربِهم إلى يومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أما بعد: اغتسلَ النَّاسُ وتطيَّبوا ولَبِسوا الجديدَ من الثِّيابِ، وأَكَلوا تَمراتٍ وِتراً كَمَا هِيَ سُنَّةُ الحَبيبِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، ثُمَّ خَرَجوا مُكبِّرينَ إلى مُصلَّى العِيدِ ليَحضروا صلاةَ عِيدِ الفِطرِ مَعَ المسلمينَ طَاعَةً لأَمرِ اللهِ -تَعَالى-؛ (<span style=\"color:#ff0000;\">وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[البقرة: 185]، جلسَ أَحَدُهم في مُصلَّى العِيدِ يَنظرُ في وُجوهِ النَّاسِ، وَرأى الفَرحةَ باديَةً على أهلِ الطَّاعةِ والعملِ، وَكَأنَّهم قَد أَتوا لاستلامِ جَوائزِهم، وَتَحصيلِ أُجورِهم، وَرَأى أَثرَ النَّدمِ ظَاهِراً عَلى أَهلِ التَّفريطِ والكَسلِ، وَكَأنَّهُ يَقولُ: \"<span style=\"color:#008000;\">مَنْ هَذَا المَقْبُولُ مِنَّا فَنُهَنِيهُ، وَمِنْ هَذَا المَحْرُومُ مِنَّا فَنُعَزِيهُ، أَيُّهَا المَقْبُولُ: هَنِيئًا لَكَ، أَيُّهَا المَرْدُودُ: جَبَرَ اللهُ مُصِيبَتَكَ</span>\"، ثُمَّ رجعَ إلى نَفسِهِ مُصَارِحَاً لَهَا: من أيِّ الفريقينِ أنتَ؟.</p>\n<p>&nbsp;</p>\n<p>تذكَّرَ ذَلكَ النَّشاطَ الذي بَدأَ فِيهِ رَمضانَ، وَالمسابقةَ إلى عَالي الجِنانِ، ثُمَّ مَا أَصابَه بعدَ أيامٍ قَليلةٍ مِنَ الفُتورِ، وَنَقصِ العَزيمةِ حَتى أَصبحتْ قُواهُ تَخورُ، لَقَد كَانَ يَقرأُ القُرآنَ في كلِّ الأوقاتِ، حَتى أَنَّهُ عَزمَ في رَمضانَ على خَتَماتٍ وختَماتٍ، مُستشعراً بِتِلاوتِه ذَلكَ الفَضلَ العَظيمَ، وَالأجرَ الكَريمَ،&nbsp; كَمَا في قولِه -عليه الصَّلاةُ والسَّلامُ-: \"<span style=\"color:#0000ff;\">مَنْ قَرَأ حَرْفاً مِنْ كِتَابِ اللهِ فَلَهُ حَسَنَةٌ، وَالحَسَنَةُ بِعَشْرِ أمْثَالِهَا، لاَ أقول: (ألم) حَرفٌ، وَلكِنْ: ألِفٌ حَرْفٌ، وَلاَمٌ حَرْفٌ، وَمِيمٌ حَرْفٌ</span>\"، ويطمعُ أن يكونَ من خاصَّةِ اللهِ -تعالى- وأوليائِه كما في الحديثِ: \"<span style=\"color:#0000ff;\">إِنَّ لِلَّهِ أَهْلِينَ مِنْ النَّاسِ\"، قَالُوا: يَا رَسُولَ اللَّهِ مَنْ هُمْ؟، قَالَ: \"هُمْ أَهْلُ الْقُرْآنِ، أَهْلُ اللَّهِ وَخَاصَّتُهُ</span>\"، وَيَرجو شَفَاعتَه في ذلكَ اليومُ الذي تخشعُ (<span style=\"color:#ff0000;\">الْأَصْوَاتُ لِلرَّحْمَنِ فَلَا تَسْمَعُ إِلَّا هَمْسًا * يَوْمَئِذٍ لَا تَنْفَعُ الشَّفَاعَةُ إِلَّا مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَرَضِيَ لَهُ قَوْلًا</span>)[طه: 108، 109].</p>\n<p>&nbsp;</p>\n<p>والقُرآنُ ممَّن أَذِنَ له اللهُ -عزَّ وجلَّ- بالشَّفاعةِ، كَمَا في الحَديثِ: \"<span style=\"color:#0000ff;\">اقْرَؤُوا القُرْآنَ؛ فَإنَّهُ يَأتِي يَوْمَ القِيَامَةِ شَفِيعاً لأَصْحَابِهِ</span>\"، فَهَنيئاً لِمَن كَانَ القُرآنُ شَفيعَه في ذَلكَ اليومَ، وَلكنَّه وَقَبلَ أَنْ يَتجاوزَ العَشرَ الأوائلَ، أَصبَحَ وِردَه من القرآنِ آياتٍ، ولا يَكادُ يُتِّمُ في ليلِه ونهارِه ثَلاثَ صَفحاتٍ.</p>\n<p>&nbsp;</p>\n<p>تذكَّرَ كَيفَ كَانَ يُحافظُ على صَلاةِ التَّراويحِ مع الإمامِ في المسجدِ؛ طَمَعاً في مَغفرةِ الذُّنوبِ والخَطيئاتِ، وبُلوغِ أَعلى المنازلِ والدَّرجاتِ، مُستيقناً قَولَه -عَليه الصَّلاةُ والسَّلامُ-: \"<span style=\"color:#0000ff;\">مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا؛ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"، كَانَ يُصلي الصَّلاةَ ولا يَنصرفُ إلا مَعَ إمامِه من الصَّلاةِ؛ طَمَعاً في أَجرِ قِيامِ لَيلةٍ كَمَا في الحديثِ: \"<span style=\"color:#0000ff;\">مَنْ قَامَ مَعَ الإِمَامِ حَتَّى يَنْصَرِفَ كُتِبَ لَهُ قِيَامُ لَيْلَةٍ</span>\"، ولكنَّها لياليَ قليلةً، فَأَصبحتْ الصَّلاةُ ثقيلةً، وإذا بِعَددِ الرَّكعاتِ يَقلُّ، وإذا بالنَّفسِ النَّشيطةِ تَملُّ.</p>\n<p>&nbsp;</p>\n<p>دارَ في ذِهنِهِ كَيفَ كَانَ يُحافظُ على لِسَانِه وعينِه في أولِ رمضانَ؟ فَلِسانُه بينَ تسبيحٍ وتحميدٍ واستغفارٍ، وتَهليلٍ وَتكبيرٍ وأذكارٍ، وعَينُه بينَ تفكُّرٍ ونظرٍ واعتبارٍ، لسانُه مَحفوظٌ، وَبَصرُه مَغضوضٌ، عَملاً بِقَولِه -صلى اللهُ عليه وسلمَ-: \"<span style=\"color:#0000ff;\">مَنْ لَمْ يَدَعْ قَوْلَ اَلزُّورِ وَالْعَمَلَ بِهِ وَالْجَهْلَ؛ فَلَيْسَ لِلَّهِ حَاجَةٌ فِي أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ</span>\"، وَبَعدَ أن بَدأَ النَّاسُ يتحدَّثونَ عن برامجِ الشَّرِّ في رمضانَ، استهواهُ الفُضولُ؛ ليرى ما يتذاكرُه الخُلَّانُ، فَزَاغَتْ العَينانُ، وانشغلَ اللِّسانُ، فتحوَّلَ شهرُه الفضيلُ المُباركُ، إلى مسلسلاتٍ هَابطةٍ، وفوازيرَ سَاقطةٍ، فاللِّسانُ مَشغولٌ بالأحاديثِ التَّافهةِ، والأصابعُ في الرَّسائلِ السَّفيهةِ تائهةٌ.</p>\n<p>&nbsp;</p>\n<p>استعرضَ في خيالِه تلكَ الرِّيالاتِ التي أنفقَها في الصَّدقاتِ، كانتْ قليلةً لكنَّها مُباركاتٍ، كانَ قد عهِدَ على نفسِه أن يتصدَّقَ كلَّ يومٍ ولو بالقليلِ؛ ليدخلَ في دعاءِ المَلكِ الجليلِ، كما في الحديثِ: \"<span style=\"color:#0000ff;\">مَا مِنْ يَوْمٍ يُصْبِحُ العِبَادُ فِيهِ إلا مَلَكانِ يَنْزلاَنِ، فَيقُولُ أحَدُهُمَا: اللَّهُمَّ أعْطِ مُنْفقًا خَلَفًا، وَيَقُولُ الآخَرُ: اللَّهُمَّ أعْطِ مُمْسِكًا تلَفًا</span>\"، مُقتدياً في جُودِه برسولِه -عليه الصَّلاةُ والسَّلامُ-، فَقَد كَانَ‏ ‏أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ ‏ ‏جِبْرِيلُ، ‏ ‏وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ، فَلَرَسُولُ اللَّهِ ‏-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ‏أَجْوَدُ بِالْخَيْرِ مِنْ الرِّيحِ ‏ ‏الْمُرْسَلَةِ، وما هي إلا أيامٌ في الجودِ والإنفاقِ والخيرِ، ثُمَّ جاءَ الشَّيطانُ بحساباتِ العيدِ وحاجةِ التَّوفيرِ، فإذا اليدُ المبسوطةُ تُقبضُ، وإذا الوجهُ المُبتسمُ يُعرِضُ، وصدقَ اللهُ -تعالى-؛ (<span style=\"color:#ff0000;\">الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ وَاللَّهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلًا وَاللَّهُ وَاسِعٌ عَلِيمٌ</span>)[البقرة: 268].</p>\n<p>&nbsp;</p>\n<p>كانَ إذا صلَّى الفجرَ في المسجدِ، يجلسُ يذكرُ اللهَ -تعالى- حتى ترتفعَ الشَّمسُ، ثُمَّ يُصلي ركعتينِ قبلَ أن ينصرفَ وهو نشيطٌ؛ حِرصاً على الأجرِ العظيمِ المُتَرتِّبِ على هذا العملِ البسيطِ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى الْغَدَاةَ فِي جَمَاعَةٍ، ثُمَّ قَعَدَ يَذْكُرُ اللَّهَ حَتَّى تَطْلُعَ الشَّمْسُ، ثُمَّ صَلَّى رَكْعَتَيْنِ؛ كَانَتْ لَهُ كَأَجْرِ حَجَّةٍ وَعُمْرَةٍ، تَامَّةٍ تَامَّةٍ تَامَّةٍ</span>\"، وما إنْ انتصفَ شهرُ رمضانَ حتى أصبحَ يأتي الفجرُ وهو سَهرانٌ، فإذا انتهت الصَّلاةُ، ثَقُلَ اللِّسانُ، وأُغلقتْ العينانُ، فتطلعُ الشَّمسُ فتجدُ صاحبَنا في فِراشِه نَومانٌ.</p>\n<p>&nbsp;</p>\n<p>وأما الاعتكافُ فكانَ يُمنِّي نفسَه بسنَّةِ المُختارِ، والانقطاعِ إلى رحمةِ العزيزِ الغَفَّارِ، كَما كانَ النَّبِيُّ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ- يَعْتَكِفُ الْعَشْرَ الأَوَاخِرَ مِنْ رَمَضَانَ، وكَانَ يَجْتَهِدُ فِي الْعَشْرِ اجْتِهَادًا لَا يَجْتَهِدُ فِي غَيْرِهِ، حتى أنه لا ينامُ في لياليها، كما جاءَ عن الصَّحابةِ -رضيَ اللهُ عنهم- أنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ إِذَا دَخَلَ الْعَشْرُ الأَوَاخِرُ مِنْ رَمَضَانَ شَدَّ الْمِئْزَرَ، وَأَحْيَا اللَّيْلَ، وَأَيْقَظَ أَهْلَهُ، وشَدُّ المِئْزرِ هُو اعْتِزَالُ النِّسَاءِ، فلمَّا دخلتِ العشرُ وتجلَّتْ، إذا بالرُّوحِ المُشتاقةِ قدْ كلَّتْ، والأماني الجميلةُ قدْ ولَّتْ، وما أسرعَ ما ليالي العيدِ هلَّتْ.</p>\n<p>&nbsp;</p>\n<p>دَخلَ الإمامُ لصلاةِ العيدِ وساوى الصُّفوفَ ثُمَّ كبَّرَ، وبعدَ خُطبةِ العيدِ، خرجَ صَاحِبُنا نادماً مُتَّحسراً، ولسانُ حالِه يَقولُ:</p>\n<p style=\"text-align:center;\">إِذَا أَنْتَ لَمْ تَزْرَعْ وَأَبْصَرْتَ حَاصِدًا *** نَدِمْتَ عَلَى التَّفْرِيطِ فِي زَمَنِ الْبَذْرِ</p>\n<p style=\"text-align:center;\">فَمَا لَكَ يَوْمَ الْحَشْرِ شَيْءٌ سِوَى الَّذِي *** تَزَوَّدْتَهُ يَوْمَ الحَياةِ إِلَى الْحَشْرِ</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لي ولكم في الوَحيَينِ، وبسُنَّةِ سَيَّدِ الثَّقلَينِ، أقولُ قولي هذا وأستغفرُ اللهَ العظيمَ الجليلَ لي ولكم ولجميعِ المسلمينَ من كلِّ ذَنبٍ، فاستغفروه وتوبوا إليه إنه كانَ للأوابينَ غفوراً.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الواحِدِ الأحَدِ، الفَردِ الصَّمَدِ، الذِي لم يَلِد ولم يُولَد، ولم يكُن لَه كُفوًا أحَد، وأشهَدُ أن لاَ إلهَ إلاَّ اللهَ وَحدَه لا شريكَ له، وأشهَدُ أنَّ محمّدًا عبدُ اللهِ ورسولُه، بلَّغَ الرِّسالةَ، وأدَّى الأمانةَ، ونصَحَ الأمُّةَ، فصلواتُ اللهِ وسلامُه عليه، وعلى آلهِ الطيِّبينَ الطَّاهرينَ، وعلى أصحابِه الغُرِّ الميامينِ، وعلى التَّابعينَ ومَن تبِعهم بإحسانٍ إلى يومِ الدِّينِ، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عبادَ اللهِ: الكثيرُ منَّا له نصيبٌ مِن ذَلكَ النَّدَمِ والتَّقصيرِ، فَنبدأُ رمضانَ بالجِدِّ والتَّشميرِ، وبذلِ الجُهدِ والعملِ الكثيرِ، ثُمَّ ما نلبثُ أن نَفتُرَ ونتكاسلَ حتى نرجعَ إلى ما كُنَّا عليه قبلَ رمضانَ أو أقلَّ، أتعلمونَ لماذا؟ لأننا لم نعلِّم أنفسَنا على كثرةِ العباداتِ، ولم تتعوَّدْ أبدانُنا على مُتابعةِ الطَّاعاتِ، ثُمَّ نريدُ أن نكونَ بينَ عشيَّةٍ وضُحاها من أهلِّ الصالحاتِ، الذينَ يُتابعونَ الحَسناتِ تُلوَ الحسناتِ، فيُصيبُنا التَّعبُ ونتركُ العملَ ثُمَّ نندمُ بعدَ الفَواتِ.</p>\n<p>&nbsp;</p>\n<p>اسمعوا معي إلى قولِ اللهِ -تعالى-: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة: 183]، إذًا الحكمةُ العظيمةُ من الصِّيامِ أنَّه طريقٌ يُوصلُ إلى التَّقوى؛ فمن كانَ تقيَّاً قبلَ رمضانَ ازدادَ تقوى، ومن كانَ غيرَ ذلكَ أصبحَ تَقيَّاً، فُعرِفَ من هذا المعنى، أن المقصودَ هو أن يَخرجَ رمضانُ، ونحن من أهلِّ التَّقوى والإيمانِ.</p>\n<p>&nbsp;</p>\n<p>فها هو رمضانُ قد أقبلَ، فخُذُوا مِنْ الْعَمَلِ مَا تُطِيقُونَ، وعوِّدوا أنفسَكم على الخيرِ، وأقبلوا على اللهِ بالتَّوبةِ والدُّعاءِ، هو شهرُ الرحمةِ والعفوِ والغُفرانِ، وهو شهرُ العِتقِ من النِّيرانِ، وأبشروا بربٍّ غفورٍ كريمٍ، إذا عَرفَ من عبدِه الصِّدقَ رزقَه التَّقوى، وكيفَ لا يَبشرُ المؤمنُ بفتحِ أبوابِ الجِنانِ، كيفَ لا يَبشرُ المذنبُ بغلقِ أبوابِ النِّيرانِ، كيفَ لا يبشرُ العاقلُ بوقتٍ يُغلُّ فيه الشَّيطانُ، فمنْ أينَ يُشبُه هذا الزَّمانِ زَمانٌ، وإيَّاكَ أن تكونَ يومَ العيدِ ندمانٌ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ بَلِّغْنَا رَمَضَانَ واجْعَلْنَا مِمَنْ يَصُومُهُ ويَقُومُهُ إيمَانَاً واحْتِسَابَاً واجْعَلنَا فِيهِ مِنَ المَقْبُولِينَ ومِنْ عُتَقَائكَ مِنَ النَّارِ، اللَّهُمَّ يَا مُقَلِّبَ القُلُوبِ وَالأَبْصَارِ، ثَبِّتْ قُلُوبَنَا عَلَى طَاعَتِكَ، وَلا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا، ولا تَفْتِنَّا فِي دِينِنَا، وَاجْعَلْ يَوْمَنَا خَيْراً مِنْ أَمْسِنَا، وَاجْعَلْ غَدَنَا خَيْراً مِنْ يَوْمـِنَا، وَاجْعَلْ خَيْرَ أَعْمَارِنَا أَوَاخِرَهَا، وَخَيْرَ أَعْمَالِنَا خَوَاتِيمَهَا، وَخَيْرَ أَيَّامِنَا يَوْمَ نَلْقَاكَ وَأَنْتَ رَاضٍ عَنَّا، اللَّهُمَّ إِنَّا نَسْألُكَ مُوجِبَاتِ رَحْمَتِكَ، وَعَزَائِمَ مَغْفِرَتِكَ، وَالسَّلامَةَ مِنْ كُلِّ إثْمٍ، وَالغَنِيمَةَ مِنْ كُلِّ بِرِّ، وَالفَوْزَ بِالجَنَّةِ، وَالنَّجَاةَ مِنَ النَّارِ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نادم_بعد_رمضان.doc",
      "path": "/database/files/نادم_بعد_رمضان.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%A7%D8%AF%D9%85-%D8%A8%D8%B9%D8%AF-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-/download-file/379531"
    },
    {
      "name": "نادم_بعد_رمضان.pdf",
      "path": "/database/files/نادم_بعد_رمضان.pdf",
      "link": "https://khutabaa.com/article/%D9%86%D8%A7%D8%AF%D9%85-%D8%A8%D8%B9%D8%AF-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-/download-file/379532"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نادم-بعد-رمضان-"
}
