{
  "id": 4397,
  "title": "نبأ وفاة النبي صلى الله عليه وسلم",
  "slug": "نبأ-وفاة-النبي-صلى-الله-عليه-وسلم",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله بن عبدالرحمن",
    "last_name": "الرحيلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/اشتداد المرض بالنبي -عليه الصلاة والسلام- 2/حال النبي -عليه الصلاة والسلام- في مرض وفاته 3/وصايا النبي في آخر لحظات حياته 4/وفاته -عليه الصلاة والسلام- وموقف الصحابة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فلما ارتفع ضحى ذلك اليومِ نُزلَ برسولِ اللهِ  -صلى الله عليه وسلم-, فأسندته عائشةُ -رضي الله عنها- إلى صدرِها, فلما حضره القبض غُشي عليه، حتى إذا أفاق شَخَصَ بصرُه نحو سقف البيت, ثم قال: \"اللهم اغفر لي، وارحمني، وأَلْحِقْنِي بالرفيق الأعلى\"...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإن الحمد لله, نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له, وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله, صلى الله عليه وعلى آله وأصحابه, وسلم تسليما كثيرا.\n \nأما بعد: فاتقوا الله حق التقوى، واذكروا سيرة نبيِّكم -صلى الله عليه وسلم- الرسولِ المصطفى؛ تسعدوا في الآخرة والأولى.\n \nعباد الله: نبأ عظيم، وخطب جليل، مليءٌ بالآيات والعبر، فيه موعظة ومُدَّكر؛ إنه المصيبةُ العظمى، والفاجعةُ الكبرى، إنه نبأُ وفاةِ خير البشر -صلى الله عليه وسلم-.\n \nعباد الله: لما كان أواخر شهر صفر من العام الحادي عشر, ابتدأ نبيَّنا -صلى الله عليه وسلم- وجعٌ شديد، أحسَّ بصُداع في رأسه، ثم حرارةٌ متَّقِدةٌ، كانوا يجدون شدّتها فوقَ اللحاف, و\"لَمَّا ثَقُلَ النَّبِيُّ -صلى الله عليه وسلم- وَاشْتَدَّ بِهِ وَجَعُهُ.. اسْتَأْذَنَ أَزْوَاجَهُ أَنْ يُمَرَّضَ فِي بَيْتِ عائشة فَأَذِنَّ لَهُ، فَخَرَجَ النَّبِيُّ -صلى الله عليه وسلم- بَيْنَ رَجُلَيْنِ تَخُطُّ رِجْلَاهُ فِي الأَرْضِ\".\n \nوفي يومِ الأربعاء، قبل خمسة أيامٍ من وفاتِه -صلى الله عليه وسلم-, اشتد عليه وجعه فأمر أن يُصبّ عليه سبعُ قِرَب من الماء، ثم خرج إلى الناس فصلّى بهم وخَطَبهم, وكان مما قال: \"إن عبدا خيَّره الله بين أن يؤتيه من زهرة الدنيا ما شاء وبين ما عنده؛ فاختار ما عنده\", فبكى أبو بكر -رضي الله عنه- وقال: \"فديناك بآبائنا وأمهاتنا\".\n \nفَعَجِب الصحابة لجواب أبي بكر -رضي الله عنه-، فَكانَ رَسولُ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ- هو المُخَيَّرَ، وكانَ أبو بَكْرٍ أعْلَمَ الناس به, فقال رسول الله  -صلى الله عليه وسلم- : \"لا تبكِ يا أبا بكر!؛ إن أمنَّ الناسِ عليَّ في صحبته وماله أبو بكر، ولو كنت متخذاً خليلاً لاتخذت أبا بكر خليلاً؛ ولكن أخوةُ الإسلام ومودتُه\".\n \nفي تلك الأيام العصيبة: دَعَا النَّبِيُّ -صلى الله عليه وسلم- فَاطِمَةَ ابْنتَهُ -رضي الله عنها- فِي مرضه، فَسَارَّهَا بِشَيْءٍ فَبَكَتْ، ثُمَّ دَعَاهَا فَسَارَّهَا فَضَحِكَتْ، قَالَتْ فاطمة -رضي الله عنهه- بعد ذلك: \"سَارَّني النَّبِيُّ -صلى الله عليه وسلم- أَنَّهُ يُقْبَضُ فِي وَجَعِهِ الَّذِي تُوُفِّيَ فِيهِ فَبَكَيْتُ، ثُمَّ سَارَّني فَأَخْبَرَنِي أَنِّي أَوَّلُ أَهْلِ بَيْتِهِ أَتْبَعُهُ فَضَحِكْتُ\".\n \nومع شدِّةِ مرضِه كان يخرجُ يصلي بالناسِ، حتى جاء يوم صلى بهم المغرب، وعند العشاء اشتد عليه الوجع؛ فَقَالَ: \"أَصَلَّى النَّاسُ؟\", قالوا: لَا، هُمْ يَنتظِرُونَكَ, فقَالَ -صلى الله عليه وسلم-: \"ضَعُوا لِي مَاءً فِي الْمِخْضَبِ\", فَاغتَسَل فَذَهَبَ لِيَنُوءَ؛ فَأُغمِيَ عَليْهِ، ثُمَّ أَفَاقَ فَقَالَ \"أَصَلَّى النَّاسُ؟\", قالوا: لَا، هُمْ يَنتظِرُونَكَ, فقَالَ -صلى الله عليه وسلم-: \"ضَعُوا لِي مَاءً فِي الْمِخْضَبِ\", فَاغتَسَل فَذَهَبَ لِيَنُوءَ؛ فَأُغمِيَ عَليْهِ، ثُمَّ أَفَاقَ فَقَالَ \"أَصَلَّى النَّاسُ؟\", قالوا: لَا، هُمْ يَنتظِرُونَكَ, فقَالَ -صلى الله عليه وسلم-: \"ضَعُوا لِي مَاءً فِي الْمِخْضَبِ\", فَاغتَسَل فَذَهَبَ لِيَنُوءَ؛ فَأُغمِيَ عَليْهِ، ثُمَّ أَفَاقَ فَقَالَ \"أَصَلَّى النَّاسُ؟\", قالوا: لَا، هُمْ يَنتظِرُونَكَ.\n \nوَالنَّاسُ عُكُوفٌ فِي الْمَسْجِدِ يَنتظِرُونَ النَّبِيَّ -صلى الله عليه وسلم-، فَأَرْسَلَ النَّبِيُّ -صلى الله عليه وسلم- إِلَى أَبِي بَكْرٍ أَنْ يُصَلِّيَ بِالنَّاسِ, فصلى بهم أبو بكر ما بقيَ من الصلواتِ في حياةِ النبيِّ  -صلى الله عليه وسلم- .\n \nوَيَثْقُلُ النَّبِيُّ -صلى الله عليه وسلم- وَيَهُمُّهُ أَمْرُ صَلَاةِ الْمُسْلِمِينَ, ففي أثناء تلك الأيام العصيبة وجدَ -صلى الله عليه وسلم- من نفسِه خِفّة، \"فخرجَ بين رجلين لصلاةِ الظهر، وأبو بكر يصلي بالناس، فلما رآه أبو بكر ذهبَ ليتأخَّر، فأومأَ إليه النبيُّ  -صلى الله عليه وسلم- ألا تأخَّرَ، فجلس جنبَ أبي بكر، فجعل أبو بكر يصلي بصلاةِ رسولِ الله -صلى الله عليه وسلم-, والناسُ يصلون بصلاةِ أبي بكر، والنبيُّ  -صلى الله عليه وسلم- قاعدٌ\", واستمر المرضُ بالنبي -صلى الله عليه وسلم- .\n \nوفي فجرِ يومِ الاثنين، الثاني عشر من ربيع الأولِ، أقبل المؤمنون إلى مسجدِ رسولِ الله -صلى الله عليه وسلم-, واصطفوا لصلاتهم خلفَ أبي بكر -رضي الله عنه-، فبيْنَا هم كذلك رفع رسولُ الله -صلى الله عليه وسلم- السِّترَ المضروبَ على منزلِ عائشةَ -رضي الله عنها-، وبرزَ للناسِ، وَهُوَ قَائِمٌ كَأَنَّ وَجْهَهُ القمر، ثُمَّ تَبَسَّمَ فرِحاً بهم, فكاد المسلمون يفتتنون في صلاتِهم؛ ابتهاجاً برؤيتِه -صلى الله عليه وسلم-, فأخذوا يُفسِّحون له مكاناً، فأشار بيده أن اثبتوا على صلاتِكم.\n \nقال أنس -رضي الله عنه-: \"ما رأيت رسولَ الله -صلى الله عليه وسلم- أحسنَ هيئةً منه في تلك الساعة\"، ثم رجعَ وأرخى السِّترَ, وكانت آخرَ نظرة نظرها إليهم, وانصرفَ الناسُ، وهم يظنون أن رسولَ اللهِ  -صلى الله عليه وسلم- قد أفاقَ من وجعِه وبرأَ.\n \nوجاءت ساعة الاحتضار، ودنا الموت وأزِف الارتحال, اشتدَّ المرضُ عليه -صلى الله عليه وسلم- في صباح يوم الاثنين، فكَانَ آخِرَ يَوْمٍ له مِنَ الدُّنْيَا، وَأوَّلَ يَوْمٍ مِنَ الآخِرَةِ, فأخذ يطرحُ خميصةً له على وجهِه، فإذا اغتمَّ كشفَها عن وجهِهِ، فقال منوِّها بالتوحيد داعيا إليه: \"لعنةُ الله على اليهودِ والنصارى؛ اتخذوا قبورَ أنبيائِهم مساجدَ، يحذِّرُ ما صَنعوا\", وكان يقولُ: \"اللهمَّ أعنِّي على سَكَراتِ الموتِ\".\n \nثم أوصى الأمة بقُرِّة عينها، فأخذ يردِّدُ وهو في تلك الحالِ: \"الصلاةَ، الصلاةَ, وما ملكت أيمانُكم\", قال أنسٌ: \"حتى جعلَ يغرغرُ بها في صدرِهِ، وما يَفيضُ بها لسانُه\", فكيف أنتم -أيها المؤمنون- مع صلتكم بربكم؟, وهل عملتم بوصية نبيكم -صلى الله عليه وسلم-؟.\n \nكان نبينا -صلى الله عليه وسلم- مستنداً إلى صدر عائشة -رضي الله عنها-, وعنده عُلبة فيها ماء، فجعل يُدْخِل يده في الماء ثم يمسح بها وجهه ويقول: \"لا إله إلا الله! إن للموت لسكرات\".\n \nفلما ثقُلَ رسول الله -صلى الله عليه وسلم- جعَلَ يتغشَّاه الكربُ، فقالت فاطمةُ -رضي الله عنها- لما رأت ما نزلَ بأبيها: \"وا كربَ أبتاه\"، فقال -صلى الله عليه وسلم-: \"ليس على أبيك كربٌ بعدَ اليومِ\".\n \nفلما ارتفع ضحى ذلك اليومِ نُزلَ برسولِ اللهِ -صلى الله عليه وسلم-, فأسندته عائشةُ -رضي الله عنها- إلى صدرِها, فلما حضره القبض غُشي عليه، حتى إذا أفاق شَخَصَ بصرُه نحو سقف البيت, ثم قال: \"اللهم اغفر لي، وارحمني، وأَلْحِقْنِي بالرفيق الأعلى\", \"مَعَ الذينَ أَنْعَمْتَ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا\", قالت عائشة: فكان آخر كلمة تكلم بها: \"اللهم الرفيق الأعلى\", ثم قضى رسولُ اللهِ  -صلى الله عليه وسلم-, وَمَالَتْ يَدُهُ.\n \nنعم! مَاتَ رَسُولُ اللهِ، مَاتَ خَيرُ خَلقِ اللهِ، مَات إِمَامُ النَّبِيِّينَ وَسَيِّدُ المُرسَلِينَ؛ مات وقد بلغ البلاغ المبين.\n \nفأخذت فاطمة تبكي عندما مات وتقول: \"يا أبتاه! أجاب رباً دعاه, يا أبتاه! مِنْ رَبِّهِ مَا أَدْنَاهُ, يا أبتاه! مَن جنة الفردوس مأواه, يا أبتاه! إلى جبريل ننعاه\".\n \nوتسرَّب النبأُ العظيمُ، وأظلمت على أهلِ المدينةِ أرجاؤُها وآفاقُها، قال أنس -رضي الله عنه- : \"فما رأيتُ يوماً قط، أحسنَ ولا أضوأَ من يومٍ دخلَ علينا فيه رسولُ الله -صلى الله عليه وسلم-, وما رأيتُ يوماً كان أقبحَ ولا أظلمَ من يومٍ ماتَ فيه رسولُ اللهِ -صلى الله عليه وسلم-\".\n \nفضجَّت المدينةُ بالبكاءِ، وكان موتُه -صلى الله عليه وسلم-  قاصمةَ الظهرِ، ومصيبةَ العمرِ، اشتدت الرزيةُ بموتِه، وعظُمَ الخطبُ، وجلَّ الأمرُ، وأصيب المسلمون بنبيِّهم -صلى الله عليه وسلم-, فمنهم من دُهِشَ وصُعق، ومنهم من أُقعدَ فلم يُطِق القيامَ، ومنهم من اعتُقل لسانُه فلم يطق الكلامَ، ومنهم من أنكر ذلك بالكلية.\n \nإذ قام عمر -رضي الله عنه- في الناس، وقال: \"والله ما مات رسول الله!, وليبعثنَّه الله, فلَيُقَطِعَنَّ أيديَ رجالٍ وأرجلَهم\", وماجَ الناسُ واضطربوا, فجاء أبو بكر على فرس، فنزل، فدخل المسجد، فلم يكلم الناس، فأتى رسول الله -صلى الله عليه وسلم- وهو مُغشَّى بثوب، فكشف عن وجهه، فَقَالَ: (إِنَّكَ مَيِّتٌ وَإِنَّهُم مَيِّتونَ)[الزمر: 30], ثُمَّ أَكَبَّ عَلَيْهِ فَقَبَّلَهُ وَبَكَى، ثُمَّ قَالَ: \"بِأَبِي أَنْتَ وَأُمِّي، وَاللهِ لَا يَجْمَعُ اللهُ عَلَيْكَ مَوْتَتَيْنِ، أَمَّا الْمَوْتَةُ الَّتِي كُتِبَتْ عَلَيْكَ، فَقَدْ مُتَّهَا\", ثم أكَبَّ عليه فقبَّل رأسه، وبكى, ثم قال: \"وا نبيّاه!\", ثم قبَّله أخرى ثم قال: \"وا صفيّاه!\", ثم قبَّله ثالثة وقال: \"وا خليلاه! مات رسول الله!\".\n \nثم خرجَ -رضي الله عنه- والناسُ في أمرٍ مريجٍ، وعمرُ يكلمُ الناسَ، فقال أبو بكر: \"اجلس يا عمرُ\"، فأبى -رضي الله عنه-، فتشهدَ أبو بكر -رضي الله عنه-، فأقبلَ الناسُ إليه وتركوا عمرَ, فقال أبو بكر: \"أما بعدُ: فمن كان يعبدُ محمداً؛ فإن محمداً قد مات، ومن كان يعبد اللهَ؛ فإن اللهَ حيٌّ لا يموت، قال الله -تعالى-: (وَما مُحَمَّدٌ إِلّا رَسولٌ قَد خَلَت مِن قَبلِهِ الرُّسُلُ أَفَإِن ماتَ أَو قُتِلَ انقَلَبتُم عَلى أَعقابِكُم وَمَن يَنقَلِب عَلى عَقِبَيهِ فَلَن يَضُرَّ اللَّهَ شَيئًا وَسَيَجزِي اللَّهُ الشّاكِرينَ)[آل عمران: 144]\".\n \nفلما سمِعَ الناسُ ذلك من أبي بكرٍ علموا أن رسولَ الله  -صلى الله عليه وسلم- قد ماتَ، وكأنهم لم يعلموا من شدةِ ما أصابهم أن اللهَ أنزل هذه الآيةَ، حتى تلاها أبو بكر -رضي الله عنه-, قال ابن عباس -رضي الله عنهما-: \"فما أسمعُ بشراً من الناسِ إلا يتلوها\", قال عمر: \"والله ما هو إلا أن سمعت أبا بكر تلاها، فعُقِرتُ حتى ما تقلني رجلاي، وحتى أني أهويتُ إلى الأرض، وعرفتُ حين تلاها أن رسول الله -صلى الله عليه وسلم- قد مات\".\n \nفما لبثَ الصحابةُ -رضي الله عنهم- أن اجتمعوا على أبي بكرٍ -رضي الله عنه-، وبايعوه بالخلافةِ قبلَ أن يدفنوا رسولَ اللهِ -صلى الله عليه وسلم-.\n \nوفي يومِ الثلاثاءِ اليومِ التالي لموتِه -صلى الله عليه وسلم- غُسِّل وكفِّن وصُّلي عليه، ثم دُفن في مكانه الذي توفي فيه, ولما دُفِنَ قالت فاطمة: \"يا أنس! أطابَتْ نفوسُكُم أن تحثوا على رسول الله -صلى الله عليه وسلم- التراب؟!\".\n \nعباد الله: لقد خيَّم الخوفُ الأرجاء، فكان ذلك اليومُ يومَ حزن وبكاء، حتى قال أبو ذؤيب الهذلي: \"قدِمتُ المدينة ولأهلها ضجيج بالبكاء, كضجيج الحجيج أهَلُّوا جميعاً بالإحرام\"، فقلت: مَهْ! فقالوا: \"قُبِض رسول الله -صلى الله عليه وسلم-\".\n \nوقال عثمان -رضي الله عنه-: \"توفي رسول الله -صلى الله عليه وسلم- فحزن عليه رجال من أصحابه, حتى كاد بعضهم يوسوس، فكنت ممن حزن عليه، فبينما أنا جالس إذ مر بي عمر فسلم عليَّ، فلم أشعر به من الحزن\".\n \nإنه مُصاب تهون معه جميع المصيبات؛ كانت تتألم من مفارقته -صلى الله عليه وسلم- الجمادات! فكيف بقلوب المؤمنين والمؤمنات؟!.\n \nاللهم فَصَلِّ وسلِّم عليه صلاة وسلاماً دائمين إلى يوم الدين، اللهم احشرنا في زمرته، واسقنا من حوضه، وأقِرَّ عيوننا في الجنة برؤيته، برحمتك يا أرحم الراحمين.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ العزيز الغفار, كَتَبَ الفَنَاءَ على أَهلِ هذه الدَّارِ، وجعلَ الآخرةَ دَارَ القرارِ، وصلَّى الله وسلَّم على النبي المُصطفى الْمُختَار، وعلى آلهِ وأصحابِه الأخيارِ, اللهمَّ إنِّا نشهدُ أنَّه بلَّغَ الرِّسالةَ، وأدَّى الأمانَةَ.\n \nجزى اللهُ عنَّا كُلَّ خيرٍ مُحمَّداً *** فقد كَانَ مَهديَّاً وقد كانَ هَادِيَاً\n \nلم يزل -صلى الله عليه وسلم- موصيا وناصحا لأمته, حتى وهو في سكرات الموت وشدته؛ (لَقَدْ جَاءكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِالْمُؤْمِنِينَ رَؤُوفٌ رَّحِيمٌ)[التوبة: 128].\n \nكان نبيكم -صلى الله عليه وسلم- يَجودُ بِنَفْسِهِ وينادي: \"الصَّلاةَ الصَّلاة\", فَمَا بَالُ كَثِيرٍ مِن الناس عن صلاتِهم ساهونَ, وفي غيِّهم ولهوهم سادرون؟!؛ (أَلَا يَظُنُّ أُولَئِكَ أَنَّهُم مَّبْعُوثُونَ)[المطففين: 4].\n \nثم صلوا وسلموا -عباد الله- على النبي المصطفى من رب السماء, صلوا وسلموا على من أكمل الله به الدين, وترككم على المحجة البيضاء، ليلها كنهارها لا يَزِيغُ عنها إلاَّ أَهْلُ الضَّلالِ والأهواءِ.\n \nاللهم صلِّ على محمدٍ وعلى آل محمدٍ، كما صلَّيتَ على إبراهيم وعلى آل إبراهيم، إنك حميدٌ مجيدٌ، اللهم بارِك على محمدٍ وعلى آل محمدٍ، كما بارَكتَ على إبراهيم وعلى آل إبراهيم، إنك حميدٌ مجيد، وسلِّم تسليمًا كثيرًا.\n \nاللهم أحسِن عاقبَتنا في الأمور كلِّها، وأجِرنا من خِزيِ الدنيا وعذابِ الآخرة, اللهم إنا نعوذُ بك من زوالِ نعمتِك، وفُجاءَة نقمتِك، وتحوُّلِ عافيتِك, اللهم انصر دينَك، وكتابَك، وسُنَّةَ نبيِّك وعبادك الصالحين, اللهم وفِّق عبدك خادمَ الحرمين الشريفين لما تحبُّ وترضَى، اللهم وفِّقه ووليَّ عهده لهُداك، واجعل عملَهما في رِضاك, نسألُك الجنةَ وما قرَّب إليها من قولٍ وعمل، ونعوذُ بك من النار وما قرَّب إليها من قولٍ أو عمل، برحمتِك يا أرحم الراحمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اشتداد المرض بالنبي -عليه الصلاة والسلام- 2/حال النبي -عليه الصلاة والسلام- في مرض وفاته 3/وصايا النبي في آخر لحظات حياته 4/وفاته -عليه الصلاة والسلام- وموقف الصحابة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فلما ارتفع ضحى ذلك اليومِ نُزلَ برسولِ اللهِ  -صلى الله عليه وسلم-, فأسندته عائشةُ -رضي الله عنها- إلى صدرِها, فلما حضره القبض غُشي عليه، حتى إذا أفاق شَخَصَ بصرُه نحو سقف البيت, ثم قال: \"اللهم اغفر لي، وارحمني، وأَلْحِقْنِي بالرفيق الأعلى\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371510\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله, نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له, وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله, صلى الله عليه وعلى آله وأصحابه, وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله حق التقوى، واذكروا سيرة نبيِّكم -صلى الله عليه وسلم- الرسولِ المصطفى؛ تسعدوا في الآخرة والأولى.</p>\n<p>&nbsp;</p>\n<p>عباد الله: نبأ عظيم، وخطب جليل، مليءٌ بالآيات والعبر، فيه موعظة ومُدَّكر؛ إنه المصيبةُ العظمى، والفاجعةُ الكبرى، إنه نبأُ وفاةِ خير البشر -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لما كان أواخر شهر صفر من العام الحادي عشر, ابتدأ نبيَّنا -صلى الله عليه وسلم- وجعٌ شديد، أحسَّ بصُداع في رأسه، ثم حرارةٌ متَّقِدةٌ، كانوا يجدون شدّتها فوقَ اللحاف, و\"<span style=\"color:#0000ff;\">لَمَّا ثَقُلَ النَّبِيُّ -صلى الله عليه وسلم- وَاشْتَدَّ بِهِ وَجَعُهُ.. اسْتَأْذَنَ أَزْوَاجَهُ أَنْ يُمَرَّضَ فِي بَيْتِ عائشة فَأَذِنَّ لَهُ، فَخَرَجَ النَّبِيُّ -صلى الله عليه وسلم- بَيْنَ رَجُلَيْنِ تَخُطُّ رِجْلَاهُ فِي الأَرْضِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي يومِ الأربعاء، قبل خمسة أيامٍ من وفاتِه -صلى الله عليه وسلم-, اشتد عليه وجعه فأمر أن يُصبّ عليه سبعُ قِرَب من الماء، ثم خرج إلى الناس فصلّى بهم وخَطَبهم, وكان مما قال: \"<span style=\"color:#0000ff;\">إن عبدا خيَّره الله بين أن يؤتيه من زهرة الدنيا ما شاء وبين ما عنده؛ فاختار ما عنده</span>\", فبكى أبو بكر -رضي الله عنه- وقال: \"<span style=\"color:#0000ff;\">فديناك بآبائنا وأمهاتنا</span>\".</p>\n<p>&nbsp;</p>\n<p>فَعَجِب الصحابة لجواب أبي بكر -رضي الله عنه-، فَكانَ رَسولُ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ- هو المُخَيَّرَ، وكانَ أبو بَكْرٍ أعْلَمَ الناس به, فقال رسول الله&nbsp; -صلى الله عليه وسلم- : \"<span style=\"color:#0000ff;\">لا تبكِ يا أبا بكر!؛ إن أمنَّ الناسِ عليَّ في صحبته وماله أبو بكر، ولو كنت متخذاً خليلاً لاتخذت أبا بكر خليلاً؛ ولكن أخوةُ الإسلام ومودتُه</span>\".</p>\n<p>&nbsp;</p>\n<p>في تلك الأيام العصيبة: دَعَا النَّبِيُّ -صلى الله عليه وسلم- فَاطِمَةَ ابْنتَهُ -رضي الله عنها- فِي مرضه، فَسَارَّهَا بِشَيْءٍ فَبَكَتْ، ثُمَّ دَعَاهَا فَسَارَّهَا فَضَحِكَتْ، قَالَتْ فاطمة -رضي الله عنهه- بعد ذلك: \"<span style=\"color:#0000ff;\">سَارَّني النَّبِيُّ -صلى الله عليه وسلم- أَنَّهُ يُقْبَضُ فِي وَجَعِهِ الَّذِي تُوُفِّيَ فِيهِ فَبَكَيْتُ، ثُمَّ سَارَّني فَأَخْبَرَنِي أَنِّي أَوَّلُ أَهْلِ بَيْتِهِ أَتْبَعُهُ فَضَحِكْتُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومع شدِّةِ مرضِه كان يخرجُ يصلي بالناسِ، حتى جاء يوم صلى بهم المغرب، وعند العشاء اشتد عليه الوجع؛ فَقَالَ: \"<span style=\"color:#0000ff;\">أَصَلَّى النَّاسُ</span>؟\", قالوا: لَا، هُمْ يَنتظِرُونَكَ, فقَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ضَعُوا لِي مَاءً فِي الْمِخْضَبِ</span>\", فَاغتَسَل فَذَهَبَ لِيَنُوءَ؛ فَأُغمِيَ عَليْهِ، ثُمَّ أَفَاقَ فَقَالَ \"<span style=\"color:#0000ff;\">أَصَلَّى النَّاسُ</span>؟\", قالوا: لَا، هُمْ يَنتظِرُونَكَ, فقَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ضَعُوا لِي مَاءً فِي الْمِخْضَبِ</span>\", فَاغتَسَل فَذَهَبَ لِيَنُوءَ؛ فَأُغمِيَ عَليْهِ، ثُمَّ أَفَاقَ فَقَالَ \"<span style=\"color:#0000ff;\">أَصَلَّى النَّاسُ</span>؟\", قالوا: لَا، هُمْ يَنتظِرُونَكَ, فقَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ضَعُوا لِي مَاءً فِي الْمِخْضَبِ</span>\", فَاغتَسَل فَذَهَبَ لِيَنُوءَ؛ فَأُغمِيَ عَليْهِ، ثُمَّ أَفَاقَ فَقَالَ \"<span style=\"color:#0000ff;\">أَصَلَّى النَّاسُ</span>؟\", قالوا: لَا، هُمْ يَنتظِرُونَكَ.</p>\n<p>&nbsp;</p>\n<p>وَالنَّاسُ عُكُوفٌ فِي الْمَسْجِدِ يَنتظِرُونَ النَّبِيَّ -صلى الله عليه وسلم-، فَأَرْسَلَ النَّبِيُّ -صلى الله عليه وسلم- إِلَى أَبِي بَكْرٍ أَنْ يُصَلِّيَ بِالنَّاسِ, فصلى بهم أبو بكر ما بقيَ من الصلواتِ في حياةِ النبيِّ&nbsp; -صلى الله عليه وسلم- .</p>\n<p>&nbsp;</p>\n<p>وَيَثْقُلُ النَّبِيُّ -صلى الله عليه وسلم- وَيَهُمُّهُ أَمْرُ صَلَاةِ الْمُسْلِمِينَ, ففي أثناء تلك الأيام العصيبة وجدَ -صلى الله عليه وسلم- من نفسِه خِفّة، \"فخرجَ بين رجلين لصلاةِ الظهر، وأبو بكر يصلي بالناس، فلما رآه أبو بكر ذهبَ ليتأخَّر، فأومأَ إليه النبيُّ&nbsp; -صلى الله عليه وسلم- ألا تأخَّرَ، فجلس جنبَ أبي بكر، فجعل أبو بكر يصلي بصلاةِ رسولِ الله -صلى الله عليه وسلم-, والناسُ يصلون بصلاةِ أبي بكر، والنبيُّ&nbsp; -صلى الله عليه وسلم- قاعدٌ\", واستمر المرضُ بالنبي -صلى الله عليه وسلم- .</p>\n<p>&nbsp;</p>\n<p>وفي فجرِ يومِ الاثنين، الثاني عشر من ربيع الأولِ، أقبل المؤمنون إلى مسجدِ رسولِ الله -صلى الله عليه وسلم-, واصطفوا لصلاتهم خلفَ أبي بكر -رضي الله عنه-، فبيْنَا هم كذلك رفع رسولُ الله -صلى الله عليه وسلم- السِّترَ المضروبَ على منزلِ عائشةَ -رضي الله عنها-، وبرزَ للناسِ، وَهُوَ قَائِمٌ كَأَنَّ وَجْهَهُ القمر، ثُمَّ تَبَسَّمَ فرِحاً بهم, فكاد المسلمون يفتتنون في صلاتِهم؛ ابتهاجاً برؤيتِه -صلى الله عليه وسلم-, فأخذوا يُفسِّحون له مكاناً، فأشار بيده أن اثبتوا على صلاتِكم.</p>\n<p>&nbsp;</p>\n<p>قال أنس -رضي الله عنه-: \"<span style=\"color:#008000;\">ما رأيت رسولَ الله -صلى الله عليه وسلم- أحسنَ هيئةً منه في تلك الساعة</span>\"، ثم رجعَ وأرخى السِّترَ, وكانت آخرَ نظرة نظرها إليهم, وانصرفَ الناسُ، وهم يظنون أن رسولَ اللهِ&nbsp; -صلى الله عليه وسلم- قد أفاقَ من وجعِه وبرأَ.</p>\n<p>&nbsp;</p>\n<p>وجاءت ساعة الاحتضار، ودنا الموت وأزِف الارتحال, اشتدَّ المرضُ عليه -صلى الله عليه وسلم- في صباح يوم الاثنين، فكَانَ آخِرَ يَوْمٍ له مِنَ الدُّنْيَا، وَأوَّلَ يَوْمٍ مِنَ الآخِرَةِ, فأخذ يطرحُ خميصةً له على وجهِه، فإذا اغتمَّ كشفَها عن وجهِهِ، فقال منوِّها بالتوحيد داعيا إليه: \"<span style=\"color:#0000ff;\">لعنةُ الله على اليهودِ والنصارى؛ اتخذوا قبورَ أنبيائِهم مساجدَ، يحذِّرُ ما صَنعوا</span>\", وكان يقولُ: \"<span style=\"color:#0000ff;\">اللهمَّ أعنِّي على سَكَراتِ الموتِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم أوصى الأمة بقُرِّة عينها، فأخذ يردِّدُ وهو في تلك الحالِ: \"<span style=\"color:#0000ff;\">الصلاةَ، الصلاةَ, وما ملكت أيمانُكم</span>\", قال أنسٌ: \"<span style=\"color:#0000ff;\">حتى جعلَ يغرغرُ بها في صدرِهِ، وما يَفيضُ بها لسانُه</span>\", فكيف أنتم -أيها المؤمنون- مع صلتكم بربكم؟, وهل عملتم بوصية نبيكم -صلى الله عليه وسلم-؟.</p>\n<p>&nbsp;</p>\n<p>كان نبينا -صلى الله عليه وسلم- مستنداً إلى صدر عائشة -رضي الله عنها-, وعنده عُلبة فيها ماء، فجعل يُدْخِل يده في الماء ثم يمسح بها وجهه ويقول: \"<span style=\"color:#0000ff;\">لا إله إلا الله! إن للموت لسكرات</span>\".</p>\n<p>&nbsp;</p>\n<p>فلما ثقُلَ رسول الله -صلى الله عليه وسلم- جعَلَ يتغشَّاه الكربُ، فقالت فاطمةُ -رضي الله عنها- لما رأت ما نزلَ بأبيها: \"<span style=\"color:#0000ff;\">وا كربَ أبتاه</span>\"، فقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ليس على أبيك كربٌ بعدَ اليومِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فلما ارتفع ضحى ذلك اليومِ نُزلَ برسولِ اللهِ -صلى الله عليه وسلم-, فأسندته عائشةُ -رضي الله عنها- إلى صدرِها, فلما حضره القبض غُشي عليه، حتى إذا أفاق شَخَصَ بصرُه نحو سقف البيت, ثم قال: \"<span style=\"color:#0000ff;\">اللهم اغفر لي، وارحمني، وأَلْحِقْنِي بالرفيق الأعلى</span>\", \"<span style=\"color:#0000ff;\">مَعَ الذينَ أَنْعَمْتَ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا</span>\", قالت عائشة: فكان آخر كلمة تكلم بها: \"<span style=\"color:#0000ff;\">اللهم الرفيق الأعلى</span>\", ثم قضى رسولُ اللهِ&nbsp; -صلى الله عليه وسلم-, وَمَالَتْ يَدُهُ.</p>\n<p>&nbsp;</p>\n<p>نعم! مَاتَ رَسُولُ اللهِ، مَاتَ خَيرُ خَلقِ اللهِ، مَات إِمَامُ النَّبِيِّينَ وَسَيِّدُ المُرسَلِينَ؛ مات وقد بلغ البلاغ المبين.</p>\n<p>&nbsp;</p>\n<p>فأخذت فاطمة تبكي عندما مات وتقول: \"<span style=\"color:#0000ff;\">يا أبتاه! أجاب رباً دعاه, يا أبتاه! مِنْ رَبِّهِ مَا أَدْنَاهُ, يا أبتاه! مَن جنة الفردوس مأواه, يا أبتاه! إلى جبريل ننعاه</span>\".</p>\n<p>&nbsp;</p>\n<p>وتسرَّب النبأُ العظيمُ، وأظلمت على أهلِ المدينةِ أرجاؤُها وآفاقُها، قال أنس -رضي الله عنه- : \"<span style=\"color:#0000ff;\">فما رأيتُ يوماً قط، أحسنَ ولا أضوأَ من يومٍ دخلَ علينا فيه رسولُ الله -صلى الله عليه وسلم-, وما رأيتُ يوماً كان أقبحَ ولا أظلمَ من يومٍ ماتَ فيه رسولُ اللهِ -صلى الله عليه وسلم-</span>\".</p>\n<p>&nbsp;</p>\n<p>فضجَّت المدينةُ بالبكاءِ، وكان موتُه -صلى الله عليه وسلم-&nbsp; قاصمةَ الظهرِ، ومصيبةَ العمرِ، اشتدت الرزيةُ بموتِه، وعظُمَ الخطبُ، وجلَّ الأمرُ، وأصيب المسلمون بنبيِّهم -صلى الله عليه وسلم-, فمنهم من دُهِشَ وصُعق، ومنهم من أُقعدَ فلم يُطِق القيامَ، ومنهم من اعتُقل لسانُه فلم يطق الكلامَ، ومنهم من أنكر ذلك بالكلية.</p>\n<p>&nbsp;</p>\n<p>إذ قام عمر -رضي الله عنه- في الناس، وقال: \"والله ما مات رسول الله!, وليبعثنَّه الله, فلَيُقَطِعَنَّ أيديَ رجالٍ وأرجلَهم\", وماجَ الناسُ واضطربوا, فجاء أبو بكر على فرس، فنزل، فدخل المسجد، فلم يكلم الناس، فأتى رسول الله -صلى الله عليه وسلم- وهو مُغشَّى بثوب، فكشف عن وجهه، فَقَالَ: (<span style=\"color:#ff0000;\">إِنَّكَ مَيِّتٌ وَإِنَّهُم مَيِّتونَ</span>)[الزمر: 30], ثُمَّ أَكَبَّ عَلَيْهِ فَقَبَّلَهُ وَبَكَى، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">بِأَبِي أَنْتَ وَأُمِّي، وَاللهِ لَا يَجْمَعُ اللهُ عَلَيْكَ مَوْتَتَيْنِ، أَمَّا الْمَوْتَةُ الَّتِي كُتِبَتْ عَلَيْكَ، فَقَدْ مُتَّهَا</span>\", ثم أكَبَّ عليه فقبَّل رأسه، وبكى, ثم قال: \"<span style=\"color:#0000ff;\">وا نبيّاه</span>!\", ثم قبَّله أخرى ثم قال: \"<span style=\"color:#0000ff;\">وا صفيّاه</span>!\", ثم قبَّله ثالثة وقال: \"<span style=\"color:#0000ff;\">وا خليلاه! مات رسول الله</span>!\".</p>\n<p>&nbsp;</p>\n<p>ثم خرجَ -رضي الله عنه- والناسُ في أمرٍ مريجٍ، وعمرُ يكلمُ الناسَ، فقال أبو بكر: \"<span style=\"color:#0000ff;\">اجلس يا عمرُ</span>\"، فأبى -رضي الله عنه-، فتشهدَ أبو بكر -رضي الله عنه-، فأقبلَ الناسُ إليه وتركوا عمرَ, فقال أبو بكر: \"أما بعدُ: فمن كان يعبدُ محمداً؛ فإن محمداً قد مات، ومن كان يعبد اللهَ؛ فإن اللهَ حيٌّ لا يموت، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَما مُحَمَّدٌ إِلّا رَسولٌ قَد خَلَت مِن قَبلِهِ الرُّسُلُ أَفَإِن ماتَ أَو قُتِلَ انقَلَبتُم عَلى أَعقابِكُم وَمَن يَنقَلِب عَلى عَقِبَيهِ فَلَن يَضُرَّ اللَّهَ شَيئًا وَسَيَجزِي اللَّهُ الشّاكِرينَ</span>)[آل عمران: 144]\".</p>\n<p>&nbsp;</p>\n<p>فلما سمِعَ الناسُ ذلك من أبي بكرٍ علموا أن رسولَ الله&nbsp; -صلى الله عليه وسلم- قد ماتَ، وكأنهم لم يعلموا من شدةِ ما أصابهم أن اللهَ أنزل هذه الآيةَ، حتى تلاها أبو بكر -رضي الله عنه-, قال ابن عباس -رضي الله عنهما-: \"<span style=\"color:#008000;\">فما أسمعُ بشراً من الناسِ إلا يتلوها</span>\", قال عمر: \"<span style=\"color:#0000ff;\"><span style=\"color:#008000;\">والله ما هو إلا أن سمعت أبا بكر تلاها، فعُقِرتُ حتى ما تقلني رجلاي، وحتى أني أهويتُ إلى الأرض، وعرفتُ حين تلاها أن رسول الله -صلى الله عليه وسلم- قد مات</span>\"</span>.</p>\n<p>&nbsp;</p>\n<p>فما لبثَ الصحابةُ -رضي الله عنهم- أن اجتمعوا على أبي بكرٍ -رضي الله عنه-، وبايعوه بالخلافةِ قبلَ أن يدفنوا رسولَ اللهِ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وفي يومِ الثلاثاءِ اليومِ التالي لموتِه -صلى الله عليه وسلم- غُسِّل وكفِّن وصُّلي عليه، ثم دُفن في مكانه الذي توفي فيه, ولما دُفِنَ قالت فاطمة: \"<span style=\"color:#008000;\">يا أنس! أطابَتْ نفوسُكُم أن تحثوا على رسول الله -صلى الله عليه وسلم- التراب</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد خيَّم الخوفُ الأرجاء، فكان ذلك اليومُ يومَ حزن وبكاء، حتى قال أبو ذؤيب الهذلي: \"<span style=\"color:#008000;\">قدِمتُ المدينة ولأهلها ضجيج بالبكاء, كضجيج الحجيج أهَلُّوا جميعاً بالإحرام</span>\"، فقلت: مَهْ! فقالوا: \"<span style=\"color:#008000;\">قُبِض رسول الله -صلى الله عليه وسلم-</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال عثمان -رضي الله عنه-: \"<span style=\"color:#008000;\">توفي رسول الله -صلى الله عليه وسلم- فحزن عليه رجال من أصحابه, حتى كاد بعضهم يوسوس، فكنت ممن حزن عليه، فبينما أنا جالس إذ مر بي عمر فسلم عليَّ، فلم أشعر به من الحزن</span>\".</p>\n<p>&nbsp;</p>\n<p>إنه مُصاب تهون معه جميع المصيبات؛ كانت تتألم من مفارقته -صلى الله عليه وسلم- الجمادات! فكيف بقلوب المؤمنين والمؤمنات؟!.</p>\n<p>&nbsp;</p>\n<p>اللهم فَصَلِّ وسلِّم عليه صلاة وسلاماً دائمين إلى يوم الدين، اللهم احشرنا في زمرته، واسقنا من حوضه، وأقِرَّ عيوننا في الجنة برؤيته، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ العزيز الغفار, كَتَبَ الفَنَاءَ على أَهلِ هذه الدَّارِ، وجعلَ الآخرةَ دَارَ القرارِ، وصلَّى الله وسلَّم على النبي المُصطفى الْمُختَار، وعلى آلهِ وأصحابِه الأخيارِ, اللهمَّ إنِّا نشهدُ أنَّه بلَّغَ الرِّسالةَ، وأدَّى الأمانَةَ.</p>\n<p>&nbsp;</p>\n<p>جزى اللهُ عنَّا كُلَّ خيرٍ مُحمَّداً *** فقد كَانَ مَهديَّاً وقد كانَ هَادِيَاً</p>\n<p>&nbsp;</p>\n<p>لم يزل -صلى الله عليه وسلم- موصيا وناصحا لأمته, حتى وهو في سكرات الموت وشدته؛ (<span style=\"color:#ff0000;\">لَقَدْ جَاءكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِالْمُؤْمِنِينَ رَؤُوفٌ رَّحِيمٌ</span>)[التوبة: 128].</p>\n<p>&nbsp;</p>\n<p>كان نبيكم -صلى الله عليه وسلم- يَجودُ بِنَفْسِهِ وينادي: \"<span style=\"color:#0000ff;\">الصَّلاةَ الصَّلاة</span>\", فَمَا بَالُ كَثِيرٍ مِن الناس عن صلاتِهم ساهونَ, وفي غيِّهم ولهوهم سادرون؟!؛ (<span style=\"color:#ff0000;\">أَلَا يَظُنُّ أُولَئِكَ أَنَّهُم مَّبْعُوثُونَ</span>)[المطففين: 4].</p>\n<p>&nbsp;</p>\n<p>ثم صلوا وسلموا -عباد الله- على النبي المصطفى من رب السماء, صلوا وسلموا على من أكمل الله به الدين, وترككم على المحجة البيضاء، ليلها كنهارها لا يَزِيغُ عنها إلاَّ أَهْلُ الضَّلالِ والأهواءِ.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آل محمدٍ، كما صلَّيتَ على إبراهيم وعلى آل إبراهيم، إنك حميدٌ مجيدٌ، اللهم بارِك على محمدٍ وعلى آل محمدٍ، كما بارَكتَ على إبراهيم وعلى آل إبراهيم، إنك حميدٌ مجيد، وسلِّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>اللهم أحسِن عاقبَتنا في الأمور كلِّها، وأجِرنا من خِزيِ الدنيا وعذابِ الآخرة, اللهم إنا نعوذُ بك من زوالِ نعمتِك، وفُجاءَة نقمتِك، وتحوُّلِ عافيتِك, اللهم انصر دينَك، وكتابَك، وسُنَّةَ نبيِّك وعبادك الصالحين, اللهم وفِّق عبدك خادمَ الحرمين الشريفين لما تحبُّ وترضَى، اللهم وفِّقه ووليَّ عهده لهُداك، واجعل عملَهما في رِضاك, نسألُك الجنةَ وما قرَّب إليها من قولٍ وعمل، ونعوذُ بك من النار وما قرَّب إليها من قولٍ أو عمل، برحمتِك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نبأ_وفاة_النبي_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/نبأ_وفاة_النبي_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%A8%D8%A3-%D9%88%D9%81%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85/download-file/372103"
    },
    {
      "name": "نبأ_وفاة_النبي_صلى_الله_عليه_وسلم.pdf",
      "path": "/database/files/نبأ_وفاة_النبي_صلى_الله_عليه_وسلم.pdf",
      "link": "https://khutabaa.com/article/%D9%86%D8%A8%D8%A3-%D9%88%D9%81%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85/download-file/372104"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نبأ-وفاة-النبي-صلى-الله-عليه-وسلم"
}
