{
  "id": 638,
  "title": "نبي الله موسى –عليه السلام- مدرسة تربوية",
  "slug": "نبي-الله-موسى-عليه-السلام-مدرسة-تربو",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تدبر القرآن وخاصة في زمن الفتن والابتِلاءات 2/قصص الأنبياء وسيلة من وسائل التربية الحقة 3/قصة معاناة نبي الله موسى -عليه السلام- ومن آمن معه 4/صرف الله للمتكبرين عن الانتفاع بآيات الله 5/يوم عاشوراء يوم شكر وعبادة لا يوم حزن ولطم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيُّها المُسلِمُونَ: لَمَّا بَلَغَ مُوسى أَشُدَّهُ وَاسْتَوى آتَاهُ اللهُ حُكمًا وعِلمَا، وَاصْطَفَاهُ وَأَخْلَصَهُ، وَجَعَلَ فِي قَلْبِهِ نُورًا، وَهَيَّأهُ لِلرِّسَالَةِ، وَقَد رَأَى طُغْيَانَ فِرْعَونَ ومَلَئِهِ، وَكَيف سَامُوا قَومَهُ سُوءَ العَذَابِ، فَجَعَلَ اللهُ لِمُوسَى سَبَبًا لِلخُرُوجِ مِن مِصْرَ فَقَدْ دَخَلَ يَومَاً المَدِينَةَ عَلى حِينِ غَفْلَةٍ مِن أَهْلِهَا فَوَجَدَ فِيها رَجُلَينِ يَقْتَتِلانِ، أَحَدُهُمَا مِن بَنِي إسْرَائِيلَ مِن بَنِي قَومِهِ، والآخرُ قِبطْيٌّ تَابِعٌ لِفَرْعَونَ، فَاسْتَغَاثَهُ الإسْرَائِيليُّ، فَوَكَزَ مُوسَى القِبْطِيَّ فَمَاتَ مِنْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ قَصَّ علينا مِن نَبأِ المُرسَلِينَ مَا فيه عِبرةٌ لأولي الألبابِ. أَشهدُ أن لا إلهَ إلَّا الله وحدَه لا شَريك لَه العَزِيزُ الوَهَّابُ. وأَشهد أَنَّ نبيَّنا محمَّدًا عبدُ الله ورسولُهُ، بَعثهُ اللهُ بِخيرِ دِينٍ وَأَشْرَفِ كِتَابٍ، اللَّهمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عليهِ وعلى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإحسَانٍ إلى يَومِ الحِسَابِ.\n \nأَمَّا بَعدُ: فأوَّلُ ما يوصَى به تقوَى اللهِ في السرِّ والنَّجْوَى: (أَلا إِنَّ أَوْلِيَاء اللّهِ لاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ * الَّذِينَ آمَنُواْ وَكَانُواْ يَتَّقُونَ)[يونس: 62-63].\n \nأيُّهَا المسلِمون: في زَمنِ الابتِلاءاتِ وَالفِتَنِ، وَحينَ يتَسرَّبُ اليأسُ إلى بَعضِ النُّفوسِ تَحلُو قِراءَةُ القُرآنِ الكَرِيمِ، وَتَدَبُّرُ قَصَصِ الأَوَّلينَ وعِبَرُ السَّالِفِينَ، فَلمَّا استُضعِفَ المسلمونَ بِمكَّةَ وَأُوذُوا، وَتَكبَّرَ المُشرِكونَ أنزَلَ اللهُ عَلى المُسْلِمينَ سُورَةً تُقَرِّرُ أَنَّ هُنَاكَ قُوَّةً وَاحِدَةً فِي الوُجُودِ، هِيَ قُوَّةُ اللهِ -تَعالى- الذي لَهُ الخَلقُ وَالأَمْرُ، وَأَنَّ هناكَ قِيمَةً وَاحِدَةً هِي قِيمةُ الإيمانِ، فمَن كانَ اللهُ معَهُ فَلا خَوفَ يَعْتَرِيهِ ولَو كانَ مُجَرَّدًا، مُهَدَّدَاً؛ إنَّهَا سُورَةُ القَصَصِ، بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيمِ: (طَسِم * تِلْكَ آيَاتُ الْكِتَابِ الْمُبِينِ * نَتْلُو عَلَيْكَ مِنْ نَبَإِ مُوسَى وَفِرْعَوْنَ بِالْحَقِّ لِقَوْمٍ يُؤْمِنُونَ * إِنَّ فِرْعَوْنَ عَلا فِي الأَرْضِ وَجَعَلَ أَهْلَهَا شِيَعًا يَسْتَضْعِفُ طَائِفَةً مِنْهُمْ يُذَبِّحُ أَبْنَاءَهُمْ وَيَسْتَحْيِ نِسَاءَهُمْ إِنَّهُ كَانَ مِنْ الْمُفْسِدِينَ * وَنُرِيدُ أَنْ نَمُنَّ عَلَى الَّذِينَ اسْتُضْعِفُوا فِي الأَرْضِ وَنَجْعَلَهُمْ أَئِمَّةً وَنَجْعَلَهُمْ الْوَارِثِينَ * وَنُمَكِّنَ لَهُمْ فِي الْأَرْضِ وَنُرِي فِرْعَوْنَ وَهَامَانَ وَجُنُودَهُمَا مِنْهُم مَّا كَانُوا يَحْذَرُونَ)[القصص: 1-6].\n \nإنَّها قِصَّةُ مُوسى -عليهِ السَّلامُ- مَعَ فِرْعَونَ الذي طَغَى وَبَغَى.\n \nيا مُسلِمونَ: قَصَصُ القرآنِ أَبْلَغُ وَسِيلَةٍ لِتَرْبِيةِ النَّاسِ، وَفِي سُورَةِ القَصَصِ تَرَى أنَّ العُلُوَّ فِي الأَرْضِ بِالفَسَادِ والإفْسَادِ هُوَ مِفْتَاحُ الحُتُوفِ وَسبَبُ الهَلاكِ: (إِنَّ فِرْعَوْنَ عَلَا فِي الْأَرْضِ وَجَعَلَ أَهْلَهَا شِيَعًا يَسْتَضْعِفُ طَائِفَةً مِّنْهُمْ)[القصص: 4]، وَفِي آخَرِ السُّورَةِ: (تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا)[القصص: 83].\n \nوَفِي مِثْلِ شَهْرِ اللهِ المُحَرَّمِ انتَهَتْ قِصَّةُ مُعَانَاةِ نَبِيِّ الله مُوسَى وَمَنْ آمَنَ مَعَهُ، وفِي السُّورةِ أَحدَاثٌ عَظِيمةٌ وَمَواقِفُ تَحوِي العِبَرَ، فَقَد بيَّن اللهُ طُغيانَ فِرعونَ وُجُنُودِهِ عَلى بَنِي إسْرَائِيلَ، وَأنَّهُ كَانَ يَستعبِدُهُمُ وَيَتَتَبَّعُ أَطْفَالَهُم لِيَذبَحَهُم ذَبْحَ الشِّيَاهِ.\n \nفِي تِلكَ الظُّرُوفِ القَاسِيَةِ وُلدَ مُوسى -عليهِ السَّلامُ-، وَهَا هِيَ أُمُّهُ حَائِرَةٌ خَائِفَةٌ عَليهِ، عَاجِزَةٌ عَن حِمَايَتِهِ، حِينَهَا ألقَى اللهُ في رَوْعِهَا الإيمَانَ وَالأَمَانَ: (وَأَوْحَيْنَا إِلَى أُمِّ مُوسَى أَنْ أَرْضِعِيهِ فَإِذَا خِفْتِ عَلَيْهِ فَأَلْقِيهِ فِي الْيَمِّ وَلَا تَخَافِي وَلَا تَحْزَنِي إِنَّا رَادُّوهُ إِلَيْكِ وَجَاعِلُوهُ مِنَ الْمُرْسَلِينَ)[القصص: 7].\n \nيَا الله! أَلْقِيهِ مِنْ بَينِ ذِراعَيكِ وَمِنْ دِفْءِ يَدَيكِ أَلْقِيهِ فِي يَمٍّ مُتَلاطِمٍ، وَبَحْرٍ هَائِجٍ، فَإنَّهُ فِي حِمَايَةِ اللهِ، يَكْلؤُهُ ويَرْعَاهُ، رِعَايَةً إِلَهِيَّةً تَجْعَلُ البَحْرَ مَلْجَأً وَأَمَانَاً وَمَنَامًا: (فَالْتَقَطَهُ آلُ فِرْعَوْنَ).\n \nيَا الله! وَهَلْ يُخشَى عَليهِ إلَّا مِن آلِ فِرْعَونَ؟! وَلَكنَّ إرَادَةَ اللهِ تَتَحدَّى فِرْعَونَ بِطريقَةٍ مَكْشُوفَةٍ، إنَّهُم يَتَتَبَّعُونَ المَوَالِيدَ، وَيُرْسِلُونَ الجَوَاسِيسَ لِقَتْلِ كُلِّ الأَطْفَالِ خَشْيَةَ أنْ يَكُونَ مُوسَى أَحَدَهُمْ؛ فَإذا بِالطّْفِلِ الرَّضِيعِ يَقْتَحِمُ حِصْنَ الطَّاغِيَةِ، وَيَسْتَقِرُّ فِي قَلْبِ قَصْرِهِ، لِيَكُونَ لَهُم عَدُوًّا وَحَزَنَاً، بَلْ وَعَطَّفَ اللهُ عَلَيهِ قَلْبَ امْرَأَةِ فِرْعَونَ، فَأَحَبَّتْهُ وَآوَتْهُ، وَهَكَذا حَمَاهُ اللهُ بِأَلْطَفِ سَبَبٍ.\n \nأمَّا حَالَةُ الأُمِّ فَقَدْ ربَطَ اللهُ عَلى قَلْبِهَا وَثَبَّتَهَا لِتَكونَ مِن المُؤمِنِينَ بِوَعْدِ اللهِ، الصَّابِرينَ عَلى بَلائِهِ.\n \nوَمَنعَ اللهُ مُوسَى مِنْ قَبُولِ كُلِّ المُرْضِعَاتِ لِتَدُلَّهُم أُخْتُهُ عَلى أُمِّهِ، فَيَلْتَقِمُ ثَدْيَهَا، وَيَتَحَقَّقُ وَعْدُ اللهِ الذي لا يُخْلَفُ وَعْدُهُ، يَعُودُ الطِّفْلُ بِحِمَايَةِ فِرعَونَ، وَرِعَايَةِ امْرَأَتِهِ، وَسَعَادَةِ أُمِّهِ بِهِ، وَتَأْخُذُ عَلَى رَضَاعِهِ الهَدَايَا وَالعَطَايَا.\n \nاللهُ أكْبَرُ! إنَّ للهِ تَدْبِيرًا وَتقديرًا، فَأينَ المُؤمِنونَ والمُصَابِرُونَ وَالمُبْتَلَونَ؟! بَل أَينَ المُوقِنُونَ؟! وَإذَا العِنَايَةُ لاحَظَتْكَ عُيُونُهَا، نَمْ فَالحَوَادِثُ كُلُّهنَّ أَمَانُ.\n \nأيُّها المُسلِمُونَ: وَلَمَّا بَلَغَ مُوسى أَشُدَّهُ وَاسْتَوى آتَاهُ اللهُ حُكمًا وعِلمَا، وَاصْطَفَاهُ وَأَخْلَصَهُ، وَجَعَلَ فِي قَلْبِهِ نُورًا، وَهَيَّأهُ لِلرِّسَالَةِ، وَقَد رَأَى طُغْيَانَ فِرْعَونَ ومَلَئِهِ، وَكَيف سَامُوا قَومَهُ سُوءَ العَذَابِ، فَجَعَلَ اللهُ لِمُوسَى سَبَبًا لِلخُرُوجِ مِن مِصْرَ فَقَدْ دَخَلَ يَومَاً المَدِينَةَ عَلى حِينِ غَفْلَةٍ مِن أَهْلِهَا فَوَجَدَ فِيها رَجُلَينِ يَقْتَتِلانِ، أَحَدُهُمَا مِن بَنِي إسْرَائِيلَ مِن بَنِي قَومِهِ، والآخرُ قِبطْيٌّ تَابِعٌ لِفَرْعَونَ، فَاسْتَغَاثَهُ الإسْرَائِيليُّ، فَوَكَزَ مُوسَى القِبْطِيَّ فَمَاتَ مِنْ سَاعَتِهِ مِنْ قُوَّةِ يَدِ مُوسَى -عليهِ السَّلامُ-، فَهُوَ لَمْ يَقْصِدْ قَتْلَهُ؛ إنَّمَا أَرَادَ دَفْعَهُ وَكَفَّ أذَاهُ لِذَا قَالَ: (رَبِّ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي فَغَفَرَ لَهُ)[القصص: 16]، وهذه صفةُ المؤمِن؛ سَرِيعُ التَّوبةِ قَرِيبُ الأَوْبَةِ.\n \nوَفي يَومٍ آخرَ رَأَى نَفْسَ الإسْرَائِيليَّ يَشْتَبِكُ مَعَ قْبْطِيٍّ آخَرَ، فَقَالَ لَهُ: (إِنَّكَ لَغَوِيٌّ مُّبِينٌ)[القصص: 18] كَثِيرُ المُشَاجَرَاتِ التي لا تُثمِر سِوى جَلبِ البلاءِ، فَلا قِيمَةَ لاشْتِبَاكاتٍ تَضُرُّ وَلا تُفِيدُ.\n \n(فَلَمَّا أَنْ أَرَادَ أَن يَبْطِشَ بِالَّذِي هُوَ عَدُوٌّ لَّهُمَا قَالَ يَا مُوسَى أَتُرِيدُ أَن تَقْتُلَنِي كَمَا قَتَلْتَ نَفْسًا بِالْأَمْسِ إِن تُرِيدُ إِلَّا أَن تَكُونَ جَبَّارًا فِي الْأَرْضِ وَمَا تُرِيدُ أَن تَكُونَ مِنَ الْمُصْلِحِينَ)[القصص 19]، وحين شَاعَ خَبرُ الحادثةِ وأحسَّ الملأُ من قومِ فرعونَ ببوادِر التمرُّدِ على الظُّلم تَآمَرُوا على قتلِ مُوسى -عليهِ السَّلامُ-؛ لَكنَّ اللهَ -تَعالى- نَجَّاهُ، وَيمْضِي عليه السَّلامُ وَيَتَزَوَّجُ وَيَعْمَلُ فِي كَنَفِ شَيخٍ صَالِحٍ فِي سِيرةٍ وَمَسيرَةٍ مَلِيئَةٍ بالدُّرُوسِ وَالعِبَرِ.\n \nبَارك الله لي ولكم في القرآنِ والسّنَّة، ونفعنا بما فيهما من الآياتِ والحِكمَة.\nأقولُ قولي هذا، وأستغفر الله تعالى لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله ذي القوَّةِ القادرَةِ والحِكمةِ الباهِرَةِ، لا ينفُذ إلَّا أمرُه، ولا يمضِي إلَّا قدَرُه، (فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُونَ)[يــس: 83]. أَشهدُ ألَّا إلهَ إلَّا اللهُ وَحدَهُ لا شَريكَ لَهُ، وَأَشهَدُ أنَّ محمَّدًا عَبدُهُ وَرَسُولُهُ المصْطفى المُخْتَارُ، صلَّى اللهُ وَسَلَّمَ وَبَارَكَ عليهِ وعلَى آلِه وَصَحْبِهِ الأبْرَارُ، والتَّابِعينَ لَهُمْ وَمَنْ تَبِعَهُم بِإحسَانٍ إلى يَومِ القَرَارِ.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ يَا مُؤمِنُونَ تَسْعَدُوا، وَتَأمَّلوا قَصَصَ القُرْآنِ تَهْتَدُوا.\n \nأيُّها المُسلِمُونَ: لَقَدْ شَرَّفَ اللهُ -تَعالى- مُوسى -عَليهِ السَّلامُ- بِالرِّسَالَةِ، وَأَكْرَمَهُ بِالنُّبُوَّةِ فَبَعثَهُ إلى فِرْعَونَ وَقَومِهِ يَدْعُوهُم إلى اللهِ وَحْدَهُ، فَقَابَلُوه بِالتَّكْذِيبِ، وَاتَّهَمُوهُ بِالسِّحْرِ وَقَصدِ الإفْسَادِ وَتَفْرِيقِ المُجْتَمَعِ، وَمَعَ ظُهُورِ آيَاتِ صِدْقِهِ إلَّا أنَّ المُتَكَبِّرِينَ مَحْرُومُونَ، وَهذهِ سُنَّةُ اللهِ في كُلِّ وَقْتٍ وَحِينٍ، فَإنَّكَ تَرَى المُتَكَبِّرينَ هُم أَبْعَدُ النَّاس عن الهِدَايَةِ وَالإيمانِ؛ كمَا قَالَ اللهُ -تَعالى-: (سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الأَرْضِ بِغَيْرِ الْحَق)[الأعراف: 146].\n \nلَقَدْ خَرَجَ مُوسَى بِقَومِهِ مُهَاجِرِينَ بِدِينِهِم تَارِكِينَ دِيَارَهُم، يَبحَثُونَ عَن مَكانٍ آمِنٍ يَعبُدُونَ اللهَ فِيهِ، وَلَكِنَّ فِرْعَونَ كَكُلِّ الطُّغَاةِ لَمْ يَتْرُكْ هَذا الشَّعْبَ المَقْهُورَ أنْ يَحْيَا كَمَا يُريدُ، مَعَ أَنَّهُم فَارَقُوهُ وَتَرَكُوهُ وَشَأْنَهُ، إلَّا أَنَّهُ تَسَلَّطَ عَليهِمْ وَسَامَهُمْ سُوءَ العَذَابِ.\n \nإنَّهُ التَّسلُّطُ وَالطُّغْيانُ وَالعُلوُّ وَالفَسَادُ والإفْسَادُ، فَلمَّا أَوقَفَهُمُ البَحْرُ وَرَأَوا فِرْعَونَ وَرَاءَهُم: (فَلَمَّا تَرَاءى الْجَمْعَانِ قَالَ أَصْحَابُ مُوسَى إِنَّا لَمُدْرَكُونَ)[الشعراء: 61].\n \nفي تِلْكَ اللَّحَظَاتِ الحَرِجَةِ لَمْ يَتَزَعْزَعِ إيمَانُ مُوسى بِرَبِّهِ، بَل صَاحَ صَيحَةَ مُؤمِنٍ مُوقِنٍ بِرَبِّهِ: (كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ)[الشعراء: 62].\n \nاللهُ أكبَرُ، إنَّهُ حِينَ كَمُلَ الإيمَانُ تَنَزَّلَ نَصْرُ الرَّحمَنِ، فَأَمَرَ اللهُ البَحرَ فَانفَلَقَ طُرُقًا يَابِسَةً، فَعَبَروا بِحِفظِ اللهِ وَرعَايَتِهِ، فَأَتْبَعَهُم فِرعونُ بِجُنُودِهِ، فَأَمَرَ اللهُ بَحرَهُ فَانطَبقَ عليهم وَأَغْرقَهُمْ أجْمَعِينَ، فِي نِهَايَةٍ مُهِينَةٍ لِلطَّاغِينَ، وَذُلِّ فِي طِينِ بَحْرٍ مُتلاطِمٍ، وَكَانَ ذَلِكَ فِي اليومِ العَاشِرِ مِنْ شَهْرِ اللهِ المُحرَّمِ، فَصَامَهُ مُوسى شُكْرًا للهِ -تَعالى-، وَصَامَهُ نَبِيُّنا محمَّدٌ -صَلَّى اللهُ عليهِ وَآلِهِ وَسَلَّمَ- وقالَ: \"نَحْنُ أَحَقُّ بِمُوسى مِنْكُم\"، وأَمَرَ بِصِيامِهِ.\n \nعِبَادَ اللهِ: سُبْحَانَ مَنْ فَرَّقَ بَينَ أَتْبَاعِ الرُّسُلِ الذينَ يَجْعَلُونَ هَذَا اليومَ يَومَ شُكْرٍ وِعِبَادَةٍ وَفَرَحٍ، وَبينَ رَافِضَةٍ يَجْعَلُونَهُ يَومَ حُزْنٍ وَبَلاءٍ، وَلَطْمٍ وَمَأْتَمٍ.\n \nفالزَمُوا -يَا مُؤمِنُونَ- كِتَابَ ربِّكمُ، وَصِراطَهُ المُستَقيمَ، وَسِيرَةَ خَيْرِ المُرْسَلِينَ.\n \nفاللهمَّ أَبرِمْ لِهَذِهِ الأُمَّةِ أَمرًا رَشَيدًا، يُعَزُّ فِيهِ أَهلُ طَاعَتِكَ، وَيُذَلُّ فِيهِ أَهلُ معصيتكَ، وَيُؤمَرُ فِيهِ بِالمَعرُوفِ وَيُنهَى عَنِ المُنكَرِ يَا سَمِيعَ الدُّعَاءِ.\n \nاللهمَّ لا تؤاخذنا بما كَسبنا ولا بما فعل السُّفهاءُ منَّا.\n \n(رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ)[الحشر: 10].\n \nاللهم انصر دِينكَ وكِتابكَ وسُنَّةَ نبيِّكَ وعبادكَ المؤمنينَ.\n \nاللهم أعزَّ الإسلامَ والمسلمين، وأذلَّ الشِّركَ والمُشرِكينَ، وأصلح ووفق أئمَّتنا وولاتنا والمسلمينَ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \n(ربَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ)[آل عمران: 147].\n \n(إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، فاللهم صلِّ وسلِّم وبارك على محمدٍ وعلى آله وأصحابه وأتباعه بإحسانٍ وإيمانٍ وسلِّم تسليماً مزيداً.\n \n(وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تدبر القرآن وخاصة في زمن الفتن والابتِلاءات 2/قصص الأنبياء وسيلة من وسائل التربية الحقة 3/قصة معاناة نبي الله موسى -عليه السلام- ومن آمن معه 4/صرف الله للمتكبرين عن الانتفاع بآيات الله 5/يوم عاشوراء يوم شكر وعبادة لا يوم حزن ولطم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيُّها المُسلِمُونَ: لَمَّا بَلَغَ مُوسى أَشُدَّهُ وَاسْتَوى آتَاهُ اللهُ حُكمًا وعِلمَا، وَاصْطَفَاهُ وَأَخْلَصَهُ، وَجَعَلَ فِي قَلْبِهِ نُورًا، وَهَيَّأهُ لِلرِّسَالَةِ، وَقَد رَأَى طُغْيَانَ فِرْعَونَ ومَلَئِهِ، وَكَيف سَامُوا قَومَهُ سُوءَ العَذَابِ، فَجَعَلَ اللهُ لِمُوسَى سَبَبًا لِلخُرُوجِ مِن مِصْرَ فَقَدْ دَخَلَ يَومَاً المَدِينَةَ عَلى حِينِ غَفْلَةٍ مِن أَهْلِهَا فَوَجَدَ فِيها رَجُلَينِ يَقْتَتِلانِ، أَحَدُهُمَا مِن بَنِي إسْرَائِيلَ مِن بَنِي قَومِهِ، والآخرُ قِبطْيٌّ تَابِعٌ لِفَرْعَونَ، فَاسْتَغَاثَهُ الإسْرَائِيليُّ، فَوَكَزَ مُوسَى القِبْطِيَّ فَمَاتَ مِنْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"346056\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ قَصَّ علينا مِن نَبأِ المُرسَلِينَ مَا فيه عِبرةٌ لأولي الألبابِ. أَشهدُ أن لا إلهَ إلَّا الله وحدَه لا شَريك لَه العَزِيزُ الوَهَّابُ. وأَشهد أَنَّ نبيَّنا محمَّدًا عبدُ الله ورسولُهُ، بَعثهُ اللهُ بِخيرِ دِينٍ وَأَشْرَفِ كِتَابٍ، اللَّهمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عليهِ وعلى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإحسَانٍ إلى يَومِ الحِسَابِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فأوَّلُ ما يوصَى به تقوَى اللهِ في السرِّ والنَّجْوَى: <strong>(<span style=\"color: #ff0000;\">أَلا إِنَّ أَوْلِيَاء اللّهِ لاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ * الَّذِينَ آمَنُواْ وَكَانُواْ يَتَّقُونَ</span>)</strong>[يونس: 62-63].</p>\n<p>&nbsp;</p>\n<p>أيُّهَا المسلِمون: في زَمنِ الابتِلاءاتِ وَالفِتَنِ، وَحينَ يتَسرَّبُ اليأسُ إلى بَعضِ النُّفوسِ تَحلُو قِراءَةُ القُرآنِ الكَرِيمِ، وَتَدَبُّرُ قَصَصِ الأَوَّلينَ وعِبَرُ السَّالِفِينَ، فَلمَّا استُضعِفَ المسلمونَ بِمكَّةَ وَأُوذُوا، وَتَكبَّرَ المُشرِكونَ أنزَلَ اللهُ عَلى المُسْلِمينَ سُورَةً تُقَرِّرُ أَنَّ هُنَاكَ قُوَّةً وَاحِدَةً فِي الوُجُودِ، هِيَ قُوَّةُ اللهِ -تَعالى- الذي لَهُ الخَلقُ وَالأَمْرُ، وَأَنَّ هناكَ قِيمَةً وَاحِدَةً هِي قِيمةُ الإيمانِ، فمَن كانَ اللهُ معَهُ فَلا خَوفَ يَعْتَرِيهِ ولَو كانَ مُجَرَّدًا، مُهَدَّدَاً؛ إنَّهَا سُورَةُ القَصَصِ، بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيمِ: <strong>(<span style=\"color: #ff0000;\">طَسِم * تِلْكَ آيَاتُ الْكِتَابِ الْمُبِينِ * نَتْلُو عَلَيْكَ مِنْ نَبَإِ مُوسَى وَفِرْعَوْنَ بِالْحَقِّ لِقَوْمٍ يُؤْمِنُونَ * إِنَّ فِرْعَوْنَ عَلا فِي الأَرْضِ وَجَعَلَ أَهْلَهَا شِيَعًا يَسْتَضْعِفُ طَائِفَةً مِنْهُمْ يُذَبِّحُ أَبْنَاءَهُمْ وَيَسْتَحْيِ نِسَاءَهُمْ إِنَّهُ كَانَ مِنْ الْمُفْسِدِينَ * وَنُرِيدُ أَنْ نَمُنَّ عَلَى الَّذِينَ اسْتُضْعِفُوا فِي الأَرْضِ وَنَجْعَلَهُمْ أَئِمَّةً وَنَجْعَلَهُمْ الْوَارِثِينَ * وَنُمَكِّنَ لَهُمْ فِي الْأَرْضِ وَنُرِي فِرْعَوْنَ وَهَامَانَ وَجُنُودَهُمَا مِنْهُم مَّا كَانُوا يَحْذَرُونَ</span>)</strong>[القصص: 1-6].</p>\n<p>&nbsp;</p>\n<p>إنَّها قِصَّةُ مُوسى -عليهِ السَّلامُ- مَعَ فِرْعَونَ الذي طَغَى وَبَغَى.</p>\n<p>&nbsp;</p>\n<p>يا مُسلِمونَ: قَصَصُ القرآنِ أَبْلَغُ وَسِيلَةٍ لِتَرْبِيةِ النَّاسِ، وَفِي سُورَةِ القَصَصِ تَرَى أنَّ العُلُوَّ فِي الأَرْضِ بِالفَسَادِ والإفْسَادِ هُوَ مِفْتَاحُ الحُتُوفِ وَسبَبُ الهَلاكِ: <strong>(<span style=\"color: #ff0000;\">إِنَّ فِرْعَوْنَ عَلَا فِي الْأَرْضِ وَجَعَلَ أَهْلَهَا شِيَعًا يَسْتَضْعِفُ طَائِفَةً مِّنْهُمْ</span>)</strong>[القصص: 4]، وَفِي آخَرِ السُّورَةِ: <strong>(<span style=\"color: #ff0000;\">تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا</span>)</strong>[القصص: 83].</p>\n<p>&nbsp;</p>\n<p>وَفِي مِثْلِ شَهْرِ اللهِ المُحَرَّمِ انتَهَتْ قِصَّةُ مُعَانَاةِ نَبِيِّ الله مُوسَى وَمَنْ آمَنَ مَعَهُ، وفِي السُّورةِ أَحدَاثٌ عَظِيمةٌ وَمَواقِفُ تَحوِي العِبَرَ، فَقَد بيَّن اللهُ طُغيانَ فِرعونَ وُجُنُودِهِ عَلى بَنِي إسْرَائِيلَ، وَأنَّهُ كَانَ يَستعبِدُهُمُ وَيَتَتَبَّعُ أَطْفَالَهُم لِيَذبَحَهُم ذَبْحَ الشِّيَاهِ.</p>\n<p>&nbsp;</p>\n<p>فِي تِلكَ الظُّرُوفِ القَاسِيَةِ وُلدَ مُوسى -عليهِ السَّلامُ-، وَهَا هِيَ أُمُّهُ حَائِرَةٌ خَائِفَةٌ عَليهِ، عَاجِزَةٌ عَن حِمَايَتِهِ، حِينَهَا ألقَى اللهُ في رَوْعِهَا الإيمَانَ وَالأَمَانَ: <strong>(<span style=\"color: #ff0000;\">وَأَوْحَيْنَا إِلَى أُمِّ مُوسَى أَنْ أَرْضِعِيهِ فَإِذَا خِفْتِ عَلَيْهِ فَأَلْقِيهِ فِي الْيَمِّ وَلَا تَخَافِي وَلَا تَحْزَنِي إِنَّا رَادُّوهُ إِلَيْكِ وَجَاعِلُوهُ مِنَ الْمُرْسَلِينَ</span>)</strong>[القصص: 7].</p>\n<p>&nbsp;</p>\n<p>يَا الله! أَلْقِيهِ مِنْ بَينِ ذِراعَيكِ وَمِنْ دِفْءِ يَدَيكِ أَلْقِيهِ فِي يَمٍّ مُتَلاطِمٍ، وَبَحْرٍ هَائِجٍ، فَإنَّهُ فِي حِمَايَةِ اللهِ، يَكْلؤُهُ ويَرْعَاهُ، رِعَايَةً إِلَهِيَّةً تَجْعَلُ البَحْرَ مَلْجَأً وَأَمَانَاً وَمَنَامًا: <strong>(<span style=\"color: #ff0000;\">فَالْتَقَطَهُ آلُ فِرْعَوْنَ</span>)</strong>.</p>\n<p>&nbsp;</p>\n<p>يَا الله! وَهَلْ يُخشَى عَليهِ إلَّا مِن آلِ فِرْعَونَ؟! وَلَكنَّ إرَادَةَ اللهِ تَتَحدَّى فِرْعَونَ بِطريقَةٍ مَكْشُوفَةٍ، إنَّهُم يَتَتَبَّعُونَ المَوَالِيدَ، وَيُرْسِلُونَ الجَوَاسِيسَ لِقَتْلِ كُلِّ الأَطْفَالِ خَشْيَةَ أنْ يَكُونَ مُوسَى أَحَدَهُمْ؛ فَإذا بِالطّْفِلِ الرَّضِيعِ يَقْتَحِمُ حِصْنَ الطَّاغِيَةِ، وَيَسْتَقِرُّ فِي قَلْبِ قَصْرِهِ، لِيَكُونَ لَهُم عَدُوًّا وَحَزَنَاً، بَلْ وَعَطَّفَ اللهُ عَلَيهِ قَلْبَ امْرَأَةِ فِرْعَونَ، فَأَحَبَّتْهُ وَآوَتْهُ، وَهَكَذا حَمَاهُ اللهُ بِأَلْطَفِ سَبَبٍ.</p>\n<p>&nbsp;</p>\n<p>أمَّا حَالَةُ الأُمِّ فَقَدْ ربَطَ اللهُ عَلى قَلْبِهَا وَثَبَّتَهَا لِتَكونَ مِن المُؤمِنِينَ بِوَعْدِ اللهِ، الصَّابِرينَ عَلى بَلائِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمَنعَ اللهُ مُوسَى مِنْ قَبُولِ كُلِّ المُرْضِعَاتِ لِتَدُلَّهُم أُخْتُهُ عَلى أُمِّهِ، فَيَلْتَقِمُ ثَدْيَهَا، وَيَتَحَقَّقُ وَعْدُ اللهِ الذي لا يُخْلَفُ وَعْدُهُ، يَعُودُ الطِّفْلُ بِحِمَايَةِ فِرعَونَ، وَرِعَايَةِ امْرَأَتِهِ، وَسَعَادَةِ أُمِّهِ بِهِ، وَتَأْخُذُ عَلَى رَضَاعِهِ الهَدَايَا وَالعَطَايَا.</p>\n<p>&nbsp;</p>\n<p>اللهُ أكْبَرُ! إنَّ للهِ تَدْبِيرًا وَتقديرًا، فَأينَ المُؤمِنونَ والمُصَابِرُونَ وَالمُبْتَلَونَ؟! بَل أَينَ المُوقِنُونَ؟! وَإذَا العِنَايَةُ لاحَظَتْكَ عُيُونُهَا، نَمْ فَالحَوَادِثُ كُلُّهنَّ أَمَانُ.</p>\n<p>&nbsp;</p>\n<p>أيُّها المُسلِمُونَ: وَلَمَّا بَلَغَ مُوسى أَشُدَّهُ وَاسْتَوى آتَاهُ اللهُ حُكمًا وعِلمَا، وَاصْطَفَاهُ وَأَخْلَصَهُ، وَجَعَلَ فِي قَلْبِهِ نُورًا، وَهَيَّأهُ لِلرِّسَالَةِ، وَقَد رَأَى طُغْيَانَ فِرْعَونَ ومَلَئِهِ، وَكَيف سَامُوا قَومَهُ سُوءَ العَذَابِ، فَجَعَلَ اللهُ لِمُوسَى سَبَبًا لِلخُرُوجِ مِن مِصْرَ فَقَدْ دَخَلَ يَومَاً المَدِينَةَ عَلى حِينِ غَفْلَةٍ مِن أَهْلِهَا فَوَجَدَ فِيها رَجُلَينِ يَقْتَتِلانِ، أَحَدُهُمَا مِن بَنِي إسْرَائِيلَ مِن بَنِي قَومِهِ، والآخرُ قِبطْيٌّ تَابِعٌ لِفَرْعَونَ، فَاسْتَغَاثَهُ الإسْرَائِيليُّ، فَوَكَزَ مُوسَى القِبْطِيَّ فَمَاتَ مِنْ سَاعَتِهِ مِنْ قُوَّةِ يَدِ مُوسَى -عليهِ السَّلامُ-، فَهُوَ لَمْ يَقْصِدْ قَتْلَهُ؛ إنَّمَا أَرَادَ دَفْعَهُ وَكَفَّ أذَاهُ لِذَا قَالَ: <strong>(<span style=\"color: #ff0000;\">رَبِّ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي فَغَفَرَ لَهُ</span>)</strong>[القصص: 16]، وهذه صفةُ المؤمِن؛ سَرِيعُ التَّوبةِ قَرِيبُ الأَوْبَةِ.</p>\n<p>&nbsp;</p>\n<p>وَفي يَومٍ آخرَ رَأَى نَفْسَ الإسْرَائِيليَّ يَشْتَبِكُ مَعَ قْبْطِيٍّ آخَرَ، فَقَالَ لَهُ: <strong>(<span style=\"color: #ff0000;\">إِنَّكَ لَغَوِيٌّ مُّبِينٌ</span>)</strong>[القصص: 18] كَثِيرُ المُشَاجَرَاتِ التي لا تُثمِر سِوى جَلبِ البلاءِ، فَلا قِيمَةَ لاشْتِبَاكاتٍ تَضُرُّ وَلا تُفِيدُ.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">فَلَمَّا أَنْ أَرَادَ أَن يَبْطِشَ بِالَّذِي هُوَ عَدُوٌّ لَّهُمَا قَالَ يَا مُوسَى أَتُرِيدُ أَن تَقْتُلَنِي كَمَا قَتَلْتَ نَفْسًا بِالْأَمْسِ إِن تُرِيدُ إِلَّا أَن تَكُونَ جَبَّارًا فِي الْأَرْضِ وَمَا تُرِيدُ أَن تَكُونَ مِنَ الْمُصْلِحِينَ</span>)</strong>[القصص 19]، وحين شَاعَ خَبرُ الحادثةِ وأحسَّ الملأُ من قومِ فرعونَ ببوادِر التمرُّدِ على الظُّلم تَآمَرُوا على قتلِ مُوسى -عليهِ السَّلامُ-؛ لَكنَّ اللهَ -تَعالى- نَجَّاهُ، وَيمْضِي عليه السَّلامُ وَيَتَزَوَّجُ وَيَعْمَلُ فِي كَنَفِ شَيخٍ صَالِحٍ فِي سِيرةٍ وَمَسيرَةٍ مَلِيئَةٍ بالدُّرُوسِ وَالعِبَرِ.</p>\n<p>&nbsp;</p>\n<p>بَارك الله لي ولكم في القرآنِ والسّنَّة، ونفعنا بما فيهما من الآياتِ والحِكمَة.</p>\n<p>أقولُ قولي هذا، وأستغفر الله تعالى لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ذي القوَّةِ القادرَةِ والحِكمةِ الباهِرَةِ، لا ينفُذ إلَّا أمرُه، ولا يمضِي إلَّا قدَرُه، <strong>(<span style=\"color: #ff0000;\">فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُونَ</span>)</strong>[يــس: 83]. أَشهدُ ألَّا إلهَ إلَّا اللهُ وَحدَهُ لا شَريكَ لَهُ، وَأَشهَدُ أنَّ محمَّدًا عَبدُهُ وَرَسُولُهُ المصْطفى المُخْتَارُ، صلَّى اللهُ وَسَلَّمَ وَبَارَكَ عليهِ وعلَى آلِه وَصَحْبِهِ الأبْرَارُ، والتَّابِعينَ لَهُمْ وَمَنْ تَبِعَهُم بِإحسَانٍ إلى يَومِ القَرَارِ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ يَا مُؤمِنُونَ تَسْعَدُوا، وَتَأمَّلوا قَصَصَ القُرْآنِ تَهْتَدُوا.</p>\n<p>&nbsp;</p>\n<p>أيُّها المُسلِمُونَ: لَقَدْ شَرَّفَ اللهُ -تَعالى- مُوسى -عَليهِ السَّلامُ- بِالرِّسَالَةِ، وَأَكْرَمَهُ بِالنُّبُوَّةِ فَبَعثَهُ إلى فِرْعَونَ وَقَومِهِ يَدْعُوهُم إلى اللهِ وَحْدَهُ، فَقَابَلُوه بِالتَّكْذِيبِ، وَاتَّهَمُوهُ بِالسِّحْرِ وَقَصدِ الإفْسَادِ وَتَفْرِيقِ المُجْتَمَعِ، وَمَعَ ظُهُورِ آيَاتِ صِدْقِهِ إلَّا أنَّ المُتَكَبِّرِينَ مَحْرُومُونَ، وَهذهِ سُنَّةُ اللهِ في كُلِّ وَقْتٍ وَحِينٍ، فَإنَّكَ تَرَى المُتَكَبِّرينَ هُم أَبْعَدُ النَّاس عن الهِدَايَةِ وَالإيمانِ؛ كمَا قَالَ اللهُ -تَعالى-: <strong>(<span style=\"color: #ff0000;\">سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الأَرْضِ بِغَيْرِ الْحَق</span></strong>)[الأعراف: 146].</p>\n<p>&nbsp;</p>\n<p>لَقَدْ خَرَجَ مُوسَى بِقَومِهِ مُهَاجِرِينَ بِدِينِهِم تَارِكِينَ دِيَارَهُم، يَبحَثُونَ عَن مَكانٍ آمِنٍ يَعبُدُونَ اللهَ فِيهِ، وَلَكِنَّ فِرْعَونَ كَكُلِّ الطُّغَاةِ لَمْ يَتْرُكْ هَذا الشَّعْبَ المَقْهُورَ أنْ يَحْيَا كَمَا يُريدُ، مَعَ أَنَّهُم فَارَقُوهُ وَتَرَكُوهُ وَشَأْنَهُ، إلَّا أَنَّهُ تَسَلَّطَ عَليهِمْ وَسَامَهُمْ سُوءَ العَذَابِ.</p>\n<p>&nbsp;</p>\n<p>إنَّهُ التَّسلُّطُ وَالطُّغْيانُ وَالعُلوُّ وَالفَسَادُ والإفْسَادُ، فَلمَّا أَوقَفَهُمُ البَحْرُ وَرَأَوا فِرْعَونَ وَرَاءَهُم: <strong>(<span style=\"color: #ff0000;\">فَلَمَّا تَرَاءى الْجَمْعَانِ قَالَ أَصْحَابُ مُوسَى إِنَّا لَمُدْرَكُونَ</span>)</strong>[الشعراء: 61].</p>\n<p>&nbsp;</p>\n<p>في تِلْكَ اللَّحَظَاتِ الحَرِجَةِ لَمْ يَتَزَعْزَعِ إيمَانُ مُوسى بِرَبِّهِ، بَل صَاحَ صَيحَةَ مُؤمِنٍ مُوقِنٍ بِرَبِّهِ: <strong>(<span style=\"color: #ff0000;\">كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ</span>)</strong>[الشعراء: 62].</p>\n<p>&nbsp;</p>\n<p>اللهُ أكبَرُ، إنَّهُ حِينَ كَمُلَ الإيمَانُ تَنَزَّلَ نَصْرُ الرَّحمَنِ، فَأَمَرَ اللهُ البَحرَ فَانفَلَقَ طُرُقًا يَابِسَةً، فَعَبَروا بِحِفظِ اللهِ وَرعَايَتِهِ، فَأَتْبَعَهُم فِرعونُ بِجُنُودِهِ، فَأَمَرَ اللهُ بَحرَهُ فَانطَبقَ عليهم وَأَغْرقَهُمْ أجْمَعِينَ، فِي نِهَايَةٍ مُهِينَةٍ لِلطَّاغِينَ، وَذُلِّ فِي طِينِ بَحْرٍ مُتلاطِمٍ، وَكَانَ ذَلِكَ فِي اليومِ العَاشِرِ مِنْ شَهْرِ اللهِ المُحرَّمِ، فَصَامَهُ مُوسى شُكْرًا للهِ -تَعالى-، وَصَامَهُ نَبِيُّنا محمَّدٌ -صَلَّى اللهُ عليهِ وَآلِهِ وَسَلَّمَ- <strong>وقالَ: \"<span style=\"color: #0000ff;\">نَحْنُ أَحَقُّ بِمُوسى مِنْكُم</span>\"</strong><strong>، وأَمَرَ بِصِيامِهِ.</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>عِبَادَ اللهِ: سُبْحَانَ مَنْ فَرَّقَ بَينَ أَتْبَاعِ الرُّسُلِ الذينَ يَجْعَلُونَ هَذَا اليومَ يَومَ شُكْرٍ وِعِبَادَةٍ وَفَرَحٍ، وَبينَ رَافِضَةٍ يَجْعَلُونَهُ يَومَ حُزْنٍ وَبَلاءٍ، وَلَطْمٍ وَمَأْتَمٍ.</p>\n<p>&nbsp;</p>\n<p>فالزَمُوا -يَا مُؤمِنُونَ- كِتَابَ ربِّكمُ، وَصِراطَهُ المُستَقيمَ، وَسِيرَةَ خَيْرِ المُرْسَلِينَ.</p>\n<p>&nbsp;</p>\n<p>فاللهمَّ أَبرِمْ لِهَذِهِ الأُمَّةِ أَمرًا رَشَيدًا، يُعَزُّ فِيهِ أَهلُ طَاعَتِكَ، وَيُذَلُّ فِيهِ أَهلُ معصيتكَ، وَيُؤمَرُ فِيهِ بِالمَعرُوفِ وَيُنهَى عَنِ المُنكَرِ يَا سَمِيعَ الدُّعَاءِ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ لا تؤاخذنا بما كَسبنا ولا بما فعل السُّفهاءُ منَّا.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ</span>)</strong>[الحشر: 10].</p>\n<p>&nbsp;</p>\n<p>اللهم انصر دِينكَ وكِتابكَ وسُنَّةَ نبيِّكَ وعبادكَ المؤمنينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمين، وأذلَّ الشِّركَ والمُشرِكينَ، وأصلح ووفق أئمَّتنا وولاتنا والمسلمينَ.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">ربَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ</span>)</strong>[آل عمران: 147].</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب: 56]، فاللهم صلِّ وسلِّم وبارك على محمدٍ وعلى آله وأصحابه وأتباعه بإحسانٍ وإيمانٍ وسلِّم تسليماً مزيداً.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نبي_الله_موسى_–عليه_السلام-_مدرسة_تربوية.doc",
      "path": "/database/files/نبي_الله_موسى_–عليه_السلام-_مدرسة_تربوية.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%A8%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D9%85%D9%88%D8%B3%D9%89-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%85%D8%AF%D8%B1%D8%B3%D8%A9-%D8%AA%D8%B1%D8%A8%D9%88/download-file/346057"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نبي-الله-موسى-عليه-السلام-مدرسة-تربو"
}
