{
  "id": 4195,
  "title": "نبي الله إبراهيم عليه الصلاة والسلام (1) ثناء الله عليه في كتابه",
  "slug": "نبي-الله-إبراهيم-عليه-الصلاة-والسلام-1",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/ الإيمان بالرسل ركنٌ من أركان الإيمان 2/حكمة تخصيص سيدنا إبراهيم عليه السلام بالصلاة والسلام عليه 3/فضائل نبي الله إبراهيم عليه السلام 4/ أوصاف نبي الله إبراهيم عليه السلام في القرآن الكريم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وقد أعلى الله -جل وعلا- مكانته في الدنيا والآخرة؛ فهو أبو الأنبياء، وإمام الحنفاء، وما من نبي بُعث من بعده إلا من نسله، وهو خليل الرحمن، وأحد أولى العزم من الرسل الكرام، فأيّ مقام يسامي هذا المقام؛ سوى مقام سيد الأنام محمد بن عبد الله -عليه الصلاة والسلام-.\n                \n                                \n                \n                    الخطبة الأولى:\n \nأيها الإخوة: كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَوْمًا بَارِزًا لِلنَّاسِ، إِذْ أَتَاهُ رَجُلٌ يَمْشِي، فَقَالَ: يَا رَسُولَ اللَّهِ مَا الإِيمَانُ؟ قَالَ: \"الإِيمَانُ أَنْ تُؤْمِنَ بِاللَّهِ وَمَلاَئِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ..\" الحديث، وكانَ السَائِلُ جِبْرِيلَ جَاءَ لِيُعَلِّمَ النَّاسَ دِينَهُمْ.(رواه البخاري ومسلم).\n \nإذاً الإيمان بالرسل ركنٌ من أركان الإيمان لا يتم إيمانُ العبدِ إلا به. ورسلُ الله كثيرون وأفضلُهم أول العزم. وأفضلهم بعد نبينا محمد إبراهيم -عليهما الصلاة والسلام-؛ فمن منا لم يلهج بالصلاة والسلام عليه وعلى آله في اليوم خمس مرات على الأقل، في صلاته المفروضة؟ فهل فكرنا بحكمة تخصيصه -عليه الصلاة والسلام- بذلك دون غيره من الرسل، قال العلامة بدر الدين العيني -رحمه الله-: \"فإن قيل: لِمَ خُصَ إبراهيمُ -عليه الصلاة والسلام- من بين سائرِ الأنبياء -عليهم الصلاة والسلام- بذكرنا إياه في الصلاة؟ قلت: لأن النبيَّ -صلى الله عليه وسلم- رأى ليلة المعراج جميع الأنبياء والمرسلين، وسلم على كل نبي، ولم يسلم أحدٌ منهم علينا معشر أمة محمد غير إبراهيم -عليهما الصلاة والسلام-، فأمرنا النبي -صلى الله عليه وسلم- أن نصلي عليه في آخر كل صلاة إلى يوم القيامة؛ مجازاة على إحسانه. قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لَقِيتُ إِبْرَاهِيمَ لَيْلَةَ أُسْرِيَ بِي فَقَالَ: يَا مُحَمَّدُ، أَقْرِئْ أُمَّتَكَ مِنِّي السَّلَامَ وَأَخْبِرْهُمْ أَنَّ الجَنَّةَ طَيِّبَةُ التُّرْبَةِ عَذْبَةُ المَاءِ، وَأَنَّهَا قِيعَانٌ، وَأَنَّ غِرَاسَهَا سُبْحَانَ اللَّهِ وَالحَمْدُ لِلَّهِ وَلَا إِلَهَ إِلَّا اللَّهُ وَاللَّهُ أَكْبَرُ\"(رواه الترمذي وأحمد عَنْ ابْنِ مَسْعُودٍ وحسنه الألباني)\".\n \nأيها الإخوة: لم يتفق المؤرخون على تاريخ ولادة نبي الله إبراهيم -عليه الصلاة والسلام- ولا مكانها؛ فخاض الناس في تحديدهما خوضاً كثيراً، وتضاربت آراؤهم فيهما تضارباً كبيراً، ولا توجد معلومات دقيقة ثابتة عنها.\n \nلكننا نقول: لو كان مكان الميلاد، وتاريخه مهمين لبيَّنهما اللهُ -تعالى- بقولٍ حاسمٍ، لكن الله -تعالى- ضربَ عنه صفحاً لعدم أهميته. لكنَّ الثابت أنَّ إبراهيم -عليه الصلاة والسلام- وُلِدَ وترعرع في بلادٍ عمَّ فيها الشرك وطمَّ.. وضربت فيها الوثنية أطنابها، ومع ذلك كان إمام الحنفاء.\n \nوقد أعلى الله -جل وعلا- مكانته في الدنيا والآخرة؛ فهو أبو الأنبياء، وإمام الحنفاء، وما من نبي بُعث من بعده إلا من نسله، وهو خليل الرحمن، وأحد أولى العزم من الرسل الكرام، فأيّ مقام يسامي هذا المقام؛ سوى مقام سيد الأنام محمد بن عبد الله -عليه الصلاة والسلام-.\n \nقال الله -تعالى-: (إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ* شَاكِرًا لِأَنْعُمِهِ اجْتَبَاهُ وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ* وَآتَيْنَاهُ فِي الدُّنْيَا حَسَنَةً وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ* ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[النحل:120-123]، في هذه الآيات يخبر -تعالى- عما فضَّل به خليلَه إبراهيم -عليه الصلاة والسلام-، وما خصَّه به من الفضائل العالية والمناقب الكاملة؛ فقد جمع الله -سبحانه وتعالى- لإبراهيم -عليه الصلاة والسلام-، أطراف الخير كله، ووصفه بجملة من الصفات الحميدة والمناقب الفاضلة فقال: (إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً)؛ أي: إماماً جامعاً لخصال الخير هادياً مهتدياً وإمامًا يُقتدى به في الطاعات.\n \nووصفه بأنه كان (قَانِتًا لِلَّهِ) أي: مديماً لطاعة ربه مخلصاً له الدين، خاضعًا لأوامره ونواهيه. ووصفه بأنه كان (حَنِيفًا) أي: مقبلاً على الله بالمحبة، والإنابة والعبودية معرضاً عمن سواه. مائلاً عن الأديان الباطلة إلى الدين الحق.\n \nووصفه كذلك بأنه مُنَزَّه عن الشرك (وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ) في قوله وعمله، وجميع أحواله لأنه إمام الموحدين الحنفاء.\n \nووصفه بالشكر لنعم الله والاعتراف بفضل الله فقال: (شَاكِرًا لأنْعُمِهِ)؛ أي: آتاه الله في الدنيا حسنة، وأنعم عليه بنعم ظاهرة وباطنة، فقام بشكرها، فكان نتيجة هذه الخصال الفاضلة أن (اجْتَبَاهُ) ربه واختصه بخلته وجعله من صفوة خلقه، وخيار عباده المقربين الذين اختارهم الله -سبحانه- لحمل رسالته.\n \nووصفه بأنه من الذين هدوا إلى الصراط المستقيم بقوله -تعالى-: (وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ) في علمه وعمله فعلم بالحق وآثره على غيره.\n \nووصفه الله -تعالى- كذلك بأنه من السعداء في الدنيا والآخرة فقد قال: (وَآتَيْنَاهُ فِي الدُّنْيَا حَسَنَةً) رزقاً واسعاً، وزوجة حسناء، وذرية صالحين، وأخلاقاً مرضية (وَإِنَّهُ فِي الآخِرَةِ لَمِنَ الصَّالِحِينَ) الذين لهم المنازل العالية والقرب العظيم من الله -تعالى-؛ ومن هذه حاله فهو في قمة السعادة.\n \nومن أعظم فضائله: أن الله أوحى لسيد الخلق وأكملهم أن يتَّبع ملة إبراهيم، ويقتدي به هو وأمته.\n \nأيها الإخوة: والمتأمل في هذه الآيات الكريمة يراها من أجمع الآيات التي وصَفت سيدنا إبراهيم -عليه الصلاة والسلام- بأفضل الصفات، وأكمل المناقب، وأكرم الأخلاق.\n \nأسأل الله -تعالى- أن يجعلنا ممن يتبع الخليلين وأن يجعلنا من الحنفاء الأبرار.. أقول قولي هذا وأستغفر الله العظيم لي ولكم…\n \n \nالخطبة الثانية:\n \nومما وصف الله -تعالى- به ملة إبراهيم في كتابه قوله: (وَمَنْ يَرْغَبُ عَنْ مِلَّةِ إِبْرَاهِيمَ إِلَّا مَنْ سَفِهَ نَفْسَهُ وَلَقَدِ اصْطَفَيْنَاهُ فِي الدُّنْيَا وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ * إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ * وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[البقرة:130-132]، قال الشيخ السعدي: أي: ما يرغب (عَنْ مِلَّةِ إِبْرَاهِيمَ) بعد ما عرف من فضله (إِلَّا مَنْ سَفِهَ نَفْسَهُ) أي: جهلها وامتهنها، ورضي لها بالدون، وباعها بصفقة المغبون، كما أنه لا أرشد وأكمل، ممن رغب في ملة إبراهيم.\n \nثم أخبر عن حالته في الدنيا والآخرة؛ فقال: (وَلَقَدِ اصْطَفَيْنَاهُ فِي الدُّنْيَا) أي: اخترناه ووفقناه للأعمال، التي صار بها من المصطفين الأخيار.\n \n(وَإِنَّهُ فِي الآخِرَةِ لَمِنَ الصَّالِحِينَ) الذين لهم أعلى الدرجات. (إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ) امتثالاً لربه (أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ) إخلاصاً وتوحيداً، ومحبة، وإنابة فكان التوحيد لله نعته.\n \nثم ورَّثَهُ في ذريته، ووصاهم به، وجعلها كلمة باقية في عقبه، وتوارثت فيهم، حتى وصلت ليعقوب فوصى بها بنيه.\n \nومما اختص الله به إبراهيم -عليه الصلاة والسلام- ما اختصه به من مكانة علية عنده فقد اتخذه خليلاً قال الله -تعالى-: (وَمَنْ أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ وَاتَّبَعَ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَاتَّخَذَ اللَّهُ إِبْرَاهِيمَ خَلِيلًا)[النساء:125].\n \nوالخُلة أعلى أنواع المحبة، وهذه المرتبة حصلت للخليلين محمد وإبراهيم -عليهما الصلاة والسلام-، وأما المحبة من الله فهي لعموم المؤمنين، وإنما اتخذ الله إبراهيم خليلاً لأنه وفَّى بما أُمر به وقام بما ابْتُلي به، فجعله الله إماماً للناس، واتخذه خليلاً ونوه بذكره في العالمين.\n \nووصفه الله -تعالى- بصفات كريمة أخرى فقال عنه: (فَلَمَّا ذَهَبَ عَنْ إِبْرَاهِيمَ الرَّوْعُ وَجَاءَتْهُ الْبُشْرَى يُجَادِلُنَا فِي قَوْمِ لُوطٍ* إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ أَوَّاهٌ مُنِيبٌ)[هود:74-75]؛ (إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ) أي: ذو خلق حسن وسعة صدر، وعدم غضب، عند جهل الجاهلين.. (أَوَّاهٌ) أي: متضرع إلى الله في جميع الأوقات، (مُنِيبٌ) أي: رجَّاع إلى اللهِ بمعرفته ومحبته، والإقبال عليه، والإعراض عمن سواه، فلذلك كان يجادل عمن حتَّم الله بهلاكهم.\n \nومن ثناء رسول الله -صلى الله عليه وسلم- عليه ما رواه أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: جَاءَ رَجُلٌ إِلَى رَسُولِ الله -صلى الله عليه وسلم- فَقَالَ: يَا خَيْرَ البَرِيَّةِ. فَقَالَ رَسُولُ الله -صلى الله عليه وسلم-: «ذَاكَ إِبْرَاهِيمُ -عَلَيْهِ السَّلاَم-»(أخرجه مسلم).\n \nوما قاله النبي -صلى الله عليه وسلم- هو لون من تواضعه ومن مديحه لأبيه إبراهيم، وإلا فهو -صلى الله عليه وسلم- أفضل الرسل وأفضل الخلق على الإطلاق.\n \nاللهم اجعلنا من الحنفاء، وأدخلنا في شفاعة سيد المرسلين...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ الإيمان بالرسل ركنٌ من أركان الإيمان 2/حكمة تخصيص سيدنا إبراهيم عليه السلام بالصلاة والسلام عليه 3/فضائل نبي الله إبراهيم عليه السلام 4/ أوصاف نبي الله إبراهيم عليه السلام في القرآن الكريم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وقد أعلى الله -جل وعلا- مكانته في الدنيا والآخرة؛ فهو أبو الأنبياء، وإمام الحنفاء، وما من نبي بُعث من بعده إلا من نسله، وهو خليل الرحمن، وأحد أولى العزم من الرسل الكرام، فأيّ مقام يسامي هذا المقام؛ سوى مقام سيد الأنام محمد بن عبد الله -عليه الصلاة والسلام-.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"350118\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَوْمًا بَارِزًا لِلنَّاسِ، إِذْ أَتَاهُ رَجُلٌ يَمْشِي، فَقَالَ: يَا رَسُولَ اللَّهِ مَا الإِيمَانُ؟ قَالَ: <span style=\"color: #0000ff;\">\"<strong>الإِيمَانُ أَنْ تُؤْمِنَ بِاللَّهِ وَمَلاَئِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ</strong></span>..\" الحديث، وكانَ السَائِلُ جِبْرِيلَ جَاءَ لِيُعَلِّمَ النَّاسَ دِينَهُمْ.(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>إذاً الإيمان بالرسل ركنٌ من أركان الإيمان لا يتم إيمانُ العبدِ إلا به. ورسلُ الله كثيرون وأفضلُهم أول العزم. وأفضلهم بعد نبينا محمد إبراهيم&nbsp;-عليهما الصلاة والسلام-؛ فمن منا لم يلهج بالصلاة والسلام عليه وعلى آله في اليوم خمس مرات على الأقل، في صلاته المفروضة؟ فهل فكرنا بحكمة تخصيصه -عليه الصلاة والسلام- بذلك دون غيره من الرسل، قال العلامة بدر الدين العيني -رحمه الله-: \"فإن قيل: لِمَ خُصَ إبراهيمُ -عليه الصلاة والسلام- من بين سائرِ الأنبياء&nbsp;-عليهم الصلاة والسلام-&nbsp;بذكرنا إياه في الصلاة؟ قلت: لأن النبيَّ -صلى الله عليه وسلم- رأى ليلة المعراج جميع الأنبياء والمرسلين، وسلم على كل نبي، ولم يسلم أحدٌ منهم علينا معشر أمة محمد غير إبراهيم -عليهما الصلاة والسلام-، فأمرنا النبي -صلى الله عليه وسلم- أن نصلي عليه في آخر كل صلاة إلى يوم القيامة؛ مجازاة على إحسانه. قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَقِيتُ إِبْرَاهِيمَ لَيْلَةَ أُسْرِيَ بِي فَقَالَ: يَا مُحَمَّدُ، أَقْرِئْ أُمَّتَكَ مِنِّي السَّلَامَ وَأَخْبِرْهُمْ أَنَّ الجَنَّةَ طَيِّبَةُ التُّرْبَةِ عَذْبَةُ المَاءِ، وَأَنَّهَا قِيعَانٌ، وَأَنَّ غِرَاسَهَا سُبْحَانَ اللَّهِ وَالحَمْدُ لِلَّهِ وَلَا إِلَهَ إِلَّا اللَّهُ وَاللَّهُ أَكْبَرُ</strong></span>\"(رواه الترمذي وأحمد عَنْ ابْنِ مَسْعُودٍ وحسنه الألباني)\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لم يتفق المؤرخون على تاريخ ولادة نبي الله إبراهيم&nbsp;-عليه الصلاة والسلام-&nbsp;ولا مكانها؛ فخاض الناس في تحديدهما خوضاً كثيراً، وتضاربت آراؤهم فيهما تضارباً كبيراً، ولا توجد معلومات دقيقة ثابتة عنها.</p>\n<p>&nbsp;</p>\n<p>لكننا نقول: لو كان مكان الميلاد، وتاريخه مهمين لبيَّنهما اللهُ -تعالى- بقولٍ حاسمٍ، لكن الله -تعالى- ضربَ عنه صفحاً لعدم أهميته. لكنَّ الثابت أنَّ إبراهيم&nbsp;-عليه الصلاة والسلام-&nbsp;وُلِدَ وترعرع في بلادٍ عمَّ فيها الشرك وطمَّ.. وضربت فيها الوثنية أطنابها، ومع ذلك كان إمام الحنفاء.</p>\n<p>&nbsp;</p>\n<p>وقد أعلى الله -جل وعلا- مكانته في الدنيا والآخرة؛ فهو أبو الأنبياء، وإمام الحنفاء، وما من نبي بُعث من بعده إلا من نسله، وهو خليل الرحمن، وأحد أولى العزم من الرسل الكرام، فأيّ مقام يسامي هذا المقام؛ سوى مقام سيد الأنام محمد بن عبد الله&nbsp;-عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ* شَاكِرًا لِأَنْعُمِهِ اجْتَبَاهُ وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ* وَآتَيْنَاهُ فِي الدُّنْيَا حَسَنَةً وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ* ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</strong></span>)[النحل:120-123]، في هذه الآيات يخبر -تعالى- عما فضَّل به خليلَه إبراهيم -عليه الصلاة والسلام-، وما خصَّه به من الفضائل العالية والمناقب الكاملة؛ فقد جمع الله -سبحانه وتعالى- لإبراهيم -عليه الصلاة والسلام-، أطراف الخير كله، ووصفه بجملة من الصفات الحميدة والمناقب الفاضلة فقال: (<span style=\"color: #ff0000;\"><strong>إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً</strong></span>)؛ أي: إماماً جامعاً لخصال الخير هادياً مهتدياً وإمامًا يُقتدى به في الطاعات.</p>\n<p>&nbsp;</p>\n<p>ووصفه بأنه كان (<span style=\"color: #ff0000;\"><strong>قَانِتًا لِلَّهِ</strong></span>) أي: مديماً لطاعة ربه مخلصاً له الدين، خاضعًا لأوامره ونواهيه. ووصفه بأنه كان (<span style=\"color: #ff0000;\"><strong>حَنِيفًا</strong></span>) أي: مقبلاً على الله بالمحبة، والإنابة والعبودية معرضاً عمن سواه. مائلاً عن الأديان الباطلة إلى الدين الحق.</p>\n<p>&nbsp;</p>\n<p>ووصفه كذلك بأنه مُنَزَّه عن الشرك (<span style=\"color: #ff0000;\"><strong>وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ</strong></span>) في قوله وعمله، وجميع أحواله لأنه إمام الموحدين الحنفاء.</p>\n<p>&nbsp;</p>\n<p>ووصفه بالشكر لنعم الله والاعتراف بفضل الله فقال: (<span style=\"color: #ff0000;\"><strong>شَاكِرًا لأنْعُمِهِ</strong></span>)؛ أي: آتاه الله في الدنيا حسنة، وأنعم عليه بنعم ظاهرة وباطنة، فقام بشكرها، فكان نتيجة هذه الخصال الفاضلة أن (<span style=\"color: #ff0000;\"><strong>اجْتَبَاهُ</strong></span>) ربه واختصه بخلته وجعله من صفوة خلقه، وخيار عباده المقربين الذين اختارهم الله -سبحانه- لحمل رسالته.</p>\n<p>&nbsp;</p>\n<p>ووصفه بأنه من الذين هدوا إلى الصراط المستقيم بقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</strong></span>) في علمه وعمله فعلم بالحق وآثره على غيره.</p>\n<p>&nbsp;</p>\n<p>ووصفه الله -تعالى- كذلك بأنه من السعداء في الدنيا والآخرة فقد قال: (<span style=\"color: #ff0000;\"><strong>وَآتَيْنَاهُ فِي الدُّنْيَا حَسَنَةً</strong></span>) رزقاً واسعاً، وزوجة حسناء، وذرية صالحين، وأخلاقاً مرضية (<span style=\"color: #ff0000;\"><strong>وَإِنَّهُ فِي الآخِرَةِ لَمِنَ الصَّالِحِينَ</strong></span>) الذين لهم المنازل العالية والقرب العظيم من الله -تعالى-؛ ومن هذه حاله فهو في قمة السعادة.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم فضائله: أن الله أوحى لسيد الخلق وأكملهم أن يتَّبع ملة إبراهيم، ويقتدي به هو وأمته.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والمتأمل في هذه الآيات الكريمة يراها من أجمع الآيات التي وصَفت سيدنا إبراهيم -عليه الصلاة والسلام- بأفضل الصفات، وأكمل المناقب، وأكرم الأخلاق.</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يجعلنا ممن يتبع الخليلين وأن يجعلنا من الحنفاء الأبرار.. أقول قولي هذا وأستغفر الله العظيم لي ولكم…</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>ومما وصف الله -تعالى- به ملة إبراهيم في كتابه قوله: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَرْغَبُ عَنْ مِلَّةِ إِبْرَاهِيمَ إِلَّا مَنْ سَفِهَ نَفْسَهُ وَلَقَدِ اصْطَفَيْنَاهُ فِي الدُّنْيَا وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ * إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ * وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[البقرة:130-132]، قال الشيخ السعدي: أي: ما يرغب (<span style=\"color: #ff0000;\"><strong>عَنْ مِلَّةِ إِبْرَاهِيمَ</strong></span>) بعد ما عرف من فضله (<span style=\"color: #ff0000;\"><strong>إِلَّا مَنْ سَفِهَ نَفْسَهُ</strong></span>) أي: جهلها وامتهنها، ورضي لها بالدون، وباعها بصفقة المغبون، كما أنه لا أرشد وأكمل، ممن رغب في ملة إبراهيم.</p>\n<p>&nbsp;</p>\n<p>ثم أخبر عن حالته في الدنيا والآخرة؛ فقال: (<span style=\"color: #ff0000;\"><strong>وَلَقَدِ اصْطَفَيْنَاهُ فِي الدُّنْيَا</strong></span>) أي: اخترناه ووفقناه للأعمال، التي صار بها من المصطفين الأخيار.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>وَإِنَّهُ فِي الآخِرَةِ لَمِنَ الصَّالِحِينَ</strong></span>) الذين لهم أعلى الدرجات. (<span style=\"color: #ff0000;\"><strong>إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ</strong></span>) امتثالاً لربه (<span style=\"color: #ff0000;\"><strong>أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ</strong></span>) إخلاصاً وتوحيداً، ومحبة، وإنابة فكان التوحيد لله نعته.</p>\n<p>&nbsp;</p>\n<p>ثم ورَّثَهُ في ذريته، ووصاهم به، وجعلها كلمة باقية في عقبه، وتوارثت فيهم، حتى وصلت ليعقوب فوصى بها بنيه.</p>\n<p>&nbsp;</p>\n<p>ومما اختص الله به إبراهيم -عليه الصلاة والسلام- ما اختصه به من مكانة علية عنده فقد اتخذه خليلاً قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ وَاتَّبَعَ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَاتَّخَذَ اللَّهُ إِبْرَاهِيمَ خَلِيلًا</strong></span>)[النساء:125].</p>\n<p>&nbsp;</p>\n<p>والخُلة أعلى أنواع المحبة، وهذه المرتبة حصلت للخليلين محمد وإبراهيم&nbsp;-عليهما الصلاة والسلام-،&nbsp;وأما المحبة من الله فهي لعموم المؤمنين، وإنما اتخذ الله إبراهيم خليلاً لأنه وفَّى بما أُمر به وقام بما ابْتُلي به، فجعله الله إماماً للناس، واتخذه خليلاً ونوه بذكره في العالمين.</p>\n<p>&nbsp;</p>\n<p>ووصفه الله -تعالى- بصفات كريمة أخرى فقال عنه: (<span style=\"color: #ff0000;\"><strong>فَلَمَّا ذَهَبَ عَنْ إِبْرَاهِيمَ الرَّوْعُ وَجَاءَتْهُ الْبُشْرَى يُجَادِلُنَا فِي قَوْمِ لُوطٍ* إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ أَوَّاهٌ مُنِيبٌ</strong></span>)[هود:74-75]؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ</strong></span>) أي: ذو خلق حسن وسعة صدر، وعدم غضب، عند جهل الجاهلين.. (<span style=\"color: #ff0000;\"><strong>أَوَّاهٌ</strong></span>) أي: متضرع إلى الله في جميع الأوقات، (<span style=\"color: #ff0000;\"><strong>مُنِيبٌ</strong></span>) أي: رجَّاع إلى اللهِ بمعرفته ومحبته، والإقبال عليه، والإعراض عمن سواه، فلذلك كان يجادل عمن حتَّم الله بهلاكهم.</p>\n<p>&nbsp;</p>\n<p>ومن ثناء رسول الله -صلى الله عليه وسلم- عليه ما رواه أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: جَاءَ رَجُلٌ إِلَى رَسُولِ الله -صلى الله عليه وسلم- فَقَالَ: يَا خَيْرَ البَرِيَّةِ. فَقَالَ رَسُولُ الله -صلى الله عليه وسلم-: «<strong><span style=\"color: #0000ff;\">ذَاكَ إِبْرَاهِيمُ -عَلَيْهِ السَّلاَم</span>-</strong>»(أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p>وما قاله النبي -صلى الله عليه وسلم- هو لون من تواضعه ومن مديحه لأبيه إبراهيم، وإلا فهو -صلى الله عليه وسلم- أفضل الرسل وأفضل الخلق على الإطلاق.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من الحنفاء، وأدخلنا في شفاعة سيد المرسلين...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نبي_الله_إبراهيم_عليه_الصلاة_والسلام_(1)_ثناء_الله_عليه_في_كتابه.doc",
      "path": "/database/files/نبي_الله_إبراهيم_عليه_الصلاة_والسلام_(1)_ثناء_الله_عليه_في_كتابه.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%A8%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D9%88%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-1/download-file/350119"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نبي-الله-إبراهيم-عليه-الصلاة-والسلام-1"
}
