{
  "id": 4411,
  "title": "نبي الرحمة كيف ننصره؟",
  "slug": "نبي-الرحمة-كيف-ننصره؟",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة النبي -عليه الصلاة والسلام- عند ربه 2/كثرة ذكر المسلمين لنبيهم في اليوم والليلة 3/مكانته -صلى الله عليه وسلم- يوم القيامة 4/دفاع الصحابة عن نبيهم 5/مظاهر نصرتنا لنبينا -عليه الصلاة والسلام-.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فلما رجع عروة بن مسعود إلى قريش قال لهم: \"أَيْ قَوْمِ! وَاللَّهِ لَقَدْ وَفَدْتُ عَلَى الْمُلُوكِ, وَوَفَدْتُ عَلَى قَيْصَرَ وَكِسْرَى وَالنَّجَاشِيِّ، وَاللَّهِ إِنْ رَأَيْتُ مَلِكًا قَطُّ يُعَظِّمُهُ أَصْحَابُهُ مَا يُعَظِّمُ أَصْحَابُ مُحَمَّدٍ مُحَمَّدًا، وَاللَّهِ إِنْ تَنَخَّمَ نُخَامَةً إِلاَّ وَقَعَتْ فِي كَفِّ رَجُلٍ مِنْهُمْ؛ فَدَلَكَ بِهَا وَجْهَهُ وَجِلْدَهُ...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nإن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، منَّ علينا ورحمنا حين خصَّنا واصطفانا من بين الأمم، فجعلنا أتباع خير خلقه محمد؛ فأخرجنا به من الظلمات إلى النور، ومن الضلالة إلى الهداية، فذكَّرنا ربنا بهذه النعمة قائلا: (لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ)[آل عمران: 164], وأشهد أن محمدا عبده ورسوله، بلغ الرسالة، وأدى الأمانة، ونصح الأمة، وجاهد في الله حق جهاده، لا تحصى فضائله، ولا تعدُّ مزاياه، شرح الله صدره، ووضع عنه وزره، ورفع له ذكره، وأتمَّ أمره، جعله الله أولى بنا من أنفسنا؛ فقال -تعالى-: (النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ)[الأحزاب: 6], صلى الله عليه وعلى آل بيته الطاهرين, وصحابته الغر الميامين, ومن تبعه إلى يوم الدين.\n \nأما بعد: فإن مكانة النبي -صلى الله عليه وسلم- عند الله عظيمة؛ لم يبلغها أحد من الخلق، اصطفاه الله على جميع البشر، وفضلَّه على جميع الأنبياء والمرسلين، وجعله سيد ولد آدم, اتخذه الله خليلا، وقرن اسمه باسمه، وتكفل -عز وجل- بإحياء اسمه على ألسنة أتباعه من المسلمين، حتى إن المسلم ليردد اسم نبيه محمد -صلى الله عليه وسلم- في اليوم والليلة أكثر من مئة وسبعين مرة، وإذا علمنا أن أمة الإسلام قد فاق عددها المليارَ وربعَ المليار، فمعنى هذا أن اسم محمد -صلى الله عليه وسلم- يُذكر في اليوم والليلة أكثر من مئة وسبعين مليار مرة، والمليارُ يعدلُ ألف مليون، دعونا نجري حِسبةً بسيطة باستعراض ما ينبغي أن يقوم به المسلم كل يوم من أذكار فيها ذكر المصطفى -صلى الله عليه وسلم-؛ لندرك كيف رفع الله ذكر هذا النبي الكريم؟!.\n \nلقد دعا الله -عز وجل- عباده المؤمنين للصلاة على نبيه -صلى الله عليه وسلم- في مواضع عديدة؛ هي في بعضها واجبة, وفي بعضها الآخر مستحبة، فالمسلم يذكر اسم نبيه محمد -صلى الله عليه وسلم- ثمان وثلاثين مرة في الصلوات الخمس، وذلك في التشهد الأول والثاني من كل صلاة، ويذكره خمس عشرة مرة في ترديد الأذان والإقامة، وعشر مرات في الدعاء عقب الأذان، وعشر مرات في دعاء الدخول إلى المسجد والخروج منه، وخمس مرات في الدعاء عقب الوضوء، وثمان وأربعين مرة في السنن الرواتب، واثني عشرة مرة في صلاتي الشفع والوتر، وستا وثلاثين مرة على الأقل ضمن أوراد الصباح والمساء؛ فهذه بعض المواطن القولية اليومية التي يشرع فيها ذكر نبينا محمد -صلى الله عليه وسلم- والصلاة عليه، والتي يبلغ مجموعها مئة وأربعة وسبعين مرة، ولو اعتبرنا أن عدد المسلمين ليس مليار وربع المليار، وإنما مليار واحد فقط، فمعنى ذلك أن اسم محمد -صلى الله عليه وسلم- ينبغي أن يذكره ويردده المسلمون في اليوم الواحد مئة وسبعين مليار مرة، وهذا خلاف يوم الجمعة، الذي أُمرنا فيه بالإكثار من الصلاة والسلام عليه -صلى الله عليه وسلم-!.\n \nفهل تجدون ملكا أو رئيس دولة في العالم أجمع، من يُذكر اسمه بهذا العدد؟! ليس في اليوم الواحد فحسب، بل في العام الواحد، بل في عمر الزمان كله؟ هكذا رفع الله ذكر نبيه محمد -صلى الله عليه وسلم-، وصدق الله حين قال: (وَرَفَعْنَا لَكَ ذِكْرَكَ)[الشرح: 4], وما ذلك إلا لنجعله أسوة لنا في كافة شؤون حياتنا القولية والفعلية؛ استجابة لقول ربنا: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب: 21].\n \nوأما مكانته -صلى الله عليه وسلم- يوم القيامة؛ فقد أعطاه الله -تعالى- الشفاعة العظمى، وهي الشفاعة لإراحة جميع الخلق من الإنس والجن مسلمهم وكافرهم، من هول الموقف وشدته، وتعجيل حسابهم، ذلكم المقام المحمود الذي وعده الله إياه في قوله -تعالى-: (وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا)[الإسراء: 79]؛ ففي ذلك اليوم العصيب، سيغضب الله -عز وجل- غضبا لم يغضب قبله مثله، ولن يغضب بعده مثله، فيَبعثُ الناسَ من قبورهم، ويحشرهم في أرض المحشر، حفاة عراة تحت أشعة شمس محرقة، فتزداد الكُرب والأهوال على الناس عموما وعلى الكفار خصوصا، والكل يخاف من هول الموقف ولا يهتم إلا بنفسه، حتى أولي العزم من الرسل، حين يذهب الناس إليهم، لا يقدرون على مخاطبة الباري -جل جلاله-؛ ليبدأ الحساب، وإنما الكل يقول: \"نفسي نفسي\"، إلا ما سيكون من المصطفى -صلى الله عليه وسلم- حين يأتي إليه الناس يطلبون منه الشفاعة لبدأ الحساب.\n \nففي ذلك اليوم المهيب تتجلى سيادة خاتم الأنبياء والمرسلين على جميع الأنبياء والرسل، باختصاصه بهذه الشفاعة الكبرى، وكأني أنظر إلى ندم النادمين الذين تنكبوا عن شريعته وحاربوها وحاربوا أهلها، وكأني أراهم وهم يعضون على أصابع الندم ولات حين مندم، وكأني أنظر إلى المستهزئين بالنبي -صلى الله عليه وسلم- مسلمهم وكافرهم، فبأي وجه سيقابلون هذا النبي الرحيم يا ترى؟! وهل يجرؤون أن يطلبوا منه أن يشفع لبدأ الحساب؟ وهم الذين ما فتئوا في الطعن في شريعته والاستهزاء به وبأتباعه, فكل ذلك يدل على حب الله -تعالى- لنبيه -صلى الله عليه وسلم-, ورفع مكانته على سائر البشر، فماذا عن حبنا له؟!.\n \nإن الذين كفروا يظنون أن محبتنا للرسول -صلى الله عليه وسلم- هي كمحبة زعيم من الزعماء, أو عظيم من العظماء، وما علموا بأننا نحب نبيا من الأنبياء؛ بل هو أفضل الأنبياء، والرحمة والمهداة للعالمين، نحبه تعبدا لله، هو أولى بنا من أنفسنا، ولا يكمل إيماننا حتى يكونَ حبنا له، أحبَ إلينا من أنفسنا وأهلينا أجمعين، لما رواه أَنَس بن مالك قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"لا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ\"(متفق عليه)، وعندما قال عمر بن الخطاب لرسول الله -صلى الله عليه وسلم-: \"لأَنْتَ أَحَبُّ إِلَيَّ مِنْ كُلِّ شَيْءٍ إِلاَّ مِنْ نَفْسِي\"، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"لا؛ وَالَّذِي نَفْسِي بِيَدِهِ حَتَّى أَكُونَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ\"، فَقَالَ لَهُ عُمَرُ: \"فَإِنَّهُ الآنَ -وَاللَّهِ- لأَنْتَ أَحَبُّ إِلَيَّ مِنْ نَفْسِي\"، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"الآنَ يَا عُمَرُ!\"(رواه البخاري).\n \nلذلك تفانى الصحابة -رضوان الله عليهم- وتسابقوا في الدفاع عن رسول الله -صلى الله عليه وسلم-، والذب عنه، وسجلوا أروع البطولات التي لم يُسمع لمثلها، حتى أغاضت أعداءَ الإسلام، فقال قائلهم وهو أبو سفيان عندما كان مشركا، قال لخبيب بن عدي -صلى الله عليه وسلم- عندما وقع أسيرا في يد قريش، وأُخذ إلى ساحة الإعدام، قال له: أتحبُ أن يكون محمدٌ يُضربُ عنقه, وأنك في أهلك؟, فقال خبيب: \"لا والله، ما أحبُ أن يكون محمداٌ الآن في مكاني الذي أنا فيه تصيبه شوكة، وأنا في أهلي\"، فقال أبو سفيان: ما رأيتُ من الناس أحدٌ يحبُ أحدا؛ كحبِ أصحاب محمد محمدا.!\n \nوتأتي امرأةٌ من الأنصار يُقتل أبوها وأخوها وزوجها في غزوة أحد، وعندما أخبروها بموتهم، كانت سلامةُ رسول الله -صلى الله عليه وسلم- هي الشغل الذي أهمها؛ حينما علمت أنه أصيب في المعركة، فأخذت تصرخ: \"ما فُعل برسول الله؟\", فلم تهدأ حتى رأته ماثلا أمامها معافى، فلما رأته قالت مقولتها المشهورة التي سجلها التاريخ: \"كل مصيبة بعدك جللٌ يا رسول الله!\".\n \nوجاء في صحيح البخاري أن قريشا أرسلت عروة بن مسعود رسولا لها في الحديبية؛ ليفاوض رسولَ الله -صلى الله عليه وسلم-، فرأى ذلك المبعوث عجبا في تعظيم الصحابة -رضوان الله عليهم- لرسول الله -صلى الله عليه وسلم-، فلما رجع عروة بن مسعود إلى قريش قال لهم: \"أَيْ قَوْمِ! وَاللَّهِ لَقَدْ وَفَدْتُ عَلَى الْمُلُوكِ, وَوَفَدْتُ عَلَى قَيْصَرَ وَكِسْرَى وَالنَّجَاشِيِّ، وَاللَّهِ إِنْ رَأَيْتُ مَلِكًا قَطُّ يُعَظِّمُهُ أَصْحَابُهُ مَا يُعَظِّمُ أَصْحَابُ مُحَمَّدٍ مُحَمَّدًا، وَاللَّهِ إِنْ تَنَخَّمَ نُخَامَةً إِلاَّ وَقَعَتْ فِي كَفِّ رَجُلٍ مِنْهُمْ؛ فَدَلَكَ بِهَا وَجْهَهُ وَجِلْدَهُ، وَإِذَا أَمَرَهُمْ ابْتَدَرُوا أَمْرَهُ، وَإِذَا تَوَضَّأَ كَادُوا يَقْتَتِلُونَ عَلَى وَضُوئِهِ، وَإِذَا تَكَلَّمَ خَفَضُوا أَصْوَاتَهُمْ عِنْدَهُ، وَمَا يُحِدُّونَ إِلَيْهِ النَّظَرَ؛ تَعْظِيمًا لَهُ\" اهـ.\n \nيجب أن نعلم بأن ما يجري لنبينا من سخرية واستهزاء في بعض دول الكفر ليس بالأمر الجديد؛ وإنما هو سنة جرت لبقية الأنبياء والمرسلين، قال -تعالى-: (وَمَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ)[الحجر: 11]، ولكن نبشركم بأن الله -تعالى- كاف عبده, وحافظ لسنته؛ لقوله -تعالى-: (إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئِينَ)[الحجر: 95] ، وقوله -تعالى-: (إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ)[الكوثر: 3]؛ أي: إن مبغضك هو المقطوع, وقد توعد الله أمثال هؤلاء بالعذاب الأليم؛ فقال -تعالى-: (وَمِنْهُمُ الَّذِينَ يُؤْذُونَ النَّبِيَّ وَيَقُولُونَ هُوَ أُذُنٌ قُلْ أُذُنُ خَيْرٍ لَكُمْ يُؤْمِنُ بِاللَّهِ وَيُؤْمِنُ لِلْمُؤْمِنِينَ وَرَحْمَةٌ لِلَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ يُؤْذُونَ رَسُولَ اللَّهِ لَهُمْ عَذَابٌ أَلِيمٌ)[التوبة: 61].\n \nاللهم انصر دينك وكتابك وسنة نبيك محمد، اللهم اعصمنا من الزلل، ووفقنا لصالح القول والعمل.\n \nأقول قولي هذا واستغفر الله العظيم الجليل لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَالعَاقِبَةُ لِلْمُتَّقِيْنَ، وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِيْنَ، وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ إِمَامُ الأَنبِيَاءِ وَالْمُرْسَلِيْنَ، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.\n \nأما بعد: فاتقوا الله -تعالى- حق التقوى وانصروا نبيكم -صلى الله عليه وسلم- بالاستمساك بهديه؛ فإن من أهمِّ الأمور في نصرة نبينا -صلى الله عليه وسلم- طاعته فيما أمر به، واجتناب ما نهى عنه، وأن نعبد الله -تعالى- بما شرعه لنا هذا الرسول الكريم؛ لنحقق الشرط الثاني من كلمة التوحيد؛ لأن الله -تعالى- قال: (مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا)[النساء: 80].\n \nإن الواجب علينا دراسة حياة نبينا وقراءة سيرته، ونشر سنته، والتخلقُ بأخلاقه، ألا ترون ثقافة أولادنا ومعلوماتهم الدقيقة والمفصلة عن الممثلين واللاعبين, والمغنين والمصارعين, وجهلهم بهدي سيد المرسلين؟!.\n \nإننا لنرى في بعض المسلمين تهاونا بالسنن, وتقصيرا في الطاعات, ووقوعا في المحرمات والشبهات، فأي نصرة للنبي ترجى من مثل هؤلاء؟!.\n \nإن الكثيرين اليوم على مستوى الشعوب والحكومات يدَّعون نصرة النبي -صلى الله عليه وسلم- ولكنهم يتهربون من تحكيم شرعه والأخذ بهديه؛ فهم يخدعون أنفسهم، وقد قال -تعالى- لأمثال هؤلاء: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النساء: 65], فأي نصرة يدعيها هؤلاء؟!, إن نصرة النبي لا تكون بالكلام المعسول والمدح الأجوف، وإنما بالامتثال لِما قال وأبان، وتقديم هديه على هدي غيره من الأنام.\n \nألا فلنَبشر جميعا بأن هذا الدين ظاهر ومنصور؛ لوعد الله -تعالى- له حين قال: (يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ * هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ)[التوبة: 32، 33]، ولكن بقي لنا أن نكون جنودا لهذا الدين؛ لنساهم في هذه النصرة.\n \nوأختم خطبتي بدعاء عمر بن الخطاب  في القنوت: \"اللهم العن كفرة أهل الكتاب الذين يكذبون رسلك، ويقاتلون أولياءك، اللهم خالف بين كلمتهم، وزلزل أقدامهم، وأنزل عليهم بأسك الذي لا تردهُ عن القوم المجرمين\".",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة النبي -عليه الصلاة والسلام- عند ربه 2/كثرة ذكر المسلمين لنبيهم في اليوم والليلة 3/مكانته -صلى الله عليه وسلم- يوم القيامة 4/دفاع الصحابة عن نبيهم 5/مظاهر نصرتنا لنبينا -عليه الصلاة والسلام-.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فلما رجع عروة بن مسعود إلى قريش قال لهم: \"أَيْ قَوْمِ! وَاللَّهِ لَقَدْ وَفَدْتُ عَلَى الْمُلُوكِ, وَوَفَدْتُ عَلَى قَيْصَرَ وَكِسْرَى وَالنَّجَاشِيِّ، وَاللَّهِ إِنْ رَأَيْتُ مَلِكًا قَطُّ يُعَظِّمُهُ أَصْحَابُهُ مَا يُعَظِّمُ أَصْحَابُ مُحَمَّدٍ مُحَمَّدًا، وَاللَّهِ إِنْ تَنَخَّمَ نُخَامَةً إِلاَّ وَقَعَتْ فِي كَفِّ رَجُلٍ مِنْهُمْ؛ فَدَلَكَ بِهَا وَجْهَهُ وَجِلْدَهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367458\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، منَّ علينا ورحمنا حين خصَّنا واصطفانا من بين الأمم، فجعلنا أتباع خير خلقه محمد؛ فأخرجنا به من الظلمات إلى النور، ومن الضلالة إلى الهداية، فذكَّرنا ربنا بهذه النعمة قائلا: (<span style=\"color: #ff0000;\"><strong>لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</strong></span>)[آل عمران: 164], وأشهد أن محمدا عبده ورسوله، بلغ الرسالة، وأدى الأمانة، ونصح الأمة، وجاهد في الله حق جهاده، لا تحصى فضائله، ولا تعدُّ مزاياه، شرح الله صدره، ووضع عنه وزره، ورفع له ذكره، وأتمَّ أمره، جعله الله أولى بنا من أنفسنا؛ فقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ</strong></span>)[الأحزاب: 6], صلى الله عليه وعلى آل بيته الطاهرين, وصحابته الغر الميامين, ومن تبعه إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن مكانة النبي&nbsp;-صلى الله عليه وسلم- عند الله عظيمة؛ لم يبلغها أحد من الخلق، اصطفاه الله على جميع البشر، وفضلَّه على جميع الأنبياء والمرسلين، وجعله سيد ولد آدم, اتخذه الله خليلا، وقرن اسمه باسمه، وتكفل -عز وجل- بإحياء اسمه على ألسنة أتباعه من المسلمين، حتى إن المسلم ليردد اسم نبيه محمد&nbsp;-صلى الله عليه وسلم- في اليوم والليلة أكثر من مئة وسبعين مرة، وإذا علمنا أن أمة الإسلام قد فاق عددها المليارَ وربعَ المليار، فمعنى هذا أن اسم محمد&nbsp;-صلى الله عليه وسلم-&nbsp;يُذكر في اليوم والليلة أكثر من مئة وسبعين مليار مرة، والمليارُ يعدلُ ألف مليون، دعونا نجري حِسبةً بسيطة باستعراض ما ينبغي أن يقوم به المسلم كل يوم من أذكار فيها ذكر المصطفى&nbsp;-صلى الله عليه وسلم-؛ لندرك كيف رفع الله ذكر هذا النبي الكريم؟!.</p>\n<p>&nbsp;</p>\n<p>لقد دعا الله -عز وجل- عباده المؤمنين للصلاة على نبيه&nbsp;-صلى الله عليه وسلم-&nbsp;في مواضع عديدة؛ هي في بعضها واجبة, وفي بعضها الآخر مستحبة، فالمسلم يذكر اسم نبيه محمد -صلى الله عليه وسلم- ثمان وثلاثين مرة في الصلوات الخمس، وذلك في التشهد الأول والثاني من كل صلاة، ويذكره خمس عشرة مرة في ترديد الأذان والإقامة، وعشر مرات في الدعاء عقب الأذان، وعشر مرات في دعاء الدخول إلى المسجد والخروج منه، وخمس مرات في الدعاء عقب الوضوء، وثمان وأربعين مرة في السنن الرواتب، واثني عشرة مرة في صلاتي الشفع والوتر، وستا وثلاثين مرة على الأقل ضمن أوراد الصباح والمساء؛ فهذه بعض المواطن القولية اليومية التي يشرع فيها ذكر نبينا محمد&nbsp;-صلى الله عليه وسلم- والصلاة عليه، والتي يبلغ مجموعها مئة وأربعة وسبعين مرة، ولو اعتبرنا أن عدد المسلمين ليس مليار وربع المليار، وإنما مليار واحد فقط، فمعنى ذلك أن اسم محمد&nbsp;-صلى الله عليه وسلم-&nbsp;ينبغي أن يذكره ويردده المسلمون في اليوم الواحد مئة وسبعين مليار مرة، وهذا خلاف يوم الجمعة، الذي أُمرنا فيه بالإكثار من الصلاة والسلام عليه&nbsp;-صلى الله عليه وسلم-!.</p>\n<p>&nbsp;</p>\n<p>فهل تجدون ملكا أو رئيس دولة في العالم أجمع، من يُذكر اسمه بهذا العدد؟! ليس في اليوم الواحد فحسب، بل في العام الواحد، بل في عمر الزمان كله؟ هكذا رفع الله ذكر نبيه محمد&nbsp;-صلى الله عليه وسلم-، وصدق الله حين قال: (<span style=\"color: #ff0000;\"><strong>وَرَفَعْنَا لَكَ ذِكْرَكَ</strong></span>)[الشرح: 4], وما ذلك إلا لنجعله أسوة لنا في كافة شؤون حياتنا القولية والفعلية؛ استجابة لقول ربنا: (<span style=\"color: #ff0000;\"><strong>لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</strong></span>)[الأحزاب: 21].</p>\n<p>&nbsp;</p>\n<p>وأما مكانته&nbsp;-صلى الله عليه وسلم- يوم القيامة؛ فقد أعطاه الله -تعالى- الشفاعة العظمى، وهي الشفاعة لإراحة جميع الخلق من الإنس والجن مسلمهم وكافرهم، من هول الموقف وشدته، وتعجيل حسابهم، ذلكم المقام المحمود الذي وعده الله إياه في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا</strong></span>)[الإسراء: 79]؛ ففي ذلك اليوم العصيب، سيغضب الله -عز وجل- غضبا لم يغضب قبله مثله، ولن يغضب بعده مثله، فيَبعثُ الناسَ من قبورهم، ويحشرهم في أرض المحشر، حفاة عراة تحت أشعة شمس محرقة، فتزداد الكُرب والأهوال على الناس عموما وعلى الكفار خصوصا، والكل يخاف من هول الموقف ولا يهتم إلا بنفسه، حتى أولي العزم من الرسل، حين يذهب الناس إليهم، لا يقدرون على مخاطبة الباري -جل جلاله-؛ ليبدأ الحساب، وإنما الكل يقول: \"<span style=\"color: #0000ff;\"><strong>نفسي نفسي</strong></span>\"، إلا ما سيكون من المصطفى -صلى الله عليه وسلم- حين يأتي إليه الناس يطلبون منه الشفاعة لبدأ الحساب.</p>\n<p>&nbsp;</p>\n<p>ففي ذلك اليوم المهيب تتجلى سيادة خاتم الأنبياء والمرسلين على جميع الأنبياء والرسل، باختصاصه بهذه الشفاعة الكبرى، وكأني أنظر إلى ندم النادمين الذين تنكبوا عن شريعته وحاربوها وحاربوا أهلها، وكأني أراهم وهم يعضون على أصابع الندم ولات حين مندم، وكأني أنظر إلى المستهزئين بالنبي&nbsp;-صلى الله عليه وسلم- مسلمهم وكافرهم، فبأي وجه سيقابلون هذا النبي الرحيم يا ترى؟! وهل يجرؤون أن يطلبوا منه أن يشفع لبدأ الحساب؟ وهم الذين ما فتئوا في الطعن في شريعته والاستهزاء به وبأتباعه, فكل ذلك يدل على حب الله -تعالى- لنبيه&nbsp;-صلى الله عليه وسلم-,&nbsp;ورفع مكانته على سائر البشر، فماذا عن حبنا له؟!.</p>\n<p>&nbsp;</p>\n<p>إن الذين كفروا يظنون أن محبتنا للرسول&nbsp;-صلى الله عليه وسلم-&nbsp;هي كمحبة زعيم من الزعماء, أو عظيم من العظماء، وما علموا بأننا نحب نبيا من الأنبياء؛ بل هو أفضل الأنبياء، والرحمة والمهداة للعالمين، نحبه تعبدا لله، هو أولى بنا من أنفسنا، ولا يكمل إيماننا حتى يكونَ حبنا له، أحبَ إلينا من أنفسنا وأهلينا أجمعين، لما رواه أَنَس بن مالك قَالَ: قَالَ النَّبِيُّ&nbsp;-صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ</strong></span>\"(متفق عليه)، وعندما قال عمر بن الخطاب لرسول الله -صلى الله عليه وسلم-: \"لأَنْتَ أَحَبُّ إِلَيَّ مِنْ كُلِّ شَيْءٍ إِلاَّ مِنْ نَفْسِي\"، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لا؛ وَالَّذِي نَفْسِي بِيَدِهِ حَتَّى أَكُونَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ</strong></span>\"، فَقَالَ لَهُ عُمَرُ: \"فَإِنَّهُ الآنَ -وَاللَّهِ- لأَنْتَ أَحَبُّ إِلَيَّ مِنْ نَفْسِي\"، فَقَالَ النَّبِيُّ&nbsp;-صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الآنَ يَا عُمَرُ</strong></span>!\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>لذلك تفانى الصحابة -رضوان الله عليهم- وتسابقوا في الدفاع عن رسول الله -صلى الله عليه وسلم-، والذب عنه، وسجلوا أروع البطولات التي لم يُسمع لمثلها، حتى أغاضت أعداءَ الإسلام، فقال قائلهم وهو أبو سفيان عندما كان مشركا، قال لخبيب بن عدي&nbsp;-صلى الله عليه وسلم-&nbsp;عندما وقع أسيرا في يد قريش، وأُخذ إلى ساحة الإعدام، قال له: أتحبُ أن يكون محمدٌ يُضربُ عنقه, وأنك في أهلك؟, فقال خبيب:&nbsp;\"<span style=\"color: #008000;\">لا والله، ما أحبُ أن يكون محمداٌ الآن في مكاني الذي أنا فيه تصيبه شوكة، وأنا في أهلي</span>\"، فقال أبو سفيان: ما رأيتُ من الناس أحدٌ يحبُ أحدا؛ كحبِ أصحاب محمد محمدا.!</p>\n<p>&nbsp;</p>\n<p>وتأتي امرأةٌ من الأنصار يُقتل أبوها وأخوها وزوجها في غزوة أحد، وعندما أخبروها بموتهم، كانت سلامةُ رسول الله -صلى الله عليه وسلم- هي الشغل الذي أهمها؛ حينما علمت أنه أصيب في المعركة، فأخذت تصرخ: \"ما فُعل برسول الله؟\", فلم تهدأ حتى رأته ماثلا أمامها معافى، فلما رأته قالت مقولتها المشهورة التي سجلها التاريخ: \"كل مصيبة بعدك جللٌ يا رسول الله!\".</p>\n<p>&nbsp;</p>\n<p>وجاء في صحيح البخاري أن قريشا أرسلت عروة بن مسعود رسولا لها في الحديبية؛ ليفاوض رسولَ الله&nbsp;-صلى الله عليه وسلم-، فرأى ذلك المبعوث عجبا في تعظيم الصحابة -رضوان الله عليهم- لرسول الله&nbsp;-صلى الله عليه وسلم-، فلما رجع عروة بن مسعود إلى قريش قال لهم: \"<span style=\"color: #008000;\">أَيْ قَوْمِ! وَاللَّهِ لَقَدْ وَفَدْتُ عَلَى الْمُلُوكِ, وَوَفَدْتُ عَلَى قَيْصَرَ وَكِسْرَى وَالنَّجَاشِيِّ، وَاللَّهِ إِنْ رَأَيْتُ مَلِكًا قَطُّ يُعَظِّمُهُ أَصْحَابُهُ مَا يُعَظِّمُ أَصْحَابُ مُحَمَّدٍ مُحَمَّدًا، وَاللَّهِ إِنْ تَنَخَّمَ نُخَامَةً إِلاَّ وَقَعَتْ فِي كَفِّ رَجُلٍ مِنْهُمْ؛ فَدَلَكَ بِهَا وَجْهَهُ وَجِلْدَهُ، وَإِذَا أَمَرَهُمْ ابْتَدَرُوا أَمْرَهُ، وَإِذَا تَوَضَّأَ كَادُوا يَقْتَتِلُونَ عَلَى وَضُوئِهِ، وَإِذَا تَكَلَّمَ خَفَضُوا أَصْوَاتَهُمْ عِنْدَهُ، وَمَا يُحِدُّونَ إِلَيْهِ النَّظَرَ؛ تَعْظِيمًا لَهُ</span>\" اهـ.</p>\n<p>&nbsp;</p>\n<p>يجب أن نعلم بأن ما يجري لنبينا من سخرية واستهزاء في بعض دول الكفر ليس بالأمر الجديد؛ وإنما هو سنة جرت لبقية الأنبياء والمرسلين، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ</strong></span>)[الحجر: 11]، ولكن نبشركم بأن الله -تعالى- كاف عبده, وحافظ لسنته؛ لقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئِينَ</strong></span>)[الحجر: 95] ، وقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ</strong></span>)[الكوثر: 3]؛ أي: إن مبغضك هو المقطوع, وقد توعد الله أمثال هؤلاء بالعذاب الأليم؛ فقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمِنْهُمُ الَّذِينَ يُؤْذُونَ النَّبِيَّ وَيَقُولُونَ هُوَ أُذُنٌ قُلْ أُذُنُ خَيْرٍ لَكُمْ يُؤْمِنُ بِاللَّهِ وَيُؤْمِنُ لِلْمُؤْمِنِينَ وَرَحْمَةٌ لِلَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ يُؤْذُونَ رَسُولَ اللَّهِ لَهُمْ عَذَابٌ أَلِيمٌ</strong></span>)[التوبة: 61].</p>\n<p>&nbsp;</p>\n<p>اللهم انصر دينك وكتابك وسنة نبيك محمد، اللهم اعصمنا من الزلل، ووفقنا لصالح القول والعمل.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا واستغفر الله العظيم الجليل لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَالعَاقِبَةُ لِلْمُتَّقِيْنَ، وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِيْنَ، وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ إِمَامُ الأَنبِيَاءِ وَالْمُرْسَلِيْنَ، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -تعالى- حق التقوى وانصروا نبيكم -صلى الله عليه وسلم- بالاستمساك بهديه؛ فإن من أهمِّ الأمور في نصرة نبينا&nbsp;-صلى الله عليه وسلم-&nbsp;طاعته فيما أمر به، واجتناب ما نهى عنه، وأن نعبد الله -تعالى- بما شرعه لنا هذا الرسول الكريم؛ لنحقق الشرط الثاني من كلمة التوحيد؛ لأن الله -تعالى- قال: (<span style=\"color: #ff0000;\"><strong>مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا</strong></span>)[النساء: 80].</p>\n<p>&nbsp;</p>\n<p>إن الواجب علينا دراسة حياة نبينا&nbsp;وقراءة سيرته، ونشر سنته، والتخلقُ بأخلاقه، ألا ترون ثقافة أولادنا ومعلوماتهم الدقيقة والمفصلة عن الممثلين واللاعبين, والمغنين والمصارعين, وجهلهم بهدي سيد المرسلين؟!.</p>\n<p>&nbsp;</p>\n<p>إننا لنرى في بعض المسلمين تهاونا بالسنن, وتقصيرا في الطاعات, ووقوعا في المحرمات والشبهات، فأي نصرة للنبي ترجى من مثل هؤلاء؟!.</p>\n<p>&nbsp;</p>\n<p>إن الكثيرين اليوم على مستوى الشعوب والحكومات يدَّعون نصرة النبي&nbsp;-صلى الله عليه وسلم-&nbsp;ولكنهم يتهربون من تحكيم شرعه والأخذ بهديه؛ فهم يخدعون أنفسهم، وقد قال -تعالى- لأمثال هؤلاء: (<span style=\"color: #ff0000;\"><strong>فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</strong></span>)[النساء: 65], فأي نصرة يدعيها هؤلاء؟!, إن نصرة النبي&nbsp;لا تكون بالكلام المعسول والمدح الأجوف، وإنما بالامتثال لِما قال وأبان، وتقديم هديه على هدي غيره من الأنام.</p>\n<p>&nbsp;</p>\n<p>ألا فلنَبشر جميعا بأن هذا الدين ظاهر ومنصور؛ لوعد الله -تعالى- له حين قال: (<span style=\"color: #ff0000;\"><strong>يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ * هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ</strong></span>)[التوبة: 32، 33]، ولكن بقي لنا أن نكون جنودا لهذا الدين؛ لنساهم في هذه النصرة.</p>\n<p>&nbsp;</p>\n<p>وأختم خطبتي بدعاء عمر بن الخطاب&nbsp;&nbsp;في القنوت: \"<span style=\"color: #008000;\">اللهم العن كفرة أهل الكتاب الذين يكذبون رسلك، ويقاتلون أولياءك، اللهم خالف بين كلمتهم، وزلزل أقدامهم، وأنزل عليهم بأسك الذي لا تردهُ عن القوم المجرمين</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نبي_الرحمة_كيف_ننصره؟.doc",
      "path": "/database/files/نبي_الرحمة_كيف_ننصره؟.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%A8%D9%8A-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D8%A9-%D9%83%D9%8A%D9%81-%D9%86%D9%86%D8%B5%D8%B1%D9%87%D8%9F/download-file/367460"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نبي-الرحمة-كيف-ننصره؟"
}
