{
  "id": 3214,
  "title": "نبذ التفرق ووحده الصف",
  "slug": "نبذ-التفرق-ووحده-الصف",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حرص الإسلام على سلامة المجتمعات 2/شراسة الحرب الإعلامية على السعودية 3/وجوب التمسك بالجماعة وطاعة ولاة الأمور 4/واجب المسلم تجاه الحملات على بلاد الحرمين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَاتِّحَادُ الصَّفِّ، وَاجْتِمَاعُ الْكَلِمَةِ، وَنَبْذُ التَّفَرُّقِ، وَالِاعْتِصَامُ بِحَبْلِ اللَّهِ، أَشَدُّ تَأْكُّدًا وَقْتَ النَّوَازِلِ، وَزَمَنَ الشَّدَائِدِ. فَالْتِفَافُ أَهْلِ هَذِهِ الدِّيَارِ الْمُبَارَكَةِ حَوْلَ قَادَتِهِمْ، وَفِي اصْطِفَافِهِمْ خَلْفَ وُلَاةِ أَمْرِهِمْ لِنَصْرِ الْحَقِّ، وَدَحْرِ الْبَاطِلِ، وَإِغَاظَةِ الْأَعْدَاءِ، وَإِحْبَاطِ مَسَاعِي الْحَاقِدِينَ وَالْكَائِدِينَ وَالْمُتَرَبِّصِينَ بِنَا الدَّوَائِرَ، وَاجِبٌ شَرْعِي.\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللَّهُ فَلَاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ؛ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- حقَّ التَّقْوَى؛ وَاعْلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثُاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\nعِبَادَ اللَّهِ، لَقْدَ أَحَاطَ الْإِسْلَامُ الْمُجْتَمَعَ الْمُسْلِمَ بِسِيَاجٍ مَنِيعٍ مِنْ دَاخِلِهِ، يَحُولُ دُونَ تَصَدُّعِ بُنْيَانِهِ، وَتَزَعْزُعِ أَرْكَانِهِ، فَأَقَامَ الضَّمَانَاتِ الْوَاقِيَةَ، وَالْحَصَانَاتِ الْكَافِيَةَ، الْحَائِلَةَ دُونَ مَعَاوِلِ الْهَدْمِ، وَالتَّخْرِيبِ أَنْ تَتَسَلَّلَ إِلَى جَبْهَتِهِ الدَّاخِلِيَّةِ، فَتَعْمَلَ عَمَلَهَا هَدْمًا، وَتَخْرِيبًا، وَفُرْقَةً وَتَأْلِيبًا.\n \nوَإِنَّ الْحَمْلَةَ الشَّرِسَةَ الَّتِي تَقُودُهَا بَعْضُ وَسَائِلِ الْإِعْلَامِ الْمُعَادِيَةِ لِلتَّأْلِيبِ الشَّرْقِيِّ وَالْغَرْبِيِّ عَلَى دَوْلَةِ التَّوْحِيدِ مَا هِيَ إِلَّا \"شِنْشِنَةٌ أَعْرِفُهَا مِنْ أَخْزَمَ\"، وَهِيَ حَمْلَةٌ تَعُودُ بَيْنَ فَتْرَةٍ، وَأُخْرَى يَسْتَغِلُّ فِيهَا الْأَعْدَاءُ، وَالْخُصُومُ كُلَّ مَا يُمْكِنُهُ اسْتِغْلَالُهُ، وَيُحَاوِلُونَ أَنْ يَشُقُّوا صَفَّ هَذِهِ الدَّوْلَةِ الَّتِي جَعَلَهَا اللَّهُ حَامِيَةً لِلْحَرَمَيْنِ، وَجَعَلَهَا اللَّهُ -سُبْحَانَهُ وَتَعَالَى- دَوْلَةَ التَّوْحِيدِ، وَدَوْلَةً أَغْنَاهَا اللَّهُ عَنْ غَيْرِهَا، وَجَمِيعُ دَافِعِ ذَلِكَ هُوَ الْحَسَدُ؛ قَالَ –تَعَالَى-: (أَمْ يَحْسُدُونَ النَّاسَ عَلَى مَا آتَاهُمُ اللَّهُ مِن فَضْلِهِ)[النساء: 54]؛ فَعَلَى أَبْنَاءِ هَذِهِ الْبِلَادِ الطَّيِّبَةِ الْمُبَارَكَةِ أَنْ يَتَنَبَّهُوا لِهَذَا الشَّرِّ، وَأَنْ يَقِفُوا سَدًّا مَنِيعًا أَمَامَ الْمُؤَامَرَاتِ الْمَشْبُوهَةِ الَّتِي تَسْتَهْدِفُ وَحْدَةَ الْمَمْلَكَةِ، وَتَمَاسُكَ الرَّاعِي وَالرَّعِيَّةِ، وَطَاعَةَ وَلَيِّ الْأَمْرِ الَّتِي تَفْرِضُهَا شَرِيعَتُنَا الرَّبَّانِيَّةُ.\nفَاتِّحَادُ الصَّفِّ، وَاجْتِمَاعُ الْكَلِمَةِ، وَنَبْذُ التَّفَرُّقِ، وَالِاعْتِصَامُ بِحَبْلِ اللَّهِ، أَشَدُّ تَأْكُّدًا وَقْتَ النَّوَازِلِ، وَزَمَنَ الشَّدَائِدِ.\n \nفَالْتِفَافُ أَهْلِ هَذِهِ الدِّيَارِ الْمُبَارَكَةِ حَوْلَ قَادَتِهِمْ، وَفِي اصْطِفَافِهِمْ خَلْفَ وُلَاةِ أَمْرِهِمْ لِنَصْرِ الْحَقِّ، وَدَحْرِ الْبَاطِلِ، وَإِغَاظَةِ الْأَعْدَاءِ، وَإِحْبَاطِ مَسَاعِي الْحَاقِدِينَ وَالْكَائِدِينَ وَالْمُتَرَبِّصِينَ بِنَا الدَّوَائِرَ، وَاجِبٌ شَرْعِي.\n \nعِبَادَ اللَّهِ: إِنَّ مِمَّا يَنْبَغِي التَّأْكِيدُ عَلَيْهِ، وَالتَّذْكِيرُ بِهِ -وَلَا سِيَّمَا عِنْدَ ظُهُورِ بَوَادِرِ الْفِتْنَةِ- وُجُوبَ السَّمْعِ وَالطَّاعَةِ لِوَلِيِّ الْأَمْرِ؛ إِذْ هُوَ أَصْلٌ مِنْ أُصُولِ الْعَقِيدَةِ الصَّحِيحَةِ، فَلَا دِينَ إِلَّا بِجَمَاعَةٍ، وَلَا جَمَاعَةَ إِلَّا بِإِمَامَةٍ، وَلَا إِمَامَةَ إِلَّا بِسَمْعٍ وَطَاعَةٍ، وَقَدْ كَانَ السَّلَفُ يُولُونَ هَذَا الْأَمْرَ اهْتِمَامًا خَاصًّا؛ نَظَرًا لِمَا يَتَرَتَّبُ عَلَى إِغْفَالِهِ، أَوِ الْجَهْلِ بِهِ مِنَ الْفَسَادِ الْعَرِيضِ فِي الْعِبَادِ وَالْبِلَادِ.\n \nعِبَادَ اللَّهِ، يَقُولُ الْحَقُّ –سُبْحَانَهُ-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللّهَ وَأَطِيعُواْ الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ فَإِن تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللّهِ وَالرَّسُولِ إِن كُنتُمْ تُؤْمِنُونَ بِاللّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلا)[النساء: 59].\n \nفَالْمُرَادُ بِأُولِي الْأَمْرِ مَنْ أَوْجَبَ اللَّهُ طَاعَتَهُ مِنَ الْوُلَاةِ وَالْأُمَرَاءِ، هَذَا قَوْلُ جَمَاهِيرِ السَّلَفِ وَالْخَلَفِ مِنَ الْمُفَسِّرِينَ، وَالْفُقَهَاءِ، وَغَيْرِهِمْ.\nوَقَدْ أَخْرَجَ الْإِمَامُ مُسْلِمٌ فِي صَحِيحِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُول اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"عَلَيْكَ السَّمْعُ وَالطَّاعَةُ فِي عُسْرِكَ وَيُسْرِكَ وَمَنْشَطِكَ وَمَكْرَهِكَ وَأَثَرَةٍ عَلَيْكَ\"؛ أَيْ: تَجِبُ عَلَيْكَ طَاعَةُ وُلَاةِ الْأَمْرِ فِي مَا يَشُقُّ وَتَكْرَهُهُ النُّفُوسُ، وَغَيْرِهِ مِمَّا لَيْسَ بِمَعْصِيَةٍ لِلَّهِ، فِي حَالَتَيِ الرِّضَا وَالسَّخَطِ، وَالْعُسْرِ وَالْيُسْرِ، وَالْخَيْرِ وَالشَّرِّ.\n \nعِبَادَ اللَّهِ: إِنَّ الْحِكْمَةَ فِي الْأَمْرِ بِطَاعَةِ وَلِيِّ الْأَمْرِ عَظِيمَةٌ، فَبِطَاعَتِهِ تَتَّفِقُ الْكَلِمَةُ، وَبِمَعْصِيَتِهِ تَتَفَرَّقُ، وَكَمَا أَنَّ طَاعَتَهُ فِيهَا مَصْلَحَةُ الدِّينِ وَالدُّنْيَا فَإِنَّ فِي مُخَالَفَتِهِ فَسَادَ الدِّينِ وَالدُّنْيَا؛ فَوُلَاةُ أَمْرِنَا قَائِمُونَ بِحِفْظِ الْأَمْنِ مِنْ كُلِّ مَا يُقَوِّضُ بُنْيَانَهُ، أَوْ يُهَدِّدُ أَرْكَانَهُ بِعَزِيمَةٍ وَسَعْيٍ دَؤُوبٍ؛ لِلذَّوْدِ عَنِ الدِّينِ، وَالذَّبِّ عَنِ الْوَطَنِ، وَالْحِفَاظِ عَلَى الْمَصَالِحِ الْعُلْيَا لِلْأُمَّةِ؛ بِالضَّرْبِ صَفْحًا عَنِ النَّظَرَاتِ الْفَرْدِيَّةِ الضَّيِّقَةِ، وَالْمَصَالِحِ الشَّخْصِيَّةِ الْمَحْدُودَةِ، وَالنِّزَاعَاتِ الْمُتَفَرِّقَةِ، وَبِاتِّحَادِ صَفِّنَا، وَاجْتِمَاعِ كَلِمَتِنَا، وَتَوَادِّنَا، وَتَعَاطُفِنَا، وَبِالشَّدِّ عَلَى اللُّحْمَةِ بَيْنَ كُلِّ أَبْنَاءِ بِلَادِنَا -حَرَسَهَا اللَّهُ فِي جَمِيعِ مَنَاطِقِهَا وَمُدُنِهَا وَقُرَاهَا- بِهَذَا يُسْتَصْلَحُ الْفَاسِدُ، وَيَسْتَفِيضُ الْأَمْنُ، وَيَعُمُّ الرَّخَاءُ.\n \nعِبَادَ اللَّهِ: فَمَعَ كَثْرَةِ تَتَابُعِ الْخُطُوبِ تَتْرَى يُقَيِّضُ اللَّهُ -تَعَالَى- لِأَبْنَاءِ هَذِهِ الْبِلَادِ الْمُبَارَكَةِ أَمْرَ رُشْدٍ يُلْحِمُ وَحْدَتَهُمْ الْتِفَافًا حَوْلَ قِيَادَتِهِمْ بِصُورَةٍ أَذْهَلَتْ الْعَالَمَ مِنْ حَوْلِنَا، فَأَصْبَحَ دَيْدَنُ الْمِحَنِ كَاشِفًا لِمَدَى قُوَّةِ تَرَابُطِ الْمُجْتَمَعِ، وَالْتِفَافِهِ حَوْلَ قِيَادَتِهِ بِصُورَةٍ جَعَلَتِ الْجَمِيعَ يَتَسَاءَلُ مَا هِيَ أَسْبَابُ هَذِهِ الْوَشِيجَةِ الْقَوِيَّةِ مِنْ اللُّحْمَةِ بَيْنَ الرَّاعِي وَالرَّعِيَّةِ فِي كُلِّ الْأَزَمَاتِ، وَرَغْمَ كُلِّ الْحِجَارَةِ الَّتِي رُجِمَتْ بِهَا لِإِنْزَالِهِ فِي سَاحَةِ الْخِلَافِ وَالْفُرْقَةِ، وَالتَّنَازُعِ وَالشَّتَاتِ، وَاسْتِدْرَاجِهِمْ إِلَى خُطُوبِ مَنَازِلِ الْفِتَنِ وَالْخُرُوجِ ضِدَ قِيَادَتِهِمْ.\n \nوَلَمْ يَعُدْ سِرًّا يَخْفَى عَلَى أَحَدٍ رَغْبَةُ كَثِيرٍ مِنَ الْأَعْدَاءِ بِتِجْزِئَةِ أَوْطَانِنَا الْمُسْلِمَةِ، وَشَرْذَمَةِ قُوَاهَا، وَإِعَادَةِ صِيَاغَةِ خُطُوطِ الْحُدُودِ بَيْنَهَا مِنْ جَدِيدٍ، وَذَلِكَ بَعْدَمَا اسْتَبَانَتْ قُوَّةُ تَمَسُّكِهَا بِعَقِيدَتِهَا الْإِسْلَامِيَّةِ، وَرَغْبَتُهَا بِتَوْحِيدِ صُفُوفِهَا تَحْتَ اسْمِ الدِّينِ، وَاللُّحْمَةِ الْعَرَبِيَّةِ.\n \nوَحِينَمَا يُضْرَبُ الْقَلْبُ فِي مَقْتَلٍ يَمُوتُ بَاقِي أَجْزَاءِ الْجَسَدِ، وَضَرْبُ الْمَمْلَكَةِ بِفِتَنٍ مُتَلَاحِقَةٍ، وَأَزَمَاتٍ مُتَتَالِيَةٍ لَمْ يَكُنْ مِنْ قَبِيلِ الْمُصَادَفَةِ، وَإِنَّمَا لَهُ خُطَطُهُ الْمَدْرُوسَةُ، وَالَّتِي عَلَيْهَا يُقَوَّضُ بِنَاءُ هَيْكَلِ الْأُمَّةِ الْإِِسْلَامِيَّةِ بِرُمَّتِهَا، وَترَدُّ هَذِهِ الْخُطَطُ وَمُخَطِّطيهَا بِفَضْلِ اللهِ وَرَحْمَتِهِ ثُمَّ بِقُّوَة اللُّحْمَةِ بَيْنَ الرَّاعِي وَالرَّعِيَّةِ. قَالَ –تَعالَى-: (كُلَّمَا أَوْقَدُواْ نَارًا لِّلْحَرْبِ أَطْفَأَهَا اللّهُ)[المائدة: 64].\n \nفَالْوَلَاءُ لِوُلَاةِ الْأَمْرِ، وَالسَّمْعُ وَالطَّاعَةُ لَهُمْ، فِي غَيْرِ مَعْصِيَةٍ لِلَّهِ -عَزَّ وَجَلَّ-، لَيْسَ بِخُنُوعٍ وَذِلَّةٍ وَانْكِسَارٍ، بَلْ هُوَ شَرْعٌ عَقَائِدِيٌّ مِنْ صُلْبِ الدِّينِ الْإِسْلَامِيِّ، وَعِبَادَةٌ وَتَقْوَى يُتَقَرَّبُ بِهَا لِلَّهِ -تَعَالَى-، فَكُلَّمَا زَادَ دِينُ الْمَرْءِ وَتَقْوَاهُ زَادَ تَرَابُطُهُ بِوُلَاةِ الْأَمْرِ، وَمُنَاصَحَتُهُمْ فِي طَاعَةِ اللَّهِ -تَعَالَى- بِالسِّرِّ، وَالْخَوْفُ مِنَ الْخُرُوجِ عَلَى وُلَاةِ الْأَمْرِ هُوَ خَوْفٌ مِنَ الْخُرُوجِ مِنَ الدِّينِ؛ لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي حَدِيثِ مُسْلِمٍ: \"مَنْ خَلَعَ يَدًا مِنْ طَاعَةِ لَقِيَ اللَّهَ يَوْمَ الْقِيَامَةِ وَلَا حُجَّةَ لَهُ وَمَنْ مَاتَ وَلَيْسَ فِي عُنُقِهِ بَيْعَةٌ مَاتَ مِيتَةَ الْجَاهِلِيَّةِ\" وَفِي رِوَايَةِ مُسْلِمٍ كَذَلِكَ: \"مَنْ مَاتَ وَهُوَ مُفَارِقٌ لِلْجَمَاعَةِ فَإِنَّهُ يَمُوتُ مِيتَةَ الْجَاهِلِيَّةِ\".\n \nنسأل الله السلامة و العافية..\n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالحمد لله والصلاة والسلام على رسول الله، وبعد:\n \nعِبَادَ اللَّهِ؛ لَقَدْ أَصْبَحَ دَيْدَنُ بَعْضِ الْمَجَالِسِ تَنَاقُلَ مَا تَبُثُّهُ الْقَنَوَاتُ الْفَضَائِيَّةُ، وَوَكَالَاتُ الْأَنْبَاءِ الْمُتَعَدِّدَةُ، وَمَوَاقِعُ التَّوَاصُلِ الِاجْتِمَاعِيِّ الْمُتَنَوِّعَةُ دُونَ إِمْعَانِ نَظَرٍ وَتَدَبُّرٍ وَتَأَمُّلٍ بِخَطَرِ هَذَا التَّنَاقُلِ، وَغَالِبُهُ أَرَاجِيفُ وَأَكَاذِيبُ الْمَقْصُودُ بِهَا تَرْوِيعُ النَّاسِ، وَتَفْرِيقُ صَفِّهِمْ.\n \nوَالْمُنَافِقُونَ فِي كُلِّ زَمَانٍ، وَمَكَانٍ، يَنْتَهِزُونَ كُلَّ فُرْصَةٍ سَانِحَةٍ؛ لِبَثِّ سُمُومِهِمْ، سِلَاحُهُمْ نَشْرُ الشَّائِعَاتِ، وَتَأْلِيبُ الْعَوَامِّ، وَإِثَارَةُ الْفَوْضَى وَالْفِتَنِ فِي بِلَادِ الْإِسْلَامِ؛ لِزَعْزَعَةِ الصَّفِّ، وَيَقَعُ فِي حِبَالِهِمْ بَعْضُ الْجُهَّالِ؛ وَلِذَا، عَلَى عَامَّةِ النَّاسِ عَدَمُ الْخَوْضِ فِي هَذِهِ الْأُمُورِ، وَتَرْكُ الْأَمْرِ لِوَلِيِّ الْأَمْرِ؛ فَهُوَ الْأَعْلَمُ بِمَصَالِحِ النَّاسِ، كَمَا عَلَى الْعُلَمَاءِ الرَّاسِخِينَ فِي الْعِلْمِ أَنْ يَقِفُوا صَفًّا مَعَ وُلَاةِ الْأَمْرِ؛ لِتَوْجِيهِ الْعَامَّةِ بِتَحْذِيرِهِمْ مِنْ مَصَادِرِ الْفِتَنِ؛ حَتَّى لَا يُغَرَّرَ بِهِمْ، وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ، نَاصِرٌ لِدِينِهِ.\n \nحَمَى اللَّهُ بِلَادَنَا مِنْ كُلِّ شَرٍّ، وَوَفَّقَ وُلَاتَنَا لِمَا يُحِبُّ وَيَرْضَى، وَجَعَلَهُمْ مَعَاوِلَ حَقٍّ تَهْدِمُ بَنْيَانَ الْبَاطِلِ، وَمَنَارَاتِ هُدًى تُطْفِئُ ظُلُمَاتِ الْبَاطِلِ.\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ والْمُسْلِمِينَ، اللَّهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ, وَالْمِحَنِ مَا ظَهَرَ مِنْهَا، وَمَا بَطَن، اللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِمَا لِلْبِرِّ، وَالتَّقْوَى، اللَّهُمَّ اجْعَلْهُمَا سِلْمًا لِأْوْلِيَائِكَ، حَرْبًا عَلَى أَعْدَائِكَ.\n \nاللَّهُمَّ ارْفَعْ رَايَةَ السُّنَّةِ، وَاقْمَعْ رَايَةَ الْبِدْعَةِ، اللَّهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ، اللَّهُمَّ انْصُرْ الْمُجَاهِدِينَ الْمُرَابِطِينَ عَلَى حُدُودِ بِلَادِنَا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَكْثِرْ أَمْوَالَ مَنْ حَضَرَ، وَأَوْلَادَهُمْ، وَأَطِلْ عَلَى الْخَيْرِ أَعْمَارَهُمْ، وَأَدْخِلْهُمُ الْجَنَّةَ. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ. وَقُومُوا إِلَى صَلَاتِكُمْ يَرْحَمُكُمُ اللَّهُ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حرص الإسلام على سلامة المجتمعات 2/شراسة الحرب الإعلامية على السعودية 3/وجوب التمسك بالجماعة وطاعة ولاة الأمور 4/واجب المسلم تجاه الحملات على بلاد الحرمين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَاتِّحَادُ الصَّفِّ، وَاجْتِمَاعُ الْكَلِمَةِ، وَنَبْذُ التَّفَرُّقِ، وَالِاعْتِصَامُ بِحَبْلِ اللَّهِ، أَشَدُّ تَأْكُّدًا وَقْتَ النَّوَازِلِ، وَزَمَنَ الشَّدَائِدِ. فَالْتِفَافُ أَهْلِ هَذِهِ الدِّيَارِ الْمُبَارَكَةِ حَوْلَ قَادَتِهِمْ، وَفِي اصْطِفَافِهِمْ خَلْفَ وُلَاةِ أَمْرِهِمْ لِنَصْرِ الْحَقِّ، وَدَحْرِ الْبَاطِلِ، وَإِغَاظَةِ الْأَعْدَاءِ، وَإِحْبَاطِ مَسَاعِي الْحَاقِدِينَ وَالْكَائِدِينَ وَالْمُتَرَبِّصِينَ بِنَا الدَّوَائِرَ، وَاجِبٌ شَرْعِي.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"323442\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللَّهُ فَلَاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ؛ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- حقَّ التَّقْوَى؛ وَاعْلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثُاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب: 70-71].</p>\n<p>عِبَادَ اللَّهِ، لَقْدَ أَحَاطَ الْإِسْلَامُ الْمُجْتَمَعَ الْمُسْلِمَ بِسِيَاجٍ مَنِيعٍ مِنْ دَاخِلِهِ، يَحُولُ دُونَ تَصَدُّعِ بُنْيَانِهِ، وَتَزَعْزُعِ أَرْكَانِهِ، فَأَقَامَ الضَّمَانَاتِ الْوَاقِيَةَ، وَالْحَصَانَاتِ الْكَافِيَةَ، الْحَائِلَةَ دُونَ مَعَاوِلِ الْهَدْمِ، وَالتَّخْرِيبِ أَنْ تَتَسَلَّلَ إِلَى جَبْهَتِهِ الدَّاخِلِيَّةِ، فَتَعْمَلَ عَمَلَهَا هَدْمًا، وَتَخْرِيبًا، وَفُرْقَةً وَتَأْلِيبًا.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ الْحَمْلَةَ الشَّرِسَةَ الَّتِي تَقُودُهَا بَعْضُ وَسَائِلِ الْإِعْلَامِ الْمُعَادِيَةِ لِلتَّأْلِيبِ الشَّرْقِيِّ وَالْغَرْبِيِّ عَلَى دَوْلَةِ التَّوْحِيدِ مَا هِيَ إِلَّا \"شِنْشِنَةٌ أَعْرِفُهَا مِنْ أَخْزَمَ\"، وَهِيَ حَمْلَةٌ تَعُودُ بَيْنَ فَتْرَةٍ، وَأُخْرَى يَسْتَغِلُّ فِيهَا الْأَعْدَاءُ، وَالْخُصُومُ كُلَّ مَا يُمْكِنُهُ اسْتِغْلَالُهُ، وَيُحَاوِلُونَ أَنْ يَشُقُّوا صَفَّ هَذِهِ الدَّوْلَةِ الَّتِي جَعَلَهَا اللَّهُ حَامِيَةً لِلْحَرَمَيْنِ، وَجَعَلَهَا اللَّهُ -سُبْحَانَهُ وَتَعَالَى- دَوْلَةَ التَّوْحِيدِ، وَدَوْلَةً أَغْنَاهَا اللَّهُ عَنْ غَيْرِهَا، وَجَمِيعُ دَافِعِ ذَلِكَ هُوَ الْحَسَدُ؛ قَالَ –تَعَالَى-: <span style=\"color: #ff0000;\">(<strong>أَمْ يَحْسُدُونَ النَّاسَ عَلَى مَا آتَاهُمُ اللَّهُ مِن فَضْلِهِ</strong></span>)[النساء: 54]؛ فَعَلَى أَبْنَاءِ هَذِهِ الْبِلَادِ الطَّيِّبَةِ الْمُبَارَكَةِ أَنْ يَتَنَبَّهُوا لِهَذَا الشَّرِّ، وَأَنْ يَقِفُوا سَدًّا مَنِيعًا أَمَامَ الْمُؤَامَرَاتِ الْمَشْبُوهَةِ الَّتِي تَسْتَهْدِفُ وَحْدَةَ الْمَمْلَكَةِ، وَتَمَاسُكَ الرَّاعِي وَالرَّعِيَّةِ، وَطَاعَةَ وَلَيِّ الْأَمْرِ الَّتِي تَفْرِضُهَا شَرِيعَتُنَا الرَّبَّانِيَّةُ.</p>\n<p>فَاتِّحَادُ الصَّفِّ، وَاجْتِمَاعُ الْكَلِمَةِ، وَنَبْذُ التَّفَرُّقِ، وَالِاعْتِصَامُ بِحَبْلِ اللَّهِ، أَشَدُّ تَأْكُّدًا وَقْتَ النَّوَازِلِ، وَزَمَنَ الشَّدَائِدِ.</p>\n<p>&nbsp;</p>\n<p>فَالْتِفَافُ أَهْلِ هَذِهِ الدِّيَارِ الْمُبَارَكَةِ حَوْلَ قَادَتِهِمْ، وَفِي اصْطِفَافِهِمْ خَلْفَ وُلَاةِ أَمْرِهِمْ لِنَصْرِ الْحَقِّ، وَدَحْرِ الْبَاطِلِ، وَإِغَاظَةِ الْأَعْدَاءِ، وَإِحْبَاطِ مَسَاعِي الْحَاقِدِينَ وَالْكَائِدِينَ وَالْمُتَرَبِّصِينَ بِنَا الدَّوَائِرَ، وَاجِبٌ شَرْعِي.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ مِمَّا يَنْبَغِي التَّأْكِيدُ عَلَيْهِ، وَالتَّذْكِيرُ بِهِ -وَلَا سِيَّمَا عِنْدَ ظُهُورِ بَوَادِرِ الْفِتْنَةِ- وُجُوبَ السَّمْعِ وَالطَّاعَةِ لِوَلِيِّ الْأَمْرِ؛ إِذْ هُوَ أَصْلٌ مِنْ أُصُولِ الْعَقِيدَةِ الصَّحِيحَةِ، فَلَا دِينَ إِلَّا بِجَمَاعَةٍ، وَلَا جَمَاعَةَ إِلَّا بِإِمَامَةٍ، وَلَا إِمَامَةَ إِلَّا بِسَمْعٍ وَطَاعَةٍ، وَقَدْ كَانَ السَّلَفُ يُولُونَ هَذَا الْأَمْرَ اهْتِمَامًا خَاصًّا؛ نَظَرًا لِمَا يَتَرَتَّبُ عَلَى إِغْفَالِهِ، أَوِ الْجَهْلِ بِهِ مِنَ الْفَسَادِ الْعَرِيضِ فِي الْعِبَادِ وَالْبِلَادِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ، يَقُولُ الْحَقُّ –سُبْحَانَهُ-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللّهَ وَأَطِيعُواْ الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ فَإِن تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللّهِ وَالرَّسُولِ إِن كُنتُمْ تُؤْمِنُونَ بِاللّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلا</strong></span>)[النساء: 59].</p>\n<p>&nbsp;</p>\n<p>فَالْمُرَادُ بِأُولِي الْأَمْرِ مَنْ أَوْجَبَ اللَّهُ طَاعَتَهُ مِنَ الْوُلَاةِ وَالْأُمَرَاءِ، هَذَا قَوْلُ جَمَاهِيرِ السَّلَفِ وَالْخَلَفِ مِنَ الْمُفَسِّرِينَ، وَالْفُقَهَاءِ، وَغَيْرِهِمْ.</p>\n<p>وَقَدْ أَخْرَجَ الْإِمَامُ مُسْلِمٌ فِي صَحِيحِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُول اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>عَلَيْكَ السَّمْعُ وَالطَّاعَةُ فِي عُسْرِكَ وَيُسْرِكَ وَمَنْشَطِكَ وَمَكْرَهِكَ وَأَثَرَةٍ عَلَيْكَ</strong></span>\"؛ أَيْ: تَجِبُ عَلَيْكَ طَاعَةُ وُلَاةِ الْأَمْرِ فِي مَا يَشُقُّ وَتَكْرَهُهُ النُّفُوسُ، وَغَيْرِهِ مِمَّا لَيْسَ بِمَعْصِيَةٍ لِلَّهِ، فِي حَالَتَيِ الرِّضَا وَالسَّخَطِ، وَالْعُسْرِ وَالْيُسْرِ، وَالْخَيْرِ وَالشَّرِّ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ الْحِكْمَةَ فِي الْأَمْرِ بِطَاعَةِ وَلِيِّ الْأَمْرِ عَظِيمَةٌ، فَبِطَاعَتِهِ تَتَّفِقُ الْكَلِمَةُ، وَبِمَعْصِيَتِهِ تَتَفَرَّقُ، وَكَمَا أَنَّ طَاعَتَهُ فِيهَا مَصْلَحَةُ الدِّينِ وَالدُّنْيَا فَإِنَّ فِي مُخَالَفَتِهِ فَسَادَ الدِّينِ وَالدُّنْيَا؛ فَوُلَاةُ أَمْرِنَا قَائِمُونَ بِحِفْظِ الْأَمْنِ مِنْ كُلِّ مَا يُقَوِّضُ بُنْيَانَهُ، أَوْ يُهَدِّدُ أَرْكَانَهُ بِعَزِيمَةٍ وَسَعْيٍ دَؤُوبٍ؛ لِلذَّوْدِ عَنِ الدِّينِ، وَالذَّبِّ عَنِ الْوَطَنِ، وَالْحِفَاظِ عَلَى الْمَصَالِحِ الْعُلْيَا لِلْأُمَّةِ؛ بِالضَّرْبِ صَفْحًا عَنِ النَّظَرَاتِ الْفَرْدِيَّةِ الضَّيِّقَةِ، وَالْمَصَالِحِ الشَّخْصِيَّةِ الْمَحْدُودَةِ، وَالنِّزَاعَاتِ الْمُتَفَرِّقَةِ، وَبِاتِّحَادِ صَفِّنَا، وَاجْتِمَاعِ كَلِمَتِنَا، وَتَوَادِّنَا، وَتَعَاطُفِنَا، وَبِالشَّدِّ عَلَى اللُّحْمَةِ بَيْنَ كُلِّ أَبْنَاءِ بِلَادِنَا -حَرَسَهَا اللَّهُ فِي جَمِيعِ مَنَاطِقِهَا وَمُدُنِهَا وَقُرَاهَا- بِهَذَا يُسْتَصْلَحُ الْفَاسِدُ، وَيَسْتَفِيضُ الْأَمْنُ، وَيَعُمُّ الرَّخَاءُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: فَمَعَ كَثْرَةِ تَتَابُعِ الْخُطُوبِ تَتْرَى يُقَيِّضُ اللَّهُ -تَعَالَى- لِأَبْنَاءِ هَذِهِ الْبِلَادِ الْمُبَارَكَةِ أَمْرَ رُشْدٍ يُلْحِمُ وَحْدَتَهُمْ الْتِفَافًا حَوْلَ قِيَادَتِهِمْ بِصُورَةٍ أَذْهَلَتْ الْعَالَمَ مِنْ حَوْلِنَا، فَأَصْبَحَ دَيْدَنُ الْمِحَنِ كَاشِفًا لِمَدَى قُوَّةِ تَرَابُطِ الْمُجْتَمَعِ، وَالْتِفَافِهِ حَوْلَ قِيَادَتِهِ بِصُورَةٍ جَعَلَتِ الْجَمِيعَ يَتَسَاءَلُ مَا هِيَ أَسْبَابُ هَذِهِ الْوَشِيجَةِ الْقَوِيَّةِ مِنْ اللُّحْمَةِ بَيْنَ الرَّاعِي وَالرَّعِيَّةِ فِي كُلِّ الْأَزَمَاتِ، وَرَغْمَ كُلِّ الْحِجَارَةِ الَّتِي رُجِمَتْ بِهَا لِإِنْزَالِهِ فِي سَاحَةِ الْخِلَافِ وَالْفُرْقَةِ، وَالتَّنَازُعِ وَالشَّتَاتِ، وَاسْتِدْرَاجِهِمْ إِلَى خُطُوبِ مَنَازِلِ الْفِتَنِ وَالْخُرُوجِ ضِدَ قِيَادَتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَعُدْ سِرًّا يَخْفَى عَلَى أَحَدٍ رَغْبَةُ كَثِيرٍ مِنَ الْأَعْدَاءِ بِتِجْزِئَةِ أَوْطَانِنَا الْمُسْلِمَةِ، وَشَرْذَمَةِ قُوَاهَا، وَإِعَادَةِ صِيَاغَةِ خُطُوطِ الْحُدُودِ بَيْنَهَا مِنْ جَدِيدٍ، وَذَلِكَ بَعْدَمَا اسْتَبَانَتْ قُوَّةُ تَمَسُّكِهَا بِعَقِيدَتِهَا الْإِسْلَامِيَّةِ، وَرَغْبَتُهَا بِتَوْحِيدِ صُفُوفِهَا تَحْتَ اسْمِ الدِّينِ، وَاللُّحْمَةِ الْعَرَبِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَحِينَمَا يُضْرَبُ الْقَلْبُ فِي مَقْتَلٍ يَمُوتُ بَاقِي أَجْزَاءِ الْجَسَدِ، وَضَرْبُ الْمَمْلَكَةِ بِفِتَنٍ مُتَلَاحِقَةٍ، وَأَزَمَاتٍ مُتَتَالِيَةٍ لَمْ يَكُنْ مِنْ قَبِيلِ الْمُصَادَفَةِ، وَإِنَّمَا لَهُ خُطَطُهُ الْمَدْرُوسَةُ، وَالَّتِي عَلَيْهَا يُقَوَّضُ بِنَاءُ هَيْكَلِ الْأُمَّةِ الْإِِسْلَامِيَّةِ بِرُمَّتِهَا، وَترَدُّ هَذِهِ الْخُطَطُ وَمُخَطِّطيهَا بِفَضْلِ اللهِ وَرَحْمَتِهِ ثُمَّ بِقُّوَة اللُّحْمَةِ بَيْنَ الرَّاعِي وَالرَّعِيَّةِ. قَالَ –تَعالَى-: (<span style=\"color: #ff0000;\"><strong>كُلَّمَا أَوْقَدُواْ نَارًا لِّلْحَرْبِ أَطْفَأَهَا اللّهُ</strong></span>)[المائدة: 64].</p>\n<p>&nbsp;</p>\n<p>فَالْوَلَاءُ لِوُلَاةِ الْأَمْرِ، وَالسَّمْعُ وَالطَّاعَةُ لَهُمْ، فِي غَيْرِ مَعْصِيَةٍ لِلَّهِ -عَزَّ وَجَلَّ-، لَيْسَ بِخُنُوعٍ وَذِلَّةٍ وَانْكِسَارٍ، بَلْ هُوَ شَرْعٌ عَقَائِدِيٌّ مِنْ صُلْبِ الدِّينِ الْإِسْلَامِيِّ، وَعِبَادَةٌ وَتَقْوَى يُتَقَرَّبُ بِهَا لِلَّهِ -تَعَالَى-، فَكُلَّمَا زَادَ دِينُ الْمَرْءِ وَتَقْوَاهُ زَادَ تَرَابُطُهُ بِوُلَاةِ الْأَمْرِ، وَمُنَاصَحَتُهُمْ فِي طَاعَةِ اللَّهِ -تَعَالَى- بِالسِّرِّ، وَالْخَوْفُ مِنَ الْخُرُوجِ عَلَى وُلَاةِ الْأَمْرِ هُوَ خَوْفٌ مِنَ الْخُرُوجِ مِنَ الدِّينِ؛ لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي حَدِيثِ مُسْلِمٍ: \"<span style=\"color: #0000ff;\"><strong>مَنْ خَلَعَ يَدًا مِنْ طَاعَةِ لَقِيَ اللَّهَ يَوْمَ الْقِيَامَةِ وَلَا حُجَّةَ لَهُ وَمَنْ مَاتَ وَلَيْسَ فِي عُنُقِهِ بَيْعَةٌ مَاتَ مِيتَةَ الْجَاهِلِيَّةِ</strong></span>\" وَفِي رِوَايَةِ مُسْلِمٍ كَذَلِكَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ مَاتَ وَهُوَ مُفَارِقٌ لِلْجَمَاعَةِ فَإِنَّهُ يَمُوتُ مِيتَةَ الْجَاهِلِيَّةِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>نسأل الله السلامة و العافية..</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ؛ لَقَدْ أَصْبَحَ دَيْدَنُ بَعْضِ الْمَجَالِسِ تَنَاقُلَ مَا تَبُثُّهُ الْقَنَوَاتُ الْفَضَائِيَّةُ، وَوَكَالَاتُ الْأَنْبَاءِ الْمُتَعَدِّدَةُ، وَمَوَاقِعُ التَّوَاصُلِ الِاجْتِمَاعِيِّ الْمُتَنَوِّعَةُ دُونَ إِمْعَانِ نَظَرٍ وَتَدَبُّرٍ وَتَأَمُّلٍ بِخَطَرِ هَذَا التَّنَاقُلِ، وَغَالِبُهُ أَرَاجِيفُ وَأَكَاذِيبُ الْمَقْصُودُ بِهَا تَرْوِيعُ النَّاسِ، وَتَفْرِيقُ صَفِّهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُنَافِقُونَ فِي كُلِّ زَمَانٍ، وَمَكَانٍ، يَنْتَهِزُونَ كُلَّ فُرْصَةٍ سَانِحَةٍ؛ لِبَثِّ سُمُومِهِمْ، سِلَاحُهُمْ نَشْرُ الشَّائِعَاتِ، وَتَأْلِيبُ الْعَوَامِّ، وَإِثَارَةُ الْفَوْضَى وَالْفِتَنِ فِي بِلَادِ الْإِسْلَامِ؛ لِزَعْزَعَةِ الصَّفِّ، وَيَقَعُ فِي حِبَالِهِمْ بَعْضُ الْجُهَّالِ؛ وَلِذَا، عَلَى عَامَّةِ النَّاسِ عَدَمُ الْخَوْضِ فِي هَذِهِ الْأُمُورِ، وَتَرْكُ الْأَمْرِ لِوَلِيِّ الْأَمْرِ؛ فَهُوَ الْأَعْلَمُ بِمَصَالِحِ النَّاسِ، كَمَا عَلَى الْعُلَمَاءِ الرَّاسِخِينَ فِي الْعِلْمِ أَنْ يَقِفُوا صَفًّا مَعَ وُلَاةِ الْأَمْرِ؛ لِتَوْجِيهِ الْعَامَّةِ بِتَحْذِيرِهِمْ مِنْ مَصَادِرِ الْفِتَنِ؛ حَتَّى لَا يُغَرَّرَ بِهِمْ، وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ، نَاصِرٌ لِدِينِهِ.</p>\n<p>&nbsp;</p>\n<p>حَمَى اللَّهُ بِلَادَنَا مِنْ كُلِّ شَرٍّ، وَوَفَّقَ وُلَاتَنَا لِمَا يُحِبُّ وَيَرْضَى، وَجَعَلَهُمْ مَعَاوِلَ حَقٍّ تَهْدِمُ بَنْيَانَ الْبَاطِلِ، وَمَنَارَاتِ هُدًى تُطْفِئُ ظُلُمَاتِ الْبَاطِلِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ والْمُسْلِمِينَ، اللَّهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ, وَالْمِحَنِ مَا ظَهَرَ مِنْهَا، وَمَا بَطَن، اللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِمَا لِلْبِرِّ، وَالتَّقْوَى، اللَّهُمَّ اجْعَلْهُمَا سِلْمًا لِأْوْلِيَائِكَ، حَرْبًا عَلَى أَعْدَائِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ ارْفَعْ رَايَةَ السُّنَّةِ، وَاقْمَعْ رَايَةَ الْبِدْعَةِ، اللَّهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ، اللَّهُمَّ انْصُرْ الْمُجَاهِدِينَ الْمُرَابِطِينَ عَلَى حُدُودِ بِلَادِنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَكْثِرْ أَمْوَالَ مَنْ حَضَرَ، وَأَوْلَادَهُمْ، وَأَطِلْ عَلَى الْخَيْرِ أَعْمَارَهُمْ، وَأَدْخِلْهُمُ الْجَنَّةَ. سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ. وَقُومُوا إِلَى صَلَاتِكُمْ يَرْحَمُكُمُ اللَّهُ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نبذ_التفرق_ووحده_الصف.doc",
      "path": "/database/files/نبذ_التفرق_ووحده_الصف.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%A8%D8%B0-%D8%A7%D9%84%D8%AA%D9%81%D8%B1%D9%82-%D9%88%D9%88%D8%AD%D8%AF%D9%87-%D8%A7%D9%84%D8%B5%D9%81/download-file/323443"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نبذ-التفرق-ووحده-الصف"
}
