{
  "id": 1242,
  "title": "نجاح الحج",
  "slug": "نجاح-الحج-2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خدمة حجاج بيت الله الحرام شرف عظيم 2/لا يشكر الله من لا يشكر الناس 3/حال الحجيج قبل جهود بلاد الحرمين وتنظيمها للحج 4/دور المملكة حكومة وشعبا في خدمة حجاج بيت الله الحرام 5/ما تم تقديمه للحجاج لا ينكره إلا جاحد\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    دْ صَوَّرَ شَوْقِي مُعَانَاةَ الْحُجَّاجِ، وَمَا يَلْقَوْنَهُ مِنْ عَنَاءٍ عَظِيمٍ، فَآلَتْ هَذِهِ الدَّوْلَةُ الْمُبَارَكَةُ بَعْدَ أَنْ أَنَالَهَا اللَّهُ لَهَا شَرَفَ خِدْمَةِ حُجَّاجِ بَيْتِهِ الْحَرَامِ، أَنْ تُوَفِّرَ لَهُمُ الْأَمْنَ وَالْأَمَانَ، حَتَّى يُؤَدُّوا شَعِيرَتَهُمْ عَلَى أَكْمَلِ وَجْهٍ، وَبِرَاحَةِ بَالٍ، وَمِنْ أَجْلِ ذَلِكَ شَهِدَ الْقَاصِي وَالدَّانِي عَلَى النَّجَاحَاتِ الْمُتَوَالِيَةَ فِي الْحَجِّ..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ، وأشهدُ أنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ وَخَلِيلُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- حقَّ التَّقْوَى؛ وَاعْلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ اللَّهِ: لَقَدْ جَعَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خِدْمَةَ حُجَّاجِ بَيْتِ اللَّهِ الحَرَامِ، وَالْعِنَايَةَ بِهِمْ مِنَ الْأُمُورِ الْحَسَنَةِ، وَلَقَدْ رَخَّصَ للرُّعَاةِ بتَرْكِ الْمَبِيتِ بِمِنًى؛ حَتَّى يَهْتَمُّوا بِمَصَالِحِ الْحُجَّاجِ، فَيَكُونُ الْحَاجُّ مُرْتَاحَ الْبَالِ لِوُجُودِ مَنْ يَعْتَنِي بِهِ، بَلْ وَجَعَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سِقَايَةَ الْحُجَّاجِ مِنَ الشَّرَفِ الْعَظِيمِ الَّذِي يَنَالُهُ مَنْ سَقَى الْحَجِيجَ، لِذَا كَانَتْ سِقَايَةُ الْحُجَّاجِ لِبَنِي المُطَّلِب، وَعِنْدَمَا أَفَاضَ رَسُولُ اللَّه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْبَيْتِ فَصَلَّى بِمَكَّةَ الظُّهْرَ، فَأَتَى بَنِي عَبْدِ الْمُطَّلِبِ يَسْقُونَ عَلَى زَمْزَمَ فَقَالَ: \"انْزَعُوا بَنِي عَبْدِ الْمُطَّلِبِ فَلَوْلَا أَنْ يَغْلِبَكُمُ النَّاسُ عَلَى سِقَايَتِكُمْ، لَنَزَعْتُ مَعَكُمْ، فَنَاوَلُوهُ دَلْوًا، فَشَرِبَ مِنْهُ\"، وَهَذَا يَدُلُّ عَلَى شَرَفِ وَعِظَمِ خِدْمَةِ حُجَّاجِ بَيْتِ اللَّهِ الْحَرَامِ، فَخِدْمَةُ حُجَّاجِ بَيْتِ اللَّهِ الْحَرَامِ عَمَلٌ عَظِيمٌ يُشْكَرُ مَنْ قَامَ بِهِ وَيُثْنَى عَلَيْهِ، وَلِذَا أَثْنَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى بَنِي المُطَّلِبِ، وَحَثَّهُمْ عَلَى هَذَا الْعَمَلِ الْعَظِيمِ، فلذا فَلَا بُدُّ أَنْ يُشْكَرَ مَنْ قَامَ عَلَى خِدْمَةِ حُجَّاجِ بَيْتِ اللَّهِ وَالْعِنَايَةِ بِهِمْ. (رَوَى الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ، وَغَيْرُهُ بِسَندٍ صَحِيْح)، قَوْلَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- : \"لَا يَشْكُرُ اللَّهَ مَنْ لَا يَشْكُرُ النَّاسَ\"، فَلَقَدْ -وَاللَّهِ- اعْتَنَتْ هَذِهِ الدَّوْلَةُ الْمُبَارَكَةُ بِحُجَّاجِ بَيْتِ اللَّهِ الْحَرَامِ، عِنَايَةً عَظِيمَةً اسْتِجَابَةً لِقَوْلِهِ -تَعَالَى-: (وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى)[الْبَقَرَةِ: 125].\n \nفَأَوْلَتْ هَذِهِ الدَّوْلَةُ الْمُبَارَكَةُ -مُنْذُ أَنْ أَنَالَهَا اللَّهُ شَرَفَ خِدْمَةِ الْحَرَمَيْنِ الشَّرِيفَيْنِ، مُنْذُ نَشْأتِهَا عَلَى يَدِ الْمُؤَسِّسِ -الْمَلِكِ عَبْدِ الْعَزِيزِ طَيَّبَ اللهُ ثَرَاهُ، وَرَحِمَنَا وَإِيَاه- عِنَايَةً عَظِيمَةً بَعْدَ أَنْ مَرَّ الحُجَّاج قَبْلَ الْدَوْلَةِ السعُودِية بِقَلِيلٍ بِمَرْحَلَةِ خَوْفٍ وَرُعْبٍ، وَقَلَاقِلَ وَاضْطِرَابِ أَمْنٍ، وَهَتْكٍ لِلْمَحَارِمِ، وَسَلْبٍ لِلْحُجَّاجِ صَوَّرَهَا الشَّاعِرُ المَصْرِي أَحْمَدُ شَوْقِي بِقَوْلِهِ:\n \nضَجَّ الْحِجَازُ وَضَجَّ الْبَيْتُ وَالْحَرَمُ *** وَاسْتَصْرَخَتْ رَبَّهَا فِي مَكَّةَ الْأُمَمُ\nأُهِينَ فِيهَا ضُيُوفُ اللَّهِ وَاضْطُهِدُوا *** إنْ أَنْتَ لَمْ تَنْتَقِمْ فَاللَّهُ مُنْتَقِمُ\nأَفِي الضُّحَى وَعُيُونُ الْجُنْدِ نَاظِرَةٌ *** تُسْبَى النِّسَاءُ وَيُؤْذَى الْأَهْلُ وَالْحَشَمُ\nوَيُسْفَكُ الدَّمُ فِي أَرْضٍ مُقَدَّسَةٍ *** وَتُسْتَبَاحُ بِهَا الْأَعْرَاضُ وَالْحُرَمُ\nالْحَجُّ رُكْنٌ مِنَ الْأَرْكَانِ نُكْبِرُهُ *** وَالْيَوْمَ يُوشِكُ هَذَا الرُّكْنُ يَنْهَدِمُ\n \nلَقَدْ صَوَّرَ شَوْقِي مُعَانَاةَ الْحُجَّاجِ، وَمَا يَلْقَوْنَهُ مِنْ عَنَاءٍ عَظِيمٍ، فَآلَتْ هَذِهِ الدَّوْلَةُ الْمُبَارَكَةُ بَعْدَ أَنْ أَنَالَهَا اللَّهُ شَرَفَ خِدْمَةِ حُجَّاجِ بَيْتِهِ الْحَرَامِ، أَنْ تُوَفِّرَ لَهُمُ الْأَمْنَ وَالْأَمَانَ، حَتَّى يُؤَدُّوا شَعِيرَتَهُمْ عَلَى أَكْمَلِ وَجْهٍ، وَبِرَاحَةِ بَالٍ، وَمِنْ أَجْلِ ذَلِكَ شَهِدَ الْقَاصِي وَالدَّانِي بِالنَّجَاحَاتِ الْمُتَوَالِيَةِ فِي الْحَجِّ، فَكُلُّ عَامٍ أَفْضَلُ مِنَ الَّذِي قَبْلَهُ، وَلَقَدْ حَقَّقَ حَجُّ هَذَا الْعَامِ؛ أَلْفٍ وَأَرْبَعِمِائَةٍ وَتَسْعَةٍ وَثَلَاثِينَ للهجرة -بِفضْلِ اللهِ وَرَحْمَتِهِ- نَجَاحًا عَظِيْمًا باهرًا، مُنْقَطِعَ النَّظِيرِ، وَلَلَّهِ الْحَمْدُ وَالْمِنَّةُ، وَكَيْفَ لا يَنْجَح وقَدْ حَشَدَتْ وَسَخَّرَتْ دَوْلَةُ التوْحِيْد -الْمَمْلَكَةُ الْعَرَبِيَةُ الْسُّعُودِيَةُ- كُلَّ إِمْكَانَاتِهَا لِتَيْسِيرِ الْحَجِّ، بَلْ وَشَاهَدْنَا قَائِدَ مَسِيرَةِ بِلَادِنَا -خَادِمَ الْحَرَمَينِ الشرِيْفَيْنِ حفظه الله ووفَّقَه- وَهُوَ يَتَوَلَّى بِنَفْسِهِ الْإِشْرَافَ عَلَى حُجَّاجِ بَيْتِ اللَّهِ الْحَرَامِ، وَيُتَابِعُ كُلَّ صَغِيرَةٍ وَكَبِيرَةٍ، مَاكِثًا مَعَ الْحُجَّاجِ فِي مِنًى، فقَدْ بَذَلَ هُوَ وَوَلِيُّ عَهْدِهِ، وَزِيْرُ دِفَاعِهِ، وَنَائِبُهُ -وَفَّقَهُم اللَّهُ وَأَعَزَّهُم وَسَدَّدهُم- وَقْتَهُمْ وَجُهْدَهُمْ لِرَاحَةِ الْحُجَّاجِ، وَسَخَّرا كُلَّ إِمْكَانَاتِ الدَّوْلَةِ الْمَادِّيَّةِ وَالْبَشَرِيَّةِ لِتَيْسِيرِ الْحَجِّ وَرَاحَةِ الْحُجَّاجِ، وَاسْتَضَافُوا عَشَرَاتِ الْآلَافِ مِنَ الْحُجَّاجِ مِنْ كَافَّةِ الدُّوَلِ.\n \nكَذَلِكَ تَابَعَ أَمِيرُ الْحَجِّ أَمِيرُ مَنْطِقَةِ مَكَّةَ الْمُكَرَّمَةِ -وَفَّقَهُ اللهُ لِمَا يُحِبُّ وَيَرْضَى- أَدَقَّ الْأُمُورِ الْمُتَعَلِّقَةِ بِالْحُجَّاجِ، كَذَلِكَ فَعَلَ وَزِيرُ الدَّاخِلِيَّةِ -رَئِيسُ اللَّجْنَةِ الْعُلْيَا- الَّذِي وَقَفَ مَعَ الْحُجَّاجِ وَأَشْرَفَ عَلَى مَصَالِحِهِمْ، وَكَذَلِكَ صَنَعَتْ وَزَارَةُ الْحَجِّ الَّتِي أَشْرَفَتْ عَلَى تَنْظِيمِ الْحَجِّ إِشْرَافًا دَقِيقًا، فَسَاهَمَتْ فِي إِنْجَاحِهِ بِفَضْلِ اللَّهِ وَمِنَّتِهِ.\n \nوَكَذَلِكَ سَاهَمَتْ جَمِيعُ الْقِطَاعَاتِ الْعَسْكَرِيَّةِ، فِي أَمْنِ الْحُجَّاجِ مِنْ: وَزَارَةِ الدِّفَاعِ، وَأَمْنِ الدَّوْلَةِ، وَوَزَارَةِ الدَّاخِلَيَّةِ، وَالْحَرَسِ الْوَطَنِيِّ، حَتَّى أَصْبَحَ الْحَاجُّ آمِنًا فِي بَيْتِ اللَّهِ الْحَرَامِ، وَلِمَ لا وَقَدْ سَخَّرَ رِجَالُ الْأَمْنِ كُلَّ إِمْكَانَاتِهِمْ لِيَجْعَلُوا الْحَاجَّ آمِنًا مُطْمَئِنًّا، لَقَدْ سَاهَمَتْ هَذِهِ الْقِطَاعَاتُ الْعَسْكَرِيَّةُ بِمِئَاتِ الْآلَافِ مِنَ الْقَادَةِ، وَالضُّبَّاطِ، والْأَفْرَادِ، حَتَّى تَكُونَ حَاجِزًا بَيْنَ الْحُجَّاجِ وَبَيْنَ مَنْ يُرِيدُونَ الْإِخْلَالَ بِأَمْنِهِمْ، وَلَقَدْ شَاهَدْنَا رِجَالَ الْأَمْنِ مَعَ حُجَّاجِ بَيْتِ اللَّهِ الْحَرَامِ فِي كَافَّةِ رُتَبِهِمُ الْعَسْكَرِيَّةِ، مُبْتَسِمِينَ وَمُوَجِّهِينَ، يُسَاعِدُونَ الْعَاجِزَ، وَيُرْشِدُونَ التَّائِهَ، وَيُسْعِفُونَ الْمَرِيضَ، وَيُخَاطِبُونَ الْحُجَّاجَ بِأَرَقِّ عِبَارَةٍ، وَأَعْذَبِ كَلِمَةٍ.\n \nنَقُولُ هَذَا الْكَلَامَ وَنَحْنُ نَعْلَمُ أَنَّنَا بَيْنَ يَدَيِ اللَّهِ مَوْقُوفُونَ، وَعَمَّا نَقُولُ مَسْؤُولُونَ، لَقَدْ وَجَدْنَا رِجَالَ الْأَمْنِ يُسَاعدُونَ الْعَاجِزِينَ فِي عَرَبَاتِهِمْ، وَشَاهَدْنَا مَنْ يُؤْثِرُ مَنْهُمْ الْحُجَّاجَ عَلَى نَفْسِهِ، حتى خَلَعَ حِذَاءَهُ لِيُؤْثِرَ بِهِ حَاجًّا عَلَى نِفْسِهِ، إِنَّ هَذِهِ الْأَعْمَالَ تُذْكَرُ فَتُشْكَرُ، فَيُشْكَرُ اللَّهُ أَوَّلًا وَآخِرًا، وَظَاهِرًا وَبَاطِنًا، عَلَى هَذِهِ النِّعْمَةِ الْعُظْمَى، والْمِنَّةِ الكبرى، وَلَئِنْ كَانَ رِجَالُ الْأَمْنِ فِي وُجُوهِ حُجَّاجِ بَيْتِ اللَّهِ مُبْتَسِمِينَ مُتَعَاوِنِينَ، لَكِنَّهُمْ أُسُودٌ كَاسِرَةٌ، وَلُيُوثٌ فِي وُجُوهِ الْأَعْدَاءِ الَّذِينَ يُرِيدُونَ الْإِخْلَالَ بِالْأَمْنِ، حَتَّى جَعَلُوا الْأَعْدَاءَ فِي جُحُورِهِمْ لَا يَسْتَطِيعُونَ أَنْ يَصِلُوا إِلَى حُجَّاجِ بَيْتِ اللَّهِ، أَوْ يُسِيئُوا إِلَيْهِمْ، إِلَّا عَبْرَ أَبْوَاقِهِمُ الْإِعْلَامِيَّةِ، الَّتِي تَدُلُّ عَلَى عَجْزِهِمْ وَانْدِحَارِهِمْ بِفَضْلِ اللَّهِ وَمِنَّتِهِ، وَيُرَدِدُّونَ بَيْنَ الفَيْنَةِ وَالأخْرَى دَعْوَاهُم التِّي نَعْرِفُهَا مِنْ أَخْزَمَ، \"تَسْييسَ الْحَجِّ وَتَدْوِيلَهُ\"، وَلَكِن بَيْنَهُم وَبَيْنَ مُبْتَغَاهُم خَرْطُ الْقَتَادِ.\n \nوَكَذَلِكَ اعْتَنَتِ الدَّوْلَةُ الْمُبَارَكَةُ بِصِحَّةِ الْحَجِيجِ، فَأَنْشَأَتْ عَشَرَاتِ الْمُسْتَشْفَيَاتِ غَالِبُهَا ثَابِتٌ، وَبَعْضُهَا مُتَنَقِّلٌ، تَسْتَوْعِبُ فِي أَسِرَّتِهَا الْمُجَهَّزَةِ مَا لَا يَقِلُّ عَنْ سِتِّينَ أَلْفَ سَرِيرٍ، جُهِّزَتْ بِأَدَقِّ الْأَجْهِزَةِ الطِّبِّيَّةِ، وَتُجْرَى لَهُمُ الْعَمَلِيَّاتُ الَّتِي يَحْتَاجُونهَا، مَهْمَا كَانَتْ دِقَّتُهَا وَكُّلْفَتُهَا، كَذَلِكَ وَفَّرَتْ لَهُمُ الدَّوْلَةُ عَشَرَاتِ الْآلَافِ مِنَ الْأَطِبَّاءِ، وَمِنَ الْمُمَرِّضِينَ وَالْمُسْعِفِينَ، بَلْ إِنَّ هُنَاكَ مِنَ الْمَرْضَى مَنْ لَمْ يَجِدْ عِلَاجًا لِمَرَضِهِ إِلَّا فِي هَذِهِ الدِّيَارِ الْمُقَدَّسَةِ، عِلَاجَاتٌ تُقَدَّمُ لِلْحُجَّاجِ بِالْمَجَّانِ، وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ، مَعَ ابْتِسَامَاتٍ وَدَعَوَاتٍ لَهُمْ بِالشِفَاء، وَالْحُجَّاجُ يَلْهَجُونَ بِالدُّعَاءِ وَالثَّنَاءِ عَلَى مَا يُقَدَّمُ لَهُمْ.\n \nلَقَدْ تَمَكَّنَ الْحُجَّاجُ -وَلِلَّهِ الْحَمْدُ- مِنْ أَدَاءِ مَنَاسِكِهِمْ بِكُلِّ يُسْرٍ وَسُهُولَةٍ، وَشَاهَدْنَا الْجَمَرَاتِ بِبِنَائِهَا الضَّخْمِ، وَارْتِفَاعِهَا الشَّاهِقِ، وَأَدْوَارِهَا الْمُتَعَدِّدَةِ، حَتَّى لَمْ يَعُدْ مُتَعَسِّرًا عَلَى أَيِّ حَاجٍّ -مَهْمَا بَلَغَ عَجْزُهُ- أَنْ يَرْمِيَ بِكُلِّ يُسْرٍ وَسُهُولَةٍ؛ حَيْثُ وُفِّرَتْ لَهُمُ السَّلَالِمُ الْمُتَحَرِّكَةُ، وَالْمَصَاعِدُ الْمُتَعَدِّدَةُ، لِلْوُصُولِ إِلَى الْأَدْوَارِ الْعُلْيَا، وَتَمَكَّنَ الْحُجَّاجُ مِنْ أَدَاءِ الطَّوَافِ وَالسَّعْيِ بِكُلِّ يُسْرٍ وَسُهُولَةٍ وَانْسِيَابِيَّةٍ، بَعْدَ التَّوْسِيعَاتِ الَّتِي حَدَثَتْ، وَالْأَدْوَارِ الَّتِي أُنْشِئَتْ، وَالْعَرَبَاتِ الْكَهْرُبَائِيَّةِ الَّتِي يُسِّرَتْ.\n \nإِنَّ مَا قُدِّمَ مِنْ خَدَمَاتٍ فِي الْحَجِّ لَا يُنْكِرُهُ إِلَّا جَاحِدٌ، أَوْ فَاجِرٌ فِي الْخُصُومَةِ، أَوْ عَدُوٌّ مُبِينٌ، فَلَقَدْ أُذْهِلَ الْعَالَمُ بِأَسْرِهِ بِنَظَافَةِ الْبَيْتِ الْحَرَامِ، فَلَا تَمُرُّ سَاعَةٌ إِلَّا وَيُعَادُ تَنْظِيفُهُ مَعَ شِدَّةِ الزِّحَامِ، بَلْ -وَاللَّهِ- إِنَّ نَظَافَةَ الْبَيْتِ الْحَرَامِ مَعَ صُعُوبَةِ تَنْظِيفِهِ لِكَثْرَةِ الطَّائِفِينَ، وَالسَّاعِينَ، وَالْمُصَلِّينَ، أَنْظَفُ بِكَثيرٍ مِنَ غالب الْبُيُوتِ، وَإِنَّكَ لَتَعْجَبُ -وَرَبِّي- مِنْ تَوَفُّرِ مِياهِ زَمْزَمَ الْبَارِدَةِ، بِكَمِّيَّاتٍ هَائِلَةٍ، بِجَمِيعِ أَنْحَاءِ الْمَسْجِدِ الْحَرَامِ عَلَى مَدَى الْيَوْمِ وَاللَّيْلَةِ، بِمُتَنَاوَلِ الْحَاجِّ لَا يَبْذُلُ جُهْدًا لِلْحُصُولِ عَلَيْهِ، مَعَ حِرْصٍ شَدِيدٍ عَلَى النَّظَافَةِ، وَلَوْ لَمْ يَأْتِ إِنْجَازٌ إِلَّا تَوَفُّرُ هَذِهِ الْمِيَاهِ بِكَمِّيَّاتِهَا الْضَخْمَةِ، لَكَانَ مَصْدَرَ عِزٍّ لِوَحْدِهِ، فَكَيْفَ وَهي أَقَلُّ مَا يُقَدَّمُ لِلْحَاجِّ؟!\n \nفَلَا بُدَّ أَنْ تُلفت الْأَنْظَارُ إِلَى مِثْلِ هَذِهِ الْأُمُورِ حَتَّى يُشْكَرَ اللَّهُ عَلَى هَذِهِ النِّعْمَةِ، فَيَزِيدَهُمْ مِنْ وَاسِعِ فَضْلِهِ، قَالَ تَعَالَى: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إِبْرَاهِيمَ: 7].\n \nبَلْ ولَا تَرَى فِي الْمَشَاعِرِ الْمُقَدَّسَةِ -مَعَ كَثْرَةِ الزِّحَامِ- مُخَلَّفَاتٍ مَعَ صُعُوبَةِ نَقْلِهَا، وَضِيقِ فِجَاجِهَا، وَلَكِنَّ اللَّهَ يَسَّرَ لِصِدْقِ النَّوَايَا، وَالعَمَلِ المُخْلِصِ الجَادِّ، فَهَذِهِ الْأُمُورُ الَّتِي لَوْ سُطِّرَتْ عَلَى الْأَوْرَاقِ، لَظَنَّ النَّاسُ أَنَّهَا نَظَرِيَّاتٌ مُسْتَحِيلَة التَطْبِيق، لَكِنَّهَا -بِفَضل الله، ثم وَتَوجِيهَاتِ وُلَاةِ الأَمِرِ، وَعَمَلِ الرِّجَالِ المُخْلِصِين- أَصْبَحَتْ وَاقِعًا مَلْمُوسًا مُشَاهَدًا لَا يَطْمُسُهُ نَعِيقُ نَاعِقٍ، أَوْ بُوقُ حَاقِدٍ.\n \nلَقَدْ سَعَى أَعْدَاءُ الْمَمْلَكَةِ وَخُصُومُهَا الَّذِينَ يَفْجُرُونَ بِالْخُصُومَةِ، وَيُنْكِرُونَ الْحَقِيقَةَ، بِالْمُطَالَبَةِ بِتَدْوِيلِ الْحَرَمَيْنِ وَبَيْنَهُمْ وَبَيْنَ مَطَالِبِهِمْ رِجَالٌ أَشَاوِس، وَسُيُوفُ وَغًى، وَلُيُوثُ حَرْبٍ لَنْ تُحَقِّقَ لَهُمْ مُبْتَغَاهُمْ، فَلَنْ يَسْمَحَ وُلَاةُ أَمْرِنا -وَفَّقَهُمُ اللَّهُ وَسَدَّدَهُمْ- أَنْ يُصْبِحَ الْحَرَمَانِ الشَّرِيفَانِ أُلْعُوبَةً فِي أَيْدِيهِمْ، فكَيْفَ وَقَدِ اصْطَفَاهُمُ اللَّهُ لِهَذَا الشَّرَفِ الْعَظِيمِ فَرَعَوْهُ حَقَّ رِعَايَتِهِ؟! فَيَجِبُ أَنْ تُبَيَّنَ لِلنَّاسِ هَذِهِ الْجُهُودُ الْعَظِيمَةُ الَّتِي كَلَّفَتْ عَشَرَاتِ الْمِلْيَارَاتِ، تُنْفَقُ بِسَخَاءٍ، وَتُبذَلُ بطِيبِ نَفْسٍ، دُونَ اسْتِكْثَارٍ أَوْ مِنَّةٍ، فلِلَّهِ الْفَضْلُ وَالْمِنَّةُ، الَّذِي امْتَنَّ عَلَيْنَا بِفَضْلِهِ، وَأَسَبَغَ عَلَيْنَا نِعَمَهُ، لَقَدْ أَجْمَعَ الْحُجَّاجُ أَنَّ حَجَّ هَذَا الْعَامِ بَلَغَ الْغَايَةَ فِي الرَّاحَةِ وَالْيُسْرِ وَالسُّهُولَةِ، لَكَ الْحَمْدُ وَالشُّكْرُ يَا رَبَّنَا، اللَّهُمَّ زِدْنَا مِنْ وَاسِعِ فَضْلِكَ، وَارْزُقْنَا مِنْ عَظِيمِ عَطَائِكَ.\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَلِيَّ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nعِبَادَ اللَّهِ: وَكَمَا وَفَّرَتِ الدَّوْلَةُ -وَفَّقَهَا اللَّهُ وَعَلَى رَأْسِهَا خَادِمُ الْحَرَمَيْنِ الشَّرِيفَيْنِ، وَوَلِيُّ عَهْدِهِ- الْإِمْكَانَاتِ الْمَادِّيَّةَ وَالْبَشَرِيَّةَ لِأَدَاءِ الْمَنَاسِكِ بِكُلِّ يُسْرٍ وَسُهُولةٍ، فلَمْ تَنْسَ الدَّوْلَةُ أَنْ تَهْتَمَّ بِالْمَجَالِ الدَّعَوِيِّ، وَتَوْفِيرِ الدُّعَاةِ وَالْمُفْتِينَ وَالْمُرْشِدِينَ، الَّذِينَ يُجِيبُونَ عَلَى أَسْئِلَةِ الْحُجَّاجِ، وَيَحُلُّونَ لَهُمْ مَشَاكِلَهُمْ، وَيُصَحِّحُونَ لَهُمْ أَخْطَاءَهُمْ، حَتَّى يُؤَدُّوا الْحَجَّ وَفْقَ مُرَادِ اللَّهِ، وَمُرَادِ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، ولقد بَذَلَتْ وَزَارَةُ الشُّؤُونِ الْإِسْلَامِيَّةِ، بِقِيَادةِ مَعَالِي وَزِيرهَا، وَرِجَالِهِ المُخْلِصِين جُهُودًا عَظِيمَةً، لِنَشْرِ الدَّعْوَةِ بِالْحِكمَةِ وَالْمَوْعِظَةِ الحَسَنَةِ؛ فَأَنْشَأَتْ عَشَرَاتِ الْمَرَاكِزِ الدَّعَوِيَّةِ بِالْمَوَاقِيتِ وَالْمَطَارَاتِ وَدَاخِلَ مَكَّةَ وَفِي كَافَّةِ الْمَشَاعِرِ، وَأَنْشَأَتْ عَشَرَاتِ الْمَبَانِي الَّتِي يُجِيبُ مِنْ خِلَالِهَا الدُّعَاةُ عَلَى أَسْئِلَةِ الْمُسْتَفْتِينَ، بعدَ أَنْ طَوَّرَتِ الْأَمَانَةَ الْعَامَّةَ لِهَيْئَةِ التَّوْعِيَةِ الْإِسْلَامِيَّةِ فِي الْحَجِّ، فَأَسْهَمَتْ إِسْهَامًا عَظِيمًا فِي تَوْعِيَةِ حُجَّاجِ بَيْتِ اللَّهِ الْحَرَامِ.\n \nوَأَلْقَى الدُّعَاةُ الَّذِينَ انْتَخَبَتْهُمْ وَزَارَةُ الشُّؤُونِ الْإِسْلَامِيَّةِ عَشَرَاتِ الْآلَافِ مِنَ الدُّرُوسِ وَالْمُحَاضَرَاتِ وَالْمَوَاعِظِ وَالْخُطَبِ، وَأُلْقِيَتْ عَشَرَاتُ النَّدَوَاتِ بِحُضُورِ عُلَمَاءِ الْأُمَّةِ، وَوَزَّعَتْ وَزَارَةُ الشُّؤُونِ الْإِسْلَامِيَّةِ المَلايينَ مِنَ الْكُتُبِ النَّافِعَةِ، الَّتِي طُبِعَتْ بِلُغَاتٍ مُخْتَلِفَةٍ، بَلْ وَأَشْرَفَ وَزِيرُ الشُّؤُونِ الْإِسْلَامِيَّةِ بِنَفْسِهِ عَلَى هَذِهِ الْمَنَاشِطِ، حَتَّى خَرَجَتِ الدَّعْوَةُ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ، وَلِلَّهِ الْفَضْلُ وَالْمِنَّةُ.\nكَذَلِكَ شَاهَدْنَا الْجُهُودَ الْمُبَارَكَةَ مِنَ وزارة العدل، والرِّئَاسَةِ الْعَامَّةِ لِشُؤُونِ الْحَرَمَيْنِ الشَّرِيفَيْنِ، وَهَيْئَةِ الْأَمْرِ بِالْمَعْرُوفِ وَالنَّهْيِ عَنِ الْمُنْكَرِ، وجميع القطاعات الحكومية والقطاع الخاصّ تَقُومُ بَأَدْوَارِهَا عَلَى أَكْمَلِ وَجْهٍ، كُلٌّ بِمَا يَخُصُّهُ.\n \nعَبَادَ الله: إِنَّنا حِيْنَمَا نُثْنِي عَلَى هَذِهِ الجُهُود وَنَذْكُرَهَا، إِنَّمَا مَقْصَدنَا أَنْ نُبْرِزهَا لِلعَالَم، بَعْدَ أَنْ حَاوَلَت بَعْضُ وَسَائِلِ الإعْلامِ المُسِيْئَةِ طَمْسَ الحَقِيقَةِ؛ وَلِذَا فَإِنَّ عَلَى وسَائَلِ الإعْلامِ وَالدُعَاةِ أَنْ يَذكُرُوا الحَقَّ، ويشكروا أصحابَه، فَالإِنْصَافُ عَزِيزٌ.\n \nالَّلهُمَّ احْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا وولي عهده لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِما لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهما سِلْمًا لِأْوْلِيَائِكَ، حَرْبًا عَلَى أَعْدَائِكَ، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَاقْمَعْ رَايَةَ الْبِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.\n \nاللهم انصر المجاهدين المرابطين على حدود بلادنا، \"اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ\" (رَوَاهُ مُسْلِمٌ).\n \nاللَّهُمَّ أَكْثِرْ أَمْوَالَ مَنْ حَضَرَ وَأَوْلَادَهُمْ، وَأَطِلْ عَلَى الْخَيْرِ أَعْمَارَهُمْ، وَأَدْخِلْهُمُ الْجَنَّةَ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ. وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَمْكُمُ اللَّهُ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خدمة حجاج بيت الله الحرام شرف عظيم 2/لا يشكر الله من لا يشكر الناس 3/حال الحجيج قبل جهود بلاد الحرمين وتنظيمها للحج 4/دور المملكة حكومة وشعبا في خدمة حجاج بيت الله الحرام 5/ما تم تقديمه للحجاج لا ينكره إلا جاحد</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">دْ صَوَّرَ شَوْقِي مُعَانَاةَ الْحُجَّاجِ، وَمَا يَلْقَوْنَهُ مِنْ عَنَاءٍ عَظِيمٍ، فَآلَتْ هَذِهِ الدَّوْلَةُ الْمُبَارَكَةُ بَعْدَ أَنْ أَنَالَهَا اللَّهُ لَهَا شَرَفَ خِدْمَةِ حُجَّاجِ بَيْتِهِ الْحَرَامِ، أَنْ تُوَفِّرَ لَهُمُ الْأَمْنَ وَالْأَمَانَ، حَتَّى يُؤَدُّوا شَعِيرَتَهُمْ عَلَى أَكْمَلِ وَجْهٍ، وَبِرَاحَةِ بَالٍ، وَمِنْ أَجْلِ ذَلِكَ شَهِدَ الْقَاصِي وَالدَّانِي عَلَى النَّجَاحَاتِ الْمُتَوَالِيَةَ فِي الْحَجِّ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"312357\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ، وأشهدُ أنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ وَخَلِيلُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p><strong>أمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- حقَّ التَّقْوَى؛ وَاعْلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p><strong>عِبَادَ اللَّهِ</strong>: لَقَدْ جَعَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خِدْمَةَ حُجَّاجِ بَيْتِ اللَّهِ الحَرَامِ، وَالْعِنَايَةَ بِهِمْ مِنَ الْأُمُورِ الْحَسَنَةِ، وَلَقَدْ رَخَّصَ للرُّعَاةِ بتَرْكِ الْمَبِيتِ بِمِنًى؛ حَتَّى يَهْتَمُّوا بِمَصَالِحِ الْحُجَّاجِ، فَيَكُونُ الْحَاجُّ مُرْتَاحَ الْبَالِ لِوُجُودِ مَنْ يَعْتَنِي بِهِ، بَلْ وَجَعَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سِقَايَةَ الْحُجَّاجِ مِنَ الشَّرَفِ الْعَظِيمِ الَّذِي يَنَالُهُ مَنْ سَقَى الْحَجِيجَ، لِذَا كَانَتْ سِقَايَةُ الْحُجَّاجِ لِبَنِي المُطَّلِب، وَعِنْدَمَا أَفَاضَ رَسُولُ اللَّه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْبَيْتِ فَصَلَّى بِمَكَّةَ الظُّهْرَ، فَأَتَى بَنِي عَبْدِ الْمُطَّلِبِ يَسْقُونَ عَلَى زَمْزَمَ فَقَالَ: \"<span style=\"color: #0000ff;\">انْزَعُوا بَنِي عَبْدِ الْمُطَّلِبِ فَلَوْلَا أَنْ يَغْلِبَكُمُ النَّاسُ عَلَى سِقَايَتِكُمْ، لَنَزَعْتُ مَعَكُمْ، فَنَاوَلُوهُ دَلْوًا، فَشَرِبَ مِنْهُ</span>\"، وَهَذَا يَدُلُّ عَلَى شَرَفِ وَعِظَمِ خِدْمَةِ حُجَّاجِ بَيْتِ اللَّهِ الْحَرَامِ، فَخِدْمَةُ حُجَّاجِ بَيْتِ اللَّهِ الْحَرَامِ عَمَلٌ عَظِيمٌ يُشْكَرُ مَنْ قَامَ بِهِ وَيُثْنَى عَلَيْهِ، وَلِذَا أَثْنَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى بَنِي المُطَّلِبِ، وَحَثَّهُمْ عَلَى هَذَا الْعَمَلِ الْعَظِيمِ، فلذا فَلَا بُدُّ أَنْ يُشْكَرَ مَنْ قَامَ عَلَى خِدْمَةِ حُجَّاجِ بَيْتِ اللَّهِ وَالْعِنَايَةِ بِهِمْ. (رَوَى الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ، وَغَيْرُهُ بِسَندٍ صَحِيْح)، قَوْلَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- : \"<span style=\"color: #0000ff;\">لَا يَشْكُرُ اللَّهَ مَنْ لَا يَشْكُرُ النَّاسَ</span>\"، فَلَقَدْ -وَاللَّهِ- اعْتَنَتْ هَذِهِ الدَّوْلَةُ الْمُبَارَكَةُ بِحُجَّاجِ بَيْتِ اللَّهِ الْحَرَامِ، عِنَايَةً عَظِيمَةً اسْتِجَابَةً لِقَوْلِهِ -تَعَالَى-: (<span style=\"color: #ff0000;\">وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى</span>)[الْبَقَرَةِ: 125].</p>\n<p>&nbsp;</p>\n<p>فَأَوْلَتْ هَذِهِ الدَّوْلَةُ الْمُبَارَكَةُ -مُنْذُ أَنْ أَنَالَهَا اللَّهُ شَرَفَ خِدْمَةِ الْحَرَمَيْنِ الشَّرِيفَيْنِ، مُنْذُ نَشْأتِهَا عَلَى يَدِ الْمُؤَسِّسِ -الْمَلِكِ عَبْدِ الْعَزِيزِ طَيَّبَ اللهُ ثَرَاهُ، وَرَحِمَنَا وَإِيَاه- عِنَايَةً عَظِيمَةً بَعْدَ أَنْ مَرَّ الحُجَّاج قَبْلَ الْدَوْلَةِ السعُودِية بِقَلِيلٍ بِمَرْحَلَةِ خَوْفٍ وَرُعْبٍ، وَقَلَاقِلَ وَاضْطِرَابِ أَمْنٍ، وَهَتْكٍ لِلْمَحَارِمِ، وَسَلْبٍ لِلْحُجَّاجِ صَوَّرَهَا الشَّاعِرُ المَصْرِي أَحْمَدُ شَوْقِي بِقَوْلِهِ:</p>\n<p>&nbsp;</p>\n<p>ضَجَّ الْحِجَازُ وَضَجَّ الْبَيْتُ وَالْحَرَمُ *** وَاسْتَصْرَخَتْ رَبَّهَا فِي مَكَّةَ الْأُمَمُ</p>\n<p>أُهِينَ فِيهَا ضُيُوفُ اللَّهِ وَاضْطُهِدُوا *** إنْ أَنْتَ لَمْ تَنْتَقِمْ فَاللَّهُ مُنْتَقِمُ</p>\n<p>أَفِي الضُّحَى وَعُيُونُ الْجُنْدِ نَاظِرَةٌ *** تُسْبَى النِّسَاءُ وَيُؤْذَى الْأَهْلُ وَالْحَشَمُ</p>\n<p>وَيُسْفَكُ الدَّمُ فِي أَرْضٍ مُقَدَّسَةٍ *** وَتُسْتَبَاحُ بِهَا الْأَعْرَاضُ وَالْحُرَمُ</p>\n<p>الْحَجُّ رُكْنٌ مِنَ الْأَرْكَانِ نُكْبِرُهُ *** وَالْيَوْمَ يُوشِكُ هَذَا الرُّكْنُ يَنْهَدِمُ</p>\n<p>&nbsp;</p>\n<p>لَقَدْ صَوَّرَ شَوْقِي مُعَانَاةَ الْحُجَّاجِ، وَمَا يَلْقَوْنَهُ مِنْ عَنَاءٍ عَظِيمٍ، فَآلَتْ هَذِهِ الدَّوْلَةُ الْمُبَارَكَةُ بَعْدَ أَنْ أَنَالَهَا اللَّهُ شَرَفَ خِدْمَةِ حُجَّاجِ بَيْتِهِ الْحَرَامِ، أَنْ تُوَفِّرَ لَهُمُ الْأَمْنَ وَالْأَمَانَ، حَتَّى يُؤَدُّوا شَعِيرَتَهُمْ عَلَى أَكْمَلِ وَجْهٍ، وَبِرَاحَةِ بَالٍ، وَمِنْ أَجْلِ ذَلِكَ شَهِدَ الْقَاصِي وَالدَّانِي بِالنَّجَاحَاتِ الْمُتَوَالِيَةِ فِي الْحَجِّ، فَكُلُّ عَامٍ أَفْضَلُ مِنَ الَّذِي قَبْلَهُ، وَلَقَدْ حَقَّقَ حَجُّ هَذَا الْعَامِ؛ أَلْفٍ وَأَرْبَعِمِائَةٍ وَتَسْعَةٍ وَثَلَاثِينَ للهجرة -بِفضْلِ اللهِ وَرَحْمَتِهِ- نَجَاحًا عَظِيْمًا باهرًا، مُنْقَطِعَ النَّظِيرِ، وَلَلَّهِ الْحَمْدُ وَالْمِنَّةُ، وَكَيْفَ لا يَنْجَح وقَدْ حَشَدَتْ وَسَخَّرَتْ دَوْلَةُ التوْحِيْد -الْمَمْلَكَةُ الْعَرَبِيَةُ الْسُّعُودِيَةُ- كُلَّ إِمْكَانَاتِهَا لِتَيْسِيرِ الْحَجِّ، بَلْ وَشَاهَدْنَا قَائِدَ مَسِيرَةِ بِلَادِنَا -خَادِمَ الْحَرَمَينِ الشرِيْفَيْنِ حفظه الله ووفَّقَه- وَهُوَ يَتَوَلَّى بِنَفْسِهِ الْإِشْرَافَ عَلَى حُجَّاجِ بَيْتِ اللَّهِ الْحَرَامِ، وَيُتَابِعُ كُلَّ صَغِيرَةٍ وَكَبِيرَةٍ، مَاكِثًا مَعَ الْحُجَّاجِ فِي مِنًى، فقَدْ بَذَلَ هُوَ وَوَلِيُّ عَهْدِهِ، وَزِيْرُ دِفَاعِهِ، وَنَائِبُهُ -وَفَّقَهُم اللَّهُ وَأَعَزَّهُم وَسَدَّدهُم- وَقْتَهُمْ وَجُهْدَهُمْ لِرَاحَةِ الْحُجَّاجِ، وَسَخَّرا كُلَّ إِمْكَانَاتِ الدَّوْلَةِ الْمَادِّيَّةِ وَالْبَشَرِيَّةِ لِتَيْسِيرِ الْحَجِّ وَرَاحَةِ الْحُجَّاجِ، وَاسْتَضَافُوا عَشَرَاتِ الْآلَافِ مِنَ الْحُجَّاجِ مِنْ كَافَّةِ الدُّوَلِ.</p>\n<p>&nbsp;</p>\n<p>كَذَلِكَ تَابَعَ أَمِيرُ الْحَجِّ أَمِيرُ مَنْطِقَةِ مَكَّةَ الْمُكَرَّمَةِ -وَفَّقَهُ اللهُ لِمَا يُحِبُّ وَيَرْضَى- أَدَقَّ الْأُمُورِ الْمُتَعَلِّقَةِ بِالْحُجَّاجِ، كَذَلِكَ فَعَلَ وَزِيرُ الدَّاخِلِيَّةِ -رَئِيسُ اللَّجْنَةِ الْعُلْيَا- الَّذِي وَقَفَ مَعَ الْحُجَّاجِ وَأَشْرَفَ عَلَى مَصَالِحِهِمْ، وَكَذَلِكَ صَنَعَتْ وَزَارَةُ الْحَجِّ الَّتِي أَشْرَفَتْ عَلَى تَنْظِيمِ الْحَجِّ إِشْرَافًا دَقِيقًا، فَسَاهَمَتْ فِي إِنْجَاحِهِ بِفَضْلِ اللَّهِ وَمِنَّتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ سَاهَمَتْ جَمِيعُ الْقِطَاعَاتِ الْعَسْكَرِيَّةِ، فِي أَمْنِ الْحُجَّاجِ مِنْ: وَزَارَةِ الدِّفَاعِ، وَأَمْنِ الدَّوْلَةِ، وَوَزَارَةِ الدَّاخِلَيَّةِ، وَالْحَرَسِ الْوَطَنِيِّ، حَتَّى أَصْبَحَ الْحَاجُّ آمِنًا فِي بَيْتِ اللَّهِ الْحَرَامِ، وَلِمَ لا وَقَدْ سَخَّرَ رِجَالُ الْأَمْنِ كُلَّ إِمْكَانَاتِهِمْ لِيَجْعَلُوا الْحَاجَّ آمِنًا مُطْمَئِنًّا، لَقَدْ سَاهَمَتْ هَذِهِ الْقِطَاعَاتُ الْعَسْكَرِيَّةُ بِمِئَاتِ الْآلَافِ مِنَ الْقَادَةِ، وَالضُّبَّاطِ، والْأَفْرَادِ، حَتَّى تَكُونَ حَاجِزًا بَيْنَ الْحُجَّاجِ وَبَيْنَ مَنْ يُرِيدُونَ الْإِخْلَالَ بِأَمْنِهِمْ، وَلَقَدْ شَاهَدْنَا رِجَالَ الْأَمْنِ مَعَ حُجَّاجِ بَيْتِ اللَّهِ الْحَرَامِ فِي كَافَّةِ رُتَبِهِمُ الْعَسْكَرِيَّةِ، مُبْتَسِمِينَ وَمُوَجِّهِينَ، يُسَاعِدُونَ الْعَاجِزَ، وَيُرْشِدُونَ التَّائِهَ، وَيُسْعِفُونَ الْمَرِيضَ، وَيُخَاطِبُونَ الْحُجَّاجَ بِأَرَقِّ عِبَارَةٍ، وَأَعْذَبِ كَلِمَةٍ.</p>\n<p>&nbsp;</p>\n<p>نَقُولُ هَذَا الْكَلَامَ وَنَحْنُ نَعْلَمُ أَنَّنَا بَيْنَ يَدَيِ اللَّهِ مَوْقُوفُونَ، وَعَمَّا نَقُولُ مَسْؤُولُونَ، لَقَدْ وَجَدْنَا رِجَالَ الْأَمْنِ يُسَاعدُونَ الْعَاجِزِينَ فِي عَرَبَاتِهِمْ، وَشَاهَدْنَا مَنْ يُؤْثِرُ مَنْهُمْ الْحُجَّاجَ عَلَى نَفْسِهِ، حتى خَلَعَ حِذَاءَهُ لِيُؤْثِرَ بِهِ حَاجًّا عَلَى نِفْسِهِ، إِنَّ هَذِهِ الْأَعْمَالَ تُذْكَرُ فَتُشْكَرُ، فَيُشْكَرُ اللَّهُ أَوَّلًا وَآخِرًا، وَظَاهِرًا وَبَاطِنًا، عَلَى هَذِهِ النِّعْمَةِ الْعُظْمَى، والْمِنَّةِ الكبرى، وَلَئِنْ كَانَ رِجَالُ الْأَمْنِ فِي وُجُوهِ حُجَّاجِ بَيْتِ اللَّهِ مُبْتَسِمِينَ مُتَعَاوِنِينَ، لَكِنَّهُمْ أُسُودٌ كَاسِرَةٌ، وَلُيُوثٌ فِي وُجُوهِ الْأَعْدَاءِ الَّذِينَ يُرِيدُونَ الْإِخْلَالَ بِالْأَمْنِ، حَتَّى جَعَلُوا الْأَعْدَاءَ فِي جُحُورِهِمْ لَا يَسْتَطِيعُونَ أَنْ يَصِلُوا إِلَى حُجَّاجِ بَيْتِ اللَّهِ، أَوْ يُسِيئُوا إِلَيْهِمْ، إِلَّا عَبْرَ أَبْوَاقِهِمُ الْإِعْلَامِيَّةِ، الَّتِي تَدُلُّ عَلَى عَجْزِهِمْ وَانْدِحَارِهِمْ بِفَضْلِ اللَّهِ وَمِنَّتِهِ، وَيُرَدِدُّونَ بَيْنَ الفَيْنَةِ وَالأخْرَى دَعْوَاهُم التِّي نَعْرِفُهَا مِنْ أَخْزَمَ، \"<span style=\"color: #008000;\">تَسْييسَ الْحَجِّ وَتَدْوِيلَهُ</span>\"، وَلَكِن بَيْنَهُم وَبَيْنَ مُبْتَغَاهُم خَرْطُ الْقَتَادِ.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ اعْتَنَتِ الدَّوْلَةُ الْمُبَارَكَةُ بِصِحَّةِ الْحَجِيجِ، فَأَنْشَأَتْ عَشَرَاتِ الْمُسْتَشْفَيَاتِ غَالِبُهَا ثَابِتٌ، وَبَعْضُهَا مُتَنَقِّلٌ، تَسْتَوْعِبُ فِي أَسِرَّتِهَا الْمُجَهَّزَةِ مَا لَا يَقِلُّ عَنْ سِتِّينَ أَلْفَ سَرِيرٍ، جُهِّزَتْ بِأَدَقِّ الْأَجْهِزَةِ الطِّبِّيَّةِ، وَتُجْرَى لَهُمُ الْعَمَلِيَّاتُ الَّتِي يَحْتَاجُونهَا، مَهْمَا كَانَتْ دِقَّتُهَا وَكُّلْفَتُهَا، كَذَلِكَ وَفَّرَتْ لَهُمُ الدَّوْلَةُ عَشَرَاتِ الْآلَافِ مِنَ الْأَطِبَّاءِ، وَمِنَ الْمُمَرِّضِينَ وَالْمُسْعِفِينَ، بَلْ إِنَّ هُنَاكَ مِنَ الْمَرْضَى مَنْ لَمْ يَجِدْ عِلَاجًا لِمَرَضِهِ إِلَّا فِي هَذِهِ الدِّيَارِ الْمُقَدَّسَةِ، عِلَاجَاتٌ تُقَدَّمُ لِلْحُجَّاجِ بِالْمَجَّانِ، وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ، مَعَ ابْتِسَامَاتٍ وَدَعَوَاتٍ لَهُمْ بِالشِفَاء، وَالْحُجَّاجُ يَلْهَجُونَ بِالدُّعَاءِ وَالثَّنَاءِ عَلَى مَا يُقَدَّمُ لَهُمْ.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ تَمَكَّنَ الْحُجَّاجُ -وَلِلَّهِ الْحَمْدُ- مِنْ أَدَاءِ مَنَاسِكِهِمْ بِكُلِّ يُسْرٍ وَسُهُولَةٍ، وَشَاهَدْنَا الْجَمَرَاتِ بِبِنَائِهَا الضَّخْمِ، وَارْتِفَاعِهَا الشَّاهِقِ، وَأَدْوَارِهَا الْمُتَعَدِّدَةِ، حَتَّى لَمْ يَعُدْ مُتَعَسِّرًا عَلَى أَيِّ حَاجٍّ -مَهْمَا بَلَغَ عَجْزُهُ- أَنْ يَرْمِيَ بِكُلِّ يُسْرٍ وَسُهُولَةٍ؛ حَيْثُ وُفِّرَتْ لَهُمُ السَّلَالِمُ الْمُتَحَرِّكَةُ، وَالْمَصَاعِدُ الْمُتَعَدِّدَةُ، لِلْوُصُولِ إِلَى الْأَدْوَارِ الْعُلْيَا، وَتَمَكَّنَ الْحُجَّاجُ مِنْ أَدَاءِ الطَّوَافِ وَالسَّعْيِ بِكُلِّ يُسْرٍ وَسُهُولَةٍ وَانْسِيَابِيَّةٍ، بَعْدَ التَّوْسِيعَاتِ الَّتِي حَدَثَتْ، وَالْأَدْوَارِ الَّتِي أُنْشِئَتْ، وَالْعَرَبَاتِ الْكَهْرُبَائِيَّةِ الَّتِي يُسِّرَتْ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ مَا قُدِّمَ مِنْ خَدَمَاتٍ فِي الْحَجِّ لَا يُنْكِرُهُ إِلَّا جَاحِدٌ، أَوْ فَاجِرٌ فِي الْخُصُومَةِ، أَوْ عَدُوٌّ مُبِينٌ، فَلَقَدْ أُذْهِلَ الْعَالَمُ بِأَسْرِهِ بِنَظَافَةِ الْبَيْتِ الْحَرَامِ، فَلَا تَمُرُّ سَاعَةٌ إِلَّا وَيُعَادُ تَنْظِيفُهُ مَعَ شِدَّةِ الزِّحَامِ، بَلْ -وَاللَّهِ- إِنَّ نَظَافَةَ الْبَيْتِ الْحَرَامِ مَعَ صُعُوبَةِ تَنْظِيفِهِ لِكَثْرَةِ الطَّائِفِينَ، وَالسَّاعِينَ، وَالْمُصَلِّينَ، أَنْظَفُ بِكَثيرٍ مِنَ غالب الْبُيُوتِ، وَإِنَّكَ لَتَعْجَبُ -وَرَبِّي- مِنْ تَوَفُّرِ مِياهِ زَمْزَمَ الْبَارِدَةِ، بِكَمِّيَّاتٍ هَائِلَةٍ، بِجَمِيعِ أَنْحَاءِ الْمَسْجِدِ الْحَرَامِ عَلَى مَدَى الْيَوْمِ وَاللَّيْلَةِ، بِمُتَنَاوَلِ الْحَاجِّ لَا يَبْذُلُ جُهْدًا لِلْحُصُولِ عَلَيْهِ، مَعَ حِرْصٍ شَدِيدٍ عَلَى النَّظَافَةِ، وَلَوْ لَمْ يَأْتِ إِنْجَازٌ إِلَّا تَوَفُّرُ هَذِهِ الْمِيَاهِ بِكَمِّيَّاتِهَا الْضَخْمَةِ، لَكَانَ مَصْدَرَ عِزٍّ لِوَحْدِهِ، فَكَيْفَ وَهي أَقَلُّ مَا يُقَدَّمُ لِلْحَاجِّ؟!</p>\n<p>&nbsp;</p>\n<p>فَلَا بُدَّ أَنْ تُلفت الْأَنْظَارُ إِلَى مِثْلِ هَذِهِ الْأُمُورِ حَتَّى يُشْكَرَ اللَّهُ عَلَى هَذِهِ النِّعْمَةِ، فَيَزِيدَهُمْ مِنْ وَاسِعِ فَضْلِهِ، قَالَ تَعَالَى: (<span style=\"color: #ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)[إِبْرَاهِيمَ: 7].</p>\n<p>&nbsp;</p>\n<p>بَلْ ولَا تَرَى فِي الْمَشَاعِرِ الْمُقَدَّسَةِ -مَعَ كَثْرَةِ الزِّحَامِ- مُخَلَّفَاتٍ مَعَ صُعُوبَةِ نَقْلِهَا، وَضِيقِ فِجَاجِهَا، وَلَكِنَّ اللَّهَ يَسَّرَ لِصِدْقِ النَّوَايَا، وَالعَمَلِ المُخْلِصِ الجَادِّ، فَهَذِهِ الْأُمُورُ الَّتِي لَوْ سُطِّرَتْ عَلَى الْأَوْرَاقِ، لَظَنَّ النَّاسُ أَنَّهَا نَظَرِيَّاتٌ مُسْتَحِيلَة التَطْبِيق، لَكِنَّهَا -بِفَضل الله، ثم وَتَوجِيهَاتِ وُلَاةِ الأَمِرِ، وَعَمَلِ الرِّجَالِ المُخْلِصِين- أَصْبَحَتْ وَاقِعًا مَلْمُوسًا مُشَاهَدًا لَا يَطْمُسُهُ نَعِيقُ نَاعِقٍ، أَوْ بُوقُ حَاقِدٍ.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ سَعَى أَعْدَاءُ الْمَمْلَكَةِ وَخُصُومُهَا الَّذِينَ يَفْجُرُونَ بِالْخُصُومَةِ، وَيُنْكِرُونَ الْحَقِيقَةَ، بِالْمُطَالَبَةِ بِتَدْوِيلِ الْحَرَمَيْنِ وَبَيْنَهُمْ وَبَيْنَ مَطَالِبِهِمْ رِجَالٌ أَشَاوِس، وَسُيُوفُ وَغًى، وَلُيُوثُ حَرْبٍ لَنْ تُحَقِّقَ لَهُمْ مُبْتَغَاهُمْ، فَلَنْ يَسْمَحَ وُلَاةُ أَمْرِنا -وَفَّقَهُمُ اللَّهُ وَسَدَّدَهُمْ- أَنْ يُصْبِحَ الْحَرَمَانِ الشَّرِيفَانِ أُلْعُوبَةً فِي أَيْدِيهِمْ، فكَيْفَ وَقَدِ اصْطَفَاهُمُ اللَّهُ لِهَذَا الشَّرَفِ الْعَظِيمِ فَرَعَوْهُ حَقَّ رِعَايَتِهِ؟! فَيَجِبُ أَنْ تُبَيَّنَ لِلنَّاسِ هَذِهِ الْجُهُودُ الْعَظِيمَةُ الَّتِي كَلَّفَتْ عَشَرَاتِ الْمِلْيَارَاتِ، تُنْفَقُ بِسَخَاءٍ، وَتُبذَلُ بطِيبِ نَفْسٍ، دُونَ اسْتِكْثَارٍ أَوْ مِنَّةٍ، فلِلَّهِ الْفَضْلُ وَالْمِنَّةُ، الَّذِي امْتَنَّ عَلَيْنَا بِفَضْلِهِ، وَأَسَبَغَ عَلَيْنَا نِعَمَهُ، لَقَدْ أَجْمَعَ الْحُجَّاجُ أَنَّ حَجَّ هَذَا الْعَامِ بَلَغَ الْغَايَةَ فِي الرَّاحَةِ وَالْيُسْرِ وَالسُّهُولَةِ، لَكَ الْحَمْدُ وَالشُّكْرُ يَا رَبَّنَا، اللَّهُمَّ زِدْنَا مِنْ وَاسِعِ فَضْلِكَ، وَارْزُقْنَا مِنْ عَظِيمِ عَطَائِكَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَلِيَّ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p><strong>عِبَادَ اللَّهِ</strong>: وَكَمَا وَفَّرَتِ الدَّوْلَةُ -وَفَّقَهَا اللَّهُ وَعَلَى رَأْسِهَا خَادِمُ الْحَرَمَيْنِ الشَّرِيفَيْنِ، وَوَلِيُّ عَهْدِهِ- الْإِمْكَانَاتِ الْمَادِّيَّةَ وَالْبَشَرِيَّةَ لِأَدَاءِ الْمَنَاسِكِ بِكُلِّ يُسْرٍ وَسُهُولةٍ، فلَمْ تَنْسَ الدَّوْلَةُ أَنْ تَهْتَمَّ بِالْمَجَالِ الدَّعَوِيِّ، وَتَوْفِيرِ الدُّعَاةِ وَالْمُفْتِينَ وَالْمُرْشِدِينَ، الَّذِينَ يُجِيبُونَ عَلَى أَسْئِلَةِ الْحُجَّاجِ، وَيَحُلُّونَ لَهُمْ مَشَاكِلَهُمْ، وَيُصَحِّحُونَ لَهُمْ أَخْطَاءَهُمْ، حَتَّى يُؤَدُّوا الْحَجَّ وَفْقَ مُرَادِ اللَّهِ، وَمُرَادِ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، ولقد بَذَلَتْ وَزَارَةُ الشُّؤُونِ الْإِسْلَامِيَّةِ، بِقِيَادةِ مَعَالِي وَزِيرهَا، وَرِجَالِهِ المُخْلِصِين جُهُودًا عَظِيمَةً، لِنَشْرِ الدَّعْوَةِ بِالْحِكمَةِ وَالْمَوْعِظَةِ الحَسَنَةِ؛ فَأَنْشَأَتْ عَشَرَاتِ الْمَرَاكِزِ الدَّعَوِيَّةِ بِالْمَوَاقِيتِ وَالْمَطَارَاتِ وَدَاخِلَ مَكَّةَ وَفِي كَافَّةِ الْمَشَاعِرِ، وَأَنْشَأَتْ عَشَرَاتِ الْمَبَانِي الَّتِي يُجِيبُ مِنْ خِلَالِهَا الدُّعَاةُ عَلَى أَسْئِلَةِ الْمُسْتَفْتِينَ، بعدَ أَنْ طَوَّرَتِ الْأَمَانَةَ الْعَامَّةَ لِهَيْئَةِ التَّوْعِيَةِ الْإِسْلَامِيَّةِ فِي الْحَجِّ، فَأَسْهَمَتْ إِسْهَامًا عَظِيمًا فِي تَوْعِيَةِ حُجَّاجِ بَيْتِ اللَّهِ الْحَرَامِ.</p>\n<p>&nbsp;</p>\n<p>وَأَلْقَى الدُّعَاةُ الَّذِينَ انْتَخَبَتْهُمْ وَزَارَةُ الشُّؤُونِ الْإِسْلَامِيَّةِ عَشَرَاتِ الْآلَافِ مِنَ الدُّرُوسِ وَالْمُحَاضَرَاتِ وَالْمَوَاعِظِ وَالْخُطَبِ، وَأُلْقِيَتْ عَشَرَاتُ النَّدَوَاتِ بِحُضُورِ عُلَمَاءِ الْأُمَّةِ، وَوَزَّعَتْ وَزَارَةُ الشُّؤُونِ الْإِسْلَامِيَّةِ المَلايينَ مِنَ الْكُتُبِ النَّافِعَةِ، الَّتِي طُبِعَتْ بِلُغَاتٍ مُخْتَلِفَةٍ، بَلْ وَأَشْرَفَ وَزِيرُ الشُّؤُونِ الْإِسْلَامِيَّةِ بِنَفْسِهِ عَلَى هَذِهِ الْمَنَاشِطِ، حَتَّى خَرَجَتِ الدَّعْوَةُ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ، وَلِلَّهِ الْفَضْلُ وَالْمِنَّةُ.</p>\n<p>كَذَلِكَ شَاهَدْنَا الْجُهُودَ الْمُبَارَكَةَ مِنَ وزارة العدل، والرِّئَاسَةِ الْعَامَّةِ لِشُؤُونِ الْحَرَمَيْنِ الشَّرِيفَيْنِ، وَهَيْئَةِ الْأَمْرِ بِالْمَعْرُوفِ وَالنَّهْيِ عَنِ الْمُنْكَرِ، وجميع القطاعات الحكومية والقطاع الخاصّ تَقُومُ بَأَدْوَارِهَا عَلَى أَكْمَلِ وَجْهٍ، كُلٌّ بِمَا يَخُصُّهُ.</p>\n<p>&nbsp;</p>\n<p><strong>عَبَادَ الله</strong>: إِنَّنا حِيْنَمَا نُثْنِي عَلَى هَذِهِ الجُهُود وَنَذْكُرَهَا، إِنَّمَا مَقْصَدنَا أَنْ نُبْرِزهَا لِلعَالَم، بَعْدَ أَنْ حَاوَلَت بَعْضُ وَسَائِلِ الإعْلامِ المُسِيْئَةِ طَمْسَ الحَقِيقَةِ؛ وَلِذَا فَإِنَّ عَلَى وسَائَلِ الإعْلامِ وَالدُعَاةِ أَنْ يَذكُرُوا الحَقَّ، ويشكروا أصحابَه، فَالإِنْصَافُ عَزِيزٌ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ احْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا وولي عهده لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِما لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهما سِلْمًا لِأْوْلِيَائِكَ، حَرْبًا عَلَى أَعْدَائِكَ، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَاقْمَعْ رَايَةَ الْبِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر المجاهدين المرابطين على حدود بلادنا، \"<span style=\"color: #0000ff;\">اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ</span>\" (رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَكْثِرْ أَمْوَالَ مَنْ حَضَرَ وَأَوْلَادَهُمْ، وَأَطِلْ عَلَى الْخَيْرِ أَعْمَارَهُمْ، وَأَدْخِلْهُمُ الْجَنَّةَ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ. وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَمْكُمُ اللَّهُ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نجاح_الحج.doc",
      "path": "/database/files/نجاح_الحج.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%AC%D8%A7%D8%AD-%D8%A7%D9%84%D8%AD%D8%AC-2/download-file/312358"
    },
    {
      "name": "نجاح_الحج.doc",
      "path": "/database/files/نجاح_الحج.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%AC%D8%A7%D8%AD-%D8%A7%D9%84%D8%AD%D8%AC-2/download-file/312389"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نجاح-الحج-2"
}
