{
  "id": 745,
  "title": "نحن معكم يا أحبابنا",
  "slug": "نحن-معكم-يا-أحبابنا",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/لقد خلقنا الإنسان في أحسن تقويم 2/اهتمام الشرع بذوي الإعاقة 3/الإعاقة الحقيقة 4/أهمية العناية بذوي الاحتياجات الخاصة وشدة حاجتهم لنا\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كان صلى الله عليه وسلم حَريصاً على هدايةِ الخَلقِ؛ فَمَالَ إلى رَجُلٍ من الأَغنياءِ وأَصغَى إليهِ وَصَدَّ عن الأَعمَى الفَقِيرِ؛ رَجَاءَ هِدايَةِ الغَنِيِّ، وَطَمَعَاً في تَزكِيَتِهِ، فَعاتَبَهُ اللهُ بهذا العِتَابِ الَّلطِيفِ، ثُمَّ ذَكَّرَهُ بِفَائِدَةِ الإقبَالِ على الأَعمى؛ فَلَعَلَّهُ يَتَطَهَّرُ عن الأَخلاقِ الرَّذِيلَةِ، وَيَتَّصِفُ بالأَخلاقِ الجَمِيلةِ، أَوْ يَتَذَكَّرُ فَينفَعُهُ العمَلُ! وهذهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله خلَق الإنسَانَ ولم يكنْ شيئَاً مَذكُورَاً، صوَّرَهُ فَجَعَلَهُ سَمِيعَاً بَصِيرَا ً، أرسَل إليهِ رُسُلَهُ وَهَدَاهُ السَّبِيلَ إمَّا شَاكرًا وإمَّا كَفُورَاً، نشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له إنِّه كان حليمَاً غَفُوراً، ونشهدُ أنَّ سيِّدَنَا وَنَبِيَّنَا مُحمَّدَاً عبدُ اللهِ ورسوله، كانَ لِرَبِّهِ عبدَاً شَكُورَاً، صلَّى الله وسلَّم وباركَ عليه وعلى آلِه وأصحابه، رجالٌ صَدَقوا ما عاهَدوا الله عليه فكانَ جَزَاؤُهم مَوفُورَاً، والتَّابعين ومن تبعهم بإحسانٍ وإيمانٍ إلى يومِ نلقى فيهِ كتابَنا مَنشُوراً.\n \nأمَّا بعدُ:\n \nفيا مسلمونَ: اتقوا الله حق التَّقوى، وراقبوا اللهَ في السِّر والنَّجوى، (وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1].\n \nاللهمَّ إنَّا نعوذُ بك من فتنةِ القولِ والعمل، ومن شرِّ الأهواءِ والأدواءِ ومن شرِّ السَّمعِ والبَصَرِ، ومن شرِّ الِّلسَانِ والهَذَرِ، اللهمَّ هَبْ لنا توفِيقاً إلى الرُّشْدِ، وقلوباً تَتَقَلبُ معَ الحَقِّ، وقَلبَاً وَسَمعَاً وبَصَرَاً يَتَحَلَّى بالعِفَّةِ والصِّدقِ.\n \nسُبحَانَكَ يامَنْ تَفَضَّلتَ فَقُلتَ: (لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيمٍ)[التين:4].\nقالَ الشيخُ السَّعديُّ -رحمهُ اللهُ-: \"لَقَدْ خَلَقَ اللهُ الإنْسَانَ تَامَّ الخَلْقِ، مُتَناسِبَ الأَعضَاءِ، مُنتَصِبَ القَامَةِ، لم يَفقِد مِمَّا يَحتاجُ إليه ظاهرًا أو باطنًا شيئَاً، ومع هذه النِّعمِ العَظيمةِ، التي ينبغي منه القيامُ بِشُكرِها، فأكثرُ الخَلقِ مُنحرفونَ عن شُكرِ المُنعِمِ، مُشتَغِلُونَ بالَّلهوِ والَّلعِبِ، قد رَضُوا لأنفُسهم بِأَسَافِلِ الأُمورِ، وَسَفْسَافِ الأَخلاقِ، فَردَّهمُ اللهُ في أَسفَلِ النَّارِ، مَوضِعِ العُصَاةِ المُتَمَرِّدِينَ على رَبِّهم، إلاَّ مَنْ مَنَّ اللهُ عليهِ بالإيمانِ والعملِ الصالحِ، والأخلاقِ الفَاضِلَةِ العَالِيَةِ؛ فَلَهُمُ المَنَازِلُ العَالِيةُ في لَذَّاتٍ مُتوافِرَةٍ، وأفراحٍ مُتواتِرَةٍ، ونِعَمٍ مُتَكاثِرَةٍ، في أَبَدٍ لا يَزولُ، ونَعيمِ لا يَحولُ، أُكُلُها دَائِمٌ وظِلُّها\".\n \nنعم هذا أنتَ -أيُّها المُؤمنُ- يا من خَلَقَكَ اللهُ (فَسَوَّاكَ فَعَدَلَكَ * فِي أَيِّ صُورَةٍ مَا شَاءَ رَكَّبَك) [الإنفطار:7-8]! يامن كَرَّمكَ ربُّكَ فقالَ: (وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا)[الإسراء:70]!.\n \nأيُّها المؤمنونَ: نعمُ اللهِ علينا عَظِيمَةٌ يكفي أنَّ اللَّه -تعالى-: (أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لا تَعْلَمُونَ شَيْئاً وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ)[النحل:78]. بينما غيرُكُم -بِعلمِ اللهِ وحِكمتهِ وقُدْرَتِهِ ومَشِيئَتِهِ- مُعاقُونَ ومحرومونَ! بعضُهم مُعاقُونَ جَسَدِيَّاً؛ كالأَعمَى والأصَمِّ، والأعرجِ والمشلُولِ، وبعضُهم إعاقَةٌ ذِهنِيَّةٌ وكُلُّهم فئَةٌ عَزِيزَةٌ علينا، غَالِيةٌ على قُلُوبِنا، لهم علينا حُقوقٌ شرعيَّةٌ وآدابٌ مَرعِيَّةٌ، نَبَّهنَا عليها المولى في كتابِهِ العزيزِ، وأحسنَ المُصطفى التَّعامُلَ معهم وأَبرَزَ مَكانَتَهم! وسطَّرَ لنا التأريخُ عجباً من أخبارِهم، ما يجعلُنا نُمعِنُ النَّظَرَ في تَعامُلِنا معهم، ونَسألُ هل وفَّيناهُم حقَّهم؟\n \nعبادَ اللهِ : اقرؤوا إنْ شِئتم صَدرَ سورَةِ (عَبَسَ وَتَوَلَّى)[عبس:1]، وكيفَ أنَّ اللهَ -تعالى- عاتَبَ نبِيَّهُ وحبِيبَهُ بِرجُلٍ فَقِيرٍ أعمى هو عبدُ اللهِ بنُ أُمِّ مَكتُومٍ -رضيَ اللهُ عنهُ وأرضاهُ-، (عَبَسَ وَتَوَلَّى * أَنْ جَاءَهُ الأَعْمَى)[عبس:1-2]، ولم يكُن إعراضُ النَّبيِّ -صلى الله عليه وسلم- عنهُ تَرفُّعاً ولا تَكَبُّراً؛ إنَّما لِمصلَحةِ الدَّعوةِ الإسلامِيَّةِ فيما يعتقِدُ صَلواتُ ربِّي وسَلامُهُ عليهِ!\n \nواستَمِعوا -يا رعاكُمُ اللهُ- إلى الكلامِ النَّفيسِ الذي ذَكرهُ الشَّيخُ السَّعديُّ -رحمهُ اللهُ- في مَطلعِ السُّورَةِ ما مفادُهُ يقولُ: \"كان صلى الله عليه وسلم حَريصاً على هدايةِ الخَلقِ؛ فَمَالَ إلى رَجُلٍ من الأَغنياءِ وأَصغَى إليهِ وَصَدَّ عن الأَعمَى الفَقِيرِ؛ رَجَاءَ هِدايَةِ الغَنِيِّ، وَطَمَعَاً في تَزكِيَتِهِ، فَعاتَبَهُ اللهُ بهذا العِتَابِ الَّلطِيفِ، ثُمَّ ذَكَّرَهُ بِفَائِدَةِ الإقبَالِ على الأَعمى؛ فَلَعَلَّهُ يَتَطَهَّرُ عن الأَخلاقِ الرَّذِيلَةِ، وَيَتَّصِفُ بالأَخلاقِ الجَمِيلةِ، أَوْ يَتَذَكَّرُ فَينفَعُهُ العمَلُ! وهذهِ فَائِدَةٌ كَبِيرةٌ؛ فَإِقبَالُك على مَنْ جَاءَ بِنفسِهِ مُفتِقِرَاً لِذلِكَ هو الأَليَقُ الواجبُ، وأَمَّا بَحثُكَ عن المُستَغِني فَإِنَّهُ لا يَنبَغِي لَكَ؛ فَلستَ بِمُحَاسَبٍ على مَا عَمِلَهُ من الشَّرِّ.\n \nوهنا قَاعِدَةٌ شرعِيَّةٌ مَشهُورَةٌ أنَّهُ: لا يُترَكُ أَمرٌ مَعلُومٌ لأَمْرٍ مَوهُومِ، ولا مَصلَحةٌ مُتَحَقِّقَةٌ لِمصلَحَةٍ مُتَوَهَّمَةٌ\" ا.هـ. كلامه -رحمهُ اللهَ-.\n \nأتدرونَ -عبادَ اللهِ- ما كانَ يقولُهُ رسولُ اللهِ حينَ يرى ابنَ أُمِّ مَكتُومِ؟ : \"مَرحَبَا بِمن عَاتَبَنِي فِيهِ رَبِّي؛ هل لَكَ مِن حَاجَةِ؟\" فَهل عَدَّهُ رسولُ اللهِ مُعاقَاً وَتَركَهُ؟ كلاَّ؛ فقد استَخلَفَهُ على المَدينَةِ مَرتَينِ. وأصبَحَ مُؤذِّنَاً لِرسُولِ اللهِ، وهو مُعلِّمُ القُرآنِ في المَدينَةِ، وهذا الأَعمى هو الذي لَبِسَ دِرعَهُ يَومَ القَادِسِيَّةِ ورَفَعَ رَايَةَ جَيشِ المُسلمينَ! مع أنَّ اللهَ -تعالى- عذَرَهم عن تَكالِيفَ كَثِيرَةٍ في الشَّريعةِ حينَ قالَ تعالى: (لَيْسَ عَلَى الأَعْمَى حَرَجٌ وَلا عَلَى الأَعْرَجِ حَرَجٌ وَلا عَلَى الْمَرِيضِ حَرَجٌ)[الفتح:7].\n \nحتى في أعظَمِ أركانِ الإسلامِ عذرَ اللهُ المرضى وذوي الإعاقاتِ فقالَ: \"صَلِّ قَائِمًا، فَإنْ لَم تَستَطِع فَقَاعِدًا، فَإنْ لَم تَستَطِع فَعلى جَنبكَ فَإنْ لَم تَستَطِع فَمُستَلقِيًا، لا يُكَلِّفُ اللهُ نَفسًا إلا وسعَهَا\"؛ فأيُّ تَكريمٍ؟! وأيُّ تَخفيفٍ؟! وأيُّ توجيهٍ لنا وَتنبِيهٍ لِتلكَ الفئَةِ الغالِيَةِ؟! حقَّا إنَّهُ دِينُ الرَّحمةِ! ألم يَقُلِ اللهُ لِنبِيِّهِ -صلى الله عليه وسلم-: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الأنبياء:107]؟!\n \nقالَ النَّبِيُّ -صلى الله عليه وسلم-: \"لَن تُؤمِنُوا حتى تَرَاحَمُوا\" قالَ الصَّحابَةُ: يا رَسُولَ اللهِ، كُلُّنا رَحِيمٌ، قالَ: \"إنَّهُ لَيسَ بِرحمَةِ أَحدِكُم صَاحِبَهُ، وَلَكِنَّها رَحمَةُ العَامَّةِ\".\n \nنَفعني اللهُ وإيَّاكُم بالقرآنِ العَظِيمِ، وبِهديِ سيِّدِ المُرسلينَ، وأستَغفِرُ اللهَ لِي وَلَكُم ولِسائِرِ المُسلِمينَ، فاستَغفِرُوهُ إنَّهُ هو الغَفُورُ الرَّحيمُ.\n \n \nالخطبةُ الثَّانيةُ:\n \nالحمدُ للهِ، وفَّقَ مَنْ شَاءَ للإحسَانِ وَهَدَى، وَتَأَذَّنَ بِالمَزِيدِ لِمَن رَاحَ في المُواسَاةِ أَو غَدَا، ونَشهدُ أنْ لاَّ إلهَ إلاَّ اللهُ وحدَه لا شَريكَ لهُ شَهادةً نَرجو بِها نَعيمَاً مُؤبَّدَا، ونَشهدُ أنَّ نَبِيَّنَا مُحمَّدَاً عبدُ اللهِ ورسُولُهُ أَكرَمُ العَالَمِينَ يَدَاً، صلَّى اللهُ سَلَّمَ وبارَكَ عليهِ وعلى آلِهِ وصحبِهِ وَمَنْ بِهُدَهُمُ اهتَدى.\n \nأمَّا بعدُ: فاتَّقُوا اللهَ عبادَ اللهِ، وكُونُوا لإِخوانِكُم المُحتَاجِينَ رِفْدَاً وَيَدَاً، تُفلِحوا فِي دُنياكمُ اليومَ وَغَدَا.\n \nأنتَ رَبِّي في تَصَارِيفِكَ خيرُ الأَحكَمِينَ، أنتَ أَعلمُ بِنا مِنَّا أنتَ خيرُ الأَكرمينَ، أنتَ أَولَى بِنَا مِنَّا فَأَعِنَّا يا مُعينُ.\n \nأيُّها الكرامُ: كانَ النَّبيُّ يُحسِنُ التَّعامُلَ مع إخوانِنا المُعاقينَ أيَّما إحسانٍ! بل ويُكَلِّفَهم بِخيرِ وأعظَمِ المَهامِّ؛ لِيُبيِّنَ مَكانَتَهم، ولِيُعلِمَهمَ أنَّ الإعاقَةَ الجسَدِيَّةَ ليست هي الإعاقَةُ الحقِيقيَّةُ! إنَّما المُعاقُ حقيقَةً هو مَن صَرفَ قَلبَهُ وَسَمعَهُ ولِسانَهُ وجوارِحَهُ عن طاعَةِ اللهِ ورضوانِهِ، إلى آثامِهِ وشَهواتِه وعِصِيانِهِ! أَلَم يَخْلُقِ اللهُ -تعالى- للنَّارِ أُنَاسَاً أَسوِيَاءَ الأَعضَاءِ، أصِحَّاءَ الأَجسامِ لكنَّهم: (لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ)[الأعراف:179].\n \nعبادَ اللهِ: يعيشُ بينَنا فِئَةٌ منْ ذوِي الاحتياجاتِ الخاصَّةِ، وهم غَيرُ قَادِرينَ عَلَى العطاءِ إلاَّ بتوفيقِ اللهِ ثُمَّ بِتَعَاونِنَا معَهمْ، حينَ نَقُومُ بَخدمَتِهم وبيانِ حُقُوقِهم ورِعَايَةِ مَصالِحِهم، وفي الحديثِ عَنْ أَبِي ذَرٍّ -رضيَ اللهُ عنهُ-، أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"لَيْسَ مِنْ نَفْسِ ابْنِ آدَمَ إِلاَّ عَلَيْهَا صَدَقَةٌ فِي كُلِّ يَوْمٍ طَلَعَتْ فِيهِ الشَّمْسُ\"، قِيلَ: يَا رَسُولَ اللَّهِ، وَمِنْ أَيْنَ لَنَا صَدَقَةٌ نَتَصَدَّقُ بِهَا؟ فَقَالَ صلى الله عليه وسلم: \"إِنَّ أَبْوَابَ الْخَيْرِ لَكَثِيرَةٌ: التَّسْبِيحُ، وَالتَّحْمِيدُ، وَالتَّكْبِيرُ، وَالتَّهْلِيلُ، وَالأَمْرُ بِالْمَعْرُوفِ وَالنَّهْيُ عَنِ الْمُنْكَرِ، وَتُمِيطُ الأَذَى عَنِ الطَّرِيقِ، وَتُسْمِعُ الأَصَمَّ، وَتَهْدِي الأَعْمَى، وَتُدِلُّ الْمُسْتَدِلَّ عَلَى حَاجَتِهِ، وَتَسْعَى بِشِدَّةِ سَاقَيْكَ مَعَ اللَّهْفَانِ الْمُسْتَغِيثِ، وَتَحْمِلُ بِشِدَّةِ ذِرَاعَيْكَ مَعَ الضَّعِيفِ، فَهَذَا كُلُّهُ صَدَقَةٌ مِنْكَ عَلَى نَفْسِكَ\".\n \nفَقَضَاءُ حاجَةِ المُعاقِينَ مَقَدَّمٌ على مَنْ سِواهم، وهذهِ سلوكِيَّاتٌ يَجبُ أنْ تَكونَ واضِحَةً لنا؛ فهماً وقولاً وتَطبِيقاً، وإنِّي لأعجَبُ لأُناسٍ لا يكتَرِثونَ لِحقوقِ إخوانِهم في أسهلِ الأمورِ، في العُبُورِ أو حتى في مَدَاخِلِ المُرورِ!\n \nأيُّها المؤمنونَ: إنَّها دَعوَةٌ لِلوقوفِ مع إخوانِنا أيَّاً كانت إعاقَتُهم، وأنْ نُشعِرَهم بِأنَّنا معهم، وإنَّ جماعةَ هذا الجامِعِ المُباركِ لهم مُبادَراتٌ مَشكورةٌ، ووقفاتٌ مُوفَّقةٌ، حيثُ تبنَّوا تَرجُمَةَ خُطبَةَ الجُمُعَةِ لإخوانِنا الصُمَّ منذُ شهرٍ تَقريباً، فَإخوانُكم الصُّمُّ يُصلُّونَ الآنَ معكم وَيحضُرونَ جُمعتَكُم، وَيفهَمُونَ خُطبَتَكُم، وهم مُستبشِرونَ، وهذا واللهِ من التَّوفيقِ والتيسيرِ الذي لَمْ يَتِمَّ إلاَّ بعدَ توفيقِ اللهِ -تعالى- ثمَّ بِجهودِكم ومسانَدَتِكم وَدَعمِكُم، واعلموا أنَّ اللَّهَ لا يُضِيعُ أَجْرَ الْمُحْسِنِينَ.\n \nألا فاتَّقُوا اللهَ -رَحِمَكُم اللهُ-، وَتَواصَوا بالحقِّ، وَتَواصَوا بِالصَّبرِ، وَتَواصَوا بِالمَرحَمَةِ.\n \nثُمَّ صلَّوا وسلِّموا على نَبِيِّ الرَّحمَةِ، فقد قالَ اللهُ في مُحكَمِ تَنزِيلِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56]؛ فاللهمَّ صَلِّ وَسَلِّم وَبَارِك على عَبدِكَ وَرَسُولِكَ مُحمَّدٍ وعلى آلِهِ الطَّيبينَ الطَّاهِرين.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الطَّيِّبَاتِ وَتَرْكَ الْمُنْكَرَاتِ وَحُبَّ الْمَسَاكِينَ وَأَنْ تَتُوبَ عَلَينا وَتَغْفِرَ لنا وَتَرْحَمَنا وَإِذَا أَرَدْتَ فِتْنَةً فِي قَوْمٍ فَتَوَفَّنا غَيْرَ مَفْتُونينَ.\n \nاللهم إنَّا نَسألُكَ العَفوَ والعَافِيَة والمعافاةَ الدَّائِمةَ في دِينِنا ودُنيانا وأَهلِينا وأَموالِنا، واحفظنا مِن بينِ أَيدِينا وَمن خَلفِنَا، وعن أَيمَانِنا وعن شَمَائِلِنا، ومِن فَوقِنَا، ونَعوذُ بِكَ أنْ نُغتَالَ مِن تَحتِنا.\n \nاللهمَّ إنَّا نَسأَلُكَ صِحَّةً في إِيمَانٍ، وإيمَانَاً في حُسنٍ خُلُقٍ وعَمَلٍ.\n \nاللهمَّ اشفِ مَرضَانَا ومَرْضَى المُسلِمِينَ وعافِ مُبتَلانَا، اللهمَّ أَنزل رَحمَتَكَ وشِفَاءكَ على المُسلِمينَ.\n \nاللهمَّ آمنِّا في أوطَانِنا وأَصلح أَئِمَّتَنَا، دُلَّهم على الحقِّ والرَّشَادِ، وبَاعِد عنهم أَهلَ الغَيِّ والفَسَادِ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ) [البقرة:201].\n \nعباد الله: اذكروا الله العظيمَ يذكركم، واشكروه على عمومِ نعمه يزدكم، (ولذكر الله أكبر والله يعلم ما تصنعون).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لقد خلقنا الإنسان في أحسن تقويم 2/اهتمام الشرع بذوي الإعاقة 3/الإعاقة الحقيقة 4/أهمية العناية بذوي الاحتياجات الخاصة وشدة حاجتهم لنا</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كان صلى الله عليه وسلم حَريصاً على هدايةِ الخَلقِ؛ فَمَالَ إلى رَجُلٍ من الأَغنياءِ وأَصغَى إليهِ وَصَدَّ عن الأَعمَى الفَقِيرِ؛ رَجَاءَ هِدايَةِ الغَنِيِّ، وَطَمَعَاً في تَزكِيَتِهِ، فَعاتَبَهُ اللهُ بهذا العِتَابِ الَّلطِيفِ، ثُمَّ ذَكَّرَهُ بِفَائِدَةِ الإقبَالِ على الأَعمى؛ فَلَعَلَّهُ يَتَطَهَّرُ عن الأَخلاقِ الرَّذِيلَةِ، وَيَتَّصِفُ بالأَخلاقِ الجَمِيلةِ، أَوْ يَتَذَكَّرُ فَينفَعُهُ العمَلُ! وهذهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"298352\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله خلَق الإنسَانَ ولم يكنْ شيئَاً مَذكُورَاً، صوَّرَهُ فَجَعَلَهُ سَمِيعَاً بَصِيرَا ً، أرسَل إليهِ رُسُلَهُ وَهَدَاهُ السَّبِيلَ إمَّا شَاكرًا وإمَّا كَفُورَاً، نشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له إنِّه كان حليمَاً غَفُوراً، ونشهدُ أنَّ سيِّدَنَا وَنَبِيَّنَا مُحمَّدَاً عبدُ اللهِ ورسوله، كانَ لِرَبِّهِ عبدَاً شَكُورَاً، صلَّى الله وسلَّم وباركَ عليه وعلى آلِه وأصحابه، رجالٌ صَدَقوا ما عاهَدوا الله عليه فكانَ جَزَاؤُهم مَوفُورَاً، والتَّابعين ومن تبعهم بإحسانٍ وإيمانٍ إلى يومِ نلقى فيهِ كتابَنا مَنشُوراً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>فيا مسلمونَ: اتقوا الله حق التَّقوى، وراقبوا اللهَ في السِّر والنَّجوى، (<span style=\"color: #ff0000;\">وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1].</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا نعوذُ بك من فتنةِ القولِ والعمل، ومن شرِّ الأهواءِ والأدواءِ ومن شرِّ السَّمعِ والبَصَرِ، ومن شرِّ الِّلسَانِ والهَذَرِ، اللهمَّ هَبْ لنا توفِيقاً إلى الرُّشْدِ، وقلوباً تَتَقَلبُ معَ الحَقِّ، وقَلبَاً وَسَمعَاً وبَصَرَاً يَتَحَلَّى بالعِفَّةِ والصِّدقِ.</p>\n<p>&nbsp;</p>\n<p>سُبحَانَكَ يامَنْ تَفَضَّلتَ فَقُلتَ: (<span style=\"color: #ff0000;\">لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيمٍ</span>)[التين:4].</p>\n<p>قالَ الشيخُ السَّعديُّ -رحمهُ اللهُ-: \"<span style=\"color: #008000;\">لَقَدْ خَلَقَ اللهُ الإنْسَانَ تَامَّ الخَلْقِ، مُتَناسِبَ الأَعضَاءِ، مُنتَصِبَ القَامَةِ، لم يَفقِد مِمَّا يَحتاجُ إليه ظاهرًا أو باطنًا شيئَاً، ومع هذه النِّعمِ العَظيمةِ، التي ينبغي منه القيامُ بِشُكرِها، فأكثرُ الخَلقِ مُنحرفونَ عن شُكرِ المُنعِمِ، مُشتَغِلُونَ بالَّلهوِ والَّلعِبِ، قد رَضُوا لأنفُسهم بِأَسَافِلِ الأُمورِ، وَسَفْسَافِ الأَخلاقِ، فَردَّهمُ اللهُ في أَسفَلِ النَّارِ، مَوضِعِ العُصَاةِ المُتَمَرِّدِينَ على رَبِّهم، إلاَّ مَنْ مَنَّ اللهُ عليهِ بالإيمانِ والعملِ الصالحِ، والأخلاقِ الفَاضِلَةِ العَالِيَةِ؛ فَلَهُمُ المَنَازِلُ العَالِيةُ في لَذَّاتٍ مُتوافِرَةٍ، وأفراحٍ مُتواتِرَةٍ، ونِعَمٍ مُتَكاثِرَةٍ، في أَبَدٍ لا يَزولُ، ونَعيمِ لا يَحولُ، أُكُلُها دَائِمٌ وظِلُّها</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم هذا أنتَ -أيُّها المُؤمنُ- يا من خَلَقَكَ اللهُ (<span style=\"color: #ff0000;\">فَسَوَّاكَ فَعَدَلَكَ * فِي أَيِّ صُورَةٍ مَا شَاءَ رَكَّبَك</span>) [الإنفطار:7-8]! يامن كَرَّمكَ ربُّكَ فقالَ: (<span style=\"color: #ff0000;\">وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا</span>)[الإسراء:70]!.</p>\n<p>&nbsp;</p>\n<p>أيُّها المؤمنونَ: نعمُ اللهِ علينا عَظِيمَةٌ يكفي أنَّ اللَّه -تعالى-: (<span style=\"color: #ff0000;\">أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لا تَعْلَمُونَ شَيْئاً وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ</span>)[النحل:78]. بينما غيرُكُم -بِعلمِ اللهِ وحِكمتهِ وقُدْرَتِهِ ومَشِيئَتِهِ- مُعاقُونَ ومحرومونَ! بعضُهم مُعاقُونَ جَسَدِيَّاً؛ كالأَعمَى والأصَمِّ، والأعرجِ والمشلُولِ، وبعضُهم إعاقَةٌ ذِهنِيَّةٌ وكُلُّهم فئَةٌ عَزِيزَةٌ علينا، غَالِيةٌ على قُلُوبِنا، لهم علينا حُقوقٌ شرعيَّةٌ وآدابٌ مَرعِيَّةٌ، نَبَّهنَا عليها المولى في كتابِهِ العزيزِ، وأحسنَ المُصطفى التَّعامُلَ معهم وأَبرَزَ مَكانَتَهم! وسطَّرَ لنا التأريخُ عجباً من أخبارِهم، ما يجعلُنا نُمعِنُ النَّظَرَ في تَعامُلِنا معهم، ونَسألُ هل وفَّيناهُم حقَّهم؟</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ : اقرؤوا إنْ شِئتم صَدرَ سورَةِ (<span style=\"color: #ff0000;\">عَبَسَ وَتَوَلَّى</span>)[عبس:1]، وكيفَ أنَّ اللهَ -تعالى- عاتَبَ نبِيَّهُ وحبِيبَهُ بِرجُلٍ فَقِيرٍ أعمى هو عبدُ اللهِ بنُ أُمِّ مَكتُومٍ -رضيَ اللهُ عنهُ وأرضاهُ-، (<span style=\"color: #ff0000;\">عَبَسَ وَتَوَلَّى * أَنْ جَاءَهُ الأَعْمَى</span>)[عبس:1-2]، ولم يكُن إعراضُ النَّبيِّ -صلى الله عليه وسلم- عنهُ تَرفُّعاً ولا تَكَبُّراً؛ إنَّما لِمصلَحةِ الدَّعوةِ الإسلامِيَّةِ فيما يعتقِدُ صَلواتُ ربِّي وسَلامُهُ عليهِ!</p>\n<p>&nbsp;</p>\n<p>واستَمِعوا -يا رعاكُمُ اللهُ- إلى الكلامِ النَّفيسِ الذي ذَكرهُ الشَّيخُ السَّعديُّ -رحمهُ اللهُ- في مَطلعِ السُّورَةِ ما مفادُهُ يقولُ: \"<span style=\"color: #008000;\">كان صلى الله عليه وسلم حَريصاً على هدايةِ الخَلقِ؛ فَمَالَ إلى رَجُلٍ من الأَغنياءِ وأَصغَى إليهِ وَصَدَّ عن الأَعمَى الفَقِيرِ؛ رَجَاءَ هِدايَةِ الغَنِيِّ، وَطَمَعَاً في تَزكِيَتِهِ، فَعاتَبَهُ اللهُ بهذا العِتَابِ الَّلطِيفِ، ثُمَّ ذَكَّرَهُ بِفَائِدَةِ الإقبَالِ على الأَعمى؛ فَلَعَلَّهُ يَتَطَهَّرُ عن الأَخلاقِ الرَّذِيلَةِ، وَيَتَّصِفُ بالأَخلاقِ الجَمِيلةِ، أَوْ يَتَذَكَّرُ فَينفَعُهُ العمَلُ! وهذهِ فَائِدَةٌ كَبِيرةٌ؛ فَإِقبَالُك على مَنْ جَاءَ بِنفسِهِ مُفتِقِرَاً لِذلِكَ هو الأَليَقُ الواجبُ، وأَمَّا بَحثُكَ عن المُستَغِني فَإِنَّهُ لا يَنبَغِي لَكَ؛ فَلستَ بِمُحَاسَبٍ على مَا عَمِلَهُ من الشَّرِّ.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color: #008000;\">وهنا قَاعِدَةٌ شرعِيَّةٌ مَشهُورَةٌ أنَّهُ: لا يُترَكُ أَمرٌ مَعلُومٌ لأَمْرٍ مَوهُومِ، ولا مَصلَحةٌ مُتَحَقِّقَةٌ لِمصلَحَةٍ مُتَوَهَّمَةٌ</span>\" ا.هـ. كلامه -رحمهُ اللهَ-.</p>\n<p>&nbsp;</p>\n<p>أتدرونَ -عبادَ اللهِ- ما كانَ يقولُهُ رسولُ اللهِ حينَ يرى ابنَ أُمِّ مَكتُومِ؟ : <span style=\"color: #0000ff;\">\"مَرحَبَا بِمن عَاتَبَنِي فِيهِ رَبِّي؛ هل لَكَ مِن حَاجَةِ</span>؟\" فَهل عَدَّهُ رسولُ اللهِ مُعاقَاً وَتَركَهُ؟ كلاَّ؛ فقد استَخلَفَهُ على المَدينَةِ مَرتَينِ. وأصبَحَ مُؤذِّنَاً لِرسُولِ اللهِ، وهو مُعلِّمُ القُرآنِ في المَدينَةِ، وهذا الأَعمى هو الذي لَبِسَ دِرعَهُ يَومَ القَادِسِيَّةِ ورَفَعَ رَايَةَ جَيشِ المُسلمينَ! مع أنَّ اللهَ -تعالى- عذَرَهم عن تَكالِيفَ كَثِيرَةٍ في الشَّريعةِ حينَ قالَ تعالى: (<span style=\"color: #ff0000;\">لَيْسَ عَلَى الأَعْمَى حَرَجٌ وَلا عَلَى الأَعْرَجِ حَرَجٌ وَلا عَلَى الْمَرِيضِ حَرَجٌ</span>)[الفتح:7].</p>\n<p>&nbsp;</p>\n<p>حتى في أعظَمِ أركانِ الإسلامِ عذرَ اللهُ المرضى وذوي الإعاقاتِ فقالَ: \"<span style=\"color: #0000ff;\">صَلِّ قَائِمًا، فَإنْ لَم تَستَطِع فَقَاعِدًا، فَإنْ لَم تَستَطِع فَعلى جَنبكَ فَإنْ لَم تَستَطِع فَمُستَلقِيًا، لا يُكَلِّفُ اللهُ نَفسًا إلا وسعَهَا</span>\"؛ فأيُّ تَكريمٍ؟! وأيُّ تَخفيفٍ؟! وأيُّ توجيهٍ لنا وَتنبِيهٍ لِتلكَ الفئَةِ الغالِيَةِ؟! حقَّا إنَّهُ دِينُ الرَّحمةِ! ألم يَقُلِ اللهُ لِنبِيِّهِ -صلى الله عليه وسلم-: (<span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span>)[الأنبياء:107]؟!</p>\n<p>&nbsp;</p>\n<p>قالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لَن تُؤمِنُوا حتى تَرَاحَمُوا</span>\" قالَ الصَّحابَةُ: يا رَسُولَ اللهِ، كُلُّنا رَحِيمٌ، قالَ: \"<span style=\"color: #0000ff;\">إنَّهُ لَيسَ بِرحمَةِ أَحدِكُم صَاحِبَهُ، وَلَكِنَّها رَحمَةُ العَامَّةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَفعني اللهُ وإيَّاكُم بالقرآنِ العَظِيمِ، وبِهديِ سيِّدِ المُرسلينَ، وأستَغفِرُ اللهَ لِي وَلَكُم ولِسائِرِ المُسلِمينَ، فاستَغفِرُوهُ إنَّهُ هو الغَفُورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبةُ الثَّانيةُ:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، وفَّقَ مَنْ شَاءَ للإحسَانِ وَهَدَى، وَتَأَذَّنَ بِالمَزِيدِ لِمَن رَاحَ في المُواسَاةِ أَو غَدَا، ونَشهدُ أنْ لاَّ إلهَ إلاَّ اللهُ وحدَه لا شَريكَ لهُ شَهادةً نَرجو بِها نَعيمَاً مُؤبَّدَا، ونَشهدُ أنَّ نَبِيَّنَا مُحمَّدَاً عبدُ اللهِ ورسُولُهُ أَكرَمُ العَالَمِينَ يَدَاً، صلَّى اللهُ سَلَّمَ وبارَكَ عليهِ وعلى آلِهِ وصحبِهِ وَمَنْ بِهُدَهُمُ اهتَدى.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتَّقُوا اللهَ عبادَ اللهِ، وكُونُوا لإِخوانِكُم المُحتَاجِينَ رِفْدَاً وَيَدَاً، تُفلِحوا فِي دُنياكمُ اليومَ وَغَدَا.</p>\n<p>&nbsp;</p>\n<p>أنتَ رَبِّي في تَصَارِيفِكَ خيرُ الأَحكَمِينَ، أنتَ أَعلمُ بِنا مِنَّا أنتَ خيرُ الأَكرمينَ، أنتَ أَولَى بِنَا مِنَّا فَأَعِنَّا يا مُعينُ.</p>\n<p>&nbsp;</p>\n<p>أيُّها الكرامُ: كانَ النَّبيُّ يُحسِنُ التَّعامُلَ مع إخوانِنا المُعاقينَ أيَّما إحسانٍ! بل ويُكَلِّفَهم بِخيرِ وأعظَمِ المَهامِّ؛ لِيُبيِّنَ مَكانَتَهم، ولِيُعلِمَهمَ أنَّ الإعاقَةَ الجسَدِيَّةَ ليست هي الإعاقَةُ الحقِيقيَّةُ! إنَّما المُعاقُ حقيقَةً هو مَن صَرفَ قَلبَهُ وَسَمعَهُ ولِسانَهُ وجوارِحَهُ عن طاعَةِ اللهِ ورضوانِهِ، إلى آثامِهِ وشَهواتِه وعِصِيانِهِ! أَلَم يَخْلُقِ اللهُ -تعالى- للنَّارِ أُنَاسَاً أَسوِيَاءَ الأَعضَاءِ، أصِحَّاءَ الأَجسامِ لكنَّهم: (<span style=\"color: #ff0000;\">لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ</span>)[الأعراف:179].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: يعيشُ بينَنا فِئَةٌ منْ ذوِي الاحتياجاتِ الخاصَّةِ، وهم غَيرُ قَادِرينَ عَلَى العطاءِ إلاَّ بتوفيقِ اللهِ ثُمَّ بِتَعَاونِنَا معَهمْ، حينَ نَقُومُ بَخدمَتِهم وبيانِ حُقُوقِهم ورِعَايَةِ مَصالِحِهم، وفي الحديثِ عَنْ أَبِي ذَرٍّ -رضيَ اللهُ عنهُ-، أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">لَيْسَ مِنْ نَفْسِ ابْنِ آدَمَ إِلاَّ عَلَيْهَا صَدَقَةٌ فِي كُلِّ يَوْمٍ طَلَعَتْ فِيهِ الشَّمْسُ</span>\"، قِيلَ: يَا رَسُولَ اللَّهِ، وَمِنْ أَيْنَ لَنَا صَدَقَةٌ نَتَصَدَّقُ بِهَا؟ فَقَالَ صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">إِنَّ أَبْوَابَ الْخَيْرِ لَكَثِيرَةٌ: التَّسْبِيحُ، وَالتَّحْمِيدُ، وَالتَّكْبِيرُ، وَالتَّهْلِيلُ، وَالأَمْرُ بِالْمَعْرُوفِ وَالنَّهْيُ عَنِ الْمُنْكَرِ، وَتُمِيطُ الأَذَى عَنِ الطَّرِيقِ، وَتُسْمِعُ الأَصَمَّ، وَتَهْدِي الأَعْمَى، وَتُدِلُّ الْمُسْتَدِلَّ عَلَى حَاجَتِهِ، وَتَسْعَى بِشِدَّةِ سَاقَيْكَ مَعَ اللَّهْفَانِ الْمُسْتَغِيثِ، وَتَحْمِلُ بِشِدَّةِ ذِرَاعَيْكَ مَعَ الضَّعِيفِ، فَهَذَا كُلُّهُ صَدَقَةٌ مِنْكَ عَلَى نَفْسِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَقَضَاءُ حاجَةِ المُعاقِينَ مَقَدَّمٌ على مَنْ سِواهم، وهذهِ سلوكِيَّاتٌ يَجبُ أنْ تَكونَ واضِحَةً لنا؛ فهماً وقولاً وتَطبِيقاً، وإنِّي لأعجَبُ لأُناسٍ لا يكتَرِثونَ لِحقوقِ إخوانِهم في أسهلِ الأمورِ، في العُبُورِ أو حتى في مَدَاخِلِ المُرورِ!</p>\n<p>&nbsp;</p>\n<p>أيُّها المؤمنونَ: إنَّها دَعوَةٌ لِلوقوفِ مع إخوانِنا أيَّاً كانت إعاقَتُهم، وأنْ نُشعِرَهم بِأنَّنا معهم، وإنَّ جماعةَ هذا الجامِعِ المُباركِ لهم مُبادَراتٌ مَشكورةٌ، ووقفاتٌ مُوفَّقةٌ، حيثُ تبنَّوا تَرجُمَةَ خُطبَةَ الجُمُعَةِ لإخوانِنا الصُمَّ منذُ شهرٍ تَقريباً، فَإخوانُكم الصُّمُّ يُصلُّونَ الآنَ معكم وَيحضُرونَ جُمعتَكُم، وَيفهَمُونَ خُطبَتَكُم، وهم مُستبشِرونَ، وهذا واللهِ من التَّوفيقِ والتيسيرِ الذي لَمْ يَتِمَّ إلاَّ بعدَ توفيقِ اللهِ -تعالى- ثمَّ بِجهودِكم ومسانَدَتِكم وَدَعمِكُم، واعلموا أنَّ اللَّهَ لا يُضِيعُ أَجْرَ الْمُحْسِنِينَ.</p>\n<p>&nbsp;</p>\n<p>ألا فاتَّقُوا اللهَ -رَحِمَكُم اللهُ-، وَتَواصَوا بالحقِّ، وَتَواصَوا بِالصَّبرِ، وَتَواصَوا بِالمَرحَمَةِ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ صلَّوا وسلِّموا على نَبِيِّ الرَّحمَةِ، فقد قالَ اللهُ في مُحكَمِ تَنزِيلِهِ: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56]؛ فاللهمَّ صَلِّ وَسَلِّم وَبَارِك على عَبدِكَ وَرَسُولِكَ مُحمَّدٍ وعلى آلِهِ الطَّيبينَ الطَّاهِرين.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الطَّيِّبَاتِ وَتَرْكَ الْمُنْكَرَاتِ وَحُبَّ الْمَسَاكِينَ وَأَنْ تَتُوبَ عَلَينا وَتَغْفِرَ لنا وَتَرْحَمَنا وَإِذَا أَرَدْتَ فِتْنَةً فِي قَوْمٍ فَتَوَفَّنا غَيْرَ مَفْتُونينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم إنَّا نَسألُكَ العَفوَ والعَافِيَة والمعافاةَ الدَّائِمةَ في دِينِنا ودُنيانا وأَهلِينا وأَموالِنا، واحفظنا مِن بينِ أَيدِينا وَمن خَلفِنَا، وعن أَيمَانِنا وعن شَمَائِلِنا، ومِن فَوقِنَا، ونَعوذُ بِكَ أنْ نُغتَالَ مِن تَحتِنا.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا نَسأَلُكَ صِحَّةً في إِيمَانٍ، وإيمَانَاً في حُسنٍ خُلُقٍ وعَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اشفِ مَرضَانَا ومَرْضَى المُسلِمِينَ وعافِ مُبتَلانَا، اللهمَّ أَنزل رَحمَتَكَ وشِفَاءكَ على المُسلِمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ آمنِّا في أوطَانِنا وأَصلح أَئِمَّتَنَا، دُلَّهم على الحقِّ والرَّشَادِ، وبَاعِد عنهم أَهلَ الغَيِّ والفَسَادِ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)&nbsp;[البقرة:201].</p>\n<p>&nbsp;</p>\n<p>عباد الله: اذكروا الله العظيمَ يذكركم، واشكروه على عمومِ نعمه يزدكم، (<span style=\"color: #ff0000;\">ولذكر الله أكبر والله يعلم ما تصنعون</span>).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نحن_معكم_يا_أحبابنا.doc",
      "path": "/database/files/نحن_معكم_يا_أحبابنا.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%AD%D9%86-%D9%85%D8%B9%D9%83%D9%85-%D9%8A%D8%A7-%D8%A3%D8%AD%D8%A8%D8%A7%D8%A8%D9%86%D8%A7/download-file/298353"
    },
    {
      "name": "نحن_معكم_يا_أحبابنا.doc",
      "path": "/database/files/نحن_معكم_يا_أحبابنا.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%AD%D9%86-%D9%85%D8%B9%D9%83%D9%85-%D9%8A%D8%A7-%D8%A3%D8%AD%D8%A8%D8%A7%D8%A8%D9%86%D8%A7/download-file/298387"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الفئات الخاصة",
      "link": "https://khutabaa.com/ar/posts_category/3934"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نحن-معكم-يا-أحبابنا"
}
