{
  "id": 2916,
  "title": "نحن والحر",
  "slug": "نحن-والحر",
  "author": {
    "name_prefix": null,
    "first_name": "عامر",
    "last_name": "بن عيسى اللهو"
  },
  "rawContent": "عناصر الخطبة\n                        1/وقفات مع شدة الحر 2/فضل الله ونعمه على عباده بتسخيره وسائل لاتقاء الحر 3/وجوب شكر الله على نعمه والحذر من معصيته بها 4/من واجبات الإخوة الإسلامية وقوف المسلم مع إخوانه في ظروفهم الصعبة  5/أعمال تقي حر الآخرة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الحرّ ابتلاء من الله تعالى لعباده؛ فلا يجوز أن يترك المسلم ما أمره الله به من واجبات؛ ففي السنة التاسعة من الهجرة قدّر الله -تعالى- أن تقع غزوة من غزوات الرسول -صلى الله عليه وسلم- في حرٍّ شديد وسفر بعيد، وهي غزوة تبوك فالجو حار، والمسافة بعيدة والعدو...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأيها المؤمنون: في مثل هذه الأيام من كل عام يصح عزم كثير من الناس على امتطاء دوابهم ميممين وجوههم شرقا وغربا وشمالا وجنوبا في قضاء الإجازة الصيفية هاربين من حرارة الشمس اللافحة وأشعتها المتوهجة إلى حيث الظِلال الوارف والجو العليل، ولنا عباد الله مع الحر بعض الوقفات:\nالوقفة الأولى: أن في هذا الحر دليلاً من دلائل ربوبية الله -سبحانه وتعالى-؛ فهو الذي يقلب الأيام والشهور ويطوي الأعوام والدهور، وهو الواحد الذي لا يتغير -سبحانه- وبحمده، (قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ اللَّيْلَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِضِيَاءٍ أَفَلَا تَسْمَعُونَ * قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ النَّهَارَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِلَيْلٍ تَسْكُنُونَ فِيهِ أَفَلَا تُبْصِرُونَ) [القصص: 71-72]؛ فوجوده -سبحانه- وربوبيتُه وقدرتُه أظهرُ من كل شيء على الإطلاق.\n \nقال ابن القيم -رحمه الله تعالى-: \"ثم تأمل هذه الحكمة البالغة في الحر والبرد وقيام الحيوان والنبات عليهما، وفكِّر في دخول أحدهما على الآخر بالتدريج والمهلة حتى يبلغ نهايته، ولو دخل عليه مفاجأة لأضر ذلك بالأبدان وأهلكها وبالنبات، ولولا العناية والحكمة والرحمة والإحسان لما كان ذلك\".\n \nالوقفة الثانية: إن شدة الحر ينبغي أن تبعث المؤمن على الخوف من الله -سبحانه- لأن شدة الحر من فيح جهنم كما جاء في الصحيحين من حديث أبي هريرة -رضي الله عنه-، والسبب في ذلك ما جـاء فـي صحيح مسـلم عنـه -رضي الله عنه- أن رسـول الله -صلى الله عليه وسلم- قـال: \"اشتكت النار إلى ربها فقالت: رب أكل بعضي بعضا فأذن لي أتنفس؛ فأذن لها بنفسين نفس في الشتاء ونفس في الصيف، فما وجدتم من برد أو زمهرير فمن نفس جهنم، وما وجدتم من حر أو حرور فمن نفس جهنم\"؛ فيامن لا يطيقون حرارة الجو؛ يا من لا يتحمل الوقوف في الشمس ساعة، كيف أنتم وحرارة جهنم ؟! والله ثم والله لسنا لها بمطيقين؛ فإن حرَّها شديد وقعرها بعيد؛ جاء في الحديث: أن أنعم أهل الأرض من أهل الدنيا يؤتى به يوم القيامة فيُغمس في النار غمسة فيقال: هل رأيت خيرا قط ؟ هل مر بك نعيم قط ؟ فيقول: لا والله يا رب ما مرَّ بي نعيم قط. رواه مسلم. ينسى كل نعيم الدنيا بمجرد غمسة واحدة في جهنم مع أته أنعم أهل الأرض\"!! \n \nأليست جهنم -يا عباد الله- أولى أن يُـفر منها. نصح العلامة الألبيري ابنه فقال:\nتــفر من الهجير وتـتقيه *** فهلا من جهنم قد فررتا\nولسـتَ تطيق أهونها عذابا *** ولو كنت الحديد بها لذبتا\nولا تنكر فإن الأمر جد *** وليس كما حسبت ولا ظننتا\n \nالوقفة الثالثة: إن الحرّ ابتلاء من الله تعالى لعباده؛ فلا يجوز أن يترك المسلم ما أمره الله به من واجبات؛ ففي السنة التاسعة من الهجرة قدّر الله -تعالى- أن تقع غزوة من غزوات الرسول -صلى الله عليه وسلم- في حرٍّ شديد وسفر بعيد، وهي غزوة تبوك فالجو حار، والمسافة بعيدة والعدو شرس؛ فبرز موقف النفاق، وأخذ المنافقون يتلمسون الأعذار في التخلف عن الغزوة، وكان من بين أعذارهم قولهم،(لا تَنْفِرُوا فِي الْحَرِّ) [التوبة: 81]؛ فإنهم يريدون أن يؤثروا الراحة والدعة في المدينة؛ حيث طيب الثمار ووفرة الظلال، فيؤثرون الراحة الرخيصة على الكدح الكريم فذكّرهم الله -تعالى- بالحقيقة الأكيدة بقوله، (قُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرًّا لَوْ كَانُوا يَفْقَهُونَ) [التوبة: 81]؛ فإن كنتم مشفقين من حرارة الأرض، فأجدر بكم أن تشفقوا مما هو أشد منها حرارة؛ لكنهم لا يفقهون هذه الحقيقة؛ فيضحكون سخرية واستهزاء؛ لكنّ ضحكهم قليل إذا ما قورن ببكائهم يوم القيامة جزاء ما قدمت لهم أنفسهم من نفاق. هذا النفاق والكفر الذي يتجدد في كل زمان ومكان، ومن أعاجيب التعابير القرآنية أنه شبّه الكفر بالحر والإيمان بالظل، فقال -سبحانه-: (وَمَا يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ) [فاطر: 19]، (وَلَا الظُّلُمَاتُ وَلَا النُّورُ) [فاطر: 20]، (وَلَا الظِّلُّ وَلَا الْحَرُورُ) [فاطر:21]، (وَمَا يَسْتَوِي الْأَحْيَاءُ وَلَا الْأَمْوَاتُ) [فاطر: 22]؛ فحال المؤمن يُشبه حال الظل لأن الإيمان ظل ظليل تستروحه النفس ويرتاح له القلب وتطمئن فيه المشاعر، وتصدر فيه الأعمال عن تبصّر وتريث وإتقان.\n \nأما حال الكافر؛ فتشبه الحر تضطرب فيه النفوس وتلفح القلبَ فيه لوافح الحيرة والقلق، وعدم الاستقرار على هدف وعدم الاطمئنان إلى نشأة أو مصير ثم تنتهي إلى حر جهنم ولفحة العذاب -عياذا بالله-؛ فنسأل الله تعالى أن ينجينا من الشرك الشك والنفاق والشقاق وسيء الأخلاق إنه جواد كريم.\n \nبارك الله لي ولكم في القرآن العظيم...\n \n \nالخطبة الثانية:\n \nعباد الله: ولما كانت أكثر أجواء قريش أجواءً صيفية حارة امتن الله عليهم بأن أوجد لهم من الثياب ما يتقون به الحر فقال -سبحانه-: (وَاللَّهُ جَعَلَ لَكُمْ مِمَّا خَلَقَ ظِلَالًا وَجَعَلَ لَكُمْ مِنَ الْجِبَالِ أَكْنَانًا وَجَعَلَ لَكُمْ سَرَابِيلَ تَقِيكُمُ الْحَرَّ وَسَرَابِيلَ تَقِيكُمْ بَأْسَكُمْ كَذَلِكَ يُتِمُّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تُسْلِمُونَ) [النحل: 81]؛ فنعم الله علينا كثيرة علمها من علمها، وجهلها من جهلها.\n \nأيها المؤمنون: وفي هذا الزمان عظمت نعم الله علينا؛ فأصبحنا نتقي الحر بوسائل أكثر رفاهية وراحة عن طريق المكيفات وأجهزة التبريد المختلفة حتى صرنا في بعض الأحيان نشتكي من شدة البرد في شدة الحر، من نعم الله علينا التي تحتاج منا إلى شكر المنعم -سبحانه وتعالى- الذي سخر لنا نعمة الكهرباء؛ فأصبحت جزءاً من حياتنا، وكثير من الناس عن هذه النعمة غافلون، بل أصبح بعضهم يسخر هذه النعمة فيما حرّم الله من النظر المحرم أو الاستماع المحرّم أو الإسراف في الاستعمال، وفي المقابل -عباد الله- يوجد من الناس من قد يُحرم هذه النعمة بين الفينة والأخرى من إخوانكم الفقراء حتى أصبحت الفواتير الحمراء تلوح في أيديهم لا يعلمون كيف يسددون أجورها فاجتمع عليهم حرّان حر الجو وحر القلوب !! فما موقفنا منهم ؟ وأين شعور الجسد الواحد والأخوة الإسلامية؟\n \nلقد وصف الله أصحاب محمد -صلى الله عليه وسلم- بأنهم أشداء على الكفار رحماء بينهم؛ فليكن لنا فيهم أسوة وقدوة.\n \nولنعم -عباد الله- أن الأعمال الصالحة من أعظم ما يتقى بها حرّ الآخرة، \"يوم تدنو الشمس من رؤوس الخلائق؛ فتكون قدر ميل منهم فيكونون في العرق بقدر أعمالهم؛ فمنهم من يكون إلى كعبيه ومنهم من يكون إلى ركبتيه ومنهم من يكون إلى حقويه ومنهم من يلجمه العرق إلجاماً، وأشار رسول الله -صلى الله عليه وسلم- إلى فيه\" (رواه مسلم).\n \nومنهم: من ينعم بالاستظلال بظل الله يوم لا ظل إلا ظله قال -صلى الله عليه وسلم-: \"سبعة يظلهم الله في ظله يوم لا ظل إلا ظله: إمام عادل، وشاب نشأ في عبادة الله، ورجل قلبه معلق بالمساجد، ورجلان تحابا في الله اجتمعا عليه وتفرقا عليه، ورجل دعته امرأة ذات منصب وجمال فقال: إني أخاف الله، ورجل تصدق بصدقة فأخفاها حتى لا تعلم شماله ما تنفق يمينه، ورجل ذكر الله خاليا ففاضت عيناه\" (متفق عليه).\n \nفنسأل الله -تعالى- بمنه وكرمه أن يجعلنا ووالدينا والمسلمين منهم، أعوذ بالله من الشيطان الرجيم، (وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَنُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا لَهُمْ فِيهَا أَزْوَاجٌ مُطَهَّرَةٌ وَنُدْخِلُهُمْ ظِلًّا ظَلِيلًا) [النساء: 57].\n \nوصلى الله على نبينا محمد وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين وسلم تسليما كثيرا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وقفات مع شدة الحر 2/فضل الله ونعمه على عباده بتسخيره وسائل لاتقاء الحر 3/وجوب شكر الله على نعمه والحذر من معصيته بها 4/من واجبات الإخوة الإسلامية وقوف المسلم مع إخوانه في ظروفهم الصعبة  5/أعمال تقي حر الآخرة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الحرّ ابتلاء من الله تعالى لعباده؛ فلا يجوز أن يترك المسلم ما أمره الله به من واجبات؛ ففي السنة التاسعة من الهجرة قدّر الله -تعالى- أن تقع غزوة من غزوات الرسول -صلى الله عليه وسلم- في حرٍّ شديد وسفر بعيد، وهي غزوة تبوك فالجو حار، والمسافة بعيدة والعدو...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"298895\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: في مثل هذه الأيام من كل عام يصح عزم كثير من الناس على امتطاء دوابهم ميممين وجوههم شرقا وغربا وشمالا وجنوبا في قضاء الإجازة الصيفية هاربين من حرارة الشمس اللافحة وأشعتها المتوهجة إلى حيث الظِلال الوارف والجو العليل، ولنا عباد الله مع الحر بعض الوقفات:</p>\n<p>الوقفة الأولى: أن في هذا الحر دليلاً من دلائل ربوبية الله -سبحانه وتعالى-؛ فهو الذي يقلب الأيام والشهور ويطوي الأعوام والدهور، وهو الواحد الذي لا يتغير -سبحانه- وبحمده، <strong>(<span style=\"color: #ff0000;\">قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ اللَّيْلَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِضِيَاءٍ أَفَلَا تَسْمَعُونَ * قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ النَّهَارَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِلَيْلٍ تَسْكُنُونَ فِيهِ أَفَلَا تُبْصِرُونَ</span></strong>) [القصص: 71-72]؛ فوجوده -سبحانه- وربوبيتُه وقدرتُه أظهرُ من كل شيء على الإطلاق.</p>\n<p><strong>&nbsp;</strong></p>\n<p>قال ابن القيم -رحمه الله تعالى-: \"<strong><span style=\"color: #008000;\">ثم تأمل هذه الحكمة البالغة في الحر والبرد وقيام الحيوان والنبات عليهما، وفكِّر في دخول أحدهما على الآخر بالتدريج والمهلة حتى يبلغ نهايته، ولو دخل عليه مفاجأة لأضر ذلك بالأبدان وأهلكها وبالنبات، ولولا العناية والحكمة والرحمة والإحسان لما كان ذلك</span>\".</strong></p>\n<p>&nbsp;</p>\n<p>الوقفة الثانية: إن شدة الحر ينبغي أن تبعث المؤمن على الخوف من الله -سبحانه- لأن شدة الحر من فيح جهنم كما جاء في الصحيحين من حديث أبي هريرة -رضي الله عنه-، والسبب في ذلك ما جـاء فـي صحيح مسـلم عنـه -رضي الله عنه- أن رسـول الله -صلى الله عليه وسلم- قـال: <strong>\"<span style=\"color: #0000ff;\">اشتكت النار إلى ربها فقالت: رب أكل بعضي بعضا فأذن لي أتنفس؛ فأذن لها بنفسين نفس في الشتاء ونفس في الصيف، فما وجدتم من برد أو زمهرير فمن نفس جهنم، وما وجدتم من حر أو حرور فمن نفس جهنم\"؛ فيامن لا يطيقون حرارة الجو؛ يا من لا يتحمل الوقوف في الشمس ساعة، كيف أنتم وحرارة جهنم ؟! والله ثم والله لسنا لها بمطيقين؛ فإن حرَّها شديد وقعرها بعيد؛ جاء في الحديث: أن أنعم أهل الأرض من أهل الدنيا يؤتى به يوم القيامة فيُغمس في النار غمسة فيقال: هل رأيت خيرا قط ؟ هل مر بك نعيم قط ؟ فيقول: لا والله يا رب ما مرَّ بي نعيم قط. رواه مسلم. ينسى كل نعيم الدنيا بمجرد غمسة واحدة في جهنم مع أته أنعم أهل الأرض</span>\"!! </strong></p>\n<p>&nbsp;</p>\n<p>أليست جهنم -يا عباد الله- أولى أن يُـفر منها. نصح العلامة الألبيري ابنه فقال:</p>\n<p>تــفر من الهجير وتـتقيه *** فهلا من جهنم قد فررتا</p>\n<p>ولسـتَ تطيق أهونها عذابا *** ولو كنت الحديد بها لذبتا</p>\n<p>ولا تنكر فإن الأمر جد *** وليس كما حسبت ولا ظننتا</p>\n<p>&nbsp;</p>\n<p>الوقفة الثالثة: إن الحرّ ابتلاء من الله تعالى لعباده؛ فلا يجوز أن يترك المسلم ما أمره الله به من واجبات؛ ففي السنة التاسعة من الهجرة قدّر الله -تعالى- أن تقع غزوة من غزوات الرسول -صلى الله عليه وسلم- في حرٍّ شديد وسفر بعيد، وهي غزوة تبوك فالجو حار، والمسافة بعيدة والعدو شرس؛ فبرز موقف النفاق، وأخذ المنافقون يتلمسون الأعذار في التخلف عن الغزوة، وكان من بين أعذارهم قولهم،(<strong><span style=\"color: #ff0000;\">لا</span></strong>&nbsp;<strong><span style=\"color: #ff0000;\">تَنْفِرُوا فِي الْحَرِّ</span></strong>) [التوبة: 81]؛ فإنهم يريدون أن يؤثروا الراحة والدعة في المدينة؛ حيث طيب الثمار ووفرة الظلال، فيؤثرون الراحة الرخيصة على الكدح الكريم فذكّرهم الله -تعالى- بالحقيقة الأكيدة بقوله، <span style=\"color: #ff0000;\">(<strong>قُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرًّا لَوْ كَانُوا يَفْقَهُونَ</strong></span>) [التوبة: 81]؛ فإن كنتم مشفقين من حرارة الأرض، فأجدر بكم أن تشفقوا مما هو أشد منها حرارة؛ لكنهم لا يفقهون هذه الحقيقة؛ فيضحكون سخرية واستهزاء؛ لكنّ ضحكهم قليل إذا ما قورن ببكائهم يوم القيامة جزاء ما قدمت لهم أنفسهم من نفاق. هذا النفاق والكفر الذي يتجدد في كل زمان ومكان، ومن أعاجيب التعابير القرآنية أنه شبّه الكفر بالحر والإيمان بالظل، فقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَمَا يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ</span>) </strong>[فاطر: 19]،<strong> (<span style=\"color: #ff0000;\">وَلَا الظُّلُمَاتُ وَلَا النُّورُ</span>) </strong>[فاطر: 20]<strong>، (<span style=\"color: #ff0000;\">وَلَا الظِّلُّ وَلَا الْحَرُورُ</span>) [فاطر:</strong>21]، (<span style=\"color: #ff0000;\"><strong>وَمَا يَسْتَوِي الْأَحْيَاءُ وَلَا الْأَمْوَاتُ</strong></span>) [فاطر: 22]؛ فحال المؤمن يُشبه حال الظل لأن الإيمان ظل ظليل تستروحه النفس ويرتاح له القلب وتطمئن فيه المشاعر، وتصدر فيه الأعمال عن تبصّر وتريث وإتقان.</p>\n<p>&nbsp;</p>\n<p>أما حال الكافر؛ فتشبه الحر تضطرب فيه النفوس وتلفح القلبَ فيه لوافح الحيرة والقلق، وعدم الاستقرار على هدف وعدم الاطمئنان إلى نشأة أو مصير ثم تنتهي إلى حر جهنم ولفحة العذاب -عياذا بالله-؛ فنسأل الله تعالى أن ينجينا من الشرك الشك والنفاق والشقاق وسيء الأخلاق إنه جواد كريم.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولما كانت أكثر أجواء قريش أجواءً صيفية حارة امتن الله عليهم بأن أوجد لهم من الثياب ما يتقون به الحر فقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَاللَّهُ جَعَلَ لَكُمْ مِمَّا خَلَقَ ظِلَالًا وَجَعَلَ لَكُمْ مِنَ الْجِبَالِ أَكْنَانًا وَجَعَلَ لَكُمْ سَرَابِيلَ تَقِيكُمُ الْحَرَّ وَسَرَابِيلَ تَقِيكُمْ بَأْسَكُمْ كَذَلِكَ يُتِمُّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تُسْلِمُونَ</strong></span>) [النحل: 81]؛ فنعم الله علينا كثيرة علمها من علمها، وجهلها من جهلها.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وفي هذا الزمان عظمت نعم الله علينا؛ فأصبحنا نتقي الحر بوسائل أكثر رفاهية وراحة عن طريق المكيفات وأجهزة التبريد المختلفة حتى صرنا في بعض الأحيان نشتكي من شدة البرد في شدة الحر، من نعم الله علينا التي تحتاج منا إلى شكر المنعم -سبحانه وتعالى- الذي سخر لنا نعمة الكهرباء؛ فأصبحت جزءاً من حياتنا، وكثير من الناس عن هذه النعمة غافلون، بل أصبح بعضهم يسخر هذه النعمة فيما حرّم الله من النظر المحرم أو الاستماع المحرّم أو الإسراف في الاستعمال، وفي المقابل -عباد الله- يوجد من الناس من قد يُحرم هذه النعمة بين الفينة والأخرى من إخوانكم الفقراء حتى أصبحت الفواتير الحمراء تلوح في أيديهم لا يعلمون كيف يسددون أجورها فاجتمع عليهم حرّان حر الجو وحر القلوب !! فما موقفنا منهم ؟ وأين شعور الجسد الواحد والأخوة الإسلامية؟</p>\n<p>&nbsp;</p>\n<p>لقد وصف الله أصحاب محمد -صلى الله عليه وسلم- بأنهم أشداء على الكفار رحماء بينهم؛ فليكن لنا فيهم أسوة وقدوة.</p>\n<p>&nbsp;</p>\n<p>ولنعم -عباد الله- أن الأعمال الصالحة من أعظم ما يتقى بها حرّ الآخرة، \"<strong><span style=\"color: #0000ff;\">يوم تدنو الشمس من رؤوس الخلائق؛ فتكون قدر ميل منهم فيكونون في العرق بقدر أعمالهم؛ فمنهم من يكون إلى كعبيه ومنهم من يكون إلى ركبتيه ومنهم من يكون إلى حقويه ومنهم من يلجمه العرق إلجاماً، وأشار رسول الله -صلى الله عليه وسلم- إلى فيه</span>\"</strong> (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومنهم: من ينعم بالاستظلال بظل الله يوم لا ظل إلا ظله قال -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">سبعة يظلهم الله في ظله يوم لا ظل إلا ظله: إمام عادل، وشاب نشأ في عبادة الله، ورجل قلبه معلق بالمساجد، ورجلان تحابا في الله اجتمعا عليه وتفرقا عليه، ورجل دعته امرأة ذات منصب وجمال فقال: إني أخاف الله، ورجل تصدق بصدقة فأخفاها حتى لا تعلم شماله ما تنفق يمينه، ورجل ذكر الله خاليا ففاضت عيناه</span>\" </strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فنسأل الله -تعالى- بمنه وكرمه أن يجعلنا ووالدينا والمسلمين منهم، أعوذ بالله من الشيطان الرجيم، (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَنُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا لَهُمْ فِيهَا أَزْوَاجٌ مُطَهَّرَةٌ وَنُدْخِلُهُمْ ظِلًّا ظَلِيلًا</strong></span>) [النساء: 57].</p>\n<p><strong>&nbsp;</strong></p>\n<p>وصلى الله على نبينا محمد وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نحن_والحر.doc",
      "path": "/database/files/نحن_والحر.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%AD%D9%86-%D9%88%D8%A7%D9%84%D8%AD%D8%B1/download-file/298896"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نحن-والحر"
}
