{
  "id": 3187,
  "title": "نحن قومٌ أعزنا الله بالإسلام",
  "slug": "نحن-قوم-أعزنا-الله-بالإسلام1",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/استمرار الصراع بين الحق والباطل 2/وجوب مخالفة أهل الكتاب 3/حتمية تحقيق الولاء والبراء 4/خصائص الأمة الإسلامية وجوانب تميزها وتفردها 5/ضوابط مهمة في علاقة المسلم بالكافر 6/حُكم تهنئة الكفار بأعيادهم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن دين الإسلامِ العظيم مبنيٌّ على مُخالفة أهلِ الكتابِ من اليهود والنصارى،.. وليتيقنَ المسلمُ بعد ذلك أنهُ لن يجني من الشوك العِنب، وأنهُ كلما اقتربَ من أهل الكفرِ والضلالِ حسياً أو معنوياً فهو على خطرٍ عظيمٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ؛ الحمدُ للهِ تفرَّدَ عزًّا ومجداً وجلالاً، وتقدَّسَ بهاءً وسنَاءً وجمالاً، وتوحَّدَ عظمةً وكبرياءً وكمالاً، تباركَ ربُنَا -سبحانهُ وتعالى-، وأشهدُ أن لا إله إلا اللهُ وحدهُ لا شريك لهُ، ولا ربَّ سواه، وأشهدُ أن محمداً عبدُهُ ورسولهُ ومصطفاهُ اللهم صَلِّ وسلَّمَ وباركَ وأنْعِمْ عليهِ، وعلى آله وصحبهِ والتابعين.\n \n أما بعد: فإنَّ أصدقَ الحديثِ كلامُ الله، وخيرُ الهدي هديُ محمدِ بن عبدالله، ورأسُ الحكمةِ مخافةُ الله، وخيرُ الأمورِ عوازِمُها، وشرُّ الأمورِ مُحدثاتُها، وخَيرُ الصَّدَقَةِ أَخْفاها، وخَيرُ الْهِمَمِ أَعْلاها، وخيرُ ما أُلقي في القلب اليقينُ، وخيرُ الغنى غنى النفس، وخيرُ الزادِ التقوى، وخيرُ العلمِ ما قارنهُ العمل، وخيرُ العملِ ما صَاحبهُ الإخلاص: (قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا)[الكهف:10].\n \n معاشر المؤمنين الكرام: سيظل الحقُّ والباطلُ في صراعٍ دائمٍ إلى أن يرثَ اللهُ الأرضَ ومن عليها، قال -تعالى-: (وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا)[البقرة:217]، وقال -تعالى-: (وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ)[البقرة:251].\n \n وتبعاً لذلك فسيظلُ الخلافُ قائماً بين أهلِ الحقِّ وأهلِ الباطلِ، قال -جلَّ وعلا-: (وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلَا يَزَالُونَ مُخْتَلِفِينَ)[هود:118]. والحكمةُ من ذلك بيَّنها -سُبحانهُ- بقوله: (وَلَوْ يَشَاءُ اللَّهُ لَانْتَصَرَ مِنْهُمْ وَلَكِنْ لِيَبْلُوَ بَعْضَكُمْ بِبَعْضٍ)[محمد:7]، وقال -تعالى-: (لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًا وَلَوْ شَاءَ اللَّهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً وَلَكِنْ لِيَبْلُوَكُمْ فِي مَا آتَاكُمْ)[المائدة:48]، (وَهُوَ الَّذِي جَعَلَكُمْ خَلَائِفَ الْأَرْضِ وَرَفَعَ بَعْضَكُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَبْلُوَكُمْ فِي مَا آتَاكُمْ إِنَّ رَبَّكَ سَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ)[الأنعام:165].\n \n بل إن دين الإسلامِ العظيم مبنيٌّ على مُخالفة أهلِ الكتابِ من اليهود والنصارى، وكثيرةٌ جدًّا هي النصوصُ الصريحةُ الصحيحةُ التي تنصُ على ذلك. كقوله -صلى الله عليه وسلم-: \"خالفوا المشركين\"، \"خالفوا اليهود\"، \"خالفوا أهل الكتاب\"، \"مَن تشبَّهَ بقومٍ فهو منهم\"، \"مَن تشبَّه بقومٍ حُشرَ معهم\"، \"ليس منا مَن تشبَّهَ بغيرنا\".\n \n وفي أعظم سورِ القرآن الكريم، سورة الفاتحة، التي يقرأها المسلم كل يومٍ مِراراً وتكراراً: تأصيلٌ لهذه المسألةِ المهمة: (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ)[الفاتحة:6-7]، وقال -جلَّ وعلا-: (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)[الأنعام:153].\n \nوقال -تعالى- عن اليهود والنصارى: (وَلَا تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الْحَقِّ لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًا)[المائدة:48]، وقال -تعالى-: (وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَالَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَهُمْ بِرَبِّهِمْ يَعْدِلُونَ)[الأنعام:150]، وقال -تعالى-: (ثُمَّ جَعَلْنَاكَ عَلَى شَرِيعَةٍ مِنَ الْأَمْرِ فَاتَّبِعْهَا وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ لَا يَعْلَمُونَ)[الجاثية:18]، وقال -تعالى-: (وَكَذَلِكَ أَنْزَلْنَاهُ حُكْمًا عَرَبِيًّا وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ بَعْدَمَا جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِنْ وَلِيٍّ وَلَا وَاقٍ)[الرعد:37]، وقال -تعالى-: (قُلْ يَا أَيُّهَا الْكَافِرُونَ * لَا أَعْبُدُ مَا تَعْبُدُونَ * وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ * وَلَا أَنَا عَابِدٌ مَا عَبَدْتُمْ * وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ * لَكُمْ دِينُكُمْ وَلِيَ دِينِ)[سورة الكافرون: 1-6].\n \nوفصَّل القرآنُ كثيراً في قضيةِ الولاءِ والبراءِ، وعلاقةِ المسلمِ بالكافر، وأن الأصلَ فيها التَّباعُدُ والتَّنافُر، تأمَّل قوله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ أَتُرِيدُونَ أَنْ تَجْعَلُوا لِلَّهِ عَلَيْكُمْ سُلْطَانًا مُبِينًا)[النساء:144]، وقوله -عزَّ وجلَّ-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ)[المائدة:51]، وقولهُ -سبحانه-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا عَدُوِّي وَعَدُوَّكُمْ أَوْلِيَاءَ تُلْقُونَ إِلَيْهِمْ بِالْمَوَدَّةِ وَقَدْ كَفَرُوا بِمَا جَاءَكُمْ مِنَ الْحَقِّ)[الممتحنة:1]. وغيرها وغيرها من التوجيهات الواضحةِ القوية، والإرشادات الوقائية، والإجراءات الاحترازية.\n \nكُلُّ ذلك لكي لا يُصابَ المسلمُ بعدوى الميل والتأثُرِ بشيء من أحوال أهلِ الكفرِ والضلالِ التعبدية، ولكي يظل المسلمُ مُتميزًا بشخصيتهِ الإسلامِية المستقلةِ عن سائرِ الأُممِ والمللِ, والطوائِفِ والنِّحل.\n \nفنحن يا عباد الله: أُمَّةٌ لها خصائِصُها الفريدة، ومميزاتها التي تُميزها عن غيرها عبادةً وعقيدة.\n \nنعم أيُّها المؤمنون الكرام: لقد رفعَ اللهُ قدْرَ هذه الأُمَّةِ وشرَّفها، واختارها واصطفاها، وجعلها خيرَ أُمَّةٍ أُخرجت للناس، وجعلها أُمَّةَ النبيِّ الخاتم المبعوثٍ رحمةً للعالمين -صلى الله عليه وسلم-، في الحديث الصحيح: \"جُعلت أُمتي خيرُ الأمم\". وفي الحديث الآخر قال -صلى الله عليه وسلم-: \"أنتم تُوفون سبعين أُمَّةً، أنتم خيرُها وأكرمُها على الله -تبارك وتعالى-\". وجاء في حديثٍ صحيح: \"أُمَّتي هذهِ أُمَّةٌ مرحُومة\"، وفي حديثٍ آخر صحيح: \"نحنُ الآخِرونَ السابقونَ يوم القيامة\". وفي الحديث الآخر: \"إنَّ أُمَّتي يُدعونَ يوم القيامةِ غُراً مُحجلين من آثار الوضوء\". إنها أُمَّةٌ الخَيارِ والعدلِ والوسطية: (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِّتَكُونُواْ شُهَدَاء عَلَى النَّاسِ)[البقرة:143].\n \nأُمَّةُ الدعوةِ والتواصِي بالحقِّ. أُمَّةُ الحنيفيةِ السَّمحةِ. أُمَّةُ اليُسرِ ورفعِ الحرج. أُمَّةُ الأمرِ بالمعروفِ والنهيَ عن المنكر. أُمَّةٌ مرحومةٌ من العذاب، محفوظةٌ من الهلاك، تمرض, لكنها لا تموت، تغفو, لكنها لا تنام، تخبو لكنها لا تنطفئ. أُمَّةُ الحضارةِ والريادة. أُمَّةُ القيادةِ والسيادة. أُمَّةُ التاريخ والجغرافيا.\n \nأُمَّةُ البيتِ العتيق، والكعبةِ المشرفةِ، والمشاعر المقدسة، والروضة الشريفة. أُمَّةُ الشفاعةِ والحوضِ والكوثر. أُمَّةُ الحديث والإسناد, أُمَّةُ القياسِ والإجماع. أُمَّةٌ لا تجتمع على ضلالة، أُمَّةٌ هي الأقلُ عملاً والأكثرُ أجراً. تُؤجرُ على الحسنةِ بعشرِ أمثالها إلى سُبعمائِة ضعفٍ إلى اضعافٍ كثيرةٍ. و(إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ)[الزمر:10].\n \nأُمَّةُ القرآنِ ورمضانُ وليلةُ القدر. أُمَّةُ الحج والعيدين والجمعة. أُمَّةُ السلام والسحور. أُمَّةُ الأذانِ والوضوء والتأمين والصفوفِ المستقيمةِ في الصلاة. أُمَّةُ الركوع والسجود، جُعلت لها الأرض مسجداً وطهوراً. (تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الْإِنْجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمُ الْكُفَّارَ وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا)[الفتح:29].\n \nأُمَّةٌ هم شُهداءُ اللهِ في الأرض، وهم الشهداءُ على الأممِ يومَ القيامة، أُمَّةُ السبعون ألف الذين يدخلون الجنَّة بلا حسابٍ ولا عذاب، وأول الأمم جوازاً على الصراط، وأول الأمم دخولاً للجنة، وهم أكثرُ أهل الجنَّة عدداً وأوسعهم مكاناً، في الحديث الصحيح: \"أن أهل الجنَّة عشرون ومائة صفٍّ، هذه الأمة منها ثمانون صفًّا\"، وصحَ عنه -صلى الله عليه وسلم- أنه قال: \"أنتم نِصفُ أهل الجنة\".\n \nفعجباً لأمَّةٍ هي خيرُ الأُممِ وأكرمِها على الله، عجباً لأمَّةٍ أعزها اللهُ بالإسلام ثم يهوِي بعضُ أفرادِها إلى دركاتِ الذِّلةِ والتَّبعيةِ، فيقلدون أُمَّةَ الضلالِ واحفادَ القردةِ والخنازيرِ، وعُبَّادِ العِجلِ وقتلةِ الأنبياءِ، يسيرون خلفهُم حذو القُذةِ بالقُذة، فيمرون بهم على المزابلِ والمستنقعات، ويُدخِلُونهم جُحورَ العَفنِ والآفات، ويُزينون لهم الشُبهاتِ والشهوات، وكم في ذلك من الضعفِ والدُّونية، ومسخِ الشخصية: (وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ)[الحج:18].\n \nتأمل أيُّها المسلِم قولَ اللهِ -تعالى- في حقِّ المصطفى -صلى الله عليه وسلم-: (وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكَ وَرَحْمَتُهُ لَهَمَّتْ طَائِفَةٌ مِنْهُمْ أَنْ يُضِلُّوكَ وَمَا يُضِلُّونَ إِلَّا أَنْفُسَهُمْ وَمَا يَضُرُّونَكَ مِنْ شَيْءٍ وَأَنْزَلَ اللَّهُ عَلَيْكَ الْكِتَابَ وَالْحِكْمَةَ وَعَلَّمَكَ مَا لَمْ تَكُنْ تَعْلَمُ وَكَانَ فَضْلُ اللَّهِ عَلَيْكَ عَظِيمًا)[النساء:113].\n \nوتأمل أيضاً قوله -تعالى-: (وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ فَاعْفُوا وَاصْفَحُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[البقرة:109]، وقوله -تعالى-: (إِنَّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ فِي نَارِ جَهَنَّمَ خَالِدِينَ فِيهَا أُولَئِكَ هُمْ شَرُّ الْبَرِيَّةِ)[البينة:6].\n \nليتيقنَ المسلمُ بعد ذلك أنهُ لن يجني من الشوك العِنب، وأنهُ كلما اقتربَ من أهل الكفرِ والضلالِ حسياً أو معنوياً فهو على خطرٍ عظيمٍ، قال -تعالى-: (فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَنْ تَابَ مَعَكَ وَلَا تَطْغَوْا إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ * وَلَا تَرْكَنُوا إِلَى الَّذِينَ ظَلَمُوا فَتَمَسَّكُمُ النَّارُ وَمَا لَكُمْ مِنْ دُونِ اللَّهِ مِنْ أَوْلِيَاءَ ثُمَّ لَا تُنْصَرُونَ * وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ * وَاصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ)[هود:111- 115].\n \nبارك الله لي ولكم في القرآن العظيم..\n \n \nالخطبة الثانية:\n \nالحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه..\n \nأما بعد: فاتقوا الله عباد الله وكونوا مع الصادقين، وكونوا من (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ)[الزمر: 18].\n \nمعاشر المؤمنين الكرام: علمنا مما سبق أن علاقة المسلم بالكافر علاقةٌ حساسةٌ، ضبطَ القرآنُ الكريم والسنةُ المطهرة حُدودها بكل دقة، ورغمَ أنَّ عمومَ الأدلةِ الشرعيةِ تأمرُ بحُسنِ التعامل مع غير المسلم، قال -تعالى-: (لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ)[الممتحنة:8]. إلا أن التهاونَ في هذه العلاقةِ، وتجاوزِ ما قرَّرهُ الشرعُ فيها من أمور العبادات والعقائد، كالمودةِ والمحبةِ ومُشاركتهم في شيءٍ من شعائرِ دِينهم فإنها مسألةُ إيمانٍ وكفر.\n \nوقد سُئلُ الشيخُ ابن عثيمين -رحمه الله-: عن حُكم تهنئة الكفار بعيد \"الكريسميس\"، ولو مجاملةً أو حياءً أو إحراجاً.\n \nفأجاب -رحمه الله-: \"تهنئةُ الكفار بعيد \"الكريسميس\" أو غيره من أعيادهم الدينية حرامٌ بالاتفاق، كما نقلَ ذلك ابن القيّم -رحمه الله- في كتابه \"أحكام أهلِ الذِّمةِ\"؛ حيث قال: \"وأمَّا التهنئةُ بشعائر الكفرِ المختصةِ به فحرامٌ بالاتفاق، مثل أن يُهنئهم بأعيادهم وصومِهم، فيقول: عيدٌ مباركٌ عليك، ونحو ذلك، فهذا إن سلِمَ قائلهُ من الكفر فهو من المحرّمات، وهو بمنزلة أن تُهنئهُ بسجوده للصليب بل ذلك أعظمُ إثماً عند الله، وأشدّ مَقتاً من التهنئةِ بشرب الخمر وقتل النفس وارتكاب الفرج الحرام ونحوه. وكثيرٌ ممن لا قدر للدِّين عنده يقعُ في ذلك، ولا يدري قُبح ما فعل، فمن هنّأ عبداً بمعصيةٍ أو بدعةٍ أو كفْرٍ فقد تعرّضَ لِمقت الله وسخطه\". انتهى كلام ابن القيم\".\n \nويواصلُ الشيخُ ابن العثيمين فتواه فيقول: \"وإنما كانت تهنئةُ الكفار بأعيادهم الدينية حراماً وبهذه المثابة التي ذكرها ابن القيم؛ لأنَّ فيها إقراراً لما هم عليه من شعائر الكفر، ورِضًى به لهم، وإن كان هو لا يرضى بالكفر لنفسه، فيَحرمُ على المسلم أن يَرضى بشعائر الكفر أو يُهنئَ بها غيره؛ لأن الله -تعالى- لا يرضى بذلك، قال -تعالى-: (إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ)[الزمر:7]. وقال -تعالى-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِينًا)[المائدة:3]. \n \nوتهنئتهم بذلك حرامٌ, سواءٌ كانوا مشاركين للشخص في العمل أم لا. وإذا هنئونا بأعيادهم فإننا لا نُردُّ على ذلك؛ لأنها أعيادٌ لا يرضاها اللهُ -تعالى-، نُسِخت بقوله -تعالى-: (وَمَن يَبْتَغِ غَيْرَ الإِسْلاَمِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ)[آل عمران:85]. وإجابةُ المسلم دعوتهم بهذه المناسبةِ حرامٌ، وهو أعظمُ من التهنئةِ.\n \nوكذلك يَحرمُ على المسلمين التّشبّهُ بالكفار بإقامةِ الحفلات بهذه المناسبة، أو تبادل الهدايا، أو توزيع الحلوى والطعام، أو تعطيلِ الأعمال ونحو ذلك؛ لقول النبي -صلى الله عليه وسلم-: \"مَنْ تشبَّه بقومٍ فهو منهم\". فكل مَنْ فَعَل شيئاً من ذلك فهو آثمٌ، سواءٌ فَعَلَهُ مُجاملةً أو تَودّداً أو حياءً أو لغير ذلك من الأسباب\".\n \nكما أجاب سماحة الشيخ ابن باز -رحمه الله- عن حكم تهنئة الكفار بأعيادهم أو مشاركتهم فيها؛ فقال -رحمه الله-:\n\"تهنئة الكفَّار بأعيادهم مُشافهةً، أو عن طريق الهاتف أو بكروت المعايدة، كُلَّ هذا مُنكرٌ لا يجوز، لا في بلاد الإسلام، ولا في غير بلاد الإسلام، لا يُهنِّئهم بأعيادهم، ولا يُشاركهم فيها، ولا يُعينهم عليها؛ لأنَّ هذا إعانةٌ على الباطل\".\n \nفاتَّقوا الله عباد الله: واعتزّوا بدينكم، واحذروا سخطَ ربِّكم، (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَوَلَّوْا قَوْمًا غَضِبَ اللَّهُ عَلَيْهِمْ قَدْ يَئِسُوا مِنَ الْآخِرَةِ كَمَا يَئِسَ الْكُفَّارُ مِنْ أَصْحَابِ الْقُبُورِ)[الممتحنة:13]. (وَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنتُمُ الأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ)[آل عمران:139].\n \nويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.\n \nوصلوا وسلموا....",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/استمرار الصراع بين الحق والباطل 2/وجوب مخالفة أهل الكتاب 3/حتمية تحقيق الولاء والبراء 4/خصائص الأمة الإسلامية وجوانب تميزها وتفردها 5/ضوابط مهمة في علاقة المسلم بالكافر 6/حُكم تهنئة الكفار بأعيادهم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن دين الإسلامِ العظيم مبنيٌّ على مُخالفة أهلِ الكتابِ من اليهود والنصارى،.. وليتيقنَ المسلمُ بعد ذلك أنهُ لن يجني من الشوك العِنب، وأنهُ كلما اقتربَ من أهل الكفرِ والضلالِ حسياً أو معنوياً فهو على خطرٍ عظيمٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369028\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><span>الخطبة الأولى:</span></p>\n<p><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمدُ للهِ؛ الحمدُ للهِ تفرَّدَ عزًّا ومجداً وجلالاً، وتقدَّسَ بهاءً وسنَاءً وجمالاً، وتوحَّدَ عظمةً وكبرياءً وكمالاً، تباركَ ربُنَا -سبحانهُ وتعالى-، وأشهدُ أن لا إله إلا اللهُ وحدهُ لا شريك لهُ، ولا ربَّ سواه، وأشهدُ أن محمداً عبدُهُ ورسولهُ ومصطفاهُ اللهم صَلِّ وسلَّمَ وباركَ وأنْعِمْ عليهِ، وعلى آله وصحبهِ والتابعين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span>أما بعد: فإنَّ أصدقَ الحديثِ كلامُ الله، وخيرُ الهدي هديُ محمدِ بن عبدالله، ورأسُ الحكمةِ مخافةُ الله، وخيرُ الأمورِ عوازِمُها، وشرُّ الأمورِ مُحدثاتُها، وخَيرُ الصَّدَقَةِ أَخْفاها، وخَيرُ الْهِمَمِ أَعْلاها، وخيرُ ما أُلقي في القلب اليقينُ، وخيرُ الغنى غنى النفس، وخيرُ الزادِ التقوى، وخيرُ العلمِ ما قارنهُ العمل، وخيرُ العملِ ما صَاحبهُ الإخلاص: (<span style=\"color:#ff0000;\">قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span>)[الكهف:10].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span>معاشر المؤمنين الكرام: سيظل الحقُّ والباطلُ في صراعٍ دائمٍ إلى أن يرثَ اللهُ الأرضَ ومن عليها، قال -تعالى-: (</span><span style=\"color:#ff0000;\"><span>وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا</span></span><span>)[البقرة:217]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ</span>)[البقرة:251].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span>وتبعاً لذلك فسيظلُ الخلافُ قائماً بين أهلِ الحقِّ وأهلِ الباطلِ، قال -جلَّ وعلا-: (<span style=\"color:#ff0000;\">وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلَا يَزَالُونَ مُخْتَلِفِينَ</span>)[هود:118]. والحكمةُ من ذلك بيَّنها -سُبحانهُ- بقوله: (<span style=\"color:#ff0000;\">وَلَوْ يَشَاءُ اللَّهُ لَانْتَصَرَ مِنْهُمْ وَلَكِنْ لِيَبْلُوَ بَعْضَكُمْ بِبَعْضٍ</span>)[محمد:7]، وقال -تعالى-: (<span style=\"color:#ff0000;\">لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًا وَلَوْ شَاءَ اللَّهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً وَلَكِنْ لِيَبْلُوَكُمْ فِي مَا آتَاكُمْ</span>)[المائدة:48]، (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي جَعَلَكُمْ خَلَائِفَ الْأَرْضِ وَرَفَعَ بَعْضَكُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَبْلُوَكُمْ فِي مَا آتَاكُمْ إِنَّ رَبَّكَ سَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ</span>)[الأنعام:165].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span>بل إن دين الإسلامِ العظيم مبنيٌّ على مُخالفة أهلِ الكتابِ من اليهود والنصارى، وكثيرةٌ جدًّا هي النصوصُ الصريحةُ الصحيحةُ التي تنصُ على ذلك. كقوله -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">\"خالفوا المشركين</span>\"، \"<span style=\"color:#0000ff;\">خالفوا اليهود\"، \"خالفوا أهل الكتاب</span>\"، \"<span style=\"color:#0000ff;\">مَن تشبَّهَ بقومٍ فهو منهم</span>\"، \"<span style=\"color:#0000ff;\">مَن تشبَّه بقومٍ حُشرَ معهم\"، \"ليس منا مَن تشبَّهَ بغيرنا</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span>وفي أعظم سورِ القرآن الكريم، سورة الفاتحة، التي يقرأها المسلم كل يومٍ مِراراً وتكراراً: تأصيلٌ لهذه المسألةِ المهمة: (<span style=\"color:#ff0000;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ</span>)[الفاتحة:6-7]، وقال -جلَّ وعلا-: (</span><span style=\"color:#ff0000;\"><span>وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ</span></span><span>)[الأنعام:153].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقال -تعالى- عن اليهود والنصارى: (<span style=\"color:#ff0000;\">وَلَا تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الْحَقِّ لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًا</span>)[المائدة:48]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَالَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَهُمْ بِرَبِّهِمْ يَعْدِلُونَ</span>)[الأنعام:150]، وقال -تعالى-: (<span style=\"color:#ff0000;\">ثُمَّ جَعَلْنَاكَ عَلَى شَرِيعَةٍ مِنَ الْأَمْرِ فَاتَّبِعْهَا وَلَا تَتَّبِعْ أَهْوَاءَ الَّذِينَ لَا يَعْلَمُونَ</span>)[الجاثية:18]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَنْزَلْنَاهُ حُكْمًا عَرَبِيًّا وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ بَعْدَمَا جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِنْ وَلِيٍّ وَلَا وَاقٍ</span>)[الرعد:37]، وقال -تعالى-: (<span style=\"color:#ff0000;\">قُلْ يَا أَيُّهَا الْكَافِرُونَ * لَا أَعْبُدُ مَا تَعْبُدُونَ * وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ * وَلَا أَنَا عَابِدٌ مَا عَبَدْتُمْ * وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ * لَكُمْ دِينُكُمْ وَلِيَ دِينِ</span>)[سورة الكافرون: 1-6].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وفصَّل القرآنُ كثيراً في قضيةِ الولاءِ والبراءِ، وعلاقةِ المسلمِ بالكافر، وأن الأصلَ فيها التَّباعُدُ والتَّنافُر، تأمَّل قوله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ أَتُرِيدُونَ أَنْ تَجْعَلُوا لِلَّهِ عَلَيْكُمْ سُلْطَانًا مُبِينًا</span>)[النساء:144]، وقوله -عزَّ وجلَّ-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</span>)[المائدة:51]، وقولهُ -سبحانه-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا عَدُوِّي وَعَدُوَّكُمْ أَوْلِيَاءَ تُلْقُونَ إِلَيْهِمْ بِالْمَوَدَّةِ وَقَدْ كَفَرُوا بِمَا جَاءَكُمْ مِنَ الْحَقِّ</span>)[الممتحنة:1]. وغيرها وغيرها من التوجيهات الواضحةِ القوية، والإرشادات الوقائية، والإجراءات الاحترازية.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>كُلُّ ذلك لكي لا يُصابَ المسلمُ بعدوى الميل والتأثُرِ بشيء من أحوال أهلِ الكفرِ والضلالِ التعبدية، ولكي يظل المسلمُ مُتميزًا بشخصيتهِ الإسلامِية المستقلةِ عن سائرِ الأُممِ والمللِ, والطوائِفِ والنِّحل.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فنحن يا عباد الله: أُمَّةٌ لها خصائِصُها الفريدة، ومميزاتها التي تُميزها عن غيرها عبادةً وعقيدة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نعم أيُّها المؤمنون الكرام: لقد رفعَ اللهُ قدْرَ هذه الأُمَّةِ وشرَّفها، واختارها واصطفاها، وجعلها خيرَ أُمَّةٍ أُخرجت للناس، وجعلها أُمَّةَ النبيِّ الخاتم المبعوثٍ رحمةً للعالمين -صلى الله عليه وسلم-، في الحديث الصحيح: \"<span style=\"color:#0000ff;\">جُعلت أُمتي خيرُ الأمم</span>\". وفي الحديث الآخر قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أنتم تُوفون سبعين أُمَّةً، أنتم خيرُها وأكرمُها على الله -تبارك وتعالى</span>-\". وجاء في حديثٍ صحيح: \"<span style=\"color:#0000ff;\">أُمَّتي هذهِ أُمَّةٌ مرحُومة</span>\"، وفي حديثٍ آخر صحيح: \"<span style=\"color:#0000ff;\">نحنُ الآخِرونَ السابقونَ يوم القيامة</span>\". وفي الحديث الآخر: \"<span style=\"color:#0000ff;\">إنَّ أُمَّتي يُدعونَ يوم القيامةِ غُراً مُحجلين من آثار الوضوء</span>\". إنها أُمَّةٌ الخَيارِ والعدلِ والوسطية: (<span style=\"color:#ff0000;\">وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِّتَكُونُواْ شُهَدَاء عَلَى النَّاسِ</span>)[البقرة:143].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أُمَّةُ الدعوةِ والتواصِي بالحقِّ. أُمَّةُ الحنيفيةِ السَّمحةِ. أُمَّةُ اليُسرِ ورفعِ الحرج. أُمَّةُ الأمرِ بالمعروفِ والنهيَ عن المنكر. أُمَّةٌ مرحومةٌ من العذاب، محفوظةٌ من الهلاك، تمرض, لكنها لا تموت، تغفو, لكنها لا تنام، تخبو لكنها لا تنطفئ. أُمَّةُ الحضارةِ والريادة. أُمَّةُ القيادةِ والسيادة. أُمَّةُ التاريخ والجغرافيا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أُمَّةُ البيتِ العتيق، والكعبةِ المشرفةِ، والمشاعر المقدسة، والروضة الشريفة. أُمَّةُ الشفاعةِ والحوضِ والكوثر. أُمَّةُ الحديث والإسناد, أُمَّةُ القياسِ والإجماع. أُمَّةٌ لا تجتمع على ضلالة، أُمَّةٌ هي الأقلُ عملاً والأكثرُ أجراً. تُؤجرُ على الحسنةِ بعشرِ أمثالها إلى سُبعمائِة ضعفٍ إلى اضعافٍ كثيرةٍ. و(</span><span style=\"color:#ff0000;\"><span>إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ</span></span><span>)[الزمر:10].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أُمَّةُ القرآنِ ورمضانُ وليلةُ القدر. أُمَّةُ الحج والعيدين والجمعة. أُمَّةُ السلام والسحور. أُمَّةُ الأذانِ والوضوء والتأمين والصفوفِ المستقيمةِ في الصلاة. أُمَّةُ الركوع والسجود، جُعلت لها الأرض مسجداً وطهوراً. (<span style=\"color:#ff0000;\">تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الْإِنْجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمُ الْكُفَّارَ وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا</span>)[الفتح:29].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أُمَّةٌ هم شُهداءُ اللهِ في الأرض، وهم الشهداءُ على الأممِ يومَ القيامة، أُمَّةُ السبعون ألف الذين يدخلون الجنَّة بلا حسابٍ ولا عذاب، وأول الأمم جوازاً على الصراط، وأول الأمم دخولاً للجنة، وهم أكثرُ أهل الجنَّة عدداً وأوسعهم مكاناً، في الحديث الصحيح: \"<span style=\"color:#0000ff;\">أن أهل الجنَّة عشرون ومائة صفٍّ، هذه الأمة منها ثمانون صفًّا</span>\"، وصحَ عنه -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">أنتم نِصفُ أهل الجنة</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فعجباً لأمَّةٍ هي خيرُ الأُممِ وأكرمِها على الله، عجباً لأمَّةٍ أعزها اللهُ بالإسلام ثم يهوِي بعضُ أفرادِها إلى دركاتِ الذِّلةِ والتَّبعيةِ، فيقلدون أُمَّةَ الضلالِ واحفادَ القردةِ والخنازيرِ، وعُبَّادِ العِجلِ وقتلةِ الأنبياءِ، يسيرون خلفهُم حذو القُذةِ بالقُذة، فيمرون بهم على المزابلِ والمستنقعات، ويُدخِلُونهم جُحورَ العَفنِ والآفات، ويُزينون لهم الشُبهاتِ والشهوات، وكم في ذلك من الضعفِ والدُّونية، ومسخِ الشخصية: (<span style=\"color:#ff0000;\">وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ</span>)[الحج:18].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>تأمل أيُّها المسلِم قولَ اللهِ -تعالى- في حقِّ المصطفى -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكَ وَرَحْمَتُهُ لَهَمَّتْ طَائِفَةٌ مِنْهُمْ أَنْ يُضِلُّوكَ وَمَا يُضِلُّونَ إِلَّا أَنْفُسَهُمْ وَمَا يَضُرُّونَكَ مِنْ شَيْءٍ وَأَنْزَلَ اللَّهُ عَلَيْكَ الْكِتَابَ وَالْحِكْمَةَ وَعَلَّمَكَ مَا لَمْ تَكُنْ تَعْلَمُ وَكَانَ فَضْلُ اللَّهِ عَلَيْكَ عَظِيمًا</span>)[النساء:113].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وتأمل أيضاً قوله -تعالى-: <span style=\"color:#ff0000;\">(وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ فَاعْفُوا وَاصْفَحُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[البقرة:109]، وقوله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ فِي نَارِ جَهَنَّمَ خَالِدِينَ فِيهَا أُولَئِكَ هُمْ شَرُّ الْبَرِيَّةِ</span>)[البينة:6].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ليتيقنَ المسلمُ بعد ذلك أنهُ لن يجني من الشوك العِنب، وأنهُ كلما اقتربَ من أهل الكفرِ والضلالِ حسياً أو معنوياً فهو على خطرٍ عظيمٍ، قال -تعالى-: (<span style=\"color:#ff0000;\">فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَنْ تَابَ مَعَكَ وَلَا تَطْغَوْا إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ * وَلَا تَرْكَنُوا إِلَى الَّذِينَ ظَلَمُوا فَتَمَسَّكُمُ النَّارُ وَمَا لَكُمْ مِنْ دُونِ اللَّهِ مِنْ أَوْلِيَاءَ ثُمَّ لَا تُنْصَرُونَ * وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ * وَاصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ</span>)[هود:111- 115].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>بارك الله لي ولكم في القرآن العظيم..</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span></span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span></span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه..</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: فاتقوا الله عباد الله وكونوا مع الصادقين، وكونوا من (</span><span style=\"color:#ff0000;\"><span>الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ</span></span><span>)[الزمر: 18].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>معاشر المؤمنين الكرام: علمنا مما سبق أن علاقة المسلم بالكافر علاقةٌ حساسةٌ، ضبطَ القرآنُ الكريم والسنةُ المطهرة حُدودها بكل دقة، ورغمَ أنَّ عمومَ الأدلةِ الشرعيةِ تأمرُ بحُسنِ التعامل مع غير المسلم، قال -تعالى-: (<span style=\"color:#ff0000;\">لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ</span>)[الممتحنة:8]. إلا أن التهاونَ في هذه العلاقةِ، وتجاوزِ ما قرَّرهُ الشرعُ فيها من أمور العبادات والعقائد، كالمودةِ والمحبةِ ومُشاركتهم في شيءٍ من شعائرِ دِينهم فإنها مسألةُ إيمانٍ وكفر.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقد سُئلُ الشيخُ ابن عثيمين -رحمه الله-: عن حُكم تهنئة الكفار بعيد \"الكريسميس\"، ولو مجاملةً أو حياءً أو إحراجاً.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فأجاب -رحمه الله-: \"تهنئةُ الكفار بعيد \"الكريسميس\" أو غيره من أعيادهم الدينية حرامٌ بالاتفاق، كما نقلَ ذلك ابن القيّم -رحمه الله- في كتابه \"أحكام أهلِ الذِّمةِ\"؛ حيث قال: \"وأمَّا التهنئةُ بشعائر الكفرِ المختصةِ به فحرامٌ بالاتفاق، مثل أن يُهنئهم بأعيادهم وصومِهم، فيقول: عيدٌ مباركٌ عليك، ونحو ذلك، فهذا إن سلِمَ قائلهُ من الكفر فهو من المحرّمات، وهو بمنزلة أن تُهنئهُ بسجوده للصليب بل ذلك أعظمُ إثماً عند الله، وأشدّ مَقتاً من التهنئةِ بشرب الخمر وقتل النفس وارتكاب الفرج الحرام ونحوه. وكثيرٌ ممن لا قدر للدِّين عنده يقعُ في ذلك، ولا يدري قُبح ما فعل، فمن هنّأ عبداً بمعصيةٍ أو بدعةٍ أو كفْرٍ فقد تعرّضَ لِمقت الله وسخطه\". انتهى كلام ابن القيم\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ويواصلُ الشيخُ ابن العثيمين فتواه فيقول: \"وإنما كانت تهنئةُ الكفار بأعيادهم الدينية حراماً وبهذه المثابة التي ذكرها ابن القيم؛ لأنَّ فيها إقراراً لما هم عليه من شعائر الكفر، ورِضًى به لهم، وإن كان هو لا يرضى بالكفر لنفسه، فيَحرمُ على المسلم أن يَرضى بشعائر الكفر أو يُهنئَ بها غيره؛ لأن الله -تعالى- لا يرضى بذلك، قال -تعالى-: (</span><span style=\"color:#ff0000;\"><span>إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ</span></span><span>)[الزمر:7]. وقال -تعالى-: (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِينًا</span>)[المائدة:3]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وتهنئتهم بذلك حرامٌ, سواءٌ كانوا مشاركين للشخص في العمل أم لا. وإذا هنئونا بأعيادهم فإننا لا نُردُّ على ذلك؛ لأنها أعيادٌ لا يرضاها اللهُ -تعالى-، نُسِخت بقوله -تعالى-: (<span style=\"color:#ff0000;\">وَمَن يَبْتَغِ غَيْرَ الإِسْلاَمِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ</span>)[آل عمران:85]. وإجابةُ المسلم دعوتهم بهذه المناسبةِ حرامٌ، وهو أعظمُ من التهنئةِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وكذلك يَحرمُ على المسلمين التّشبّهُ بالكفار بإقامةِ الحفلات بهذه المناسبة، أو تبادل الهدايا، أو توزيع الحلوى والطعام، أو تعطيلِ الأعمال ونحو ذلك؛ لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ تشبَّه بقومٍ فهو منهم</span>\". فكل مَنْ فَعَل شيئاً من ذلك فهو آثمٌ، سواءٌ فَعَلَهُ مُجاملةً أو تَودّداً أو حياءً أو لغير ذلك من الأسباب\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>كما أجاب سماحة الشيخ ابن باز -رحمه الله- عن حكم تهنئة الكفار بأعيادهم أو مشاركتهم فيها؛ فقال -رحمه الله-:</span></p>\n<p style=\"text-align:justify;\"><span>\"<span style=\"color:#008000;\">تهنئة الكفَّار بأعيادهم مُشافهةً، أو عن طريق الهاتف أو بكروت المعايدة، كُلَّ هذا مُنكرٌ لا يجوز، لا في بلاد الإسلام، ولا في غير بلاد الإسلام، لا يُهنِّئهم بأعيادهم، ولا يُشاركهم فيها، ولا يُعينهم عليها؛ لأنَّ هذا إعانةٌ على الباطل</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فاتَّقوا الله عباد الله: واعتزّوا بدينكم، واحذروا سخطَ ربِّكم، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَوَلَّوْا قَوْمًا غَضِبَ اللَّهُ عَلَيْهِمْ قَدْ يَئِسُوا مِنَ الْآخِرَةِ كَمَا يَئِسَ الْكُفَّارُ مِنْ أَصْحَابِ الْقُبُورِ</span>)[الممتحنة:13]. (<span style=\"color:#ff0000;\">وَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنتُمُ الأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ</span>)[آل عمران:139].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وصلوا وسلموا....</span></p>\n<p style=\"text-align:justify;\"><span></span></p>\n<p></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "نحن_قومٌ_أعزنا_الله_بالإسلام.doc",
      "path": "/database/files/نحن_قومٌ_أعزنا_الله_بالإسلام.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%AD%D9%86-%D9%82%D9%88%D9%85-%D8%A3%D8%B9%D8%B2%D9%86%D8%A7-%D8%A7%D9%84%D9%84%D9%87-%D8%A8%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%851/download-file/370074"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "url": "https://khutabaa.com/ar/article/نحن-قوم-أعزنا-الله-بالإسلام1"
}
