{
  "id": 1118,
  "title": "نسائم رمضان لاحت في الأفق",
  "slug": "نسائم-رمضان-لاحت-في-الأفق",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالله الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/استعداد أهل الدنيا لرمضان بالمأكولات وغفلتهم عن الاستعداد الإيماني 2/قيمة الوقت في رمضان واستغلاله 3/الحذر من تضييع رمضان والتفريط فيه 4/لذة العبادة في رمضان وبعض العبادات التي ينبغي الحرص عليها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن لرمضان نسائمَ يشمها كل من اشتاق له، ولهذا تغرس في قلبه حب الطاعة والعمل الصالح، وتجعله يتباعد عن المعصية والمنكر، فتجد المؤمن يجلس مع نفسه مرتبا لساعات يومه وليلته، حريصا أن لا يفوت منها ثانية إلا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد: فيا أيها الناس: كلما اقتربت أيام الخير سبقها نسيمها معانقا للقلوب المرهفة التي تشتاق للقياها، وها نحن نستنشق نسائم رمضان قد علت في الأفق، وخالطت القلوب، فالقلوب ترتعش شوقا لهذا الشهر الكريم.\n \nعباد الله: الجمعة القادمة ستكون من رمضان بلا شك، وهذه آخر جمعة قبل رمضان، فلابد من الحديث عن ترتيب الأوراق قبل رمضان وفي أثنائه، ها نحن نرى الناس قد انقضت على المحلات التجارية التي قد استعد أصحابها بكل متطلبات الأكل في رمضان، وقد امتلأت مخازن وثلاجات البيوت بكل ما اشتهت النفوس، وقد غفل البعض عن متطلبات النفوس والأرواح في شهر رمضان، وهي أهم مما استعدوا له، فالأكل والشرب في سائر السنة، ولكن رمضان أيام معدودات، إذا مضت لا تعود إلا في العام القادم ولربما تعود وأنت مفقود.\n \nمعاشر المسلمين: كل من عرف قيمة شيء استعد له، ورمضان كلنا نعرف قيمته وفضله، فهل استعدينا له؟\n \nإن لرمضان نسائمَ يشمها كل من اشتاق له، ولهذا تغرس في قلبه حب الطاعة والعمل الصالح، وتجعله يتباعد عن المعصية والمنكر، فتجد المؤمن يجلس مع نفسه مرتبا لساعات يومه وليلته، حريصا أن لا يفوت منها ثانية إلا في عمل صالح.\n \nإن المؤمن في هذه الأيام يملك نفسا مرهفة، يحدوها الشوق، ويقود بها الأمل؛ لأنه يعلم ماذا يحمل رمضان من أدوات الفلاح.\n \nأيها الناس: قبل رمضان لنعلم أن من حولنا صنفين من الخلق يؤثرون علينا، وتأثيرهم قد يكون خيرا أو شرا، لنكن على حذر ممن يسرقون منا رمضان.\nإذا وضع المسلم أمام ناظريه قاعدة يسير عليها، وهي: أن رمضان للطاعة فقط، فإنه لا يلتفت لكل الملهيات من حوله، ولقد كثر حولنا أهل الشهوات الذين قال الله فيهم: (وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا)[النساء: 27].\n \nفليكن شهرنا شهرا لا لهو فيه ولا لعب، فلا للأفلام  ولا للسينما ولا للمباريات، ولا للسفريات للنزهة، ولا للأسواق، ولا للاستراحات، ولا لإضاعة الوقت في غير طاعة، ليكن شعارنا في رمضان: \"لن يسبقني إلى الله أحد\".\n \nولو قال قائل: لم هذا التشديد والله قد أحل المباحات والترويح عن النفس؟\n \nوالجواب: أن رمضان غال على نفوس المؤمنين كل ثانية فيه لها قدر  عظيم عند الله، والمؤمنون يعلمون أن السعادة التي ينشدها كل أحد هي في الطاعة وليست في المباحات، فلذة الصوم تفوق كل لذة مباحة فضلا عن المحرمة، وكذا لذة النفقة والصدقة، ولذة قيام الليل، فمن وصل لهذه الدرجة أنه يتلذذ بالعبادة، فإن شهوات الدنيا كلها لا تفتنه ولا تصرفه عن طاعة ربه؛ كما قال بعض  السلف: \"نحن في لذة لو يعلم بها أبناء الملوك لجالدونا عليها بالسيوف\"، وكما قال الآخر: \"مساكين أهل الدنيا خرجوا منها وما ذاقوا أحسن ما فيها، قيل وما أحسن ما فيها قال حب الله\".\n \nفلنحرص على أن نتذوق السعادة من خلال الطاعة، فالبعض يبحث عن السعادة الدنيوية في شهوات الدنيا وملاذها الحلال والحرام منها، ولم يجربوا البحث عنها في طاعة الله، فسعادة الدنيا والآخرة في طاعة الله؛ كما قال سبحانه: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً)[النحل: 97]، والحياة الطيبة هي السعيدة.\n \nاللهم أذقنا لذة طاعتك ومحبتك يا رب العالمين.\n \nأقول قولي هذا، وأستغفر الله لي ولكم...\n \n \nالخطبة الثانية:\n \nأما بعد:\n \nفيا أيها الناس: لقد كان المصطفى -صلى الله عليه وسلم- يبشر أصحابه بقدوم رمضان؛ فقد أخرج النسائي في سننه من حديث أبي هريرة أن النبي -صلى الله عليه وسلم- قال: \"أتاكم شهر رمضان، شهر مبارك، فرض الله عليكم صيامه، تفتح فيه أبواب الجنة وتغلق فيه أبواب الجحيم، وتغل فيه مردة الشياطين، وفيه ليلة هي خير من ألف شهر من حرم خيرها فقد حرم\".\n \nهكذا كان نبيكم -صلوات الله وسلامه عليه- يبشر أصحابه برمضان حاضا لهم على التزود من العمل الصالح ومتسابقين فيه لنيل خيراته خصوصا ليلة القدر.\n \nفلا تملوا -عباد الله- من تذكير أنفسكم ومن حولكم بفضل رمضان، فإن هذا من التناصح في الخير، والتعاون على البر والتقوى.\n \nأيها المسلمون: لذة الإنفاق أعظم اللذات، حتى قيل: \"إن لذة الإعطاء أعظم من لذة الأخذ\"، فتفقدوا أقاربكم وجيرانكم، أشركوهم في طعامكم، أطعموا الطعام في رمضان فهو من خير القرب إلى الله، ومن أسباب دخول الجنان.\n \nإن المؤمن الفطن الذي يجعل له جدولا يرتب فيه العمل الصالح ويضرب فيه من كل خير بسهم من الآن، وليس إذا دخل رمضان، اجعل لك في الخير نية حاضرة، فلعلك لا تبلغ رمضان فينالك أجر النية الصالحة.\n \nعباد الله: من أول ليلة من رمضان اجعل لك وردا من القرآن تقرؤوه كل يوم وليلة، ووردا من الذكر في كل يوم وليلة، ومبلغا من المال محددا في كل يوم وليلة، لا يذهب عليك رمضان في النوم في النهار واللهو في الليل، فتكون من المحرومين.\n \nاللهم بلغنا رمضان ومن علينا فيه بصالح الأعمال...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/استعداد أهل الدنيا لرمضان بالمأكولات وغفلتهم عن الاستعداد الإيماني 2/قيمة الوقت في رمضان واستغلاله 3/الحذر من تضييع رمضان والتفريط فيه 4/لذة العبادة في رمضان وبعض العبادات التي ينبغي الحرص عليها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن لرمضان نسائمَ يشمها كل من اشتاق له، ولهذا تغرس في قلبه حب الطاعة والعمل الصالح، وتجعله يتباعد عن المعصية والمنكر، فتجد المؤمن يجلس مع نفسه مرتبا لساعات يومه وليلته، حريصا أن لا يفوت منها ثانية إلا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336725\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناس: كلما اقتربت أيام الخير سبقها نسيمها معانقا للقلوب المرهفة التي تشتاق للقياها، وها نحن نستنشق نسائم رمضان قد علت في الأفق، وخالطت القلوب، فالقلوب ترتعش شوقا لهذا الشهر الكريم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: الجمعة القادمة ستكون من رمضان بلا شك، وهذه آخر جمعة قبل رمضان، فلابد من الحديث عن ترتيب الأوراق قبل رمضان وفي أثنائه، ها نحن نرى الناس قد انقضت على المحلات التجارية التي قد استعد أصحابها بكل متطلبات الأكل في رمضان، وقد امتلأت مخازن وثلاجات البيوت بكل ما اشتهت النفوس، وقد غفل البعض عن متطلبات النفوس والأرواح في شهر رمضان، وهي أهم مما استعدوا له، فالأكل والشرب في سائر السنة، ولكن رمضان أيام معدودات، إذا مضت لا تعود إلا في العام القادم ولربما تعود وأنت مفقود.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: كل من عرف قيمة شيء استعد له، ورمضان كلنا نعرف قيمته وفضله، فهل استعدينا له؟</p>\n<p>&nbsp;</p>\n<p>إن لرمضان نسائمَ يشمها كل من اشتاق له، ولهذا تغرس في قلبه حب الطاعة والعمل الصالح، وتجعله يتباعد عن المعصية والمنكر، فتجد المؤمن يجلس مع نفسه مرتبا لساعات يومه وليلته، حريصا أن لا يفوت منها ثانية إلا في عمل صالح.</p>\n<p>&nbsp;</p>\n<p>إن المؤمن في هذه الأيام يملك نفسا مرهفة، يحدوها الشوق، ويقود بها الأمل؛ لأنه يعلم ماذا يحمل رمضان من أدوات الفلاح.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: قبل رمضان لنعلم أن من حولنا صنفين من الخلق يؤثرون علينا، وتأثيرهم قد يكون خيرا أو شرا، لنكن على حذر ممن يسرقون منا رمضان.</p>\n<p>إذا وضع المسلم أمام ناظريه قاعدة يسير عليها، وهي: أن رمضان للطاعة فقط، فإنه لا يلتفت لكل الملهيات من حوله، ولقد كثر حولنا أهل الشهوات الذين قال الله فيهم: (<strong><span style=\"color: #ff0000;\">وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا</span></strong>)[النساء: 27].</p>\n<p>&nbsp;</p>\n<p>فليكن شهرنا شهرا لا لهو فيه ولا لعب، فلا للأفلام&nbsp;&nbsp;ولا للسينما ولا للمباريات، ولا للسفريات للنزهة، ولا للأسواق، ولا للاستراحات، ولا لإضاعة الوقت في غير طاعة، ليكن شعارنا في رمضان: \"لن يسبقني إلى الله أحد\".</p>\n<p>&nbsp;</p>\n<p>ولو قال قائل: لم هذا التشديد والله قد أحل المباحات والترويح عن النفس؟</p>\n<p>&nbsp;</p>\n<p>والجواب: أن رمضان غال على نفوس المؤمنين كل ثانية فيه لها قدر&nbsp;&nbsp;عظيم عند الله، والمؤمنون يعلمون أن السعادة التي ينشدها كل أحد هي في الطاعة وليست في المباحات، فلذة الصوم تفوق كل لذة مباحة فضلا عن المحرمة، وكذا لذة النفقة والصدقة، ولذة قيام الليل، فمن وصل لهذه الدرجة أنه يتلذذ بالعبادة، فإن شهوات الدنيا كلها لا تفتنه ولا تصرفه عن طاعة ربه؛ كما قال بعض&nbsp;&nbsp;السلف: \"<span style=\"color: #008000;\">نحن في لذة لو يعلم بها أبناء الملوك لجالدونا عليها بالسيوف</span>\"، وكما قال الآخر: \"<span style=\"color: #008000;\">مساكين أهل الدنيا خرجوا منها وما ذاقوا أحسن ما فيها، قيل وما أحسن ما فيها قال حب الله</span>\".</p>\n<p>&nbsp;</p>\n<p>فلنحرص على أن نتذوق السعادة من خلال الطاعة، فالبعض يبحث عن السعادة الدنيوية في شهوات الدنيا وملاذها الحلال والحرام منها، ولم يجربوا البحث عنها في طاعة الله، فسعادة الدنيا والآخرة في طاعة الله؛ كما قال سبحانه: (<strong><span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً</span></strong>)[النحل: 97]، والحياة الطيبة هي السعيدة.</p>\n<p>&nbsp;</p>\n<p>اللهم أذقنا لذة طاعتك ومحبتك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا أيها الناس: لقد كان المصطفى -صلى الله عليه وسلم- يبشر أصحابه بقدوم رمضان؛ فقد أخرج النسائي في سننه من حديث أبي هريرة أن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">أتاكم شهر رمضان، شهر مبارك، فرض الله عليكم صيامه، تفتح فيه أبواب الجنة وتغلق فيه أبواب الجحيم، وتغل فيه مردة الشياطين، وفيه ليلة هي خير من ألف شهر من حرم خيرها فقد حرم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>هكذا كان نبيكم -صلوات الله وسلامه عليه- يبشر أصحابه برمضان حاضا لهم على التزود من العمل الصالح ومتسابقين فيه لنيل خيراته خصوصا ليلة القدر.</p>\n<p>&nbsp;</p>\n<p>فلا تملوا -عباد الله- من تذكير أنفسكم ومن حولكم بفضل رمضان، فإن هذا من التناصح في الخير، والتعاون على البر والتقوى.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لذة الإنفاق أعظم اللذات، حتى قيل: \"<span style=\"color: #008000;\">إن لذة الإعطاء أعظم من لذة الأخذ</span>\"، فتفقدوا أقاربكم وجيرانكم، أشركوهم في طعامكم، أطعموا الطعام في رمضان فهو من خير القرب إلى الله، ومن أسباب دخول الجنان.</p>\n<p>&nbsp;</p>\n<p>إن المؤمن الفطن الذي يجعل له جدولا يرتب فيه العمل الصالح ويضرب فيه من كل خير بسهم من الآن، وليس إذا دخل رمضان، اجعل لك في الخير نية حاضرة، فلعلك لا تبلغ رمضان فينالك أجر النية الصالحة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: من أول ليلة من رمضان اجعل لك وردا من القرآن تقرؤوه كل يوم وليلة، ووردا من الذكر في كل يوم وليلة، ومبلغا من المال محددا في كل يوم وليلة، لا يذهب عليك رمضان في النوم في النهار واللهو في الليل، فتكون من المحرومين.</p>\n<p>&nbsp;</p>\n<p>اللهم بلغنا رمضان ومن علينا فيه بصالح الأعمال...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نسائم_رمضان_لاحت_في_الأفق.doc",
      "path": "/database/files/نسائم_رمضان_لاحت_في_الأفق.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B3%D8%A7%D8%A6%D9%85-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D9%84%D8%A7%D8%AD%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%A3%D9%81%D9%82/download-file/336726"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نسائم-رمضان-لاحت-في-الأفق"
}
