{
  "id": 3905,
  "title": "نسمات الفجر",
  "slug": "نسمات-الفجر-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن محمد بوكيلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الحديث على المحافظة على صلاة الفجر 2/فوائد المحافظة على صلاة الفجر في الدنيا 3/فوائد المحافظة على صلاة الفجر في الآخرة 4/وسائل معينة على القيام لصلاة الفجر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الحديث عن المحافظة على صلاة الفجر له قيمة خاصة لاعتبارين: أولهما: لما لهذه الصلاة من فضل على غيرها؟ ثانيهما: ما نعيشه من التفريط بخصوصها، وذلك بسبب ضعف الإيمان، وغلبة الهوى والشيطان، وطغيان الدنيا على القلوب، فتجد...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأيها الإخوة المؤمنون: لا يخفى عليكم ما للمحافظة على الصلوات كلّها من الفضل العظيم، فربنا -سبحانه- يقول: (حَافِظُواْ عَلَى الصَّلَوَاتِ والصَّلاَةِ الْوُسْطَى وَقُومُواْ لِلّهِ قَانِتِينَ)[البقرة: 238].\n \nإلا أن الحديث عن المحافظة على صلاة الفجر له قيمة خاصة لاعتبارين: أولهما: لما لهذه الصلاة من فضل على غيرها؟\nثانيهما: ما نعيشه من التفريط بخصوصها، وذلك بسبب ضعف الإيمان، وغلبة الهوى والشيطان، وطغيان الدنيا على القلوب، فتجد الواحد من الناس يسهر في اللغو والمسلسلات ثم ينام ولا يستيقظ إلا متهاونا فيما أوجبه الله عليه.\n \nفتعالوا بنا -معشر المؤمنين- نتعرف على جملة ممّا خصّ الله به صلاة الفجر من الفوائد مذكرين بذلك الغافل عنها وغير الغافل، فلهذه الصلاة فوائد عظيمة في الدنيا، نعم إن فوائدها في الدنيا كثيرة نذكر؛ منها: أولا: أنها مشهد الملائكة: قال تعالى: (أَقِمِ الصَّلاَةَ لِدُلُوكِ الشَّمْسِ إِلَى غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا)[الإسراء: 78] (لِدُلُوكِ الشَّمْسِ إِلَى غَسَقِ اللَّيْلِ) أي: من وقت زوالها إلى إقبال الظلمة وهي الظهر والعصر والمغرب والعشاء، ثم خص سبحانه الفجر بالذكر وبحدث لبيان فضله ومنزلته فقال: (وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا)؛ إنه وقت اجتماع ملائكة الليل وملائكة النهار، الأولى قبل عروجها، والثانية على إثر نزولها، عن أَبي هُريرةَ -رضي اللَّه عنهُ- قالَ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"يَتَعَاقَبُونَ فِيكم مَلائِكَةٌ بِاللَّيْلِ وملائِكَةٌ بِالنَّهَار، وَيجْتَمِعُونَ في صَلاةِ الصُّبْحِ وصلاةِ العصْرِ، ثُمَّ يعْرُجُ الَّذِينَ باتُوا فِيكم، فيسْأَلُهُمُ اللَّه وهُو أَعْلمُ بهِمْ: كَيفَ تَرَكتمْ عِبادِي؟ فَيقُولُونَ: تَركنَاهُمْ وهُمْ يُصَلُّونَ، وأَتيناهُمْ وهُمْ يُصلُّون\"(متفقٌ عليه).\n \nفهل تقبل -أخي الكريم- أن تكون في عداد أولئك الذين تشهد عليهم الملائكة بالتخلّف عن الركوع والسجود لله رب العالمين؟!\n \nثانيا: صلاة الفجر نشاط وخفة: فالقيام لها والانسلاخ من الفراش انتصار على الشيطان وانفلات من عقده، أخرج البخاري ومسلم عن أبي هريرة -رضي اللّه عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"يَعْقِدُ الشَّيْطانُ على قافِيةِ رأسِ أحَدِكُم إذا هُوَ نَامَ ثَلاثَ عُقَدٍ، يَضْرِبُ على كُلّ عُقْدَةٍ مَكانَها: عَلَيْكَ لَيْلٌ طَويلٌ فارْقُدْ، فإنِ اسْتَيْقَظَ وَذَكَرَ اللّه -تعالى- انْحَلَّت عُقْدَةٌ، فإن تَوْضأ انْحَلَّتْ عُقْدَةٌ، فإنْ صَلَّى انْحَلَّتْ عُقَدُهُ كُلُّها، فأصْبَحَ نَشِيطًا طيب النَّفْسِ، وإلاَّ أَصْبحَ خَبِيثَ النَّفْسِ كَسْلانَ\" هذا الخبث ناشئ عن الإعراض عن طاعة الله وانفراد الشيطان به وإذلاله.\n \nوعن ابن مسعود -رَضِيَ اللَّهُ عَنهُ- قال: \"ذكر عند النبي -صلى الله عليه وسلم- رجل نام ليلة حتى أصبح قال: \"ذَاكَ رَجُلٌ بَالَ الشَّيْطَانُ في أُذُنَيْه ـ أو قال: ـ أذنه\"(مُتَّفَقٌ عَلَيهِ).\n \nثالثا: صلاة الفجر من أسباب حفظ الله: إذا لم يقع عندك المشهد السالف بمكان وكنت من أولئك الذين يطمعون في الفائدة الحسية القريبة، فهاك فائدة أخرى من صميم ما يُتحدّث عنه في زماننا، ففي صحيح مسلم عن جُندَبِ بن سُفْيانَ -رضي اللَّه عنهُ- قال: قال رسولُ الله -صلى الله عليه وسلم-: \"منْ صَلَّى الصُّبْحَ فهُوَ في ذِمَّةِ اللَّهِ، فَانْظُرْ -يَا ابنَ آدم- لاَ يَطْلُبنَّك اللَّه مِنْ ذِمَّتِهِ بِشيءٍ\" أي: في عهده وحمايته وأمانه في الدنيا والآخرة.\n \nرابعا: صلاة الفجر بركة لعمرك وحياتك: من الفوائد الفريدة لصلاة الفجر أنها بركة لك، فتبدأ يومك مبكرا، وتتدرب على حسن تنظيم وقتك، ولا تترك للعبث والارتخاء من سبيل إلى حياتك، وتستفيد من هواء الفجر النظيف النافع، وصدق رسول الله-صلى الله عليه وسلم- القائل: \"اللهُمّ بَارِكْ لأمّتِي في بُكُورِهَا\"(رواه الترمذي وحسنه عن صخر الغامدي).\n \nأما في الآخرة ففوائدها جلت عن الحصر وجلت عن التقدير، وإليك -أخي الحبيب- بعضا منها: أولا: صلاة الفجر نور يوم القيامة: ها هو ذا نبيك الكريم   يبشرك بأن صلاة الفجر نور لك يوم القيامة، يوم يتخبط الناس في ظلمات أعمالهم الشنيعة ومظالمهم الفظيعة، ففي جامع الترمذي عن بُرَيْدَةَ الأسْلَمِيّ عن النّبِيّ-صلى الله عليه وسلم- قَالَ: \"بَشّرِ الْمَشّائِينَ فِي الظّلَم إلَى الْمَسَاجِدِ بِالنّورِ التّامّ يَوْمَ الْقِيَامَةِ\"، وأخرج الطبراني عن أبي أمامة -رضي الله عنه- عن النبي-صلى الله عليه وسلم- قال: \"بشر المدلجين إلى المساجد في الظلم بمنابر من نور يوم القيامة، يفزع الناس ولا يفزعون\".\n \nثانيا: صلاة الفجر من مفاتيح الجنة: فمن أعظم فوائد صلاة الفجر أنها وقاية لصاحبها من النار، عن زهيْرٍ بن عِمارَة بن رُويْبةَ -رضيَ الله عنْهُ- قالَ: سمِعْتُ رسول الله -صلى الله عليه وسلم- يقولُ: \"لَنْ يلجَ النَّار أَحدٌ صلَّى قبْلَ طُلوعِ الشَّمْس وَقَبْل غُرُوبَها\"(رواه مسلم) يعْني الفجْرَ والعصْرَ.\n \nوهي مفتاح من مفاتيح الجنة، فعن أَبي موسى -رضي اللَّه عنهُ- أَنَّ رسول اللهِ -صلى الله عليه وسلم- قال: \"من صَلَّى البَرْدَيْن دَخَلَ الجنَّة\"(متفقٌ عليه) (والبَرْدانِ الصُّبْحُ والعَصرُ).\n \nثالثا: صلاة الفجر من موجبات رؤية الله -عز وجل-: الأشرف من كل ما ذكر أن صلاة الفجر مما يؤهّل العبد لرؤية ربه غدا يوم القيامة، وما أسعدها من لحظة، وما أعظمها من نعمة، عن جَريرِ بنِ عبدِ اللهِ البجليِّ -رضيَ الله عنهُ- قال: كنا عِندَ النبيِّ -صلى الله عليه وسلم- فَنَظَرَ إِلى القَمرِ لَيْلَةَ البَدْرِ، فقال: \"إنكم سَتَرَوْنَ ربكمْ كما تَروْنَ هذا القَمر، لا تُضَامُّونَ في رُؤْيَتِهِ، فَإِنِ اسْتَطَعْتُمْ أَنْ لا تُغْلبُوا عَلى صلاةٍ قَبْل طُلُوعِ الشَّمْسِ وَقَبْل غُرُوبها فافْعلُوا\"(متفق عليه).\n \n \nالخطبة الثانية:\n \nوإليك -أخي- نصائح مساعدة على القيام لصلاة الفجر: أولا: صدق النية والعزيمة عند النوم على القيام لصلاة الفجر، أما الذي ينام عازما على عدم القيام للفجر ويرجو أن لا يأتي أحد لإيقاظه فإنه لن يستطيع بهذه النية الفاسدة أن يصلي الفجر، ولن يفلح في الاستيقاظ لصلاة الفجر وهو على هذه الحال من فساد القلب وسوء الطوية، قال تعالى: (إِن يَعْلَمِ اللّهُ فِي قُلُوبِكُمْ خَيْرًا يُؤْتِكُمْ خَيْرًا)[الأنفال: 70].\n \nثانيا: التخفف من الذنوب بالتّوبة والاستغفار، فالذنوب تقسّي القلب وتحرم الإنسان من الخير وتفوّت عليه النشاط للعبادة.\n \nثالثا: التبكير في النوم، ففي صحيحي البخاري ومسلم عن أبي بَرزةَ -رضي الله عنه- أن رسول اللّه -صلى الله عليه وسلم- كان يكرهُ النومَ قبل العِشاء والحديثَ بعدَها.\n \nرابعا: الحرص على الطهارة وقراءة الأذكار قبل النوم، فإنها تعين على القيام لصلاة الفجر.\n \nخامسا: ذكر الله -تعالى- عند الاستيقاظ مباشرة، فإن بعض الناس قد يستيقظ في أول الأمر، ثم يعود إلى النوم مرة أخرى.\n \nسادسا: لا بد من الاستعانة على القيام للصلاة بالأهل والصالحين، والتواصي في ذلك، وكما يكون التواصي والتعاون على صلاة الفجر بين الأهل كذلك يجب أن يكون بين الإخوان في الله، فيعين بعضهم بعضًا، مثل طلبة الجامعات الذين يعيشون في سكن متقارب ومثل الجيران في الأحياء، يطرق الجار باب جاره ليوقظه للصلاة، ويعينه على طاعة الله.\n \nسابعا: استخدام وسائل التنبيه، ومنها الساعة المنبهة، ووضعها في موضع مناسب، فبعض الناس يضعها قريبًا من رأسه فإذا دقت أسكتها فورًا وواصل النوم، فمثل هذا يجب عليه أن يضعها في مكان بعيد عنه قليلاً، لكي يشعر بها فيستيقظ.\n \nثامنا: عدم إكثار الأكل قبل النوم، فإنّ الأكل الكثير من أسباب النوم الثقيل، ومن أكل كثيرًا تعب كثيرًا، ونام كثيرًا، فخسر كثيرًا.\n \nتاسعا: أن يدعو العبد ربه أن يوفقه للاستيقاظ لأداء صلاة الفجر مع الجماعة، فإن الدعاء من أكبر وأعظم أسباب النجاح والتوفيق في كل شيء.\n \nأخيرا -أخي المسلم، أختي المسلمة، يا من يؤثر دفء النوم على لذة المناجاة، يا من لا يسمع: \"حي على الصلاة\" \"حي على الفلاح\" \"الصلاة خير من النوم\"، ويصغي بإمعان لنداء الشيطان القائل: النوم أفضل من كل شيء، يا من اتخذ الشيطان أذنه مستنقعا لقضاء حاجته، إليك نهدي هذه الكلمات لعلها تجد أذنا صاغية وقلبا واعيا.\n \nاسمع إلى نبيك -صلى الله عليه وسلم- وهو يرغبك في الصلوات عموما والفجر خصوصا بكلمة جامعة للخير وبتعبير جامع لعوامل التحفيز، ففي الصحيحين عَنْ أَبِي هُرَيْرَةَ أَنّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"لَوْ يَعْلَمُ النّاسُ مَا فِي النّدَاءِ وَالصّفّ الأَوّلِ ثُمّ لَمْ يَجِدُوا إلاّ أَنْ يَسْتَهِمُوا عَلَيْهِ لاسْتَهَمُوا، وَلَوْ يَعْلَمُ النّاسُ مَا فِي التّهْجِيرِ لاَسْتَبَقُوا إلَيْهِ، وَلَوْ عَلِمُوا مَا فِي الْعَتَمَةِ وَالصّبْحِ لأَتَوْهُمَا وَلَوْ حَبْوا\".",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الحديث على المحافظة على صلاة الفجر 2/فوائد المحافظة على صلاة الفجر في الدنيا 3/فوائد المحافظة على صلاة الفجر في الآخرة 4/وسائل معينة على القيام لصلاة الفجر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الحديث عن المحافظة على صلاة الفجر له قيمة خاصة لاعتبارين: أولهما: لما لهذه الصلاة من فضل على غيرها؟ ثانيهما: ما نعيشه من التفريط بخصوصها، وذلك بسبب ضعف الإيمان، وغلبة الهوى والشيطان، وطغيان الدنيا على القلوب، فتجد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"353117\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: لا يخفى عليكم ما للمحافظة على الصلوات كلّها من الفضل العظيم، فربنا -سبحانه- يقول: <strong>(<span style=\"color: #ff0000;\">حَافِظُواْ عَلَى الصَّلَوَاتِ والصَّلاَةِ الْوُسْطَى وَقُومُواْ لِلّهِ قَانِتِينَ</span>)</strong>[البقرة: 238].</p>\n<p>&nbsp;</p>\n<p>إلا أن الحديث عن المحافظة على صلاة الفجر له قيمة خاصة لاعتبارين: أولهما: لما لهذه الصلاة من فضل على غيرها؟</p>\n<p>ثانيهما: ما نعيشه من التفريط بخصوصها، وذلك بسبب ضعف الإيمان، وغلبة الهوى والشيطان، وطغيان الدنيا على القلوب، فتجد الواحد من الناس يسهر في اللغو والمسلسلات ثم ينام ولا يستيقظ إلا متهاونا فيما أوجبه الله عليه.</p>\n<p>&nbsp;</p>\n<p>فتعالوا بنا -معشر المؤمنين- نتعرف على جملة ممّا خصّ الله به صلاة الفجر من الفوائد مذكرين بذلك الغافل عنها وغير الغافل، فلهذه الصلاة فوائد عظيمة في الدنيا، نعم إن فوائدها في الدنيا كثيرة نذكر؛ منها: أولا: أنها مشهد الملائكة: قال تعالى: <strong>(<span style=\"color: #ff0000;\">أَقِمِ الصَّلاَةَ لِدُلُوكِ الشَّمْسِ إِلَى غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا</span>)</strong>[الإسراء: 78] <strong>(<span style=\"color: #ff0000;\">لِدُلُوكِ الشَّمْسِ إِلَى غَسَقِ اللَّيْلِ</span>)</strong> أي: من وقت زوالها إلى إقبال الظلمة وهي الظهر والعصر والمغرب والعشاء، ثم خص سبحانه الفجر بالذكر وبحدث لبيان فضله ومنزلته فقال: <strong>(<span style=\"color: #ff0000;\">وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا</span>)</strong>؛ إنه وقت اجتماع ملائكة الليل وملائكة النهار، الأولى قبل عروجها، والثانية على إثر نزولها، عن أَبي هُريرةَ -رضي اللَّه عنهُ- قالَ: قال رسولُ اللهِ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">يَتَعَاقَبُونَ فِيكم مَلائِكَةٌ بِاللَّيْلِ وملائِكَةٌ بِالنَّهَار، وَيجْتَمِعُونَ في صَلاةِ الصُّبْحِ وصلاةِ العصْرِ، ثُمَّ يعْرُجُ الَّذِينَ باتُوا فِيكم، فيسْأَلُهُمُ اللَّه وهُو أَعْلمُ بهِمْ: كَيفَ تَرَكتمْ عِبادِي؟ فَيقُولُونَ: تَركنَاهُمْ وهُمْ يُصَلُّونَ، وأَتيناهُمْ وهُمْ يُصلُّون</span>\"</strong>(متفقٌ عليه).</p>\n<p>&nbsp;</p>\n<p>فهل تقبل -أخي الكريم- أن تكون في عداد أولئك الذين تشهد عليهم الملائكة بالتخلّف عن الركوع والسجود لله رب العالمين؟!</p>\n<p>&nbsp;</p>\n<p>ثانيا: صلاة الفجر نشاط وخفة: فالقيام لها والانسلاخ من الفراش انتصار على الشيطان وانفلات من عقده، أخرج البخاري ومسلم عن أبي هريرة -رضي اللّه عنه- أن رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">يَعْقِدُ الشَّيْطانُ على قافِيةِ رأسِ أحَدِكُم إذا هُوَ نَامَ ثَلاثَ عُقَدٍ، يَضْرِبُ على كُلّ عُقْدَةٍ مَكانَها: عَلَيْكَ لَيْلٌ طَويلٌ فارْقُدْ، فإنِ اسْتَيْقَظَ وَذَكَرَ اللّه -تعالى- انْحَلَّت عُقْدَةٌ، فإن تَوْضأ انْحَلَّتْ عُقْدَةٌ، فإنْ صَلَّى انْحَلَّتْ عُقَدُهُ كُلُّها، فأصْبَحَ نَشِيطًا طيب النَّفْسِ، وإلاَّ أَصْبحَ خَبِيثَ النَّفْسِ كَسْلانَ</span>\"</strong> هذا الخبث ناشئ عن الإعراض عن طاعة الله وانفراد الشيطان به وإذلاله.</p>\n<p>&nbsp;</p>\n<p>وعن ابن مسعود -رَضِيَ اللَّهُ عَنهُ- قال: \"ذكر عند النبي -صلى الله عليه وسلم- رجل نام ليلة حتى أصبح قال: <strong>\"<span style=\"color: #0000ff;\">ذَاكَ رَجُلٌ بَالَ الشَّيْطَانُ في أُذُنَيْه ـ أو قال: ـ أذنه</span>\"</strong>(مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>ثالثا: صلاة الفجر من أسباب حفظ الله: إذا لم يقع عندك المشهد السالف بمكان وكنت من أولئك الذين يطمعون في الفائدة الحسية القريبة، فهاك فائدة أخرى من صميم ما يُتحدّث عنه في زماننا، ففي صحيح مسلم عن جُندَبِ بن سُفْيانَ -رضي اللَّه عنهُ- قال: قال رسولُ الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">منْ صَلَّى الصُّبْحَ فهُوَ في ذِمَّةِ اللَّهِ، فَانْظُرْ -يَا ابنَ آدم- لاَ يَطْلُبنَّك اللَّه مِنْ ذِمَّتِهِ بِشيءٍ</span>\"</strong> أي: في عهده وحمايته وأمانه في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>رابعا: صلاة الفجر بركة لعمرك وحياتك: من الفوائد الفريدة لصلاة الفجر أنها بركة لك، فتبدأ يومك مبكرا، وتتدرب على حسن تنظيم وقتك، ولا تترك للعبث والارتخاء من سبيل إلى حياتك، وتستفيد من هواء الفجر النظيف النافع، وصدق رسول الله-صلى الله عليه وسلم- القائل: <strong>\"<span style=\"color: #0000ff;\">اللهُمّ بَارِكْ لأمّتِي في بُكُورِهَا</span>\"</strong>(رواه الترمذي وحسنه عن صخر الغامدي).</p>\n<p>&nbsp;</p>\n<p>أما في الآخرة ففوائدها جلت عن الحصر وجلت عن التقدير، وإليك -أخي الحبيب- بعضا منها: أولا: صلاة الفجر نور يوم القيامة: ها هو ذا نبيك الكريم&nbsp;&nbsp; يبشرك بأن صلاة الفجر نور لك يوم القيامة، يوم يتخبط الناس في ظلمات أعمالهم الشنيعة ومظالمهم الفظيعة، ففي جامع الترمذي عن بُرَيْدَةَ الأسْلَمِيّ عن النّبِيّ-صلى الله عليه وسلم- قَالَ: <strong>\"<span style=\"color: #0000ff;\">بَشّرِ الْمَشّائِينَ فِي الظّلَم إلَى الْمَسَاجِدِ بِالنّورِ التّامّ يَوْمَ الْقِيَامَةِ</span>\"</strong>، وأخرج الطبراني عن أبي أمامة -رضي الله عنه- عن النبي-صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">بشر المدلجين إلى المساجد في الظلم بمنابر من نور يوم القيامة، يفزع الناس ولا يفزعون</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>ثانيا: صلاة الفجر من مفاتيح الجنة: فمن أعظم فوائد صلاة الفجر أنها وقاية لصاحبها من النار، عن زهيْرٍ بن عِمارَة بن رُويْبةَ -رضيَ الله عنْهُ- قالَ: سمِعْتُ رسول الله -صلى الله عليه وسلم- يقولُ: <strong>\"<span style=\"color: #0000ff;\">لَنْ يلجَ النَّار أَحدٌ صلَّى قبْلَ طُلوعِ الشَّمْس وَقَبْل غُرُوبَها</span>\"</strong>(رواه مسلم) يعْني الفجْرَ والعصْرَ.</p>\n<p>&nbsp;</p>\n<p>وهي مفتاح من مفاتيح الجنة، فعن أَبي موسى -رضي اللَّه عنهُ- أَنَّ رسول اللهِ -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">من صَلَّى البَرْدَيْن دَخَلَ الجنَّة</span>\"</strong>(متفقٌ عليه) (والبَرْدانِ الصُّبْحُ والعَصرُ).</p>\n<p>&nbsp;</p>\n<p>ثالثا: صلاة الفجر من موجبات رؤية الله -عز وجل-: الأشرف من كل ما ذكر أن صلاة الفجر مما يؤهّل العبد لرؤية ربه غدا يوم القيامة، وما أسعدها من لحظة، وما أعظمها من نعمة، عن جَريرِ بنِ عبدِ اللهِ البجليِّ -رضيَ الله عنهُ- قال: كنا عِندَ النبيِّ -صلى الله عليه وسلم- فَنَظَرَ إِلى القَمرِ لَيْلَةَ البَدْرِ، فقال: <strong>\"<span style=\"color: #0000ff;\">إنكم سَتَرَوْنَ ربكمْ كما تَروْنَ هذا القَمر، لا تُضَامُّونَ في رُؤْيَتِهِ، فَإِنِ اسْتَطَعْتُمْ أَنْ لا تُغْلبُوا عَلى صلاةٍ قَبْل طُلُوعِ الشَّمْسِ وَقَبْل غُرُوبها فافْعلُوا</span>\"</strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>وإليك -أخي- نصائح مساعدة على القيام لصلاة الفجر: أولا: صدق النية والعزيمة عند النوم على القيام لصلاة الفجر، أما الذي ينام عازما على عدم القيام للفجر ويرجو أن لا يأتي أحد لإيقاظه فإنه لن يستطيع بهذه النية الفاسدة أن يصلي الفجر، ولن يفلح في الاستيقاظ لصلاة الفجر وهو على هذه الحال من فساد القلب وسوء الطوية، قال تعالى: <strong>(<span style=\"color: #ff0000;\">إِن يَعْلَمِ اللّهُ فِي قُلُوبِكُمْ خَيْرًا يُؤْتِكُمْ خَيْرًا</span>)</strong>[الأنفال: 70].</p>\n<p>&nbsp;</p>\n<p>ثانيا: التخفف من الذنوب بالتّوبة والاستغفار، فالذنوب تقسّي القلب وتحرم الإنسان من الخير وتفوّت عليه النشاط للعبادة.</p>\n<p>&nbsp;</p>\n<p>ثالثا: التبكير في النوم، ففي صحيحي البخاري ومسلم عن أبي بَرزةَ -رضي الله عنه- أن رسول اللّه -صلى الله عليه وسلم- كان يكرهُ النومَ قبل العِشاء والحديثَ بعدَها.</p>\n<p>&nbsp;</p>\n<p>رابعا: الحرص على الطهارة وقراءة الأذكار قبل النوم، فإنها تعين على القيام لصلاة الفجر.</p>\n<p>&nbsp;</p>\n<p>خامسا: ذكر الله -تعالى- عند الاستيقاظ مباشرة، فإن بعض الناس قد يستيقظ في أول الأمر، ثم يعود إلى النوم مرة أخرى.</p>\n<p>&nbsp;</p>\n<p>سادسا: لا بد من الاستعانة على القيام للصلاة بالأهل والصالحين، والتواصي في ذلك، وكما يكون التواصي والتعاون على صلاة الفجر بين الأهل كذلك يجب أن يكون بين الإخوان في الله، فيعين بعضهم بعضًا، مثل طلبة الجامعات الذين يعيشون في سكن متقارب ومثل الجيران في الأحياء، يطرق الجار باب جاره ليوقظه للصلاة، ويعينه على طاعة الله.</p>\n<p>&nbsp;</p>\n<p>سابعا: استخدام وسائل التنبيه، ومنها الساعة المنبهة، ووضعها في موضع مناسب، فبعض الناس يضعها قريبًا من رأسه فإذا دقت أسكتها فورًا وواصل النوم، فمثل هذا يجب عليه أن يضعها في مكان بعيد عنه قليلاً، لكي يشعر بها فيستيقظ.</p>\n<p>&nbsp;</p>\n<p>ثامنا: عدم إكثار الأكل قبل النوم، فإنّ الأكل الكثير من أسباب النوم الثقيل، ومن أكل كثيرًا تعب كثيرًا، ونام كثيرًا، فخسر كثيرًا.</p>\n<p>&nbsp;</p>\n<p>تاسعا: أن يدعو العبد ربه أن يوفقه للاستيقاظ لأداء صلاة الفجر مع الجماعة، فإن الدعاء من أكبر وأعظم أسباب النجاح والتوفيق في كل شيء.</p>\n<p>&nbsp;</p>\n<p>أخيرا -أخي المسلم، أختي المسلمة، يا من يؤثر دفء النوم على لذة المناجاة، يا من لا يسمع: \"حي على الصلاة\" \"حي على الفلاح\" \"الصلاة خير من النوم\"، ويصغي بإمعان لنداء الشيطان القائل: النوم أفضل من كل شيء، يا من اتخذ الشيطان أذنه مستنقعا لقضاء حاجته، إليك نهدي هذه الكلمات لعلها تجد أذنا صاغية وقلبا واعيا.</p>\n<p>&nbsp;</p>\n<p>اسمع إلى نبيك -صلى الله عليه وسلم- وهو يرغبك في الصلوات عموما والفجر خصوصا بكلمة جامعة للخير وبتعبير جامع لعوامل التحفيز، ففي الصحيحين عَنْ أَبِي هُرَيْرَةَ أَنّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: <strong>\"<span style=\"color: #0000ff;\">لَوْ يَعْلَمُ النّاسُ مَا فِي النّدَاءِ وَالصّفّ الأَوّلِ ثُمّ لَمْ يَجِدُوا إلاّ أَنْ يَسْتَهِمُوا عَلَيْهِ لاسْتَهَمُوا، وَلَوْ يَعْلَمُ النّاسُ مَا فِي التّهْجِيرِ لاَسْتَبَقُوا إلَيْهِ، وَلَوْ عَلِمُوا مَا فِي الْعَتَمَةِ وَالصّبْحِ لأَتَوْهُمَا وَلَوْ حَبْوا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نسمات_الفجر.doc",
      "path": "/database/files/نسمات_الفجر.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B3%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D9%81%D8%AC%D8%B1-2/download-file/353121"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نسمات-الفجر-2"
}
