{
  "id": 2106,
  "title": "نشر الأخبار دون تثبت",
  "slug": "نشر-الأخبار-دون-تثبت",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة بثَّ الشائعات المختلَقة ونشر الأخبار في المجتمع دون تَثَبُّت 2/استخدام الأعداء لسلاح الشائعات لتخذيل المؤمنين 3/أمثلة من الشائعات التي هَزَّت المجتمع الإسلامي 4/منهج المسلم في التعامل مع الإشاعات.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هناك فئات وأصناف من الناس في كل مجتمع قلوبهم مريضة، وذممهم واسعة، لا يخافون من الله، مهنتهم ووظيفتهم وهوايتهم نشر الشائعات والأكاذيب في أوساط الناس. ومن أعظم الوسائل المعينة لهم على فتنتهم شبكات الإنترنت، حيث...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nفإن مِن أعظم الطرق المفضية إلى انتشار الفوضى واضطراب الأمور بثَّ الشائعات المختلقة ونشر الأخبار في المجتمع دون تَثَبُّت.\n \nإن تاريخ الإشاعة قديم قِدَم هذا الإنسان، وقد ذُكِرَ في كتاب الله -عز وجل- نماذج من ذلك منذ فجر التاريخ، وبقراءة في تاريخ الأنبياء -عليهم السلام- وقصصهم نجد أنّ كلاً منهم قد أثير حوله الكثير من الإشاعات مِن قِبَل قومه، ثم يبثُّونها ويتوارثونها أحيانًا.\n \nفهذا موسى -عليه السلام- حين حمل دعوة ربه إلى فرعون وملئه وقومه، ملأ فرعونُ سماء مصر، وسَمَّم عقول من حوله بالشائعات فقال: (إِنَّ هَذَا لَسَاحِرٌ عَلِيمٌ * يُرِيدُ أَنْ يُخْرِجَكُمْ مِنْ أَرْضِكُمْ بِسِحْرِه)[الشعراء: 34- 35]، واتّهم موسى بالإفساد حين قال: (إِنِّي أَخَافُ أَنْ يُبَدِّلَ دِينَكُمْ أَوْ أَنْ يُظْهِرَ فِي الأَرْضِ الْفَسَادَ)[غافر: 26]؛ فاستخفَّ قومه وأطاعوه، ولم يتثبَّتوا من صدق فرعون.\n \nوفي عهد النبي -صلى الله عليه وسلم- وأصحابه ومن بعدهم استخدم الأعداء الشائعات لتخذيل المؤمنين في عِدَّة مواقف، فحين هاجر بعض الصحابة إلى الحبشة فارّين بدينهم من عذاب المشركين، أشاع المشركون بأن أهل مكة قد أسلموا فرجع بعض أولئك المهاجرين من الحبشة، وقبل دخولهم علموا أن الخبر كذب، فدخل منهم مَن دخل، ورجع مَن رجع، فأما الذين دخلوا مكة فقد أخذهم كفار قريش وعذبوهم وفتنوهم في دينهم.\n \nوفي معركة أحد أشاع الكفارُ أن الرسول قُتِل، ففَتَّ ذلك في عَضُد كثير من المسلمين، حتى إن بعضهم ألقى السلاح وترك القتال.\n \nومن أعظم الشائعات التي هَزَّت المجتمع الإسلامي بأكمله، وجعلته يصطلي بنارها شهرًا كاملاً، حادثة الإفك التي أطلقها رأس النفاق عبد الله بن أُبيّ ابن سلول، فراجت وماجت في المجتمع المدني؛ فآذت رسول الله -صلى الله عليه وسلم- وأهل بيته الأطهار، فمن الناس من تَلَقَّاها بلسانه، ومنهم من سكت، ومنهم من ردّها قائلاً: (مَا يَكُونُ لَنَا أَنْ نَتَكَلَّمَ بِهَذَا سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ)[النور: 16].\n \nوبعد عهد النبي-صلى الله عليه وسلم-كانت الشائعة السبب الأول والرئيس في قتل الخليفة الراشد عثمان بن عفان -رضي الله عنه-، فقد تجمَّع أخلاط من المنافقين ودَهْمَاء الناس وجَهَلَتِهم، وأصبحت لهم شوكة، وقُتِل على إثْرها خليفة المسلمين بعد حصاره في بيته وقطع الماء عنه، بل كان من آثار هذه الفتنة أن قامت حروب بين الصحابة الكرام كمعركة الجمل وصِفِّين.\n \nفمن كان يتصوّر أن الإشاعة تفعل كل هذا؟! بل خرجت على إثرها الخوارج، وتزندقت الشيعة، وترتب عليها ظهور المرجئة والقدرية الأولى، وظهرت فِتَن وبِدَع وقلاقل كثيرة، ما تزال الأمة الإسلامية تعاني من آثارها إلى اليوم.\n \nأيها الإخوة في الله: إن هناك فئاتًا وأصنافًا من الناس في كل مجتمع قلوبهم مريضة، وذممهم واسعة، لا يخافون من الله، مهنتهم ووظيفتهم وهوايتهم نشر الشائعات والأكاذيب في أوساط الناس.\n \nومن أعظم الوسائل المعينة لهم على فتنتهم شبكات الإنترنت، حيث صارت هذه الشبكات لهم مسرحًا يعبثون فيه بأمنِ الناس وأديانِهم وعقولِهم، فانساق وراءهم بعض العامة والجهلة، ففُتِنُوا بفتنتهم، ووقعوا في تقليدهم، فصارت تلك المواقع والمنتديات والتغريدات مصدرًا رئيسًا لهؤلاء الغَوْغاء، يستقون من آرائها وما يبث فيها، ولا يكاد ينزل فيها خبر عن شخص أو دولة أو حكومة أو أمة إلا وينتشر انتشار النار في الهشيم في كافة المنتديات وبشتَّى صور العرض، وبتفنُّن في جذب الانتباه. ثم تفاجأ بعد فترة أن معظمها أخبار ملفَّقة وصور مفبركة، وأفلام مركَّبة ومدبلجة.\n \nصار كثير من الناس -وخصوصًا الشباب- يُصدرون الأحكام بناءً على ما يُكتب على صفحات تلك المنتديات، دون معرفة وتوثّق من مصدرها. فإذا كان العلماء قد ضعّفوا رواية معلوم العين ومجهول الحال، فما بالك برواية مجهول العين والحال؟!\n \nوعبر شبكات الإنترنت نطق الرُّوَيْبِضَة، وهو الرجل التافه الذي يتكلم في أمر العامة، صار كثير ممن لا يُعرفون وهم في الحقيقة ناقصو علم وعقل، وليس لهم من الأمر شيء، صاروا يتكلّمون في أمر الأمة ويوجهون، ويحكمون على الناس وأديانهم، ويكفّرون ويبدّعون من يشاؤون. ولو أننا امتثلنا إلى ما قاله الله لنا: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ)[الحجرات: 6]؛ لأوقفنا جماح كثير من هذه الشائعات.\n \nإننا نعيش في زمن كثر فيه ترويج الأخبار دون تثبت، فما هو إلا نسخ ولصق للرسائل والصور، مكتفيا بعضهم عند نسخه بقول: كما وصلني؛ و\"بئس مطية الرجل زعموا\".\n \nلقد امتلأت جوالات البعض بعشرات بل مئات الرسائل، وكثير منها يحمل أخبارًا لا تعرف صدقها، بل وتشم كذبها وزيفها، وسرعان ما تسمع بعد ذلك من يكذبها.\n \nوالمشكلة أن معظم هذه الرسائل تُختم بطلب: أرسل هذه الرسالة إلى مَن تعرف!\n \nولكي لا تؤثر هذه الإشاعات على المسلم بأي شكل من الأشكال، فلا بد أن يكون هناك منهج واضح محدد لكل مسلم يتعامل به مع الإشاعات، وهذا المنهج يتلخص في الآتي:\n \nالأول: أن يقدم المسلم حسن الظن بأخيه المسلم، قال الله تعالى: (لَوْلا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِأَنفُسِهِمْ خَيْرًا)[النور: 12].\n \nالثاني: أن يتوثّق من صحة النقل، ويطلب المسلم الدليل عليه، قال الله تعالى: (لَوْلا جَاءُوا عَلَيْهِ بِأَرْبَعَةِ شُهَدَاءَ)[النور: 13]، ومن أكثر ما ينشره الناس دون تثبت بعض الأحاديث المنسوبة إلى النبي -صلى الله عليه وسلم-، وقد حذَّر -صلى الله عليه وسلم- من ذلك: \"مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنْ النَّارِ\" (رواه مسلم).\n \nولذلك كل خبر ليس عليه دليل فصاحبه كاذب لقوله –تعالى-: (فَإِذْ لَمْ يَأْتُوا بِالشُّهَدَاء فَأُوْلَئِكَ عِندَ اللَّهِ هُمُ الْكَاذِبُونَ)[النور: 13].\n \nفهل ترضى لنفسك أن تكون كذلك؟\n \nالثالث: أن يَكِل الخبر إن كان من أمور العامة إلى أولي الأمر الذين يستنبطونه منهم؛ لقوله -تعالى-: (وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الأَمْنِ أَوْ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِي الأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ)[النساء: 83].\n \nرابعًا: أن لا ننشر خبرًا حتى تتأكد من صحته، ولو فعلنا ذلك لماتت الإشاعة في مهدها.\n \nفلا تكن مرددا ومُحدِّثا بكل ما سمعت، فقد يكون ما سمعته خبرًا كاذبًا، وقد قال -صلى الله عليه وسلم-: \"كَفَى بِالْمَرْءِ كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ\" (رواه مسلم).\n \nأسأل الله –تعالى- أن يُفَقِّهنا في أمر ديننا، وأن يعصمنا من الزلل، ويوفِّقنا لصالح القول والعمل، أقول قولي هذا وأستغفر الله العظيم، الجليل لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ العَالَمِينَ، وَالعَاقِبَةُ لِلْمُتَّقِينَ، وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِينَ، وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ إِمَامُ الأَنبِيَاءِ وَالْمُرْسَلِيْنَ، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.\n \nأما بعد: أيها الإخوة في الله: ولعظم خطر الشائعة في المجتمع ذكر النبي -صلى الله عليه وسلم- عقوبة عظيمة لمن يتولى نشر الأكاذيب، فعن سمرة بن جندب قال: قال رسول الله -صلى الله عليه وسلم-: \"إنه أتاني الليلة آتيان، وإنهما ابتعثاني، وإنهما قالا لي: انطلق…\". ثم ذكر الحديث، وكان مما قال -صلى الله عليه وسلم-: \"فَأَتَيْنَا عَلَى رَجُلٍ مُسْتَلْقٍ لِقَفَاهُ , وَإِذَا آخَرُ قَائِمٌ بِكَلُّوبٍ مِنْ حَدِيدٍ، وَإِذَا هُوَ يَأْتِي إِحْدَى شِقَّيْ وَجْهِهِ، فَيُشَرْشِرُ شِدْقَهُ إِلَى قَفَاهُ، ثُمَّ يَتَحَوَّلُ إِلَى الْجَانِبِ الْآخَرِ، فَيَفْعَلُ بِهِ مِثْلَ ذَلِكَ، فَمَا يَفْرُغُ مِنْهُ حَتَّى يَصِحَّ ذَلِكَ الْجَانِبُ كَمَا كَانَ، ثُمَّ يَعُودُ إِلَيْهِ , فَيَفْعَلُ بِهِ كَمَا فَعَلَ الْمَرَّةَ الْأُولَى\"، ثم جاء خبره في آخر الحديث، حيث قال له الرجلان: \"إنه الرجل يغدو من بيته فيكذب الكذبة فتبلغ الآفاق\" (رواه البخاري).\n \nكيف تبلغ الآفاق؟ لعله ما يحدث في عصرنا من وجود الإنترنت وشبكات التواصل الاجتماعي التي تنشر الخبر بلمح البصر.\n \nاللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت.\n \nاللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأَمتنا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات.\n \nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.\n \nاللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا، وارزقهم بطانة صالحة ناصحة يا رب العالمين، اللهم أعز الإسلام والمسلمين، واخذل أعداء الدين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة بثَّ الشائعات المختلَقة ونشر الأخبار في المجتمع دون تَثَبُّت 2/استخدام الأعداء لسلاح الشائعات لتخذيل المؤمنين 3/أمثلة من الشائعات التي هَزَّت المجتمع الإسلامي 4/منهج المسلم في التعامل مع الإشاعات.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هناك فئات وأصناف من الناس في كل مجتمع قلوبهم مريضة، وذممهم واسعة، لا يخافون من الله، مهنتهم ووظيفتهم وهوايتهم نشر الشائعات والأكاذيب في أوساط الناس. ومن أعظم الوسائل المعينة لهم على فتنتهم شبكات الإنترنت، حيث...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"322027\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>فإن مِن أعظم الطرق المفضية إلى انتشار الفوضى واضطراب الأمور بثَّ الشائعات المختلقة ونشر الأخبار في المجتمع دون تَثَبُّت.</p>\n<p>&nbsp;</p>\n<p>إن تاريخ الإشاعة قديم قِدَم هذا الإنسان، وقد ذُكِرَ في كتاب الله -عز وجل- نماذج من ذلك منذ فجر التاريخ، وبقراءة في تاريخ الأنبياء -عليهم السلام- وقصصهم نجد أنّ كلاً منهم قد أثير حوله الكثير من الإشاعات مِن قِبَل قومه، ثم يبثُّونها ويتوارثونها أحيانًا.</p>\n<p>&nbsp;</p>\n<p>فهذا موسى -عليه السلام- حين حمل دعوة ربه إلى فرعون وملئه وقومه، ملأ فرعونُ سماء مصر، وسَمَّم عقول من حوله بالشائعات فقال: (<strong><span style=\"color: #ff0000;\">إِنَّ هَذَا لَسَاحِرٌ عَلِيمٌ * يُرِيدُ أَنْ يُخْرِجَكُمْ مِنْ أَرْضِكُمْ</span> بِسِحْرِه</strong>)[الشعراء: 34- 35]، واتّهم موسى بالإفساد حين قال: (<span style=\"color: #ff0000;\"><strong>إِنِّي أَخَافُ أَنْ يُبَدِّلَ دِينَكُمْ أَوْ أَنْ يُظْهِرَ فِي الأَرْضِ الْفَسَادَ</strong></span>)[غافر: 26]؛ فاستخفَّ قومه وأطاعوه، ولم يتثبَّتوا من صدق فرعون.</p>\n<p>&nbsp;</p>\n<p>وفي عهد النبي -صلى الله عليه وسلم- وأصحابه ومن بعدهم استخدم الأعداء الشائعات لتخذيل المؤمنين في عِدَّة مواقف، فحين هاجر بعض الصحابة إلى الحبشة فارّين بدينهم من عذاب المشركين، أشاع المشركون بأن أهل مكة قد أسلموا فرجع بعض أولئك المهاجرين من الحبشة، وقبل دخولهم علموا أن الخبر كذب، فدخل منهم مَن دخل، ورجع مَن رجع، فأما الذين دخلوا مكة فقد أخذهم كفار قريش وعذبوهم وفتنوهم في دينهم.</p>\n<p>&nbsp;</p>\n<p>وفي معركة أحد أشاع الكفارُ أن الرسول قُتِل، ففَتَّ ذلك في عَضُد كثير من المسلمين، حتى إن بعضهم ألقى السلاح وترك القتال.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم الشائعات التي هَزَّت المجتمع الإسلامي بأكمله، وجعلته يصطلي بنارها شهرًا كاملاً، حادثة الإفك التي أطلقها رأس النفاق عبد الله بن أُبيّ ابن سلول، فراجت وماجت في المجتمع المدني؛ فآذت رسول الله -صلى الله عليه وسلم- وأهل بيته الأطهار، فمن الناس من تَلَقَّاها بلسانه، ومنهم من سكت، ومنهم من ردّها قائلاً: (<span style=\"color: #ff0000;\"><strong>مَا يَكُونُ لَنَا أَنْ نَتَكَلَّمَ بِهَذَا سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ</strong></span>)[النور: 16].</p>\n<p>&nbsp;</p>\n<p>وبعد عهد النبي-صلى الله عليه وسلم-كانت الشائعة السبب الأول والرئيس في قتل الخليفة الراشد عثمان بن عفان -رضي الله عنه-، فقد تجمَّع أخلاط من المنافقين ودَهْمَاء الناس وجَهَلَتِهم، وأصبحت لهم شوكة، وقُتِل على إثْرها خليفة المسلمين بعد حصاره في بيته وقطع الماء عنه، بل كان من آثار هذه الفتنة أن قامت حروب بين الصحابة الكرام كمعركة الجمل وصِفِّين.</p>\n<p>&nbsp;</p>\n<p>فمن كان يتصوّر أن الإشاعة تفعل كل هذا؟! بل خرجت على إثرها الخوارج، وتزندقت الشيعة، وترتب عليها ظهور المرجئة والقدرية الأولى، وظهرت فِتَن وبِدَع وقلاقل كثيرة، ما تزال الأمة الإسلامية تعاني من آثارها إلى اليوم.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: إن هناك فئاتًا وأصنافًا من الناس في كل مجتمع قلوبهم مريضة، وذممهم واسعة، لا يخافون من الله، مهنتهم ووظيفتهم وهوايتهم نشر الشائعات والأكاذيب في أوساط الناس.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم الوسائل المعينة لهم على فتنتهم شبكات الإنترنت، حيث صارت هذه الشبكات لهم مسرحًا يعبثون فيه بأمنِ الناس وأديانِهم وعقولِهم، فانساق وراءهم بعض العامة والجهلة، ففُتِنُوا بفتنتهم، ووقعوا في تقليدهم، فصارت تلك المواقع والمنتديات والتغريدات مصدرًا رئيسًا لهؤلاء الغَوْغاء، يستقون من آرائها وما يبث فيها، ولا يكاد ينزل فيها خبر عن شخص أو دولة أو حكومة أو أمة إلا وينتشر انتشار النار في الهشيم في كافة المنتديات وبشتَّى صور العرض، وبتفنُّن في جذب الانتباه. ثم تفاجأ بعد فترة أن معظمها أخبار ملفَّقة وصور مفبركة، وأفلام مركَّبة ومدبلجة.</p>\n<p>&nbsp;</p>\n<p>صار كثير من الناس -وخصوصًا الشباب- يُصدرون الأحكام بناءً على ما يُكتب على صفحات تلك المنتديات، دون معرفة وتوثّق من مصدرها. فإذا كان العلماء قد ضعّفوا رواية معلوم العين ومجهول الحال، فما بالك برواية مجهول العين والحال؟!</p>\n<p>&nbsp;</p>\n<p>وعبر شبكات الإنترنت نطق الرُّوَيْبِضَة، وهو الرجل التافه الذي يتكلم في أمر العامة، صار كثير ممن لا يُعرفون وهم في الحقيقة ناقصو علم وعقل، وليس لهم من الأمر شيء، صاروا يتكلّمون في أمر الأمة ويوجهون، ويحكمون على الناس وأديانهم، ويكفّرون ويبدّعون من يشاؤون. ولو أننا امتثلنا إلى ما قاله الله لنا: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</strong></span>)[الحجرات: 6]؛ لأوقفنا جماح كثير من هذه الشائعات.</p>\n<p>&nbsp;</p>\n<p>إننا نعيش في زمن كثر فيه ترويج الأخبار دون تثبت، فما هو إلا نسخ ولصق للرسائل والصور، مكتفيا بعضهم عند نسخه بقول: كما وصلني؛ و\"<span style=\"color: #0000ff;\">بئس مطية الرجل زعموا</span>\".</p>\n<p>&nbsp;</p>\n<p>لقد امتلأت جوالات البعض بعشرات بل مئات الرسائل، وكثير منها يحمل أخبارًا لا تعرف صدقها، بل وتشم كذبها وزيفها، وسرعان ما تسمع بعد ذلك من يكذبها.</p>\n<p>&nbsp;</p>\n<p>والمشكلة أن معظم هذه الرسائل تُختم بطلب: أرسل هذه الرسالة إلى مَن تعرف!</p>\n<p>&nbsp;</p>\n<p>ولكي لا تؤثر هذه الإشاعات على المسلم بأي شكل من الأشكال، فلا بد أن يكون هناك منهج واضح محدد لكل مسلم يتعامل به مع الإشاعات، وهذا المنهج يتلخص في الآتي:</p>\n<p>&nbsp;</p>\n<p>الأول: أن يقدم المسلم حسن الظن بأخيه المسلم، قال الله تعالى: (<span style=\"color: #ff0000;\"><strong>لَوْلا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِأَنفُسِهِمْ خَيْرًا</strong></span>)[النور: 12].</p>\n<p>&nbsp;</p>\n<p>الثاني: أن يتوثّق من صحة النقل، ويطلب المسلم الدليل عليه، قال الله تعالى: (<span style=\"color: #ff0000;\"><strong>لَوْلا جَاءُوا عَلَيْهِ بِأَرْبَعَةِ شُهَدَاءَ</strong></span>)[النور: 13]، ومن أكثر ما ينشره الناس دون تثبت بعض الأحاديث المنسوبة إلى النبي -صلى الله عليه وسلم-، وقد حذَّر -صلى الله عليه وسلم- من ذلك: \"<span style=\"color: #0000ff;\"><strong>مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنْ النَّارِ</strong></span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ولذلك كل خبر ليس عليه دليل فصاحبه كاذب لقوله –تعالى-: (<span style=\"color: #ff0000;\"><strong>فَإِذْ لَمْ يَأْتُوا بِالشُّهَدَاء فَأُوْلَئِكَ عِندَ اللَّهِ هُمُ الْكَاذِبُونَ</strong></span>)[النور: 13].</p>\n<p>&nbsp;</p>\n<p>فهل ترضى لنفسك أن تكون كذلك؟</p>\n<p>&nbsp;</p>\n<p>الثالث: أن يَكِل الخبر إن كان من أمور العامة إلى أولي الأمر الذين يستنبطونه منهم؛ لقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الأَمْنِ أَوْ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِي الأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ</strong></span>)[النساء: 83].</p>\n<p>&nbsp;</p>\n<p>رابعًا: أن لا ننشر خبرًا حتى تتأكد من صحته، ولو فعلنا ذلك لماتت الإشاعة في مهدها.</p>\n<p>&nbsp;</p>\n<p>فلا تكن مرددا ومُحدِّثا بكل ما سمعت، فقد يكون ما سمعته خبرًا كاذبًا، وقد قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>كَفَى بِالْمَرْءِ كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ</strong></span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أسأل الله –تعالى- أن يُفَقِّهنا في أمر ديننا، وأن يعصمنا من الزلل، ويوفِّقنا لصالح القول والعمل، أقول قولي هذا وأستغفر الله العظيم، الجليل لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ العَالَمِينَ، وَالعَاقِبَةُ لِلْمُتَّقِينَ، وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِينَ، وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ إِمَامُ الأَنبِيَاءِ وَالْمُرْسَلِيْنَ، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها الإخوة في الله: ولعظم خطر الشائعة في المجتمع ذكر النبي -صلى الله عليه وسلم- عقوبة عظيمة لمن يتولى نشر الأكاذيب، فعن سمرة بن جندب قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إنه أتاني الليلة آتيان، وإنهما ابتعثاني، وإنهما قالا لي: انطلق</strong></span>…\". ثم ذكر الحديث، وكان مما قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>فَأَتَيْنَا عَلَى رَجُلٍ مُسْتَلْقٍ لِقَفَاهُ , وَإِذَا آخَرُ قَائِمٌ بِكَلُّوبٍ مِنْ حَدِيدٍ، وَإِذَا هُوَ يَأْتِي إِحْدَى شِقَّيْ وَجْهِهِ، فَيُشَرْشِرُ شِدْقَهُ إِلَى قَفَاهُ، ثُمَّ يَتَحَوَّلُ إِلَى الْجَانِبِ الْآخَرِ، فَيَفْعَلُ بِهِ مِثْلَ ذَلِكَ، فَمَا يَفْرُغُ مِنْهُ حَتَّى يَصِحَّ ذَلِكَ الْجَانِبُ كَمَا كَانَ، ثُمَّ يَعُودُ إِلَيْهِ , فَيَفْعَلُ بِهِ كَمَا فَعَلَ الْمَرَّةَ الْأُولَى</strong></span>\"، ثم جاء خبره في آخر الحديث، حيث قال له الرجلان: \"<span style=\"color: #0000ff;\"><strong>إنه الرجل يغدو من بيته فيكذب الكذبة فتبلغ الآفاق</strong></span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>كيف تبلغ الآفاق؟ لعله ما يحدث في عصرنا من وجود الإنترنت وشبكات التواصل الاجتماعي التي تنشر الخبر بلمح البصر.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت.</p>\n<p>&nbsp;</p>\n<p>اللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأَمتنا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا، وارزقهم بطانة صالحة ناصحة يا رب العالمين، اللهم أعز الإسلام والمسلمين، واخذل أعداء الدين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نشر_الأخبار_دون_تثبت.doc",
      "path": "/database/files/نشر_الأخبار_دون_تثبت.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B4%D8%B1-%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%AF%D9%88%D9%86-%D8%AA%D8%AB%D8%A8%D8%AA/download-file/322036"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نشر-الأخبار-دون-تثبت"
}
