{
  "id": 3741,
  "title": "نصائح وتوجيهات لصلاح الحياة وما بعد الممات",
  "slug": "نصائح-وتوجيهات-لصلاح-الحياة-وما-بعد-الممات",
  "author": {
    "name_prefix": null,
    "first_name": "يوسف",
    "last_name": "بن عبد الوهاب أبو سنينه"
  },
  "rawContent": "عناصر الخطبة\n                        1/نصائح لصلاح أحوال المسلمين وعلاقاتهم 2/طلب العلم نجاة وفلاح 3/التأسف على أحوال المسلمين 4/الوصية بالمسجد الأقصى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الكيِّسُ مَنْ بادَر بعمله، وسوَّف بأمله، واستعدَّ لأَجَلِه، طُوبى لمن تطهَّر من الذنوب، ولَزِمَ البابَ، طُوبى لمن أطاع اللهَ أيام حياته، طُوبى لمن كان شعارُ قلبِه الورعَ، ولم يُعمِ بصرَ قلبه الطمعُ، وكان محاسِبًا لنفسه فيما صَنَعَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي قهَر العبادَ بالموت، ونادى بالفَناء في فِنائهم، نحمده على نعمه التي جعلت بصائرنا تجول في مرآة العِبَر، وتقف بمشاهَدة الآثار على أحوال مَنْ غبَر، سبحانك لا إلا أنت لا نُحصي ثناءً عليك، أنتَ كما أثنيتَ على نفسِكَ، أنت مدبِّر الأمور، ومقلِّب القلوب، على الحزن والسرور، اللهم ثبِّت قلوبنا على دينك، ومحبتك ومحبة رسولك، ومحبة المؤمنين يا ربَّ العالمينَ.\n \nونشهد ألَّا إلهَ إلَّا اللهُ، برَأ النَّسَم، وأوجَد الوجود من العدم، وقدَّم وأخَّر من القِدَم، وفضَّل أمتَنا على سائر الأمم، ورفَع لهم بالعلم والعمل أعلى عَلَم، وأنزَل كتابَه العزيزَ بالحُكم والحِكَم، وبرَّأه من الأباطيل والتُّهَم، على لسان سيد العرب والعَجَم، الطاهر الشيم، فهداهم به إلى أفضل القيم، ونشهد أن سيدنا ونبينا وحبيبنا محمدًا عبده ورسوله، حلية الأولياء، وتاج العارفين، إمام المتقين، وأمان الخائفين، أخذ العهد والميثاق على آله وصحبه وجنده، وأوصى لأبي بكر من بعده، فكان لأمته ناصحًا، يقال له الأوَّاه؛ لشدة رأفته وكمال تقواه، وله في الإسلام المواقف العالية، منها قصة ليلة الإسراء، وثباته وجوابه للكفار في داره، وهجرته مع الرسول -عليه الصلاة والسلام- تاركًا للمال والعيال والأطفال، وفداؤه بنفسه في الغار، ثم كلامه يومَ بدر، ويومَ الحديبية، وثباته حين اشتبه الأمر على غيره في تأخُّر دخول مكة، ثم فهمه وبكاؤه بشدة حين قال نبينا -عليه الصلاة والسلام-: \"إن عبدًا خيَّرَه اللهُ بينَ الدنيا والآخرة، فاختار ما عنده\"، ثم ثباته عند المصيبة العظمى، التي خرص عندها فصحاءُ فحول الرجال، كيف لا وهو أشجعُ الصحابة في الأقوال والأفعال، كان يتوصل بعد الوفاء إلى أرفع مواقف الصفاء، فبالله عليكم هل يوجد مثل أبي بكر؟ أين حكامكم اليوم ليتعلموا منه فنون السياسة والإدارة في الحُكم والدفاع عن المسلمين وتوفير سُبُل الحياة الكريمة؟! ألم يحارب المرتدين؟ ألم يطبق أحكام الدين؟ ألم يجمع الأمة على كلمة التوحيد؟ إن الله يكره فوق سمائه أن يخطئ أبو بكر الصديق.\n \nوارضَ اللهم عن الآل والأصحاب، أبناء مكة ومنى، وزمزم والصفا، منهم من هاجر الهجرتين، وبايع البيعتين، ولم يكفر بالله طرفة عين، ومنهم الصوام والقوام والمقدام، ومنهم مَن هو كامل الحياء، ومعلوم السخاء، أوليسوا هم خلفاء الدين، وعلماء اليقين؟ وأفضل القائمين؟ أمضى الناس عزيمة، وأشدهم شكيمة، خفقت بهم عتبات الإسلام، ونشرت أعلامهم حتى استبانت للهدى أعلام، واتضحت بهم غرر الزمن، اللهم صلِّ وسلِّم وبارِكْ علينا وعليهم وعلى نبينا -عليه الصلاة والسلام-، صلاةً تُنجينا بها من جميع الأهوال والآفات، وتقضي لنا بها جميع الحاجات، وتطهرنا بها من جميع السيئات، وترفعنا بها عندك أعلى الدرجات.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: تعلموا الإسلام، فإذا علمتموه فلا ترغبوا عنه، وعليكم بالصراط المستقيم، فإنَّه الإسلام، ولا تحرفوا الصراط يمينًا وشمالًا، وعليكم بسنة نبيكم وأصحابه، وإيَّاكم وهذه الأهواء المتفرقة، فإنَّها تورث بينكم العداوة والبغضاء، أجمَعُوا أمركم ووحدوا كلمتكم، فمن سره بحبوحة الجنة فعليه بالجماعة.\n \nأيها المؤمنون: أنتم الإخوان في الدين، والجيران في الدار، والأنصار على الأعداء، فلماذا تقتلون أنفسكم؟ لماذا تستحلون دماءكم؟ ألم يكفكم ما أنتم فيه من بلاء وشقاء تكاُلب الأعداء؟ كيف بكم إذا وقفتُم أمام الله -تبارك وتعالى-؟ يا هول ذلك الموقف، ألا تستحون، بيوتكم تهدكم، وخيرتكم يعذبون في ظلم الظالمين، وأحوالكم لا تسر إلا الأعداء، فما لكم كيف تحكمون؟ ما لي أراكم تذهبون ولا ترجعون؟ وجهالكم لا يتعلمون، وأراكم قد أقبلتم على ما تكفل الله لكم به، وتركتم ما أمرتم به، ألا تعتبرون بمن سبقكم؛ جمَعُوا كثيرًا، وأمَّلُوا بعيدًا، فأصبح بنيانهم قبورًا، وأملهم غرورًا، وجمعهم بُورًا، ألا فتعلموا وعلموا.\n \nعليكم بالعلم قبل أن يُقبَض، وقبضُه أن يذهب بأصحابه، إنكم ستجدون أقوامًا يدعونكم إلى كتاب الله وقد نبذوه وراء ظهورهم، فعليكم بالعلم وإيَّاكم والتبدع والتنطُّع والتعمق، وعليكم بالعتيق، اجتهِدوا في طلب العلم، إن أردتُم النجاةَ والنصرَ والخلاصَ والكرامةَ والعزةَ في الدنيا والآخرة فعليكم بالعلم، إنما ترتقي الأممُ بالعلم والدِّين والأخلاق، وتنهار الممالك بالجهل والفساد والكفر والظلم؛ من أجل ذلك أنتم تحاربون في مدارسكم ومناهجكم وعقائدكم ودينكم، لأنهم لا يريدون أن تقوم لنا قائمة، رَحِمَ اللهُ السلطانَ صلاحَ الدين؛ لقد كان محافظًا على الصلوات في أوقاتها، مواظبًا على فرائضها وسننها، لا يصلي إلا في جماعة، ولا يؤخر صلاة من ساعة إلى ساعة، ولا يلتفت إلى قولِ مُنجِّمٍ، وإذا عزَم على أمر توكَّل على الله، الذي يؤخر ويقدم، وكان -رحمه الله تعالى- يقول: \"ما فَتحتُ الفتوحاتِ إلا بقلم القاضي الفاضل\"، لقد انتقل هذا القائد المبارك من دار الفَناء إلى دار البقاء، ومات بموته رجاءُ الرجال، كان رحمه الله يعلم أن مِداد العلماء يُوزَن يومَ القيامة بدم الشهداء، العلماء سراج الأزمنة، كل عالِم مصباح زمانه، يستضيء به أهل عصره.\n \nفيا أيها المسلمُ: اطلب العلم لتعمل به، ولا تطلبه لتباهي به العلماء، وتماري به السفهاء، وتأكل به من الأغنياء، وتستخدم به الفقراء، فإن لك من علمك ما عملت به، وعليك ما ضيعت منه.\n \nعبادَ اللهِ: ما لي أرى الديار قد خلت من أهلها وأصحابها؟ ما لي أرى المساجد قد تغيَّر أهلُها؟ أحوال الناس فيها تغيرت، كنت ترى العابد الساجد، والقائم الراكع والعالم والمتعلم، والقارئ القانت، وانتشرت وعمت بينهم المحبة والمودة والألفة والتعاون، كنت ترى أصحاب المسؤوليَّة في خدمة بيوت الله، ابتغاء مرضاة الله، ترى العاملين والقائمين يجتهدون في عمارتها ورعايتها، وصيانتها وحمايتها، ونظافتها وجمالها، كيف لا؟ أوليست هي بيوت الله؟ أليست بحاجة إلى نظافة ورعاية وطهارة، كما قال الله -تعالى- لإبراهيم -عليه السلام- وولد إسماعيل: (أَنْ طَهِّرَا بَيْتِيَ لِلطَّائِفِينَ وَالْعَاكِفِينَ وَالرُّكَّعِ السُّجُودِ)[الْبَقَرَةِ: 125]، واليومَ اختلت الموازينُ، وتبدَّلت الأحوال، فسد الحكام والفقهاء وهم الذين تصلح بهم الأحوال، وتنال بصلاحهم الآمال، ويطرد باستقامتهم الشيطان، مع تغيُّر هؤلاء لا بقاء ولا حال، لقد أصبحوا في ديارهم جاثمين، هائمين، وللشيطان مطيعين؛ (فَمَا لَهُمْ عَنِ التَّذْكِرَةِ مُعْرِضِينَ)[الْمُدَّثِّرِ: 49]، واحسرتاه، واأسفاه، لقد أوشكَتْ أن تكون خاويةً من أهلها؛ فلا عِلْمَ ولا أدبَ ولا حياءَ ولا وقارَ، أين مجالس العلم والحفظ والمعرفة؟ أين مجالس الذِّكْر والحديث والفقه؟ أين أهلُ العلم الذين نذروا أنفسَهم لله، وابتغاءَ مرضاة الله؟ وليس للشهرة هنا وهناك، والحمد لله، الخير موجود، وبقيةٌ من هؤلاء رآهم اللهُ بكرامته، وأمدَّهم بمدده، وحَفِظَهم بحفظه، من أجل القيام بأمره، فهم صابرون على اللأواء والضراء، معتكفون ومتوكلون على الله، وعلى صلاتهم محافظون ولعهدهم راعون.\n \nذهَب المطيعون لله بلذيذ العيش في الدنيا والآخرة، يقول الله -تبارك وتعالى- لهم يوم القيامة: \"رضيتُم بي في الدنيا بدلًا من خَلقي فلكم اليومَ عندي حَبوَتِي وكرامتي، وآثرتموني في الدنيا على شهواتكم، فعندي اليوم فباشِرُوها، فوعزتي ما خلَقَتُ الجنانَ إلا من أجلكم.\n \nعبادَ اللهِ: وهناك في المقابِل فئة من الناس اتخذوا من المساجد أماكن للَّهو واللعب، غافلون وغارقون في نومهم، ورُبَّما اشتغلوا بأمور لا تعنيهم، يتتبعون عورات المسلمين من أجل الفتنة؛ (أَلَا فِي الْفِتْنَةِ سَقَطُوا وَإِنَّ جَهَنَّمَ لَمُحِيطَةٌ بِالْكَافِرِينَ)[التَّوْبَةِ: 49]، مجانبون للطاعة، بعيدون عن الاستقامة، يشتغلون بأذى المسلمين، لا يهتمون بسماع معرفة أو موعظة من أمور الدين، وكأن حالهم يقولون: (سَوَاءٌ عَلَيْنَا أَوَعَظْتَ أَمْ لَمْ تَكُنْ مِنَ الْوَاعِظِينَ * إِنْ هَذَا إِلَّا خُلُقُ الْأَوَّلِينَ * وَمَا نَحْنُ بِمُعَذَّبِينَ)[الشُّعَرَاءِ: 136-138]، الغيبة والنميمة ديدنهم، ورُبَّما في وقت الخطبة أو صلاة الجمعة، روى الإمام أو داود في سننه، عن أبي برزة الأسلمي، -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: يا معشر من آمن بلسان، ولم يفض الإيمان إلى قلبه، لا تغتابوا المسلمين، ولا تتبعوا عوراتهم؛ فإن من يتبع عوراتهم يتبع الله عورته، ومن يتبع الله عورته يفضحه ولو في جوف بيته\".\n \nعبادَ اللهِ: الكيِّس مَنْ بادَر بعمله، وسوَّف بأمله، واستعدَّ لأَجَلِه، طُوبى لمن تطهَّر من الذنوب، ولَزِمَ البابَ، طُوبى لمن أطاع اللهَ أيام حياته، طُوبى لمن كان شعارُ قلبِه الورعَ، ولم يُعمِ بصرَ قلبه الطمعُ، وكان محاسِبًا لنفسه فيما صَنَعَ.\n \nعبادَ اللهِ: التائب حبيب الله، والحبيب لا يكره لقاء حبيبه، توجَّهوا إلى الله، وادعوا اللهَ وأنتم موقنون بالإجابة، فيا فوزَ المستغفرينَ استغفِروا اللهَ.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي جعَل أُنسَ الذاكرينَ بحلاوة ذِكره، وأرهَب قلوبَ المتفكِّرين من مَخافَة مَكرِه، ونشهد ألَّا إلهَ إلَّا اللهُ تفرد بالملك والبقاء، وخضعت له الرقاب، ونشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، الأمين المرتضى، والحبيب المصطفى، القائد إلى الحق، والداعي إلى الله، المعروف بالتوراة والإنجيل والزبور والقرآن العظيم؛ (لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ)[فُصِّلَتْ: 42]، ورضي الله -تعالى- عن آل بيته الكرام، وأصحابه الأئمة الأعلام.\n \nيا رب ارحَمِ اليتامى والمساكين، ارحم من هدمت بيوتهم برحمتك يا أرحم الراحمين، ارحم أسرانا وخفف آلامهم، واربط على قلوب أمهاتهم، وأحسن خلاصهم، وأنزل السكينة عليهم.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: ونحن اليومَ في هذا المسجد المبارَك نعاني من الفساد، فضلًا عن المعاناة من الاقتحامات والاستفزازات القائمة، ومضايَقة المصلِّين وعدم إدخال مستلزَمات الصيانة والرعاية، من أجل إعمار المسجد الأقصى، والقيام بأدنى الاحتياجات، وإضعاف دور الأوقاف الإسلاميَّة، من القيام بواجباتها ومسؤولياتها، والواجب على الجميع أن ينبذ الفرقة والخصام والشجار، ليس مع الخلاف ائتلاف، ويد الله مع الجماعة، كيف يصلح الحال وقد ظهر الجور والظلم والجرأة على المعاصي، من استطال على الناس لغير سلطان فليصبر على الذل والهوان، ومن أطاع هواه أعطى عدوه مناه، والعاقل يا عباد الله من تأهب للمخاوف قبل وقوعها.\n \nاجمعوا أمرَكم على كلمة سواء، ما خاب مَن استخار، ولا نَدِمَ مَنِ استشار، الوفاءُ مليحٌ، والغدرُ قبيحٌ.\n \nفيا أيها المسلمُ: إياكَ أن تتزيَّن بما ليس فيكَ، مَنْ تزين للناس بما ليس فيه سقط من عين الله -تبارك وتعالى-، إياك أن تخون مؤمنًا، فمن خان مؤمنًا فقد خان الله ورسوله، أعظم الخيانة أداء الأمانة إلى الخائنين.\n \nكُنْ طاهرَ القلبِ، طاهرَ الجسدِ، نقيَّ اليدينِ مِنَ المظالم، واشتغِلْ بعيوب نفسك عن عيوب غيرك، واحزن على ما مضى من عمرك، توكل على الله وكن قويًّا، فالفرج قريب -بإذن الله-تبارك وتعالى-، مهما اشتدت الخطوب فسوف يسطع نور الحق، عليك بكثرة المعروف، يؤنسك في قبرك، أعد زادك، وخذ في جهازه، وكن وصي نفسك، إنما الدنيا جمعة من جمع الآخرة، رحم الله من توضأ وَصَلَّى ركعتين، فإن الأمر عسير، والناقد بصير.\n \nاللهم اجعلنا مِنَ الذين تفكَّروا فاعتبَرُوا، ونظروا فأبصَرُوا، اجعلنا مِنَ الذين سَهُلَ عليهم طريقُ الطاعة، ومُكِّنوا من أزِمَّة التقوى، ومُنِحُوا بالتوفيق منازلَ الأبرار.\n \nلك الحمد يا ذا المن والطول، إليك توجهنا وبفنائك أنخنا، ولمعروفك تعرضنا، وبقربك نزلنا، يا أنيس المنفردين، ويا حرز اللاجئين، ويا ظهر المنقطعين، ويا من حنت إليه قلوب العارفين، وبه أنست أفئدة الصديقين.\n \nيا مَنْ أذاق قلوبَ العابدين لذةَ الحمد، وحلاوة الانقطاع إليه، يا من يقبل من تاب، ويعفو عمن أناب، ارحمنا برحمتك الواسعة، تقبل شهداءنا، وحرر أسرانا، وفك الحصار عن أهلنا، واكتب الشفاء العاجل لمرضانا.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله الجليل يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نصائح لصلاح أحوال المسلمين وعلاقاتهم 2/طلب العلم نجاة وفلاح 3/التأسف على أحوال المسلمين 4/الوصية بالمسجد الأقصى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الكيِّسُ مَنْ بادَر بعمله، وسوَّف بأمله، واستعدَّ لأَجَلِه، طُوبى لمن تطهَّر من الذنوب، ولَزِمَ البابَ، طُوبى لمن أطاع اللهَ أيام حياته، طُوبى لمن كان شعارُ قلبِه الورعَ، ولم يُعمِ بصرَ قلبه الطمعُ، وكان محاسِبًا لنفسه فيما صَنَعَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374097\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي قهَر العبادَ بالموت، ونادى بالفَناء في فِنائهم، نحمده على نعمه التي جعلت بصائرنا تجول في مرآة العِبَر، وتقف بمشاهَدة الآثار على أحوال مَنْ غبَر، سبحانك لا إلا أنت لا نُحصي ثناءً عليك، أنتَ كما أثنيتَ على نفسِكَ، أنت مدبِّر الأمور، ومقلِّب القلوب، على الحزن والسرور، اللهم ثبِّت قلوبنا على دينك، ومحبتك ومحبة رسولك، ومحبة المؤمنين يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>ونشهد ألَّا إلهَ إلَّا اللهُ، برَأ النَّسَم، وأوجَد الوجود من العدم، وقدَّم وأخَّر من القِدَم، وفضَّل أمتَنا على سائر الأمم، ورفَع لهم بالعلم والعمل أعلى عَلَم، وأنزَل كتابَه العزيزَ بالحُكم والحِكَم، وبرَّأه من الأباطيل والتُّهَم، على لسان سيد العرب والعَجَم، الطاهر الشيم، فهداهم به إلى أفضل القيم، ونشهد أن سيدنا ونبينا وحبيبنا محمدًا عبده ورسوله، حلية الأولياء، وتاج العارفين، إمام المتقين، وأمان الخائفين، أخذ العهد والميثاق على آله وصحبه وجنده، وأوصى لأبي بكر من بعده، فكان لأمته ناصحًا، يقال له الأوَّاه؛ لشدة رأفته وكمال تقواه، وله في الإسلام المواقف العالية، منها قصة ليلة الإسراء، وثباته وجوابه للكفار في داره، وهجرته مع الرسول -عليه الصلاة والسلام- تاركًا للمال والعيال والأطفال، وفداؤه بنفسه في الغار، ثم كلامه يومَ بدر، ويومَ الحديبية، وثباته حين اشتبه الأمر على غيره في تأخُّر دخول مكة، ثم فهمه وبكاؤه بشدة حين قال نبينا -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">إن عبدًا خيَّرَه اللهُ بينَ الدنيا والآخرة، فاختار ما عنده</span>\"، ثم ثباته عند المصيبة العظمى، التي خرص عندها فصحاءُ فحول الرجال، كيف لا وهو أشجعُ الصحابة في الأقوال والأفعال، كان يتوصل بعد الوفاء إلى أرفع مواقف الصفاء، فبالله عليكم هل يوجد مثل أبي بكر؟ أين حكامكم اليوم ليتعلموا منه فنون السياسة والإدارة في الحُكم والدفاع عن المسلمين وتوفير سُبُل الحياة الكريمة؟! ألم يحارب المرتدين؟ ألم يطبق أحكام الدين؟ ألم يجمع الأمة على كلمة التوحيد؟ إن الله يكره فوق سمائه أن يخطئ أبو بكر الصديق.</p>\n<p>&nbsp;</p>\n<p>وارضَ اللهم عن الآل والأصحاب، أبناء مكة ومنى، وزمزم والصفا، منهم من هاجر الهجرتين، وبايع البيعتين، ولم يكفر بالله طرفة عين، ومنهم الصوام والقوام والمقدام، ومنهم مَن هو كامل الحياء، ومعلوم السخاء، أوليسوا هم خلفاء الدين، وعلماء اليقين؟ وأفضل القائمين؟ أمضى الناس عزيمة، وأشدهم شكيمة، خفقت بهم عتبات الإسلام، ونشرت أعلامهم حتى استبانت للهدى أعلام، واتضحت بهم غرر الزمن، اللهم صلِّ وسلِّم وبارِكْ علينا وعليهم وعلى نبينا -عليه الصلاة والسلام-، صلاةً تُنجينا بها من جميع الأهوال والآفات، وتقضي لنا بها جميع الحاجات، وتطهرنا بها من جميع السيئات، وترفعنا بها عندك أعلى الدرجات.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: تعلموا الإسلام، فإذا علمتموه فلا ترغبوا عنه، وعليكم بالصراط المستقيم، فإنَّه الإسلام، ولا تحرفوا الصراط يمينًا وشمالًا، وعليكم بسنة نبيكم وأصحابه، وإيَّاكم وهذه الأهواء المتفرقة، فإنَّها تورث بينكم العداوة والبغضاء، أجمَعُوا أمركم ووحدوا كلمتكم، فمن سره بحبوحة الجنة فعليه بالجماعة.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: أنتم الإخوان في الدين، والجيران في الدار، والأنصار على الأعداء، فلماذا تقتلون أنفسكم؟ لماذا تستحلون دماءكم؟ ألم يكفكم ما أنتم فيه من بلاء وشقاء تكاُلب الأعداء؟ كيف بكم إذا وقفتُم أمام الله -تبارك وتعالى-؟ يا هول ذلك الموقف، ألا تستحون، بيوتكم تهدكم، وخيرتكم يعذبون في ظلم الظالمين، وأحوالكم لا تسر إلا الأعداء، فما لكم كيف تحكمون؟ ما لي أراكم تذهبون ولا ترجعون؟ وجهالكم لا يتعلمون، وأراكم قد أقبلتم على ما تكفل الله لكم به، وتركتم ما أمرتم به، ألا تعتبرون بمن سبقكم؛ جمَعُوا كثيرًا، وأمَّلُوا بعيدًا، فأصبح بنيانهم قبورًا، وأملهم غرورًا، وجمعهم بُورًا، ألا فتعلموا وعلموا.</p>\n<p>&nbsp;</p>\n<p>عليكم بالعلم قبل أن يُقبَض، وقبضُه أن يذهب بأصحابه، إنكم ستجدون أقوامًا يدعونكم إلى كتاب الله وقد نبذوه وراء ظهورهم، فعليكم بالعلم وإيَّاكم والتبدع والتنطُّع والتعمق، وعليكم بالعتيق، اجتهِدوا في طلب العلم، إن أردتُم النجاةَ والنصرَ والخلاصَ والكرامةَ والعزةَ في الدنيا والآخرة فعليكم بالعلم، إنما ترتقي الأممُ بالعلم والدِّين والأخلاق، وتنهار الممالك بالجهل والفساد والكفر والظلم؛ من أجل ذلك أنتم تحاربون في مدارسكم ومناهجكم وعقائدكم ودينكم، لأنهم لا يريدون أن تقوم لنا قائمة، رَحِمَ اللهُ السلطانَ صلاحَ الدين؛ لقد كان محافظًا على الصلوات في أوقاتها، مواظبًا على فرائضها وسننها، لا يصلي إلا في جماعة، ولا يؤخر صلاة من ساعة إلى ساعة، ولا يلتفت إلى قولِ مُنجِّمٍ، وإذا عزَم على أمر توكَّل على الله، الذي يؤخر ويقدم، وكان -رحمه الله تعالى- يقول: \"<span style=\"color:#008000;\">ما فَتحتُ الفتوحاتِ إلا بقلم القاضي الفاضل</span>\"، لقد انتقل هذا القائد المبارك من دار الفَناء إلى دار البقاء، ومات بموته رجاءُ الرجال، كان رحمه الله يعلم أن مِداد العلماء يُوزَن يومَ القيامة بدم الشهداء، العلماء سراج الأزمنة، كل عالِم مصباح زمانه، يستضيء به أهل عصره.</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلمُ: اطلب العلم لتعمل به، ولا تطلبه لتباهي به العلماء، وتماري به السفهاء، وتأكل به من الأغنياء، وتستخدم به الفقراء، فإن لك من علمك ما عملت به، وعليك ما ضيعت منه.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ما لي أرى الديار قد خلت من أهلها وأصحابها؟ ما لي أرى المساجد قد تغيَّر أهلُها؟ أحوال الناس فيها تغيرت، كنت ترى العابد الساجد، والقائم الراكع والعالم والمتعلم، والقارئ القانت، وانتشرت وعمت بينهم المحبة والمودة والألفة والتعاون، كنت ترى أصحاب المسؤوليَّة في خدمة بيوت الله، ابتغاء مرضاة الله، ترى العاملين والقائمين يجتهدون في عمارتها ورعايتها، وصيانتها وحمايتها، ونظافتها وجمالها، كيف لا؟ أوليست هي بيوت الله؟ أليست بحاجة إلى نظافة ورعاية وطهارة، كما قال الله -تعالى- لإبراهيم -عليه السلام- وولد إسماعيل: (<span style=\"color:#ff0000;\">أَنْ طَهِّرَا بَيْتِيَ لِلطَّائِفِينَ وَالْعَاكِفِينَ وَالرُّكَّعِ السُّجُودِ</span>)[الْبَقَرَةِ: 125]، واليومَ اختلت الموازينُ، وتبدَّلت الأحوال، فسد الحكام والفقهاء وهم الذين تصلح بهم الأحوال، وتنال بصلاحهم الآمال، ويطرد باستقامتهم الشيطان، مع تغيُّر هؤلاء لا بقاء ولا حال، لقد أصبحوا في ديارهم جاثمين، هائمين، وللشيطان مطيعين؛ (<span style=\"color:#ff0000;\">فَمَا لَهُمْ عَنِ التَّذْكِرَةِ مُعْرِضِينَ</span>)[الْمُدَّثِّرِ: 49]، واحسرتاه، واأسفاه، لقد أوشكَتْ أن تكون خاويةً من أهلها؛ فلا عِلْمَ ولا أدبَ ولا حياءَ ولا وقارَ، أين مجالس العلم والحفظ والمعرفة؟ أين مجالس الذِّكْر والحديث والفقه؟ أين أهلُ العلم الذين نذروا أنفسَهم لله، وابتغاءَ مرضاة الله؟ وليس للشهرة هنا وهناك، والحمد لله، الخير موجود، وبقيةٌ من هؤلاء رآهم اللهُ بكرامته، وأمدَّهم بمدده، وحَفِظَهم بحفظه، من أجل القيام بأمره، فهم صابرون على اللأواء والضراء، معتكفون ومتوكلون على الله، وعلى صلاتهم محافظون ولعهدهم راعون.</p>\n<p>&nbsp;</p>\n<p>ذهَب المطيعون لله بلذيذ العيش في الدنيا والآخرة، يقول الله -تبارك وتعالى- لهم يوم القيامة: \"رضيتُم بي في الدنيا بدلًا من خَلقي فلكم اليومَ عندي حَبوَتِي وكرامتي، وآثرتموني في الدنيا على شهواتكم، فعندي اليوم فباشِرُوها، فوعزتي ما خلَقَتُ الجنانَ إلا من أجلكم.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وهناك في المقابِل فئة من الناس اتخذوا من المساجد أماكن للَّهو واللعب، غافلون وغارقون في نومهم، ورُبَّما اشتغلوا بأمور لا تعنيهم، يتتبعون عورات المسلمين من أجل الفتنة؛ (<span style=\"color:#ff0000;\">أَلَا فِي الْفِتْنَةِ سَقَطُوا وَإِنَّ جَهَنَّمَ لَمُحِيطَةٌ بِالْكَافِرِينَ</span>)[التَّوْبَةِ: 49]، مجانبون للطاعة، بعيدون عن الاستقامة، يشتغلون بأذى المسلمين، لا يهتمون بسماع معرفة أو موعظة من أمور الدين، وكأن حالهم يقولون: (<span style=\"color:#ff0000;\">سَوَاءٌ عَلَيْنَا أَوَعَظْتَ أَمْ لَمْ تَكُنْ مِنَ الْوَاعِظِينَ * إِنْ هَذَا إِلَّا خُلُقُ الْأَوَّلِينَ * وَمَا نَحْنُ بِمُعَذَّبِينَ</span>)[الشُّعَرَاءِ: 136-138]، الغيبة والنميمة ديدنهم، ورُبَّما في وقت الخطبة أو صلاة الجمعة، روى الإمام أو داود في سننه، عن أبي برزة الأسلمي، -رضي الله عنه- قال: \"<span style=\"color:#008000;\">قال رسول الله -صلى الله عليه وسلم-: يا معشر من آمن بلسان، ولم يفض الإيمان إلى قلبه، لا تغتابوا المسلمين، ولا تتبعوا عوراتهم؛ فإن من يتبع عوراتهم يتبع الله عورته، ومن يتبع الله عورته يفضحه ولو في جوف بيته</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: الكيِّس مَنْ بادَر بعمله، وسوَّف بأمله، واستعدَّ لأَجَلِه، طُوبى لمن تطهَّر من الذنوب، ولَزِمَ البابَ، طُوبى لمن أطاع اللهَ أيام حياته، طُوبى لمن كان شعارُ قلبِه الورعَ، ولم يُعمِ بصرَ قلبه الطمعُ، وكان محاسِبًا لنفسه فيما صَنَعَ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: التائب حبيب الله، والحبيب لا يكره لقاء حبيبه، توجَّهوا إلى الله، وادعوا اللهَ وأنتم موقنون بالإجابة، فيا فوزَ المستغفرينَ استغفِروا اللهَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي جعَل أُنسَ الذاكرينَ بحلاوة ذِكره، وأرهَب قلوبَ المتفكِّرين من مَخافَة مَكرِه، ونشهد ألَّا إلهَ إلَّا اللهُ تفرد بالملك والبقاء، وخضعت له الرقاب، ونشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، الأمين المرتضى، والحبيب المصطفى، القائد إلى الحق، والداعي إلى الله، المعروف بالتوراة والإنجيل والزبور والقرآن العظيم؛ (<span style=\"color:#ff0000;\">لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ</span>)[فُصِّلَتْ: 42]، ورضي الله -تعالى- عن آل بيته الكرام، وأصحابه الأئمة الأعلام.</p>\n<p>&nbsp;</p>\n<p>يا رب ارحَمِ اليتامى والمساكين، ارحم من هدمت بيوتهم برحمتك يا أرحم الراحمين، ارحم أسرانا وخفف آلامهم، واربط على قلوب أمهاتهم، وأحسن خلاصهم، وأنزل السكينة عليهم.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: ونحن اليومَ في هذا المسجد المبارَك نعاني من الفساد، فضلًا عن المعاناة من الاقتحامات والاستفزازات القائمة، ومضايَقة المصلِّين وعدم إدخال مستلزَمات الصيانة والرعاية، من أجل إعمار المسجد الأقصى، والقيام بأدنى الاحتياجات، وإضعاف دور الأوقاف الإسلاميَّة، من القيام بواجباتها ومسؤولياتها، والواجب على الجميع أن ينبذ الفرقة والخصام والشجار، ليس مع الخلاف ائتلاف، ويد الله مع الجماعة، كيف يصلح الحال وقد ظهر الجور والظلم والجرأة على المعاصي، من استطال على الناس لغير سلطان فليصبر على الذل والهوان، ومن أطاع هواه أعطى عدوه مناه، والعاقل يا عباد الله من تأهب للمخاوف قبل وقوعها.</p>\n<p>&nbsp;</p>\n<p>اجمعوا أمرَكم على كلمة سواء، ما خاب مَن استخار، ولا نَدِمَ مَنِ استشار، الوفاءُ مليحٌ، والغدرُ قبيحٌ.</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلمُ: إياكَ أن تتزيَّن بما ليس فيكَ، مَنْ تزين للناس بما ليس فيه سقط من عين الله -تبارك وتعالى-، إياك أن تخون مؤمنًا، فمن خان مؤمنًا فقد خان الله ورسوله، أعظم الخيانة أداء الأمانة إلى الخائنين.</p>\n<p>&nbsp;</p>\n<p>كُنْ طاهرَ القلبِ، طاهرَ الجسدِ، نقيَّ اليدينِ مِنَ المظالم، واشتغِلْ بعيوب نفسك عن عيوب غيرك، واحزن على ما مضى من عمرك، توكل على الله وكن قويًّا، فالفرج قريب -بإذن الله-تبارك وتعالى-، مهما اشتدت الخطوب فسوف يسطع نور الحق، عليك بكثرة المعروف، يؤنسك في قبرك، أعد زادك، وخذ في جهازه، وكن وصي نفسك، إنما الدنيا جمعة من جمع الآخرة، رحم الله من توضأ وَصَلَّى ركعتين، فإن الأمر عسير، والناقد بصير.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا مِنَ الذين تفكَّروا فاعتبَرُوا، ونظروا فأبصَرُوا، اجعلنا مِنَ الذين سَهُلَ عليهم طريقُ الطاعة، ومُكِّنوا من أزِمَّة التقوى، ومُنِحُوا بالتوفيق منازلَ الأبرار.</p>\n<p>&nbsp;</p>\n<p>لك الحمد يا ذا المن والطول، إليك توجهنا وبفنائك أنخنا، ولمعروفك تعرضنا، وبقربك نزلنا، يا أنيس المنفردين، ويا حرز اللاجئين، ويا ظهر المنقطعين، ويا من حنت إليه قلوب العارفين، وبه أنست أفئدة الصديقين.</p>\n<p>&nbsp;</p>\n<p>يا مَنْ أذاق قلوبَ العابدين لذةَ الحمد، وحلاوة الانقطاع إليه، يا من يقبل من تاب، ويعفو عمن أناب، ارحمنا برحمتك الواسعة، تقبل شهداءنا، وحرر أسرانا، وفك الحصار عن أهلنا، واكتب الشفاء العاجل لمرضانا.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله الجليل يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نصائح_وتوجيهات_لصلاح_الحياة_وما_بعد_الممات.pdf",
      "path": "/database/files/نصائح_وتوجيهات_لصلاح_الحياة_وما_بعد_الممات.pdf",
      "link": "https://khutabaa.com/article/%D9%86%D8%B5%D8%A7%D8%A6%D8%AD-%D9%88%D8%AA%D9%88%D8%AC%D9%8A%D9%87%D8%A7%D8%AA-%D9%84%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D9%88%D9%85%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%85%D9%85%D8%A7%D8%AA/download-file/374955"
    },
    {
      "name": "نصائح_وتوجيهات_لصلاح_الحياة_وما_بعد_الممات.doc",
      "path": "/database/files/نصائح_وتوجيهات_لصلاح_الحياة_وما_بعد_الممات.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B5%D8%A7%D8%A6%D8%AD-%D9%88%D8%AA%D9%88%D8%AC%D9%8A%D9%87%D8%A7%D8%AA-%D9%84%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D9%88%D9%85%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%85%D9%85%D8%A7%D8%AA/download-file/374956"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نصائح-وتوجيهات-لصلاح-الحياة-وما-بعد-الممات"
}
