{
  "id": 3813,
  "title": "نصيحة رمضانية أندلسية",
  "slug": "نصيحة-رمضانية-أندلسية",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/معاناة مسلمي الأندلس من العذاب بعد سقوطها 2/ثبات ثلة من المسلمين على دينهم 3/وصية الأندلسي وما فيها من نصائح وتوجيهات\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    شَهْرُ رَمَضَانَ -يَا إِخْوَانِي- هُوَ شَهْرُ طَهَارَةِ الْأَجْسَادِ مِنَ الذُّنُوبِ طِهَارَةً كَامِلَةً، وَهُوَ شَهْرُ الْخَيْرِ وَالْغُفْرَانِ وَالِامْتِنَانِ مِنَ اللَّهِ -تَعَالَى-، وَهُوَ شَهْرُ إِعَانَةِ الْفُقَرَاءِ وَإِكْرَامِ الضَّيْفِ، وَشَهْرٌ تُفْتَحُ فِيهِ أَبْوَابُ الْجَنَّاتِ، وَتُغْلَقُ أَبْوَابُ النِّيرَانِ، وَتُسَلْسَلُ فِيهِ الشَّيَاطِينُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ؛ فَرَضَ الصِّيَامَ عَلَى الْمُؤْمِنِينَ، وَشَرَعَ الْقِيَامَ لِلْمُتَهَجِّدِينَ، وَفَتَحَ أَبْوَابَ الْخَيْرِ لِلْمُتَزَوِّدِينَ، وَفَاضَلَ بَيْنَ الْأَعْمَالِ الصَّالِحَةِ لِلْمُتَبَصِّرِينَ، وَجَعَلَ الدُّنْيَا مَيْدَانًا لِلْمُتَسَابِقِينَ، نَحْمَدُهُ عَلَى مَا مَنَّ بِهِ عَلَيْنَا مِنَ الدِّينِ الْقَوِيمِ، وَالشَّرْعِ الْحَكِيمِ، وَنَشْكُرُهُ عَلَى الْعَافِيَةِ وَالسَّرَّاءِ، وَنَسْأَلُهُ الصَّبْرَ فِي الْبَلَاءِ وَالضَّرَّاءِ، وَهُوَ الْجَوَادُ الْكَرِيمُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ إِلَهُ الْأَوَّلِينَ وَالْآخِرِينَ، وَكَافِلُ الْخَلْقِ أَجْمَعِينَ (يَا أَيُّهَا النَّاسُ اذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ لَا إِلَهَ إِلَّا هُوَ فَأَنَّى تُؤْفَكُونَ)[فَاطِرٍ: 3]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ دَلَّنَا عَلَى دِينِنَا، وَبَلَّغَنَا كِتَابَنَا، وَفَصَّلَ لَنَا شَرِيعَتَنَا، وَحَثَّنَا عَلَى مَا يَنْفَعُنَا، وَحَذَّرَنَا مِمَّا يَضُرُّنَا، وَبَشَّرَنَا وَأَنْذَرَنَا، وَرَغَّبَنَا وَرَهَّبَنَا، وَتَرَكَنَا عَلَى بَيْضَاءَ لَيْلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- فِي هَذَا الشَّهْرِ الْكَرِيمِ وَأَطِيعُوهُ، وَتَزَوَّدُوا مِنَ الْأَعْمَالِ الصَّالِحَةِ فِيهِ؛ فَإِنَّهُ مَوْسِمُ عَمَلٍ لِلْعَامِلِينَ، وَزِيَادَةٍ فِي الْإِيمَانِ وَالتَّقْوَى لِلْمُؤْمِنِينَ. فَحَرِيٌّ بِكُلِّ عَاقِلٍ أَنْ يَجْتَهِدَ فِيهِ، وَأَنْ يَلْزَمَ مُصْحَفَهُ وَمَسْجِدَهُ، وَيَهْجُرَ مَجَالِسَ الزُّورِ وَالْبُهْتَانِ، وَشَاشَاتِ الْفُجُورِ وَالْإِثْمِ وَالْعُدْوَانِ، وَيَتْرُكَ الْقِيلَ وَالْقَالَ وَ\"مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالْعَمَلَ بِهِ وَالْجَهْلَ فَلَيْسَ لِلَّهِ حَاجَةٌ أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nأَيُّهَا النَّاسُ: قَبْلَ نَحْوِ ثَمَانِمِائَةِ سَنَةٍ مِنَ الْآنِ سَقَطَتْ قُرْطُبَةُ فِي أَيْدِي الصَّلِيبِيِّينَ، وَبِسُقُوطِهَا انْتَهَى حُكْمُ الْمُسْلِمِينَ فِي الْأَنْدَلُسِ، وَبَدَأَتْ صَفْحَةٌ مِنَ الْعَذَابِ لِلْمُسْلِمِينَ الْأَنْدَلُسِيِّينَ، الَّذِينَ قُتِّلُوا وَعُذِّبُوا وَهُجِّرُوا بِسَبَبِ دِينِهِمْ. وَبَقِيَ مِنْهُمْ بَقِيَّةٌ مُسْتَخْفِينَ بِدِينِهِمْ، يُؤَدُّونَ شَعَائِرَ الْإِسْلَامِ خُفْيَةً، وَيَتَوَاصَوْنَ بِذَلِكَ فِيمَا بَيْنَهُمْ، وَيُورِّثُونَهُ لِأَوْلَادِهِمْ لِئَلَّا تَنْدَثِرَ الشَّعَائِرُ فِيهِمْ. وَكَانَ مِنْ أَهَمِّ الشَّعَائِرِ الَّتِي عُنُوا بِهَا صِيَامُ شَهْرِ رَمَضَانَ، فَكَانُوا يَتَحَرَّوْنَ دُخُولَ رَمَضَانَ بِرُؤْيَةِ الْهِلَالِ، وَيُخْبِرُ بَعْضُهُمْ بَعْضًا سِرًّا بِدُخُولِ الشَّهْرِ الْكَرِيمِ، وَيَسْتَخْفُونَ بِصِيَامِهِمْ وَتَرَاوِيحِهِمْ عَنْ أَعْيُنِ أَعْدَائِهِمْ. وَمَعَ ذَلِكَ حُفِظَتْ وَثَائِقُ مِنْ تَارِيخِهِمْ تَدُلُّ عَلَى تَنَاصُحِهِمْ فِيمَا بَيْنَهُمْ، وَكَانَ أَهْلُ الْعِلْمِ مِنْهُمْ يَكْتُبُونَ الْكُتُبَ الَّتِي تُذَكِّرُهُمْ بِالصِّيَامِ، وَتُوصِيهِمْ بِالِاجْتِهَادِ فِي رَمَضَانَ، وَتَنْصَحُهُمْ بِتَنْوِيعِ الْأَعْمَالِ الصَّالِحَةِ، وَكَانُوا يَتَنَاقَلُونَ هَذِهِ الْكُتُبَ وَالرَّسَائِلَ خُفْيَةً عَنْ أَعْيُنِ الْأَعْدَاءِ؛ لِأَنَّ الْعُثُورَ عَلَى شَيْءٍ مِنْهَا يَعْنِي الْإِعْدَامَ بَعْدَ هَوْلِ الْعَذَابِ.\n \nوَهَذَا نَصُّ نَصِيحَةٍ أَنْدَلُسِيَّةٍ كَتَبَهَا أَحَدُ الْأَنْدَلُسِيِّينَ لِإِخْوَانِهِ الْمُسْلِمِينَ يُوصِيهِمْ فِيهَا بِالصِّيَامِ وَالْعَمَلِ الصَّالِحِ فِي رَمَضَانَ، أَتْلُوهَا عَلَيْكُمْ بَعْدَ قُرُونٍ طِوَالٍ مِنْ كِتَابَتِهَا؛ لِلْفَخْرِ بِالْإِسْلَامِ، وَالتَّذْكِيرِ بِأُولَئِكَ الْعُظَمَاءِ الَّذِينَ حَافَظُوا عَلَى دِينِهِمْ رَغْمَ الْإِرْهَابِ الْكَنَسِيِّ بِالْحَدِيدِ وَالنَّارِ؛ لِتَكُونَ هَذِهِ النَّصِيحَةُ تَذْكِرَةً لَنَا وَنَحْنُ -بِحَمْدِ اللَّهِ تَعَالَى- نَنْعَمُ بِالْأَمْنِ وَالرَّخَاءِ، وَفِي وَسَطٍ يُفَاخَرُ فِيهِ بِإِظْهَارِ شَعَائِرِ الْإِسْلَامِ، وَأَيْضًا لِيَجْرِيَ أَجْرُ هَذِهِ النَّصِيحَةِ الْأَنْدَلُسِيَّةِ عَلَى كَاتِبِهَا فِي قَبْرِهِ. وَيَعْلَمَ أَنَّ مَا كَتَبَهُ مِنْ نَصِيحَةٍ لِإِخْوَانِهِ، وَضَحَّى بِنَفْسِهِ لِأَجْلِ ذَلِكَ قَدْ حَفِظَهَا اللَّهُ -تَعَالَى- مِنْ جُمْلَةِ مَا حُفِظَ مِنْ تُرَاثِ الْأَنْدَلُسِيِّينَ، وَوَصَلَتْ إِلَيْنَا بَعْدَ زَمَنٍ مُتَطَاوِلٍ؛ وَلِأَجْلِ أَنْ نَتَعَلَّمَ الثَّبَاتَ عَلَى دِينِنَا مِنْ أُولَئِكَ الرِّجَالِ الَّذِينَ ثَبَتُوا عَلَى دِينِهِمْ، وَاسْتَخْفَوْا بِشَعَائِرِهِمْ، وَتَوَاصَوْا بِالْحَقِّ فِيمَا بَيْنَهُمْ؛ فَإِنَّ الثَّبَاتَ عَلَى الْحَقِّ يُتَعَلَّمُ كَمَا يُتَعَلَّمُ الْإِيمَانُ.\n \nوَهَذِهِ الْوَصِيَّةُ لَا نَعْلَمُ مَنْ هُوَ كَاتِبُهَا، وَلَكِنَّ اللَّهَ -تَعَالَى- يَعْلَمُهُ، وَتَارِيخُ كِتَابَتِهَا كَانَ بَعْدَ سُقُوطِ قُرْطُبَةَ بِعِدَّةِ عُقُودٍ، وَفِيهَا مِنَ الْمَعَانِي مَا يَدُلُّ عَلَى أَنَّ الْأَنْدَلُسِيِّينَ كَانُوا يَتَنَاقَلُونَ الْعِلْمَ بِالشَّرِيعَةِ فِيمَا بَيْنَهُمْ، رَغْمَ مُحَاوَلَاتِ الصَّلِيبِيِّينَ مَحْوَ الْإِسْلَامِ بِالْكَامِلِ.\n \nقَالَ الدَّاعِيَةُ الْأَنْدَلُسِيُّ يُوصِي إِخْوَانَهُ: \"شَهْرُ رَمَضَانَ -يَا إِخْوَانِي- هُوَ شَهْرُ طَهَارَةِ الْأَجْسَادِ مِنَ الذُّنُوبِ طِهَارَةً كَامِلَةً، وَهُوَ شَهْرُ الْخَيْرِ وَالْغُفْرَانِ وَالِامْتِنَانِ مِنَ اللَّهِ -تَعَالَى-، وَهُوَ شَهْرُ إِعَانَةِ الْفُقَرَاءِ وَإِكْرَامِ الضَّيْفِ، وَشَهْرٌ تُفْتَحُ فِيهِ أَبْوَابُ الْجَنَّاتِ، وَتُغْلَقُ أَبْوَابُ النِّيرَانِ، وَتُسَلْسَلُ فِيهِ الشَّيَاطِينُ، وَهُوَ شَهْرُ الْأَمْنِ وَالْإِيمَانِ وَقِرَاءَةِ الْقُرْآنِ، تُضَاءُ فِيهِ مَسَاجِدُ الرَّحْمَنِ، وَيُكْرَمُ فِيهِ ابْنُ السَّبِيلِ، وَيُعْطَفُ فِيهِ عَلَى الْمَرِيضِ\".\n \nثُمَّ يَمْضِي فِي وَصِيَّتِهِ يُعَلِّمُ إِخْوَانَهُ مَا يَجِبُ عَلَيْهِمْ فَيَقُولُ: \"أَيُّهَا الْإِخْوَةُ الْأَحْبَابُ: عِنْدَمَا يَهُلُّ عَلَيْنَا شَهْرُ رَمَضَانَ الْمُعَظَّمُ يَجِبُ أَنْ تَصُومَ جَوَارِحُكُمْ عَنِ الذُّنُوبِ وَالْخَطَايَا كَمَا تَصُومُ بُطُونُكُمْ عَنِ الطَّعَامِ، وَيَجِبُ عَلَيْكُمْ كَمَا تُفْطِرُونَ عِنْدَ اللَّيْلِ بِتَنَاوُلِ الطَّعَامِ أَنْ تَشْكُرُوا نِعْمَةَ اللَّهِ -تَعَالَى- عَلَيْكُمْ، وَأَنْ تَقُومُوا لَيْلَهُ مُصَلِّينَ كَمَا تَقْضُوا نَهَارَهُ صَائِمِينَ\".\n \nوَفِي نَصٍّ آخَرَ يَقُولُ: \"عِبَادَ اللَّهِ... اغْتَنِمُوا هَذَا الشَّهْرَ، فَهُوَ شَهْرٌ عِنْدَ اللَّهِ -تَعَالَى- عَظِيمٌ، وَوَعَدَ اللَّهُ -تَعَالَى- عِبَادَهُ فِيهِ بِالْجَزَاءِ الْعَظِيمِ، وَوَعَدَهُمْ بِمَغْفِرَةِ الذُّنُوبِ وَالْعِتْقِ مِنَ النَّارِ\". \"فَيَا عِبَادَ اللَّهِ اغْتَنِمُوا الْخَيْرَ كُلَّهُ فِي هَذَا الشَّهْرِ الْكَرِيمِ، وَلَا تَقْضُوا أَيَّامَهُ فِي الْغِيبَةِ وَالنَّمِيمَةِ وَسُوءِ الْقَوْلِ، وَلَا يَمْنَعْكُمُ الْكَسَلُ مِنْ أَنْ تَقُومُوا اللَّيْلَ لِلصَّلَاةِ، وَاحْذَرُوا مِنْ أَنْ تُفْطِرُوا عَلَى حَرَامٍ\". \"وَلَا يَفْهَمَنَّ أَحَدٌ أَنَّ الصِّيَامَ مُجَرَّدُ امْتِنَاعِ الْإِنْسَانِ عَنِ الْأَكْلِ وَالشُّرْبِ وَجِمَاعِ الزَّوْجَةِ، بَلْ عَلَيْهِ أَنْ يَعْلَمَ بِوُجُوبِ صِيَامِ عَيْنَيْهِ وَسَمْعِهِ وَيَدَيْهِ وَرِجْلَيْهِ وَسَائِرِ الْجَوَارِحِ\". \"وَعَلَيْكَ أَنْ تَعْلَمَ أَنَّ صِيَامَ الْعَيْنَيْنِ هُوَ أَنْ لَا تَنْظُرَ بِهِمَا إِلَى حَرَامٍ، وَأَنْ لَا تَنْظُرَ إِلَى مُسْلِمٍ وَمُسْلِمَةٍ بِعَيْنِ الْكِبْرِ أَوِ الِاحْتِقَارِ أَوِ التَّهْدِيدِ. وَصَوْمُ اللِّسَانِ هُوَ أَنْ تَمْتَنِعَ عَنِ الْكَذِبِ وَاللَّغْوِ، وَأَنْ تَجْتَنِبَ الْغِيبَةَ وَالنَّمِيمَةَ وَفُحْشَ الْقَوْلِ. وَصِيَامُ السَّمْعِ هُوَ أَلَّا تَسْتَعْمِلَهُ فِي سَمَاعِ السُّوءِ أَوِ التَّصَنُّتِ عَلَى الْخَلْقِ. وَصِيَامُ الْيَدَيْنِ هُوَ أَلَّا تَمُدَّهُمَا لِأَذَى أَحَدٍ مِنَ الْمُؤْمِنِينَ، وَأَلَّا تَأْخُذَ بِهِمَا مَا لَيْسَ مِنْ حَقِّكَ، وَأَنْ تَسْتَعْمِلَهُمَا فِي إِرْضَاءِ اللَّهِ -تَعَالَى-. وَصِيَامُ الْقَدَمَيْنِ هُوَ أَلَّا تَمْشِيَ بِهِمَا لِتَضُرَّ أَحَدًا، وَلَا تَسْتَعْمِلْهُمَا إِلَّا فِيمَا يُرْضِي اللَّهَ -تَعَالَى-\". \"وَأَخِيرًا فَيَجِبُ أَنْ تَصُومَ كُلُّ جَوَارِحِكَ عَنِ الْحَرَامِ، وَأَنْ تُسَخِّرَ كُلَّ أَعْضَائِكَ فِي الْأَعْمَالِ الَّتِي خَلَقَهَا اللَّهُ -تَعَالَى- مِنْ أَجْلِهَا، وَبِهَذَا تَنَالُ الْجَزَاءَ كَامِلًا عَلَى صَوْمِكَ إِنْ شَاءَ اللَّهُ -تَعَالَى-. أَمَّا إِذَا فَعَلْتَ غَيْرَ ذَلِكَ فَإِنَّهُ يُخْشَى أَنْ يَضِيعَ ثَوَابُ صِيَامِكَ\".\n \nوَفِي نَصٍّ آخَرَ يَحُثُّهُمْ عَلَى صِيَامِ سِتِّ شَوَّالٍ فَيَقُولُ لَهُمْ: \"إِنَّ مَنْ يَصُومُ رَمَضَانَ ثُمَّ يُتْبِعُهُ بِسِتَّةِ أَيَّامٍ مِنْ شَوَّالٍ بَعْدَ مُضِيِّ الْيَوْمِ الْأَوَّلِ -وَهُوَ يَوْمُ الْعِيدِ- كَانَ كَمَنْ صَامَ الدَّهْرَ كُلَّهُ\".\n \nانْتَهَى النَّصُّ الْمَنْقُولُ عَنِ الدَّاعِيَةِ الْأَنْدَلُسِيِّ، رَحِمَ اللَّهُ -تَعَالَى- كَاتِبَهُ، وَغَفَرَ لَهُ وَلِمَنْ كَانُوا مَعَهُ مِنَ الْمُؤْمِنِينَ الثَّابِتِينَ عَلَى دِينِهِمْ، وَغَفَرَ لَنَا وَلِوَالِدِينَا، وَلِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، الْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، إِنَّهُ سَمِيعٌ قَرِيبٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n  \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ: 183].\n \nأَيُّهَا الْمُسْلِمُونَ: فِي رِسَالَةِ الدَّاعِيَةِ الْأَنْدَلُسِيِّ لِإِخْوَانِهِ الْمُسْلِمِينَ الْمُسْتَخْفِينَ بِدِينِهِمْ عَظَمَةُ الْإِيمَانِ إِذَا خَالَطَ الْقُلُوبَ، وَأَنَّ الْمُؤْمِنَ مَهْمَا ضُيِّقَ عَلَيْهِ فِي إِقَامَةِ شَعَائِرِ دِينِهِ فَإِنَّ اللَّهَ -تَعَالَى- سَيُعِينُهُ عَلَى إِقَامَتِهَا مَتَى مَا تَمَسَّكَ بِإِيمَانِهِ، وَصَدَقَ مَعَ اللَّهِ -تَعَالَى-.\n \nوَفِيهِ شِدَّةُ الْمِحْنَةِ الَّتِي أَصَابَتِ الْأَنْدَلُسِيِّينَ إِبَّانَ سُقُوطِ الْأَنْدَلُسِ، وَتَسَلُّطِ الصَّلِيبِيِّينَ عَلَيْهِمْ، وَمَعَ ذَلِكَ فَإِنَّ مِنْهُمْ مَنْ حَافَظُوا عَلَى دِينِهِمْ، وَعَظَّمُوا شَعَائِرَهُ، وَأَدَّوْا فَرَائِضَهُ حَسَبَ اسْتِطَاعَتِهِمْ.\n \nوَفِيهَا ضَبْطُهُمْ لِلتَّارِيخِ الْقَمَرِيِّ، وَأَيَّامِ الصَّوْمِ فِي الْإِسْلَامِ، وَمَوْسِمَيْ رَمَضَانَ وَالْحَجِّ، وَتَنَاصُحُهُمْ عَلَى صِيَامِ الْفَرِيضَةِ وَالنَّافِلَةِ، وَعِلْمُهُمْ بِمَا يَجِبُ مِنْ حِفْظِ الْجَوَارِحِ، وَمَا يُنْدَبُ مِنْ فِعْلِ النَّوَافِلِ، وَأَنَّ الْمُؤْمِنِينَ فِي الْأَنْدَلُسِ كَانُوا يَتَنَاقَلُونَ الْعِلْمَ بَيْنَهُمْ بِالسِّرِّ، حَتَّى لَا يُصِيبَهُمُ الْجَهْلُ، وَلِئَلَّا تُمْحَى شَعَائِرُ الْإِسْلَامِ فِيهِمْ. وَتَدُلُّ هَذِهِ الْوَثِيقَةُ الْعَزِيزَةُ النَّادِرَةُ عَلَى حِفْظِ اللَّهِ -تَعَالَى- لِدِينِهِ حَتَّى فِي الْبِلَادِ الَّتِي قَصَدَ الْأَعْدَاءُ فِيهَا مَحْوَ الْإِسْلَامِ، وَإِبْطَالَ شَعَائِرِهِ.\n \nوَبَعْدُ أَيُّهَا الْإِخْوَةُ: فَإِنَّ هَذِهِ الْمَوَاقِفَ الْعَجِيبَةَ الَّتِي حُفِظَتْ فِي تَارِيخِ الْمُسْلِمِينَ لَتُوجِبُ عَلَيْنَا شُكْرَ اللَّهِ -تَعَالَى- بِمَا مَنَّ بِهِ عَلَيْنَا مِنَ الصِّيَامِ وَالْقِيَامِ فِي أَمْنٍ وَطُمَأْنِينَةٍ، وَإِظْهَارِ شَعَائِرِ الْإِسْلَامِ بِلَا خَوْفٍ وَلَا وَجَلٍ. وَتُوجِبُ عَلَيْنَا التَّمَسُّكَ بِدِينِنَا، وَالدِّفَاعَ عَنْهُ، وَالدَّعْوَةَ إِلَيْهِ، وَالتَّوَاصِيَ بِهِ، وَالصَّبْرَ عَلَى الْأَذَى فِيهِ.\n \nوَنَحْنُ -عِبَادَ اللَّهِ- فِي أَوَائِلِ رَمَضَانَ؛ فَلْنَجْتَهِدْ فِي الْعَمَلِ الصَّالِحِ فِي هَذَا الشَّهْرِ الْكَرِيمِ، وَلْنَأْخُذِ الْعِظَةَ وَالْعِبْرَةَ مِنْ وَصِيَّةِ الْأَنْدَلُسِيِّ لِإِخْوَانِهِ الْمُسْلِمِينَ الْمُسْتَخْفِينَ بِدِينِهِمْ، وَلْنَسْتَفِدْ مِمَّا قَالَ لَهُمْ، وَلْنُرِ اللَّهَ -تَعَالَى- مِنْ أَنْفُسِنَا خَيْرًا فِي هَذَا الشَّهْرِ الْكَرِيمِ؛ فَإِنَّ الصِّيَامَ لَا عِدْلَ لَهُ، وَقَدْ قَالَ اللَّهُ -تَعَالَى- فِي الْحَدِيثِ الْقُدْسِيِّ: \"الصَّوْمُ لِي وَأَنَا أَجْزِي بِهِ، يَدَعُ شَهْوَتَهُ وَأَكْلَهُ وَشُرْبَهُ مِنْ أَجْلِي، وَالصَّوْمُ جُنَّةٌ، وَلِلصَّائِمِ فَرْحَتَانِ: فَرْحَةٌ حِينَ يُفْطِرُ، وَفَرْحَةٌ حِينَ يَلْقَى رَبَّهُ، وَلَخُلُوفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ الْمِسْكِ\"، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ، وَمَنْ قَامَ لَيْلَةَ الْقَدْرِ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\".\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معاناة مسلمي الأندلس من العذاب بعد سقوطها 2/ثبات ثلة من المسلمين على دينهم 3/وصية الأندلسي وما فيها من نصائح وتوجيهات</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">شَهْرُ رَمَضَانَ -يَا إِخْوَانِي- هُوَ شَهْرُ طَهَارَةِ الْأَجْسَادِ مِنَ الذُّنُوبِ طِهَارَةً كَامِلَةً، وَهُوَ شَهْرُ الْخَيْرِ وَالْغُفْرَانِ وَالِامْتِنَانِ مِنَ اللَّهِ -تَعَالَى-، وَهُوَ شَهْرُ إِعَانَةِ الْفُقَرَاءِ وَإِكْرَامِ الضَّيْفِ، وَشَهْرٌ تُفْتَحُ فِيهِ أَبْوَابُ الْجَنَّاتِ، وَتُغْلَقُ أَبْوَابُ النِّيرَانِ، وَتُسَلْسَلُ فِيهِ الشَّيَاطِينُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"303570\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ؛ فَرَضَ الصِّيَامَ عَلَى الْمُؤْمِنِينَ، وَشَرَعَ الْقِيَامَ لِلْمُتَهَجِّدِينَ، وَفَتَحَ أَبْوَابَ الْخَيْرِ لِلْمُتَزَوِّدِينَ، وَفَاضَلَ بَيْنَ الْأَعْمَالِ الصَّالِحَةِ لِلْمُتَبَصِّرِينَ، وَجَعَلَ الدُّنْيَا مَيْدَانًا لِلْمُتَسَابِقِينَ، نَحْمَدُهُ عَلَى مَا مَنَّ بِهِ عَلَيْنَا مِنَ الدِّينِ الْقَوِيمِ، وَالشَّرْعِ الْحَكِيمِ، وَنَشْكُرُهُ عَلَى الْعَافِيَةِ وَالسَّرَّاءِ، وَنَسْأَلُهُ الصَّبْرَ فِي الْبَلَاءِ وَالضَّرَّاءِ، وَهُوَ الْجَوَادُ الْكَرِيمُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ إِلَهُ الْأَوَّلِينَ وَالْآخِرِينَ، وَكَافِلُ الْخَلْقِ أَجْمَعِينَ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ لَا إِلَهَ إِلَّا هُوَ فَأَنَّى تُؤْفَكُونَ</span>)[</strong>فَاطِرٍ: 3]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ دَلَّنَا عَلَى دِينِنَا، وَبَلَّغَنَا كِتَابَنَا، وَفَصَّلَ لَنَا شَرِيعَتَنَا، وَحَثَّنَا عَلَى مَا يَنْفَعُنَا، وَحَذَّرَنَا مِمَّا يَضُرُّنَا، وَبَشَّرَنَا وَأَنْذَرَنَا، وَرَغَّبَنَا وَرَهَّبَنَا، وَتَرَكَنَا عَلَى بَيْضَاءَ لَيْلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ:</strong> فَاتَّقُوا اللَّهَ -تَعَالَى- فِي هَذَا الشَّهْرِ الْكَرِيمِ وَأَطِيعُوهُ، وَتَزَوَّدُوا مِنَ الْأَعْمَالِ الصَّالِحَةِ فِيهِ؛ فَإِنَّهُ مَوْسِمُ عَمَلٍ لِلْعَامِلِينَ، وَزِيَادَةٍ فِي الْإِيمَانِ وَالتَّقْوَى لِلْمُؤْمِنِينَ. فَحَرِيٌّ بِكُلِّ عَاقِلٍ أَنْ يَجْتَهِدَ فِيهِ، وَأَنْ يَلْزَمَ مُصْحَفَهُ وَمَسْجِدَهُ، وَيَهْجُرَ مَجَالِسَ الزُّورِ وَالْبُهْتَانِ، وَشَاشَاتِ الْفُجُورِ وَالْإِثْمِ وَالْعُدْوَانِ، وَيَتْرُكَ الْقِيلَ وَالْقَالَ وَ\"<span style=\"color: #0000ff;\"><strong>مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالْعَمَلَ بِهِ وَالْجَهْلَ فَلَيْسَ لِلَّهِ حَاجَةٌ أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ</strong></span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ:</strong> قَبْلَ نَحْوِ ثَمَانِمِائَةِ سَنَةٍ مِنَ الْآنِ سَقَطَتْ قُرْطُبَةُ فِي أَيْدِي الصَّلِيبِيِّينَ، وَبِسُقُوطِهَا انْتَهَى حُكْمُ الْمُسْلِمِينَ فِي الْأَنْدَلُسِ، وَبَدَأَتْ صَفْحَةٌ مِنَ الْعَذَابِ لِلْمُسْلِمِينَ الْأَنْدَلُسِيِّينَ، الَّذِينَ قُتِّلُوا وَعُذِّبُوا وَهُجِّرُوا بِسَبَبِ دِينِهِمْ. وَبَقِيَ مِنْهُمْ بَقِيَّةٌ مُسْتَخْفِينَ بِدِينِهِمْ، يُؤَدُّونَ شَعَائِرَ الْإِسْلَامِ خُفْيَةً، وَيَتَوَاصَوْنَ بِذَلِكَ فِيمَا بَيْنَهُمْ، وَيُورِّثُونَهُ لِأَوْلَادِهِمْ لِئَلَّا تَنْدَثِرَ الشَّعَائِرُ فِيهِمْ. وَكَانَ مِنْ أَهَمِّ الشَّعَائِرِ الَّتِي عُنُوا بِهَا صِيَامُ شَهْرِ رَمَضَانَ، فَكَانُوا يَتَحَرَّوْنَ دُخُولَ رَمَضَانَ بِرُؤْيَةِ الْهِلَالِ، وَيُخْبِرُ بَعْضُهُمْ بَعْضًا سِرًّا بِدُخُولِ الشَّهْرِ الْكَرِيمِ، وَيَسْتَخْفُونَ بِصِيَامِهِمْ وَتَرَاوِيحِهِمْ عَنْ أَعْيُنِ أَعْدَائِهِمْ. وَمَعَ ذَلِكَ حُفِظَتْ وَثَائِقُ مِنْ تَارِيخِهِمْ تَدُلُّ عَلَى تَنَاصُحِهِمْ فِيمَا بَيْنَهُمْ، وَكَانَ أَهْلُ الْعِلْمِ مِنْهُمْ يَكْتُبُونَ الْكُتُبَ الَّتِي تُذَكِّرُهُمْ بِالصِّيَامِ، وَتُوصِيهِمْ بِالِاجْتِهَادِ فِي رَمَضَانَ، وَتَنْصَحُهُمْ بِتَنْوِيعِ الْأَعْمَالِ الصَّالِحَةِ، وَكَانُوا يَتَنَاقَلُونَ هَذِهِ الْكُتُبَ وَالرَّسَائِلَ خُفْيَةً عَنْ أَعْيُنِ الْأَعْدَاءِ؛ لِأَنَّ الْعُثُورَ عَلَى شَيْءٍ مِنْهَا يَعْنِي الْإِعْدَامَ بَعْدَ هَوْلِ الْعَذَابِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا نَصُّ نَصِيحَةٍ أَنْدَلُسِيَّةٍ كَتَبَهَا أَحَدُ الْأَنْدَلُسِيِّينَ لِإِخْوَانِهِ الْمُسْلِمِينَ يُوصِيهِمْ فِيهَا بِالصِّيَامِ وَالْعَمَلِ الصَّالِحِ فِي رَمَضَانَ، أَتْلُوهَا عَلَيْكُمْ بَعْدَ قُرُونٍ طِوَالٍ مِنْ كِتَابَتِهَا؛ لِلْفَخْرِ بِالْإِسْلَامِ، وَالتَّذْكِيرِ بِأُولَئِكَ الْعُظَمَاءِ الَّذِينَ حَافَظُوا عَلَى دِينِهِمْ رَغْمَ الْإِرْهَابِ الْكَنَسِيِّ بِالْحَدِيدِ وَالنَّارِ؛ لِتَكُونَ هَذِهِ النَّصِيحَةُ تَذْكِرَةً لَنَا وَنَحْنُ -بِحَمْدِ اللَّهِ تَعَالَى- نَنْعَمُ بِالْأَمْنِ وَالرَّخَاءِ، وَفِي وَسَطٍ يُفَاخَرُ فِيهِ بِإِظْهَارِ شَعَائِرِ الْإِسْلَامِ، وَأَيْضًا لِيَجْرِيَ أَجْرُ هَذِهِ النَّصِيحَةِ الْأَنْدَلُسِيَّةِ عَلَى كَاتِبِهَا فِي قَبْرِهِ. وَيَعْلَمَ أَنَّ مَا كَتَبَهُ مِنْ نَصِيحَةٍ لِإِخْوَانِهِ، وَضَحَّى بِنَفْسِهِ لِأَجْلِ ذَلِكَ قَدْ حَفِظَهَا اللَّهُ -تَعَالَى- مِنْ جُمْلَةِ مَا حُفِظَ مِنْ تُرَاثِ الْأَنْدَلُسِيِّينَ، وَوَصَلَتْ إِلَيْنَا بَعْدَ زَمَنٍ مُتَطَاوِلٍ؛ وَلِأَجْلِ أَنْ نَتَعَلَّمَ الثَّبَاتَ عَلَى دِينِنَا مِنْ أُولَئِكَ الرِّجَالِ الَّذِينَ ثَبَتُوا عَلَى دِينِهِمْ، وَاسْتَخْفَوْا بِشَعَائِرِهِمْ، وَتَوَاصَوْا بِالْحَقِّ فِيمَا بَيْنَهُمْ؛ فَإِنَّ الثَّبَاتَ عَلَى الْحَقِّ يُتَعَلَّمُ كَمَا يُتَعَلَّمُ الْإِيمَانُ.</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْوَصِيَّةُ لَا نَعْلَمُ مَنْ هُوَ كَاتِبُهَا، وَلَكِنَّ اللَّهَ -تَعَالَى- يَعْلَمُهُ، وَتَارِيخُ كِتَابَتِهَا كَانَ بَعْدَ سُقُوطِ قُرْطُبَةَ بِعِدَّةِ عُقُودٍ، وَفِيهَا مِنَ الْمَعَانِي مَا يَدُلُّ عَلَى أَنَّ الْأَنْدَلُسِيِّينَ كَانُوا يَتَنَاقَلُونَ الْعِلْمَ بِالشَّرِيعَةِ فِيمَا بَيْنَهُمْ، رَغْمَ مُحَاوَلَاتِ الصَّلِيبِيِّينَ مَحْوَ الْإِسْلَامِ بِالْكَامِلِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ الدَّاعِيَةُ الْأَنْدَلُسِيُّ يُوصِي إِخْوَانَهُ: \"شَهْرُ رَمَضَانَ -يَا إِخْوَانِي- هُوَ شَهْرُ طَهَارَةِ الْأَجْسَادِ مِنَ الذُّنُوبِ طِهَارَةً كَامِلَةً، وَهُوَ شَهْرُ الْخَيْرِ وَالْغُفْرَانِ وَالِامْتِنَانِ مِنَ اللَّهِ -تَعَالَى-، وَهُوَ شَهْرُ إِعَانَةِ الْفُقَرَاءِ وَإِكْرَامِ الضَّيْفِ، وَشَهْرٌ تُفْتَحُ فِيهِ أَبْوَابُ الْجَنَّاتِ، وَتُغْلَقُ أَبْوَابُ النِّيرَانِ، وَتُسَلْسَلُ فِيهِ الشَّيَاطِينُ، وَهُوَ شَهْرُ الْأَمْنِ وَالْإِيمَانِ وَقِرَاءَةِ الْقُرْآنِ، تُضَاءُ فِيهِ مَسَاجِدُ الرَّحْمَنِ، وَيُكْرَمُ فِيهِ ابْنُ السَّبِيلِ، وَيُعْطَفُ فِيهِ عَلَى الْمَرِيضِ\".</p>\n<p>&nbsp;</p>\n<p>ثُمَّ يَمْضِي فِي وَصِيَّتِهِ يُعَلِّمُ إِخْوَانَهُ مَا يَجِبُ عَلَيْهِمْ فَيَقُولُ: \"<span style=\"color: #008000;\">أَيُّهَا الْإِخْوَةُ الْأَحْبَابُ: عِنْدَمَا يَهُلُّ عَلَيْنَا شَهْرُ رَمَضَانَ الْمُعَظَّمُ يَجِبُ أَنْ تَصُومَ جَوَارِحُكُمْ عَنِ الذُّنُوبِ وَالْخَطَايَا كَمَا تَصُومُ بُطُونُكُمْ عَنِ الطَّعَامِ، وَيَجِبُ عَلَيْكُمْ كَمَا تُفْطِرُونَ عِنْدَ اللَّيْلِ بِتَنَاوُلِ الطَّعَامِ أَنْ تَشْكُرُوا نِعْمَةَ اللَّهِ -تَعَالَى- عَلَيْكُمْ، وَأَنْ تَقُومُوا لَيْلَهُ مُصَلِّينَ كَمَا تَقْضُوا نَهَارَهُ صَائِمِينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي نَصٍّ آخَرَ يَقُولُ: \"<span style=\"color: #008000;\">عِبَادَ اللَّهِ... اغْتَنِمُوا هَذَا الشَّهْرَ، فَهُوَ شَهْرٌ عِنْدَ اللَّهِ -تَعَالَى- عَظِيمٌ، وَوَعَدَ اللَّهُ -تَعَالَى- عِبَادَهُ فِيهِ بِالْجَزَاءِ الْعَظِيمِ، وَوَعَدَهُمْ بِمَغْفِرَةِ الذُّنُوبِ وَالْعِتْقِ مِنَ النَّارِ</span>\". \"<span style=\"color: #008000;\">فَيَا عِبَادَ اللَّهِ اغْتَنِمُوا الْخَيْرَ كُلَّهُ فِي هَذَا الشَّهْرِ الْكَرِيمِ، وَلَا تَقْضُوا أَيَّامَهُ فِي الْغِيبَةِ وَالنَّمِيمَةِ وَسُوءِ الْقَوْلِ، وَلَا يَمْنَعْكُمُ الْكَسَلُ مِنْ أَنْ تَقُومُوا اللَّيْلَ لِلصَّلَاةِ، وَاحْذَرُوا مِنْ أَنْ تُفْطِرُوا عَلَى حَرَامٍ</span>\". \"<span style=\"color: #008000;\">وَلَا يَفْهَمَنَّ أَحَدٌ أَنَّ الصِّيَامَ مُجَرَّدُ امْتِنَاعِ الْإِنْسَانِ عَنِ الْأَكْلِ وَالشُّرْبِ وَجِمَاعِ الزَّوْجَةِ، بَلْ عَلَيْهِ أَنْ يَعْلَمَ بِوُجُوبِ صِيَامِ عَيْنَيْهِ وَسَمْعِهِ وَيَدَيْهِ وَرِجْلَيْهِ وَسَائِرِ الْجَوَارِحِ</span>\". \"<span style=\"color: #008000;\">وَعَلَيْكَ أَنْ تَعْلَمَ أَنَّ صِيَامَ الْعَيْنَيْنِ هُوَ أَنْ لَا تَنْظُرَ بِهِمَا إِلَى حَرَامٍ، وَأَنْ لَا تَنْظُرَ إِلَى مُسْلِمٍ وَمُسْلِمَةٍ بِعَيْنِ الْكِبْرِ أَوِ الِاحْتِقَارِ أَوِ التَّهْدِيدِ. وَصَوْمُ اللِّسَانِ هُوَ أَنْ تَمْتَنِعَ عَنِ الْكَذِبِ وَاللَّغْوِ، وَأَنْ تَجْتَنِبَ الْغِيبَةَ وَالنَّمِيمَةَ وَفُحْشَ الْقَوْلِ. وَصِيَامُ السَّمْعِ هُوَ أَلَّا تَسْتَعْمِلَهُ فِي سَمَاعِ السُّوءِ أَوِ التَّصَنُّتِ عَلَى الْخَلْقِ. وَصِيَامُ الْيَدَيْنِ هُوَ أَلَّا تَمُدَّهُمَا لِأَذَى أَحَدٍ مِنَ الْمُؤْمِنِينَ، وَأَلَّا تَأْخُذَ بِهِمَا مَا لَيْسَ مِنْ حَقِّكَ، وَأَنْ تَسْتَعْمِلَهُمَا فِي إِرْضَاءِ اللَّهِ -تَعَالَى-. وَصِيَامُ الْقَدَمَيْنِ هُوَ أَلَّا تَمْشِيَ بِهِمَا لِتَضُرَّ أَحَدًا، وَلَا تَسْتَعْمِلْهُمَا إِلَّا فِيمَا يُرْضِي اللَّهَ -تَعَالَى-</span>\". \"<span style=\"color: #008000;\">وَأَخِيرًا فَيَجِبُ أَنْ تَصُومَ كُلُّ جَوَارِحِكَ عَنِ الْحَرَامِ، وَأَنْ تُسَخِّرَ كُلَّ أَعْضَائِكَ فِي الْأَعْمَالِ الَّتِي خَلَقَهَا اللَّهُ -تَعَالَى- مِنْ أَجْلِهَا، وَبِهَذَا تَنَالُ الْجَزَاءَ كَامِلًا عَلَى صَوْمِكَ إِنْ شَاءَ اللَّهُ -تَعَالَى-. أَمَّا إِذَا فَعَلْتَ غَيْرَ ذَلِكَ فَإِنَّهُ يُخْشَى أَنْ يَضِيعَ ثَوَابُ صِيَامِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي نَصٍّ آخَرَ يَحُثُّهُمْ عَلَى صِيَامِ سِتِّ شَوَّالٍ فَيَقُولُ لَهُمْ: \"<span style=\"color: #008000;\">إِنَّ مَنْ يَصُومُ رَمَضَانَ ثُمَّ يُتْبِعُهُ بِسِتَّةِ أَيَّامٍ مِنْ شَوَّالٍ بَعْدَ مُضِيِّ الْيَوْمِ الْأَوَّلِ -وَهُوَ يَوْمُ الْعِيدِ- كَانَ كَمَنْ صَامَ الدَّهْرَ كُلَّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>انْتَهَى النَّصُّ الْمَنْقُولُ عَنِ الدَّاعِيَةِ الْأَنْدَلُسِيِّ، رَحِمَ اللَّهُ -تَعَالَى- كَاتِبَهُ، وَغَفَرَ لَهُ وَلِمَنْ كَانُوا مَعَهُ مِنَ الْمُؤْمِنِينَ الثَّابِتِينَ عَلَى دِينِهِمْ، وَغَفَرَ لَنَا وَلِوَالِدِينَا، وَلِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، الْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، إِنَّهُ سَمِيعٌ قَرِيبٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ:</strong> فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[</strong>الْبَقَرَةِ: 183].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: فِي رِسَالَةِ الدَّاعِيَةِ الْأَنْدَلُسِيِّ لِإِخْوَانِهِ الْمُسْلِمِينَ الْمُسْتَخْفِينَ بِدِينِهِمْ عَظَمَةُ الْإِيمَانِ إِذَا خَالَطَ الْقُلُوبَ، وَأَنَّ الْمُؤْمِنَ مَهْمَا ضُيِّقَ عَلَيْهِ فِي إِقَامَةِ شَعَائِرِ دِينِهِ فَإِنَّ اللَّهَ -تَعَالَى- سَيُعِينُهُ عَلَى إِقَامَتِهَا مَتَى مَا تَمَسَّكَ بِإِيمَانِهِ، وَصَدَقَ مَعَ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَفِيهِ شِدَّةُ الْمِحْنَةِ الَّتِي أَصَابَتِ الْأَنْدَلُسِيِّينَ إِبَّانَ سُقُوطِ الْأَنْدَلُسِ، وَتَسَلُّطِ الصَّلِيبِيِّينَ عَلَيْهِمْ، وَمَعَ ذَلِكَ فَإِنَّ مِنْهُمْ مَنْ حَافَظُوا عَلَى دِينِهِمْ، وَعَظَّمُوا شَعَائِرَهُ، وَأَدَّوْا فَرَائِضَهُ حَسَبَ اسْتِطَاعَتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَفِيهَا ضَبْطُهُمْ لِلتَّارِيخِ الْقَمَرِيِّ، وَأَيَّامِ الصَّوْمِ فِي الْإِسْلَامِ، وَمَوْسِمَيْ رَمَضَانَ وَالْحَجِّ، وَتَنَاصُحُهُمْ عَلَى صِيَامِ الْفَرِيضَةِ وَالنَّافِلَةِ، وَعِلْمُهُمْ بِمَا يَجِبُ مِنْ حِفْظِ الْجَوَارِحِ، وَمَا يُنْدَبُ مِنْ فِعْلِ النَّوَافِلِ، وَأَنَّ الْمُؤْمِنِينَ فِي الْأَنْدَلُسِ كَانُوا يَتَنَاقَلُونَ الْعِلْمَ بَيْنَهُمْ بِالسِّرِّ، حَتَّى لَا يُصِيبَهُمُ الْجَهْلُ، وَلِئَلَّا تُمْحَى شَعَائِرُ الْإِسْلَامِ فِيهِمْ. وَتَدُلُّ هَذِهِ الْوَثِيقَةُ الْعَزِيزَةُ النَّادِرَةُ عَلَى حِفْظِ اللَّهِ -تَعَالَى- لِدِينِهِ حَتَّى فِي الْبِلَادِ الَّتِي قَصَدَ الْأَعْدَاءُ فِيهَا مَحْوَ الْإِسْلَامِ، وَإِبْطَالَ شَعَائِرِهِ.</p>\n<p>&nbsp;</p>\n<p><strong>وَبَعْدُ أَيُّهَا الْإِخْوَةُ</strong>: فَإِنَّ هَذِهِ الْمَوَاقِفَ الْعَجِيبَةَ الَّتِي حُفِظَتْ فِي تَارِيخِ الْمُسْلِمِينَ لَتُوجِبُ عَلَيْنَا شُكْرَ اللَّهِ -تَعَالَى- بِمَا مَنَّ بِهِ عَلَيْنَا مِنَ الصِّيَامِ وَالْقِيَامِ فِي أَمْنٍ وَطُمَأْنِينَةٍ، وَإِظْهَارِ شَعَائِرِ الْإِسْلَامِ بِلَا خَوْفٍ وَلَا وَجَلٍ. وَتُوجِبُ عَلَيْنَا التَّمَسُّكَ بِدِينِنَا، وَالدِّفَاعَ عَنْهُ، وَالدَّعْوَةَ إِلَيْهِ، وَالتَّوَاصِيَ بِهِ، وَالصَّبْرَ عَلَى الْأَذَى فِيهِ.</p>\n<p>&nbsp;</p>\n<p>وَنَحْنُ -عِبَادَ اللَّهِ- فِي أَوَائِلِ رَمَضَانَ؛ فَلْنَجْتَهِدْ فِي الْعَمَلِ الصَّالِحِ فِي هَذَا الشَّهْرِ الْكَرِيمِ، وَلْنَأْخُذِ الْعِظَةَ وَالْعِبْرَةَ مِنْ وَصِيَّةِ الْأَنْدَلُسِيِّ لِإِخْوَانِهِ الْمُسْلِمِينَ الْمُسْتَخْفِينَ بِدِينِهِمْ، وَلْنَسْتَفِدْ مِمَّا قَالَ لَهُمْ، وَلْنُرِ اللَّهَ -تَعَالَى- مِنْ أَنْفُسِنَا خَيْرًا فِي هَذَا الشَّهْرِ الْكَرِيمِ؛ فَإِنَّ الصِّيَامَ لَا عِدْلَ لَهُ، وَقَدْ قَالَ اللَّهُ -تَعَالَى- فِي الْحَدِيثِ الْقُدْسِيِّ: \"<span style=\"color: #0000ff;\"><strong>الصَّوْمُ لِي وَأَنَا أَجْزِي بِهِ، يَدَعُ شَهْوَتَهُ وَأَكْلَهُ وَشُرْبَهُ مِنْ أَجْلِي، وَالصَّوْمُ جُنَّةٌ، وَلِلصَّائِمِ فَرْحَتَانِ: فَرْحَةٌ حِينَ يُفْطِرُ، وَفَرْحَةٌ حِينَ يَلْقَى رَبَّهُ، وَلَخُلُوفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ الْمِسْكِ</strong></span>\"، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ، وَمَنْ قَامَ لَيْلَةَ الْقَدْرِ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</strong>\"، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<strong>مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نصيحة_رمضانية_أندلسية.doc",
      "path": "/database/files/نصيحة_رمضانية_أندلسية.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B5%D9%8A%D8%AD%D8%A9-%D8%B1%D9%85%D8%B6%D8%A7%D9%86%D9%8A%D8%A9-%D8%A3%D9%86%D8%AF%D9%84%D8%B3%D9%8A%D8%A9/download-file/303571"
    },
    {
      "name": "نصيحة_رمضانية_أندلسية_-_مشكولة.doc",
      "path": "/database/files/نصيحة_رمضانية_أندلسية_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B5%D9%8A%D8%AD%D8%A9-%D8%B1%D9%85%D8%B6%D8%A7%D9%86%D9%8A%D8%A9-%D8%A3%D9%86%D8%AF%D9%84%D8%B3%D9%8A%D8%A9/download-file/303573"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نصيحة-رمضانية-أندلسية"
}
