{
  "id": 843,
  "title": "نصائح لتنهض الأمة من كبوتها",
  "slug": "نصائح-لتنهض-الأمة-من-كبوتها",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد سليم",
    "last_name": "محمد علي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أزمة الأمة الإسلامية في عدم الحكم بما أنزل الله تعالى 2/وضع الأمة الإسلامية السيء بدون قائد رشيد 3/دروس وعبر من الهجرة النبوية 4/نصائح للنساء المسلمات 5/نصائح لدعاة وعلماء الأمة 6/فوائد وعبر من سيرة الفاروق عمر 7/وجوب أداء المسلم الأمانة في كل ما استرعاه الله\n                    \n                                                                                                \n                                \n                     اقتباس\n                    بعدَ الهجرة النبويَّة إلى المدينة المنوَّرة، وفي زمن النبوة، كان النبي -صلى الله عليه وسلم- خير مَنْ حكَم وعدَل، ولم يخرج -صلى الله عليه وسلم- من الدنيا إلا بعد أن صار للمسلمين دولة كسَّرت أصنامَ الروم، وأطفأت نارَ فارسَ، ودفنَتِ الكفرَ والشركَ في صحراء مكة، هذه الدولة تُرهَب وتُخاف، ويُحسَب لها ألفُ حساب...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله، جعَلَنا خلائفَ الأرض؛ لحراسة الدِّين، وسياسة الدنيا، وأشهد ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، أمَر إمامَ المسلمينَ أن يحكم بالعدل، ونهاه عن اتباع الهوى، فقال سبحانه: (يَا دَاوُدُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الْأَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ)[ص: 26]، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، هاجَر من مكة إلى المدينة المنور فأرسى قواعدَ الإمامة الكبرى، وأقام حكمَ الله في الناس، فكان نبيًّا ورسولًا، وقائدًا وحاكمًا وإمامًا، اللهم صلِّ وسلِّم على قائدنا وحبيبنا محمد، وعلى آله وأصحابه والتابعين، وعلى من تبعهم بإحسان إلى يوم الدين.\n \nأما بعدُ، أيها المسلمون: أَزْمَةُ أمتِنا اليومَ في حكامها، وأَزمَتُها في نسائها، وأزمتها في المنكَرات التي تعيش لها ولا تنكرها، ولا مَخرجَ لنا من كل هذه الأزمات إلا بحكم إسلامي يقودنا بكتاب الله -تعالى- وبسنة رسوله -صلى الله عليه وسلم-.\n \nأيها المؤمنون: رسولنا -صلى الله عليه وسلم- أمضى ثلاث عشرة سنة من الدعوة في مكة ثم هاجَر إلى المدينة المنوَّرة، وأقام فيها نواةً لدولة الإسلام، بينما مضى علينا قرن ونيف من الزمان من غير سلطان يرعانا بشريعة الله، ويحوطنا بها، فأيُّ أمة نحن بدونها؟! صرنا كاليتيم على مأدبة اللئيم، تتنمَّر علينا أممُ العالَم وحُكَّامها، وتستخفّ بنا أنظمةٌ حاكمةٌ عديدةٌ، حتى قيل لنا باستهزاء: إن قضايانا تحتاج إلى المعجِزات لحلها، إلا أن المعتصم لم ينتظر المعجزاتِ ليُنقذ امرأةً مسلمةً استغاثت به، وهارونُ الرشيدُ لم ينتظر المعجِزات لتأذنَ له أن يخاطب السحابةَ أن تُمطِر حيث شاءت؛ ليقينِه أن خَراجَها رَاجِعٌ إليه.\n \nأولئك أجدادي فجئني بمثلهم *** إذا جمعتنا يا جريرُ المجامعُ\n \nيا عبادَ اللهِ: سار شأنُنا مع تلك الأنظمة كشأن فرعون مع قومه؛ حيث قال الله فيه وفيهم: (فَاسْتَخَفَّ قَوْمَهُ فَأَطَاعُوهُ)[الزُّخْرُفِ: 54]، وصدَق فينا قولُ القائل شاكيًا حالَنا للنبي -صلى الله عليه وسلم-:\nشعوبُكَ في شرق البلاد وغربها *** كأصحابِ كهفٍ في عميقِ سُباتِ\nبأيمانِهم نُورانِ ذِكْرٌ وسُنَّةٌ *** فما بالُهم في حَالِكِ الظلماتِ\n \nأيها المؤمنون: كانت الهجرة النبويَّة فتحًا حضاريًّا وميلادًا لأُمَّة تقود الأممَ؛ ولهذا اختارها الفاروقُ عمرُ لتكون مفتتحًا لتاريخ المسلمين، فتاريخكم -يا مسلمون- بلا حُكم على منهاج النبوة يعني ضَعفكم وهوانكم وذُلَّكم وصَغارَكم، وهذا واقعكم خير شاهد ودليل، وأمَّا تاريخكم مع وجود حاكم مسلم يرعى شئونكم يعني سيادتكم للدنيا، بالإسلام وبعدله، وبشريعته التي لا ظلم فيها للناس جميعًا.\n \nيا مؤمنون: أمَر النبيُّ -صلى الله عليه وسلم- المسلمين بالهجرة إلى المدينة المنوَّرة في شهر محرم؛ وذلك بعد بيعتَي العقبة الصغرى والكبرى، وكانتَا في موسم الحج في شهر ذي الحجة، فتدبَّروا -رحمكم الله- العَلاقة بين البيعتين وبين ابتداء الهجرة في شهر الله المحرَّم، واعملوا أن الهجرة إلى الله ورسوله عبادة؛ فهاجِروا إليهما، واتركوا الهجرة إلى الدنيا، فلا خير في الهجرة إليها، قال نبينا -صلى الله عليه وسلم-: \"فمَنْ كانت هجرتُه إلى الله ورسوله فهجرتُه إلى الله ورسوله، ومن كانت هجرتُه لدنيا يُصِيبها أو امرأة يَنكِحُها فهجرتُه إلى ما هاجَر إليه\".\n \nيا مسلمون: وبعدَ الهجرة النبويَّة إلى المدينة المنوَّرة، وفي زمن النبوة، كان النبي -صلى الله عليه وسلم- خير مَنْ حكَم وعدَل، ولم يخرج -صلى الله عليه وسلم- من الدنيا إلا بعد أن صار للمسلمين دولة كسَّرت أصنامَ الروم، وأطفأت نارَ فارسَ، ودفنَتِ الكفرَ والشركَ في صحراء مكة، هذه الدولة تُرهَب وتُخاف، ويُحسَب لها ألفُ حساب، أمَّا أُمَّتُنا اليومَ وحُكَّامُها فهم غثاء كغثاء السيل، يتهافتون على ولائم أعدائهم كتهافُت الفَراش على النار، فيُحرَقون وتبقى النار المحرقة، فالولاء للأعداء يُحرِق دينَهم وإيمانَهم وأخلاقَهم، وهو الذي أغرى بنا المستوطنينَ حتى باتوا يطالبون بالسيطرة على باب المغاربة، وبمنع المسلمين من دخول الأقصى، والمسلمون في بيت المقدس وأكنافه يرفضون كل هذه الأباطيل، ويُصِرُّون على حقِّهم وعلى رباطهم في مسجدهم الأقصى.\n \nيا مؤمنون: فأزمةُ الأمةِ اليومَ في حُكَّامِها أولًا، فمنهم مَنْ يُعادي شرعَ الله، ومنهم مَن لا يحكم بالعدل، ولا يبالي برعيته، ومنهم مَنْ لا يحكم بما أنزل الله، ومنهم مَن يجمع ذلك كله، ولله در العرب حين قالت:\nمَنْ يُصلِحُ الملحَ إذا الملحُ فَسَدْ\n \nيا مرابطون: وأما الأزمةُ الثانيةُ لأمتنا فهي في عديد نسائها؛ فعقولهن محتلة بأفكار الكفر، وأجسادهن منحلة فالتبرج متفشٍّ فيهن، من غير حياء ولا وازع، وأُوجِّه ندائي هنا إلى نساء المسلمين: اللباسُ الشرعيُّ فرضٌ عليكنَّ، كالصلاة والصوم في رمضان، فرضَه اللهُ عليكنَّ لأنَّ الجلبابَ الشرعيَّ لباس الحرة الكريمة، وأمَّا التبرج والعري فهو لباس الأَمَة الذليلة الحقيرة، ورضي الله عن نساء الصحابة اللواتي ضربنَ أروعَ الأمثلة في التزامهنَّ بالإسلام، وبالعمل بالعضّ عليه بالنواجذ، حتى صار شعارهن على لسان أم المؤمنين عائشة -رضي الله عنها- لمن تلبس الرقاق من الثياب: \"ما آمنَتْ بسورة النور مَنْ لَبِسَتْ هذه الثيابَ\"، وأنا أقول: ما آمنَتْ بسورة النور مَنْ خرجت عاريةً متبرجةً، وما آمَن بسورة النور أبوها، وما آمَن بسورة النور زوجُها، وما آمَن بسورة النور وليُّها، وهي تَخرُج بزينتها يستشرفها الشيطان، فأين الحاكم الرشيد الذي يُغيِّر حالَ نسائنا؟ وأين الإمامُ العادلُ الذي يضَع حدًّا لظُلم حُكَّامِنا؟ وأين القائد القدوة الذي يُعلِّم مشايخَنا وعلماءنا أنَّ الشيخَ والعالِم كالطبيب في ساحة القتال، لا ينام ولا يستريح حتى يداوي المرضى، ويُسعِف الجرحى، ومجتمعنا هو ساحتهم، والناس مرضاهم وجرحاهم، والمنكَراتُ مَرَضُهم، الذي يجب أن يقف العلماء والمشايخ أعمارَهم لإنكارها، وهذه هي أزمتنا الثالثة؛ وهي سكوت عديد العلماء والمشايخ عن إنكار المنكَرات، كما يريد ربنا ويرضى.\n \nفيا مسلمون، يا مرابطون: إن حل قضايانا كلها منوط بإعلاء إسلامنا ليكون حاكمًا ومشرعا؛ كي يعيد لنا عزتنا وكرامتنا، وليعيدنا إلى غابر أمجادنا، وقد جاء في الأثر: \"إن الله ليزع بالسلطان ما لا يزع بالقرآن\"، فهل نتعظ بالآثار ونستفيد منها؟!\n \nأيها المرابطون: وفي زمن الخلافة الراشدة خرج أبو بكر -رضي الله عنه- للمرتدِّين، ولم يُمهِلْهُم حتى أدَّبَهم، وأنهى ردتهم، وأمَّا الردة في زماننا فتُبذَل لها الأموالُ وتُسخَّر لها وسائلُ الإعلام والمناهج الدراسيَّة، ويُسخَّر لها المنافقون، ولا يَردَع هذه الردةَ إلا حاكمٌ على منهاج النبوة، فيا ربَّنا عَجِّلْ لنا بهذا الحاكم العادل الرشيد.\n \nيا عبادَ اللهِ: وفي زمن الخلافة الراشدة لم يَذُقْ أميرُ المؤمنين عُمَرُ طعمَ النوم؛ لأنَّه كان يخاف إذا عثرت بَغلةٌ في العراق أن يسأله اللهُ عنها يومَ القيامة، إذا لم يُسَوِّ لها الطريقَ، فأين أنتَ يا سيدي يا أمير المؤمنين عمر؟ أين أنتَ أيها الفاروقُ؟ الأمة في زماننا كلها متعثِّرة، وقضيانا كلها متعثرة، وشعبنا متعثِّر، وقضاؤنا متعثِّر، ومجدُنا متعثِّر، والطرق كلها مسدودة أمامها، فأين الإمام الذي يسوي لنا الطريق ويرفع عَنَّا ما نحن فيه مِنْ ذُلٍّ وهوانٍ؟ أين الحاكم العادل؟ وأين العلماء والمشايخ وآثارهم في حياة الناس والمجتمعات؟ أين النساء المستورات؟ أين الذين يقطعون دابر الفساد؟ ألا تشتاقون -يا عباد الله- إلى إمام رشيد يحملكم على كتاب ربِّكم وسُنَّة رسولكم؟! ألَا تشتاقون -يا مسلمون- إلى حاكم عادل يقول لأمعائه وهي تقرقر من الجوع: \"قَرْقِرِي أو لا تُقَرْقِرِي، واللهِ لا تشبعي حتى يشبع آخرُ طفلٍ من المسلمينَ\"، ألَا تشتاقونَ -يا مرابطون- إلى قائد مسلم يقطع لسانَ مَنْ يزعم أنَّ المسجد الأقصى في الجعرانة، ويقطع لسانَ مَنْ يزعم أن قضية فلسطين قضية الشعب الفلسطيني وحدَهم؟! ألَا تشتاقون إلى العزة بعد كل هذا الهوان؟! ألَا تشتاقون إلى هجرة جديدة؟! أمَّا الهجرةُ إلى مكة فقد انتهت، أمَّا الهجرة إلى تحكيم دينكم في الناس فهي باقية، فهاجِروا إليها -رحمكم الله-، جاء في الحديث الشريف: \"والمهاجرُ مَنْ هجَر ما نهى اللهُ ورسولُه عنه\" فاللهم رُدَّنا إليكَ ردًّا جميلًا، وارزقنا حاكمًا عادلًا رشيدًا.\n \nعبادَ اللهِ: استغفِروا وتوبوا إليه وادعوه وأنتم موقنون بالإجابة.\n \n \nالخطبة الثانية:\n \nالحمدُ لله ربِّ العالَمِينَ، ونشهد ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، ونشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، وصفيه وخليله، بلَّغ الرسالةَ، وأدَّى الأمانةَ، ونصَح الأمةَ، اللهم صلِّ وسلِّم وبارِكْ عليه، وعلى آله وأصحابه وأتباعهم، وتابعيهم إلى يوم الدين.\n \nأما بعد، أيها المسلمون: وقبل أن يهاجر النبي -صلى الله عليه وسلم- من مكة إلى المدينة، أمَر عليًّا -رضي الله عنه- بردِّ الأمانات التي كانت قريش تستودعها عنده لأمانته -صلى الله عليه وسلم-، فاقتَدُوا برسولكم؛ فالله -سبحانه- استودعكم أمانة الحكم بشريعته، فلا تضيعوها، قال الله -عز وجل-: (إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ)[النِّسَاءِ: 58]، وهذا الأمرُ الربانيُّ لحُكَّام المسلمين، وللرعية معهم.\n \nفيا مسلمون: لا تُفرِّطوا في هذه الأمانة، فقد رأيتم الويلات والنكبات التي تحصل لكم بسبب تضييعها، فأنتم مسؤولون عنها في الدنيا، ويوم القيامة.\n \nيا عباد الله، يا مرابطون، يا مسلمون: رباطُكم أمانةٌ، وأقصاكم أمانةٌ، وقُدسُكم أمانةٌ، وشعبُكم أمانةٌ، ومدارسُكم أمانةٌ، والمناهجُ الدراسيَّةُ أمانةٌ، ونساؤكم أمانةٌ، وأبناؤكم أمانةٌ، وعقاراتكم أمانةٌ، والتحاكم إلى شريعة الإسلام أمانةٌ، وقضيتكم أمانةٌ، فحافِظوا على هذه الأمانات كلها، وكونوا خيرَ مستودَع لها.\n \nأيها المؤمنون: وحين علمَتْ قريشٌ بهجرة النبي -صلى الله عليه وسلم- أعلنت عن جائزة قدرُها مئةُ ناقةٍ، لمن يأتيها بالنبي، فلحق به سراقة من فرسان قريش، فلما أدرك النبيَّ -صلى الله عليه وسلم- أسلَم سراقةُ؛ حيث شاهَد معجزاتِ النبوةِ، فوعَدَه النبيُّ -صلى الله عليه وسلم- بسوارَيْ كسرى وتاجه، وفي زمن الفاروق عمر -رضي الله عنه- تحقَّق وعدُ النبي له، وألبَسَه عمرُ التاجَ والسوارينِ.\n \nيا مسلمون، يا مرابطون: وقد وعَدَنا النبيُّ -صلى الله عليه وسلم- بخلافة على منهاج النبوة، وهي على الأبواب واقفة، والله كأني أراها بعينيَّ هاتين، خلافة على منهاج النبوة، على الأبواب واقفة، وتكاد أن تَقرَع الأبوابَ وتَلِجَ، فقد رأينا ظلم الحُكَّام وجورهم، وها نحن نعيش جبروتهم، فاثبتوا على دينكم؛ حتى يُحقِّق اللهُ لكم وعدَه، فإن النصر قريب، وإن الخلاص من الظلم أكيد، ونحن الواثقون بوعد الله ورسوله، نحن الواثقون بوعد الله ورسوله، نحن الواثقون بوعد الله ورسوله، ونحن الثابتون على الرباط في الأقصى، ونحن المخلِصون في حُبِّه، نَشِيدُنا دائمًا وأبدًا: الأقصى أقصانا، والمسرى مسرانا، والله ربنا وهو حسبنا ومولنا.\n \nفاللهم انصرنا على القوم الكافرين، اللهم حرِّر أقصانا، وانصرنا على من عادانا، اللهم انصر دينك وعبادك المؤمنين، اللهم أعل كلمتي الحق والدين، اللهم أطلق سراح الأسرى والمعتقَلينَ، واقضِ الدَّينَ عن المدينين، وارفَعِ الحصارَ عن المحاصرين، وفرِّج الكربَ عن المكروبين، اللهم بَارِكْ لطلابنا وطالباتنا نجاحهم في التوجيهي، اللهم اغفر لآبائنا وأمهاتنا، ولزوجاتنا ولأولادنا وبناتنا، واغفر اللهم للمسلمين والمسلمات، الأحياء منهم والأموات، اللهم أحينا مسلمين مؤمنين محسنين، وأَمِتْنا مسلمينَ مؤمنينَ مُحسنينَ، وابعثنا من قبورنا مسلمين مؤمنين محسنين برحمتك يا أرحم الراحمين.\n \nوأنتَ يا مُقيمَ الصلاةِ أَقِمِ الصلاةَ: (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أزمة الأمة الإسلامية في عدم الحكم بما أنزل الله تعالى 2/وضع الأمة الإسلامية السيء بدون قائد رشيد 3/دروس وعبر من الهجرة النبوية 4/نصائح للنساء المسلمات 5/نصائح لدعاة وعلماء الأمة 6/فوائد وعبر من سيرة الفاروق عمر 7/وجوب أداء المسلم الأمانة في كل ما استرعاه الله</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">بعدَ الهجرة النبويَّة إلى المدينة المنوَّرة، وفي زمن النبوة، كان النبي -صلى الله عليه وسلم- خير مَنْ حكَم وعدَل، ولم يخرج -صلى الله عليه وسلم- من الدنيا إلا بعد أن صار للمسلمين دولة كسَّرت أصنامَ الروم، وأطفأت نارَ فارسَ، ودفنَتِ الكفرَ والشركَ في صحراء مكة، هذه الدولة تُرهَب وتُخاف، ويُحسَب لها ألفُ حساب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373755\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله، جعَلَنا خلائفَ الأرض؛ لحراسة الدِّين، وسياسة الدنيا، وأشهد ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، أمَر إمامَ المسلمينَ أن يحكم بالعدل، ونهاه عن اتباع الهوى، فقال سبحانه: (<span style=\"color:#ff0000;\">يَا دَاوُدُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الْأَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ</span>)[ص: 26]، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، هاجَر من مكة إلى المدينة المنور فأرسى قواعدَ الإمامة الكبرى، وأقام حكمَ الله في الناس، فكان نبيًّا ورسولًا، وقائدًا وحاكمًا وإمامًا، اللهم صلِّ وسلِّم على قائدنا وحبيبنا محمد، وعلى آله وأصحابه والتابعين، وعلى من تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، أيها المسلمون: أَزْمَةُ أمتِنا اليومَ في حكامها، وأَزمَتُها في نسائها، وأزمتها في المنكَرات التي تعيش لها ولا تنكرها، ولا مَخرجَ لنا من كل هذه الأزمات إلا بحكم إسلامي يقودنا بكتاب الله -تعالى- وبسنة رسوله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: رسولنا -صلى الله عليه وسلم- أمضى ثلاث عشرة سنة من الدعوة في مكة ثم هاجَر إلى المدينة المنوَّرة، وأقام فيها نواةً لدولة الإسلام، بينما مضى علينا قرن ونيف من الزمان من غير سلطان يرعانا بشريعة الله، ويحوطنا بها، فأيُّ أمة نحن بدونها؟! صرنا كاليتيم على مأدبة اللئيم، تتنمَّر علينا أممُ العالَم وحُكَّامها، وتستخفّ بنا أنظمةٌ حاكمةٌ عديدةٌ، حتى قيل لنا باستهزاء: إن قضايانا تحتاج إلى المعجِزات لحلها، إلا أن المعتصم لم ينتظر المعجزاتِ ليُنقذ امرأةً مسلمةً استغاثت به، وهارونُ الرشيدُ لم ينتظر المعجِزات لتأذنَ له أن يخاطب السحابةَ أن تُمطِر حيث شاءت؛ ليقينِه أن خَراجَها رَاجِعٌ إليه.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">أولئك أجدادي فجئني بمثلهم *** إذا جمعتنا يا جريرُ المجامعُ</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ: سار شأنُنا مع تلك الأنظمة كشأن فرعون مع قومه؛ حيث قال الله فيه وفيهم: (<span style=\"color:#ff0000;\">فَاسْتَخَفَّ قَوْمَهُ فَأَطَاعُوهُ</span>)[الزُّخْرُفِ: 54]، وصدَق فينا قولُ القائل شاكيًا حالَنا للنبي -صلى الله عليه وسلم-:</p>\n<p style=\"text-align:center;\">شعوبُكَ في شرق البلاد وغربها *** كأصحابِ كهفٍ في عميقِ سُباتِ</p>\n<p style=\"text-align:center;\">بأيمانِهم نُورانِ ذِكْرٌ وسُنَّةٌ *** فما بالُهم في حَالِكِ الظلماتِ</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: كانت الهجرة النبويَّة فتحًا حضاريًّا وميلادًا لأُمَّة تقود الأممَ؛ ولهذا اختارها الفاروقُ عمرُ لتكون مفتتحًا لتاريخ المسلمين، فتاريخكم -يا مسلمون- بلا حُكم على منهاج النبوة يعني ضَعفكم وهوانكم وذُلَّكم وصَغارَكم، وهذا واقعكم خير شاهد ودليل، وأمَّا تاريخكم مع وجود حاكم مسلم يرعى شئونكم يعني سيادتكم للدنيا، بالإسلام وبعدله، وبشريعته التي لا ظلم فيها للناس جميعًا.</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: أمَر النبيُّ -صلى الله عليه وسلم- المسلمين بالهجرة إلى المدينة المنوَّرة في شهر محرم؛ وذلك بعد بيعتَي العقبة الصغرى والكبرى، وكانتَا في موسم الحج في شهر ذي الحجة، فتدبَّروا -رحمكم الله- العَلاقة بين البيعتين وبين ابتداء الهجرة في شهر الله المحرَّم، واعملوا أن الهجرة إلى الله ورسوله عبادة؛ فهاجِروا إليهما، واتركوا الهجرة إلى الدنيا، فلا خير في الهجرة إليها، قال نبينا -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فمَنْ كانت هجرتُه إلى الله ورسوله فهجرتُه إلى الله ورسوله، ومن كانت هجرتُه لدنيا يُصِيبها أو امرأة يَنكِحُها فهجرتُه إلى ما هاجَر إليه</span>\".</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: وبعدَ الهجرة النبويَّة إلى المدينة المنوَّرة، وفي زمن النبوة، كان النبي -صلى الله عليه وسلم- خير مَنْ حكَم وعدَل، ولم يخرج -صلى الله عليه وسلم- من الدنيا إلا بعد أن صار للمسلمين دولة كسَّرت أصنامَ الروم، وأطفأت نارَ فارسَ، ودفنَتِ الكفرَ والشركَ في صحراء مكة، هذه الدولة تُرهَب وتُخاف، ويُحسَب لها ألفُ حساب، أمَّا أُمَّتُنا اليومَ وحُكَّامُها فهم غثاء كغثاء السيل، يتهافتون على ولائم أعدائهم كتهافُت الفَراش على النار، فيُحرَقون وتبقى النار المحرقة، فالولاء للأعداء يُحرِق دينَهم وإيمانَهم وأخلاقَهم، وهو الذي أغرى بنا المستوطنينَ حتى باتوا يطالبون بالسيطرة على باب المغاربة، وبمنع المسلمين من دخول الأقصى، والمسلمون في بيت المقدس وأكنافه يرفضون كل هذه الأباطيل، ويُصِرُّون على حقِّهم وعلى رباطهم في مسجدهم الأقصى.</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: فأزمةُ الأمةِ اليومَ في حُكَّامِها أولًا، فمنهم مَنْ يُعادي شرعَ الله، ومنهم مَن لا يحكم بالعدل، ولا يبالي برعيته، ومنهم مَنْ لا يحكم بما أنزل الله، ومنهم مَن يجمع ذلك كله، ولله در العرب حين قالت:</p>\n<p>مَنْ يُصلِحُ الملحَ إذا الملحُ فَسَدْ</p>\n<p>&nbsp;</p>\n<p>يا مرابطون: وأما الأزمةُ الثانيةُ لأمتنا فهي في عديد نسائها؛ فعقولهن محتلة بأفكار الكفر، وأجسادهن منحلة فالتبرج متفشٍّ فيهن، من غير حياء ولا وازع، وأُوجِّه ندائي هنا إلى نساء المسلمين: اللباسُ الشرعيُّ فرضٌ عليكنَّ، كالصلاة والصوم في رمضان، فرضَه اللهُ عليكنَّ لأنَّ الجلبابَ الشرعيَّ لباس الحرة الكريمة، وأمَّا التبرج والعري فهو لباس الأَمَة الذليلة الحقيرة، ورضي الله عن نساء الصحابة اللواتي ضربنَ أروعَ الأمثلة في التزامهنَّ بالإسلام، وبالعمل بالعضّ عليه بالنواجذ، حتى صار شعارهن على لسان أم المؤمنين عائشة -رضي الله عنها- لمن تلبس الرقاق من الثياب: \"<span style=\"color:#008000;\">ما آمنَتْ بسورة النور مَنْ لَبِسَتْ هذه الثيابَ</span>\"، وأنا أقول: ما آمنَتْ بسورة النور مَنْ خرجت عاريةً متبرجةً، وما آمَن بسورة النور أبوها، وما آمَن بسورة النور زوجُها، وما آمَن بسورة النور وليُّها، وهي تَخرُج بزينتها يستشرفها الشيطان، فأين الحاكم الرشيد الذي يُغيِّر حالَ نسائنا؟ وأين الإمامُ العادلُ الذي يضَع حدًّا لظُلم حُكَّامِنا؟ وأين القائد القدوة الذي يُعلِّم مشايخَنا وعلماءنا أنَّ الشيخَ والعالِم كالطبيب في ساحة القتال، لا ينام ولا يستريح حتى يداوي المرضى، ويُسعِف الجرحى، ومجتمعنا هو ساحتهم، والناس مرضاهم وجرحاهم، والمنكَراتُ مَرَضُهم، الذي يجب أن يقف العلماء والمشايخ أعمارَهم لإنكارها، وهذه هي أزمتنا الثالثة؛ وهي سكوت عديد العلماء والمشايخ عن إنكار المنكَرات، كما يريد ربنا ويرضى.</p>\n<p>&nbsp;</p>\n<p>فيا مسلمون، يا مرابطون: إن حل قضايانا كلها منوط بإعلاء إسلامنا ليكون حاكمًا ومشرعا؛ كي يعيد لنا عزتنا وكرامتنا، وليعيدنا إلى غابر أمجادنا، وقد جاء في الأثر: \"إن الله ليزع بالسلطان ما لا يزع بالقرآن\"، فهل نتعظ بالآثار ونستفيد منها؟!</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: وفي زمن الخلافة الراشدة خرج أبو بكر -رضي الله عنه- للمرتدِّين، ولم يُمهِلْهُم حتى أدَّبَهم، وأنهى ردتهم، وأمَّا الردة في زماننا فتُبذَل لها الأموالُ وتُسخَّر لها وسائلُ الإعلام والمناهج الدراسيَّة، ويُسخَّر لها المنافقون، ولا يَردَع هذه الردةَ إلا حاكمٌ على منهاج النبوة، فيا ربَّنا عَجِّلْ لنا بهذا الحاكم العادل الرشيد.</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ: وفي زمن الخلافة الراشدة لم يَذُقْ أميرُ المؤمنين عُمَرُ طعمَ النوم؛ لأنَّه كان يخاف إذا عثرت بَغلةٌ في العراق أن يسأله اللهُ عنها يومَ القيامة، إذا لم يُسَوِّ لها الطريقَ، فأين أنتَ يا سيدي يا أمير المؤمنين عمر؟ أين أنتَ أيها الفاروقُ؟ الأمة في زماننا كلها متعثِّرة، وقضيانا كلها متعثرة، وشعبنا متعثِّر، وقضاؤنا متعثِّر، ومجدُنا متعثِّر، والطرق كلها مسدودة أمامها، فأين الإمام الذي يسوي لنا الطريق ويرفع عَنَّا ما نحن فيه مِنْ ذُلٍّ وهوانٍ؟ أين الحاكم العادل؟ وأين العلماء والمشايخ وآثارهم في حياة الناس والمجتمعات؟ أين النساء المستورات؟ أين الذين يقطعون دابر الفساد؟ ألا تشتاقون -يا عباد الله- إلى إمام رشيد يحملكم على كتاب ربِّكم وسُنَّة رسولكم؟! ألَا تشتاقون -يا مسلمون- إلى حاكم عادل يقول لأمعائه وهي تقرقر من الجوع: \"<span style=\"color:#008000;\">قَرْقِرِي أو لا تُقَرْقِرِي، واللهِ لا تشبعي حتى يشبع آخرُ طفلٍ من المسلمينَ</span>\"، ألَا تشتاقونَ -يا مرابطون- إلى قائد مسلم يقطع لسانَ مَنْ يزعم أنَّ المسجد الأقصى في الجعرانة، ويقطع لسانَ مَنْ يزعم أن قضية فلسطين قضية الشعب الفلسطيني وحدَهم؟! ألَا تشتاقون إلى العزة بعد كل هذا الهوان؟! ألَا تشتاقون إلى هجرة جديدة؟! أمَّا الهجرةُ إلى مكة فقد انتهت، أمَّا الهجرة إلى تحكيم دينكم في الناس فهي باقية، فهاجِروا إليها -رحمكم الله-، جاء في الحديث الشريف: \"<span style=\"color:#0000ff;\">والمهاجرُ مَنْ هجَر ما نهى اللهُ ورسولُه عنه</span>\" فاللهم رُدَّنا إليكَ ردًّا جميلًا، وارزقنا حاكمًا عادلًا رشيدًا.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: استغفِروا وتوبوا إليه وادعوه وأنتم موقنون بالإجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ، ونشهد ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، ونشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، وصفيه وخليله، بلَّغ الرسالةَ، وأدَّى الأمانةَ، ونصَح الأمةَ، اللهم صلِّ وسلِّم وبارِكْ عليه، وعلى آله وأصحابه وأتباعهم، وتابعيهم إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد، أيها المسلمون: وقبل أن يهاجر النبي -صلى الله عليه وسلم- من مكة إلى المدينة، أمَر عليًّا -رضي الله عنه- بردِّ الأمانات التي كانت قريش تستودعها عنده لأمانته -صلى الله عليه وسلم-، فاقتَدُوا برسولكم؛ فالله -سبحانه- استودعكم أمانة الحكم بشريعته، فلا تضيعوها، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ</span>)[النِّسَاءِ: 58]، وهذا الأمرُ الربانيُّ لحُكَّام المسلمين، وللرعية معهم.</p>\n<p>&nbsp;</p>\n<p>فيا مسلمون: لا تُفرِّطوا في هذه الأمانة، فقد رأيتم الويلات والنكبات التي تحصل لكم بسبب تضييعها، فأنتم مسؤولون عنها في الدنيا، ويوم القيامة.</p>\n<p>&nbsp;</p>\n<p>يا عباد الله، يا مرابطون، يا مسلمون: رباطُكم أمانةٌ، وأقصاكم أمانةٌ، وقُدسُكم أمانةٌ، وشعبُكم أمانةٌ، ومدارسُكم أمانةٌ، والمناهجُ الدراسيَّةُ أمانةٌ، ونساؤكم أمانةٌ، وأبناؤكم أمانةٌ، وعقاراتكم أمانةٌ، والتحاكم إلى شريعة الإسلام أمانةٌ، وقضيتكم أمانةٌ، فحافِظوا على هذه الأمانات كلها، وكونوا خيرَ مستودَع لها.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وحين علمَتْ قريشٌ بهجرة النبي -صلى الله عليه وسلم- أعلنت عن جائزة قدرُها مئةُ ناقةٍ، لمن يأتيها بالنبي، فلحق به سراقة من فرسان قريش، فلما أدرك النبيَّ -صلى الله عليه وسلم- أسلَم سراقةُ؛ حيث شاهَد معجزاتِ النبوةِ، فوعَدَه النبيُّ -صلى الله عليه وسلم- بسوارَيْ كسرى وتاجه، وفي زمن الفاروق عمر -رضي الله عنه- تحقَّق وعدُ النبي له، وألبَسَه عمرُ التاجَ والسوارينِ.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون، يا مرابطون: وقد وعَدَنا النبيُّ -صلى الله عليه وسلم- بخلافة على منهاج النبوة، وهي على الأبواب واقفة، والله كأني أراها بعينيَّ هاتين، خلافة على منهاج النبوة، على الأبواب واقفة، وتكاد أن تَقرَع الأبوابَ وتَلِجَ، فقد رأينا ظلم الحُكَّام وجورهم، وها نحن نعيش جبروتهم، فاثبتوا على دينكم؛ حتى يُحقِّق اللهُ لكم وعدَه، فإن النصر قريب، وإن الخلاص من الظلم أكيد، ونحن الواثقون بوعد الله ورسوله، نحن الواثقون بوعد الله ورسوله، نحن الواثقون بوعد الله ورسوله، ونحن الثابتون على الرباط في الأقصى، ونحن المخلِصون في حُبِّه، نَشِيدُنا دائمًا وأبدًا: الأقصى أقصانا، والمسرى مسرانا، والله ربنا وهو حسبنا ومولنا.</p>\n<p>&nbsp;</p>\n<p>فاللهم انصرنا على القوم الكافرين، اللهم حرِّر أقصانا، وانصرنا على من عادانا، اللهم انصر دينك وعبادك المؤمنين، اللهم أعل كلمتي الحق والدين، اللهم أطلق سراح الأسرى والمعتقَلينَ، واقضِ الدَّينَ عن المدينين، وارفَعِ الحصارَ عن المحاصرين، وفرِّج الكربَ عن المكروبين، اللهم بَارِكْ لطلابنا وطالباتنا نجاحهم في التوجيهي، اللهم اغفر لآبائنا وأمهاتنا، ولزوجاتنا ولأولادنا وبناتنا، واغفر اللهم للمسلمين والمسلمات، الأحياء منهم والأموات، اللهم أحينا مسلمين مؤمنين محسنين، وأَمِتْنا مسلمينَ مؤمنينَ مُحسنينَ، وابعثنا من قبورنا مسلمين مؤمنين محسنين برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>وأنتَ يا مُقيمَ الصلاةِ أَقِمِ الصلاةَ: (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نصائح_لتنهض_الأمة_من_كبوتها.pdf",
      "path": "/database/files/نصائح_لتنهض_الأمة_من_كبوتها.pdf",
      "link": "https://khutabaa.com/article/%D9%86%D8%B5%D8%A7%D8%A6%D8%AD-%D9%84%D8%AA%D9%86%D9%87%D8%B6-%D8%A7%D9%84%D8%A3%D9%85%D8%A9-%D9%85%D9%86-%D9%83%D8%A8%D9%88%D8%AA%D9%87%D8%A7/download-file/374700"
    },
    {
      "name": "نصائح_لتنهض_الأمة_من_كبوتها.doc",
      "path": "/database/files/نصائح_لتنهض_الأمة_من_كبوتها.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B5%D8%A7%D8%A6%D8%AD-%D9%84%D8%AA%D9%86%D9%87%D8%B6-%D8%A7%D9%84%D8%A3%D9%85%D8%A9-%D9%85%D9%86-%D9%83%D8%A8%D9%88%D8%AA%D9%87%D8%A7/download-file/374701"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نصائح-لتنهض-الأمة-من-كبوتها"
}
