{
  "id": 1833,
  "title": "نصائح وإرشادات لإحسان المعاملات",
  "slug": "نصائح-وإرشادات-لإحسان-المعاملات",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/اختلاف طبائع الناس وميولهم 2/على المسلم أن يكون بصيرا بكيفية التعامل مع الناس 3/قواعد وإرشادات في حسن التعامل مع الناس 4/دور بلاد الحرمين الشريفين في رأب الصدع وجمع الكلمة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    اعلم أنكَ مَهمَا حرصتَ على إرضاء البشر فلن تستطيع، وليس بإمكانكَ؛ فإرضاءُ الناسِ غايةٌ لا تُدرَكْ، لكن أحسِن معاملةَ الجميع، وابذل المستطاعَ في أداء ما يجب عليكَ نحوَهم، وسدِّدْ وقارِبْ، وسَلِ اللهَ القديرَ العَفوَ عن الخطأ والتقصير...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله خالق الأنام، المحمود أبدًا على الدوام، حث المؤمنين على المحبة والتقارب والوئام، وحذرهم من التدابر والقطيعة والخصام، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، المنَّان بديع السماوات والأرض ذو الجلال والإكرام، وأشهد أن سيدنا ونبينا محمدًا عبده ورسوله، نبي الرحمة، ورسول الْهُدَى والسلام، صلى الله عليه وعلى آله وصحابته الكرام.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: اتقوا اللهَ ربَّ العالمينَ؛ فتَقوَى اللهِ وصيتُه للأولينَ والآخِرينَ؛ (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النِّسَاءِ: 131].\n \nأيها المسلمون: مِنَ المعلومِ أن الناس منذ خُلقوا وهم مختلفو الطبائع والرغبات والميول، كما أنهم ليسوا سواء في أخلاقهم وصفاتهم وأحوالهم؛ فمنهم الهيِّن اللَّيِّن، اللطيف الرفيق، ومنهم الفظُّ الغليظُ الجافي الشديد، ومنهم مَنْ هو بَيـْن ذلك؛ فعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"‌النَّاسُ ‌مَعَادِنُ، ‌كَمَعَادِنِ الْفِضَّةِ وَالذَّهَبِ، خِيَارُهُمْ فِي الْجَاهِلِيَّةِ خِيَارُهُمْ فِي الْإِسْلَامِ إِذَا فَقِهُوا\"، وعن أبي موسى الأشعري -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إِنَّ اللهَ -عَزَّ وَجَلَّ- خَلَقَ ‌آدَمَ ‌مِنْ ‌قَبْضَةٍ ‌قَبَضَهَا ‌مِنْ ‌جَمِيعِ ‌الْأَرْضِ، فَجَاءَ بَنُو آدَمَ عَلَى قَدْرِ الْأَرْضِ. جَاءَ مِنْهُمُ الْأَبْيَضُ وَالْأَحْمَرُ وَالْأَسْوَدُ وَبَيْنَ ذَلِكَ، وَالْخَبِيثُ، وَالطَّيِّبُ وَالسَّهْلُ، وَالْحَزْنُ وَبَيْنَ ذَلِكَ\"، وحيث إنَّه لا غِنَى للمرء عن مخالَطة الناس والتواصل معهم؛ فمِنَ الفقهِ والحكمةِ أن يكون المسلمُ على بصيرة، كيف يتعامل مع أصناف الناس المختلفة بما يليق ويناسِب الحالَ، وهناك قواعد ثابتة وأصول متَّبَعة، وتجارِب نافعة في معاشَرة الناس ومخالطتهم ومعاملتهم ينبغي أن يعيها المرء ويراعيها، وأول الأمر -كما لا يخفى عليكم عباد الله- أنَّنا نتعامل مع أناس مثلِنا ليسوا بمعصومين، يُصِيبون ويُخطِئون، ويَحصُل لهم من السهو والنسيان والضَّعْف ما لا ينفكُّ منه البشرُ.\n \nإذا عُلِمَ ما تقدَّم فإليكم -عباد الله- جملةً من القواعد والإرشادات التي يُحتاج إليها في التواصُل مع الناس، وكيفية التعامُل الأمثل معهم؛ فمن ذلك قوله -تعالى-: (خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ)[الْأَعْرَافِ: 199]، قال السعدي -رحمه الله-: \"هذه الآية جامعة لحُسْن الخُلُق مع الناس، وما ينبغي في معاملتهم؛ فالذي ينبغي أن يعامل به الناس أن يأخذ العفو؛ أي: ما سمحَتْ به أنفسُهم، وما سَهُلَ عليهم من الأعمال والأخلاق، فلا يُكلِّفُهم ما لا تَسمَح به طبائعُهم، بل يَشكُر مِنْ كلِّ أحدٍ ما قابَلَه به؛ مِنْ قولٍ وفعلٍ جميلٍ، أو ما هو دونَ ذلك، ويَتجاوزُ عن تقصيرهم ويَغُضّ طرفَه عن نقصهم، ولا يتكبَّر على الصغير لصِغَره، ولا ناقصِ العقلِ لنقصه، ولا الفقيرِ لِفَقرِه، بل يُعامِل الجميعَ باللُّطف والمقابَلة بما تقتضيه الحالُ، وتنشرح له صدورُهم. (وَأْمُرْ بِالْعُرْفِ)[الْأَعْرَافِ: 199]؛ أي: بكل قول حَسَن وفِعْل جميل، وخُلُق كامل للقريب والبعيد، فاجعل ما يأتي إلى الناس منكَ، إمَّا تعليمُ عِلْم، أو حثٌّ على خير، من صلة رحم، أو بِرِّ والدينِ، أو إصلاح بين الناس، أو نصيحة نافعة، أو رأي مصيب، أو معاوَنة على بِرّ وتقوى، أو زَجْر عن قبيح، أو إرشاد إلى تحصيل مصلحة دينيَّة أو دنيوية، ولَمَّا كان لابدَّ من أذية الجاهل، أمَر اللَّه -تعالى- أن يُقابَل الجاهلُ بالإعراض عنه، وعدم مقابَلته بجهله، فمَنْ آذاكَ بقوله أو فعله لا تُؤذِه، ومَنْ حرَمَك لا تحرمه، ومَنْ قطَعَك فَصِلْهُ، ومَنْ ظلَمَكَ فاعدِلْ فيه.\n \nعبادَ اللهِ: ومن القواعد المتبَعة في التعامُل قول الله -تعالى-: (وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلْإِنْسَانِ عَدُوًّا مُبِينًا)[الْإِسْرَاءِ: 53]، فأمَرَنا -تعالى- أن نقول في مخاطَباتنا ومحاوَراتنا الكلامَ الْأَحْسَنَ وَالْكَلِمَةَ الطَّيِّبَةَ؛ فَإِنَّنا إذ لَمْ نفعل ذلك، نَزَغَ الشَّيْطَانُ بَيْنَنا، وَأَخْرَجَ الْكَلَامَ إِلَى الْفِعَالِ، وَوَقَعَ الشَّرُّ وَالْمُخَاصَمَةُ وَالْمُقَاتَلَةُ.\n \nوالناس -عبد الله- تنتابهم أعراضٌ مختلفةٌ، وتمرُّ بهم أحوالٌ متباينةٌ؛ من الشُّغل والضَّعْف والنسيان، والمرض والكِبَر وغيرها ممَّا قد يُؤثِّر على سلوكهم وطباعهم؛ فأحسِنِ الظنَّ بهم، واحذَرْ من الحُكم على أقوالهم وأفعالهم دون تثبُّت ومعرفة للأسباب، لاسيما أن الشيطان حريص على إيقاع العداوة والبغضاء بين الناس، فربما نزَغ بينَكَ وبينَ أخيكَ حتى تظنَّ به الظنَّ السيءَ على إثر أَمْر حصَل بينَكما، كما لو لم يشفع لكَ فيما طلبتَه، أو لم يهتمَّ بالأمر الذي سألتَه، أو لم يُجِبْكَ إلى دعوتكَ، أو لم يسأل عنكَ عندَ مرضِكَ، أو لم يردَّ على مكالمتِكَ أو رسالتِكَ، أو لم يَدْعُكَ إلى وليمةِ عرسٍ ونحوِها، أو رُزقتَ عطيةً فلم يُهنِّئكَ بها، أو قابَلَكَ فلم يُلقِ السلامَ عليكَ، أو رآك في مجلس فلم يلتفِتْ إليكَ، أو واعدكَ وأخلَف موعدَكَ، أو كلَّمَكَ في شيء أزعجَكَ، أو غير ذلك من الأمور.\n \nومن باب الإنصاف وإبراءً لذمتكَ لا تبنِ اعتقادَكَ على أوهام وظنون؛ فتُبغِض صاحبَكَ وتقاطعه نتيجةَ ما ظاهِرُه إساءةٌ منه لكَ، بل بادِرْ بمصارحته وسؤاله عن الحامل له على ما صنَع معكَ، حتى يتبينَ لكَ عذرُه ومقصَدُه وترتاحَ نفسُكَ.\nتَأَنَّ وَلَا تَعْجَلْ بِلَوْمِكَ صَاحِبًا *** لَعَلَّ لَهُ عُذْرًا وَأَنْتَ تَلُومُ\n \nعبادَ اللهِ: ومن القواعد الجليلة في التعامُل بين الناس قوله -تعالى-: (ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ)[فُصِّلَتْ: 34]، يَعْنِي ادفع بالحالة التي هي أحسنُ سَفاهَةَ الناسِ وجَهالَتَهم، ادفع بحلمكَ جهلَ مَنْ جَهِلَ عليكَ، وبعفوكَ إساءةَ مَنْ أساء إليكَ، وبصبركَ على مكروهِ مَنْ تعدَّى عليكَ؛ فَإنَّكَ إذا قابَلْتَ إساءَتَهم بِالإحْسانِ، وأفْعالَهُمُ القَبِيحَةَ بِالأفْعالِ الحَسَنَةِ تَرَكُوا أفْعالَهُمُ القَبِيحَةَ وانْقَلَبُوا مِنَ العَداوَةِ إلى المَحَبَّةِ.\n \nعبادَ اللهِ: وممَّا قد يندرج تحت هذه القاعدة مراعاةُ ما ينبغي فعلُه مع مَنِ اشتدَّ غضبُه، فلم يَملِكْ نفسَه وتكلَّم بما لا يعي ولا يعقل، قال ابن الجوزي -رحمه الله-: \"متى رأيتَ صاحِبَكَ قد غضب، وأخَذ يتكلم بما لا يَصلُح، فلا ينبغي أن تعقِد على ما يقول خِنصَرًا، ولا أن تؤاخذه به؛ فإنَّ حالَه حالُ السكران، لا يدري ما يجري، بل اصبِرْ لفورتِه، ولا تُعوِّل عليها؛ فإنَّ الشيطان قد غلَبَه، والطبعَ قد هاج، والعقلَ قد استَتَر، ومتى أخذتَ في نفسكَ عليه، وأجبتَه بمقتضى فِعلِه، كنتَ كعاقلٍ واجَهَ مجنونًا، أو كمُفيقٍ عاتَب مغمًى عليه، فالذنبُ لكَ، بل انظر له بعين الرحمة، واعلم أنَّه إذا انتَبَه نَدِمَ على ما جرى، وعرَف لكَ فضلَ الصبر. وهذه الحالةُ ينبغي أن يتعلَّمَها الولدُ عندَ غضبِ الوالدِ، والصديقُ مع صديقِه، والزوجةُ عندَ غضبِ الزوجِ؛ فتتركه يَشتَفِي بما يقول، ولا تعوِّل على ذلك؛ فسيعود نادمًا معتذرًا\".\n \nأيها الإخوة: ومن الأمور التي تُراعى في معامَلة الناس عدمُ الالتفات لِمَا يلقاه المرءُ من أذاهم؛ فالمؤمن من أهل المروءات، يتغافل عن الزلَّات، ويغضُّ الطرفَ عن الهفوات، طلبًا لمغفرة ربِّ البرياتِ، أعوذ بالله من الشيطان الرجيم: (وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[النُّورِ: 22].\n \nأقول ما سمعتُم، وأستغفِر اللهَ الجليلَ لي ولكم، ولجميع المسلمين، فاستغفِروه وتوبوا إليه، إن ربي غفور رحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي خلَق فسوَّى، وأعطى كلَّ شيء خلقَه ثم هدى، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، له الملك وله الحمد، (لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى)[طه: 6]، وأشهد أن سيدنا ونبينا محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، ومن على نهجه سار واقتفى، وسلَّم تسليمًا كثيرًا.\n \nأمَّا بعدُ، فيا إخوةَ الإسلامِ: من قواعد التعامُل بين الناس كذلك قوله -تعالى-: (وَقُولُوا لِلنَّاسِ حُسْنًا)[الْبَقَرَةِ: 83]؛ أي: كلِّمُوهم طيبًا، ولِينُوا لهم جانبًا، فوطِّن نفسَكَ عبدَ اللهِ على معامَلة الناس بمكارمِ الأخلاقِ، ومحاسنِ الصفاتِ، وجميلِ الخِلالِ، وألَّا يأتي منكَ لأخيكَ إلَّا ما تُحِبّ أن يُؤتى إليكَ، وما كرهتَ لنفسكَ فلا تأته إلى غيركَ.\n \nوممَّا يدخل في هذا الباب أن تحرص على نفعِ الناسِ وإدخالِ السرور عليهم، والفرحِ لفرحهم والتألم لألمهم، ومواساتهم، والوقوف بجوارهم في السرَّاء والضرَّاء، وبذلِ المعروفِ لهم، وعدمِ المنِّ عليهم بالعطاء، وأن تَزهَد فيما في أيديهم ولا تحسدهم على ما آتاهم اللهُ من فضله، ولا تنتظِر منهم شكرًا ولا ثناءً على صنيعكَ ولا مكافأةً على إحسانك،‏ وإن استثارَ أحدٌ غضبَكَ فكن حليمًا واكظم غيظَكَ، وبادِرْ بالاعتذار لمَنْ أخطأتَ في حقه، وكُنْ سليمَ الصدر في حقِّ إخوانِكَ، واقبل عذرَ مَنْ جاءكَ معتذرًا منهم، والتمِسْ لهم الأعذارَ حتى وإن أخطؤوا في حقك.\n \nوعند المناصَحة لا تُغفل ما لدى أخيك من خير، وعاتِبْ برفقٍ ولِينٍ، وتَسامَحْ ولا تستوفِ حقَّكَ كاملًا، واحرص على ما يُشيع المحبةَ مع غيركَ؛ كإفشاءِ السلامِ وإلانةِ الكلامِ والابتسامةِ والمناداةِ بأحبِّ الأسماء، والإهداء، كما عليكَ أن تتواضع ولا تتفاخَر بما لديكَ، ولا تحتقِرْ صاحبَكَ، ولا تُوقعْه في الحرج، واحمل كلامه على أحسن المحامل، وتحفَّظْ من التطاول على أحد بكلمة دون أن تَشعُر، وشاوِرْ أصحابَ العقول الرشيدة ولا تستبدَّ برأيكَ، واحذر أن تُعرِّضَ نفسَكَ للتُّهَمَة؛ فتكون سببًا في إساءة ظنِّ الناسِ فيكَ، وابتعِدْ عن الكلام البذيء، والألفاظ الجارحة المسيئة، ولا تُقحِمْ نفسَكَ فيما لا ينفعكَ من شؤون الآخَرينَ، ولا تسأل عمَّا لا يَعنيكَ، ولا تَتَّبِع عوراتِ الناسِ، ولا تشمَتْ بهم ولا تَذكُر معايبَهم، ولا تَبغِ عليهم ولا تَغُشَّهم ولا تَخُنْهم، ولا تُفشِ أسرارَهم، ولا تَنَلْ من أعراضهم، ولا تهتِكْ أستارَهم، ولا تسعَ في الإفساد بينَهم، بل كُن مشعلَ خير وإصلاح، بالدعاء لهم والسؤال عن أحوالهم وقضاء حوائجهم ومعالَجة مشكلاتهم، ومَنْ وقَع في معصية فانصح له، وذَكِّرْه بالله من باب الأُخوَّة والمحبة، ولا تتركه على خطئه، ولا تدعه في غفلته.\n \nوفي المقابل إذا نبَّهَكَ أحدٌ على خطأ ارتكبتَه فاقبل نصيحتَه شاكرًا ولا تُكابِرْ، بل أَذعِنْ للحقِّ وانقَدْ، واحذَرْ أن تعيش شكَّاكًا مرتابًا، تشتغل بتفسير المقاصد، وتحكم على النيات، بل عامِلِ الناسَ بظواهرهم، وكِلْ سرائرَهم إلى ربهم؛ فحسابُهم على الله -تعالى-، وليكن رضا الله هو همَّك وغايتَكَ في كل أموركَ.\n \nواعلم أنك مهما حرصتَ على إرضاء البشر فلن تستطيع، وليس بإمكانكَ؛ فإرضاءُ الناسِ غايةٌ لا تُدرَكْ، لكن أحسِن معاملةَ الجميع، وابذل المستطاعَ في أداء ما يجب عليكَ نحوَهم، وسدِّدْ وقارِبْ، وسَلِ اللهَ القديرَ العَفوَ عن الخطأ والتقصير.\n \nأيها المسلمون: لقد قصدت شريعتنا الغراء إلى الاجتماع والائتلاف، ونبذ التفرق والاختلاف قال تعالى: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آلِ عِمْرَانَ: 103]، وإننا بمناسبة انعقاد القمة العربيَّة في رحاب هذه البلاد المبارَكة لَنسألُ اللهَ أن يحقق من هذا الاجتماع ثمارًا مباركةً، وآثارًا خيرةً، في تحقيق مصالح البلاد والعباد.\n \nهذا وصلُّوا وسلِّموا عباد الله، على نبيكم، استجابة لأمر ربكم: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، فاللهم صلِّ وسلِّم على محمد، أجملِ الناس وأبهاهم من بعيدٍ، وأحسنِهم وأحلاهم من قريبٍ، صلاةً وسلامًا دائمينِ، تامينِ كاملينِ، إلى يوم المزيد، وارضَ اللهم عن الخلفاء الراشدين، والصحابة والتابعين، ومَنْ تَبِعهم بإحسانٍ، وعنَّا معهم بعفوك وكرمك يا منان.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهم واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.\n \nاللهم واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائر بلاد المسلمين، اللهم أبرم لأمة الإسلام أمرًا رشدا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.\n \nاللهم ادفع عَنَّا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.\n \nاللهم كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهم كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهم آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.\n \nاللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهم أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اختلاف طبائع الناس وميولهم 2/على المسلم أن يكون بصيرا بكيفية التعامل مع الناس 3/قواعد وإرشادات في حسن التعامل مع الناس 4/دور بلاد الحرمين الشريفين في رأب الصدع وجمع الكلمة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اعلم أنكَ مَهمَا حرصتَ على إرضاء البشر فلن تستطيع، وليس بإمكانكَ؛ فإرضاءُ الناسِ غايةٌ لا تُدرَكْ، لكن أحسِن معاملةَ الجميع، وابذل المستطاعَ في أداء ما يجب عليكَ نحوَهم، وسدِّدْ وقارِبْ، وسَلِ اللهَ القديرَ العَفوَ عن الخطأ والتقصير...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376527\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله خالق الأنام، المحمود أبدًا على الدوام، حث المؤمنين على المحبة والتقارب والوئام، وحذرهم من التدابر والقطيعة والخصام، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، المنَّان بديع السماوات والأرض ذو الجلال والإكرام، وأشهد أن سيدنا ونبينا محمدًا عبده ورسوله، نبي الرحمة، ورسول الْهُدَى والسلام، صلى الله عليه وعلى آله وصحابته الكرام.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: اتقوا اللهَ ربَّ العالمينَ؛ فتَقوَى اللهِ وصيتُه للأولينَ والآخِرينَ؛ (<span style=\"color:#ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span>)[النِّسَاءِ: 131].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مِنَ المعلومِ أن الناس منذ خُلقوا وهم مختلفو الطبائع والرغبات والميول، كما أنهم ليسوا سواء في أخلاقهم وصفاتهم وأحوالهم؛ فمنهم الهيِّن اللَّيِّن، اللطيف الرفيق، ومنهم الفظُّ الغليظُ الجافي الشديد، ومنهم مَنْ هو بَيـْن ذلك؛ فعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"‌<span style=\"color:#0000ff;\">النَّاسُ ‌مَعَادِنُ، ‌كَمَعَادِنِ الْفِضَّةِ وَالذَّهَبِ، خِيَارُهُمْ فِي الْجَاهِلِيَّةِ خِيَارُهُمْ فِي الْإِسْلَامِ إِذَا فَقِهُوا</span>\"، وعن أبي موسى الأشعري -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ -عَزَّ وَجَلَّ- خَلَقَ ‌آدَمَ ‌مِنْ ‌قَبْضَةٍ ‌قَبَضَهَا ‌مِنْ ‌جَمِيعِ ‌الْأَرْضِ، فَجَاءَ بَنُو آدَمَ عَلَى قَدْرِ الْأَرْضِ. جَاءَ مِنْهُمُ الْأَبْيَضُ وَالْأَحْمَرُ وَالْأَسْوَدُ وَبَيْنَ ذَلِكَ، وَالْخَبِيثُ، وَالطَّيِّبُ وَالسَّهْلُ، وَالْحَزْنُ وَبَيْنَ ذَلِكَ</span>\"، وحيث إنَّه لا غِنَى للمرء عن مخالَطة الناس والتواصل معهم؛ فمِنَ الفقهِ والحكمةِ أن يكون المسلمُ على بصيرة، كيف يتعامل مع أصناف الناس المختلفة بما يليق ويناسِب الحالَ، وهناك قواعد ثابتة وأصول متَّبَعة، وتجارِب نافعة في معاشَرة الناس ومخالطتهم ومعاملتهم ينبغي أن يعيها المرء ويراعيها، وأول الأمر -كما لا يخفى عليكم عباد الله- أنَّنا نتعامل مع أناس مثلِنا ليسوا بمعصومين، يُصِيبون ويُخطِئون، ويَحصُل لهم من السهو والنسيان والضَّعْف ما لا ينفكُّ منه البشرُ.</p>\n<p>&nbsp;</p>\n<p>إذا عُلِمَ ما تقدَّم فإليكم -عباد الله- جملةً من القواعد والإرشادات التي يُحتاج إليها في التواصُل مع الناس، وكيفية التعامُل الأمثل معهم؛ فمن ذلك قوله -تعالى-: (<span style=\"color:#ff0000;\">خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ</span>)[الْأَعْرَافِ: 199]، قال السعدي -رحمه الله-: \"هذه الآية جامعة لحُسْن الخُلُق مع الناس، وما ينبغي في معاملتهم؛ فالذي ينبغي أن يعامل به الناس أن يأخذ العفو؛ أي: ما سمحَتْ به أنفسُهم، وما سَهُلَ عليهم من الأعمال والأخلاق، فلا يُكلِّفُهم ما لا تَسمَح به طبائعُهم، بل يَشكُر مِنْ كلِّ أحدٍ ما قابَلَه به؛ مِنْ قولٍ وفعلٍ جميلٍ، أو ما هو دونَ ذلك، ويَتجاوزُ عن تقصيرهم ويَغُضّ طرفَه عن نقصهم، ولا يتكبَّر على الصغير لصِغَره، ولا ناقصِ العقلِ لنقصه، ولا الفقيرِ لِفَقرِه، بل يُعامِل الجميعَ باللُّطف والمقابَلة بما تقتضيه الحالُ، وتنشرح له صدورُهم. (<span style=\"color:#ff0000;\">وَأْمُرْ بِالْعُرْفِ</span>)[الْأَعْرَافِ: 199]؛ أي: بكل قول حَسَن وفِعْل جميل، وخُلُق كامل للقريب والبعيد، فاجعل ما يأتي إلى الناس منكَ، إمَّا تعليمُ عِلْم، أو حثٌّ على خير، من صلة رحم، أو بِرِّ والدينِ، أو إصلاح بين الناس، أو نصيحة نافعة، أو رأي مصيب، أو معاوَنة على بِرّ وتقوى، أو زَجْر عن قبيح، أو إرشاد إلى تحصيل مصلحة دينيَّة أو دنيوية، ولَمَّا كان لابدَّ من أذية الجاهل، أمَر اللَّه -تعالى- أن يُقابَل الجاهلُ بالإعراض عنه، وعدم مقابَلته بجهله، فمَنْ آذاكَ بقوله أو فعله لا تُؤذِه، ومَنْ حرَمَك لا تحرمه، ومَنْ قطَعَك فَصِلْهُ، ومَنْ ظلَمَكَ فاعدِلْ فيه.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومن القواعد المتبَعة في التعامُل قول الله -تعالى-: (<span style=\"color:#ff0000;\">وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلْإِنْسَانِ عَدُوًّا مُبِينًا</span>)[الْإِسْرَاءِ: 53]، فأمَرَنا -تعالى- أن نقول في مخاطَباتنا ومحاوَراتنا الكلامَ الْأَحْسَنَ وَالْكَلِمَةَ الطَّيِّبَةَ؛ فَإِنَّنا إذ لَمْ نفعل ذلك، نَزَغَ الشَّيْطَانُ بَيْنَنا، وَأَخْرَجَ الْكَلَامَ إِلَى الْفِعَالِ، وَوَقَعَ الشَّرُّ وَالْمُخَاصَمَةُ وَالْمُقَاتَلَةُ.</p>\n<p>&nbsp;</p>\n<p>والناس -عبد الله- تنتابهم أعراضٌ مختلفةٌ، وتمرُّ بهم أحوالٌ متباينةٌ؛ من الشُّغل والضَّعْف والنسيان، والمرض والكِبَر وغيرها ممَّا قد يُؤثِّر على سلوكهم وطباعهم؛ فأحسِنِ الظنَّ بهم، واحذَرْ من الحُكم على أقوالهم وأفعالهم دون تثبُّت ومعرفة للأسباب، لاسيما أن الشيطان حريص على إيقاع العداوة والبغضاء بين الناس، فربما نزَغ بينَكَ وبينَ أخيكَ حتى تظنَّ به الظنَّ السيءَ على إثر أَمْر حصَل بينَكما، كما لو لم يشفع لكَ فيما طلبتَه، أو لم يهتمَّ بالأمر الذي سألتَه، أو لم يُجِبْكَ إلى دعوتكَ، أو لم يسأل عنكَ عندَ مرضِكَ، أو لم يردَّ على مكالمتِكَ أو رسالتِكَ، أو لم يَدْعُكَ إلى وليمةِ عرسٍ ونحوِها، أو رُزقتَ عطيةً فلم يُهنِّئكَ بها، أو قابَلَكَ فلم يُلقِ السلامَ عليكَ، أو رآك في مجلس فلم يلتفِتْ إليكَ، أو واعدكَ وأخلَف موعدَكَ، أو كلَّمَكَ في شيء أزعجَكَ، أو غير ذلك من الأمور.</p>\n<p>&nbsp;</p>\n<p>ومن باب الإنصاف وإبراءً لذمتكَ لا تبنِ اعتقادَكَ على أوهام وظنون؛ فتُبغِض صاحبَكَ وتقاطعه نتيجةَ ما ظاهِرُه إساءةٌ منه لكَ، بل بادِرْ بمصارحته وسؤاله عن الحامل له على ما صنَع معكَ، حتى يتبينَ لكَ عذرُه ومقصَدُه وترتاحَ نفسُكَ.</p>\n<p style=\"text-align:center;\">تَأَنَّ وَلَا تَعْجَلْ بِلَوْمِكَ صَاحِبًا *** لَعَلَّ لَهُ عُذْرًا وَأَنْتَ تَلُومُ</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومن القواعد الجليلة في التعامُل بين الناس قوله -تعالى-: (<span style=\"color:#ff0000;\">ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ</span>)[فُصِّلَتْ: 34]، يَعْنِي ادفع بالحالة التي هي أحسنُ سَفاهَةَ الناسِ وجَهالَتَهم، ادفع بحلمكَ جهلَ مَنْ جَهِلَ عليكَ، وبعفوكَ إساءةَ مَنْ أساء إليكَ، وبصبركَ على مكروهِ مَنْ تعدَّى عليكَ؛ فَإنَّكَ إذا قابَلْتَ إساءَتَهم بِالإحْسانِ، وأفْعالَهُمُ القَبِيحَةَ بِالأفْعالِ الحَسَنَةِ تَرَكُوا أفْعالَهُمُ القَبِيحَةَ وانْقَلَبُوا مِنَ العَداوَةِ إلى المَحَبَّةِ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وممَّا قد يندرج تحت هذه القاعدة مراعاةُ ما ينبغي فعلُه مع مَنِ اشتدَّ غضبُه، فلم يَملِكْ نفسَه وتكلَّم بما لا يعي ولا يعقل، قال ابن الجوزي -رحمه الله-: \"<span style=\"color:#008000;\">متى رأيتَ صاحِبَكَ قد غضب، وأخَذ يتكلم بما لا يَصلُح، فلا ينبغي أن تعقِد على ما يقول خِنصَرًا، ولا أن تؤاخذه به؛ فإنَّ حالَه حالُ السكران، لا يدري ما يجري، بل اصبِرْ لفورتِه، ولا تُعوِّل عليها؛ فإنَّ الشيطان قد غلَبَه، والطبعَ قد هاج، والعقلَ قد استَتَر، ومتى أخذتَ في نفسكَ عليه، وأجبتَه بمقتضى فِعلِه، كنتَ كعاقلٍ واجَهَ مجنونًا، أو كمُفيقٍ عاتَب مغمًى عليه، فالذنبُ لكَ، بل انظر له بعين الرحمة، واعلم أنَّه إذا انتَبَه نَدِمَ على ما جرى، وعرَف لكَ فضلَ الصبر. وهذه الحالةُ ينبغي أن يتعلَّمَها الولدُ عندَ غضبِ الوالدِ، والصديقُ مع صديقِه، والزوجةُ عندَ غضبِ الزوجِ؛ فتتركه يَشتَفِي بما يقول، ولا تعوِّل على ذلك؛ فسيعود نادمًا معتذرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن الأمور التي تُراعى في معامَلة الناس عدمُ الالتفات لِمَا يلقاه المرءُ من أذاهم؛ فالمؤمن من أهل المروءات، يتغافل عن الزلَّات، ويغضُّ الطرفَ عن الهفوات، طلبًا لمغفرة ربِّ البرياتِ، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[النُّورِ: 22].</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتُم، وأستغفِر اللهَ الجليلَ لي ولكم، ولجميع المسلمين، فاستغفِروه وتوبوا إليه، إن ربي غفور رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي خلَق فسوَّى، وأعطى كلَّ شيء خلقَه ثم هدى، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، له الملك وله الحمد، (<span style=\"color:#ff0000;\">لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى</span>)[طه: 6]، وأشهد أن سيدنا ونبينا محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، ومن على نهجه سار واقتفى، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا إخوةَ الإسلامِ: من قواعد التعامُل بين الناس كذلك قوله -تعالى-: (<span style=\"color:#ff0000;\">وَقُولُوا لِلنَّاسِ حُسْنًا</span>)[الْبَقَرَةِ: 83]؛ أي: كلِّمُوهم طيبًا، ولِينُوا لهم جانبًا، فوطِّن نفسَكَ عبدَ اللهِ على معامَلة الناس بمكارمِ الأخلاقِ، ومحاسنِ الصفاتِ، وجميلِ الخِلالِ، وألَّا يأتي منكَ لأخيكَ إلَّا ما تُحِبّ أن يُؤتى إليكَ، وما كرهتَ لنفسكَ فلا تأته إلى غيركَ.</p>\n<p>&nbsp;</p>\n<p>وممَّا يدخل في هذا الباب أن تحرص على نفعِ الناسِ وإدخالِ السرور عليهم، والفرحِ لفرحهم والتألم لألمهم، ومواساتهم، والوقوف بجوارهم في السرَّاء والضرَّاء، وبذلِ المعروفِ لهم، وعدمِ المنِّ عليهم بالعطاء، وأن تَزهَد فيما في أيديهم ولا تحسدهم على ما آتاهم اللهُ من فضله، ولا تنتظِر منهم شكرًا ولا ثناءً على صنيعكَ ولا مكافأةً على إحسانك،‏ وإن استثارَ أحدٌ غضبَكَ فكن حليمًا واكظم غيظَكَ، وبادِرْ بالاعتذار لمَنْ أخطأتَ في حقه، وكُنْ سليمَ الصدر في حقِّ إخوانِكَ، واقبل عذرَ مَنْ جاءكَ معتذرًا منهم، والتمِسْ لهم الأعذارَ حتى وإن أخطؤوا في حقك.</p>\n<p>&nbsp;</p>\n<p>وعند المناصَحة لا تُغفل ما لدى أخيك من خير، وعاتِبْ برفقٍ ولِينٍ، وتَسامَحْ ولا تستوفِ حقَّكَ كاملًا، واحرص على ما يُشيع المحبةَ مع غيركَ؛ كإفشاءِ السلامِ وإلانةِ الكلامِ والابتسامةِ والمناداةِ بأحبِّ الأسماء، والإهداء، كما عليكَ أن تتواضع ولا تتفاخَر بما لديكَ، ولا تحتقِرْ صاحبَكَ، ولا تُوقعْه في الحرج، واحمل كلامه على أحسن المحامل، وتحفَّظْ من التطاول على أحد بكلمة دون أن تَشعُر، وشاوِرْ أصحابَ العقول الرشيدة ولا تستبدَّ برأيكَ، واحذر أن تُعرِّضَ نفسَكَ للتُّهَمَة؛ فتكون سببًا في إساءة ظنِّ الناسِ فيكَ، وابتعِدْ عن الكلام البذيء، والألفاظ الجارحة المسيئة، ولا تُقحِمْ نفسَكَ فيما لا ينفعكَ من شؤون الآخَرينَ، ولا تسأل عمَّا لا يَعنيكَ، ولا تَتَّبِع عوراتِ الناسِ، ولا تشمَتْ بهم ولا تَذكُر معايبَهم، ولا تَبغِ عليهم ولا تَغُشَّهم ولا تَخُنْهم، ولا تُفشِ أسرارَهم، ولا تَنَلْ من أعراضهم، ولا تهتِكْ أستارَهم، ولا تسعَ في الإفساد بينَهم، بل كُن مشعلَ خير وإصلاح، بالدعاء لهم والسؤال عن أحوالهم وقضاء حوائجهم ومعالَجة مشكلاتهم، ومَنْ وقَع في معصية فانصح له، وذَكِّرْه بالله من باب الأُخوَّة والمحبة، ولا تتركه على خطئه، ولا تدعه في غفلته.</p>\n<p>&nbsp;</p>\n<p>وفي المقابل إذا نبَّهَكَ أحدٌ على خطأ ارتكبتَه فاقبل نصيحتَه شاكرًا ولا تُكابِرْ، بل أَذعِنْ للحقِّ وانقَدْ، واحذَرْ أن تعيش شكَّاكًا مرتابًا، تشتغل بتفسير المقاصد، وتحكم على النيات، بل عامِلِ الناسَ بظواهرهم، وكِلْ سرائرَهم إلى ربهم؛ فحسابُهم على الله -تعالى-، وليكن رضا الله هو همَّك وغايتَكَ في كل أموركَ.</p>\n<p>&nbsp;</p>\n<p>واعلم أنك مهما حرصتَ على إرضاء البشر فلن تستطيع، وليس بإمكانكَ؛ فإرضاءُ الناسِ غايةٌ لا تُدرَكْ، لكن أحسِن معاملةَ الجميع، وابذل المستطاعَ في أداء ما يجب عليكَ نحوَهم، وسدِّدْ وقارِبْ، وسَلِ اللهَ القديرَ العَفوَ عن الخطأ والتقصير.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد قصدت شريعتنا الغراء إلى الاجتماع والائتلاف، ونبذ التفرق والاختلاف قال تعالى: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)[آلِ عِمْرَانَ: 103]، وإننا بمناسبة انعقاد القمة العربيَّة في رحاب هذه البلاد المبارَكة لَنسألُ اللهَ أن يحقق من هذا الاجتماع ثمارًا مباركةً، وآثارًا خيرةً، في تحقيق مصالح البلاد والعباد.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا عباد الله، على نبيكم، استجابة لأمر ربكم: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، فاللهم صلِّ وسلِّم على محمد، أجملِ الناس وأبهاهم من بعيدٍ، وأحسنِهم وأحلاهم من قريبٍ، صلاةً وسلامًا دائمينِ، تامينِ كاملينِ، إلى يوم المزيد، وارضَ اللهم عن الخلفاء الراشدين، والصحابة والتابعين، ومَنْ تَبِعهم بإحسانٍ، وعنَّا معهم بعفوك وكرمك يا منان.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهم واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائر بلاد المسلمين، اللهم أبرم لأمة الإسلام أمرًا رشدا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم ادفع عَنَّا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهم كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهم آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهم أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اسم_الله_الفتاح_..._بعض_معانيه_وفتوحاته.doc",
      "path": "/database/files/اسم_الله_الفتاح_..._بعض_معانيه_وفتوحاته.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B5%D8%A7%D8%A6%D8%AD-%D9%88%D8%A5%D8%B1%D8%B4%D8%A7%D8%AF%D8%A7%D8%AA-%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D9%85%D9%84%D8%A7%D8%AA/download-file/377061"
    },
    {
      "name": "اسم_الله_الفتاح_..._بعض_معانيه_وفتوحاته.pdf",
      "path": "/database/files/اسم_الله_الفتاح_..._بعض_معانيه_وفتوحاته.pdf",
      "link": "https://khutabaa.com/article/%D9%86%D8%B5%D8%A7%D8%A6%D8%AD-%D9%88%D8%A5%D8%B1%D8%B4%D8%A7%D8%AF%D8%A7%D8%AA-%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D9%85%D9%84%D8%A7%D8%AA/download-file/377062"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نصائح-وإرشادات-لإحسان-المعاملات"
}
