{
  "id": 4353,
  "title": "نظرات وتأملات في الهجرة النبوية",
  "slug": "نظرات-وتأملات-في-الهجرة-النبوية",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالحميد",
    "last_name": "بن سعد السعودي"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض فوائد التأمل في سيرة النبي صلى الله عليه وسلم 2/معنى الحب الصادق للنبي صلى الله عليه وسلم 3/بعض الدروس والعبر من الهجرة  النبوية 4/المكانة العظيمة لحادثة الهجرة النبوية 5/فضل صيام يوم عاشوراء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لقد كانت هجرة النبي -صلى الله عليه وسلم- حدثًا عظيمًا، فرَّق اللهُ به بين أوليائه وأعدائه، وجعَلَها مبدأً لإعزاز دِينه، ونصَر عبدَه ورسولَه محمدًا -صلى الله عليه وسلم-، وكانت ميزة تميَّز بها المهاجرون -رضي الله عنهم- على غيرهم...\n                \n                                \n                \n                    من اختيارات الشيخ رحمه الله\n \nالخطبة الأولى:\n \nأيها الإخوة في الله: في تقلُّب الأيام، ودوران الأفلاك فرصٌ للتأمل، ووقفات للنظر، فرصٌ ووقفاتٌ تحتاجها الأمم والأفراد؛ لتنظر في أحوالها، وتتفكَّر في شؤونها، تسعى في إصلاح ما فسَد من أوضاعها، وتُجدِّد ما ضَعُف من مقوماتها، وتعالج ما اختلَّ من شؤونها وموازينها، فترات ولحظات قد تكون فاصلة في تاريخ الفرد والجماعة، ومفتاحًا لمستقبل مشرق، وخير عميم.\n \nتجد الأيام والليالي تتجدَّد، والغافلون الهازلون اللاهون في غمرة ساهون، كأنهم رضوا بأن يكونوا في ذيل القائمة، يتأثرون ولا يؤثِّرون، يقلدون ولا يقودون، رضوا بعيشة الصعاليك، لا يعتدُّون بشخصية، ولا يتميَّزون بدِين ولا مبدأ.\n \nألم يعلموا أن الأعمار تُطوى، وأن الآجال تَفنى، وأن المؤمِّل يقعد به أملُه، وأن المسوِّف يعاجله أجَلُه.\n \nأيها الإخوة في الله: في مقتبل العام الهجري يُستعذَب الوقوف عند سيرة نبينا محمد -صلى الله عليه وسلم-، ويجمل التأمُّل في أحاديث الهجرة ومواقف التحمُّل، ومَواطِن البذل والتضحيات، وقوفًا يستثير الهمم، وتأمُّلًا يزيد في الإيمان، وتدبُّرًا يزكي الخُلُقَ ويقوِّم المسيرةَ.\n \nوقوف وتأمُّل يؤكِّد أن الرباط بمحمد وكتاب محمد ودين محمد -صلى الله عليه وسلم- أقوى وأعمق وأوثق من روابط ملفقة لا تعدو كلمات باللسان وأحاديث في المناسبات.\n \nإنه لا يكتفي بالخفيف من المظاهر، إلا مَنْ أعجَزَه حملُ المسؤولية، وأعياه عبء التكاليف، وشقَّ عليه عِظَمُ الأمانةِ.\n \nإن الحب الصادق للحبيب محمد -صلى الله عليه وسلم- والتفاني المطلوب في الاقتداء يستدعي العزمات الصادقة في الاستمساك بالأصول، والتعلق بالحقائق، وإصلاح كل الشأن على سنن النبي -صلى الله عليه وسلم- وهديه، علمًا وعملًا، عبادةً وسلوكًا، قولًا وفعلًا.\n \nإن الحب رخيص حين يكون زعمًا وكلامًا، ولكنه غالٍ حين يكون عملًا وإقدامًا (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[آل عمران: 31].\n \nأيها الإخوة في الله: إن الهجرة النبوية موقع من مواقع التأمل العظام، في هذه السيرة المحمدية المبارَكة، وإن لها لَخبرًا، وإن فيها لَعبرًا.\n \nإن دروس الهجرة تؤكد بكل جلاءٍ ووضوحٍ أن الدين هو السياج الحامي لكل حق؛ في الأنفس والأموال، والأرض والحرية والكرامة، إذا حُفِظَ الدِّينُ حُفِظَتِ النفسُ، وحُفِظَ المالُ، وبصدق العقيدة تُحفَظ الأرضُ ويُحفَظ الأهلُ، تهجر الأوطان، ويضحَّى بالنفوس والمهج والثروات من أجل الحفاظ على الإيمان.\n \nإن في دروس الهجرة وعبرها تأكيدَ أنَّ التفريط في العقيدة والتساهل في الدين وعدم المبالاة بمبادئ الملة مآله هلاك النفوس، وخراب الديار، في عبر الهجرة إذا فُقِدَ الدِّين فلن يغني من بعده وطنٌ ولا مال ولا أرض.\n \nإن من سنن الله الثابتة أن القوى المعنوية هي الحافظة للقوى المادية، العقيدة والأخلاق والتربية القويمة هي الوسائل الصحيحة للحصول على المكاسب العليا والمحافَظة عليها.\n \nإن العبرة في الهجرة تقرِّر أن الأمة الصحيحة في عقيدتها، الطاهرة في أخلاقها، المستقيمة في تربيتها؛ يغدو سلطانُها أكثر تماسكًا، وأقوى مَنَعةً، وأطول بقاءً، وأمَّا إن كانت مضطربة في عقيدتها، فقيرة في أخلاقها، منحرفة في نُظُمِها ومبادئها؛ فإنها في طريق الاضمحلال تسير، ومكتسباتها نحو الزوال تنحدر.\n \nإن الهجرة ليست هروبًا من واقع، ولا نكوصًا عن مسؤولية؛ إنها في ذاتها مشقة وأذى، ماذا بعد مفارَقة الأهل والأوطان؟ إنه الإخراج من الديار، والإخراج من الديار هو قرين القتل في كتاب ربنا جل وعلا: (وَلَوْ أَنَّا كَتَبْنَا عَلَيْهِمْ أَنِ اقْتُلُوا أَنْفُسَكُمْ أَوِ اخْرُجُوا مِنْ دِيَارِكُمْ مَا فَعَلُوهُ إِلَّا قَلِيلٌ مِنْهُمْ)[النساء: 66].\n \nونبينا محمد -صلى الله عليه وسلم- يقول وهو يخرج من مكة: \"والله إنك لأحب البقاع إلى الله، ولولا أني أُخرجتُ منكِ ما خرجتُ\".\n \nإن الهجرة في غايتها فرار بالدِّين، وتلمُّس لطرق النصر، وأمل في حصول الفرج وسعي إليه.\n \nأيها الإخوة في الله: وإن من دروس الهجرة النبوية المبارَكة ما برَز من مَواطِن البذل والتضحية، فلئن بذَل المهاجرون -رضي الله عنهم- مع رسول الله -صلى الله عليه وسلم- ما بذلوا من تضحية وفداء وهَجْر للأوطان والأهل والأموال؛ فقد قابَلَهم إخوانُهم الأنصار -رضي الله عنهم- بإيثار منقطع النظير، لم يشهد له التاريخُ مثيلًا، أنصار تبوؤا الدار والإيمان (يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلَا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ)[الحشر: 10].\n \nلقد برزت -أُخُوَّةُ الإسلامِ- وظهرت آثار الإيمان بين المهاجرين والأنصار، عقيدةً وسلوكًا، أُخوَّة تسامَتْ فوقَها كلُّ الأغراض والماديات، كانت برهانًا صادقًا على العقيدة الصادقة الخالصة، وبدون رباط العقيدة لا يتم تآخٍ، ولا تأتلف قلوبٌ.\n \nأيها الإخوة في الله: إن الناظر في واقع بعض المنتسبين إلى هذه الأمة وانهزامهم أمام المبادئ الزائفة والنداءات الكاذبة، ويربط بين هذا وبين الجيل الذي صنعه محمد -صلى الله عليه وسلم- بأمر ربه وبإذنه، الجيل الذين آمَنوا وهاجَروا وجاهَدوا في سبيل الله، يُدرك كم كان درس الهجرة عظيمًا، في جلاء عزة المؤمن وبذله وتضحيته، لقد تنكر أقوام من المنتسبين إلى الإسلام، تنكروا لمبادئ الإسلام، وجَرَوْا خلف شعارات ما زادتهم إلا تبارًا، وما نالوا منها إلا ذلًّا وصغارًا؛ فذهبت ريحهم وتمكن الأعداء منهم، ذل وصغار، وضعف وخصام.\n \nلقد هان المسلمون أفرادًا، وهانوا أممًا حينما ضعفت أواصر الأخوة بينهم، وتنكَّر أحدهم لصاحبه، بل لعله أن يُنتقص أمامه فلا ينتصر له.\n \nأيها الإخوة في الله: لقد كانت هجرة النبي -صلى الله عليه وسلم- حدثًا عظيمًا، فرَّق اللهُ به بين أوليائه وأعدائه، وجعَلَها مبدأً لإعزاز دِينه، ونصَر عبدَه ورسولَه محمدًا -صلى الله عليه وسلم-، وكانت ميزة تميَّز بها المهاجرون -رضي الله عنهم- على غيرهم.\n \nوقد جعل الصحابة -رضي الله عنهم- هذا الحدث العظيم مبدأ لتأريخهم، فصاروا يؤرخون بالتأريخ الهجري، بعد ما جمع عمر الصحابة واستشارهم في ذلك.\n \nفالتأريخ الهجري هو تاريخ المسلمين الذي يجب عليهم التأريخ به، ففي السنة الثالثة أو الرابعة من خلافة عمر -رضي الله عنه- كتب إليه أبو موسى الأشعري -رضي الله عنه-: \"إنه يأتينا منك كتب ليس لها تاريخ\"؛ فجمع عمر الصحابة -رضي الله عنهم- فاستشارهم من أين يبدأ التاريخ، فقال بعضهم: يبدأ من مولد النبي -صلى الله عليه وسلم-، وقال بعضهم: يبدأ من بعثته، وقال آخرون: يبدأ من هجرته، وقال قوم: يبدأ من وفاته، فقال عمر: \"الهجرة فرَّقت بين الحق والباطل فأرّخوا بها\"، فجعلوا مبتدأ تاريخ السنين في الإسلام سنة الهجرة.\n \nثم إن الصحابة الذين جمعهم عمر تشاوروا من أي شهر يبدؤون السنة، فقال بعضهم: من ربيع الأول؛ لأنه الشهر الذي قَدِمَ فيه النبيُّ -صلى الله عليه وسلم- مُهاجِرًا إلى المدينة، وقال بعضهم: من رمضان؛ لأنه الشهر الذي نزَل فيه القرآن، ثم اتفقوا على الابتداء بشهر الله المحرم؛ لأنه شهر حرام، ويلي ذا الحجة الذي فيه أداء الناس حجهم الذي به تمام أركان الإسلام، ثم إنه يلي الشهر الذي بايع فيه النبي -صلى الله عليه وسلم- الأنصار على الهجرة، وتلك المبايَعة من مقدِّمات الهجرة، فكان ابتداء السنة الإسلامية الهجرية من الشهر المحرَّم الحرام.\n \nأيها الإخوة في الله: إنه لمن المؤسف حقًّا أن يعدل كثير من المسلمين عن التاريخ الإسلامي الهجري إلى تاريخ النصارى الميلادي، الذي لا يمتُّ إلى دينهم بصلة، إن العام الهجري شهوره الشهور الهلالية، التي هي عند الله -تعالى- في كتابه، كما قال تعالى: (إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ)[التوبة: 36].\n \nالشهور التي جعلها الله مواقيت للناس كلهم بدون تخصيص؛ لأنها علامات محسوسة ظاهرة لكل أحد، يُعرف بها دخول الشهر وخروجه، فمتى رؤي الهلال من أول الليل دخل الشهر الجديد وخرج الشهر السابق، (يَسْأَلُونَكَ عَنِ الْأَهِلَّةِ قُلْ هِيَ مَوَاقِيتُ لِلنَّاسِ وَالْحَجِّ)[البقرة: 189].\n \nالشهور الهلالية ليست كالشهور الإفرنجية شهورًا وهمية غير مبنية على مشروع ولا معقول ولا محسوس، بل هي شهور اصطلاحية مختلفة، بعضها واحد وثلاثون يومًا، وبعضها ثمانية وعشرون يومًا، وبعضها بين ذلك، لا يُعلم لهذا الاختلاف سبب حقيقي معقول أو محسوس.\n \nسئل الإمام أحمد -رحمه الله- فقيل له: إن للفرس أيامًا وشهورًا يسمونها بأسماء لا تعرف، فكره ذلك أشدَّ الكراهة.\n \nأعوذ بالله من الشيطان الرجيم: (وَآيَةٌ لَهُمُ اللَّيْلُ نَسْلَخُ مِنْهُ النَّهَارَ فَإِذَا هُمْ مُظْلِمُونَ * وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ * وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّى عَادَ كَالْعُرْجُونِ الْقَدِيمِ * لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ)[يس: 37: 40].\n \nأقول قولي هذا وأستغفر الله العظيم لي ولكم...\n \nالخطبة الثانية:\n \nالحمد لله حمدا طيبًا كثيرًا مباركًا فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحدَه لا شريكَ له، وأشهد أن محمدًا عبده ورسوله، صلى الله وسلم وبارك عليه وعلى آله وأصحابه ومن اهتدى بهداهم إلى يوم الدين.\n \nأيها الإخوة في الله: سئل رسول الله -صلى الله عليه وسلم- عن فضل صيام يوم عاشوراء، فقال: \"أحتسب على الله أن يكفر السنة التي قبله\"، وقد عزم النبي -صلى الله عليه وسلم- في آخر عمره على ألا يصومه مفردًا، بل يضم إليه يومًا آخر، مخالفة لأهل الكتاب في صيامه، فقد ثبَت في (صحيح مسلم) من حديث ابن عباس -رضي الله عنه- أنه قال: \"صام رسول الله -صلى الله عليه وسلم- عاشوراء وأمر بصيامه، فقالوا: يا رسول الله: إنه يومٌ تعظمه اليهود والنصارى، فقال عليه الصلاة والسلام: \"فإذا كان العام المقبل -إن شاء الله- صمنا اليوم التاسع\"، قال ابن عباس: فلم يأتِ العام المقبل حتى توفي رسول الله -صلى الله عليه وسلم-\".\n \nفاتقوا الله -عباد الله-، واقتدوا برسولكم -صلى الله عليه وسلم- في صيام عاشوراء، وصوموا يومًا قبله مخالفة لليهود؛ تحقيقًا لما رغب رسول الله -صلى الله عليه وسلم- فيه، بارك الله لي ولكم.\n \nأيها الإخوة في الله: ثبت في (صحيح مسلم) من حديث أبي هريرة -رضي الله علنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"أفضل الصيام بعد رمضان شهر الله المحرم، وأفضل الصلاة بعد الفريضة صلاة الليل.\n \nفلئن صرَفت العبادَ الشواغلُ، وقعدت بهم الأعذارُ عن بلوغ هذا الفضل، وصوم شهر الله المحرَّم؛ فلترتفع الهمم لصوم أبرز يوم فيه؛ إنه يوم عاشوراء؛ فهو اليوم العاشر منه، يوم نصر الحق على الباطل، فلقد نجَّى اللهُ رسولَه موسى -عليه الصلاة والسلام- ومَنْ كان معه على الهدى والحق، وأغرَق فرعونَ ومَنْ تابَعَه على الباطل، فكان عبرة لكل طاغية، يفسد في الأرض بعد إصلاحها، ويصد عن سبيل الله السوي.\n \nفصام موسى -عليه الصلاة والسلام- هذا اليوم؛ شكرًا لله، ولهذا لما قدم النبي -صلى الله عليه وسلم- المدينة، وجد اليهود يصومون اليوم العاشر من هذا الشهر، فقال: \"ما هذا؟\" قالوا: هذا يوم نجى الله فيه موسى وقومه من عدوهم؛ فصامه موسى -صلى الله عليه وسلم-.\nفقال رسول الله -صلى الله عليه وسلم-: \"أنا أحق بموسى منكم\"؛ فصامه وأمر بصيامه.\n \nوصلوا وسلموا على نبيِّكم.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض فوائد التأمل في سيرة النبي صلى الله عليه وسلم 2/معنى الحب الصادق للنبي صلى الله عليه وسلم 3/بعض الدروس والعبر من الهجرة  النبوية 4/المكانة العظيمة لحادثة الهجرة النبوية 5/فضل صيام يوم عاشوراء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد كانت هجرة النبي -صلى الله عليه وسلم- حدثًا عظيمًا، فرَّق اللهُ به بين أوليائه وأعدائه، وجعَلَها مبدأً لإعزاز دِينه، ونصَر عبدَه ورسولَه محمدًا -صلى الله عليه وسلم-، وكانت ميزة تميَّز بها المهاجرون -رضي الله عنهم- على غيرهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369287\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"font-size:18px;color:#2a2a2a;text-align:center;\"><span style=\"color:#ff0000;\">من اختيارات الشيخ رحمه الله</span></p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p style=\"text-align:justify;\"><strong>أيها الإخوة في الله: </strong>في تقلُّب الأيام، ودوران الأفلاك فرصٌ للتأمل، ووقفات للنظر، فرصٌ ووقفاتٌ تحتاجها الأمم والأفراد؛ لتنظر في أحوالها، وتتفكَّر في شؤونها، تسعى في إصلاح ما فسَد من أوضاعها، وتُجدِّد ما ضَعُف من مقوماتها، وتعالج ما اختلَّ من شؤونها وموازينها، فترات ولحظات قد تكون فاصلة في تاريخ الفرد والجماعة، ومفتاحًا لمستقبل مشرق، وخير عميم.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">تجد الأيام والليالي تتجدَّد، والغافلون الهازلون اللاهون في غمرة ساهون، كأنهم رضوا بأن يكونوا في ذيل القائمة، يتأثرون ولا يؤثِّرون، يقلدون ولا يقودون، رضوا بعيشة الصعاليك، لا يعتدُّون بشخصية، ولا يتميَّزون بدِين ولا مبدأ.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">ألم يعلموا أن الأعمار تُطوى، وأن الآجال تَفنى، وأن المؤمِّل يقعد به أملُه، وأن المسوِّف يعاجله أجَلُه.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\"><strong>أيها الإخوة في الله: </strong>في مقتبل العام الهجري يُستعذَب الوقوف عند سيرة نبينا محمد -صلى الله عليه وسلم-، ويجمل التأمُّل في أحاديث الهجرة ومواقف التحمُّل، ومَواطِن البذل والتضحيات، وقوفًا يستثير الهمم، وتأمُّلًا يزيد في الإيمان، وتدبُّرًا يزكي الخُلُقَ ويقوِّم المسيرةَ.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وقوف وتأمُّل يؤكِّد أن الرباط بمحمد وكتاب محمد ودين محمد -صلى الله عليه وسلم- أقوى وأعمق وأوثق من روابط ملفقة لا تعدو كلمات باللسان وأحاديث في المناسبات.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">إنه لا يكتفي بالخفيف من المظاهر، إلا مَنْ أعجَزَه حملُ المسؤولية، وأعياه عبء التكاليف، وشقَّ عليه عِظَمُ الأمانةِ.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">إن الحب الصادق للحبيب محمد -صلى الله عليه وسلم- والتفاني المطلوب في الاقتداء يستدعي العزمات الصادقة في الاستمساك بالأصول، والتعلق بالحقائق، وإصلاح كل الشأن على سنن النبي -صلى الله عليه وسلم- وهديه، علمًا وعملًا، عبادةً وسلوكًا، قولًا وفعلًا.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">إن الحب رخيص حين يكون زعمًا وكلامًا، ولكنه غالٍ حين يكون عملًا وإقدامًا <strong>(</strong><strong><span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)</strong>[آل عمران: 31].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\"><strong>أيها الإخوة في الله: </strong>إن الهجرة النبوية موقع من مواقع التأمل العظام، في هذه السيرة المحمدية المبارَكة، وإن لها لَخبرًا، وإن فيها لَعبرًا.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">إن دروس الهجرة تؤكد بكل جلاءٍ ووضوحٍ أن الدين هو السياج الحامي لكل حق؛ في الأنفس والأموال، والأرض والحرية والكرامة، إذا حُفِظَ الدِّينُ حُفِظَتِ النفسُ، وحُفِظَ المالُ، وبصدق العقيدة تُحفَظ الأرضُ ويُحفَظ الأهلُ، تهجر الأوطان، ويضحَّى بالنفوس والمهج والثروات من أجل الحفاظ على الإيمان.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">إن في دروس الهجرة وعبرها تأكيدَ أنَّ التفريط في العقيدة والتساهل في الدين وعدم المبالاة بمبادئ الملة مآله هلاك النفوس، وخراب الديار، في عبر الهجرة إذا فُقِدَ الدِّين فلن يغني من بعده وطنٌ ولا مال ولا أرض.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">إن من سنن الله الثابتة أن القوى المعنوية هي الحافظة للقوى المادية، العقيدة والأخلاق والتربية القويمة هي الوسائل الصحيحة للحصول على المكاسب العليا والمحافَظة عليها.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">إن العبرة في الهجرة تقرِّر أن الأمة الصحيحة في عقيدتها، الطاهرة في أخلاقها، المستقيمة في تربيتها؛ يغدو سلطانُها أكثر تماسكًا، وأقوى مَنَعةً، وأطول بقاءً، وأمَّا إن كانت مضطربة في عقيدتها، فقيرة في أخلاقها، منحرفة في نُظُمِها ومبادئها؛ فإنها في طريق الاضمحلال تسير، ومكتسباتها نحو الزوال تنحدر.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">إن الهجرة ليست هروبًا من واقع، ولا نكوصًا عن مسؤولية؛ إنها في ذاتها مشقة وأذى، ماذا بعد مفارَقة الأهل والأوطان؟ إنه الإخراج من الديار، والإخراج من الديار هو قرين القتل في كتاب ربنا جل وعلا: <strong>(<span style=\"color:#ff0000;\">وَلَوْ أَنَّا كَتَبْنَا عَلَيْهِمْ أَنِ اقْتُلُوا أَنْفُسَكُمْ أَوِ اخْرُجُوا مِنْ دِيَارِكُمْ مَا فَعَلُوهُ إِلَّا قَلِيلٌ مِنْهُمْ</span>)</strong>[النساء: 66].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">ونبينا محمد -صلى الله عليه وسلم- يقول وهو يخرج من مكة: \"والله إنك لأحب البقاع إلى الله، ولولا أني أُخرجتُ منكِ ما خرجتُ\".</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">إن الهجرة في غايتها فرار بالدِّين، وتلمُّس لطرق النصر، وأمل في حصول الفرج وسعي إليه.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\"><strong>أيها الإخوة في الله: </strong>وإن من دروس الهجرة النبوية المبارَكة ما برَز من مَواطِن البذل والتضحية، فلئن بذَل المهاجرون -رضي الله عنهم- مع رسول الله -صلى الله عليه وسلم- ما بذلوا من تضحية وفداء وهَجْر للأوطان والأهل والأموال؛ فقد قابَلَهم إخوانُهم الأنصار -رضي الله عنهم- بإيثار منقطع النظير، لم يشهد له التاريخُ مثيلًا، أنصار تبوؤا الدار والإيمان <strong>(<span style=\"color:#ff0000;\">يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلَا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ</span>)</strong>[الحشر: 10].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">لقد برزت -أُخُوَّةُ الإسلامِ- وظهرت آثار الإيمان بين المهاجرين والأنصار، عقيدةً وسلوكًا، أُخوَّة تسامَتْ فوقَها كلُّ الأغراض والماديات، كانت برهانًا صادقًا على العقيدة الصادقة الخالصة، وبدون رباط العقيدة لا يتم تآخٍ، ولا تأتلف قلوبٌ.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\"><strong>أيها الإخوة في الله: </strong>إن الناظر في واقع بعض المنتسبين إلى هذه الأمة وانهزامهم أمام المبادئ الزائفة والنداءات الكاذبة، ويربط بين هذا وبين الجيل الذي صنعه محمد -صلى الله عليه وسلم- بأمر ربه وبإذنه، الجيل الذين آمَنوا وهاجَروا وجاهَدوا في سبيل الله، يُدرك كم كان درس الهجرة عظيمًا، في جلاء عزة المؤمن وبذله وتضحيته، لقد تنكر أقوام من المنتسبين إلى الإسلام، تنكروا لمبادئ الإسلام، وجَرَوْا خلف شعارات ما زادتهم إلا تبارًا، وما نالوا منها إلا ذلًّا وصغارًا؛ فذهبت ريحهم وتمكن الأعداء منهم، ذل وصغار، وضعف وخصام.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">لقد هان المسلمون أفرادًا، وهانوا أممًا حينما ضعفت أواصر الأخوة بينهم، وتنكَّر أحدهم لصاحبه، بل لعله أن يُنتقص أمامه فلا ينتصر له.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\"><strong>أيها الإخوة في الله: </strong>لقد كانت هجرة النبي -صلى الله عليه وسلم- حدثًا عظيمًا، فرَّق اللهُ به بين أوليائه وأعدائه، وجعَلَها مبدأً لإعزاز دِينه، ونصَر عبدَه ورسولَه محمدًا -صلى الله عليه وسلم-، وكانت ميزة تميَّز بها المهاجرون -رضي الله عنهم- على غيرهم.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وقد جعل الصحابة -رضي الله عنهم- هذا الحدث العظيم مبدأ لتأريخهم، فصاروا يؤرخون بالتأريخ الهجري، بعد ما جمع عمر الصحابة واستشارهم في ذلك.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فالتأريخ الهجري هو تاريخ المسلمين الذي يجب عليهم التأريخ به، ففي السنة الثالثة أو الرابعة من خلافة عمر -رضي الله عنه- كتب إليه أبو موسى الأشعري -رضي الله عنه-: \"إنه يأتينا منك كتب ليس لها تاريخ\"؛ فجمع عمر الصحابة -رضي الله عنهم- فاستشارهم من أين يبدأ التاريخ، فقال بعضهم: يبدأ من مولد النبي -صلى الله عليه وسلم-، وقال بعضهم: يبدأ من بعثته، وقال آخرون: يبدأ من هجرته، وقال قوم: يبدأ من وفاته، فقال عمر: \"<span style=\"color:#008000;\">الهجرة فرَّقت بين الحق والباطل فأرّخوا بها</span>\"، فجعلوا مبتدأ تاريخ السنين في الإسلام سنة الهجرة.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">ثم إن الصحابة الذين جمعهم عمر تشاوروا من أي شهر يبدؤون السنة، فقال بعضهم: من ربيع الأول؛ لأنه الشهر الذي قَدِمَ فيه النبيُّ -صلى الله عليه وسلم- مُهاجِرًا إلى المدينة، وقال بعضهم: من رمضان؛ لأنه الشهر الذي نزَل فيه القرآن، ثم اتفقوا على الابتداء بشهر الله المحرم؛ لأنه شهر حرام، ويلي ذا الحجة الذي فيه أداء الناس حجهم الذي به تمام أركان الإسلام، ثم إنه يلي الشهر الذي بايع فيه النبي -صلى الله عليه وسلم- الأنصار على الهجرة، وتلك المبايَعة من مقدِّمات الهجرة، فكان ابتداء السنة الإسلامية الهجرية من الشهر المحرَّم الحرام.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\"><strong>أيها الإخوة في الله: </strong>إنه لمن المؤسف حقًّا أن يعدل كثير من المسلمين عن التاريخ الإسلامي الهجري إلى تاريخ النصارى الميلادي، الذي لا يمتُّ إلى دينهم بصلة، إن العام الهجري شهوره الشهور الهلالية، التي هي عند الله -تعالى- في كتابه، كما قال تعالى: <strong>(</strong><strong><span style=\"color:#ff0000;\">إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ</span>)</strong>[التوبة: 36].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الشهور التي جعلها الله مواقيت للناس كلهم بدون تخصيص؛ لأنها علامات محسوسة ظاهرة لكل أحد، يُعرف بها دخول الشهر وخروجه، فمتى رؤي الهلال من أول الليل دخل الشهر الجديد وخرج الشهر السابق، <strong>(<span style=\"color:#ff0000;\">يَسْأَلُونَكَ عَنِ الْأَهِلَّةِ قُلْ هِيَ مَوَاقِيتُ لِلنَّاسِ وَالْحَجِّ</span>)</strong>[البقرة: 189].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الشهور الهلالية ليست كالشهور الإفرنجية شهورًا وهمية غير مبنية على مشروع ولا معقول ولا محسوس، بل هي شهور اصطلاحية مختلفة، بعضها واحد وثلاثون يومًا، وبعضها ثمانية وعشرون يومًا، وبعضها بين ذلك، لا يُعلم لهذا الاختلاف سبب حقيقي معقول أو محسوس.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">سئل الإمام أحمد -رحمه الله- فقيل له: إن للفرس أيامًا وشهورًا يسمونها بأسماء لا تعرف، فكره ذلك أشدَّ الكراهة.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أعوذ بالله من الشيطان الرجيم: <strong>(<span style=\"color:#ff0000;\">وَآيَةٌ لَهُمُ اللَّيْلُ نَسْلَخُ مِنْهُ النَّهَارَ فَإِذَا هُمْ مُظْلِمُونَ * وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ * وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّى عَادَ كَالْعُرْجُونِ الْقَدِيمِ * لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ</span>)</strong>[يس: 37: 40].</p>\n<p style=\"text-align:justify;\"><strong>&nbsp;</strong></p>\n<p style=\"text-align:justify;\">أقول قولي هذا وأستغفر الله العظيم لي ولكم...</p>\n<p style=\"text-align:justify;\"><strong>&nbsp;</strong></p>\n<p style=\"text-align:justify;\"><strong>الخطبة الثانية:</strong></p>\n<p style=\"text-align:justify;\"><strong>&nbsp;</strong></p>\n<p style=\"text-align:justify;\">الحمد لله حمدا طيبًا كثيرًا مباركًا فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحدَه لا شريكَ له، وأشهد أن محمدًا عبده ورسوله، صلى الله وسلم وبارك عليه وعلى آله وأصحابه ومن اهتدى بهداهم إلى يوم الدين.</p>\n<p style=\"text-align:justify;\"><strong>&nbsp;</strong></p>\n<p style=\"text-align:justify;\"><strong>أيها الإخوة في الله</strong>: سئل رسول الله -صلى الله عليه وسلم- عن فضل صيام يوم عاشوراء، فقال: \"أحتسب على الله أن يكفر السنة التي قبله\"، وقد عزم النبي -صلى الله عليه وسلم- في آخر عمره على ألا يصومه مفردًا، بل يضم إليه يومًا آخر، مخالفة لأهل الكتاب في صيامه، فقد ثبَت في (صحيح مسلم) من حديث ابن عباس -رضي الله عنه- أنه قال: \"صام رسول الله -صلى الله عليه وسلم- عاشوراء وأمر بصيامه، فقالوا: يا رسول الله: إنه يومٌ تعظمه اليهود والنصارى، فقال عليه الصلاة والسلام: \"فإذا كان العام المقبل -إن شاء الله- صمنا اليوم التاسع\"، قال ابن عباس: فلم يأتِ العام المقبل حتى توفي رسول الله -صلى الله عليه وسلم-\".</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فاتقوا الله -عباد الله-، واقتدوا برسولكم -صلى الله عليه وسلم- في صيام عاشوراء، وصوموا يومًا قبله مخالفة لليهود؛ تحقيقًا لما رغب رسول الله -صلى الله عليه وسلم- فيه، بارك الله لي ولكم.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\"><strong>أيها الإخوة في الله: </strong>ثبت في (صحيح مسلم) من حديث أبي هريرة -رضي الله علنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"أفضل الصيام بعد رمضان شهر الله المحرم، وأفضل الصلاة بعد الفريضة صلاة الليل.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فلئن صرَفت العبادَ الشواغلُ، وقعدت بهم الأعذارُ عن بلوغ هذا الفضل، وصوم شهر الله المحرَّم؛ فلترتفع الهمم لصوم أبرز يوم فيه؛ إنه يوم عاشوراء؛ فهو اليوم العاشر منه، يوم نصر الحق على الباطل، فلقد نجَّى اللهُ رسولَه موسى -عليه الصلاة والسلام- ومَنْ كان معه على الهدى والحق، وأغرَق فرعونَ ومَنْ تابَعَه على الباطل، فكان عبرة لكل طاغية، يفسد في الأرض بعد إصلاحها، ويصد عن سبيل الله السوي.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فصام موسى -عليه الصلاة والسلام- هذا اليوم؛ شكرًا لله، ولهذا لما قدم النبي -صلى الله عليه وسلم- المدينة، وجد اليهود يصومون اليوم العاشر من هذا الشهر، فقال: \"ما هذا؟\" قالوا: هذا يوم نجى الله فيه موسى وقومه من عدوهم؛ فصامه موسى -صلى الله عليه وسلم-.</p>\n<p style=\"text-align:justify;\">فقال رسول الله -صلى الله عليه وسلم-: \"أنا أحق بموسى منكم\"؛ فصامه وأمر بصيامه.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وصلوا وسلموا على نبيِّكم.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نظرات_وتأملات_في_الهجرة_النبوية.doc",
      "path": "/database/files/نظرات_وتأملات_في_الهجرة_النبوية.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B8%D8%B1%D8%A7%D8%AA-%D9%88%D8%AA%D8%A3%D9%85%D9%84%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9/download-file/370183"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "url": "https://khutabaa.com/ar/article/نظرات-وتأملات-في-الهجرة-النبوية"
}
