{
  "id": 588,
  "title": "نعمة النوم وبعض سننه",
  "slug": "نعمة-النوم-وبعض-سننه",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة نعم الله على عباده 2/النوم آية ونعمة عظيمة 3/من الآداب والسنن الشرعية عند النوم 4/الأذكار النبوية عند النوم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن أعظم النعم التي نغفلُ عنها, ونغفلُ عن شكرها نعمةُ النوم!, ووالله لا يَعرفُها حقَّ المعرفة، ولا يَقْدرُها حقَّ قدرَها إلا من ابتلاه اللهُ -عز وجل- بالسَّهر لقلق أو مرض، فيا الله كم نحن غافلون عن هذه النعمة، ولا نحس بفضل الله علينا بها؛ بسببِ إلفِنا لها...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ:\n \nأَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران: 102].\n \nأيها الإخوة: نِعَمُ اللهِ على عِبادِهِ لا تُعدُ ولا تُحصى، وفَضَائِلُهُ لا حَدَ لها ولا حَصر؛ لذلكَ قالَ اللهُ في محكم التنزيل: (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ)[النحل:18]؛ قال السعدي: \"(وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ) عَدَداً مُجَرداً عن الشكرِ, (لا تُحْصُوهَا) فضلاً عن كونِكم تشكُرُونها؛ فإن نعمَه الظاهرةُ والباطنةُ على العبادِ بعددِ الأنفاسِ واللحظاتِ، من جميعِ أصنافِ النعمِ مما يعرفُ العبادُ، ومما لا يعرفون، وما يدفعُ عنهم من النقمِ فأكثر من أن تحصى، (إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ) يرضى منكم باليسيرِ من الشكرِ مع إنعامِه الكثير\".\n \nوعلى هذا ينبغي للعبدِ أن يتدبرَ نعمَ اللهِ عليه، ويستبصرَ فيها، ويقيسَها بحالِ عدمِها؛ فإنه إذا وازن بين حالةِ وجودِها، وبين حالةِ عدمِها؛ تنبَهَ عقلُه لموضعِ المنةِ، بخلافِ مَنْ جرى مع العوائدِ، ورأى أن هذا أمرٌ لم يزلْ مُستمراً، ولا يزالُ، وعميَ قلبُه عن الثناءِ على الله بنعمِهِ، ورؤية افتقاره إليها في كل وقت؛ فإن هذا لا يُحْدِثَ له فِكْرَةَ شُكرٍ ولا ذكر.\n \nأيها الإخوة: ومن أعظم النعم التي نغفلُ عنها, ونغفلُ عن شكرها نعمةُ النوم!, ووالله لا يَعرفُها حقَّ المعرفة، ولا يَقْدرُها حقَّ قدرَها إلا من ابتلاه اللهُ -عز وجل- بالسَّهر لقلق أو مرض، فيا الله كم نحن غافلون عن هذه النعمة، ولا نحس بفضل الله علينا بها؛ بسببِ إلفِنا لها, فأصبحنا لا نشعرُ بقدرِها وعظيمِ فضلِها.\n \nوالنومُ آيةٌ من آياتِ الله -تعالى-, امتنَّ بها على عباده في غير ما موضع في كتابه؛ فقال: (وَمِنْ آيَاتِهِ مَنَامُكُمْ بِاللَّيْلِ وَالنَّهَارِ وَابْتِغَاؤُكُمْ مِنْ فَضْلِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَسْمَعُونَ)[الروم:23]؛ أي: ومن دلائل هذه القدرة أن جعل الله النومَ راحةً لكم في الليل أو النهار؛ إِذْ في النومِ تَحْصُلُ الرَّاحَةُ وَسُكُونُ الْحَرَكَةِ، وَذَهَابُ الْكَلَالِ وَالتَّعَبِ، وَجَعَلَ لَكُمْ فِي النَّهَارِ الِانْتِشَارَ وَالسَّعْيَ فِي الْأَسْبَابِ لطلبِ الرزقِ، إن في ذلك لدلائل على كمال قدرةِ الله ونفوذِ مشيئته, لقومٍ يسمعون المواعظَ سماعَ تأملٍ وتفكرٍ واعتبار.\n \nهذه النعمة العظيمة نعمة النوم اعتنى الإسلام بها عناية كبيرة؛ فشرع لها آدابًا وأحكامًا وأذكاراً، تكون سبباً بأجر النائم وحفظه, وراحته وصحته في منامه، من ذلك: أن المسلم الساعي حال يقظته في عمل الصالحات، إذا نام واحتسب ذلك النوم مقويًا ومعينًا له على طاعة ربه, وإراحة بدنه, وقيامه بواجب غده؛ فإن نومه عبادة يؤجر عليها, قَالَ مُعَاذُ بْنُ جَبَلٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَمَّا أَنَا فَأَقُومُ وَأَنَامُ، وَأَرْجُو فِي نَوْمَتِي مَا أَرْجُو فِي قَوْمَتِي\"(متفق عليه), وَحَاصِله أَن يَرْجُو النائم الْأجر فِي ترويح نَفسه بِالنَّوْمِ؛ ليَكُون أنشط لَهُ فِي الْقيام.\n \nومن السنن: عدم النوم قبل العشاء, وعدم الحديث بعدها؛ فعَنْ أَبِي بَرْزَةَ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- كَانَ يَكْرَهُ النَّوْمَ قَبْلَ العِشَاءِ, وَالحَدِيثَ بَعْدَهَا\"(رواه البخاري), وكَرَاهَةُ النَوْمِ قَبلَهَا لِمَنْ خَشِيَ عَلَيْهِ تفويتَها، أَو تَفْوِيتَ الْجَمَاعَةِ فِيهَا, وَأما كَرَاهَةُ الحَدِيث بعْدهَا فَلِأَنَّهُ يُؤَدِّي إِلَى السهرِ، وَيخَافُ مِنْهُ غَلَبَة النّوم عَن قيام اللَّيْل وَالذكر فِيهِ، أَو عَن صَلَاة الصُّبْح؛ وَلِأَن السهرَ سَبَبُ الكسل فِي النَّهَار عَمَّا يتَوَجَّهُ من حُقُوقِ الدّينِ ومصالحِ الدُّنْيَا.\n \nومن السنن: الوضوءُ قبل النوم والدعاءُ عنده؛ لأنه قد تقبضُ روحه في نومه، فيكون قد خَتَمَ عملَه بالوضوء والدعاء الذى هو أفضل الأعمال؛ فَعَنْ البَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ لِي رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِذَا أَتَيْتَ مَضْجَعَكَ، فَتَوَضَّأْ وَضُوءَكَ لِلصَّلاَةِ، ثُمَّ اضْطَجِعْ عَلَى شِقِّكَ الأَيْمَنِ، وَقُلْ: اللَّهُمَّ أَسْلَمْتُ نَفْسِي إِلَيْكَ، وَفَوَّضْتُ أَمْرِي إِلَيْكَ، وَأَلْجَأْتُ ظَهْرِي إِلَيْكَ، رَهْبَةً وَرَغْبَةً إِلَيْكَ، لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلَّا إِلَيْكَ، آمَنْتُ بِكِتَابِكَ الَّذِي أَنْزَلْتَ، وَبِنَبِيِّكَ الَّذِي أَرْسَلْتَ؛ فَإِنْ مُتَّ مُتَّ عَلَى الفِطْرَةِ -الإسلام الذي يولد عليه كل مولود- وَاجْعَلْهُنَّ آخِرَ مَا تَقُولُ\"(رواه البخاري).\n \nومن السنة: نفض الفراش قبل النوم عليه، والاضطجاع على الجنب الأيمن؛ فعَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"إِذَا أَوَى أَحَدُكُمْ إِلَى فِرَاشِهِ, فَلْيَنْفُضْ فِرَاشَهُ بِدَاخِلَةِ إِزَارِهِ؛ فَإِنَّهُ لاَ يَدْرِي مَا خَلَفَهُ عَلَيْهِ، ثُمَّ يَقُولُ: بِاسْمِكَ رَبِّ وَضَعْتُ جَنْبِي وَبِكَ أَرْفَعُهُ، إِنْ أَمْسَكْتَ نَفْسِي فَارْحَمْهَا، وَإِنْ أَرْسَلْتَهَا فَاحْفَظْهَا بِمَا تَحْفَظُ بِهِ عِبَادَكَ الصَّالِحِينَ\"(رواه البخاري ومسلم) إلا أنه قال: \"سُبْحَانَكَ اللهُمَّ رَبِّي بِكَ وَضَعْتُ\".\n \nوَيُكْرهُ النومُ على البطن؛ فَقَدْ رَأَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- رَجُلًا مُضْطَجِعًا عَلَى بَطْنِهِ فَقَالَ: \"إِنَّ هَذِهِ ضِجْعَةٌ لَا يُحِبُّهَا اللَّهُ\"(رواه الترمذي وقال الألباني: حسن صحيح)؛ قال شيخنا محمد العثيمين -رحمه الله-: \"وهذا الحديث دليل على أنه لا ينبغي للإنسانِ أن ينامَ على بطنِهِ, لاسيما في الأماكنِ التي يغشاها الناس؛ لأن الناس إذا رأوه على هذا الحال فهي رؤية مكروهة، لكن إذا كان في الإنسان وجعٌ في بطنه وأراد أن ينامَ على هذه الكيفيةِ لأنه أريحُ له؛ فإن هذا لا بأس به\".\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَن لا إِلَهَ إِلاَّ اللَّهُ؛ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأيها الإخوة: وَيُسَنُ لِمَنْ أَوَى إِلَى فِرَاشِهِ كُلَّ لَيْلَةٍ أَنْ يَجَمَعَ كَفَّيْهِ، ثُمَّ يَنَفَثَ فِيهِمَا وَيَقَرَأَ فِيهِمَا: (قُلْ هُوَ اللَّهُ أَحَدٌ)، وَ(قُلْ أَعُوذُ بِرَبِّ الفَلَقِ)، وَ(قُلْ أَعُوذُ بِرَبِّ النَّاسِ)، ثُمَّ يَمْسَحُ بِهِمَا مَا اسْتَطَاعَ مِنْ جَسَدِهِ، يَبْدَأُ بِهِمَا عَلَى رَأْسِهِ وَوَجْهِهِ, وَمَا أَقْبَلَ مِنْ جَسَدِهِ, يَفْعَلُ ذَلِكَ ثَلاَثَ مَرَّاتٍ\"(رواه البخاري عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- عَنْ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-).\n \nوَيُسَنُ لِمَن أَوَى إِلَى فِرَاشِهِ أَنْ يَقْرَأَ آيَةَ الكُرْسِيِّ؛ لما روى البخاري في صحيحه عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: وَكَّلَنِي رَسُولُ اللَّهِ -صلى الله عليه وسلم- بِحِفْظِ زَكَاةِ رَمَضَانَ, فَأَتَانِي آتٍ فَجَعَلَ يَحْثُو مِنَ الطَّعَامِ فَأَخَذْتُهُ، وَقُلْتُ: وَاللَّهِ لَأَرْفَعَنَّكَ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-، وَفِي الثَالثَةِ قَالَ: دَعْنِي أُعَلِّمْكَ كَلِمَاتٍ يَنْفَعُكَ اللَّهُ بِهَا، قُلْتُ: مَا هُوَ؟ قَالَ: إِذَا أَوَيْتَ إِلَى فِرَاشِكَ، فَاقْرَأْ آيَةَ الكُرْسِيِّ حَتَّى تَخْتِمَ الآيَةَ؛ فَإِنَّكَ لَنْ يَزَالَ عَلَيْكَ مِنَ اللَّهِ حَافِظٌ، وَلاَ يَقْرَبَنَّكَ شَيْطَانٌ حَتَّى تُصْبِحَ، وأقره النَّبِيُّ -صلى الله عليه وسلم- بقوله: \"أَمَا إِنَّهُ قَدْ صَدَقَكَ وَهُوَ كَذُوبٌ، تَعْلَمُ مَنْ تُخَاطِبُ مُنْذُ ثَلاَثِ لَيَالٍ يَا أَبَا هُرَيْرَةَ!\"، قَالَ: لاَ، قَالَ: \"ذَاكَ شَيْطَانٌ\".\n \nومن السنن: التسبيحُ والتحميدُ والتكبيرُ عِنْدَ أَخَذْ الـمَضْجَعَ؛ فَقَدْ قَالَ عَلِيٌّ -رَضِيَ اللَّهُ عَنْهُ- إِنَّ فَاطِمَةَ -رَضِيَ اللَّهُ عَنْهَا- أَتَتْ النَّبِيَّ -صلى الله عليه وسلم- تَسْأَلُهُ خَادِمًا؛ فَقَالَ: \"أَلاَ أَدُلُّكُمَا عَلَى خَيْرٍ مِمَّا سَأَلْتُمَاهُ، إِذَا أَخَذْتُمَا مَضَاجِعَكُمَا فَسَبِّحَا ثَلاَثًا وَثَلاَثِينَ، وَاحْمَدَا ثَلاَثًا وَثَلاَثِينَ، وَكَبِّرَا أَرْبَعًا وَثَلاَثِينَ؛ فَهُوَ خَيْرٌ لَكُمَا مِنْ خَادِمٍ\"(رواه البخاري)؛ قال العيني -رحمه الله-: \"لَعَلَّ اللهَ -تَعَالَى- أن يُعْطيَ المسبّحَ قُوَّةً يقدرُ بهَا على الْخدمَة أَكثر مِمَّا يقدر الْخَادِم عَلَيْهِ، أَو يُسهل الْأُمُورَ عَلَيْهِ بِحَيْثُ يكونُ فِعْلُ ذَلِك بِنَفسِهِ أسهلَ عَلَيْهِ من أَمر الْخَادِم بذلك\".\n \nأيها الإخوة: هنا سؤال؛ هل تقال كلُ هذه الأذكارُ أو بعضُها؟\nقَالَ أهل العلم: يُمْكِنُ أَنْ يَكُونَ -صلى الله عليه وسلم- كَانَ يَقُولُ جَمِيعَ ذَلِكَ عِنْدَ النَّوْمِ؛ للْحَضُّ وَالنَّدْبُ لَا الْوُجُوبُ، وَيُمْكِنُ الِاكْتِفَاءِ بِبَعْضِهَا, والله أعلم.\n \nوختامُ حديثنا اليوم قَولُ الرَسُولِ -صلى الله عليه وسلم-: \"يَعْقِدُ الشَّيْطَانُ عَلَى قَافِيَةِ رَأْسِ أَحَدِكُمْ إِذَا هُوَ نَامَ ثَلاَثَ عُقَدٍ, يَضْرِبُ كُلَّ عُقْدَةٍ: عَلَيْكَ لَيْلٌ طَوِيلٌ فَارْقُدْ, فَإِنِ اسْتَيْقَظَ فَذَكَرَ اللَّهَ؛ انْحَلَّتْ عُقْدَةٌ، فَإِنْ تَوَضَّأَ انْحَلَّتْ عُقْدَةٌ، فَإِنْ صَلَّى انْحَلَّتْ عُقْدَةٌ، فَأَصْبَحَ نَشِيطًا طَيِّبَ النَّفْسِ, وَإِلَّا أَصْبَحَ خَبِيثَ النَّفْسِ كَسْلاَنَ\"(رواه البخاري).\n \nوَكَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا أَرَادَ أَنْ يَنَامَ قَالَ: \"بِاسْمِكَ اللَّهُمَّ أَمُوتُ وَأَحْيَا\", وَإِذَا اسْتَيْقَظَ مِنْ مَنَامِهِ قَالَ: \"الحَمْدُ لِلَّهِ الَّذِي أَحْيَانَا بَعْدَ مَا أَمَاتَنَا, وَإِلَيْهِ النُّشُورُ\"(رواه البخاري).\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم؛ كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ فَقَالَ: (إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً؛ صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة نعم الله على عباده 2/النوم آية ونعمة عظيمة 3/من الآداب والسنن الشرعية عند النوم 4/الأذكار النبوية عند النوم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن أعظم النعم التي نغفلُ عنها, ونغفلُ عن شكرها نعمةُ النوم!, ووالله لا يَعرفُها حقَّ المعرفة، ولا يَقْدرُها حقَّ قدرَها إلا من ابتلاه اللهُ -عز وجل- بالسَّهر لقلق أو مرض، فيا الله كم نحن غافلون عن هذه النعمة، ولا نحس بفضل الله علينا بها؛ بسببِ إلفِنا لها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"366176\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: نِعَمُ اللهِ على عِبادِهِ لا تُعدُ ولا تُحصى، وفَضَائِلُهُ لا حَدَ لها ولا حَصر؛ لذلكَ قالَ اللهُ في محكم التنزيل: (<span style=\"color: #ff0000;\"><strong>وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ</strong></span>)[النحل:18]؛ قال السعدي: \"(<span style=\"color: #ff0000;\"><strong>وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ</strong></span>) عَدَداً مُجَرداً عن الشكرِ, (<span style=\"color: #ff0000;\"><strong>لا تُحْصُوهَا</strong></span>) فضلاً عن كونِكم تشكُرُونها؛ فإن نعمَه الظاهرةُ والباطنةُ على العبادِ بعددِ الأنفاسِ واللحظاتِ، من جميعِ أصنافِ النعمِ مما يعرفُ العبادُ، ومما لا يعرفون، وما يدفعُ عنهم من النقمِ فأكثر من أن تحصى، (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ</strong></span>) يرضى منكم باليسيرِ من الشكرِ مع إنعامِه الكثير\".</p>\n<p>&nbsp;</p>\n<p>وعلى هذا ينبغي للعبدِ أن يتدبرَ نعمَ اللهِ عليه، ويستبصرَ فيها، ويقيسَها بحالِ عدمِها؛ فإنه إذا وازن بين حالةِ وجودِها، وبين حالةِ عدمِها؛ تنبَهَ عقلُه لموضعِ المنةِ، بخلافِ مَنْ جرى مع العوائدِ، ورأى أن هذا أمرٌ لم يزلْ مُستمراً، ولا يزالُ، وعميَ قلبُه عن الثناءِ على الله بنعمِهِ، ورؤية افتقاره إليها في كل وقت؛ فإن هذا لا يُحْدِثَ له فِكْرَةَ شُكرٍ ولا ذكر.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن أعظم النعم التي نغفلُ عنها, ونغفلُ عن شكرها نعمةُ النوم!, ووالله لا يَعرفُها حقَّ المعرفة، ولا يَقْدرُها حقَّ قدرَها إلا من ابتلاه اللهُ -عز وجل- بالسَّهر لقلق أو مرض، فيا الله كم نحن غافلون عن هذه النعمة، ولا نحس بفضل الله علينا بها؛ بسببِ إلفِنا لها, فأصبحنا لا نشعرُ بقدرِها وعظيمِ فضلِها.</p>\n<p>&nbsp;</p>\n<p>والنومُ آيةٌ من آياتِ الله -تعالى-, امتنَّ بها على عباده في غير ما موضع في كتابه؛ فقال: (<span style=\"color: #ff0000;\"><strong>وَمِنْ آيَاتِهِ مَنَامُكُمْ بِاللَّيْلِ وَالنَّهَارِ وَابْتِغَاؤُكُمْ مِنْ فَضْلِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَسْمَعُونَ</strong></span>)[الروم:23]؛ أي: ومن دلائل هذه القدرة أن جعل الله النومَ راحةً لكم في الليل أو النهار؛ إِذْ في النومِ تَحْصُلُ الرَّاحَةُ وَسُكُونُ الْحَرَكَةِ، وَذَهَابُ الْكَلَالِ وَالتَّعَبِ، وَجَعَلَ لَكُمْ فِي النَّهَارِ الِانْتِشَارَ وَالسَّعْيَ فِي الْأَسْبَابِ لطلبِ الرزقِ، إن في ذلك لدلائل على كمال قدرةِ الله ونفوذِ مشيئته, لقومٍ يسمعون المواعظَ سماعَ تأملٍ وتفكرٍ واعتبار.</p>\n<p>&nbsp;</p>\n<p>هذه النعمة العظيمة نعمة النوم اعتنى الإسلام بها عناية كبيرة؛ فشرع لها آدابًا وأحكامًا وأذكاراً، تكون سبباً بأجر النائم وحفظه, وراحته وصحته في منامه، من ذلك: أن المسلم الساعي حال يقظته في عمل الصالحات، إذا نام واحتسب ذلك النوم مقويًا ومعينًا له على طاعة ربه, وإراحة بدنه, وقيامه بواجب غده؛ فإن نومه عبادة يؤجر عليها, قَالَ مُعَاذُ بْنُ جَبَلٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَمَّا أَنَا فَأَقُومُ وَأَنَامُ، وَأَرْجُو فِي نَوْمَتِي مَا أَرْجُو فِي قَوْمَتِي\"(متفق عليه), وَحَاصِله أَن يَرْجُو النائم الْأجر فِي ترويح نَفسه بِالنَّوْمِ؛ ليَكُون أنشط لَهُ فِي الْقيام.</p>\n<p>&nbsp;</p>\n<p>ومن السنن: عدم النوم قبل العشاء, وعدم الحديث بعدها؛ فعَنْ أَبِي بَرْزَةَ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color: #0000ff;\"><strong>أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- كَانَ يَكْرَهُ النَّوْمَ قَبْلَ العِشَاءِ, وَالحَدِيثَ بَعْدَهَا</strong></span>\"(رواه البخاري), وكَرَاهَةُ النَوْمِ قَبلَهَا لِمَنْ خَشِيَ عَلَيْهِ تفويتَها، أَو تَفْوِيتَ الْجَمَاعَةِ فِيهَا, وَأما كَرَاهَةُ الحَدِيث بعْدهَا فَلِأَنَّهُ يُؤَدِّي إِلَى السهرِ، وَيخَافُ مِنْهُ غَلَبَة النّوم عَن قيام اللَّيْل وَالذكر فِيهِ، أَو عَن صَلَاة الصُّبْح؛ وَلِأَن السهرَ سَبَبُ الكسل فِي النَّهَار عَمَّا يتَوَجَّهُ من حُقُوقِ الدّينِ ومصالحِ الدُّنْيَا.</p>\n<p>&nbsp;</p>\n<p>ومن السنن: الوضوءُ قبل النوم والدعاءُ عنده؛ لأنه قد تقبضُ روحه في نومه، فيكون قد خَتَمَ عملَه بالوضوء والدعاء الذى هو أفضل الأعمال؛ فَعَنْ البَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ لِي رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِذَا أَتَيْتَ مَضْجَعَكَ، فَتَوَضَّأْ وَضُوءَكَ لِلصَّلاَةِ، ثُمَّ اضْطَجِعْ عَلَى شِقِّكَ الأَيْمَنِ، وَقُلْ: اللَّهُمَّ أَسْلَمْتُ نَفْسِي إِلَيْكَ، وَفَوَّضْتُ أَمْرِي إِلَيْكَ، وَأَلْجَأْتُ ظَهْرِي إِلَيْكَ، رَهْبَةً وَرَغْبَةً إِلَيْكَ، لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلَّا إِلَيْكَ، آمَنْتُ بِكِتَابِكَ الَّذِي أَنْزَلْتَ، وَبِنَبِيِّكَ الَّذِي أَرْسَلْتَ؛ فَإِنْ مُتَّ مُتَّ عَلَى الفِطْرَةِ </strong></span>-الإسلام الذي يولد عليه كل مولود-<span style=\"color: #0000ff;\"><strong> وَاجْعَلْهُنَّ آخِرَ مَا تَقُولُ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن السنة: نفض الفراش قبل النوم عليه، والاضطجاع على الجنب الأيمن؛ فعَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِذَا أَوَى أَحَدُكُمْ إِلَى فِرَاشِهِ, فَلْيَنْفُضْ فِرَاشَهُ بِدَاخِلَةِ إِزَارِهِ؛ فَإِنَّهُ لاَ يَدْرِي مَا خَلَفَهُ عَلَيْهِ، ثُمَّ يَقُولُ: بِاسْمِكَ رَبِّ وَضَعْتُ جَنْبِي وَبِكَ أَرْفَعُهُ، إِنْ أَمْسَكْتَ نَفْسِي فَارْحَمْهَا، وَإِنْ أَرْسَلْتَهَا فَاحْفَظْهَا بِمَا تَحْفَظُ بِهِ عِبَادَكَ الصَّالِحِينَ</strong></span>\"(رواه البخاري ومسلم) إلا أنه قال: \"<span style=\"color: #0000ff;\"><strong>سُبْحَانَكَ اللهُمَّ رَبِّي بِكَ وَضَعْتُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَيُكْرهُ النومُ على البطن؛ فَقَدْ رَأَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- رَجُلًا مُضْطَجِعًا عَلَى بَطْنِهِ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ هَذِهِ ضِجْعَةٌ لَا يُحِبُّهَا اللَّهُ</strong></span>\"(رواه الترمذي وقال الألباني: حسن صحيح)؛ قال شيخنا محمد العثيمين -رحمه الله-: \"وهذا الحديث دليل على أنه لا ينبغي للإنسانِ أن ينامَ على بطنِهِ, لاسيما في الأماكنِ التي يغشاها الناس؛ لأن الناس إذا رأوه على هذا الحال فهي رؤية مكروهة، لكن إذا كان في الإنسان وجعٌ في بطنه وأراد أن ينامَ على هذه الكيفيةِ لأنه أريحُ له؛ فإن هذا لا بأس به\".</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَن لا إِلَهَ إِلاَّ اللَّهُ؛ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وَيُسَنُ لِمَنْ أَوَى إِلَى فِرَاشِهِ كُلَّ لَيْلَةٍ أَنْ يَجَمَعَ كَفَّيْهِ، ثُمَّ يَنَفَثَ فِيهِمَا وَيَقَرَأَ فِيهِمَا: <span style=\"color: #ff0000;\">(<strong>قُلْ هُوَ اللَّهُ أَحَدٌ</strong></span>)، وَ(<span style=\"color: #ff0000;\"><strong>قُلْ أَعُوذُ بِرَبِّ الفَلَقِ</strong></span>)، وَ(<span style=\"color: #ff0000;\"><strong>قُلْ أَعُوذُ بِرَبِّ النَّاسِ</strong></span>)، ثُمَّ يَمْسَحُ بِهِمَا مَا اسْتَطَاعَ مِنْ جَسَدِهِ، يَبْدَأُ بِهِمَا عَلَى رَأْسِهِ وَوَجْهِهِ, وَمَا أَقْبَلَ مِنْ جَسَدِهِ, يَفْعَلُ ذَلِكَ ثَلاَثَ مَرَّاتٍ\"(رواه البخاري عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- عَنْ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-).</p>\n<p>&nbsp;</p>\n<p>وَيُسَنُ لِمَن أَوَى إِلَى فِرَاشِهِ أَنْ يَقْرَأَ آيَةَ الكُرْسِيِّ؛ لما روى البخاري في صحيحه عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: وَكَّلَنِي رَسُولُ اللَّهِ -صلى الله عليه وسلم- بِحِفْظِ زَكَاةِ رَمَضَانَ, فَأَتَانِي آتٍ فَجَعَلَ يَحْثُو مِنَ الطَّعَامِ فَأَخَذْتُهُ، وَقُلْتُ: وَاللَّهِ لَأَرْفَعَنَّكَ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-، وَفِي الثَالثَةِ قَالَ: دَعْنِي أُعَلِّمْكَ كَلِمَاتٍ يَنْفَعُكَ اللَّهُ بِهَا، قُلْتُ: مَا هُوَ؟ قَالَ: إِذَا أَوَيْتَ إِلَى فِرَاشِكَ، فَاقْرَأْ آيَةَ الكُرْسِيِّ حَتَّى تَخْتِمَ الآيَةَ؛ فَإِنَّكَ لَنْ يَزَالَ عَلَيْكَ مِنَ اللَّهِ حَافِظٌ، وَلاَ يَقْرَبَنَّكَ شَيْطَانٌ حَتَّى تُصْبِحَ، وأقره النَّبِيُّ -صلى الله عليه وسلم- بقوله: \"<strong><span style=\"color: #0000ff;\">أَمَا إِنَّهُ قَدْ صَدَقَكَ وَهُوَ كَذُوبٌ، تَعْلَمُ مَنْ تُخَاطِبُ مُنْذُ ثَلاَثِ لَيَالٍ يَا أَبَا هُرَيْرَةَ</span>!</strong>\"، قَالَ: لاَ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>ذَاكَ شَيْطَانٌ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ومن السنن: التسبيحُ والتحميدُ والتكبيرُ عِنْدَ أَخَذْ الـمَضْجَعَ؛ فَقَدْ قَالَ عَلِيٌّ -رَضِيَ اللَّهُ عَنْهُ- إِنَّ فَاطِمَةَ -رَضِيَ اللَّهُ عَنْهَا- أَتَتْ النَّبِيَّ -صلى الله عليه وسلم- تَسْأَلُهُ خَادِمًا؛ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>أَلاَ أَدُلُّكُمَا عَلَى خَيْرٍ مِمَّا سَأَلْتُمَاهُ، إِذَا أَخَذْتُمَا مَضَاجِعَكُمَا فَسَبِّحَا ثَلاَثًا وَثَلاَثِينَ، وَاحْمَدَا ثَلاَثًا وَثَلاَثِينَ، وَكَبِّرَا أَرْبَعًا وَثَلاَثِينَ؛ فَهُوَ خَيْرٌ لَكُمَا مِنْ خَادِمٍ</strong></span>\"(رواه البخاري)؛ قال العيني -رحمه الله-: \"<span style=\"color: #008000;\">لَعَلَّ اللهَ -تَعَالَى- أن يُعْطيَ المسبّحَ قُوَّةً يقدرُ بهَا على الْخدمَة أَكثر مِمَّا يقدر الْخَادِم عَلَيْهِ، أَو يُسهل الْأُمُورَ عَلَيْهِ بِحَيْثُ يكونُ فِعْلُ ذَلِك بِنَفسِهِ أسهلَ عَلَيْهِ من أَمر الْخَادِم بذلك</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: هنا سؤال؛ هل تقال كلُ هذه الأذكارُ أو بعضُها؟</p>\n<p>قَالَ أهل العلم: يُمْكِنُ أَنْ يَكُونَ -صلى الله عليه وسلم- كَانَ يَقُولُ جَمِيعَ ذَلِكَ عِنْدَ النَّوْمِ؛ للْحَضُّ وَالنَّدْبُ لَا الْوُجُوبُ، وَيُمْكِنُ الِاكْتِفَاءِ بِبَعْضِهَا, والله أعلم.</p>\n<p>&nbsp;</p>\n<p>وختامُ حديثنا اليوم قَولُ الرَسُولِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يَعْقِدُ الشَّيْطَانُ عَلَى قَافِيَةِ رَأْسِ أَحَدِكُمْ إِذَا هُوَ نَامَ ثَلاَثَ عُقَدٍ, يَضْرِبُ كُلَّ عُقْدَةٍ: عَلَيْكَ لَيْلٌ طَوِيلٌ فَارْقُدْ, فَإِنِ اسْتَيْقَظَ فَذَكَرَ اللَّهَ؛ انْحَلَّتْ عُقْدَةٌ، فَإِنْ تَوَضَّأَ انْحَلَّتْ عُقْدَةٌ، فَإِنْ صَلَّى انْحَلَّتْ عُقْدَةٌ، فَأَصْبَحَ نَشِيطًا طَيِّبَ النَّفْسِ, وَإِلَّا أَصْبَحَ خَبِيثَ النَّفْسِ كَسْلاَنَ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا أَرَادَ أَنْ يَنَامَ قَالَ: \"<span style=\"color: #0000ff;\"><strong>بِاسْمِكَ اللَّهُمَّ أَمُوتُ وَأَحْيَا</strong></span>\", وَإِذَا اسْتَيْقَظَ مِنْ مَنَامِهِ قَالَ: \"<span style=\"color: #0000ff;\"><strong>الحَمْدُ لِلَّهِ الَّذِي أَحْيَانَا بَعْدَ مَا أَمَاتَنَا, وَإِلَيْهِ النُّشُورُ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم؛ كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً؛ صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نعمة_النوم_وبعض_سننه.doc",
      "path": "/database/files/نعمة_النوم_وبعض_سننه.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B9%D9%85%D8%A9-%D8%A7%D9%84%D9%86%D9%88%D9%85-%D9%88%D8%A8%D8%B9%D8%B6-%D8%B3%D9%86%D9%86%D9%87/download-file/366177"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نعمة-النوم-وبعض-سننه"
}
