{
  "id": 43,
  "title": "نعمة المال والمحافظة عليه",
  "slug": "نعمة-المال-والمحافظة-عليه",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالله الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية المال ومكانته 2/فتنة المال في جمعه وإنفاقه 3/تحري الحلال وترك الحرام 4/وجوب المحافظة على المال العام 5/خير ما أُنفقت فيه الأموال.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن خير ما أُنْفِقَت فيه الأموال هو مرضاة الله، فمن أراد أن يكون ماله معه في الآخرة فلينفقه الآن، فمالك ما قدَّمت، وما أخَّرت فهو للورثة. ألا بذلت شيئًا من المال فيما يُقدِّمك إلى الآخرة.. اصرف مالك في وجوه الخير، واحرص على ترتيب أمور آخرتك فلن يرتبها إلا أنت، وأنت في حياتك...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، والصلاة والسلام على رسول الله وعلى آله وصحبه أجمعين.\nأما بعد: فيا أيها الذين آمنوا: إن نعم الله علينا كثيرة، يعجز العبد عن إحصائها، ومن جملتها: ذلك المال الذي وهبنا الله، الذي به قوام الحياة، فلا عيش للناس بدونه، فهو عصب الحياة، وبه يعفّ الإنسان وجهه عن سؤال الناس، وبه يتصدّق العبد، وينال الأجور العظيمة.\n \nعباد الله: إن الناظر في حالنا هذه الأيام يرى الخبط واللبط بالمال، وصرفه في غير وجهه، بل فيما حرم على العبد، اتُّخِذَ المال لقضاء الشهوات، والمفاخرة، ولنعلم أن ما رزقنا الله -تعالى- من الأموال وانفتاح الدنيا وزينتها ما هو إلا متاع، عما قليل سيزول أو يزول عنه صاحبه؛ فالمال نعمة من الله -تعالى- على خلْقه؛ فإذا استعملوها في طاعته فهي فتْح باب رحْمته وبركته؛ قال -تعالى- في أهل الكتاب: (وَلَوْ أَنَّهُمْ أَقَامُوا التَّوْرَاةَ وَالْإِنْجِيلَ وَمَا أُنْزِلَ إِلَيْهِمْ مِنْ رَبِّهِمْ لَأَكَلُوا مِنْ فَوْقِهِمْ وَمِنْ تَحْتِ أَرْجُلِهِمْ)[المائدة:66].\n \nفدلَّ هذا على أن المال بيد المطيع نِعْمةٌ، وخير نافع في الدنيا والآخرة؛ قال -تعالى-: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ)[الأعراف:96]، وقوله -تعالى-: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا)؛ أي: آمنت قلوبهم بما جاء به الرسول وصدَّقت به، واتَّبعوه بفعل الطاعات وترْك المحرمات: (لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ)؛ أي: قطر السماء وإنبات الأرض، وقال -تعالى-: (وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ)؛ أي: ولكن كذَّبوا رُسلَهم، فعاقبهم بالهلاك على ما كَسَبوا من المآثم والمحارم.\n \nويقول الله -تعالى- في قوم نوح: (فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا)[نوح:10، 12]، ويقول الله –عز وجل– في الوليد بن المغيرة الذي نصب العداوةَ لنبينا محمد -صلى الله عليه وسلم-، ولم يشكر الله -تعالى- على ما رزقه من الأموال والأولاد: (ذَرْنِي وَمَنْ خَلَقْتُ وَحِيدًا * وَجَعَلْتُ لَهُ مَالًا مَمْدُودًا * وَبَنِينَ شُهُودًا)[المدثر:11 – 13].\n \nفالمال -يا عباد الله- إن استُعمِل في طاعة الله -تعالى-، فهو نعمة، وإن استُعمِل في معصية الله -تعالى- فهو نقمة، وباب سوء وعذاب؛ قال -تعالى-: (فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ)[الأنعام:44]؛ قال الحافظ ابن كثير -رحمه الله-: \"أي: أَعرَضوا عنه وتَناسَوه وجعلوه وراء ظهورهم، (فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ)؛ أي: فتحنا عليهم أبوابَ الرزق من كلِّ ما يختارون، وهذا استدراج منه -تعالى-، وإملاء لهم؛ عياذًا بالله من مكْره؛ ولهذا قال: (حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا)؛ أي: من الأموال والأولاد والأرزاق، (أَخَذْنَاهُمْ بَغْتَةً)؛ أي: على غَفْلة، (فَإِذَا هُمْ مُبْلِسُونَ)؛ أي: آيسون من كل خير، وعن ابن عباس -رضي الله عنهما-: \"المُبْلِس: الآيس\"، وقال الحسن البصري -رحمه الله-: \"ومَن وسَّع الله عليه فلم يرَ أنه يَمْكُر به، فلا رأي له، ومَن قتَّر عليه فلم يرَ أنه يَنظُر له، فلا رأي له، ثم قرأ: (فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ)، قال: مكَر بالقوم وربِّ الكعبة، أُعطوا حاجتهم ثم أُخِذوا\".\n \nمعاشر المسلمين: إن هذه الدنيا ملئت بالشهوات والفتن، ابتلاء ومحنة للعباد، أخرج مسلم في صحيحه من حديث أبي سعيد الخدري عن النبي -صلى الله عليه وسلم- قال: \"إن الدنيا حلوة خَضِرة، وإن الله مستخلفكم فيها، فينظر كيف تعملون، فاتقوا الدنيا، واتقوا النساء، فإن أول فتنة بني إسرائيل كانت في النساء\".\n \nفقوله: \"حلوة خضرة\" يعني تفتن بما فيها من جمال وشهوات وألوان الزينة، (إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا)[الكهف:7].\n \nفلنعرف قيمة المال، ليكون عونًا لنا على الطاعة، ولا نصرفه فيما حرَّم الله فتحل النقمة ويسلب المال.\n \nاللهم ارزقنا شكر نعمك، واجعلنا نستخدمها في طاعتك.\nأقول قولي هذا وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله وعلى آله وصحبه أجمعين.\n \nأما بعد فيا أيها الناس: إن المسلم مُطالَب أن يحافظ على المال الخاص به، سواء في كسبه أو إنفاقه، أخرج الترمذي في جامعه من حديث أبي برزة نضلة بن عبيد الأسلمي قال رسول الله -صلى الله عليه وسلم-: \"لا تزول قدما عبد يوم القيامة حتى يُسأل عن عمره فيم أفناه؟ وعن علمه فيم فعل فيه؟ وعن ماله من أين اكتسبه؟ وفيم أنفقه؟ وعن جسمه فيم أبلاه؟\".\n \nقوله: \"وعن ماله من أين اكتسبه وفيم أنفقه\"، هل اكتسبه من طريق مباح أو من طريق شبهات؟ أو أن القاعدة عنده: أن الحلال ما حلَّ باليد، من أين اكتسبه وفيم أنفقه، ماذا فعل بهذه الأموال؟ هل سخَّرها في معصية؟ هل أضاع هذه الأموال بالإسراف والمباهاة والتبذير، أو وضعها في أمور من التوافه والسفه الذي لا يرضاه الله؟، والله يقول: (وَلاَ تُؤْتُواْ السُّفَهَاء أَمْوَالَكُمُ الَّتِي جَعَلَ اللّهُ لَكُمْ قِيَاماً)[النساء:5]، فضيع المال، ووضعه بأيدي من يضيعونه من النساء والصبيان، فكان متلافاً لهذه الأموال التي ابتلاه الله بها.\n \nعباد الله: لقد ضاعت الأموال في الكماليات، وما لا فائدة فيه، وكل هذا سنُسْأَل عنه يوم القيامة.\n \nويعظم الأمر عندما يُستخدم المال العام، الذي هو من بيت مال المسلمين، يُستخدم في الأغراض الخاصة خارج العمل، أو يُستخدم بعنف، فيتلف في أيام قلائل، ولو كان المال له لحافظ عليه.\n \nهل تعلم أن المال العام سيكون خصماؤك فيه كل المسلمين. ونسمع من يقول ممن قل دينه وعلمه، هذا من بيت مال المسلمين فيكون حلالاً.\n \nمعاشر المؤمنين: إن خير ما أُنْفِقَتْ فيه الأموال هو مرضاة الله، فمن أراد أن يكون ماله معه في الآخرة فلينفقه الآن، فمالك ما قدَّمت، وما أخَّرت فهو للورثة. ألا بذلت شيئًا من المال فيما يُقدِّمك إلى الآخرة، وفيما تكون به قدوة، أخرج مسلم في صحيحه من حديث أَبِي هُرَيْرَةَ -رضي الله تعالى عنه-: أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"إِذَا مَاتَ ابنُ آدم انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثٍ: صَدَقَةٍ جَارِيَةٍ، أو عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\"؛ فإذا لم تُقدِّم صدقة، ولم تُخلف عِلمًا، ولم تَقُم بإصلاح الولد، بل ربما أَعَنته على اللهو والفساد، فماذا ترجو من مالك المكدَّس الذي سهرت عليه ليلك، وأمضيت فيه نهارك، وأتعبت فيه فِكْرَك وجسمك؟\n \nفاتقِ الله -تعالى- يا أخي المسلم، واصرف مالك في وجوه الخير، واحمد الله -تعالى- على ما أنت فيه من نِعَم، فاحرص على ترتيب أمور آخرتك فلن يرتبها إلا أنت، وأنت في حياتك: (وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا)[المزمل:20].\n \nاللهم وفقنا لهداك…",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية المال ومكانته 2/فتنة المال في جمعه وإنفاقه 3/تحري الحلال وترك الحرام 4/وجوب المحافظة على المال العام 5/خير ما أُنفقت فيه الأموال.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن خير ما أُنْفِقَت فيه الأموال هو مرضاة الله، فمن أراد أن يكون ماله معه في الآخرة فلينفقه الآن، فمالك ما قدَّمت، وما أخَّرت فهو للورثة. ألا بذلت شيئًا من المال فيما يُقدِّمك إلى الآخرة.. اصرف مالك في وجوه الخير، واحرص على ترتيب أمور آخرتك فلن يرتبها إلا أنت، وأنت في حياتك...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"351834\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله وعلى آله وصحبه أجمعين.</p>\n<p>أما بعد: فيا أيها الذين آمنوا: إن نعم الله علينا كثيرة، يعجز العبد عن إحصائها، ومن جملتها: ذلك المال الذي وهبنا الله، الذي به قوام الحياة، فلا عيش للناس بدونه، فهو عصب الحياة، وبه يعفّ الإنسان وجهه عن سؤال الناس، وبه يتصدّق العبد، وينال الأجور العظيمة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الناظر في حالنا هذه الأيام يرى الخبط واللبط بالمال، وصرفه في غير وجهه، بل فيما حرم على العبد، اتُّخِذَ المال لقضاء الشهوات، والمفاخرة، ولنعلم أن ما رزقنا الله -تعالى- من الأموال وانفتاح الدنيا وزينتها ما هو إلا متاع، عما قليل سيزول أو يزول عنه صاحبه؛ فالمال نعمة من الله -تعالى- على خلْقه؛ فإذا استعملوها في طاعته فهي فتْح باب رحْمته وبركته؛ قال -تعالى- في أهل الكتاب: (<span style=\"color: #ff0000;\"><strong>وَلَوْ أَنَّهُمْ أَقَامُوا التَّوْرَاةَ وَالْإِنْجِيلَ وَمَا أُنْزِلَ إِلَيْهِمْ مِنْ رَبِّهِمْ لَأَكَلُوا مِنْ فَوْقِهِمْ وَمِنْ تَحْتِ أَرْجُلِهِمْ</strong></span>)[المائدة:66].</p>\n<p>&nbsp;</p>\n<p>فدلَّ هذا على أن المال بيد المطيع نِعْمةٌ، وخير نافع في الدنيا والآخرة؛ قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ</strong></span>)[الأعراف:96]، وقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا</strong></span>)؛ أي: آمنت قلوبهم بما جاء به الرسول وصدَّقت به، واتَّبعوه بفعل الطاعات وترْك المحرمات: (<span style=\"color: #ff0000;\"><strong>لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ</strong></span>)؛ أي: قطر السماء وإنبات الأرض، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ</strong></span>)؛ أي: ولكن كذَّبوا رُسلَهم، فعاقبهم بالهلاك على ما كَسَبوا من المآثم والمحارم.</p>\n<p>&nbsp;</p>\n<p>ويقول الله -تعالى- في قوم نوح: (<span style=\"color: #ff0000;\"><strong>فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا</strong></span>)[نوح:10، 12]، ويقول الله –عز وجل– في الوليد بن المغيرة الذي نصب العداوةَ لنبينا محمد -صلى الله عليه وسلم-، ولم يشكر الله -تعالى- على ما رزقه من الأموال والأولاد: (<span style=\"color: #ff0000;\"><strong>ذَرْنِي وَمَنْ خَلَقْتُ وَحِيدًا * وَجَعَلْتُ لَهُ مَالًا مَمْدُودًا * وَبَنِينَ شُهُودًا</strong></span>)[المدثر:11 – 13].</p>\n<p>&nbsp;</p>\n<p>فالمال -يا عباد الله- إن استُعمِل في طاعة الله -تعالى-، فهو نعمة، وإن استُعمِل في معصية الله -تعالى- فهو نقمة، وباب سوء وعذاب؛ قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ</strong></span>)[الأنعام:44]؛ قال الحافظ ابن كثير -رحمه الله-: \"أي: أَعرَضوا عنه وتَناسَوه وجعلوه وراء ظهورهم، (<span style=\"color: #ff0000;\"><strong>فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ</strong></span>)؛ أي: فتحنا عليهم أبوابَ الرزق من كلِّ ما يختارون، وهذا استدراج منه -تعالى-، وإملاء لهم؛ عياذًا بالله من مكْره؛ ولهذا قال: (<span style=\"color: #ff0000;\"><strong>حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا</strong></span>)؛ أي: من الأموال والأولاد والأرزاق، (<span style=\"color: #ff0000;\"><strong>أَخَذْنَاهُمْ بَغْتَةً</strong></span>)؛ أي: على غَفْلة، (<span style=\"color: #ff0000;\"><strong>فَإِذَا هُمْ مُبْلِسُونَ</strong></span>)؛ أي: آيسون من كل خير، وعن ابن عباس -رضي الله عنهما-: \"المُبْلِس: الآيس\"، وقال الحسن البصري -رحمه الله-: \"ومَن وسَّع الله عليه فلم يرَ أنه يَمْكُر به، فلا رأي له، ومَن قتَّر عليه فلم يرَ أنه يَنظُر له، فلا رأي له، ثم قرأ: (<span style=\"color: #ff0000;\"><strong>فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ</strong></span>)، قال: مكَر بالقوم وربِّ الكعبة، أُعطوا حاجتهم ثم أُخِذوا\".</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: إن هذه الدنيا ملئت بالشهوات والفتن، ابتلاء ومحنة للعباد، أخرج مسلم في صحيحه من حديث أبي سعيد الخدري عن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">إن الدنيا حلوة خَضِرة، وإن الله مستخلفكم فيها، فينظر كيف تعملون، فاتقوا الدنيا، واتقوا النساء، فإن أول فتنة بني إسرائيل كانت في النساء</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>فقوله: \"حلوة خضرة\" يعني تفتن بما فيها من جمال وشهوات وألوان الزينة، <span style=\"color: #ff0000;\">(<strong>إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا</strong></span>)[الكهف:7].</p>\n<p>&nbsp;</p>\n<p>فلنعرف قيمة المال، ليكون عونًا لنا على الطاعة، ولا نصرفه فيما حرَّم الله فتحل النقمة ويسلب المال.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا شكر نعمك، واجعلنا نستخدمها في طاعتك.</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد فيا أيها الناس: إن المسلم مُطالَب أن يحافظ على المال الخاص به، سواء في كسبه أو إنفاقه، أخرج الترمذي في جامعه من حديث أبي برزة نضلة بن عبيد الأسلمي قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا تزول قدما عبد يوم القيامة حتى يُسأل عن عمره فيم أفناه؟ وعن علمه فيم فعل فيه؟ وعن ماله من أين اكتسبه؟ وفيم أنفقه؟ وعن جسمه فيم أبلاه؟</span>\".</strong></p>\n<p>&nbsp;</p>\n<p>قوله: \"<span style=\"color: #0000ff;\"><strong>وعن ماله من أين اكتسبه وفيم أنفقه</strong></span>\"، هل اكتسبه من طريق مباح أو من طريق شبهات؟ أو أن القاعدة عنده: أن الحلال ما حلَّ باليد، من أين اكتسبه وفيم أنفقه، ماذا فعل بهذه الأموال؟ هل سخَّرها في معصية؟ هل أضاع هذه الأموال بالإسراف والمباهاة والتبذير، أو وضعها في أمور من التوافه والسفه الذي لا يرضاه الله؟، والله يقول: (<span style=\"color: #ff0000;\"><strong>وَلاَ تُؤْتُواْ السُّفَهَاء أَمْوَالَكُمُ الَّتِي جَعَلَ اللّهُ لَكُمْ قِيَاماً</strong></span>)[النساء:5]، فضيع المال، ووضعه بأيدي من يضيعونه من النساء والصبيان، فكان متلافاً لهذه الأموال التي ابتلاه الله بها.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد ضاعت الأموال في الكماليات، وما لا فائدة فيه، وكل هذا سنُسْأَل عنه يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>ويعظم الأمر عندما يُستخدم المال العام، الذي هو من بيت مال المسلمين، يُستخدم في الأغراض الخاصة خارج العمل، أو يُستخدم بعنف، فيتلف في أيام قلائل، ولو كان المال له لحافظ عليه.</p>\n<p>&nbsp;</p>\n<p>هل تعلم أن المال العام سيكون خصماؤك فيه كل المسلمين. ونسمع من يقول ممن قل دينه وعلمه، هذا من بيت مال المسلمين فيكون حلالاً.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين: إن خير ما أُنْفِقَتْ فيه الأموال هو مرضاة الله، فمن أراد أن يكون ماله معه في الآخرة فلينفقه الآن، فمالك ما قدَّمت، وما أخَّرت فهو للورثة. ألا بذلت شيئًا من المال فيما يُقدِّمك إلى الآخرة، وفيما تكون به قدوة، أخرج مسلم في صحيحه من حديث أَبِي هُرَيْرَةَ -رضي الله تعالى عنه-: أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِذَا مَاتَ ابنُ آدم انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثٍ: صَدَقَةٍ جَارِيَةٍ، أو عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ</strong></span>\"؛ فإذا لم تُقدِّم صدقة، ولم تُخلف عِلمًا، ولم تَقُم بإصلاح الولد، بل ربما أَعَنته على اللهو والفساد، فماذا ترجو من مالك المكدَّس الذي سهرت عليه ليلك، وأمضيت فيه نهارك، وأتعبت فيه فِكْرَك وجسمك؟</p>\n<p>&nbsp;</p>\n<p>فاتقِ الله -تعالى- يا أخي المسلم، واصرف مالك في وجوه الخير، واحمد الله -تعالى- على ما أنت فيه من نِعَم، فاحرص على ترتيب أمور آخرتك فلن يرتبها إلا أنت، وأنت في حياتك: (<span style=\"color: #ff0000;\"><strong>وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا</strong></span>)[المزمل:20].</p>\n<p>&nbsp;</p>\n<p>اللهم وفقنا لهداك…</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نعمة_المال_والمحافظة_عليه.doc",
      "path": "/database/files/نعمة_المال_والمحافظة_عليه.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B9%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%85%D8%AD%D8%A7%D9%81%D8%B8%D8%A9-%D8%B9%D9%84%D9%8A%D9%87/download-file/351836"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نعمة-المال-والمحافظة-عليه"
}
