{
  "id": 682,
  "title": "نعمة العافية",
  "slug": "نعمة-العافية-3",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالله الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة نعم الله على خلقه 2/الغفلة عن شكر نعم الله تعالى 3/أهمية نعمة الصحة والعافية في الأبدان 4/أقسام الخلق بين الابتلاء والمعافاة 5/كيف نشكر نعمة العافية؟ 6/رسائل لأهل البلاء وأهل العافية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد انتشرت أمراض بين الناس، فإذا رأيت المرضَ يصيبُ غيَرك فيُقْعِدَه على السرير الأبيض فاحمد الله واشكره على أن عافاك وقد ابتلى غيرك، فبالشكر تدوم النعم، وبالكفر تحل النقم،\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ربِّ العالمين، تفضل على خلقه برزقه المدرار، وأفاض عليهم من واسع نعمه ظاهرة وباطنة، فكم من نعمة نتقلب فيها من نعمه العظيمة وهو الغفور الشكور، وأشهد أن محمدًا عبده ورسوله القائل \"أفلا أكون عبدًا شكورًا\"، العبد الصابر الشاكر، صلى الله عليه وعلى آله وصحبه أجمعين.\n \nأما بعد أيها المؤمنون: إننا جميعًا بلا استثناء نتقلب في نعم عظيمة، لم نؤدِّ عُشر معشار حقها من الشكر الواجب لله -تعالى-.\n \nومن هذا المنطلق كان لزامًا علينا جميعًا جنًّا وإنسًا أن نتدبر تلك النعم التي نتقلب فيها صباح مساء، خصوصًا تلك النعم التي أنعم الله بها علينا، وقد حُرِمَها قوم آخرون ممن حولنا .\n \nفإن هذا التدبر يدفع بالمسلم إلى الالتجاء إلى ربه وصدق الإنابة إليه .\nفلو أن أحدًا من الخلق أسدى إليك نعمة من حطام الدنيا، لسعيت في شكره بكل ما تستطيع، ولتمنيت أن تسدي إليه مثلها شكرًا لصنيعه، فكيف نغفل عن شكر الله على نعمه التي نتقلب فيها، بلا تعب منا ولا جهد، فالله هو المستحق للحمد المطلق والشكر الكامل، فهو أهل للثناء، وأهل للشكر، وأحق مَن عُبِدَ وتضرع إليه -جل في علاه-.\n \nمعاشر المسلمين: إن تلك النعم التي نعيشها ونتقلب فيها سوف نُسْأَل عنها كلها صغيرها وكبيرها، حتى نعمة الظل والشمس وما لا يعده بعض الناس نعمة (ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ)[التكاثر:8]، يعني عن شكره .\n \nعباد الله: إن أعظمَ نعمِ الله علينا: هذا الدين القويم الكامل الصالح لكل زمان ومكان، حيث هدانا الله إليه، وقد ضلَّ عنه كثير من الخلق، فلِمَ هُدِينا إليه وحُرِمَه بعض الخلق؟ هل لمزية ظاهرة فينا، أو لنسب أو لحسب؟ كلا والله إلا محض الفضل من الله، والإنعام، أفلا ترون بعض الخلق في غياهب الشرك يهيمون، فمنهم مَن يعبد غير الله؛ من شجر أو حجر أو قبر، أو وثن، ومنهم من يعبد هواه وما تمليه عليه شهواته (أَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ أَفَأَنْتَ تَكُونُ عَلَيْهِ وَكِيلاً)[الفرقان:43].\n \nإن المؤمن ليغيب عنه فضل هذه النعمة، ولهذا إذا دخل أهل الجنةِ الجنةَ علموا فضل هذه النعمة التي حُرِمَها غيرهم؛ فقد أخبر الله عنهم أنهم إذا دخلوا الجنة قالوا: (الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ)[الأعراف:43]؛ فنحن الآن ننعم بالعيش في نور الإسلام، في ظل العقيدة الصحيحة التي لا تشوبها شائبة، وهذه النعمة هي النعمة الثانية بعد الهداية للإسلام .\n \nثم لنعدد ما شئنا من بقية النعم كنعمة البصر والسمع والكلام، والأكل والشرب، والنكاح والحركة، والعقل والأمان في الأوطان، وغيرها كثير، وكل واحدة من هذه النعم تحتاج إلى شكر مفرد، ومهما غفلنا عن النعم فلا ينبغي أن نغفل عن نعمة عظيمة هي من أعظم النعم التي ننعم فيها فيا ترى ما هي هذه النعمة؟ إنها نعمة العافية في الأبدان، فكم من مبتلى في بدنه وأنت تتقلب في نعم الله -عز وجل- ولعلك من الغافلين!!\n \nولو أن رجلاً قام بجولة في المستشفيات ومراكز النقاهة ليعتبر بما فيها، فإن ذلك من السنة أخرج الإمام أحمد في مسنده من حديث أبي سعيد الخدري قال رسول الله -صلى الله عليه وسلم-: \"عودوا المريض، واتبعوا الجنازة تذكركم الآخرة\"، قال بعض الشراح: \"أمر بذلك لحق المسلم وللاتعاظ؛ فإن المرض والموت يذكران الآخرة؛ لأنهما من أسباب الرحيل فيستعد لذلك\". اهـ.\n \nأيها المؤمنون: إن نعمة العافية تختلف من شخص لآخر؛ فالبعض عافيته كاملة، وآخر أقل منه بقليل، حتى نصل إلى من هو مبتلى في جسده، ولكنه بالنسبة لغيره في عافية؛ فالأعور خير من الأعمى، والأعمى خير من الأبكم، والأبكم خير من المجنون، ولهذا كان من السُّنة النظر إلى من هو دوننا في الدنيا حتى لا نزدري نعمة الله علينا؛ أخرج مسلم في صحيحه من حديث أبي هريرة أن النبي -صلى الله عليه وسلم- قال: \"انظروا إلى من هو أسفل منكم، ولا تنظروا إلى من هو فوقكم؛ فهو أجدر أن لا تزدروا نعمة الله عليكم\".\n‌\nعباد الله: لقد انتشرت أمراض بين الناس، فإذا رأيت المرضَ يصيبُ غيَرك فيُقْعِدَه على السرير الأبيض فاحمد الله واشكره على أن عافاك وقد ابتلى غيرك، فبالشكر تدوم النعم، وبالكفر تحل النقم، قال إبراهيم بن أدهم: \"إذا أردت معرفة الشيء بفضله، فاقلبه بنقيضه، فاقلب الأمان خيانة، والصدق كذبًا، والإيمان كفرًا، تعرف فضل ما أوتيت فالحذر الحذر\" اهـ.\nوقال بعض أهل العلم: \"ذِكرُ النعم يورث حبّ الله\" .\n \nمعاشر المسلمين: كم في مواقع البلاء من الأنّات، والآهات والصرخات، من آلام البلاء، وأنت في نعمة وعافية، فاشكر نعم الله ولا تقابلها بالكفران، ومعصية الرحمن، فيحل بك الخذلان .\n \nاللهم أدم علينا نعمك، وارزقنا شكرها، واجعلنا قابليها يا كريم، أقول قولي هذا …\n \n \nالخطبة الثانية:\n \nالحمد لله يمُنّ على من يشاء من عباده بنعمه فضلاً، ويبتلي من شاء منهم حكمة وعدلاً، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله وصفيه وخليله.\n \nأما بعد فيا أيها الناس: اتقوا الله، وعاملوا ربكم بمثل معاملته لكم، وإياكم أن تكونوا ممن خير ربه إليه نازل وشره إليه صاعد .\n \nعباد الله: إن الناس في هذه الحياة بين حالتين لا ثالث لهما: مبتلًى ومعافًى، فأما المعافى فليحمد الله، وليؤدِّ شكرَها، وشكرُها هو بالاعتراف بها ظاهرًا وباطنًا، واستعمالها في طاعة الله وإبعادها عن المعصية .\n \nفمن وهب نعمة السمع فليسمع النافع من المسموعات، وليكن سمعه دالاً له على الخير، وليحذر أن يستخدم هذه النعمة في المعصية من سماع الحرام كالغناء، والزور، أفلا ترى أن غيرك سلب حاسة السمع، ووهبتها أنت، أفيليق بك أن تستخدمها في معصية الله؟\n \nوأما النوع الثاني وهو المبتلى ببعض البلاء؛ إما في بدنه أو ماله، أو غير ذلك .\nفليعلم المبتلى ببعض ذلك أن ما أصابه إنما هو بقدَر الله، وأن ذلك مكتوب مقدَّر لا مفر منه ولا مناص، ثم ليحمد الله أن جعل البلاء هكذا ولم يجعله أعظمَ من ذلك، فكل بلاء يهون عند ما هو أعظمَ منه، وليعلم أن الله إن سلب نعمةً فلقد أدرّ عليه وافر النعم غيرها.\n \nثم ليعلم العبد أن هذه المصيبة كفارة له، وتمحيص لما اقترف من الذنوب التي لا ينجو منها إلا القليل، أخرج البخاري ومسلم من حديث عائشة قال رسول الله -صلى الله عليه وسلم-: \"ما من مصيبة تصيب المسلم إلا كفر الله بها عنه حتى الشوكة يشاكها\" وأخرجا من حديث أبي هريرة قال رسول الله -صلى الله عليه وسلم-: \"ما يصيب المسلم من نصبٍ ولا وَصَب ولا همّ ولا حزَن ولا أذى ولا غمٍّ حتى الشوكة يشاكها إلا كفَّر الله بها من خطاياه\".\n \nوليعلم العبد المبتلى أن البلاء رفعة لدرجاته؛ فقد أخرج مسلم في صحيحه من حديث عائشة قال رسول الله -صلى الله عليه وسلم-: \"إن عِظَم الجزاء مع عظم البلاء، وإن الله إذا أحب قومًا ابتلاهم، فمن رضي فله الرضى، ومن سخط فله السخط\"، وقال لقمان الحكيم لابنه: \"يا بني إن الذهب والفضة يختبران بالنار والمؤمن يختبر بالبلاء \".\n \nوعلى العبد أن لا يتمنى البلاء، ولكن إذا وقع عليه فليصبر، قال عيسى ابن مريم –عليه السلام-: \"لا يكون عالمًا مَن لم يفرح بدخول المصائب والأمراض عليه؛ لما يرجوه من ذلك من كفارة خطاياه\" .\n \nأيها المسلمون: إذا قوي إيمان العبد زِيدَ له في البلاء؛ ليتم تمحيصه من دسائس السوء، أخرج البخاري ومسلم من حديث عائشة قالت: \"طرق رسول الله -صلى الله عليه وسلم- وجع فجعل يتقلب على فراشه، ويشتكي فقلت: لو صُنِعَ هذا بعضنا لوجدتَ عليه، فقال إن الصالحين يُشدَّد عليهم\" .\n \nوأخرج البخاري في صحيحه من حديث سعد قال رسول الله -صلى الله عليه وسلم-: \"أشد الناس بلاء الأنبياء، ثم الأمثل فالأمثل، يبتلى الرجل على قدر دينه؛ فإن كان في دينه صلبًا اشتد بلاؤه، وإن كان في دينه رقه ابتلي على قدر دينه، فما يبرح البلاء بالعبد حتى يتركه يمشي على الأرض وما عليه خطيئة\"؛ لا إله إلا الله ما أعظم الأجر وما أحلى البلاء عندما يستشعر العبد هذه النصوص .\n \nمعاشر المسلمين: إن بعض مَن قلَّ علمه يظن أن المرء إذا أصيب بمصيبة فهي عقوبةٌ له، أو نحو ذلك، هذا وإن صح أحيانًا، ولكن الأصل في البلاء أنه كفارةٌ ورفعةٌ للدرجات .قال المُناوي: \"مَن ظنَّ أن شدة البلاء هوان بالعبد؛ فقد ذهب لبُّه وعمي قلبه، فقد ابتُلِيَ من الأكابر ما لا يُحْصَى، ألا ترى إلى ذبح نبي الله يحيى بنِ زكريا، وقتلِ الخلفاءِ الثلاثة، والحسيِن بنِ علي، وابنِ الزبير وابنِ جبير، وضُربَ أبو حنيفة وحبس ومات في السجن وجُرد مالك، وضرب بالسياط، وجذبت يده حتى انخلعت، وضُرِبَ أحمد بن حنبل حتى أغمي عليه، وقطع لحمه وهو حيٌّ … وغير ذلك مما يطول\" اهـ.\n \nعباد الله: عليكم بالتعرف على نعم الله ومقابلتها بالشكر، ولنحذر من كفرها واستخدامها في المعصية، فإن ذلك من كفر النعمة الذي يدع الديار بلاقع، عافانا الله وإياكم من ذلك .\n \nاللهم هوِّن على أهل المصائب مصائبهم، واشف مرضاهم.\n \nاللهم فرج هم المهمومين من المسلمين.\n \nاللهم آمنا في دورنا وأوطاننا، وولِّ على المسلمين خيارهم، واجعل ولايتنا فيمن خافك واتقاك يا رب العالمين.\n \nاللهم اكشف البلاء عن المتضررين يا رب العالمين، اللهم عليك بأعداء الملة والدين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة نعم الله على خلقه 2/الغفلة عن شكر نعم الله تعالى 3/أهمية نعمة الصحة والعافية في الأبدان 4/أقسام الخلق بين الابتلاء والمعافاة 5/كيف نشكر نعمة العافية؟ 6/رسائل لأهل البلاء وأهل العافية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد انتشرت أمراض بين الناس، فإذا رأيت المرضَ يصيبُ غيَرك فيُقْعِدَه على السرير الأبيض فاحمد الله واشكره على أن عافاك وقد ابتلى غيرك، فبالشكر تدوم النعم، وبالكفر تحل النقم،</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330375\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ربِّ العالمين، تفضل على خلقه برزقه المدرار، وأفاض عليهم من واسع نعمه ظاهرة وباطنة، فكم من نعمة نتقلب فيها من نعمه العظيمة وهو الغفور الشكور، وأشهد أن محمدًا عبده ورسوله القائل \"<span style=\"color: #0000ff;\"><strong>أفلا أكون عبدًا شكورًا</strong></span>\"، العبد الصابر الشاكر، صلى الله عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد أيها المؤمنون: إننا جميعًا بلا استثناء نتقلب في نعم عظيمة، لم نؤدِّ عُشر معشار حقها من الشكر الواجب لله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>ومن هذا المنطلق كان لزامًا علينا جميعًا جنًّا وإنسًا أن نتدبر تلك النعم التي نتقلب فيها صباح مساء، خصوصًا تلك النعم التي أنعم الله بها علينا، وقد حُرِمَها قوم آخرون ممن حولنا .</p>\n<p>&nbsp;</p>\n<p>فإن هذا التدبر يدفع بالمسلم إلى الالتجاء إلى ربه وصدق الإنابة إليه .</p>\n<p>فلو أن أحدًا من الخلق أسدى إليك نعمة من حطام الدنيا، لسعيت في شكره بكل ما تستطيع، ولتمنيت أن تسدي إليه مثلها شكرًا لصنيعه، فكيف نغفل عن شكر الله على نعمه التي نتقلب فيها، بلا تعب منا ولا جهد،&nbsp;فالله هو المستحق للحمد المطلق والشكر الكامل، فهو أهل للثناء، وأهل للشكر، وأحق مَن عُبِدَ وتضرع إليه -جل في علاه-.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: إن تلك النعم التي نعيشها ونتقلب فيها سوف نُسْأَل عنها كلها صغيرها وكبيرها، حتى نعمة الظل والشمس وما لا يعده بعض الناس نعمة (<span style=\"color: #ff0000;\"><strong>ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ</strong></span>)[التكاثر:8]، يعني عن شكره .</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن أعظمَ نعمِ الله علينا: هذا الدين القويم الكامل الصالح لكل زمان ومكان، حيث هدانا الله إليه، وقد ضلَّ عنه كثير من الخلق، فلِمَ هُدِينا إليه وحُرِمَه بعض الخلق؟ هل لمزية ظاهرة فينا، أو لنسب أو لحسب؟ كلا والله إلا محض الفضل من الله، والإنعام، أفلا ترون بعض الخلق في غياهب الشرك يهيمون، فمنهم مَن يعبد غير الله؛ من شجر أو حجر أو قبر، أو وثن، ومنهم من يعبد هواه وما تمليه عليه شهواته (<span style=\"color: #ff0000;\"><strong>أَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ أَفَأَنْتَ تَكُونُ عَلَيْهِ وَكِيلاً</strong></span>)[الفرقان:43].</p>\n<p>&nbsp;</p>\n<p>إن المؤمن ليغيب عنه فضل هذه النعمة، ولهذا إذا دخل أهل الجنةِ الجنةَ علموا فضل هذه النعمة التي حُرِمَها غيرهم؛ فقد أخبر الله عنهم أنهم إذا دخلوا الجنة قالوا: (<span style=\"color: #ff0000;\"><strong>الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ</strong></span>)[الأعراف:43]؛ فنحن الآن ننعم بالعيش في نور الإسلام، في ظل العقيدة الصحيحة التي لا تشوبها شائبة، وهذه النعمة هي النعمة الثانية بعد الهداية للإسلام .</p>\n<p>&nbsp;</p>\n<p>ثم لنعدد ما شئنا من بقية النعم كنعمة البصر والسمع والكلام، والأكل والشرب، والنكاح والحركة، والعقل والأمان في الأوطان، وغيرها كثير، وكل واحدة من هذه النعم تحتاج إلى شكر مفرد، ومهما غفلنا عن النعم فلا ينبغي أن نغفل عن نعمة عظيمة هي من أعظم النعم التي ننعم فيها فيا ترى ما هي هذه النعمة؟ إنها نعمة العافية في الأبدان، فكم من مبتلى في بدنه وأنت تتقلب في نعم الله -عز وجل- ولعلك من الغافلين!!</p>\n<p>&nbsp;</p>\n<p>ولو أن رجلاً قام بجولة في المستشفيات ومراكز النقاهة ليعتبر بما فيها، فإن ذلك من السنة أخرج الإمام أحمد في مسنده من حديث أبي سعيد الخدري قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">عودوا المريض، واتبعوا الجنازة تذكركم الآخرة</span></strong>\"، قال بعض الشراح: \"<span style=\"color: #008000;\">أمر بذلك لحق المسلم وللاتعاظ؛ فإن المرض والموت يذكران الآخرة؛ لأنهما من أسباب الرحيل فيستعد لذلك</span>\". اهـ.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن نعمة العافية تختلف من شخص لآخر؛ فالبعض عافيته كاملة، وآخر أقل منه بقليل، حتى نصل إلى من هو مبتلى في جسده، ولكنه بالنسبة لغيره في عافية؛&nbsp;فالأعور خير من الأعمى، والأعمى خير من الأبكم، والأبكم خير من المجنون، ولهذا كان من السُّنة النظر إلى من هو دوننا في الدنيا حتى لا نزدري نعمة الله علينا؛ أخرج مسلم في صحيحه من حديث أبي هريرة أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>انظروا إلى من هو أسفل منكم، ولا تنظروا إلى من هو فوقكم؛ فهو أجدر أن لا تزدروا نعمة الله عليكم</strong></span>\".</p>\n<p>‌</p>\n<p>عباد الله: لقد انتشرت أمراض بين الناس، فإذا رأيت المرضَ يصيبُ غيَرك فيُقْعِدَه على السرير الأبيض فاحمد الله واشكره على أن عافاك وقد ابتلى غيرك، فبالشكر تدوم النعم، وبالكفر تحل النقم، قال إبراهيم بن أدهم: \"<span style=\"color: #008000;\">إذا أردت معرفة الشيء بفضله، فاقلبه بنقيضه، فاقلب الأمان خيانة، والصدق كذبًا، والإيمان كفرًا، تعرف فضل ما أوتيت فالحذر الحذر</span>\" اهـ.</p>\n<p>وقال بعض أهل العلم: \"<span style=\"color: #008000;\">ذِكرُ النعم يورث حبّ الله</span>\" .</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: كم في مواقع البلاء من الأنّات، والآهات والصرخات، من آلام البلاء، وأنت في نعمة وعافية، فاشكر نعم الله ولا تقابلها بالكفران، ومعصية الرحمن، فيحل بك الخذلان .</p>\n<p>&nbsp;</p>\n<p>اللهم أدم علينا نعمك، وارزقنا شكرها، واجعلنا قابليها يا كريم، أقول قولي هذا …</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله يمُنّ على من يشاء من عباده بنعمه فضلاً، ويبتلي من شاء منهم حكمة وعدلاً، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله وصفيه وخليله.</p>\n<p>&nbsp;</p>\n<p>أما بعد فيا أيها الناس: اتقوا الله، وعاملوا ربكم بمثل معاملته لكم، وإياكم أن تكونوا ممن خير ربه إليه نازل وشره إليه صاعد .</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الناس في هذه الحياة بين حالتين لا ثالث لهما: مبتلًى ومعافًى، فأما المعافى فليحمد الله، وليؤدِّ شكرَها، وشكرُها هو بالاعتراف بها ظاهرًا وباطنًا، واستعمالها في طاعة الله وإبعادها عن المعصية .</p>\n<p>&nbsp;</p>\n<p>فمن وهب نعمة السمع فليسمع النافع من المسموعات، وليكن سمعه دالاً له على الخير، وليحذر أن يستخدم هذه النعمة في المعصية من سماع الحرام كالغناء، والزور، أفلا ترى أن غيرك سلب حاسة السمع، ووهبتها أنت، أفيليق بك أن تستخدمها في معصية الله؟</p>\n<p>&nbsp;</p>\n<p>وأما النوع الثاني وهو المبتلى ببعض البلاء؛ إما في بدنه أو ماله، أو غير ذلك .</p>\n<p>فليعلم المبتلى ببعض ذلك أن ما أصابه إنما هو بقدَر الله، وأن ذلك مكتوب مقدَّر لا مفر منه ولا مناص، ثم ليحمد الله أن جعل البلاء هكذا ولم يجعله أعظمَ من ذلك، فكل بلاء يهون عند ما هو أعظمَ منه، وليعلم أن الله إن سلب نعمةً فلقد أدرّ عليه وافر النعم غيرها.</p>\n<p>&nbsp;</p>\n<p>ثم ليعلم العبد أن هذه المصيبة كفارة له، وتمحيص لما اقترف من الذنوب التي لا ينجو منها إلا القليل، أخرج البخاري ومسلم من حديث عائشة قال&nbsp;رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ما من مصيبة تصيب المسلم إلا كفر الله بها عنه حتى الشوكة يشاكها</strong></span>\" وأخرجا من حديث أبي هريرة قال&nbsp;رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ما يصيب المسلم من نصبٍ ولا وَصَب ولا همّ ولا حزَن ولا أذى ولا غمٍّ حتى الشوكة يشاكها إلا كفَّر الله بها من خطاياه</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وليعلم العبد المبتلى أن البلاء رفعة لدرجاته؛ فقد أخرج مسلم في صحيحه من حديث عائشة قال&nbsp;رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إن عِظَم الجزاء مع عظم البلاء، وإن الله إذا أحب قومًا ابتلاهم، فمن رضي فله الرضى، ومن سخط فله السخط</strong></span>\"، وقال لقمان الحكيم لابنه: \"<span style=\"color: #008000;\">يا بني إن الذهب والفضة يختبران بالنار والمؤمن يختبر بالبلاء</span> \".</p>\n<p>&nbsp;</p>\n<p>وعلى العبد أن لا يتمنى البلاء، ولكن إذا وقع عليه فليصبر، قال عيسى ابن مريم –عليه السلام-:&nbsp;\"<strong><span style=\"color: #0000ff;\">لا يكون عالمًا مَن لم يفرح بدخول المصائب والأمراض عليه؛ لما يرجوه من ذلك من كفارة خطاياه</span></strong>\" .</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إذا قوي إيمان العبد زِيدَ له في البلاء؛ ليتم تمحيصه من دسائس السوء، أخرج البخاري ومسلم من حديث عائشة قالت: \"<span style=\"color: #008000;\">طرق رسول الله -صلى الله عليه وسلم- وجع فجعل يتقلب على فراشه، ويشتكي فقلت: لو صُنِعَ هذا بعضنا لوجدتَ عليه، فقال إن الصالحين يُشدَّد عليهم</span>\" .</p>\n<p>&nbsp;</p>\n<p>وأخرج البخاري في صحيحه من حديث سعد قال&nbsp;رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أشد الناس بلاء الأنبياء، ثم الأمثل فالأمثل، يبتلى الرجل على قدر دينه؛ فإن كان في دينه صلبًا اشتد بلاؤه، وإن كان في دينه رقه ابتلي على قدر دينه، فما يبرح البلاء بالعبد حتى يتركه يمشي على الأرض وما عليه خطيئة</strong></span>\"؛ لا إله إلا الله ما أعظم الأجر وما أحلى البلاء عندما يستشعر العبد هذه النصوص .</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: إن بعض مَن قلَّ علمه يظن أن المرء إذا أصيب بمصيبة فهي عقوبةٌ له، أو نحو ذلك، هذا وإن صح أحيانًا، ولكن الأصل في البلاء أنه كفارةٌ ورفعةٌ للدرجات .قال المُناوي: \"<span style=\"color: #008000;\">مَن ظنَّ أن شدة البلاء هوان بالعبد؛ فقد ذهب لبُّه وعمي قلبه، فقد ابتُلِيَ من الأكابر ما لا يُحْصَى، ألا ترى إلى ذبح نبي الله يحيى بنِ زكريا، وقتلِ الخلفاءِ الثلاثة، والحسيِن بنِ علي، وابنِ الزبير وابنِ جبير، وضُربَ أبو حنيفة وحبس ومات في السجن وجُرد مالك، وضرب بالسياط، وجذبت يده حتى انخلعت، وضُرِبَ أحمد بن حنبل حتى أغمي عليه، وقطع لحمه وهو حيٌّ … وغير ذلك مما يطول</span>\" اهـ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: عليكم بالتعرف على نعم الله ومقابلتها بالشكر، ولنحذر من كفرها واستخدامها في المعصية، فإن ذلك من كفر النعمة الذي يدع الديار بلاقع، عافانا الله وإياكم من ذلك .</p>\n<p>&nbsp;</p>\n<p>اللهم هوِّن على أهل المصائب مصائبهم، واشف مرضاهم.</p>\n<p>&nbsp;</p>\n<p>اللهم فرج هم المهمومين من المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في دورنا وأوطاننا، وولِّ على المسلمين خيارهم، واجعل ولايتنا فيمن خافك واتقاك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اكشف البلاء عن المتضررين يا رب العالمين، اللهم عليك بأعداء الملة والدين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نعمة_العافية.doc",
      "path": "/database/files/نعمة_العافية.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B9%D9%85%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%81%D9%8A%D8%A9-3/download-file/330376"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نعمة-العافية-3"
}
