{
  "id": 1656,
  "title": "نعيم القبر وعذابه",
  "slug": "نعيم-القبر-وعذابه",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/صفة فتنة القبر 2/ثبوت نعيم القبر وعذابه وشموله 3/من أعظم أسباب عذاب القبر 4/من أعظم الأسباب المنجية من عذاب القبر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّ عذاب القبر ونعيمه شامل لِمَنْ دُفِنَ في قبرٍ أو غيره؛ فكلُّ مَنْ مات -وهو مستحقّ للعذاب أو النعيم- ناله نصيبه منه, سواء قُبِرَ أم لم يُقْبَر, وسواء كان في فَلاةٍ, أو في مكانٍ يُحفظ فيه كالثلاجة, أو أكَلَتْه السباع, أو احتَرَق حتى صار رماداً ونُسِفَ بالهواء..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والصلاة والسلام الأتمَّان على خاتم الأنبياء والمرسلين؛ نبينا محمد وعلى آله وصحبه أجمعين.\n \nأمَّا بعد: القبر هو مَدْفَن الإنسان, وإذا دُفِنَ الميتُ في قَبرِه تُعاد له روحُه, فيُسْأل, وجاءت صفة فتنة القبر في عدة أحاديث؛ منها حديث البراء بن عازبٍ -رضي الله عنه- قال: خَرَجْنَا مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فِي جَنَازَةِ رَجُلٍ مِنَ الأَنْصَارِ، فَانْتَهَيْنَا إِلَى الْقَبْرِ وَلَمَّا يُلْحَدْ، فَجَلَسَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- وَجَلَسْنَا حَوْلَهُ كَأَنَّمَا عَلَى رُءُوسِنَا الطَّيْرُ، وَفِي يَدِهِ عُودٌ يَنْكُتُ بِهِ فِي الأَرْضِ، فَرَفَعَ رَأْسَهُ فَقَالَ: \"اسْتَعِيذُوا بِاللَّهِ مِنْ عَذَابِ الْقَبْرِ\" ثلاثاً.\n \nوفي سياق هذا الحديث عن العبد المؤمن: \"فَتُعَادُ رُوحُهُ فِي جَسَدِهِ فَيَأْتِيهِ مَلَكَانِ فَيُجْلِسَانِهِ فَيَقُولاَنِ لَهُ: مَنْ رَبُّكَ؟ فَيَقُولُ: رَبِّيَ اللَّهُ, فَيَقُولاَنِ لَهُ: مَا دِينُكَ؟ فَيَقُولُ: دِينِيَ الإِسْلاَمُ, فَيَقُولاَنِ لَهُ: مَا هَذَا الرَّجُلُ الَّذِي بُعِثَ فِيكُمْ؟ فَيَقُولُ: هُوَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-, فَيَقُولاَنِ لَهُ: وَمَا عِلْمُك؟ فَيَقُولُ: قَرَأْتُ كِتَابَ اللَّهِ, فَآمَنْتُ بِهِ, وَصَدَّقْتُ؛ فَيُنَادِي مُنَادٍ فِي السَّمَاءِ: أَنْ صَدَقَ عَبْدِي, فَأَفْرِشُوهُ مِنْ الْجَنَّةِ, وَأَلْبِسُوهُ مِنْ الْجَنَّةِ, وَافْتَحُوا لَهُ بَابًا إِلَى الْجَنَّةِ\".\n \nوفي نفس الحديث عن العبد الكافر: \"وَيَأْتِيهِ مَلَكَانِ فَيُجْلِسَانِهِ, فَيَقُولاَنِ لَهُ: مَنْ رَبُّكَ؟ فَيَقُولُ: هَاهْ هَاهْ لاَ أَدْرِي, فَيَقُولاَنِ لَهُ: مَا دِينُكَ؟ فَيَقُولُ: هَاهْ هَاهْ لاَ أَدْرِي, فَيَقُولاَنِ لَهُ: مَا هَذَا الرَّجُلُ الَّذِي بُعِثَ فِيكُمْ؟ فَيَقُولُ: هَاهْ هَاهْ لاَ أَدْرِي؛ فَيُنَادِي مُنَادٍ مِنْ السَّمَاءِ: أَنْ كَذَبَ, فَافْرِشُوا لَهُ مِنْ النَّارِ, وَافْتَحُوا لَهُ بَابًا إِلَى النَّارِ؛ فَيَأْتِيهِ مِنْ حَرِّهَا وَسَمُومِهَا, وَيُضَيَّقُ عَلَيْهِ قَبْرُهُ, حَتَّى تَخْتَلِفَ فِيهِ أَضْلاَعُهُ\"(رواه أحمد وأبو داود).\n \nوقد تواترت الأخبارُ عن رسول الله -صلى الله عليه وسلم- في ثبوت نعيم القبر وعذابه لِمَنْ كان أهلاً لذلك, ومن الأدلة الصريحة في ثبوت عذاب القبر, قوله -تعالى-: (وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ * النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ)[غافر: 45-46]. فهذا قَبْل يوم القيامة في البرزخ؛ لأنَّ الله -تعالى- قال بعد ذلك: (وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ)[غافر:47].\n \nقال شارِحُ الطحاوية -رحمه الله-: \"فَيَجِبُ اعْتِقَادُ ثُبُوتِ ذَلِكَ وَالإِيمَانُ به، وَلاَ نَتَكَلَّمُ في كَيْفِيَّتِه؛ إِذْ لَيْسَ لِلْعَقْلِ وُقُوفٌ على كَيْفِيَّتِه؛ لِكَوْنِه لاَ عَهْدَ له به في هذه الدَّارِ. وَالشَّرْعُ لاَ يأتي بِمَا تُحِيلُه الْعُقُولُ، وَلَكِنَّه قَدْ يأتي بِمَا تَحَارُ فيه الْعُقُولُ؛ فَإِنَّ عَوْدَةَ الرُّوحِ إلى الْجَسَدِ لَيْسَ على الْوَجْه الْمَعْهُودِ في الدُّنْيَا، بَلْ تُعَادُ الرُّوحُ إليه إِعَادَةً غَيْرَ الإِعَادَة الْمَأْلُوفَة في الدُّنْيَا\".\n \nأيها المسلمون: إنَّ عذاب القبر ونعيمه شامل لِمَنْ دُفِنَ في قبرٍ أو غيره؛ فكلُّ مَنْ مات -وهو مستحقّ للعذاب أو النعيم- ناله نصيبه منه, سواء قُبِرَ أم لم يُقْبَر, وسواء كان في فَلاةٍ, أو في مكانٍ يُحفظ فيه كالثلاجة, أو أكَلَتْه السباع, أو احتَرَق حتى صار رماداً ونُسِفَ بالهواء, أو صُلِبَ, أو غَرِقَ في البحر, أو غير ذلك؛ فالعذاب أو النَّعيم يَصِلُ إليه كما يصل إلى المقبور.\n \nقال ابن القيم -رحمه الله-: \"لو عُلِّقَ الميتُ على رؤوس الأشجار في مهاب الرياح؛ لأصاب جسدَه مِنْ عذاب البرزخ حظّه ونصيبه. ولو ُدفِنَ الرجلُ الصالِحُ في أتونٍ من النار لأصاب جسدَه من نعيم البرزخ وروحَه نصيبه وحظه؛ فيجعل اللهُ النارَ على هذا برداً وسلاماً, والهواءَ على ذلك ناراً وسَموماً؛ فعناصِرُ العالَمِ وموادُّه مُنقادةٌ لربِّها وفاطِرِها وخالِقِها يُصرِّفُها كيف يشاء, ولا يستعصي عليه منها شيءٌ أرادَه\".\n \nومهما كانت لغةُ الإنسان؛ فإنه يَفْهم السؤالَ, ويُجِيب عليه, حتى لو لم يفهم اللغةَ العربية؛ فالمؤمن يُجِيب الجوابَ الصحيح, وإنْ كان عاميًّا أو أعجميًّا؛ ومصداق ذلك قوله -تعالى-: (يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ)[إبراهيم:27]. والكافر والمنافق يستعجِمُ عليه الجواب, ولو كان أعلمَ الناس وأفصَحَهم؛ كما قال -سبحانه-: (وَيُضِلُّ اللَّهُ الظَّالِمِينَ)[إبراهيم:27].\n \nونعيمُ القبر وعذابُه يكون على البدن والرُّوح معاً؛ قال ابن تيمية -رحمه الله-: \"مَذْهَبُ سَلَفِ الأُمَّةِ وَأَئِمَّتِهَا: أَنَّ الْمَيِّتَ إذَا مَاتَ يَكُونُ فِي نَعِيمٍ أَوْ عَذَابٍ, وَأَنَّ ذَلِكَ يَحْصُلُ لِرُوحِهِ وَلِبَدَنِهِ, وَأَنَّ الرُّوحَ تَبْقَى بَعْدَ مُفَارَقَةِ الْبَدَنِ مُنَعَّمَةً أَوْ مُعَذَّبَةً, وَأَنَّهَا تَتَّصِلُ بِالْبَدَنِ أَحْيَانًا, فَيَحْصُلُ لَهُ مَعَهَا النَّعِيمُ وَالْعَذَابُ\". وقال أيضاً: \"الْعَذَابُ وَالنَّعِيمُ عَلَى النَّفْسِ وَالْبَدَنِ جَمِيعًا بِاتِّفَاقِ أَهْلِ السُّنَّةِ وَالْجَمَاعَةِ؛ تُنَعَّمُ النَّفْسُ, وَتُعَذَّبُ مُنْفَرِدَةً عَنْ الْبَدَنِ, وَتُعَذَّبُ مُتَّصِلَةً بِالْبَدَنِ, وَالْبَدَنُ مُتَّصِلٌ بِهَا, فَيَكُونُ النَّعِيمُ وَالْعَذَابُ عَلَيْهِمَا فِي هَذِهِ الْحَالِ مُجْتَمَعِينَ كَمَا يَكُونُ لِلرُّوحِ مُنْفَرِدَةً عَنْ الْبَدَنِ\".\n \n \nالخطبة الثانية:\n \nالحمد لله…\n \nعباد الله: من أعظم أسباب عذاب القبر: عدم الاستتار من البول, والسعي في النميمة, والغُلول, والكذب, وهجر القرآن, والزنا, والربا, والدَّين, وبكاء أهل الميت عليه. ومن أعظم الأسباب المنجية من عذاب القبر: الإيمان بالله -تعالى- وتوحيده, وأداء الفرائض, والإكثار من الأعمال الصالحة, وأداء الحقوق, وبِرُّ الوالدين, وصلة الأرحام, والاستعداد للموت, والإسراع في التوبة.\n \nقال ابن القيم -رحمه الله-: \"لا يُعذِّبُ اللهُ رُوحاً عَرَفَتْه, وأحبَّته, وامتثلتْ أمرَه, واجتنبتْ نهيَه, ولا بَدَناً كانت فيه أبداً؛ فإنَّ عذابَ القبر وعذابَ الآخرة أثَرُ غَضَبِ اللهِ وسَخَطِه على عبده؛ فمَنْ أغضَبَ اللهَ وأسخطَه في هذه الدار, ثم لم يتب, ومات على ذلك؛ كان له من عذابِ البرزخ بقدر غَضَبِ اللهِ وسخطِه عليه, فمُسْتَقِلٌّ ومُسْتَكْثِر, ومُصَدِّقٌ ومُكَذِّب\".\n \nوقال أيضاً: \"أكثرُ أصحابِ القبور مُعَذَّبين, والفائز منهم قليل؛ فظواهِرُ القبورِ تراب, وبواطِنُها حسراتٌ وعذاب, ظواهِرُها بالتراب والحجارة المنقوشة مَبْنِيَّات, وفي باطنها الدَّواهي والبَلِيَّات, تَغْلي بالحَسَرات كما تَغلي القُدور بما فيها, ويَحِقُّ لها وقد حِيلَ بينها وبين شهواتِها وأمانيها.\n \nتاللهِ لقد وعَظَتْ؛ فما تركتْ لواعِظٍ مَقالاً, ونادتْ: يا عُمَّارَ الدنيا! لقد عَمَّرْتُم داراً مُوشِكَةً بِكُمْ زوالاً, وخَرَّبْتُم داراً أنتم مُسْرِعون إليها انتقالاً, عَمَّرْتُم بيوتاً لِغَيرِكم مَنافِعُها وسُكْناها, وخَرَّبْتُم بيوتاً ليس لكم مَساكِنُ سِواها, هذه دارُ الاستباق ومستودعُ الأعمال, وبَذْرُ الزرع, وهذه محلٌّ للعِبَر, رِياضٌ من رياض الجنة, أو حُفَرٌ من حُفَر النار\".\n \nاللهم قِنَا عذابَ القبر وفِتنةَ القبر, وتُبْ علينا إنك أنتَ التواب الرحيم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/صفة فتنة القبر 2/ثبوت نعيم القبر وعذابه وشموله 3/من أعظم أسباب عذاب القبر 4/من أعظم الأسباب المنجية من عذاب القبر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ عذاب القبر ونعيمه شامل لِمَنْ دُفِنَ في قبرٍ أو غيره؛ فكلُّ مَنْ مات -وهو مستحقّ للعذاب أو النعيم- ناله نصيبه منه, سواء قُبِرَ أم لم يُقْبَر, وسواء كان في فَلاةٍ, أو في مكانٍ يُحفظ فيه كالثلاجة, أو أكَلَتْه السباع, أو احتَرَق حتى صار رماداً ونُسِفَ بالهواء..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365534\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام الأتمَّان على خاتم الأنبياء والمرسلين؛ نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد: القبر هو مَدْفَن الإنسان, وإذا دُفِنَ الميتُ في قَبرِه تُعاد له روحُه, فيُسْأل, وجاءت صفة فتنة القبر في عدة أحاديث؛ منها حديث البراء بن عازبٍ -رضي الله عنه- قال: خَرَجْنَا مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فِي جَنَازَةِ رَجُلٍ مِنَ الأَنْصَارِ، فَانْتَهَيْنَا إِلَى الْقَبْرِ وَلَمَّا يُلْحَدْ، فَجَلَسَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- وَجَلَسْنَا حَوْلَهُ كَأَنَّمَا عَلَى رُءُوسِنَا الطَّيْرُ، وَفِي يَدِهِ عُودٌ يَنْكُتُ بِهِ فِي الأَرْضِ، فَرَفَعَ رَأْسَهُ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>اسْتَعِيذُوا بِاللَّهِ مِنْ عَذَابِ الْقَبْرِ</strong></span>\" ثلاثاً.</p>\n<p>&nbsp;</p>\n<p>وفي سياق هذا الحديث عن العبد المؤمن: \"<span style=\"color: #0000ff;\"><strong>فَتُعَادُ رُوحُهُ فِي جَسَدِهِ فَيَأْتِيهِ مَلَكَانِ فَيُجْلِسَانِهِ فَيَقُولاَنِ لَهُ: مَنْ رَبُّكَ؟ فَيَقُولُ: رَبِّيَ اللَّهُ, فَيَقُولاَنِ لَهُ: مَا دِينُكَ؟ فَيَقُولُ: دِينِيَ الإِسْلاَمُ, فَيَقُولاَنِ لَهُ: مَا هَذَا الرَّجُلُ الَّذِي بُعِثَ فِيكُمْ؟ فَيَقُولُ: هُوَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-, فَيَقُولاَنِ لَهُ: وَمَا عِلْمُك؟ فَيَقُولُ: قَرَأْتُ كِتَابَ اللَّهِ, فَآمَنْتُ بِهِ, وَصَدَّقْتُ؛ فَيُنَادِي مُنَادٍ فِي السَّمَاءِ: أَنْ صَدَقَ عَبْدِي, فَأَفْرِشُوهُ مِنْ الْجَنَّةِ, وَأَلْبِسُوهُ مِنْ الْجَنَّةِ, وَافْتَحُوا لَهُ بَابًا إِلَى الْجَنَّةِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وفي نفس الحديث عن العبد الكافر: \"<span style=\"color: #0000ff;\"><strong>وَيَأْتِيهِ مَلَكَانِ فَيُجْلِسَانِهِ, فَيَقُولاَنِ لَهُ: مَنْ رَبُّكَ؟ فَيَقُولُ: هَاهْ هَاهْ لاَ أَدْرِي, فَيَقُولاَنِ لَهُ: مَا دِينُكَ؟ فَيَقُولُ: هَاهْ هَاهْ لاَ أَدْرِي, فَيَقُولاَنِ لَهُ: مَا هَذَا الرَّجُلُ الَّذِي بُعِثَ فِيكُمْ؟ فَيَقُولُ: هَاهْ هَاهْ لاَ أَدْرِي؛ فَيُنَادِي مُنَادٍ مِنْ السَّمَاءِ: أَنْ كَذَبَ, فَافْرِشُوا لَهُ مِنْ النَّارِ, وَافْتَحُوا لَهُ بَابًا إِلَى النَّارِ؛ فَيَأْتِيهِ مِنْ حَرِّهَا وَسَمُومِهَا, وَيُضَيَّقُ عَلَيْهِ قَبْرُهُ, حَتَّى تَخْتَلِفَ فِيهِ أَضْلاَعُهُ</strong></span>\"(رواه أحمد وأبو داود).</p>\n<p>&nbsp;</p>\n<p>وقد تواترت الأخبارُ عن رسول الله -صلى الله عليه وسلم- في ثبوت نعيم القبر وعذابه لِمَنْ كان أهلاً لذلك, ومن الأدلة الصريحة في ثبوت عذاب القبر, قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ * النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ</strong></span>)[غافر: 45-46]. فهذا قَبْل يوم القيامة في البرزخ؛ لأنَّ الله -تعالى- قال بعد ذلك: (<span style=\"color: #ff0000;\"><strong>وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ</strong></span>)[غافر:47].</p>\n<p>&nbsp;</p>\n<p>قال شارِحُ الطحاوية -رحمه الله-: \"<span style=\"color: #008000;\">فَيَجِبُ اعْتِقَادُ ثُبُوتِ ذَلِكَ وَالإِيمَانُ به، وَلاَ نَتَكَلَّمُ في كَيْفِيَّتِه؛ إِذْ لَيْسَ لِلْعَقْلِ وُقُوفٌ على كَيْفِيَّتِه؛ لِكَوْنِه لاَ عَهْدَ له به في هذه الدَّارِ. وَالشَّرْعُ لاَ يأتي بِمَا تُحِيلُه الْعُقُولُ، وَلَكِنَّه قَدْ يأتي بِمَا تَحَارُ فيه الْعُقُولُ؛ فَإِنَّ عَوْدَةَ الرُّوحِ إلى الْجَسَدِ لَيْسَ على الْوَجْه الْمَعْهُودِ في الدُّنْيَا، بَلْ تُعَادُ الرُّوحُ إليه إِعَادَةً غَيْرَ الإِعَادَة الْمَأْلُوفَة في الدُّنْيَا</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنَّ عذاب القبر ونعيمه شامل لِمَنْ دُفِنَ في قبرٍ أو غيره؛ فكلُّ مَنْ مات -وهو مستحقّ للعذاب أو النعيم- ناله نصيبه منه, سواء قُبِرَ أم لم يُقْبَر, وسواء كان في فَلاةٍ, أو في مكانٍ يُحفظ فيه كالثلاجة, أو أكَلَتْه السباع, أو احتَرَق حتى صار رماداً ونُسِفَ بالهواء, أو صُلِبَ, أو غَرِقَ في البحر, أو غير ذلك؛ فالعذاب أو النَّعيم يَصِلُ إليه كما يصل إلى المقبور.</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">لو عُلِّقَ الميتُ على رؤوس الأشجار في مهاب الرياح؛ لأصاب جسدَه مِنْ عذاب البرزخ حظّه ونصيبه. ولو ُدفِنَ الرجلُ الصالِحُ في أتونٍ من النار لأصاب جسدَه من نعيم البرزخ وروحَه نصيبه وحظه؛ فيجعل اللهُ النارَ على هذا برداً وسلاماً, والهواءَ على ذلك ناراً وسَموماً؛ فعناصِرُ العالَمِ وموادُّه مُنقادةٌ لربِّها وفاطِرِها وخالِقِها يُصرِّفُها كيف يشاء, ولا يستعصي عليه منها شيءٌ أرادَه</span>\".</p>\n<p>&nbsp;</p>\n<p>ومهما كانت لغةُ الإنسان؛ فإنه يَفْهم السؤالَ, ويُجِيب عليه, حتى لو لم يفهم اللغةَ العربية؛ فالمؤمن يُجِيب الجوابَ الصحيح, وإنْ كان عاميًّا أو أعجميًّا؛ ومصداق ذلك قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ</strong></span>)[إبراهيم:27]. والكافر والمنافق يستعجِمُ عليه الجواب, ولو كان أعلمَ الناس وأفصَحَهم؛ كما قال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَيُضِلُّ اللَّهُ الظَّالِمِينَ</strong></span>)[إبراهيم:27].</p>\n<p>&nbsp;</p>\n<p>ونعيمُ القبر وعذابُه يكون على البدن والرُّوح معاً؛ قال ابن تيمية -رحمه الله-: \"<span style=\"color: #008000;\">مَذْهَبُ سَلَفِ الأُمَّةِ وَأَئِمَّتِهَا: أَنَّ الْمَيِّتَ إذَا مَاتَ يَكُونُ فِي نَعِيمٍ أَوْ عَذَابٍ, وَأَنَّ ذَلِكَ يَحْصُلُ لِرُوحِهِ وَلِبَدَنِهِ, وَأَنَّ الرُّوحَ تَبْقَى بَعْدَ مُفَارَقَةِ الْبَدَنِ مُنَعَّمَةً أَوْ مُعَذَّبَةً, وَأَنَّهَا تَتَّصِلُ بِالْبَدَنِ أَحْيَانًا, فَيَحْصُلُ لَهُ مَعَهَا النَّعِيمُ وَالْعَذَابُ\". وقال أيضاً: \"الْعَذَابُ وَالنَّعِيمُ عَلَى النَّفْسِ وَالْبَدَنِ جَمِيعًا بِاتِّفَاقِ أَهْلِ السُّنَّةِ وَالْجَمَاعَةِ؛ تُنَعَّمُ النَّفْسُ, وَتُعَذَّبُ مُنْفَرِدَةً عَنْ الْبَدَنِ, وَتُعَذَّبُ مُتَّصِلَةً بِالْبَدَنِ, وَالْبَدَنُ مُتَّصِلٌ بِهَا, فَيَكُونُ النَّعِيمُ وَالْعَذَابُ عَلَيْهِمَا فِي هَذِهِ الْحَالِ مُجْتَمَعِينَ كَمَا يَكُونُ لِلرُّوحِ مُنْفَرِدَةً عَنْ الْبَدَنِ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله…</p>\n<p>&nbsp;</p>\n<p>عباد الله: من أعظم أسباب عذاب القبر: عدم الاستتار من البول, والسعي في النميمة, والغُلول, والكذب, وهجر القرآن, والزنا, والربا, والدَّين, وبكاء أهل الميت عليه. ومن أعظم الأسباب المنجية من عذاب القبر: الإيمان بالله -تعالى- وتوحيده, وأداء الفرائض, والإكثار من الأعمال الصالحة, وأداء الحقوق, وبِرُّ الوالدين, وصلة الأرحام, والاستعداد للموت, والإسراع في التوبة.</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">لا يُعذِّبُ اللهُ رُوحاً عَرَفَتْه, وأحبَّته, وامتثلتْ أمرَه, واجتنبتْ نهيَه, ولا بَدَناً كانت فيه أبداً؛ فإنَّ عذابَ القبر وعذابَ الآخرة أثَرُ غَضَبِ اللهِ وسَخَطِه على عبده؛ فمَنْ أغضَبَ اللهَ وأسخطَه في هذه الدار, ثم لم يتب, ومات على ذلك؛ كان له من عذابِ البرزخ بقدر غَضَبِ اللهِ وسخطِه عليه, فمُسْتَقِلٌّ ومُسْتَكْثِر, ومُصَدِّقٌ ومُكَذِّب</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال أيضاً: \"<span style=\"color: #008000;\">أكثرُ أصحابِ القبور مُعَذَّبين, والفائز منهم قليل؛ فظواهِرُ القبورِ تراب, وبواطِنُها حسراتٌ وعذاب, ظواهِرُها بالتراب والحجارة المنقوشة مَبْنِيَّات, وفي باطنها الدَّواهي والبَلِيَّات, تَغْلي بالحَسَرات كما تَغلي القُدور بما فيها, ويَحِقُّ لها وقد حِيلَ بينها وبين شهواتِها وأمانيها.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color: #008000;\">تاللهِ لقد وعَظَتْ؛ فما تركتْ لواعِظٍ مَقالاً, ونادتْ: يا عُمَّارَ الدنيا! لقد عَمَّرْتُم داراً مُوشِكَةً بِكُمْ زوالاً, وخَرَّبْتُم داراً أنتم مُسْرِعون إليها انتقالاً, عَمَّرْتُم بيوتاً لِغَيرِكم مَنافِعُها وسُكْناها, وخَرَّبْتُم بيوتاً ليس لكم مَساكِنُ سِواها, هذه دارُ الاستباق ومستودعُ الأعمال, وبَذْرُ الزرع, وهذه محلٌّ للعِبَر, رِياضٌ من رياض الجنة, أو حُفَرٌ من حُفَر النار</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم قِنَا عذابَ القبر وفِتنةَ القبر, وتُبْ علينا إنك أنتَ التواب الرحيم.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نعيم_القبر_وعذابه.doc",
      "path": "/database/files/نعيم_القبر_وعذابه.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B9%D9%8A%D9%85-%D8%A7%D9%84%D9%82%D8%A8%D8%B1-%D9%88%D8%B9%D8%B0%D8%A7%D8%A8%D9%87/download-file/365535"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نعيم-القبر-وعذابه"
}
