{
  "id": 4311,
  "title": "نعمة المطر",
  "slug": "نعمة-المطر-3",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة هطول الأمطار 2/نعمة المطر في القرآن الكريم 3/دلائل قدرة الله في المطر 4/ما يشرع عند نزول المطر 5/أحكام شرعية عند نزول المطر. \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن المطر آية من آيات الله -تعالى- التي تدل على قدرته العظيمة التي لا حدّ لها، فمن الذي يستطيع أن يغيث الناس بالمطر فيذهب ظمأهم، ويلطّف الجو الشديد الحرارة الذي يَصليهم؟ لا أحد سوى الله -جلّ جلاله...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي خلق فسوى، وقدر فهدى، أحمده على نعمه الوفيرة، وآلائه الغزيرة، وأشهد أن لا إله إلا هو المعبود الحق في أرضه وسمائه، وأشهد أن محمداً عبده ورسوله سيد أوليائه، وخيرة أصفيائه، صلى الله عليه وعلى آله وصحبه وسلم تسليما.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران102], (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء1], (يَآ أَيَّهَا الَّذِينَ آَمَنُواْ اتَّقُواْ اللهَ وَ قُولُواْ قَولاً سَدِيداً * يُصلِحْ لَكُم أَعْمَالَكُم وَ يَغْفِرْ لِكُمْ ذُنُوبَكُمْ وَ مَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزَاً عَظِيمَاً)[الأحزاب70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد رسول الله -صلى الله عليه وآله وسلم-, وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: إن نعم الله -تعالى- تتواتر على عباده في كل حين، ولكن القليل منهم من يشكرها، والكثير من يجحدها أو يغفل أو يتغافل عن شكرها، وقد لا يذكرونها إلا حينما تولّي عنهم، فالموجود منسي، والمفقود مذكور، كما قيل.\n \nفبعد أن كان الشتاء جاثمًا على الصدور بجفافه وقسوته وعبوسه أطلّ علينا الصيف بروائه وجماله وإشراقه، فقد انتظر الصيفَ منتظرون في هذه المناطق الجبلية؛ لطيب الأحوال فيه بحسن هوائه، وجمال منظر الحياة بحلوله، حينما يكسو السماء صفاء وبهاء، والأرض اخضراراً ورُواء، فتبتهج النفوس، وتنفسح الصدور، وتخصب العقول، وتستنير العيون, فلله الحمد والشكر على هذه النعمة.\n \nأيها المسلمون: إن من نعم الله الجليلة في هذا الفصل -فصل الصيف- هطولَ الأمطار، وانصباب الغيث المدرار، الذي يرحم الله به العباد والبلاد والشجر والدواب؛ فتبتسم الأرض ببكاء السماء، وتسعد بهذه النعمة بعد شقاء الشتاء, قال -تعالى-: (أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَتُصْبِحُ الْأَرْضُ مُخْضَرَّةً إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ)[الحج: 63].\n \nإن المطر نعمة عظيمة من نعم الله الكثيرة، تنتج عن هذه النعمة نعمٌ أخرى تصلح بها الحياة الدنيا، مما يوجب ذلك توحيد الله -تعالى- وعبادته؛ شكراً لله -تعالى-, قال -تعالى-: (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ)[البقرة: 21 - 22].\n \nوهذه النعمة ليس للإنسان يد في حصولها، بل هي محض تفضل من الرب الكريم، ولو شاء الله -تعالى- لجعل الماء مالحًا غير صالح للحياة، قال -تعالى-: (أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ * أَأَنْتُمْ أَنْزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنْزِلُونَ * لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلَا تَشْكُرُونَ)[الواقعة: 68 - 70].\n \nوالمطر مظهر من مظاهر رحمة الله -تعالى- بعباده ورأفته بهم مع كثرة ذنوبهم التي هي سبب لحجب هذه الرحمة عنهم، قال -تعالى-: (وَهُوَ الَّذِي أَرْسَلَ الرِّيَاحَ بُشْرًا بَيْنَ يَدَيْ رَحْمَتِهِ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً طَهُورًا)[الفرقان: 48]. وقال: (وَهُوَ الَّذِي يُنَزِّلُ الْغَيْثَ مِنْ بَعْدِ مَا قَنَطُوا وَيَنْشُرُ رَحْمَتَهُ وَهُوَ الْوَلِيُّ الْحَمِيدُ)[الشورى: 28], وقال: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آَمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ)[الأعراف: 96].\n \nعباد الله: إن الله -تعالى- قد وصف هذه النعمة في كتابه بالبركة والطهارة والحياة؛ لحصول ذلك في واقع الخلق، قال -تعالى-: (وَنَزَّلْنَا مِنَ السَّمَاءِ مَاءً مُبَارَكًا فَأَنْبَتْنَا بِهِ جَنَّاتٍ وَحَبَّ الْحَصِيدِ)[ق: 9]، وقال: (وَهُوَ الَّذِي أَرْسَلَ الرِّيَاحَ بُشْرًا بَيْنَ يَدَيْ رَحْمَتِهِ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً طَهُورًا * لِنُحْيِيَ بِهِ بَلْدَةً مَيْتًا وَنُسْقِيَهُ مِمَّا خَلَقْنَا أَنْعَامًا وَأَنَاسِيَّ كَثِيرًا * وَلَقَدْ صَرَّفْنَاهُ بَيْنَهُمْ لِيَذَّكَّرُوا فَأَبَى أَكْثَرُ النَّاسِ إِلَّا كُفُورًا)[الفرقان: 48 - 50], وقال: (وَاللَّهُ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ فِي ذَلِكَ لَآَيَةً لِقَوْمٍ يَسْمَعُونَ)[النحل: 65], وقال: (أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلَا يُؤْمِنُونَ)[الأنبياء: 30].\n \nأيها الأحبة الكرام: إن الله -تعالى- بلطفه ورحمته قد أنزل هذه النعمة على عباده ما استقاموا على طاعته بقدر حاجتهم، فلم يجعلها -تعالى- دائمة الهطول فتفسد عليهم حياتهم، بل إنه -تعالى- جعل لها مخزنًا تخزن فيه إلى وقت الحاجة وهو باطن الأرض؛ لتستخرج وقت العوز إليها، وذلك حينما تزيد على حاجة الإنسان, قال -تعالى-: (وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ وَإِنَّا عَلَى ذَهَابٍ بِهِ لَقَادِرُونَ * فَأَنْشَأْنَا لَكُمْ بِهِ جَنَّاتٍ مِنْ نَخِيلٍ وَأَعْنَابٍ لَكُمْ فِيهَا فَوَاكِهُ كَثِيرَةٌ وَمِنْهَا تَأْكُلُونَ)[المؤمنون: 18 - 19], وقال: (أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا إِنَّ فِي ذَلِكَ لَذِكْرَى لِأُولِي الْأَلْبَابِ)[الزمر: 21].\n \nأيها الفضلاء: إن هذه النعمة تستحق منا التأمل والنظر المتدبر في أسبابها وآثارها ونزولها, وما يحتف بها من آيات الله -تعالى-؛ حتى يعظم شكرنا لله -تعالى- عليها، ويزداد إيماننا به -عز وجل- حتى لا يحرمنا هذه النعمة, ولهذا أمر الله -تعالى- بهذه العبادة وهي عبادة النظر والتأمل إلى هذه النعمة وآثارها, فقال -تعالى-: (فَلْيَنْظُرِ الْإِنْسَانُ إِلَى طَعَامِهِ * أَنَّا صَبَبْنَا الْمَاءَ صَبًّا * ثُمَّ شَقَقْنَا الْأَرْضَ شَقًّا * فَأَنْبَتْنَا فِيهَا حَبًّا * وَعِنَبًا وَقَضْبًا * وَزَيْتُونًا وَنَخْلًا * وَحَدَائِقَ غُلْبًا * وَفَاكِهَةً وَأَبًّا * مَتَاعًا لَكُمْ وَلِأَنْعَامِكُمْ)[عبس: 24 - 32].\n \nلو فكّر الإنسان -أيها الأحبة- في انقطاع هذه النعمة عنه هل سيعيش بدونها، وهل سيدوم بقاؤه بفقدها؟, قال -تعالى-: (قُلْ أَرَأَيْتُمْ إِنْ أَصْبَحَ مَاؤُكُمْ غَوْرًا فَمَنْ يَأْتِيكُمْ بِمَاءٍ مَعِينٍ)[الملك: 30], فلا حياة في الدنيا إلا بهذه النعمة.\n \nعباد الله: إن المطر آية من آيات الله -تعالى- التي تدل على قدرته العظيمة التي لا حدّ لها، فمن الذي يستطيع أن يغيث الناس بالمطر فيذهب ظمأهم، ويلطّف الجو الشديد الحرارة الذي يَصليهم؟ لا أحد سوى الله -جلّ جلاله-، قال -تعالى-: (أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ * أَأَنْتُمْ أَنْزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنْزِلُونَ * لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلَا تَشْكُرُونَ)[الواقعة: 68 - 70].\n \nوحينما ينزل الغيث على الأرض القاحلة الممحلة فيحييها بالنبات والمنظر المشرق، فتصير حية بعد موتها يكون ذلك آية على قدرة الله على إحياء الموتى، فهو آية صغرى تدل على آية كبرى، قال -تعالى-: (وَمِنْ آَيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[فصلت: 39].\n \nوهو دليل على عجز الإنسان وحاجته التي لا يجبرها إلا الله -تعالى-، فلا ساقي للناس ولا مغيث لهم من شبح الجدب إلا الله، قال -تعالى-: (وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ)[الحجر: 22]، يعني: ليست خزائنه عندكم، بل الله هو الخازن له ينزله متى يشاء.\n \nوالمطر ذكرى تذكِّر من سُقوا بالشكر، وتذكر من مُنِعوها بالتوبة ليستحقوها، قال -تعالى-: (وَلَقَدْ صَرَّفْنَاهُ بَيْنَهُمْ لِيَذَّكَّرُوا فَأَبَى أَكْثَرُ النَّاسِ إِلَّا كُفُورًا)[الفرقان: 50].\n \nفيا أيها الناس: شكراً لله شكراً على هذه النعمة، فاللهم لك الحمد على هذه النعمة الجزيلة، (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إبراهيم: 7].\n \nوتذكروا -معشر المسلمين- بهذه الرحمة رحمةَ الله -تعالى- بنا إذ أغاثنا مع كثرة معاصينا، ولو سُقينا بقدر أعمالنا لما سُقينا، ولكننا قد نُرحم بغيرنا، قال رسول الله -صلى الله عليه وسلم-: \"ولولا البهائم لم يمطروا\"( رواه ابن ماجه والبيهقي والحاكم)\n \nوتفكروا في حصول هذه الآية؛ كم فيها من عظات وعبر، وبراهين وحجج على فضل الله وكرمه وغناه ورزقه، وقدرته ورحمته، وجود وحياته؛ حنى نعبده ونطيعه، ونصرف حياتنا في مرضاته، ونبتعد عن كل ما يغضبه ويوجب سخطه علينا، إن في ذلك لآية لأولي الألباب.\n \nأيها المسلمون: هناك آداب شرعت للمسلم في نعمة المطر، فمنها: قول: \"مطرنا بفضل الله ورحمته\"، فعن زيد بن خالد الجهني -رضي الله عنه- أنه قال: صلى لنا رسول الله -صلى الله عليه وسلم- صلاة الصبح بالحديبية على إثر سماء كانت من الليلة، فلما انصرف أقبل على الناس فقال: \"هل تدرون ماذا قال ربكم؟\" قالوا: الله ورسوله أعلم، قال: \"قال: أصبح من عبادي مؤمن بي وكافر، فأما من قال: مطرنا بفضل الله ورحمته، فذلك مؤمن بي وكافر بالكوكب، وأما من قال: مطرنا بنوء كذا وكذا فذلك كافر بي ومؤمن بالكوكب\"(متفق عليه).\n \nومن الآداب: التعرض للمطر عند نزوله ليصيب بدن الإنسان منه شيء، فعن أنس -رضي الله عنه- قال: أصابنا ونحن مع رسول الله -صلى الله عليه وسلم- مطر، فحسر رسول الله -صلى الله عليه وسلم- ثوبه حتى أصابه من المطر، فقلنا: يا رسول الله، لم صنعت هذا؟ قال: \"لأنه حديث عهد بربه -تعالى-\"(رواه مسلم).\n \nومن الآداب: قول: \"اللهم صيّبًا نافعًا\"، فعن عائشة -رضي الله عنه-ا أن رسول الله -صلى الله عليه وسلم- كان إذا رأى المطر قال: (اللهم صيِّبًا نافعًا) (رواه البخاري).\n \nومن الآداب: قول: \"رحمة\"، فعن عائشة زوج النبي -صلى الله عليه وسلم- قالت: كان رسول الله -صلى الله عليه وسلم- إذا كان يوم الريح والغيم عرف ذلك في وجهه وأقبل وأدبر، فإذا مطرت سُرَّ به، وذهب عنه ذلك، قالت عائشة: فسألته، فقال: \"إني خشيت أن يكون عذابًا سلط على أمتي، ويقول إذا رأى المطر: رحمة\"(رواه مسلم).\n \nومن الآداب: أنه إذا سُمع صوتُ الرعد والصواعق أن يقال: \"اللهم لا تقتلنا بغضبك، ولا تهلكنا بعذابك، وعافنا قبل ذلك\"(رواه الترمذي والنسائي).\n \nومن الآداب: استحباب الدعاء عند نزول المطر؛ فإن ذلك من مواطن الإجابة، قال رسول الله -صلى الله عليه وسلم-: \"ثنتان ما تردان: الدعاء عند النداء، وتحت المطر\"(رواه الحاكم), قال الشافعي: \"وقد حفظت عن غير واحد طلبَ الإجابة عند نزول الغيث، وإقامة الصلاة\".\n \nومن الآداب: أنه إذا كثر المطر وخيف ضرره أن يقال: \"اللهم حوالينا ولا علينا، اللهم على الآكام والظراب، وبطون الأودية، ومنابت الشجر\"(متفق عليه).\n \nأقول قولي هذا وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله وكفى، والصلاة والسلام على النبي المصطفى، وعلى آله أهل الخير والوفاء، أما بعد:\n \nأيها المسلمون: إن هذا الدين العظيم يرافق المسلمَ في كل أحواله، ففي كل حال في الدنيا له حديث يبين ما يجوز وما لا يجوز؛ حتى يسعد الإنسان في الدنيا والآخرة.\n \nففي المطر أحوال تحتاج لمعرفة حكم الشريعة فيها، فمن ذلك: أن المطر الغزير قد يسبب إعاقة ذهاب المصلين إلى المساجد ورجوعهم إلى بيوتهم ورحالهم؛ فلهذا شُرع لرواد المساجد الجمع بين صلاتي المغرب والعشاء، وبين صلاتي الظهر والعصر؛ ما دام أن هناك دحضًا وزلقًا أو انصبابًا ومشقة.\n \nأما إذا لم تكن هناك مشقة كأن يكون المطر خفيفًا والأرض صالحة للمشي بلا أذى فالأصل: أن كل صلاة تصلى في وقتها؛ لقوله -تعالى-: (إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا)[النساء: 103].\n \nولهذا فإن الجمع خاص بالمساجد، أما الأماكن التي لا يحصل فيها مشقة بنزول المطر فإنه لا يجوز الجمع فيها، مثل: البيوت، والمساجد الموجودة داخل الشركات والمصانع ونحوها؛ لأن المشقة غير موجودة.\n \nومن الأحكام المهمة: أنه لا يجوز الجمع بين صلاتي الجمعة والعصر أثناء المطر، وكذا أثناء السفر إذا صلى المسافر الجمعة؛ لأن رسول الله -صلى الله عليه وسلم- كان ينزل عليه المطر يوم الجمعة وهو يخطب -كما في حديث أنس -رضي الله عنه- في الصحيحين - فلم ينقل عنه -صلى الله عليه وسلم- أنه جمع بين الجمعة والعصر, ثم إن بين الجمعة والعصر فروقًا متباينة كثيرة تمنع من الجمع بينهما.\n \nومن الأحكام الفقهية: أن مياه الشوارع المصحوبة بطين والتي قد تصيب الثياب أثناء المطر أو بعده ليست نجسة؛ لأن الأصل: الطهارة، إلا إذا تيقن المسلم أن ماء المطر كاثره ماء متنجس كمياه المجاري؛ فظهرت علامات ذلك بلون أو ريح, فالحكم عند ذلك بالنجاسة لهذا السبب.\n \nهذا وصلوا وسلموا على المبعوث رحمة للعالمين, إمام المتقين, وقائد الغرِّ المحجلين وعلى ألهِ وصحابته أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة هطول الأمطار 2/نعمة المطر في القرآن الكريم 3/دلائل قدرة الله في المطر 4/ما يشرع عند نزول المطر 5/أحكام شرعية عند نزول المطر. </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن المطر آية من آيات الله -تعالى- التي تدل على قدرته العظيمة التي لا حدّ لها، فمن الذي يستطيع أن يغيث الناس بالمطر فيذهب ظمأهم، ويلطّف الجو الشديد الحرارة الذي يَصليهم؟ لا أحد سوى الله -جلّ جلاله...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"316218\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي خلق فسوى، وقدر فهدى، أحمده على نعمه الوفيرة، وآلائه الغزيرة، وأشهد أن لا إله إلا هو المعبود الحق في أرضه وسمائه، وأشهد أن محمداً عبده ورسوله سيد أوليائه، وخيرة أصفيائه، صلى الله عليه وعلى آله وصحبه وسلم تسليما.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران102], (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء1], (<span style=\"color: #ff0000;\">يَآ أَيَّهَا الَّذِينَ آَمَنُواْ اتَّقُواْ اللهَ وَ قُولُواْ قَولاً سَدِيداً * يُصلِحْ لَكُم أَعْمَالَكُم وَ يَغْفِرْ لِكُمْ ذُنُوبَكُمْ وَ مَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزَاً عَظِيمَاً</span>)[الأحزاب70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد رسول الله -صلى الله عليه وآله وسلم-, وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن نعم الله -تعالى- تتواتر على عباده في كل حين، ولكن القليل منهم من يشكرها، والكثير من يجحدها أو يغفل أو يتغافل عن شكرها، وقد لا يذكرونها إلا حينما تولّي عنهم، فالموجود منسي، والمفقود مذكور، كما قيل.</p>\n<p>&nbsp;</p>\n<p>فبعد أن كان الشتاء جاثمًا على الصدور بجفافه وقسوته وعبوسه أطلّ علينا الصيف بروائه وجماله وإشراقه، فقد انتظر الصيفَ منتظرون في هذه المناطق الجبلية؛ لطيب الأحوال فيه بحسن هوائه، وجمال منظر الحياة بحلوله، حينما يكسو السماء صفاء وبهاء، والأرض اخضراراً ورُواء، فتبتهج النفوس، وتنفسح الصدور، وتخصب العقول، وتستنير العيون, فلله الحمد والشكر على هذه النعمة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن من نعم الله الجليلة في هذا الفصل -فصل الصيف- هطولَ الأمطار، وانصباب الغيث المدرار، الذي يرحم الله به العباد والبلاد والشجر والدواب؛ فتبتسم الأرض ببكاء السماء، وتسعد بهذه النعمة بعد شقاء الشتاء, قال -تعالى-: (<span style=\"color: #ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَتُصْبِحُ الْأَرْضُ مُخْضَرَّةً إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ</span>)[الحج: 63].</p>\n<p>&nbsp;</p>\n<p>إن المطر نعمة عظيمة من نعم الله الكثيرة، تنتج عن هذه النعمة نعمٌ أخرى تصلح بها الحياة الدنيا، مما يوجب ذلك توحيد الله -تعالى- وعبادته؛ شكراً لله -تعالى-, قال -تعالى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ</span>)[البقرة: 21 - 22].</p>\n<p>&nbsp;</p>\n<p>وهذه النعمة ليس للإنسان يد في حصولها، بل هي محض تفضل من الرب الكريم، ولو شاء الله -تعالى- لجعل الماء مالحًا غير صالح للحياة، قال -تعالى-: (<span style=\"color: #ff0000;\">أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ * أَأَنْتُمْ أَنْزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنْزِلُونَ * لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلَا تَشْكُرُونَ</span>)[الواقعة: 68 - 70].</p>\n<p>&nbsp;</p>\n<p>والمطر مظهر من مظاهر رحمة الله -تعالى- بعباده ورأفته بهم مع كثرة ذنوبهم التي هي سبب لحجب هذه الرحمة عنهم، قال -تعالى-: (<span style=\"color: #ff0000;\">وَهُوَ الَّذِي أَرْسَلَ الرِّيَاحَ بُشْرًا بَيْنَ يَدَيْ رَحْمَتِهِ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً طَهُورًا</span>)[الفرقان: 48]. وقال: (<span style=\"color: #ff0000;\">وَهُوَ الَّذِي يُنَزِّلُ الْغَيْثَ مِنْ بَعْدِ مَا قَنَطُوا وَيَنْشُرُ رَحْمَتَهُ وَهُوَ الْوَلِيُّ الْحَمِيدُ</span>)[الشورى: 28], وقال: (<span style=\"color: #ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آَمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ</span>)[الأعراف: 96].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله -تعالى- قد وصف هذه النعمة في كتابه بالبركة والطهارة والحياة؛ لحصول ذلك في واقع الخلق، قال -تعالى-: (<span style=\"color: #ff0000;\">وَنَزَّلْنَا مِنَ السَّمَاءِ مَاءً مُبَارَكًا فَأَنْبَتْنَا بِهِ جَنَّاتٍ وَحَبَّ الْحَصِيدِ</span>)[ق: 9]، وقال: (<span style=\"color: #ff0000;\">وَهُوَ الَّذِي أَرْسَلَ الرِّيَاحَ بُشْرًا بَيْنَ يَدَيْ رَحْمَتِهِ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً طَهُورًا * لِنُحْيِيَ بِهِ بَلْدَةً مَيْتًا وَنُسْقِيَهُ مِمَّا خَلَقْنَا أَنْعَامًا وَأَنَاسِيَّ كَثِيرًا * وَلَقَدْ صَرَّفْنَاهُ بَيْنَهُمْ لِيَذَّكَّرُوا فَأَبَى أَكْثَرُ النَّاسِ إِلَّا كُفُورًا</span>)[الفرقان: 48 - 50], وقال: (<span style=\"color: #ff0000;\">وَاللَّهُ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ فِي ذَلِكَ لَآَيَةً لِقَوْمٍ يَسْمَعُونَ</span>)[النحل: 65], وقال: (<span style=\"color: #ff0000;\">أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلَا يُؤْمِنُونَ</span>)[الأنبياء: 30].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الكرام: إن الله -تعالى- بلطفه ورحمته قد أنزل هذه النعمة على عباده ما استقاموا على طاعته بقدر حاجتهم، فلم يجعلها -تعالى- دائمة الهطول فتفسد عليهم حياتهم، بل إنه -تعالى- جعل لها مخزنًا تخزن فيه إلى وقت الحاجة وهو باطن الأرض؛ لتستخرج وقت العوز إليها، وذلك حينما تزيد على حاجة الإنسان, قال -تعالى-: (<span style=\"color: #ff0000;\">وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ وَإِنَّا عَلَى ذَهَابٍ بِهِ لَقَادِرُونَ * فَأَنْشَأْنَا لَكُمْ بِهِ جَنَّاتٍ مِنْ نَخِيلٍ وَأَعْنَابٍ لَكُمْ فِيهَا فَوَاكِهُ كَثِيرَةٌ وَمِنْهَا تَأْكُلُونَ</span>)[المؤمنون: 18 - 19], وقال: (<span style=\"color: #ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا إِنَّ فِي ذَلِكَ لَذِكْرَى لِأُولِي الْأَلْبَابِ</span>)[الزمر: 21].</p>\n<p>&nbsp;</p>\n<p>أيها الفضلاء: إن هذه النعمة تستحق منا التأمل والنظر المتدبر في أسبابها وآثارها ونزولها, وما يحتف بها من آيات الله -تعالى-؛ حتى يعظم شكرنا لله -تعالى- عليها، ويزداد إيماننا به -عز وجل- حتى لا يحرمنا هذه النعمة, ولهذا أمر الله -تعالى- بهذه العبادة وهي عبادة النظر والتأمل إلى هذه النعمة وآثارها, فقال -تعالى-: (<span style=\"color: #ff0000;\">فَلْيَنْظُرِ الْإِنْسَانُ إِلَى طَعَامِهِ * أَنَّا صَبَبْنَا الْمَاءَ صَبًّا * ثُمَّ شَقَقْنَا الْأَرْضَ شَقًّا * فَأَنْبَتْنَا فِيهَا حَبًّا * وَعِنَبًا وَقَضْبًا * وَزَيْتُونًا وَنَخْلًا * وَحَدَائِقَ غُلْبًا * وَفَاكِهَةً وَأَبًّا * مَتَاعًا لَكُمْ وَلِأَنْعَامِكُمْ</span>)[عبس: 24 - 32].</p>\n<p>&nbsp;</p>\n<p>لو فكّر الإنسان -أيها الأحبة- في انقطاع هذه النعمة عنه هل سيعيش بدونها، وهل سيدوم بقاؤه بفقدها؟, قال -تعالى-: (<span style=\"color: #ff0000;\">قُلْ أَرَأَيْتُمْ إِنْ أَصْبَحَ مَاؤُكُمْ غَوْرًا فَمَنْ يَأْتِيكُمْ بِمَاءٍ مَعِينٍ</span>)[الملك: 30], فلا حياة في الدنيا إلا بهذه النعمة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن المطر آية من آيات الله -تعالى- التي تدل على قدرته العظيمة التي لا حدّ لها، فمن الذي يستطيع أن يغيث الناس بالمطر فيذهب ظمأهم، ويلطّف الجو الشديد الحرارة الذي يَصليهم؟ لا أحد سوى الله -جلّ جلاله-، قال -تعالى-: (<span style=\"color: #ff0000;\">أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ * أَأَنْتُمْ أَنْزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنْزِلُونَ * لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلَا تَشْكُرُونَ</span>)[الواقعة: 68 - 70].</p>\n<p>&nbsp;</p>\n<p>وحينما ينزل الغيث على الأرض القاحلة الممحلة فيحييها بالنبات والمنظر المشرق، فتصير حية بعد موتها يكون ذلك آية على قدرة الله على إحياء الموتى، فهو آية صغرى تدل على آية كبرى، قال -تعالى-: (<span style=\"color: #ff0000;\">وَمِنْ آَيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[فصلت: 39].</p>\n<p>&nbsp;</p>\n<p>وهو دليل على عجز الإنسان وحاجته التي لا يجبرها إلا الله -تعالى-، فلا ساقي للناس ولا مغيث لهم من شبح الجدب إلا الله، قال -تعالى-: (<span style=\"color: #ff0000;\">وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ</span>)[الحجر: 22]، يعني: ليست خزائنه عندكم، بل الله هو الخازن له ينزله متى يشاء.</p>\n<p>&nbsp;</p>\n<p>والمطر ذكرى تذكِّر من سُقوا بالشكر، وتذكر من مُنِعوها بالتوبة ليستحقوها، قال -تعالى-: (<span style=\"color: #ff0000;\">وَلَقَدْ صَرَّفْنَاهُ بَيْنَهُمْ لِيَذَّكَّرُوا فَأَبَى أَكْثَرُ النَّاسِ إِلَّا كُفُورًا</span>)[الفرقان: 50].</p>\n<p>&nbsp;</p>\n<p>فيا أيها الناس: شكراً لله شكراً على هذه النعمة، فاللهم لك الحمد على هذه النعمة الجزيلة، <span style=\"color: #ff0000;\">(وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)[إبراهيم: 7].</p>\n<p>&nbsp;</p>\n<p>وتذكروا -معشر المسلمين- بهذه الرحمة رحمةَ الله -تعالى- بنا إذ أغاثنا مع كثرة معاصينا، ولو سُقينا بقدر أعمالنا لما سُقينا، ولكننا قد نُرحم بغيرنا، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ولولا البهائم لم يمطروا</span>\"( رواه ابن ماجه والبيهقي والحاكم)</p>\n<p>&nbsp;</p>\n<p>وتفكروا في حصول هذه الآية؛ كم فيها من عظات وعبر، وبراهين وحجج على فضل الله وكرمه وغناه ورزقه، وقدرته ورحمته، وجود وحياته؛ حنى نعبده ونطيعه، ونصرف حياتنا في مرضاته، ونبتعد عن كل ما يغضبه ويوجب سخطه علينا، إن في ذلك لآية لأولي الألباب.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هناك آداب شرعت للمسلم في نعمة المطر، فمنها: قول: \"<span style=\"color: #0000ff;\">مطرنا بفضل الله ورحمته</span>\"، فعن زيد بن خالد الجهني -رضي الله عنه- أنه قال: صلى لنا رسول الله -صلى الله عليه وسلم- صلاة الصبح بالحديبية على إثر سماء كانت من الليلة، فلما انصرف أقبل على الناس فقال: \"هل تدرون ماذا قال ربكم؟\" قالوا: الله ورسوله أعلم، قال: \"<span style=\"color: #0000ff;\">قال: أصبح من عبادي مؤمن بي وكافر، فأما من قال: مطرنا بفضل الله ورحمته، فذلك مؤمن بي وكافر بالكوكب، وأما من قال: مطرنا بنوء كذا وكذا فذلك كافر بي ومؤمن بالكوكب</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومن الآداب: التعرض للمطر عند نزوله ليصيب بدن الإنسان منه شيء، فعن أنس -رضي الله عنه- قال: أصابنا ونحن مع رسول الله -صلى الله عليه وسلم- مطر، فحسر رسول الله -صلى الله عليه وسلم- ثوبه حتى أصابه من المطر، فقلنا: يا رسول الله، لم صنعت هذا؟ قال: \"<span style=\"color: #0000ff;\">لأنه حديث عهد بربه -تعالى-</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن الآداب: قول: \"<span style=\"color: #0000ff;\">اللهم صيّبًا نافعًا</span>\"، فعن عائشة -رضي الله عنه-ا أن رسول الله -صلى الله عليه وسلم- كان إذا رأى المطر قال: (<span style=\"color: #ff0000;\">اللهم صيِّبًا نافعًا</span>) (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن الآداب: قول: \"رحمة\"، فعن عائشة زوج النبي -صلى الله عليه وسلم- قالت: كان رسول الله -صلى الله عليه وسلم- إذا كان يوم الريح والغيم عرف ذلك في وجهه وأقبل وأدبر، فإذا مطرت سُرَّ به، وذهب عنه ذلك، قالت عائشة: فسألته، فقال: \"<span style=\"color: #0000ff;\">إني خشيت أن يكون عذابًا سلط على أمتي، ويقول إذا رأى المطر: رحمة</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن الآداب: أنه إذا سُمع صوتُ الرعد والصواعق أن يقال: \"<span style=\"color: #0000ff;\">اللهم لا تقتلنا بغضبك، ولا تهلكنا بعذابك، وعافنا قبل ذلك</span>\"(رواه الترمذي والنسائي).</p>\n<p>&nbsp;</p>\n<p>ومن الآداب: استحباب الدعاء عند نزول المطر؛ فإن ذلك من مواطن الإجابة، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ثنتان ما تردان: الدعاء عند النداء، وتحت المطر</span>\"(رواه الحاكم), قال الشافعي: \"<span style=\"color: #008000;\">وقد حفظت عن غير واحد طلبَ الإجابة عند نزول الغيث، وإقامة الصلاة</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الآداب: أنه إذا كثر المطر وخيف ضرره أن يقال: \"<span style=\"color: #0000ff;\">اللهم حوالينا ولا علينا، اللهم على الآكام والظراب، وبطون الأودية، ومنابت الشجر</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، والصلاة والسلام على النبي المصطفى، وعلى آله أهل الخير والوفاء، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن هذا الدين العظيم يرافق المسلمَ في كل أحواله، ففي كل حال في الدنيا له حديث يبين ما يجوز وما لا يجوز؛ حتى يسعد الإنسان في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>ففي المطر أحوال تحتاج لمعرفة حكم الشريعة فيها، فمن ذلك: أن المطر الغزير قد يسبب إعاقة ذهاب المصلين إلى المساجد ورجوعهم إلى بيوتهم ورحالهم؛ فلهذا شُرع لرواد المساجد الجمع بين صلاتي المغرب والعشاء، وبين صلاتي الظهر والعصر؛ ما دام أن هناك دحضًا وزلقًا أو انصبابًا ومشقة.</p>\n<p>&nbsp;</p>\n<p>أما إذا لم تكن هناك مشقة كأن يكون المطر خفيفًا والأرض صالحة للمشي بلا أذى فالأصل: أن كل صلاة تصلى في وقتها؛ لقوله -تعالى-: (<span style=\"color: #ff0000;\">إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا</span>)[النساء: 103].</p>\n<p>&nbsp;</p>\n<p>ولهذا فإن الجمع خاص بالمساجد، أما الأماكن التي لا يحصل فيها مشقة بنزول المطر فإنه لا يجوز الجمع فيها، مثل: البيوت، والمساجد الموجودة داخل الشركات والمصانع ونحوها؛ لأن المشقة غير موجودة.</p>\n<p>&nbsp;</p>\n<p>ومن الأحكام المهمة: أنه لا يجوز الجمع بين صلاتي الجمعة والعصر أثناء المطر، وكذا أثناء السفر إذا صلى المسافر الجمعة؛ لأن رسول الله -صلى الله عليه وسلم- كان ينزل عليه المطر يوم الجمعة وهو يخطب -كما في حديث أنس -رضي الله عنه- في الصحيحين - فلم ينقل عنه -صلى الله عليه وسلم- أنه جمع بين الجمعة والعصر, ثم إن بين الجمعة والعصر فروقًا متباينة كثيرة تمنع من الجمع بينهما.</p>\n<p>&nbsp;</p>\n<p>ومن الأحكام الفقهية: أن مياه الشوارع المصحوبة بطين والتي قد تصيب الثياب أثناء المطر أو بعده ليست نجسة؛ لأن الأصل: الطهارة، إلا إذا تيقن المسلم أن ماء المطر كاثره ماء متنجس كمياه المجاري؛ فظهرت علامات ذلك بلون أو ريح, فالحكم عند ذلك بالنجاسة لهذا السبب.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على المبعوث رحمة للعالمين, إمام المتقين, وقائد الغرِّ المحجلين وعلى ألهِ وصحابته أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نعمة_المطر.doc",
      "path": "/database/files/نعمة_المطر.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B9%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%B7%D8%B1-3/download-file/316260"
    }
  ],
  "mainCategories": [
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نعمة-المطر-3"
}
