{
  "id": 2190,
  "title": "نعمة الأمن والأمان",
  "slug": "نعمة-الأمن-والأمان2",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة الأمن والأمان 2/أهمية نعمة الأمن 3/عواقب اختلال الأمن 4/وجوب شكر نعم الله تعالى 5/من وسائل النجاة من الفتن.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِذَا اخْتَلَّ الْأَمْنُ -لا قدَّر الله-، فلا تسل عن إزهاق الأرواحِ بلا ثمن، ولا عن انتشار الْفَوْضَى في كل مكان، ولا عن فساد الأخلاق وتَوحُّشِ الطِّباع، وَلا عن شيوع الظلمِ وتعدِّي الأقوياءِ على الضعفاء... فلا هناءةَ بعَيشٍ، وَلا لذةَ بطعامٍ، وَلا راحةَ ولا طُمأنينة.\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nالحمد لله؛ الحمد لله وفَّقَ من شاءَ من عباده فجعلَ سعيَهم سعيًا مشكورًا، وآتاهم كفلينِ من رحمته ورزقهم من فضله هِدايةً ونورًا، ثمَّ أجزلَ لهم العطاءَ والمثوبة، فكان جزاؤهُم جزاءً موفورًا، وأشهدُ أن لا إله إلا الله وحده لا شريك له.\n \nوأشهدُ أنّ محمداً عبدُ اللهِ ورسولهُ، ومصطفاهُ وخليلهُ، البشيرُ النذير، والسراجُ المنير، صلى الله وسلم وبارك عليه وعلى آله وصحابته الذين ملأوا الدنيا عدلاً ونوراً، وتابعيهم بإحسانٍ إلى يوم الدين، وسلما تسليماً كثيراً.     \n \nأمَّا بعدُ: فيا أيُّها المسلمون: اتقوا اللهَ حقَّ تقاتهِ، فإنَّ في تقواهُ -عزَّ وجلَّ- العصمة من الضلالةِ، والسَّلامة من الغوايةِ، والأمنَ من المخاوفِ، والنجاةَ من المهالكِ؛ (وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مِنْ أَمْرِهِ يُسْرًا)[الطلاق: 4]، (وَمَن يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطلاق: 5].\n \nومن حقَّقَ التقوى آتاه اللهُ نوراً يفرِّقُ به بين الحق والباطل، والضلالةِ والهدى؛ (يِا أَيُّهَا الَّذِينَ آمَنُوا إَنْ تَتَّقُوا اللَّهَ يَجْعَل لَّكُمْ فُرْقَانًا وَيُكَفّرْ عَنكُمْ سَيّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الأنفال: 29].\n \nنعم -يا معشر المؤمنين الكرام- فضلُ الله علينا عظيمٌ جليل، وإحسانهُ بنا واسعٌ كبير، ونِعمُهُ -جلّ وعلا- لا تُعدُّ ولا تُحصى، وَمِنْ أَعْظَمِ نِعَمِهِ علينا نِعْمَةُ الأَمْنِ وَالِأمان؛ فهي نِعْمَةُ عظيمةٌ لَا تُقَدَّرُ بِثَمَنٍ.\n \nفَفِي ظِلِّ الأَمنِ والإيمانِ تُحفَظُ النُّفُوسُ، وَتُصَانُ الأَعرَاضُ، وَتُعمَرُ المَسَاجِدُ، وَتُقامُ الصَّلَوَاتُ، وَيُؤمَنُ عَلَى الأَموَالُ والممتلكات، وتنتعشُ الأسواق، وتستقيم الأمور.\n \nفالْأَمْنُ والأمان -أيَّها الكرام- أُساسٌ من أساسيات الحياةِ، وضَرُورَةٌ من أهمّ الضَّرُوريّاتِ؛ والضَّرُورِيَّاتُ الْخَمْس الَّتِي اتَّفَقَتْ كُلُّ الشَّرَائِعِ عَلَى حِفْظِهَا، وَهِيَ الدِّينُ وَالنَّفْسُ وَالْعَقْلُ وَالْعِرْضُ وَالمَالُ، لَا تُحْفَظُ إِلَّا بِالْأَمْنِ، فَإِذَا اخْتَلَّ الْأَمْنُ -عياذًا بالله-، تعرضت هذه الخمسُ كُلُها للخطر.\n \nإِذَا اخْتَلَّ الْأَمْنُ -لا قدَّر الله-، فلا تسل عن إزهاق الأرواحِ بلا ثمن، ولا عن انتشار الْفَوْضَى في كل مكان، ولا عن فساد الأخلاق وتَوحُّشِ الطِّباع، وَلا عن شيوع الظلمِ وتَعدِّي الأقوياءِ على الضعفاء.\n \nإذا اختلَّ الأمنُ -عياذًا بالله-: فلا هناءةَ بعَيشٍ، وَلا لذةَ بطعامٍ، وَلا راحةَ ولا طُمأنينة.\n \nإِذَا اخْتَلَّ الْأَمْن: توقفت عجلتُ الحياة، بل إنها تتراجعُ الى الوراء، فيتعطل البناءُ والازدهار، ليحِلُ محلّهُ الدّمارُ والخراب، ويتوقفُ التَّعليمُ، ليحِلّ محلَّهُ الجهلُ والتَّخلف، ويتوقفُ الإنتاجُ، ليحِلُ محلَّهُ الفقرُ والديون.\n \nإِذَا اخْتَلَّ الْأَمْنُ -يا عباد الله- تسلَّطَ اللُّصُوصُ والمجرمونَ عَلَى الْأَعْرَاضِ فَانْتَهَكُوهَا؛ وَعَلَى الْأَمْوَالِ والممتلكات فَانْتَهَبُوهَا؛ وعلى النظام والقوانينِ فخالفوها، وعلى كُلِّ جميلٍ في الحياة فأفسدوه وخرّبوه.\n \nفالأمنُ -يا عباد الله- ضَرُورَةٌ لا تستقيمُ الحياةُ بدونه، واسألوا عن قيمةِ الأمنِ مَن فقدهُ؛ فالصِحةُ -كما يقولون- تاجٌ على رؤوس الاصحاءِ، لا يراهُ إلا المرضى.\n \nوتأمَّلوا كيفَ يمتنُّ اللهُ -تعالى- على أهل مكةً بالأمن، بينما الناسُ مِن حولهم محرومونَ منه، قال -تعالى-: (أَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ يَكْفُرُونَ)[العنكبوت: 67].\n \nوقال -تعالى-: (أَوَلَمْ نُمَكِّنْ لَهُمْ حَرَمًا آمِنًا يُجْبَى إِلَيْهِ ثَمَرَاتُ كُلِّ شَيْءٍ رِزْقًا مِنْ لَدُنَّا وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ)[القصص: 57]، وقال -تعالى-: (الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ)[قريش: 3- 4]، وفي الحديث الحسن، قال -صلى الله عليه وسلم-: \"مَن أصبحَ آمنًا في سِرْبِه، معافًى في بدنِهِ، عندَهُ قوتُ يومِه؛ فكأنَّما حِيزَتْ لهُ الدُّنيا بحذافيرِها\".\n \nفالأَمْنُ -يا عباد الله- نِعْمَةٌ من أجلِّ النِّعمِ وأعظمِها، وَحَقُّ النِّعَمِ أنْ تُشْكَر؛ فالنعمةُ إذا شُكرت دامت وقرَّت وحُفظت من الزوال، قال -تعالى-: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيد)[إبراهيم: 7]، وقال -تعالى-: (مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ وَكَانَ اللَّهُ شَاكِرًا عَلِيمًا)[النساء: 147].\n \nوأمّا من ضيَّعَ الشُّكرَ، وصرفَ نِعمَ اللهِ في معاصيه، فإنما ذلك استدراجٌ من الله، ففي الحديث الصحيح أنَّ النبيّ -صلى الله عليه وسلم- قال: \"إذا رأيتَ اللهَ -تعالى- يُعطي العبدَ من الدنيا ما يُحبُّ، وهو مُقيمٌ على معاصِيه؛ فإنَّما ذلك مِنهُ استدراجٌ\"، ثم تلا: (فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ)[الأنعام: 44].\n \nوفي تفسير قوله -تعالى-: (سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لاَ يَعْلَمُونَ)[الأعراف: 182]، قال سفيان -رحمه الله-: \"يُسبغُ عليهم النِّعمَ ويمنعُهم الشُّكر\"، تأمّل: (وَإِنَّ رَبَّكَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلَكِنَّ أَكْثَرَهُمْ لَا يَشْكُرُونَ)[النمل: 73].\n \nويَقُولُ الْحَسَنُ الْبَصْرِىُّ -رَحِمَهُ اللهُ-: \"إِنَّ اللهَ لِيُمَتِّعُ بِالنِّعمَةِ مَا شَاءَ، فَإذا لَمْ يُشْكَرْ عَلَيهَا قَلَبَهَا عَذَابًا\"؛ قَالَ -تعالى-: (وَضَرَبَ اللّهُ مَثَلاً قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللّهِ فَأَذَاقَهَا اللّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ)[النحل: 97].\n \nفَلا بدَّ للعِبَادِ أَنْ يَشْكُرُوا اللهَ -جَلَّ وَعَلَا- على نعمه وآلائه؛ فيَشْكُرُوهُ بِقُلُوبِهِمْ، وَيَشْكُرُوهُ بِأَلْسِنَتِهِمْ، وَيَشْكُرُوهُ بِجَوَارِحِهِمْ، والشّكرُ له أربعةُ أركانٌ: أولها: الإقرارُ والاعترافُ بأنّ النِعمَ كُلّهَا من الله، فضلاً مِنهُ ومِنَّةً، والثاني: محبَّتهُ -جلَّ وعلا- على جميل ما أولاه، وعظيمِ ما أعطاه، والثالث: التّحدُّثُ بها ثناءً على الله، والرابعُ: صرفُها فيما يحبهُ اللهُ ويرضاه.\n \n ألا فَاتَّقُوا اللهَ -عِبَاد اللهِ-، وَحَافِظُوا عَلَى أَمْنِكُمْ بشُكْر ربّكم، والاستقامة على دينكم، والبعد عن المعاصي والمنكرات جهدَكم.\n \nأعوذ بالله من الشيطان الرجيم؛ (وَاتَّقُواْ فِتْنَةً لاَّ تُصِيبَنَّ الَّذِينَ ظَلَمُواْ مِنكُمْ خَاصَّةً وَاعْلَمُواْ أَنَّ اللّهَ شَدِيدُ الْعِقَاب * وَاذْكُرُواْ إِذْ أَنتُمْ قَلِيلٌ مُّسْتَضْعَفُونَ فِي الأَرْضِ تَخَافُونَ أَن يَتَخَطَّفَكُمُ النَّاسُ فَآوَاكُمْ وَأَيَّدَكُم بِنَصْرِهِ وَرَزَقَكُم مِّنَ الطَّيِّبَاتِ لَعَلَّكُمْ تَشْكُرُونَ)[الأنفال: 25-26].   \n \n أقول ما تسمعون.. وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاةً وسلاماً على عباده الذين اصطفى.\n \nأما بعد: فاتقوا الله عباد الله وكونوا مع الصادقين وكونوا من: (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُو الأَلْبَاب)[الزمر: 18].\n \nمعاشر المؤمنين الكرام: مع كثرةِ الفِتَنِ، والانفتاحِ العريضِ على الشهوات والشُّبهات، فإنَّ أمْنَ المسلِم وإيمانهُ في خطرٍ عظيم، ما لم يأخذ بالأسباب المنجية.\n \nوأولها: الاعْتِصَامُ بِاللهِ -تعالى- وشرعهِ القويم، قَالَ -جلّ وعلا-: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ)[آل عمران: 103].\n \nوفي الحديث الصحيح، قال -صلى الله عليه وسلم-: \"تركتُ فيكم ما إن اعتصمتُم به فلن تَضِلُّوا أبدًا؛ كتابَ اللهِ، وسُنَّةَ نبيِّه\"؛ فكتاب الله هو النور المبين، والصراط المستقيم، تأمّل قول الحقّ -جلّ وعلا-: (وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الشورى: 52]، وقال -تعالى-: (فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُّسْتَقِيم)[الزخرف: 43].\n \nوفي الحديث الصحيح، قَالَ -صلى الله عليه وسلم-: \"أُوصِيكُمْ بِتَقْوَى اللهِ -عَزَّ وَجَلَّ-، وَالسَّمْعِ وَالطَّاعَةِ، وَإِنْ تَأَمَّرَ عَلَيْكُمْ عَبْدٌ؛ فَإِنَّهُ مَنْ يَعْشِ مِنْكُمْ فَسَيَرَى اخْتِلَافًا كَثِيرًا. فَعَلَيْكُمْ بِسُنَّتِي وُسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ مِنْ بَعْدِي، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتُ الأُمُورِ؛ فَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ\".\n \nوثاني الأسباب: المحافظةُ على أداء الفرائض والعبادات، فمَنْ حَقَّقَ الإِيْمَانَ وَالعَملَ الصَّالِحَ؛ فَهُوَ المَوعُودُ من الله -جلّ وعلا- بقوله: (وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُوْلَئِكَ هُمُ الْفَاسِقُونَ)[النور: 55].\n \nهذا في الدنيا، أمّا في الآخرة فيقول الله -تعالى-: (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنتُمْ تُوعَدُونَ)[فصلت: 30]، وَفِي الآيَة الأُخْرَى: (لَا يَحْزُنُهُمُ الفَزَعُ الأَكْبَرُ وَتَتَلَقَّاهُمُ المَلَائِكَةُ هَذَا يَوْمُكُمُ الَّذِي كُنْتُمْ تُوعَدُونَ)[الأنبياء: 103]، وعند دخولهم الجنة يبشرون: (ادْخُلُوهَا بِسَلَامٍ آمِنِينَ)[الحجر: 46]، وطعامُهم فيها مؤمن: (يَدْعُونَ فِيهَا بِكُلِّ فَاكِهَةٍ آمِنِينَ)[الدحان: 55]، (وَهُمْ فِي الغُرُفَاتِ آمِنُونَ)[سبأ: 37].\n \nوثالث الأسباب: تجنُّبُ الظلمِ بأنواعه؛ فالشركُ بالله ظلمٌ عظيم، والتعدي على حقوق الآخرين ظلمٌ وبغي، ومن يتعدَّ حدودَ اللهِ فقد ظلمَ نفسه، و(الَّذِينَ آمَنُواْ وَلَمْ يَلْبِسُواْ إِيمَانَهُمْ بِظُلْمٍ أُوْلَئِكَ لَهُمُ الأَمْنُ وَهُمْ مُهْتَدُونَ)[الأنعام: 82].   \n \nورابع الأسباب: اجْتِمَاعُ الكَلِمَةِ، وعدم التفرق ولُزُومُ جَمَاعَةِ الْمُسْلِمِينَ وإمامهم، قَالَ -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللّهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللّهِ وَالرَّسُولِ إِنْ كُنتُمْ تُؤْمِنُونَ بِاللّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً)[النساء: 59].\n \nوفي صحيح الْبُخَارِيّ عَنْ عَبْدِ اللهِ بْنِ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ لَنَا رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّكُمْ سَتَرَوْنَ بَعْدِي أَثَرَةً، وأُمُورًا تُنْكِرُونَهَا\"، قَالُوا: فَمَا تَأْمُرُنَا يَا رَسُولَ اللهِ؟ قَالَ: \"أَدُّوا إِلَيْهِمْ حَقَّهُمْ، وَسَلُوا اللهَ حَقَّكُمْ\".    \n \nوخامس الأسباب: اعْتِزَالُ الفتن، والبُعد عن مواطِنها، فَلَا يحضرها المسلم، ولا يُشَارِكُ فِيهَا، ففي صحيح البخاري، عَنْ أَبِي هريرة -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"سَتَكُونُ فِتَنٌ القاعِدُ فيها خَيْرٌ مِنَ القائِمِ، والقائِمُ فيها خَيْرٌ مِنَ الماشِي، والماشِي فيها خَيْرٌ مِنَ السَّاعِي، ومَن يُشْرِفْ لها تَسْتَشْرِفْهُ، ومَن وجَدَ مَلْجَأً أوْ مَعاذًا فَلْيَعُذْ بهِ\".\n \nفنسأَلُ اللهَ بِمَنَّهِ وَكَرَمِهِ أَنْ يَحْفَظَ علينا دِينَنَا وَأَمْنَنَا، وأنْ يَحْفَظَ لِهَذِهِ البِلَادِ وَسَائِرِ بِلَادِ المُسْلِمِينَ أَمْنَهُمْ وَإِيْمَانَهُمْ، وَأَنْ يرد عنهم كَيْدَ الكَائِدِينَ، وأن يصرفَ عن بلادنا الغالية الفتن والشرور والمحن، ما ظهر منها وما بطن.\n \nويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزيّ به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.\n \nاللهم صلِّ على محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة الأمن والأمان 2/أهمية نعمة الأمن 3/عواقب اختلال الأمن 4/وجوب شكر نعم الله تعالى 5/من وسائل النجاة من الفتن.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِذَا اخْتَلَّ الْأَمْنُ -لا قدَّر الله-، فلا تسل عن إزهاق الأرواحِ بلا ثمن، ولا عن انتشار الْفَوْضَى في كل مكان، ولا عن فساد الأخلاق وتَوحُّشِ الطِّباع، وَلا عن شيوع الظلمِ وتعدِّي الأقوياءِ على الضعفاء... فلا هناءةَ بعَيشٍ، وَلا لذةَ بطعامٍ، وَلا راحةَ ولا طُمأنينة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380021\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله؛ الحمد لله وفَّقَ من شاءَ من عباده فجعلَ سعيَهم سعيًا مشكورًا، وآتاهم كفلينِ من رحمته ورزقهم من فضله هِدايةً ونورًا، ثمَّ أجزلَ لهم العطاءَ والمثوبة، فكان جزاؤهُم جزاءً موفورًا، وأشهدُ أن لا إله إلا الله وحده لا شريك له.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أنّ محمداً عبدُ اللهِ ورسولهُ، ومصطفاهُ وخليلهُ، البشيرُ النذير، والسراجُ المنير، صلى الله وسلم وبارك عليه وعلى آله وصحابته الذين ملأوا الدنيا عدلاً ونوراً، وتابعيهم بإحسانٍ إلى يوم الدين، وسلما تسليماً كثيراً.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فيا أيُّها المسلمون: اتقوا اللهَ حقَّ تقاتهِ، فإنَّ في تقواهُ -عزَّ وجلَّ- العصمة من الضلالةِ، والسَّلامة من الغوايةِ، والأمنَ من المخاوفِ، والنجاةَ من المهالكِ؛ (<span style=\"color:#ff0000;\">وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مِنْ أَمْرِهِ يُسْرًا</span>)[الطلاق: 4]، (<span style=\"color:#ff0000;\">وَمَن يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span>)[الطلاق: 5].</p>\n<p>&nbsp;</p>\n<p>ومن حقَّقَ التقوى آتاه اللهُ نوراً يفرِّقُ به بين الحق والباطل، والضلالةِ والهدى؛ (<span style=\"color:#ff0000;\">يِا أَيُّهَا الَّذِينَ آمَنُوا إَنْ تَتَّقُوا اللَّهَ يَجْعَل لَّكُمْ فُرْقَانًا وَيُكَفّرْ عَنكُمْ سَيّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>)[الأنفال: 29].</p>\n<p>&nbsp;</p>\n<p>نعم -يا معشر المؤمنين الكرام- فضلُ الله علينا عظيمٌ جليل، وإحسانهُ بنا واسعٌ كبير، ونِعمُهُ -جلّ وعلا- لا تُعدُّ ولا تُحصى، وَمِنْ أَعْظَمِ نِعَمِهِ علينا نِعْمَةُ الأَمْنِ وَالِأمان؛ فهي نِعْمَةُ عظيمةٌ لَا تُقَدَّرُ بِثَمَنٍ.</p>\n<p>&nbsp;</p>\n<p>فَفِي ظِلِّ الأَمنِ والإيمانِ تُحفَظُ النُّفُوسُ، وَتُصَانُ الأَعرَاضُ، وَتُعمَرُ المَسَاجِدُ، وَتُقامُ الصَّلَوَاتُ، وَيُؤمَنُ عَلَى الأَموَالُ والممتلكات، وتنتعشُ الأسواق، وتستقيم الأمور.</p>\n<p>&nbsp;</p>\n<p>فالْأَمْنُ والأمان -أيَّها الكرام- أُساسٌ من أساسيات الحياةِ، وضَرُورَةٌ من أهمّ الضَّرُوريّاتِ؛ والضَّرُورِيَّاتُ الْخَمْس الَّتِي اتَّفَقَتْ كُلُّ الشَّرَائِعِ عَلَى حِفْظِهَا، وَهِيَ الدِّينُ وَالنَّفْسُ وَالْعَقْلُ وَالْعِرْضُ وَالمَالُ، لَا تُحْفَظُ إِلَّا بِالْأَمْنِ، فَإِذَا اخْتَلَّ الْأَمْنُ -عياذًا بالله-، تعرضت هذه الخمسُ كُلُها للخطر.</p>\n<p>&nbsp;</p>\n<p>إِذَا اخْتَلَّ الْأَمْنُ -لا قدَّر الله-، فلا تسل عن إزهاق الأرواحِ بلا ثمن، ولا عن انتشار الْفَوْضَى في كل مكان، ولا عن فساد الأخلاق وتَوحُّشِ الطِّباع، وَلا عن شيوع الظلمِ وتَعدِّي الأقوياءِ على الضعفاء.</p>\n<p>&nbsp;</p>\n<p>إذا اختلَّ الأمنُ -عياذًا بالله-: فلا هناءةَ بعَيشٍ، وَلا لذةَ بطعامٍ، وَلا راحةَ ولا طُمأنينة.</p>\n<p>&nbsp;</p>\n<p>إِذَا اخْتَلَّ الْأَمْن: توقفت عجلتُ الحياة، بل إنها تتراجعُ الى الوراء، فيتعطل البناءُ والازدهار، ليحِلُ محلّهُ الدّمارُ والخراب، ويتوقفُ التَّعليمُ، ليحِلّ محلَّهُ الجهلُ والتَّخلف، ويتوقفُ الإنتاجُ، ليحِلُ محلَّهُ الفقرُ والديون.</p>\n<p>&nbsp;</p>\n<p>إِذَا اخْتَلَّ الْأَمْنُ -يا عباد الله- تسلَّطَ اللُّصُوصُ والمجرمونَ عَلَى الْأَعْرَاضِ فَانْتَهَكُوهَا؛ وَعَلَى الْأَمْوَالِ والممتلكات فَانْتَهَبُوهَا؛ وعلى النظام والقوانينِ فخالفوها، وعلى كُلِّ جميلٍ في الحياة فأفسدوه وخرّبوه.</p>\n<p>&nbsp;</p>\n<p>فالأمنُ -يا عباد الله- ضَرُورَةٌ لا تستقيمُ الحياةُ بدونه، واسألوا عن قيمةِ الأمنِ مَن فقدهُ؛ فالصِحةُ -كما يقولون- تاجٌ على رؤوس الاصحاءِ، لا يراهُ إلا المرضى.</p>\n<p>&nbsp;</p>\n<p>وتأمَّلوا كيفَ يمتنُّ اللهُ -تعالى- على أهل مكةً بالأمن، بينما الناسُ مِن حولهم محرومونَ منه، قال -تعالى-: (<span style=\"color:#ff0000;\">أَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ يَكْفُرُونَ</span>)[العنكبوت: 67].</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى-: (<span style=\"color:#ff0000;\">أَوَلَمْ نُمَكِّنْ لَهُمْ حَرَمًا آمِنًا يُجْبَى إِلَيْهِ ثَمَرَاتُ كُلِّ شَيْءٍ رِزْقًا مِنْ لَدُنَّا وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ</span>)[القصص: 57]، وقال -تعالى-: (<span style=\"color:#ff0000;\">الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ</span>)[قريش: 3- 4]، وفي الحديث الحسن، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَن أصبحَ آمنًا في سِرْبِه، معافًى في بدنِهِ، عندَهُ قوتُ يومِه؛ فكأنَّما حِيزَتْ لهُ الدُّنيا بحذافيرِها</span>\".</p>\n<p>&nbsp;</p>\n<p>فالأَمْنُ -يا عباد الله- نِعْمَةٌ من أجلِّ النِّعمِ وأعظمِها، وَحَقُّ النِّعَمِ أنْ تُشْكَر؛ فالنعمةُ إذا شُكرت دامت وقرَّت وحُفظت من الزوال، قال -تعالى-: (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيد</span>)[إبراهيم: 7]، وقال -تعالى-: (<span style=\"color:#ff0000;\">مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ وَكَانَ اللَّهُ شَاكِرًا عَلِيمًا</span>)[النساء: 147].</p>\n<p>&nbsp;</p>\n<p>وأمّا من ضيَّعَ الشُّكرَ، وصرفَ نِعمَ اللهِ في معاصيه، فإنما ذلك استدراجٌ من الله، ففي الحديث الصحيح أنَّ النبيّ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إذا رأيتَ اللهَ -تعالى- يُعطي العبدَ من الدنيا ما يُحبُّ، وهو مُقيمٌ على معاصِيه؛ فإنَّما ذلك مِنهُ استدراجٌ</span>\"، ثم تلا: (<span style=\"color:#ff0000;\">فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ</span>)[الأنعام: 44].</p>\n<p>&nbsp;</p>\n<p>وفي تفسير قوله -تعالى-: (<span style=\"color:#ff0000;\">سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لاَ يَعْلَمُونَ</span>)[الأعراف: 182]، قال سفيان -رحمه الله-: \"<span style=\"color:#008000;\">يُسبغُ عليهم النِّعمَ ويمنعُهم الشُّكر</span>\"، تأمّل: (<span style=\"color:#ff0000;\">وَإِنَّ رَبَّكَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلَكِنَّ أَكْثَرَهُمْ لَا يَشْكُرُونَ</span>)[النمل: 73].</p>\n<p>&nbsp;</p>\n<p>ويَقُولُ الْحَسَنُ الْبَصْرِىُّ -رَحِمَهُ اللهُ-: \"إِنَّ اللهَ لِيُمَتِّعُ بِالنِّعمَةِ مَا شَاءَ، فَإذا لَمْ يُشْكَرْ عَلَيهَا قَلَبَهَا عَذَابًا\"؛ قَالَ -تعالى-: (<span style=\"color:#ff0000;\">وَضَرَبَ اللّهُ مَثَلاً قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللّهِ فَأَذَاقَهَا اللّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ</span>)[النحل: 97].</p>\n<p>&nbsp;</p>\n<p>فَلا بدَّ للعِبَادِ أَنْ يَشْكُرُوا اللهَ -جَلَّ وَعَلَا- على نعمه وآلائه؛ فيَشْكُرُوهُ بِقُلُوبِهِمْ، وَيَشْكُرُوهُ بِأَلْسِنَتِهِمْ، وَيَشْكُرُوهُ بِجَوَارِحِهِمْ، والشّكرُ له أربعةُ أركانٌ: أولها: الإقرارُ والاعترافُ بأنّ النِعمَ كُلّهَا من الله، فضلاً مِنهُ ومِنَّةً، والثاني: محبَّتهُ -جلَّ وعلا- على جميل ما أولاه، وعظيمِ ما أعطاه، والثالث: التّحدُّثُ بها ثناءً على الله، والرابعُ: صرفُها فيما يحبهُ اللهُ ويرضاه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ألا فَاتَّقُوا اللهَ -عِبَاد اللهِ-، وَحَافِظُوا عَلَى أَمْنِكُمْ بشُكْر ربّكم، والاستقامة على دينكم، والبعد عن المعاصي والمنكرات جهدَكم.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم؛ (<span style=\"color:#ff0000;\">وَاتَّقُواْ فِتْنَةً لاَّ تُصِيبَنَّ الَّذِينَ ظَلَمُواْ مِنكُمْ خَاصَّةً وَاعْلَمُواْ أَنَّ اللّهَ شَدِيدُ الْعِقَاب * وَاذْكُرُواْ إِذْ أَنتُمْ قَلِيلٌ مُّسْتَضْعَفُونَ فِي الأَرْضِ تَخَافُونَ أَن يَتَخَطَّفَكُمُ النَّاسُ فَآوَاكُمْ وَأَيَّدَكُم بِنَصْرِهِ وَرَزَقَكُم مِّنَ الطَّيِّبَاتِ لَعَلَّكُمْ تَشْكُرُونَ</span>)[الأنفال: 25-26]. &nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;أقول ما تسمعون.. وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاةً وسلاماً على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله وكونوا مع الصادقين وكونوا من: (<span style=\"color:#ff0000;\">الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُو الأَلْبَاب</span>)[الزمر: 18].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: مع كثرةِ الفِتَنِ، والانفتاحِ العريضِ على الشهوات والشُّبهات، فإنَّ أمْنَ المسلِم وإيمانهُ في خطرٍ عظيم، ما لم يأخذ بالأسباب المنجية.</p>\n<p>&nbsp;</p>\n<p>وأولها: الاعْتِصَامُ بِاللهِ -تعالى- وشرعهِ القويم، قَالَ -جلّ وعلا-: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ</span>)[آل عمران: 103].</p>\n<p>&nbsp;</p>\n<p>وفي الحديث الصحيح، قال -صلى الله عليه وسلم-: \"تركتُ فيكم ما إن اعتصمتُم به فلن تَضِلُّوا أبدًا؛ كتابَ اللهِ، وسُنَّةَ نبيِّه\"؛ فكتاب الله هو النور المبين، والصراط المستقيم، تأمّل قول الحقّ -جلّ وعلا-: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الشورى: 52]، وقال -تعالى-: (<span style=\"color:#ff0000;\">فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُّسْتَقِيم</span>)[الزخرف: 43].</p>\n<p>&nbsp;</p>\n<p>وفي الحديث الصحيح، قَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أُوصِيكُمْ بِتَقْوَى اللهِ -عَزَّ وَجَلَّ-، وَالسَّمْعِ وَالطَّاعَةِ، وَإِنْ تَأَمَّرَ عَلَيْكُمْ عَبْدٌ؛ فَإِنَّهُ مَنْ يَعْشِ مِنْكُمْ فَسَيَرَى اخْتِلَافًا كَثِيرًا. فَعَلَيْكُمْ بِسُنَّتِي وُسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ مِنْ بَعْدِي، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتُ الأُمُورِ؛ فَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وثاني الأسباب: المحافظةُ على أداء الفرائض والعبادات، فمَنْ حَقَّقَ الإِيْمَانَ وَالعَملَ الصَّالِحَ؛ فَهُوَ المَوعُودُ من الله -جلّ وعلا- بقوله: (<span style=\"color:#ff0000;\">وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُوْلَئِكَ هُمُ الْفَاسِقُونَ</span>)[النور: 55].</p>\n<p>&nbsp;</p>\n<p>هذا في الدنيا، أمّا في الآخرة فيقول الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنتُمْ تُوعَدُونَ</span>)[فصلت: 30]، وَفِي الآيَة الأُخْرَى: (<span style=\"color:#ff0000;\">لَا يَحْزُنُهُمُ الفَزَعُ الأَكْبَرُ وَتَتَلَقَّاهُمُ المَلَائِكَةُ هَذَا يَوْمُكُمُ الَّذِي كُنْتُمْ تُوعَدُونَ</span>)[الأنبياء: 103]، وعند دخولهم الجنة يبشرون: (<span style=\"color:#ff0000;\">ادْخُلُوهَا بِسَلَامٍ آمِنِينَ</span>)[الحجر: 46]، وطعامُهم فيها مؤمن: (<span style=\"color:#ff0000;\">يَدْعُونَ فِيهَا بِكُلِّ فَاكِهَةٍ آمِنِينَ</span>)[الدحان: 55]، (<span style=\"color:#ff0000;\">وَهُمْ فِي الغُرُفَاتِ آمِنُونَ</span>)[سبأ: 37].</p>\n<p>&nbsp;</p>\n<p>وثالث الأسباب: تجنُّبُ الظلمِ بأنواعه؛ فالشركُ بالله ظلمٌ عظيم، والتعدي على حقوق الآخرين ظلمٌ وبغي، ومن يتعدَّ حدودَ اللهِ فقد ظلمَ نفسه، و(<span style=\"color:#ff0000;\">الَّذِينَ آمَنُواْ وَلَمْ يَلْبِسُواْ إِيمَانَهُمْ بِظُلْمٍ أُوْلَئِكَ لَهُمُ الأَمْنُ وَهُمْ مُهْتَدُونَ</span>)[الأنعام: 82]. &nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>ورابع الأسباب: اجْتِمَاعُ الكَلِمَةِ، وعدم التفرق ولُزُومُ جَمَاعَةِ الْمُسْلِمِينَ وإمامهم، قَالَ -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللّهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللّهِ وَالرَّسُولِ إِنْ كُنتُمْ تُؤْمِنُونَ بِاللّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً</span>)[النساء: 59].</p>\n<p>&nbsp;</p>\n<p>وفي صحيح الْبُخَارِيّ عَنْ عَبْدِ اللهِ بْنِ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ لَنَا رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّكُمْ سَتَرَوْنَ بَعْدِي أَثَرَةً، وأُمُورًا تُنْكِرُونَهَا</span>\"، قَالُوا: فَمَا تَأْمُرُنَا يَا رَسُولَ اللهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">أَدُّوا إِلَيْهِمْ حَقَّهُمْ، وَسَلُوا اللهَ حَقَّكُمْ</span>\". &nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>وخامس الأسباب: اعْتِزَالُ الفتن، والبُعد عن مواطِنها، فَلَا يحضرها المسلم، ولا يُشَارِكُ فِيهَا، ففي صحيح البخاري، عَنْ أَبِي هريرة -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">سَتَكُونُ فِتَنٌ القاعِدُ فيها خَيْرٌ مِنَ القائِمِ، والقائِمُ فيها خَيْرٌ مِنَ الماشِي، والماشِي فيها خَيْرٌ مِنَ السَّاعِي، ومَن يُشْرِفْ لها تَسْتَشْرِفْهُ، ومَن وجَدَ مَلْجَأً أوْ مَعاذًا فَلْيَعُذْ بهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فنسأَلُ اللهَ بِمَنَّهِ وَكَرَمِهِ أَنْ يَحْفَظَ علينا دِينَنَا وَأَمْنَنَا، وأنْ يَحْفَظَ لِهَذِهِ البِلَادِ وَسَائِرِ بِلَادِ المُسْلِمِينَ أَمْنَهُمْ وَإِيْمَانَهُمْ، وَأَنْ يرد عنهم كَيْدَ الكَائِدِينَ، وأن يصرفَ عن بلادنا الغالية الفتن والشرور والمحن، ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزيّ به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نعمة_الأمن_والأمان.doc",
      "path": "/database/files/نعمة_الأمن_والأمان.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B9%D9%85%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D9%86-%D9%88%D8%A7%D9%84%D8%A3%D9%85%D8%A7%D9%862/download-file/379876"
    },
    {
      "name": "نعمة_الأمن_والأمان.pdf",
      "path": "/database/files/نعمة_الأمن_والأمان.pdf",
      "link": "https://khutabaa.com/article/%D9%86%D8%B9%D9%85%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D9%86-%D9%88%D8%A7%D9%84%D8%A3%D9%85%D8%A7%D9%862/download-file/379877"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نعمة-الأمن-والأمان2"
}
