{
  "id": 3462,
  "title": "نعمت المجادلة",
  "slug": "نعمت-المجادلة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأملات في قصة خولة بنت ثعلبة رضي الله عنها 2/وفاء المرأة لزوجها واتقائها لربها 3/قصة المجادلة وأسبابها 4/دروس مستفادة من قصة المجادلة  5/كفارة الظهار.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    نقفُ اليومَ وقفةَ إجلالٍ مَع سَيِّدَةٍ من المُؤمنينَ نَزَلَ فِيها وفي زَوجِها قُرآنٌ يُتلى إلى يومِ القيامَةِ, هذهِ المرأةُ سَمِعَ اللهُ شَكواها! وَأَجَابَها مِن فَوقِ سَبعِ سَمَواتِهِ! لأَنَّها وَفِيَّةٌ مَع زَوجِها حَرِيصَةٌ على بَيتِها! حتَّى صارت تُجادِلُ رسولَ اللهِ -صلى الله عليه وسلم- في شَأنِها فَخفَّفَ اللهُ عنهما وعادت لهما حياتُهما..\n                \n                                \n                \n                    الخطبة الأولى   الحمدُ للهِ لا نُشركُ معَ اللهِ أَحدًا، سبحانهُ لم يَتَّخِذْ صَاحِبةً ولا وَلَدا، نَشهدُ أنْ لا إله إلا اللهُ وحده لا شريكَ له في رُبُوبِيَّتِهِ، ونَشهدُ أنَّ مُحمَّدا عبدُ اللهِ ورسولُه خيرُ بَرِيَّتِهِ، اللهم صلِّ وسلِّم وبارك عليه وعلى آلِهِ وصحَابَتِهِ.   أمَّا بعدُ: فاتَّقوا اللهَ يا مؤمنُونَ وتأمَّلوا في قَصَصِ القُرآنِ فَفِيها عِظَاتٌ وعبرٌ لقومٍ يَتَفَكَّرونَ! نقفُ اليومَ وقفةَ إجلالٍ مَع سَيِّدَةٍ من المُؤمنينَ نَزَلَ فِيها وفي زَوجِها قُرآنٌ يُتلى إلى يومِ القيامَةِ, هذهِ المرأةُ سَمِعَ اللهُ شَكواها! وَأَجَابَها مِن فَوقِ سَبعِ سَمَواتِهِ! لأَنَّها وَفِيَّةٌ مَع زَوجِها حَرِيصَةٌ على بَيتِها! حتَّى صارت تُجادِلُ رسولَ اللهِ -صلى الله عليه وسلم- في شَأنِها فَخفَّفَ اللهُ عنهما وعادت لهما حياتُهما.   أيُّها الكِرَامُ: في قصَّتِها دُرُوسٌ للأزواجِ والزَّوجاتِ! فاستَمِعُوا لِخَبَرِها وما أنزلَ اللهُ فيها, في حديثٍ طَّويلٍ بطُرقٍ مُتعدِّدَةٍ عَنْ خَوْلَةَ بِنْتِ ثَعْلَبَةَ -رضي الله عنها-: قَالَتْ: \"فِيَّ وَاللَّهِ وَفِي أَوْسِ بْنِ الصَّامِتِ أَنْزَلَ اللَّهُ صَدْرَ سُورَةِ الْمُجَادَلَةِ، فقد كُنْتُ عِنْدَهُ، وَكَانَ شَيْخًا كَبِيرًا قَدْ سَاءَ خُلُقُهُ، وَضَجِرَ، فَدَخَلَ عَلَيَّ يَوْمًا فَرَاجَعْتُهُ فِي شَيْءٍ، فَغَضِبَ، وَقَالَ: أَنْتِ عَلَيَّ كَظَهْرِ أُمِّي ثُمَّ خَرَجَ!   سُبْحَانَ اللهِ: هذا هو المشهدُ الأولُ: زوجانِ لهما في العشرةِ مُدَّةٌ طَويلَةٌ وبينهما ذُرِّيةٌ كثيرةٌ! والزَّوجُ بعدَ هذا العُمُرِ قد تَسُوءُ أَخلاقُهُ, وَيَكثُرُ ضَجَرُهُ فَلا يَتَحمَّلُ كَثرةَ الأَعبَاءِ والطَّلباتِ, ولا كثرةَ النِّقاشِ والإلحاحِ! وهذه مُشكِلَةُ بعضِ الزَّوجاتِ أنَّها لا تُحسِنُ عَرْضَ الطَّلَبِاتِ ولا تَوقِيتَها فَتَنشَأُ المَشَاكِلُ!   قَالَ زَوجُها أَوْسٌ -رضيَ اللهُ عنه- وهو في حالَةِ غَضَبٍ: أَنْتِ عَلَيَّ كَظَهْرِ أُمِّي، ومعناهُ أنَّكِ تَحرُمينَ عليَّ كما تَحرمُ أُمِّي عليَّ, وقد كانَ هذا يُعدُّ طَلاقاً في الجاهِليَّةِ, ثُمَّ خَرَجَ فَجَلَسَ فِي نَادِي قَوْمِهِ سَاعَةً، قالت: ثُمَّ دَخَلَ عَلَيَّ، فَإِذَا هُوَ يُرِيدُنِي عَلَى نَفْسِي, فقُلْتُ: كَلاَّ وَالَّذِي نَفْسُ خُوَيْلَةَ بِيَدِهِ، لاَ تَخْلُصُ إِلَيَّ، وَقَدْ قُلْتَ مَا قُلْتَ حَتَّى يَحْكُمَ اللَّهُ وَرَسُولُهُ فِينَا بِحُكْمِهِ، قَالَتْ: فَوَاثَبَنِي، فَامْتَنَعْتُ مِنْهُ، فَغَلَبَتْهُ بِمَا تَغْلِبُ بِهِ الْمَرْأَةُ الشَّيْخَ الضَّعِيفَ, فَأَلْقَيْتُهُ تَحْتِي، ثُمَّ خَرَجْتُ إِلَى بَعْضِ جَارَاتِي، فَاسْتَعَرْتُ مِنْهَا ثِيَابًا.   سُبْحَانَ اللهِ: لقد عادَ الزَّوجُ إلى بيتِهِ وقد هَدَأَتْ نَفسُهُ فَأَرَادَ أن يُعاشِرَ زوجتَهُ, فَقَدْ نَسيَ ما كانَ منهُ من مُنكَرٍ وعَظيمٍ! وهذهِ مُشكِلَةُ بعضِ الأَزوَاجِ أنَّهم لا يُحسِنونَ التَّصرُّفَ حِيَالَ المَشَاكِلِ الزَّوجِيَّةِ فتَجدُهم يَتَصرَّفونَ أو يَتَلفَّظُونَ بما يَندَمونَ عليهِ.   فكم سَمِعتم مَنْ يِقُولُ: ضَربْنا زوجاتِنا في حالَةِ غَضَبٍ, أو لعَّنا, أو طلَّقنا في حالَةِ غَضَبٍ؟! والعاقِلُ مَن يَملِكُ نفسهُ عندَ الغضب! قالَ -صلى الله عليه وسلم-: \"عَلَامَ يَضْرِبُ أَحَدُكُمْ امْرَأَتَهُ ضَرْبَ الْعَبْدِ، ثُمَّ يُضَاجِعُهَا مِنْ آخِرِ اللَّيْلِ\"؟!   خَوْلَةُ -رضي الله عنها-, من حِرصِها على دِينِها امْتَنَعَتْ أَنْ يُعَاشِرَها لَيسَ كُرْهاً لَهُ, إنَّما بِسَبَبِ قَولَتِهِ العَظِيمَةِ! قَالَت: ثُمَّ جِئْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَجَلَسْتُ بَيْنَ يَدَيْهِ، فَذَكَرْتُ لَهُ مَا لَقِيتُ مِنْهُ، فَجَعَلْتُ أَشْكُو إِلَيْهِ مَا أَلْقَى مِنْ سُوءِ خُلُقِهِ، وَلَكِنْ  استَمِعُوا يا رعاكُمُ اللهُ: كيفَ عَرضَت أَمرَها بِأُسلوبٍ فَذٍّ وعَجِيبٍ، قالت يا رسولَ اللهِ: إنَّ أَوْسَاً تَزوجَنِي وأَنَا شَابَّةٌ مَرغُوبٌ فِيها فَلَمَّا كَبُرْتُ وَمَاتَ أَهْلِي، ظَاهَرَ مِنِّي! وَجَعَلَنِي عَليهِ كَأُمِّهِ! وإنَّ لِي مِنْهُ صِبْيَةً صِغَارَاً، إنْ ضَمَمْتُهُمْ إلَيْهِ ضَاعُوا، وَإنْ ضَمَمْتُهُمْ إليَّ جَاعُوا!   فكانَ رسُولُ اللهِ -صلى الله عليه وسلم- لا يزيدُ عن قولهِ: \"مَا أرَاكِ إلاَّ وَقَدْ حَرُمْتِ عَلَيْهِ\" وهي تقولُ: أَحينَ أَكَلَ شَبَابِي يا رسولَ اللهِ وَنَثرتُ لَهُ بَطْنِي وَكَبُرَ سِنِّي وانْقَطَعَ وَلَدِي ظَاهَرَ مِنِّي؟ فَصَارَتْ تُجَادِلُ رَسُولَ اللهِ وتُراجِعُهُ وهو لا يَزيدُ عن قولهِ -صلى الله عليه وسلم-: \"مَا أرَاكِ إلاَّ وَقَدْ حَرُمْتِ عَلَيْهِ\".   فقالت: \"اللَّهُمَّ إَلَيْكَ أَشْكُو حَالِي وانْفِرَادِي وَفَقْرِي\" فَجَعَلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: يَا خُوَيْلَةُ، ابْنُ عَمِّكِ شَيْخٌ كَبِيرٌ، فَاتَّقِي اللَّهَ فِيهِ، لَقَدْ أَحسَنَتْ خَولَةُ الاختيارَ حينَ تَوجَّهت لِرسولِ اللهِ -صلى الله عليه وسلم- تَطلُبُ رَأْيَهُ وحُكمَهُ ومُشورتَهُ, فَكَم مِن الزَّوجاتِ من لا تُحسِنُ اختيارَ مَنْ تَستَشِيرُ ولا مَنْ تَستفتِي؟   فَعَلَينا حينَ الخلافِ, أنْ نُحسِن اختيارَ مَنْ هو أَوثَقُ بِدِينِهِ وعقلِهِ, وأنْ نحذرَ من المَكَاتِبِ المُستَرزِقَةِ التي تَقتَاتُ على مَشاكِلِ النَّاسِ وَحَاجَاتِهم؟ أو نِسَاءٍ لا يَفْقَهْنَ فَيُسِئْنَ أَكْثَر مِن أنْ يُحْسِنَّ ! واللهُ تَعَالَى يَقُولُ: (وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا إِنَّ اللَّهَ كَانَ عَلِيمًا خَبِيرًا)[النساء: 35].   وَقَد هَيّأ اللهُ لَنا -بِحَمْدِ اللهِ- في مُحَافَظَتِنَا أُنَاسَاً مُخلِصِينَ, يَبْتَغُونَ الأَجرَ من اللهِ -تَعَالَى-, عبرَ لِجانٍ إصلاحِيَّةٍ, وَمَكَاتِبَ استشَارِيَّةٍ مَوثُوقَةٍ, فَوجِّهُوا مَنْ يَحتاجونَ إليهم.   فَخَولَةُ -رضي الله عنها- امْرَأةٌ عاقِلَةٌ, فَهَدَفُها مَصلَحةُ البيتِ والأولادِ, فَلَمْ تَطلُبْ طَلاقَاً كفعلِ بعضِ النِّساءِ! وَكَأَنَّ بَعضَهُنَّ لم تَسْمَعْ بَقَولِ رَسُولِنا -صلى الله عليه وسلم-: \"أَيُّمَا امْرَأَةٍ سَأَلَتْ زَوْجَهَا الطَّلَاقَ فِي غَيْرِ مَا بَأْسٍ فَحَرَامٌ عَلَيْهَا رَائِحَةُ الْجَنَّةِ\".   فاللهُمَّ أَلهِمنَا رُشدَنا وقِنَا شَرَّ أنفُسِنَا والشَّيطانِ, ونعُوذُ باللهِ من شَرِّ الإنسِ والجآنِّ, ومن كُلِّ مُفسدٍ فتَّانٍ, واستغفروا اللهَ إنَّهُ غَفُورٌ رحيمٌ.     الخطبةُ الثانيةُ:   الحمدُ لله المطَّلعِ على أَسرَارِ الغُيُوبِ، الرَّقِيبِ ببواطنِ القلوبِ، نَشهدُ أن لا إله إلاَّ اللهُ وحدَهُ لا شريكَ له, عَدلٌ في قَضائِهِ، حَكيمٌ في أَفعَالِهِ، وَنَشهدُ أنَّ مُحمداً عبدُ الله وَرَسُولُه, بَلَّغَ الرِّسَالَةَ، وَأَنْقَذَ من الضَّلالَةِ, صلَّى اللهُ وسلَّمَ وباركَ عليه وعلى آلِهِ وأَصحَابِه وأتباعِهِ بإحسانٍ وإيمانٍ إلى يوم الدِّينِ.   أمَّا بعد: فَلْنتَّقِ اللهَ يا مؤمنونَ حَقَّ تُقاتِهِ، ولنُعطِ كُلَّ ذِي حقٍّ حقَّهُ, لقد علَّمتنا قِصَّةُ المُجادِلَةِ: أنَّ الالتجاءَ إلى اللهِ سَبَبٌ لِتفريجِ الكُروبِ, فحينَ قَالَ -صلى الله عليه وسلم-: \"لم يُوحَ إليَّ فِي هَذا شَيءٌ\" عَلِمَت خَولَةُ -رضي الله عنها- أَنَّ الأَمرَ مُنتَهٍ، فَوجَّهت شَكوَاها إلى السَّمِيعِ البَصِيرِ، فماذا حدَثَ يا تُرى؟ قَالَتْ خَوْلَةُ بِنْتُ ثَعْلَبَةَ -رضي الله عنها-: \"فَوَ اللَّهِ مَا بَرِحْتُ من عندَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- حَتَّى نَزَلَ الْقُرْآنُ، فَتَغَشَّى رَسُولُ اللَّهِ -صلى الله عليه وسلم- مَا كَانَ يَغْشَاهُ, ثُمَّ سُرِّيَ عَنْهُ، فَقَالَ: \"يَا خُوَيْلَةُ، قَدْ أَنْزَلَ اللَّهُ جَلَّ وَعَلاَ فِيكِ وَفِي صَاحِبِكِ قُرآناً، ثُمَّ قَرَأَ عَلَيَّ : (قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا وَتَشْتَكِي إِلَى اللَّهِ)[المجادلة: 1] الآياتِ\".   اللهُ أكبرُ عبادَ اللهِ: اللهُ -جلَّ في عُلاهُ- يَستَمِعُ إلى شَكوى أُسرَةٍ صَغِيرَةٍ! لا يُشغلِهُ عن سَمَاعِهم تَدبيرُ مَلَكُوتِ السَّماواتِ والأَرضِ!   إنِّها مَعِيَّةٌ خاصَّةٌ من اللهِ –تعالى- لِلمؤمنِ, ذَلِكَ حينَ يَشعُرَ المُؤمِنُ أنَّ اللَّهَ معه حَاضِرٌ شُؤونَهُ، عالِمٌ بِحالِهِ, مَعنِيٌّ بِمُشْكِلاتِهِ، مُستَجِيبٌ لِحاجاتِهِ! وهو اللَّهُ الكبيرُ المُتَعَالُ! وهنا مَلمَحٌ تَربَويٌّ عَظِيمٌ لَطَالَمَا استشعَرَتهُ أُمُّنا عَائِشَةُ -رضي الله عنها-، وهي في نَفْسِ البيتِ الذي جَاءَت فيهِ المُجادِلَةُ إلى رسولِ اللهِ -صلى الله عليه وسلم- فَلَيسَ بينهم وَبَينَ عَائِشَةَ إلاَّ سِترٌ رقيقٌ فهيَ في طَرفِ المَنزِلِ وتسمعُ بعضَ الكلامِ وَيخفَى عليها أكثَرُهُ!   فكانت تقولُ: \"الْحَمْدُ لِلَّهِ الَّذِي وَسِعَ سَمْعُهُ الأصْوَاتَ، لَقَدْ جَاءَتِ الْمُجَادِلَةُ إِلَى النَّبِيِّ -صلى الله عليه وسلم- وَأَنَا فِي نَاحِيَةِ الْبَيْتِ تَشْكُو زَوْجَهَا، وَمَا أَسْمَعُ مَا تَقُولُ! حتى أَنْزَلَ اللَّهُ: (قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا وَتَشْتَكِي إلَى اللَّهِ وَاللَّهُ يَسْمَعُ تَحَاوُرَكُمَا إنَّ اللَّهَ سَمِيعٌ بَصِيرٌ) فسبحانَهُ وَبِحَمْدِهِ\".   عبادَ اللهِ: مَا الحلُّ لِمُشكِلَةِ المُظاهرِ؟ فالجَوابُ: مَا أمرَ اللهُ بهِ رَسُولَهُ -صلى الله عليه وسلم- أنْ يقولَ لَها: \"مُرِيهِ فَلْيُعْتِقْ رَقَبَةً, قَالَتْ: يَا رَسُولَ اللَّهِ، مَا عِنْدَهُ مَا يُعْتِقُ بهِ من الفَقْرِ قَالَ: فَلْيَصُمْ شَهْرَيْنِ مُتَتَابِعَيْنِ، قَالَتْ: إِنَّهُ شَيْخٌ كَبِيرٌ، مَا بِهِ مِنْ قُدرَةٍ على الصِّيامِ، قَالَ: فَلْيُطْعِمْ سِتِّينَ مِسْكِينًا وَسْقًا مِنْ تَمْرٍ، قالت: مَا ذَلِكَ عِنْدَهُ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: فَإِنَّا سَنُعِينُهُ بِعَرَقٍ مِنْ تَمْرٍ، قَالَتْ: وَأَنَا سَأُعِينُهُ بِعَرَقٍ آخَرَ، فَقَالَ -صلى الله عليه وسلم-: أَصَبْتِ، وَأَحْسَنْتِ، فَاذْهَبِي فَتَصَدَّقِي بِهِ عَنْهُ، ثُمَّ اسْتَوْصِي بِابْنِ عَمِّكِ خَيْرًا، قَالَتْ: فَفَعَلْتُ\". هكذا أَحْسَنَت خَوْلَةُ -رضي الله عنها- إدارةَ المُشكِلَةِ حَتَّى عَادَ لَهَا زَوجُهَا وَبَيتُها.   فاللهُمَّ اجعَلِ القُرآنَ العظِيمَ رَبِيعَ قُلُوبِنَا، وَنُورَ صُدُورِنا، وَجَلاءَ هُمُومِنَا.   اللهُمَّ حَبِّب إلينا الإِيمَانَ وَزَيِّنهُ في قُلُوبِنا، وَكَرِّه إلينَا الكُفرَ والفُسُوقَ والعِصيانَ، واجعلنا من الرَّاشِدِينَ. اللهُمَّ اهدِنا لأحسنِ الأخلاقِ والأقوالِ والأعمالِ لا يهدي لأحسَنِها إلا أنت واصرف عنَّا سَيِّئَهَا لا يصرفُ عنَّا سَيِّئَهَا إلا أنتَ.   رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. عباد الله أذكروا الله العظيمَ يذكركم واشكروه على عمومِ نعمه يزدكم ولذكر الله أكبر والله يعلم  ما تصنعونَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأملات في قصة خولة بنت ثعلبة رضي الله عنها 2/وفاء المرأة لزوجها واتقائها لربها 3/قصة المجادلة وأسبابها 4/دروس مستفادة من قصة المجادلة  5/كفارة الظهار.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">نقفُ اليومَ وقفةَ إجلالٍ مَع سَيِّدَةٍ من المُؤمنينَ نَزَلَ فِيها وفي زَوجِها قُرآنٌ يُتلى إلى يومِ القيامَةِ, هذهِ المرأةُ سَمِعَ اللهُ شَكواها! وَأَجَابَها مِن فَوقِ سَبعِ سَمَواتِهِ! لأَنَّها وَفِيَّةٌ مَع زَوجِها حَرِيصَةٌ على بَيتِها! حتَّى صارت تُجادِلُ رسولَ اللهِ -صلى الله عليه وسلم- في شَأنِها فَخفَّفَ اللهُ عنهما وعادت لهما حياتُهما..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"321674\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى &nbsp; الحمدُ للهِ لا نُشركُ معَ اللهِ أَحدًا، سبحانهُ لم يَتَّخِذْ صَاحِبةً ولا وَلَدا، نَشهدُ أنْ لا إله إلا اللهُ وحده لا شريكَ له في رُبُوبِيَّتِهِ، ونَشهدُ أنَّ مُحمَّدا عبدُ اللهِ ورسولُه خيرُ بَرِيَّتِهِ، اللهم صلِّ وسلِّم وبارك عليه وعلى آلِهِ وصحَابَتِهِ. &nbsp; أمَّا بعدُ: فاتَّقوا اللهَ يا مؤمنُونَ وتأمَّلوا في قَصَصِ القُرآنِ فَفِيها عِظَاتٌ وعبرٌ لقومٍ يَتَفَكَّرونَ! نقفُ اليومَ وقفةَ إجلالٍ مَع سَيِّدَةٍ من المُؤمنينَ نَزَلَ فِيها وفي زَوجِها قُرآنٌ يُتلى إلى يومِ القيامَةِ, هذهِ المرأةُ سَمِعَ اللهُ شَكواها! وَأَجَابَها مِن فَوقِ سَبعِ سَمَواتِهِ! لأَنَّها وَفِيَّةٌ مَع زَوجِها حَرِيصَةٌ على بَيتِها! حتَّى صارت تُجادِلُ رسولَ اللهِ -صلى الله عليه وسلم- في شَأنِها فَخفَّفَ اللهُ عنهما وعادت لهما حياتُهما. &nbsp; أيُّها الكِرَامُ: في قصَّتِها دُرُوسٌ للأزواجِ والزَّوجاتِ! فاستَمِعُوا لِخَبَرِها وما أنزلَ اللهُ فيها, في حديثٍ طَّويلٍ بطُرقٍ مُتعدِّدَةٍ عَنْ خَوْلَةَ بِنْتِ ثَعْلَبَةَ -رضي الله عنها-: قَالَتْ: \"فِيَّ وَاللَّهِ وَفِي أَوْسِ بْنِ الصَّامِتِ أَنْزَلَ اللَّهُ صَدْرَ سُورَةِ الْمُجَادَلَةِ، فقد كُنْتُ عِنْدَهُ، وَكَانَ شَيْخًا كَبِيرًا قَدْ سَاءَ خُلُقُهُ، وَضَجِرَ، فَدَخَلَ عَلَيَّ يَوْمًا فَرَاجَعْتُهُ فِي شَيْءٍ، فَغَضِبَ، وَقَالَ: أَنْتِ عَلَيَّ كَظَهْرِ أُمِّي ثُمَّ خَرَجَ! &nbsp; سُبْحَانَ اللهِ: هذا هو المشهدُ الأولُ: زوجانِ لهما في العشرةِ مُدَّةٌ طَويلَةٌ وبينهما ذُرِّيةٌ كثيرةٌ! والزَّوجُ بعدَ هذا العُمُرِ قد تَسُوءُ أَخلاقُهُ, وَيَكثُرُ ضَجَرُهُ فَلا يَتَحمَّلُ كَثرةَ الأَعبَاءِ والطَّلباتِ, ولا كثرةَ النِّقاشِ والإلحاحِ! وهذه مُشكِلَةُ بعضِ الزَّوجاتِ أنَّها لا تُحسِنُ عَرْضَ الطَّلَبِاتِ ولا تَوقِيتَها فَتَنشَأُ المَشَاكِلُ! &nbsp; قَالَ زَوجُها أَوْسٌ -رضيَ اللهُ عنه- وهو في حالَةِ غَضَبٍ: أَنْتِ عَلَيَّ كَظَهْرِ أُمِّي، ومعناهُ أنَّكِ تَحرُمينَ عليَّ كما تَحرمُ أُمِّي عليَّ, وقد كانَ هذا يُعدُّ طَلاقاً في الجاهِليَّةِ, ثُمَّ خَرَجَ فَجَلَسَ فِي نَادِي قَوْمِهِ سَاعَةً، قالت: ثُمَّ دَخَلَ عَلَيَّ، فَإِذَا هُوَ يُرِيدُنِي عَلَى نَفْسِي, فقُلْتُ: كَلاَّ وَالَّذِي نَفْسُ خُوَيْلَةَ بِيَدِهِ، لاَ تَخْلُصُ إِلَيَّ، وَقَدْ قُلْتَ مَا قُلْتَ حَتَّى يَحْكُمَ اللَّهُ وَرَسُولُهُ فِينَا بِحُكْمِهِ، قَالَتْ: فَوَاثَبَنِي، فَامْتَنَعْتُ مِنْهُ، فَغَلَبَتْهُ بِمَا تَغْلِبُ بِهِ الْمَرْأَةُ الشَّيْخَ الضَّعِيفَ, فَأَلْقَيْتُهُ تَحْتِي، ثُمَّ خَرَجْتُ إِلَى بَعْضِ جَارَاتِي، فَاسْتَعَرْتُ مِنْهَا ثِيَابًا. &nbsp; سُبْحَانَ اللهِ: لقد عادَ الزَّوجُ إلى بيتِهِ وقد هَدَأَتْ نَفسُهُ فَأَرَادَ أن يُعاشِرَ زوجتَهُ, فَقَدْ نَسيَ ما كانَ منهُ من مُنكَرٍ وعَظيمٍ! وهذهِ مُشكِلَةُ بعضِ الأَزوَاجِ أنَّهم لا يُحسِنونَ التَّصرُّفَ حِيَالَ المَشَاكِلِ الزَّوجِيَّةِ فتَجدُهم يَتَصرَّفونَ أو يَتَلفَّظُونَ بما يَندَمونَ عليهِ. &nbsp; فكم سَمِعتم مَنْ يِقُولُ: ضَربْنا زوجاتِنا في حالَةِ غَضَبٍ, أو لعَّنا, أو طلَّقنا في حالَةِ غَضَبٍ؟! والعاقِلُ مَن يَملِكُ نفسهُ عندَ الغضب! قالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">عَلَامَ يَضْرِبُ أَحَدُكُمْ امْرَأَتَهُ ضَرْبَ الْعَبْدِ، ثُمَّ يُضَاجِعُهَا مِنْ آخِرِ اللَّيْلِ</span>\"؟! &nbsp; خَوْلَةُ -رضي الله عنها-, من حِرصِها على دِينِها امْتَنَعَتْ أَنْ يُعَاشِرَها لَيسَ كُرْهاً لَهُ, إنَّما بِسَبَبِ قَولَتِهِ العَظِيمَةِ! قَالَت: ثُمَّ جِئْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَجَلَسْتُ بَيْنَ يَدَيْهِ، فَذَكَرْتُ لَهُ مَا لَقِيتُ مِنْهُ، فَجَعَلْتُ أَشْكُو إِلَيْهِ مَا أَلْقَى مِنْ سُوءِ خُلُقِهِ، وَلَكِنْ&nbsp; استَمِعُوا يا رعاكُمُ اللهُ: كيفَ عَرضَت أَمرَها بِأُسلوبٍ فَذٍّ وعَجِيبٍ، قالت يا رسولَ اللهِ: إنَّ أَوْسَاً تَزوجَنِي وأَنَا شَابَّةٌ مَرغُوبٌ فِيها فَلَمَّا كَبُرْتُ وَمَاتَ أَهْلِي، ظَاهَرَ مِنِّي! وَجَعَلَنِي عَليهِ كَأُمِّهِ! وإنَّ لِي مِنْهُ صِبْيَةً صِغَارَاً، إنْ ضَمَمْتُهُمْ إلَيْهِ ضَاعُوا، وَإنْ ضَمَمْتُهُمْ إليَّ جَاعُوا! &nbsp; فكانَ رسُولُ اللهِ -صلى الله عليه وسلم- لا يزيدُ عن قولهِ: \"<span style=\"color:#0000ff;\">مَا أرَاكِ إلاَّ وَقَدْ حَرُمْتِ عَلَيْهِ</span>\" وهي تقولُ: أَحينَ أَكَلَ شَبَابِي يا رسولَ اللهِ وَنَثرتُ لَهُ بَطْنِي وَكَبُرَ سِنِّي وانْقَطَعَ وَلَدِي ظَاهَرَ مِنِّي؟ فَصَارَتْ تُجَادِلُ رَسُولَ اللهِ وتُراجِعُهُ وهو لا يَزيدُ عن قولهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَا أرَاكِ إلاَّ وَقَدْ حَرُمْتِ عَلَيْهِ</span>\". &nbsp; فقالت: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إَلَيْكَ أَشْكُو حَالِي وانْفِرَادِي وَفَقْرِي</span>\" فَجَعَلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: يَا خُوَيْلَةُ، ابْنُ عَمِّكِ شَيْخٌ كَبِيرٌ، فَاتَّقِي اللَّهَ فِيهِ، لَقَدْ أَحسَنَتْ خَولَةُ الاختيارَ حينَ تَوجَّهت لِرسولِ اللهِ -صلى الله عليه وسلم- تَطلُبُ رَأْيَهُ وحُكمَهُ ومُشورتَهُ, فَكَم مِن الزَّوجاتِ من لا تُحسِنُ اختيارَ مَنْ تَستَشِيرُ ولا مَنْ تَستفتِي؟ &nbsp; فَعَلَينا حينَ الخلافِ, أنْ نُحسِن اختيارَ مَنْ هو أَوثَقُ بِدِينِهِ وعقلِهِ, وأنْ نحذرَ من المَكَاتِبِ المُستَرزِقَةِ التي تَقتَاتُ على مَشاكِلِ النَّاسِ وَحَاجَاتِهم؟ أو نِسَاءٍ لا يَفْقَهْنَ فَيُسِئْنَ أَكْثَر مِن أنْ يُحْسِنَّ ! واللهُ تَعَالَى يَقُولُ: (<span style=\"color:#ff0000;\"><strong>وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا إِنَّ اللَّهَ كَانَ عَلِيمًا خَبِيرًا</strong></span>)[النساء: 35]. &nbsp; وَقَد هَيّأ اللهُ لَنا -بِحَمْدِ اللهِ- في مُحَافَظَتِنَا أُنَاسَاً مُخلِصِينَ, يَبْتَغُونَ الأَجرَ من اللهِ -تَعَالَى-, عبرَ لِجانٍ إصلاحِيَّةٍ, وَمَكَاتِبَ استشَارِيَّةٍ مَوثُوقَةٍ, فَوجِّهُوا مَنْ يَحتاجونَ إليهم. &nbsp; فَخَولَةُ -رضي الله عنها- امْرَأةٌ عاقِلَةٌ, فَهَدَفُها مَصلَحةُ البيتِ والأولادِ, فَلَمْ تَطلُبْ طَلاقَاً كفعلِ بعضِ النِّساءِ! وَكَأَنَّ بَعضَهُنَّ لم تَسْمَعْ بَقَولِ رَسُولِنا -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\"><strong>أَيُّمَا امْرَأَةٍ سَأَلَتْ زَوْجَهَا الطَّلَاقَ فِي غَيْرِ مَا بَأْسٍ فَحَرَامٌ عَلَيْهَا رَائِحَةُ الْجَنَّةِ</strong></span>\". &nbsp; فاللهُمَّ أَلهِمنَا رُشدَنا وقِنَا شَرَّ أنفُسِنَا والشَّيطانِ, ونعُوذُ باللهِ من شَرِّ الإنسِ والجآنِّ, ومن كُلِّ مُفسدٍ فتَّانٍ, واستغفروا اللهَ إنَّهُ غَفُورٌ رحيمٌ. &nbsp; &nbsp; <strong>الخطبةُ الثانيةُ:</strong> &nbsp; الحمدُ لله المطَّلعِ على أَسرَارِ الغُيُوبِ، الرَّقِيبِ ببواطنِ القلوبِ، نَشهدُ أن لا إله إلاَّ اللهُ وحدَهُ لا شريكَ له, عَدلٌ في قَضائِهِ، حَكيمٌ في أَفعَالِهِ، وَنَشهدُ أنَّ مُحمداً عبدُ الله وَرَسُولُه, بَلَّغَ الرِّسَالَةَ، وَأَنْقَذَ من الضَّلالَةِ, صلَّى اللهُ وسلَّمَ وباركَ عليه وعلى آلِهِ وأَصحَابِه وأتباعِهِ بإحسانٍ وإيمانٍ إلى يوم الدِّينِ. &nbsp; أمَّا بعد: فَلْنتَّقِ اللهَ يا مؤمنونَ حَقَّ تُقاتِهِ، ولنُعطِ كُلَّ ذِي حقٍّ حقَّهُ, لقد علَّمتنا قِصَّةُ المُجادِلَةِ: أنَّ الالتجاءَ إلى اللهِ سَبَبٌ لِتفريجِ الكُروبِ, فحينَ قَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\"><strong>لم يُوحَ إليَّ فِي هَذا شَيءٌ</strong></span>\" عَلِمَت خَولَةُ -رضي الله عنها- أَنَّ الأَمرَ مُنتَهٍ، فَوجَّهت شَكوَاها إلى السَّمِيعِ البَصِيرِ، فماذا حدَثَ يا تُرى؟ قَالَتْ خَوْلَةُ بِنْتُ ثَعْلَبَةَ -رضي الله عنها-: \"فَوَ اللَّهِ مَا بَرِحْتُ من عندَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- حَتَّى نَزَلَ الْقُرْآنُ، فَتَغَشَّى رَسُولُ اللَّهِ -صلى الله عليه وسلم- مَا كَانَ يَغْشَاهُ, ثُمَّ سُرِّيَ عَنْهُ، فَقَالَ: \"<strong><span style=\"color:#0000ff;\">يَا خُوَيْلَةُ، قَدْ أَنْزَلَ اللَّهُ جَلَّ وَعَلاَ فِيكِ وَفِي صَاحِبِكِ قُرآناً، ثُمَّ قَرَأَ عَلَيَّ</span> : (<span style=\"color:#ff0000;\">قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا وَتَشْتَكِي إِلَى اللَّهِ</span>)[المجادلة: 1] </strong>الآياتِ\". &nbsp; اللهُ أكبرُ عبادَ اللهِ: اللهُ -جلَّ في عُلاهُ- يَستَمِعُ إلى شَكوى أُسرَةٍ صَغِيرَةٍ! لا يُشغلِهُ عن سَمَاعِهم تَدبيرُ مَلَكُوتِ السَّماواتِ والأَرضِ! &nbsp; إنِّها مَعِيَّةٌ خاصَّةٌ من اللهِ –تعالى- لِلمؤمنِ, ذَلِكَ حينَ يَشعُرَ المُؤمِنُ أنَّ اللَّهَ معه حَاضِرٌ شُؤونَهُ، عالِمٌ بِحالِهِ, مَعنِيٌّ بِمُشْكِلاتِهِ، مُستَجِيبٌ لِحاجاتِهِ! وهو اللَّهُ الكبيرُ المُتَعَالُ! وهنا مَلمَحٌ تَربَويٌّ عَظِيمٌ لَطَالَمَا استشعَرَتهُ أُمُّنا عَائِشَةُ -رضي الله عنها-، وهي في نَفْسِ البيتِ الذي جَاءَت فيهِ المُجادِلَةُ إلى رسولِ اللهِ -صلى الله عليه وسلم- فَلَيسَ بينهم وَبَينَ عَائِشَةَ إلاَّ سِترٌ رقيقٌ فهيَ في طَرفِ المَنزِلِ وتسمعُ بعضَ الكلامِ وَيخفَى عليها أكثَرُهُ! &nbsp; فكانت تقولُ: \"الْحَمْدُ لِلَّهِ الَّذِي وَسِعَ سَمْعُهُ الأصْوَاتَ، لَقَدْ جَاءَتِ الْمُجَادِلَةُ إِلَى النَّبِيِّ -صلى الله عليه وسلم- وَأَنَا فِي نَاحِيَةِ الْبَيْتِ تَشْكُو زَوْجَهَا، وَمَا أَسْمَعُ مَا تَقُولُ! حتى أَنْزَلَ اللَّهُ: (<span style=\"color:#ff0000;\"><strong>قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا وَتَشْتَكِي إلَى اللَّهِ وَاللَّهُ يَسْمَعُ تَحَاوُرَكُمَا إنَّ اللَّهَ سَمِيعٌ بَصِيرٌ</strong></span>) فسبحانَهُ وَبِحَمْدِهِ\". &nbsp; عبادَ اللهِ: مَا الحلُّ لِمُشكِلَةِ المُظاهرِ؟ فالجَوابُ: مَا أمرَ اللهُ بهِ رَسُولَهُ -صلى الله عليه وسلم- أنْ يقولَ لَها: \"<span style=\"color:#008000;\"><strong>مُرِيهِ فَلْيُعْتِقْ رَقَبَةً, قَالَتْ: يَا رَسُولَ اللَّهِ، مَا عِنْدَهُ مَا يُعْتِقُ بهِ من الفَقْرِ قَالَ: فَلْيَصُمْ شَهْرَيْنِ مُتَتَابِعَيْنِ، قَالَتْ: إِنَّهُ شَيْخٌ كَبِيرٌ، مَا بِهِ مِنْ قُدرَةٍ على الصِّيامِ، قَالَ: فَلْيُطْعِمْ سِتِّينَ مِسْكِينًا وَسْقًا مِنْ تَمْرٍ، قالت: مَا ذَلِكَ عِنْدَهُ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: فَإِنَّا سَنُعِينُهُ بِعَرَقٍ مِنْ تَمْرٍ، قَالَتْ: وَأَنَا سَأُعِينُهُ بِعَرَقٍ آخَرَ، فَقَالَ -صلى الله عليه وسلم-: أَصَبْتِ، وَأَحْسَنْتِ، فَاذْهَبِي فَتَصَدَّقِي بِهِ عَنْهُ، ثُمَّ اسْتَوْصِي بِابْنِ عَمِّكِ خَيْرًا، قَالَتْ: فَفَعَلْتُ</strong></span>\". هكذا أَحْسَنَت خَوْلَةُ -رضي الله عنها- إدارةَ المُشكِلَةِ حَتَّى عَادَ لَهَا زَوجُهَا وَبَيتُها. &nbsp; فاللهُمَّ اجعَلِ القُرآنَ العظِيمَ رَبِيعَ قُلُوبِنَا، وَنُورَ صُدُورِنا، وَجَلاءَ هُمُومِنَا. &nbsp; اللهُمَّ حَبِّب إلينا الإِيمَانَ وَزَيِّنهُ في قُلُوبِنا، وَكَرِّه إلينَا الكُفرَ والفُسُوقَ والعِصيانَ، واجعلنا من الرَّاشِدِينَ. اللهُمَّ اهدِنا لأحسنِ الأخلاقِ والأقوالِ والأعمالِ لا يهدي لأحسَنِها إلا أنت واصرف عنَّا سَيِّئَهَا لا يصرفُ عنَّا سَيِّئَهَا إلا أنتَ. &nbsp; رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. عباد الله أذكروا الله العظيمَ يذكركم واشكروه على عمومِ نعمه يزدكم ولذكر الله أكبر والله يعلم&nbsp; ما تصنعونَ. &nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نعمت_المجادلة.doc",
      "path": "/database/files/نعمت_المجادلة.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B9%D9%85%D8%AA-%D8%A7%D9%84%D9%85%D8%AC%D8%A7%D8%AF%D9%84%D8%A9/download-file/321675"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نعمت-المجادلة"
}
