{
  "id": 2402,
  "title": "نعمة إرسال الرسل وسبيل الهداية والقبول",
  "slug": "نعمة-إرسال-الرسل-وسبيل-الهداية-والقبول",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "ياسر",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/مقام العبودية والمتابعة أجَلّ المقامات وأعلاها 2/نعمة إرسال الرسل من أعظم النعم 3/بعض فضائل وبركات إرسال خير البريات 4/الإخلاص والمتابعة شرطَا القبول والهداية 5/شرط تحقيق المتابعة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ الْخَيْرَ كُلَّهُ فِي مُتَابعَةِ الرَّسُولِ -صلى الله عليه وسلم-، وَالْبركَةَ كلَّهَا فِي حِفْظِ كَلَامِهِ الْـمَنْقُولِ، والعمل به في الفروع والأصول؛ فهو العلمُ المأمُولُ، وطريقُ الوُصولِ، فالعِلمُ ما جاءَ في كتابِ اللهِ وسُنَّةِ الرسُولِ؛ ففيهِما الهُدَى لكلّ مُلتمِسٍ، وهُما النجاةُ لكلّ مُحترِسٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله الذي لا نِدَّ له فيُبارى، ولا شريكَ له فيُدارى، ولا مثيلَ له فيُجارى، جعَل الأرض قرارًا، وأجرى فيها أنهارًا، وأخرج منها زروعًا وثمارًا، وأغطش ليلًا وأضاء نهارًا، وبعَث الرسلَ ونصَب لهم من أدلته منارًا، يدعون إلى عبادته ليلًا ونهارًا، وسرًّا وجِهارًا، وأشهد ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، شهادة من لم يزل عبده، ولا رأى إلا رفده، ولا خاف إلا وعيده، ولا رجا إلا وعده، وأشهد أن محمدًا عبده ورسوله، أرسله الله بالدين القويم، والصراط المستقيم؛ رحمةً للعالمين، وإمامًا للمتقين، وحُجَّةً على الخلائق أجمعينَ، صلى الله عليه وعلى آله وأزواجه وأصحابه الطيبينَ الطاهرينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ: فأوصيكم -أيها الناسُ- ونفسي بتقوى الله؛ فالتقوى خيرُ لباسٍ وزادٍ، وبها يكون التوفيق والسداد، والهداية والرشاد؛ (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ)[الْبَقَرَةِ: 197].\n \nثم اعلَمُوا -رحمكم الله- أن أحسنَ الحديثِ كتابُ اللهِ، وخيرَ الهديِ هديُ محمد -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ مُحدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ.\n \nمَعاشِرَ المؤمنينَ: إنَّ مقامَ العبوديةِ للهِ -تعالى-، ومتابعةَ رسولِه -صلى الله عليه وسلم- هو أجَلُّ المقاماتِ وأعلاهَا، وأشرَفُ المنازلِ وأَوْلَاهَا، وأعزُّ المراتبِ وأسْنَاهَا، قالَ اللهُ -تعالى-: (وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 71].\n \nوإنَّ مِنْ أسبغِ النِّعمِ وأعلاهَا قدرًا، وأعظمِهَا شأنًا: نعمةَ إرسالِ الرُّسُلِ -عليهم السلام-؛ فبالإيمانِ بهمْ واتباعِهِمْ تتحقَّقُ السعادةُ في معاشِ العبادِ ومَعادِهِمْ، ويَظفَرُوا في الآخرةِ والأُولى برضَى ربِّهِمْ، وهذه أعظمُ المطالبِ، وأسمَى الرغائبِ، قال الله -عز وجل-: (وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ)[النُّورِ: 52].\n \nأُمَّةَ الإسلامِ: في هذه البُقعةِ المقدَّسةِ المباركةِ، وبين رُباها وشِعابِها التالِدةِ، سُطِّرَتْ مِنْ نورٍ أعظمُ قصةٍ عرفتْهَا البشريةُ، فتغيَّرتْ لها الموازينُ التاريخيةُ، إنَّها قصةٌ وصَلَتِ الأرضَ بالسمواتِ، وعلَّقتِ القلُوبَ بِرَبِّ البريَّاتِ، وتابَعَتْ مسيرةَ الأنبياءِ والمرسلينَ -عليهم أفضلُ التسليمِ والصلواتِ-، وأضاءتِ العالمينَ بنورِ الحقِّ؛ ليُخرِجَ الناسُ من الظُّلماتِ؛ إنَّها قصةُ خاتِـمَةِ الرسالاتِ، وبِعثَـةُ رسولِ الله محمد، عليهِ أزكَى الصلواتِ وأتمُّ التسليماتِ.\n \nمحمدٌ رسولُ الله -صلى الله عليه وسلم- الذي رفعَ اللهُ قدْرَهُ، وشرَّفَ أمْرَهُ، وخلَّدَ ذِكرَهُ؛ فلا تصحُّ الشهادةُ إلا بالإقرارِ بنبُوَّتِهِ، والإذعانِ لِشرْعتِهِ، قال جلَّ في قُدرتِه: (فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الْأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ)[الْأَعْرَافِ: 158]، محمدٌ رسولُ الله -صلى الله عليه وسلم- قامتْ دلائلُ العقولِ على صِدقِ رِسالتِهِ، وقادَتْ بواعثُ الفطرةِ للتسليمِ بشِرْعتِهِ، وقرَّرتْ شواهدُ الواقعِ صحَّةَ نُبُوَّتِهِ؛ فلَقَدْ أرسلَ اللهُ رسولَهُ -صلى الله عليه وسلم- بالتشريعاتِ الحكيمةِ في مقاصدِهَا، والأحكامِ الدقيقةِ في تفريعاتِهَا، والأخبارِ الصادقةِ في مَضامينِهَا، والصالحةِ لكلِّ زمانٍ ومكانٍ في تفصيلاتِهَا وتطبيقاتِهَا، قالَ -تعالى-: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ)[ص: 29] ، ويقول الله -سبحانه-: (كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ)[هُودٍ: 1]، وقال عزَّ من قائل: (وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الشُّورَى: 52].\n \nفمَنْ رامَ الوصولَ إلى الصراطِ المستقيمِ، والثباتَ على الطريقِ القَويمِ، فعليهِ بمتابَعةِ النبيِّ الكريمِ، عليه أفضلُ الصلاةِ وأتمُّ التسليمِ، فذلكُمْ هو الطريقُ الذي نصَبَهُ اللهُ لِعبادِهِ على ألْسِنَةِ رُسلهِ، وجعلَهُ مُوصِلًا لعبادِهِ إليهِ، ولا طريقَ لهمْ إليهِ سِواهُ، ولهذا كانَ صلاحُ العبدِ وسعادتُهُ في تحقيقِ معنى قـولِ اللهِ جـلَّ في عُـلَاه: (إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ * اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ)[الْفَاتِحَةِ: 5-6]، ولا يكونُ العبدُ محقِّقًا لِـ (إِيَّاكَ نَعْبُدُ)[الْفَاتِحَةِ: 5]، إلا بأصلَيْنِ عظيمَيْن:\n- الأولُ: إخلاصُ العبوديةِ للهِ -تعالى-؛ فَعَنْ عمرَ أنَّ النبيَّ -صلى الله عليه وسلم- قالَ: \"إِنَّمَا الأَعْمَالُ بِالنِّـيَّاتِ، وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى\"(أخرجه البخاري).\n \n-والثاني: متابعةُ الرسولِ -صلى الله عليه وسلم-؛ وذلكَ بـطاعتِهِ فيما أمرَ، وتصديقِهِ فيما أخبرَ، واجتنابِ ما نهى عنهُ وزَجَرَ، وألَّا يُعبَدَ اللهُ إلا بما شَرَعَ، قالَ الله -سبحانه-: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا)[الْحَشْرِ: 7]، وعنْ عائشةَ -رَضِيَ اللهُ عَنْهَا- قَالَتْ: قَالَ رَسُولُ الله -صلى الله عليه وسلم-: \"مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ فِيهِ، فَهُوَ رَدٌّ\"(مُتَّفَق عليه)، وهذا الحديثُ -أيها المؤمنون- أصلٌ عظيمٌ مِنْ أصولِ الإسلامِ، وهو كالميزانِ للأعمالِ في ظاهرِهَا، كما أن حديثَ: \"إنما الأعمالُ بالنياتِ\" ميزانٌ للأعمالِ في باطنِهَا.\n \nعبادَ اللهِ: إنَّ للاتِّباعِ مكانةً عظيمةً، ومنزلةً كبيرةً في دينِ اللهِ؛ فهو الغايةُ مِنْ إرسالِ رُسلِ اللهِ، قال الله -جل جلاله-: (وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا لِيُطَاعَ بِإِذْنِ اللَّهِ)[النِّسَاءِ: 64]، وعلى قدْرِ اتِّباعِ المرءِ يُوزَنُ إيمانُهُ، وتتفاوَتُ منزلتُهُ؛ ولِذَا تضافرتِ الأوامرُ الإلهيةُ على لزومِ متابَعةِ النبيِّ -صلى الله عليه وسلم-؛ إذ جعلَ اللهُ اسمَ النبيِّ -صلى الله عليه وسلم- مقرُونًا باسمِهِ -تعالى- في أشرفِ كلمةٍ، وأعظمِ ركنٍ في الإسلامِ؛ وهو: شهادةُ أَنْ لا إلهَ إلا اللهُ، وأنَّ محمدًا رسولُ اللهِ، وقد أَمَرَ اللهُ بطاعةِ رسولِهِ -صلى الله عليه وسلم- في أكثرَ مِنْ ثلاثينَ موضِعًا مِنَ القرآنِ، وَقَرَنَ طَاعَتَهُ بِطَاعَتِهِ، وَقَرَنَ بَيْنَ مُخَالَفَتِهِ وَمُخَالَفَتِهِ، كَمَا قَرَنَ بَيْنَ اسْمِهِ وَاسْمِهِ، فَلَا يُذْكَرُ اللهُ إلَّا ذُكِرَ مَعَهُ، قالَ سُبحانَهُ: (مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا)[النِّسَاءِ: 80]، قالَ عبدُ اللهِ بنُ مسعودٍ -رضي الله عنه-: \"إِنَّا نَقْتَدِي وَلا نَبْتَدِي، وَنَتَّبِعُ وَلا نَبْتَدِعُ، وَإِنَّ أَفْضَلَ مَا تَمَسَّكْنَا بِه الأَثَرُ\"، وقال سُفيانُ -رحمه الله-: \"لَا يَسْتَقِيمُ قَوْلٌ إِلَّا بِعَمَلٍ، وَلَا يَسْتَقِيمُ قَوْلٌ وَعَمَلٌ إِلَّا بِنِيَّةٍ، وَلَا يَسْتَقِيمُ قَوْلٌ وَعَمَلٌ وَنِيَّةٌ إِلَّا بِمُوَافَقَةِ السُّنَّةِ\".\n \nأيها المؤمنون: إنَّ الْخَيْرَ كُلَّهُ فِي مُتَابعَةِ الرَّسُولِ -صلى الله عليه وسلم-، وَالْبركَةَ كلَّهَا فِي حِفْظِ كَلَامِهِ الْـمَنْقُولِ، والعمل به في الفروع والأصول؛ فهو العلمُ المأمُولُ، وطريقُ الوُصولِ، فالعِلمُ ما جاءَ في كتابِ اللهِ وسُنَّةِ الرسُولِ؛ ففيهِما الهُدَى لكلّ مُلتمِسٍ، وهُما النجاةُ لكلّ مُحترِسٍ، وهُما الفُرقانُ لكلّ مُلتبِسٍ؛ فنورهُمَا خيرُ نورٍ لـمُقتَبِسٍ، فالسلامةُ كلُّ السلامةِ في الاتباعِ، والندامةُ كلُّ الندامةِ في الابتداعِ؛ فشريعةُ رسولِ الله -صلى الله عليه وسلم- سفينةٌ مأمونةٌ، مَنِ اعتصَمَ بركُوبِهَا نجَا، ومحجَّةٌ مَنْ سَلَكَ طريقَهَا وصلَ إلى الـمُنَى؛ لأنَّهُ -صلى الله عليه وسلم- مُؤيَّدٌ بالعِصْمةِ؛ (وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى)[النَّجْمِ: 3-4]، فذلِكُم الكمالُ الذي لا نقصَ فيهِ، والجَمالُ الذي لا تزويرَ يعْتَريهُ، والجلالُ الذي لا دُونَ فيهِ، ففي ذلكَ الشفاءُ والمطلوبُ، وَمَنِ اقْتدَى بالنبي -صلى الله عليه وسلم- تجنَّبَ الآثامَ والذنُوبَ، وأقلعَ عَنِ القبائحِ والعيوبِ، وَبلغَ مِنْ رَحْمَةِ مَوْلَاهُ الـمُنَى والمرغوبَ، قالَ علَّامُ الغُيوبِ: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ)[الْأَحْزَابِ: 21].\n \nعبادَ اللهِ: إنَّ محبةَ اللهِ تقتضي طاعةَ رسولِهِ -صلى الله عليه وسلم- واتباعَهُ، يقُولُ الحسنُ البصريُّ: \"زَعَمَ قَوْمٌ أَنَّهُمْ يُحِبُّـونَ اللهَ فَابْتَلَاهُمُ اللهُ بهذهِ الْآيَةِ: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[آلِ عِمْرَانَ: 31]، فأيُّ شرطٍ أوْثقُ مِنْ هذا الشرطِ وأقوَى؛ إذ جَعَلَ اتباعَ رسولِهِ مَشروطًا بمحبتِهِم لله، وشرطًا لمحبةِ اللهِ لهمْ، فيستحيلُ ثبوتُ محبتِهِم لله، وثبوتُ محبةِ الله لهم بدونِ المتابَعةِ لرسولِهِ -صلى الله عليه وسلم-، وأيُّ كرامةٍ أعلى؛ إِذْ جَعَلَ المحبةَ في اتباعِ النبيِّ -صلى الله عليه وسلم-، وجَعَلَ جزاءَ ذلك الاتباعِ محبةَ الله عزَّ وجلَّ لعبادِهِ، وأيّ سبيلٍ أجدَى؛ إذ جعلَ طاعتَهُ طريقًا لدخولِ الجنةِ؛ قالَ -عليه الصلاة والسلام-: \"كُلُّ أُمَّتِي يَدخُلُونَ الجَنَّةَ إلاّ مَنْ أبَى\"، قيلَ: وَمَنْ يَأبَى يَا رَسُول الله؟ قَالَ: \"مَنْ أَطَاعَنِي دَخَلَ الجَنَّةَ، وَمَنْ عَصَانِي فَقَدْ أبَى\"(أخرجه البخاري من حديث أبي هريرة -رضي الله عنه-).\n \nأيها المؤمنون: إنَّ المتأملَ في قولِ الله: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ)[آلِ عِمْرَانَ: 31]، يجده متضمِّنًا لوجوبِ محبةِ اللهِ وعلامَتِهَا، ونتيجتِهَا وثمراتِهَا؛ فعلامةُ المحبةِ: صِدْقُ اتِّباعِ الرسولِ -صلى الله عليه وسلم- في أصولِ الدِّينِ وفروعِهِ، في أقوالِهِ وأفعالِهِ، وفي جميعِ أحوالِهِ، ظاهرًا وباطنًا، وأمَّا نتيجتُهَا: فثبوتُ صِدقِ الدَّعوَى في محبةِ اللهِ -تعالى-، وأمَّا ثمراتُهَا: فنيلُ محبةِ ربِّ البريَّات، وغفرانُ الذنوبِ والسيئاتِ، والفوزُ برِفعَةِ الدرجاتِ، ورحمةِ ربِّ الأرضِ والسماواتِ، والسدادِ والتوفيقِ في جميعِ الأحوالِ والمآلاتِ، يقولُ اللهُ -سبحانَهُ وتعالى-: (وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا)[النِّسَاءِ: 69].\n \nعبادَ اللهِ: بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول ما سمعتُم، وأستغفِر اللهَ لي ولكم فاستغفِروه، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله الذي عمَّ برحمته جميعَ العباد، وخصَّ أهلَ طاعته بالهداية إلى سبيل الرشاد، ووفَّقَهم بلطُفه إلى صالح الأعمال، ففازوا ببلوغ المراد، أشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً أدَّخِرُها ليوم المعاد، وأشهد أن محمدًا عبده ورسوله، الداعي إلى سبيل الْهُدَى والسداد، صلى الله عليه وعلى آله وأزواجه وأصحابه الأكرمين الأجواد.\n \nوبعدُ: فاعلموا -أيها المؤمنون- أنَّ المتابعةَ لا تتحقَّقُ إلا بموافقةِ العبادةِ للشريعةِ في سبَبِهَا وجِنسِهَا، وفي قدْرِهَا وكيفيَّتِهَا، وفي زمانِهَا ومكانِهَا، فهي أوصافٌ ستةٌ لا تتحقَّقُ المتابعةُ إلا باجتماعِهَا في العبادةِ.\n \nمَعاشِرَ المؤمنينَ: مَنْ أرادَ أن يُحقِّقَ متابعةَ الرسولِ -صلى الله عليه وسلم- فليُجرِّدِ اتباعَهُ مِنَ الهوَى، فإنَّ الهوَى والاتباعَ يتنافران، قال الله في محكم البيان: (فَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنَ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ)[الْقَصَصِ: 50]، ففي هذه الآيةِ قسَم الرَّبُّ تبارَكَ وتعالى- الاتباعَ إلى قِسْمَيْن لا ثالِثَ لـهُمَا: اتِّباعٌ لِـمَا دعَا إليهِ الرّسولُ -صلى الله عليه وسلم-، واتِّباعٌ للهوَى، فما يزالانِ يعتلجانِ في قلبِ المرءِ حتى يظفرَ أحدُها على الآخَر؛ فاحذَرُوا الأهواءَ ومداخلَهَا؛ فإنَّ لها صُورًا وألْبِسةً تَغُرُّ كثيرًا مِنَ الناسِ، ولا يزالُ الشيطانُ يلِجُ على المؤمنِ مِنْ أبوابِ الهوَى حتى يُهلِكَهُ، ولا يقفُ أمامَ هذه الأهواءِ ويُوصِدُ أبوابَهَا إلا تجريدُ الاتبـاعِ للنبيِّ المصطفَى صلى الله عليه وسلَّم، فاتَّبِعوه حقَّ الاتِّباعِ، ولا تحيدُوا عَنْ مسلَكِهِ ولو دعتكُم إلى ذلك الدواعِي، فما ثَمَّ إلا اتباعٌ أو ابتداعٌ، فعنْ عبدِ الله بنِ عمْرِو بنِ العاصِ -رضي الله عنه- أنَّ النبيَّ -صلى الله عليه وسلم- قالَ: \"لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى يَكُونَ هَوَاهُ تَبَعًا لِمَا جِئْتُ بِهِ\"(صححه النوويّ).\n \nوقد زجَر النبي -صلى الله عليه وسلم- ثلاثة الذين شددوا على أنفسهم، فقال عليه الصلاة والسلام: \"‌أَمَا ‌وَاللهِ ‌إِنِّي ‌لَأَخْشَاكُمْ لِلهِ وَأَتْقَاكُمْ لَهُ، لَكِنِّي أَصُومُ وَأُفْطِرُ، وَأُصَلِّي وَأَرْقُدُ، وَأَتَزَوَّجُ النِّسَاءَ، فَمَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي\"(أخرجه البخاري) ومسلم، من حديث أنس -رضي الله عنه-.\n \nوكان من أواخر وصايا عمر -رضي الله عنه- أنَّه قال: \"قد سنت لكم السنن، وفرضت لكم الفرائض، وتركتم على الواضحة، إلا أن تضلوا بالناس يمينًا وشمالًا\"(أخرجه مالك في الموطأ).\n \nوقال رجل للإمام مالك بن أنس -رحمه الله-: \"يا أبا عبد الله، من أين أُحرِمُ؟ قال: من ذي الحليفة، من حيث أحرم رسول الله -صلى الله عليه وسلم-، فقال: إني أريد أن أُحرِمَ من المسجد، فقال: لا تفعل، فقال: إني أريد أن أُحرِمَ من المسجد من عند القبر، فقال له: لا تفعل؛ فإني أخشى عليك الفتنة، قال: وأي فتنة في هذا، إنما هي أميال أزيدها؟ فقال الإمام مالك: وأي فتنة أعظم من أن ترى أنك سبقت إليك فضيلة قصر عنها رسول الله -صلى الله عليه وسلم-؟ فإن الله يقول: (فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ)[النُّورِ: 63].\n \nعبادَ اللهِ: تمسَّكوا بكتاب الله المبين، وسُنَّة خاتم النبينَ، على فَهْم سلف الأمة الصالحين، ينجيكم ربكم من العذاب المهين، ويدخلكم الجنة مع أوليائه المتقين.\n \nعبادَ اللهِ: هذا وصلُّوا وسلِّموا على خير رسل الله، محمد بن عبد الله، فقد أمرتم بذلك في كتاب الله؛ حيث قال الله -جل في علاه-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ وسلِّم وبارِكْ على الرسول الأمين، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض الله عن الخلفاء الأربعة الراشدين، وعن الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، بالتمسُّك بالتوحيد، والنصر والتمكين والتأييد، يا عزيزُ يا مجيدُ.\n \nاللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها، اللهم أحِطْ أوطاننا بالأمن والإيمان والأمان، واحفظ بلادنا وبلاد المسلمين في كل مكان، يا رحيم يا رحمن، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا سخاء رخاء وسائر بلاد المسلمين، اللهم وفق ولي أمرنا خادم الحرمين الشريفين وولي عهده بتوفيقك، وأيدهم بتأييدك، ووفقهم لكل ما تحب وترضى، ووفقهم وأعوانهم لكل ما فيه صلاح للبلاد والعباد، واجزهم عَنَّا وعن الإسلام خير الجزاء، يا رب الأرض والسماء، اللهم وفق ولاة أمور المسلمين لهداك، واجعل عملهم في رضاك.\n \nاللهم انصر جنودنا على حدودنا، اللهم ثبت أقدامهم، واجمع كلمتهم، ووحد صفوفهم، واشف جرحاهم، وتقبل شهداءهم، واجعل النصر حليفهم، يا ربَّ العالمينَ.\n \nاللهم فرج هم المهمومين، ونفس كرب المكروبين، واقضِ الدَّينَ عن المدينين، واشف مرضانا ومرضى المسلمين، وارحم اللهم موتانا وموتى المسلمين، يا رب العالمين، اللهم وفقنا للتوبة الإنابة، وافتح لنا أبواب القَبول والإجابة، وهب لنا الحسنى وزيادة.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مقام العبودية والمتابعة أجَلّ المقامات وأعلاها 2/نعمة إرسال الرسل من أعظم النعم 3/بعض فضائل وبركات إرسال خير البريات 4/الإخلاص والمتابعة شرطَا القبول والهداية 5/شرط تحقيق المتابعة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ الْخَيْرَ كُلَّهُ فِي مُتَابعَةِ الرَّسُولِ -صلى الله عليه وسلم-، وَالْبركَةَ كلَّهَا فِي حِفْظِ كَلَامِهِ الْـمَنْقُولِ، والعمل به في الفروع والأصول؛ فهو العلمُ المأمُولُ، وطريقُ الوُصولِ، فالعِلمُ ما جاءَ في كتابِ اللهِ وسُنَّةِ الرسُولِ؛ ففيهِما الهُدَى لكلّ مُلتمِسٍ، وهُما النجاةُ لكلّ مُحترِسٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375261\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي لا نِدَّ له فيُبارى، ولا شريكَ له فيُدارى، ولا مثيلَ له فيُجارى، جعَل الأرض قرارًا، وأجرى فيها أنهارًا، وأخرج منها زروعًا وثمارًا، وأغطش ليلًا وأضاء نهارًا، وبعَث الرسلَ ونصَب لهم من أدلته منارًا، يدعون إلى عبادته ليلًا ونهارًا، وسرًّا وجِهارًا، وأشهد ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، شهادة من لم يزل عبده، ولا رأى إلا رفده، ولا خاف إلا وعيده، ولا رجا إلا وعده، وأشهد أن محمدًا عبده ورسوله، أرسله الله بالدين القويم، والصراط المستقيم؛ رحمةً للعالمين، وإمامًا للمتقين، وحُجَّةً على الخلائق أجمعينَ، صلى الله عليه وعلى آله وأزواجه وأصحابه الطيبينَ الطاهرينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناسُ- ونفسي بتقوى الله؛ فالتقوى خيرُ لباسٍ وزادٍ، وبها يكون التوفيق والسداد، والهداية والرشاد؛ (<span style=\"color:#ff0000;\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ</span>)[الْبَقَرَةِ: 197].</p>\n<p>&nbsp;</p>\n<p>ثم اعلَمُوا -رحمكم الله- أن أحسنَ الحديثِ كتابُ اللهِ، وخيرَ الهديِ هديُ محمد -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ مُحدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ المؤمنينَ: إنَّ مقامَ العبوديةِ للهِ -تعالى-، ومتابعةَ رسولِه -صلى الله عليه وسلم- هو أجَلُّ المقاماتِ وأعلاهَا، وأشرَفُ المنازلِ وأَوْلَاهَا، وأعزُّ المراتبِ وأسْنَاهَا، قالَ اللهُ -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 71].</p>\n<p>&nbsp;</p>\n<p>وإنَّ مِنْ أسبغِ النِّعمِ وأعلاهَا قدرًا، وأعظمِهَا شأنًا: نعمةَ إرسالِ الرُّسُلِ -عليهم السلام-؛ فبالإيمانِ بهمْ واتباعِهِمْ تتحقَّقُ السعادةُ في معاشِ العبادِ ومَعادِهِمْ، ويَظفَرُوا في الآخرةِ والأُولى برضَى ربِّهِمْ، وهذه أعظمُ المطالبِ، وأسمَى الرغائبِ، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ</span>)[النُّورِ: 52].</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: في هذه البُقعةِ المقدَّسةِ المباركةِ، وبين رُباها وشِعابِها التالِدةِ، سُطِّرَتْ مِنْ نورٍ أعظمُ قصةٍ عرفتْهَا البشريةُ، فتغيَّرتْ لها الموازينُ التاريخيةُ، إنَّها قصةٌ وصَلَتِ الأرضَ بالسمواتِ، وعلَّقتِ القلُوبَ بِرَبِّ البريَّاتِ، وتابَعَتْ مسيرةَ الأنبياءِ والمرسلينَ -عليهم أفضلُ التسليمِ والصلواتِ-، وأضاءتِ العالمينَ بنورِ الحقِّ؛ ليُخرِجَ الناسُ من الظُّلماتِ؛ إنَّها قصةُ خاتِـمَةِ الرسالاتِ، وبِعثَـةُ رسولِ الله محمد، عليهِ أزكَى الصلواتِ وأتمُّ التسليماتِ.</p>\n<p>&nbsp;</p>\n<p>محمدٌ رسولُ الله -صلى الله عليه وسلم- الذي رفعَ اللهُ قدْرَهُ، وشرَّفَ أمْرَهُ، وخلَّدَ ذِكرَهُ؛ فلا تصحُّ الشهادةُ إلا بالإقرارِ بنبُوَّتِهِ، والإذعانِ لِشرْعتِهِ، قال جلَّ في قُدرتِه: (<span style=\"color:#ff0000;\">فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الْأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ</span>)[الْأَعْرَافِ: 158]، محمدٌ رسولُ الله -صلى الله عليه وسلم- قامتْ دلائلُ العقولِ على صِدقِ رِسالتِهِ، وقادَتْ بواعثُ الفطرةِ للتسليمِ بشِرْعتِهِ، وقرَّرتْ شواهدُ الواقعِ صحَّةَ نُبُوَّتِهِ؛ فلَقَدْ أرسلَ اللهُ رسولَهُ -صلى الله عليه وسلم- بالتشريعاتِ الحكيمةِ في مقاصدِهَا، والأحكامِ الدقيقةِ في تفريعاتِهَا، والأخبارِ الصادقةِ في مَضامينِهَا، والصالحةِ لكلِّ زمانٍ ومكانٍ في تفصيلاتِهَا وتطبيقاتِهَا، قالَ -تعالى-: (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ</span>)[ص: 29] ، ويقول الله -سبحانه-: (<span style=\"color:#ff0000;\">كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ</span>)[هُودٍ: 1]، وقال عزَّ من قائل: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الشُّورَى: 52].</p>\n<p>&nbsp;</p>\n<p>فمَنْ رامَ الوصولَ إلى الصراطِ المستقيمِ، والثباتَ على الطريقِ القَويمِ، فعليهِ بمتابَعةِ النبيِّ الكريمِ، عليه أفضلُ الصلاةِ وأتمُّ التسليمِ، فذلكُمْ هو الطريقُ الذي نصَبَهُ اللهُ لِعبادِهِ على ألْسِنَةِ رُسلهِ، وجعلَهُ مُوصِلًا لعبادِهِ إليهِ، ولا طريقَ لهمْ إليهِ سِواهُ، ولهذا كانَ صلاحُ العبدِ وسعادتُهُ في تحقيقِ معنى قـولِ اللهِ جـلَّ في عُـلَاه: (<span style=\"color:#ff0000;\">إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ * اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ</span>)[الْفَاتِحَةِ: 5-6]، ولا يكونُ العبدُ محقِّقًا لِـ (<span style=\"color:#ff0000;\">إِيَّاكَ نَعْبُدُ</span>)[الْفَاتِحَةِ: 5]، إلا بأصلَيْنِ عظيمَيْن:</p>\n<p>- الأولُ: إخلاصُ العبوديةِ للهِ -تعالى-؛ فَعَنْ عمرَ أنَّ النبيَّ -صلى الله عليه وسلم- قالَ: \"<span style=\"color:#0000ff;\">إِنَّمَا الأَعْمَالُ بِالنِّـيَّاتِ، وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى</span>\"(أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p>-والثاني: متابعةُ الرسولِ -صلى الله عليه وسلم-؛ وذلكَ بـطاعتِهِ فيما أمرَ، وتصديقِهِ فيما أخبرَ، واجتنابِ ما نهى عنهُ وزَجَرَ، وألَّا يُعبَدَ اللهُ إلا بما شَرَعَ، قالَ الله -سبحانه-: (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا</span>)[الْحَشْرِ: 7]، وعنْ عائشةَ -رَضِيَ اللهُ عَنْهَا- قَالَتْ: قَالَ رَسُولُ الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ فِيهِ، فَهُوَ رَدٌّ</span>\"(مُتَّفَق عليه)، وهذا الحديثُ -أيها المؤمنون- أصلٌ عظيمٌ مِنْ أصولِ الإسلامِ، وهو كالميزانِ للأعمالِ في ظاهرِهَا، كما أن حديثَ: \"<span style=\"color:#0000ff;\">إنما الأعمالُ بالنياتِ</span>\" ميزانٌ للأعمالِ في باطنِهَا.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ للاتِّباعِ مكانةً عظيمةً، ومنزلةً كبيرةً في دينِ اللهِ؛ فهو الغايةُ مِنْ إرسالِ رُسلِ اللهِ، قال الله -جل جلاله-: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا لِيُطَاعَ بِإِذْنِ اللَّهِ</span>)[النِّسَاءِ: 64]، وعلى قدْرِ اتِّباعِ المرءِ يُوزَنُ إيمانُهُ، وتتفاوَتُ منزلتُهُ؛ ولِذَا تضافرتِ الأوامرُ الإلهيةُ على لزومِ متابَعةِ النبيِّ -صلى الله عليه وسلم-؛ إذ جعلَ اللهُ اسمَ النبيِّ -صلى الله عليه وسلم- مقرُونًا باسمِهِ -تعالى- في أشرفِ كلمةٍ، وأعظمِ ركنٍ في الإسلامِ؛ وهو: شهادةُ أَنْ لا إلهَ إلا اللهُ، وأنَّ محمدًا رسولُ اللهِ، وقد أَمَرَ اللهُ بطاعةِ رسولِهِ -صلى الله عليه وسلم- في أكثرَ مِنْ ثلاثينَ موضِعًا مِنَ القرآنِ، وَقَرَنَ طَاعَتَهُ بِطَاعَتِهِ، وَقَرَنَ بَيْنَ مُخَالَفَتِهِ وَمُخَالَفَتِهِ، كَمَا قَرَنَ بَيْنَ اسْمِهِ وَاسْمِهِ، فَلَا يُذْكَرُ اللهُ إلَّا ذُكِرَ مَعَهُ، قالَ سُبحانَهُ: (<span style=\"color:#ff0000;\">مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا</span>)[النِّسَاءِ: 80]، قالَ عبدُ اللهِ بنُ مسعودٍ -رضي الله عنه-: \"<span style=\"color:#008000;\">إِنَّا نَقْتَدِي وَلا نَبْتَدِي، وَنَتَّبِعُ وَلا نَبْتَدِعُ، وَإِنَّ أَفْضَلَ مَا تَمَسَّكْنَا بِه الأَثَرُ</span>\"، وقال سُفيانُ -رحمه الله-: \"<span style=\"color:#008000;\">لَا يَسْتَقِيمُ قَوْلٌ إِلَّا بِعَمَلٍ، وَلَا يَسْتَقِيمُ قَوْلٌ وَعَمَلٌ إِلَّا بِنِيَّةٍ، وَلَا يَسْتَقِيمُ قَوْلٌ وَعَمَلٌ وَنِيَّةٌ إِلَّا بِمُوَافَقَةِ السُّنَّةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إنَّ الْخَيْرَ كُلَّهُ فِي مُتَابعَةِ الرَّسُولِ -صلى الله عليه وسلم-، وَالْبركَةَ كلَّهَا فِي حِفْظِ كَلَامِهِ الْـمَنْقُولِ، والعمل به في الفروع والأصول؛ فهو العلمُ المأمُولُ، وطريقُ الوُصولِ، فالعِلمُ ما جاءَ في كتابِ اللهِ وسُنَّةِ الرسُولِ؛ ففيهِما الهُدَى لكلّ مُلتمِسٍ، وهُما النجاةُ لكلّ مُحترِسٍ، وهُما الفُرقانُ لكلّ مُلتبِسٍ؛ فنورهُمَا خيرُ نورٍ لـمُقتَبِسٍ، فالسلامةُ كلُّ السلامةِ في الاتباعِ، والندامةُ كلُّ الندامةِ في الابتداعِ؛ فشريعةُ رسولِ الله -صلى الله عليه وسلم- سفينةٌ مأمونةٌ، مَنِ اعتصَمَ بركُوبِهَا نجَا، ومحجَّةٌ مَنْ سَلَكَ طريقَهَا وصلَ إلى الـمُنَى؛ لأنَّهُ -صلى الله عليه وسلم- مُؤيَّدٌ بالعِصْمةِ؛ (<span style=\"color:#ff0000;\">وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى</span>)[النَّجْمِ: 3-4]، فذلِكُم الكمالُ الذي لا نقصَ فيهِ، والجَمالُ الذي لا تزويرَ يعْتَريهُ، والجلالُ الذي لا دُونَ فيهِ، ففي ذلكَ الشفاءُ والمطلوبُ، وَمَنِ اقْتدَى بالنبي -صلى الله عليه وسلم- تجنَّبَ الآثامَ والذنُوبَ، وأقلعَ عَنِ القبائحِ والعيوبِ، وَبلغَ مِنْ رَحْمَةِ مَوْلَاهُ الـمُنَى والمرغوبَ، قالَ علَّامُ الغُيوبِ: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ</span>)[الْأَحْزَابِ: 21].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ محبةَ اللهِ تقتضي طاعةَ رسولِهِ -صلى الله عليه وسلم- واتباعَهُ، يقُولُ الحسنُ البصريُّ: \"زَعَمَ قَوْمٌ أَنَّهُمْ يُحِبُّـونَ اللهَ فَابْتَلَاهُمُ اللهُ بهذهِ الْآيَةِ: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[آلِ عِمْرَانَ: 31]، فأيُّ شرطٍ أوْثقُ مِنْ هذا الشرطِ وأقوَى؛ إذ جَعَلَ اتباعَ رسولِهِ مَشروطًا بمحبتِهِم لله، وشرطًا لمحبةِ اللهِ لهمْ، فيستحيلُ ثبوتُ محبتِهِم لله، وثبوتُ محبةِ الله لهم بدونِ المتابَعةِ لرسولِهِ -صلى الله عليه وسلم-، وأيُّ كرامةٍ أعلى؛ إِذْ جَعَلَ المحبةَ في اتباعِ النبيِّ -صلى الله عليه وسلم-، وجَعَلَ جزاءَ ذلك الاتباعِ محبةَ الله عزَّ وجلَّ لعبادِهِ، وأيّ سبيلٍ أجدَى؛ إذ جعلَ طاعتَهُ طريقًا لدخولِ الجنةِ؛ قالَ -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">كُلُّ أُمَّتِي يَدخُلُونَ الجَنَّةَ إلاّ مَنْ أبَى</span>\"، قيلَ: وَمَنْ يَأبَى يَا رَسُول الله؟ قَالَ: \"<span style=\"color:#0000ff;\">مَنْ أَطَاعَنِي دَخَلَ الجَنَّةَ، وَمَنْ عَصَانِي فَقَدْ أبَى</span>\"(أخرجه البخاري من حديث أبي هريرة -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إنَّ المتأملَ في قولِ الله: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ</span>)[آلِ عِمْرَانَ: 31]، يجده متضمِّنًا لوجوبِ محبةِ اللهِ وعلامَتِهَا، ونتيجتِهَا وثمراتِهَا؛ فعلامةُ المحبةِ: صِدْقُ اتِّباعِ الرسولِ -صلى الله عليه وسلم- في أصولِ الدِّينِ وفروعِهِ، في أقوالِهِ وأفعالِهِ، وفي جميعِ أحوالِهِ، ظاهرًا وباطنًا، وأمَّا نتيجتُهَا: فثبوتُ صِدقِ الدَّعوَى في محبةِ اللهِ -تعالى-، وأمَّا ثمراتُهَا: فنيلُ محبةِ ربِّ البريَّات، وغفرانُ الذنوبِ والسيئاتِ، والفوزُ برِفعَةِ الدرجاتِ، ورحمةِ ربِّ الأرضِ والسماواتِ، والسدادِ والتوفيقِ في جميعِ الأحوالِ والمآلاتِ، يقولُ اللهُ -سبحانَهُ وتعالى-: (<span style=\"color:#ff0000;\">وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا</span>)[النِّسَاءِ: 69].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول ما سمعتُم، وأستغفِر اللهَ لي ولكم فاستغفِروه، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي عمَّ برحمته جميعَ العباد، وخصَّ أهلَ طاعته بالهداية إلى سبيل الرشاد، ووفَّقَهم بلطُفه إلى صالح الأعمال، ففازوا ببلوغ المراد، أشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً أدَّخِرُها ليوم المعاد، وأشهد أن محمدًا عبده ورسوله، الداعي إلى سبيل الْهُدَى والسداد، صلى الله عليه وعلى آله وأزواجه وأصحابه الأكرمين الأجواد.</p>\n<p>&nbsp;</p>\n<p>وبعدُ: فاعلموا -أيها المؤمنون- أنَّ المتابعةَ لا تتحقَّقُ إلا بموافقةِ العبادةِ للشريعةِ في سبَبِهَا وجِنسِهَا، وفي قدْرِهَا وكيفيَّتِهَا، وفي زمانِهَا ومكانِهَا، فهي أوصافٌ ستةٌ لا تتحقَّقُ المتابعةُ إلا باجتماعِهَا في العبادةِ.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ المؤمنينَ: مَنْ أرادَ أن يُحقِّقَ متابعةَ الرسولِ -صلى الله عليه وسلم- فليُجرِّدِ اتباعَهُ مِنَ الهوَى، فإنَّ الهوَى والاتباعَ يتنافران، قال الله في محكم البيان: (<span style=\"color:#ff0000;\">فَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنَ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</span>)[الْقَصَصِ: 50]، ففي هذه الآيةِ قسَم الرَّبُّ تبارَكَ وتعالى- الاتباعَ إلى قِسْمَيْن لا ثالِثَ لـهُمَا: اتِّباعٌ لِـمَا دعَا إليهِ الرّسولُ -صلى الله عليه وسلم-، واتِّباعٌ للهوَى، فما يزالانِ يعتلجانِ في قلبِ المرءِ حتى يظفرَ أحدُها على الآخَر؛ فاحذَرُوا الأهواءَ ومداخلَهَا؛ فإنَّ لها صُورًا وألْبِسةً تَغُرُّ كثيرًا مِنَ الناسِ، ولا يزالُ الشيطانُ يلِجُ على المؤمنِ مِنْ أبوابِ الهوَى حتى يُهلِكَهُ، ولا يقفُ أمامَ هذه الأهواءِ ويُوصِدُ أبوابَهَا إلا تجريدُ الاتبـاعِ للنبيِّ المصطفَى صلى الله عليه وسلَّم، فاتَّبِعوه حقَّ الاتِّباعِ، ولا تحيدُوا عَنْ مسلَكِهِ ولو دعتكُم إلى ذلك الدواعِي، فما ثَمَّ إلا اتباعٌ أو ابتداعٌ، فعنْ عبدِ الله بنِ عمْرِو بنِ العاصِ -رضي الله عنه- أنَّ النبيَّ -صلى الله عليه وسلم- قالَ: \"<span style=\"color:#0000ff;\">لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى يَكُونَ هَوَاهُ تَبَعًا لِمَا جِئْتُ بِهِ</span>\"(صححه النوويّ).</p>\n<p>&nbsp;</p>\n<p>وقد زجَر النبي -صلى الله عليه وسلم- ثلاثة الذين شددوا على أنفسهم، فقال عليه الصلاة والسلام: \"‌<span style=\"color:#0000ff;\">أَمَا ‌وَاللهِ ‌إِنِّي ‌لَأَخْشَاكُمْ لِلهِ وَأَتْقَاكُمْ لَهُ، لَكِنِّي أَصُومُ وَأُفْطِرُ، وَأُصَلِّي وَأَرْقُدُ، وَأَتَزَوَّجُ النِّسَاءَ، فَمَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي</span>\"(أخرجه البخاري) ومسلم، من حديث أنس -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>وكان من أواخر وصايا عمر -رضي الله عنه- أنَّه قال: \"<span style=\"color:#008000;\">قد سنت لكم السنن، وفرضت لكم الفرائض، وتركتم على الواضحة، إلا أن تضلوا بالناس يمينًا وشمالًا</span>\"(أخرجه مالك في الموطأ).</p>\n<p>&nbsp;</p>\n<p>وقال رجل للإمام مالك بن أنس -رحمه الله-: \"يا أبا عبد الله، من أين أُحرِمُ؟ قال: من ذي الحليفة، من حيث أحرم رسول الله -صلى الله عليه وسلم-، فقال: إني أريد أن أُحرِمَ من المسجد، فقال: لا تفعل، فقال: إني أريد أن أُحرِمَ من المسجد من عند القبر، فقال له: لا تفعل؛ فإني أخشى عليك الفتنة، قال: وأي فتنة في هذا، إنما هي أميال أزيدها؟ فقال الإمام مالك: وأي فتنة أعظم من أن ترى أنك سبقت إليك فضيلة قصر عنها رسول الله -صلى الله عليه وسلم-؟ فإن الله يقول: (<span style=\"color:#ff0000;\">فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ</span>)[النُّورِ: 63].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: تمسَّكوا بكتاب الله المبين، وسُنَّة خاتم النبينَ، على فَهْم سلف الأمة الصالحين، ينجيكم ربكم من العذاب المهين، ويدخلكم الجنة مع أوليائه المتقين.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: هذا وصلُّوا وسلِّموا على خير رسل الله، محمد بن عبد الله، فقد أمرتم بذلك في كتاب الله؛ حيث قال الله -جل في علاه-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّم وبارِكْ على الرسول الأمين، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض الله عن الخلفاء الأربعة الراشدين، وعن الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، بالتمسُّك بالتوحيد، والنصر والتمكين والتأييد، يا عزيزُ يا مجيدُ.</p>\n<p>&nbsp;</p>\n<p>اللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها، اللهم أحِطْ أوطاننا بالأمن والإيمان والأمان، واحفظ بلادنا وبلاد المسلمين في كل مكان، يا رحيم يا رحمن، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا سخاء رخاء وسائر بلاد المسلمين، اللهم وفق ولي أمرنا خادم الحرمين الشريفين وولي عهده بتوفيقك، وأيدهم بتأييدك، ووفقهم لكل ما تحب وترضى، ووفقهم وأعوانهم لكل ما فيه صلاح للبلاد والعباد، واجزهم عَنَّا وعن الإسلام خير الجزاء، يا رب الأرض والسماء، اللهم وفق ولاة أمور المسلمين لهداك، واجعل عملهم في رضاك.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر جنودنا على حدودنا، اللهم ثبت أقدامهم، واجمع كلمتهم، ووحد صفوفهم، واشف جرحاهم، وتقبل شهداءهم، واجعل النصر حليفهم، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم فرج هم المهمومين، ونفس كرب المكروبين، واقضِ الدَّينَ عن المدينين، واشف مرضانا ومرضى المسلمين، وارحم اللهم موتانا وموتى المسلمين، يا رب العالمين، اللهم وفقنا للتوبة الإنابة، وافتح لنا أبواب القَبول والإجابة، وهب لنا الحسنى وزيادة.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نعمة_إرسال_الرسل_وسبيل_الهداية_والقبول.pdf",
      "path": "/database/files/نعمة_إرسال_الرسل_وسبيل_الهداية_والقبول.pdf",
      "link": "https://khutabaa.com/article/%D9%86%D8%B9%D9%85%D8%A9-%D8%A5%D8%B1%D8%B3%D8%A7%D9%84-%D8%A7%D9%84%D8%B1%D8%B3%D9%84-%D9%88%D8%B3%D8%A8%D9%8A%D9%84-%D8%A7%D9%84%D9%87%D8%AF%D8%A7%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%82%D8%A8%D9%88%D9%84/download-file/375967"
    },
    {
      "name": "نعمة_إرسال_الرسل_وسبيل_الهداية_والقبول.doc",
      "path": "/database/files/نعمة_إرسال_الرسل_وسبيل_الهداية_والقبول.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B9%D9%85%D8%A9-%D8%A5%D8%B1%D8%B3%D8%A7%D9%84-%D8%A7%D9%84%D8%B1%D8%B3%D9%84-%D9%88%D8%B3%D8%A8%D9%8A%D9%84-%D8%A7%D9%84%D9%87%D8%AF%D8%A7%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%82%D8%A8%D9%88%D9%84/download-file/375968"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نعمة-إرسال-الرسل-وسبيل-الهداية-والقبول"
}
