{
  "id": 2943,
  "title": "نعمة العافية والصحة",
  "slug": "نعمة-العافية-والصحة",
  "author": {
    "name_prefix": null,
    "first_name": "سعد",
    "last_name": "بن تركي الخثلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/ نعم الله لا تحصى 2/ نعمة الصحة 3/ استحباب سؤال الله العفو والعافية 4/ كراهية طلب تعجيل العقوبة في الدنيا 5/ الحكمة من البلاء 6/ من أنواع البلاء 7/ حال الأنبياء والأولياء مع البلاء. \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    نعم عظيمة وآلاء جسيمة، وإن من أعظم هذه النعم بعد نعمة الهداية والإيمان نعمة لا تقدر بثمن نعمة هي أعظم من نعمة المال مهما بلغ؛ إنها نعمة الصحة والعافية التي هي من أعظم ما ينعم الله تعالى به على الإنسان وهي أعظم من نعمة المال مهما بلغ المال ويدل لذلك أن الإنسان إذا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي له ما في السماوات وما في الأرض وله الحمد في الآخرة وهو الحكيم الخبير؛ أحمده تعالى وأشكره حمدا وشكرا، كما ينبغي لجلال وجهه وعظيم سلطانه أحمده وأشكره حمد الشاكرين الذاكرين أحمده وأشكره ولا أحصي ثناء عليه، بل هو كما أثنى على نفسه وفوق ما يثني عليه عباده، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله أرسله الله تعالى بالحق بشيرا ونذيرا وداعيا إلى الله بإذنه وسراجا منيرا بلغ الرسالة وأدى الأمانة ما من خير إلا دل أمته عليه وما من شر إلا حذرها منه -فصلوات الله وسلامه عليه وعلى آله وصحبه ومن اهتدى بهديه واتبع سنته إلى يوم الدين- أما بعد:\n \nفاتقوا الله أيها المسلمون اتقوا الله حق التقوى، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب: 70 -71].\n \nعباد الله: إن نعم الله تعالى على عباده كثيرة جدا، بل إنها من كثرتها لا يمكن أن تعدى وتحصى، كما قال ربنا -عز وجل-: (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ) [النحل: 18].\n \nنعم عظيمة وآلاء جسيمة، وإن من أعظم هذه النعم بعد نعمة الهداية والإيمان نعمة لا تقدر بثمن نعمة هي أعظم من نعمة المال مهما بلغ؛ إنها نعمة الصحة والعافية التي هي من أعظم ما ينعم الله تعالى به على الإنسان وهي أعظم من نعمة المال مهما بلغ المال ويدل لذلك أن الإنسان إذا أصابه مرض فإنه ينفق ويبذل من ماله الكثير طلبا للصحة والعافية ولا يسأل مهما بلغت النفقة؛ يقول النبي -صلى الله عليه وسلم-:\"نعمتان مغبون فيهما كثير من الناس الصحة والفراغ\" (أخرجه البخاري في صحيحه)، ومعنى مغبون فيهما، أي: أنه يصاب بالغبن فيهما لعدم استغلالهما وعدم الانتفاع بهما وعدم اغتنامهما يغبن فيهما كثير من الناس أي أنهم لا يوفقون لاستغلال هاتين النعمتين واغتنامهما فيما ينفعهم في الدار الآخرة؛ فمن كان صحيح البدن وكان فارغا من الأشغال؛ فإنه المغبوط فإن هو اغتنم هاتين النعمتين وإلا فهو مغبون.\n \nعباد الله: الصحة؛  كما يقال: تاج على رؤوس الأصحاء لا يعرف قدرها إلا المرضى عندما تدخل مستشفى من المستشفيات وترى هؤلاء المرضى على الأسرة طريح الفراش ترى هذا مصابا بإصابة في بطنه وذاك مصاب بإصابة في عضو آخر من أعضائه وهؤلاء المرضى قد أطرحتهم تلك الأمراض؛ فأصبحوا على الأسرة لا يستطيعون تركها ويعانون من ذلك معاناة نفسية وعضوية بسبب تلك الأمراض يعرف قدر هذه النعمة نعمة الصحة من رأى أولئك المرضى الذين قد ابتلوا بتلك الأمراض عباد الله ولعظيم نعمة الصحة والعافية والسلامة من الأمراض؛ فقد كان النبي -صلى الله عليه وسلم- يسأل الله العافية ويستعيذ بالله من سيء الأسقام؛ ففي سنن أبي داوود بسند صحيح عن أنس -رضي الله عنه - أن النبي -صلى الله عليه وسلم- كان يدعو ويقول: \"اللهم إني أعوذ بك من البرص والجنون والجذام وسيء الأسقام\".\n \nوكان -عليه الصلاة والسلام - يستعيذ بالله تعالى من هذه الأمراض ثم يختم هذا الدعاء بالاستعاذة بالله تعالى من سيء الأسقام، وكان -عليه الصلاة والسلام-؛ يسأل الله تعالى العافية ويكثر من هذا الدعاء ويجعله مع أذكار الصباح والمساء؛ فقد كان -عليه الصلاة والسلام- إذا أصبح وأمسى سأل الله العافية؛ قال ابن عمر -رضي الله عنهما-:  \"لم يكن رسول الله -صلى الله عليه وسلم- يدع هؤلاء الدعوات حين يمسي وحين يصبح: \"اللهم إني أسالك العافية في الدنيا والآخرة، اللهم إني أسالك العفو والعافية في ديني ودنياي وأهلي ومالي اللهم استر عوراتي وآمن روعاتي واحفظني من بين يدي ومن خلفي وعن يميني وعن شمالي وأعوذ بعظمتك أن أغتال من تحتي\".\n \nوفي صحيح مسلم عن أنس -رضي الله عنه- أن النبي -صلى الله عليه وسلم-: عاد رجلا من المسلمين قد خفت وصار مثل الفرخ أي من شدة المرض؛ فقال له النبي -صلى الله عليه وسلم-: \"هل كنت تدعو بشيء أو تسأل الله شيئا\" قال: نعم كنت أقول: \"اللهم ما كنت معاقبي به في الآخرة؛ فعجله في الدنيا\" فقال النبي -صلى الله عليه وسلم-: \"سبحان الله سبحان الله لا تطيقه هلا قلت\"، \"اللهم أتني في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار\" قال: فدع الله تعالى فشفاه.\n \nقال أهل العلم: وفي هذا الحديث النهي عن تعجيل العقوبة وبذلك يعلم خطأ بعض الناس عندما يقول: \"يا الله عذاب الدنيا ولا عذاب الآخرة\"؛ فإن هذا خطأ لأن الإنسان قد لا يحتمل عذاب الدنيا قبل عذاب الآخرة والذي ينبغي تجنبه هذه الألفاظ، وأن يقول المسلم: ما أرشد إليه النبي -صلى الله عليه وسلم-:\"اللهم أتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار\".\n \nوفي هذه القصة من الفوائد:\nكراهة تمني البلاء؛ فإن الإنسان ما دام في العافية؛ فهو في سلامة فلا يتمنى البلاء ولا يتعرض له ولا يتشوف له، يقول النبي -صلى الله عليه وسلم-:\"لا تتمنوا لقاء العدو وسلوا الله العافية؛ فإذا لقيتموهم فاصبروا\" (متفق عليه).\n \nوفيه أن البلاء موكل بالمنطق؛ فقد يبتلى الإنسان بمرض أو بغيره بسبب كلمة تكلم بها أو بسبب دعوة دعا بها كما حصل لهذا الرجل.\n \nعباد الله: والمطلوب من المسلم عندما يصاب بمرض أو بغيره من مصائب الدنيا الصبر والاحتساب وأن يبتعد عن التسخط والتشكي والجزع؛ فإن الابتلاء بالمصائب لا بد منه ولا يمكن أن تصفو هذه الحياة لأحد لأن هذا ينافي طبيعة هذه الحياة والله تعالى يقول: (لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي كَبَدٍ) [البلد: 4]، أي: في مكابدة لمصاعب ومشاق الحياة.\n \nوقد أخبر النبي -صلى الله عليه وسلم- بأن المؤمن كثير الآلام في بدنه وفي أهله وفي ماله وذلك ليكفر الله تعالى بها من سيئاته ويرفع بها من درجاته؛ ففي الصحيحين عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"مثل المؤمن كمثل الخامة من الزرع تفيئها الريح مره وتعدلها مره ومثل المنافق، كالأرزة لا تزال حتى يكون انجعافها مرة واحدة\"؛ فضرب النبي -صلى الله عليه وسلم- في هذا الحديث: مثل المؤمن بخامة الزرع وهي الطاقة الطرية اللينة من الزرع أول ما ينبت تميل بها الريح يمينا وشمالا، وأما المنافق والفاجر فشبهه بشجرة الأرزة وهي الشجرة العظيمة التي لا تحركها ولا تزعزعها الريح، قال الخطابي: \"الأرزة هو شجرة الصنوبر.\n \nوقال النووي -رحمه الله-: \"ومعنى الحديث: أن المؤمن كثير الآلام في بدنه أو أهله أو ماله وذلك مكفر لسيئاته رافع لدرجاته، وأما الكافر والمنافق؛ فقليل الآلام والمصائب حتى يأتي بسيئاته كاملة يوم القيامة.\n \nعباد الله: وإن من رحمة الله تعالى بعباده المؤمنين؛ أن جعل جميع ما يصيبهم من المصائب في الدنيا على اختلاف أنواعها جعلها مكفرة لذنوبهم وخطاياهم حتى الشوكة يشاكها المؤمن يكفر الله تعالى عنه بها من سيئاته؛ أخرج البخاري ومسلم في صحيحيهما عن أبي هريرة وأبي سعيد -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"ما يصيب المسلم من نصب ولا وصب ولا هم ولا حزن ولا أذى ولا غم حتى الشوكة يشاكها إلا كفر الله بها من خطاياه\"، وفي لفظ لمسلم: \"ما يصيب المؤمن من وصب ولا سقم ولا حزن حتى الهم يهمه إلا كفر الله تعالى بها من سيئاته\".\n \nوفي هذا الحديث العظيم بشارة للمسلم؛ فإذا كان مجرد الشوكة يشاكها، بل حتى الهم يهم المسلم يكفر الله تعالى عنه به من خطاياه؛ فكيف بما هو أعظم من ذلك ؟ وفي صحيح البخاري عن ابن مسعود –رضي الله عنه– أن النبي -صلى الله عليه وسلم- قال: \"ما من مسلم يصيبه أذى شوكة فما فوقها إلا كفر الله تعالى بها من سيئاته كما تحط الشجرة ورقها\".\n \nفهذا من حكمة ابتلاء الله -عز وجل- للمؤمن أن ذلك يكون مكفرا لسيئاته ولخطاياه.\n \nأقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين الرحمن الرحيم مالك يوم الدين، وأشهد أن لا إله إلا الله وحده لا شريك له ولي الصالحين، وأشهد أن محمدا عبده ورسوله إمام المتقين -صلى الله عليه وعلى آله وصحبه ومن اهتدى بهديه إلى يوم الدين وسلم تسليما كثيرا- أما بعد:\n \nفإن خير الحديث كتاب الله وخير الهدي هدي محمد -صلى الله عليه وسلم- وشر الأمور محدثاتها وكل محدثة بدعة عباد الله إن الابتلاء للمؤمن لا بد منه لتمحيص المؤمنين الصادقين من غير الصادقين، كما قال ربنا -عز وجل-: (وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ) [البقرة: 155 - 157].\n \nويقول ربنا -عز وجل-: (أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ) [العنكبوت: 2 - 3].\n \nومن أنواع الابتلاء التي يبتلي  الله -عز وجل- بها عباده؛ الابتلاء بالأمراض والأسقام وقد ذكر الله تعالى عن أحد أنبياءه -عليهم الصلاة والسلام-؛ أنه ابتلي بمرض عظيم استمر معه مدة طويلة وهو نبي الله أيوب -عليه الصلاة والسلام- والذي يضرب به المثل في الصبر فقد ابتلي بمرض عظيم أطرحه الفراش وأصبح لا يتحرك منه إلا لسانه وابتلي مع المرض الفقر فأصبح طريح الفراش مريضا فقيرا فتركه الناس القريب والبعيد ولم يبقى معه سوى زوجته البارة الصالحة التي من لطف الله -عز وجل- أن هيأها لكي تقوم عليه ومن عظيم البلاء أنه كان قبل ذلك في مال كثير وأولاد وسعة من الدنيا ثم فجأة سلب منه جميع ذلك وابتلي بالمرض فبقي طريح الفراش مريضا وحيدا لم يبقى له أحد سوى هذه المرأة الصالحة التي تقوم عليه بالخدمة وتأتي له بالطعام والشراب مع شدة الفقر وذات يوم\n \nلم تجد ما تطعمه إياه فباعت شيئا من ظفيرتها بخبز لتطعمه به فلما علم بذلك غضب وحلف إن شفاه الله ليضربنها مئة جلدة واشتد به البلاء اشتدادا عظيما وبقي ثماني عشرة سنة على ذلك البلاء العظيم حتى مر به اثنان كانا من أخص أصحابه؛ فقال أحدهما للآخر: لقد أذنب أيوب ذنبا ما أذنبه أحد من العالمين منذ ثماني عشرة سنة وهو على هذا البلاء ولم يرحمه الله؛ (وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ) [الأنبياء: 83]؛ فلما اشتدت به الحال والبلاء تضرع إلى أرحم الراحمين تضرع إلى رب العالمين؛ فشفاه الله -عز وجل-، (وَوَهَبْنَا لَهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنَّا وَذِكْرَى لِأُولِي الْأَلْبَابِ) [ص: 43].\n \nوأفتاه الله تعالى بشأن حلفه على ضرب امرأته البارة الصالحة التي وقفت معه حين تركه الناس أفتاه الله تعالى بأن يا أخذ ضغثا وهو الشمراخ من النخل فيه مئة قضيب فيضربها به ضربة واحدة؛ فيكون بهذا قد بر بيمينه وخرج من حنثه، (وَخُذْ بِيَدِكَ ضِغْثًا فَاضْرِبْ بِهِ وَلَا تَحْنَثْ إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ) [ص: 44].\n \nولم تكن كفارة اليمين مشروعة في وقته، وإلا كان قد أمره الله تعالى بها؛ فانظروا يا -عباد الله- كيف أن الله تعالى قد جعل هذا النبي مثالا للصابرين ابتلي بهذا البلاء العظيم ومع ذلك صبر ولم يجزع، وكان يذكر الله تعالى بهذا اللسان الذي لا يتحرك شيء من أعضائه إلا لسانه وكان طيلة وقته ذاكرا شاكرا صابرا حتى شفاه الله تعالى وعافاه؛ فكان مثالا للصابرين إلى قيام الساعة والقصص في هذا كثيرة ومشهورة.\n \nومن ذلك فيما يتعلق بصحابة النبي -صلى الله عليه وسلم- عمران بن حصين -رضي الله عنه-، \"ابتلي بمرض استمر معه ثلاثين سنة فصبر ولم يجزع ولم يتشكى ولم يتسخط\"، وجاء في صحيح مسلم: \"أن الملائكة كانت تسلم عليه عند السحر كل ليلة كل ليلة تسلم عليه الملائكة عند السحر حتى اكتوى أتى من أشار عليه يكتوي؛ فلما اكتوى لم تعد الملائكة تسلم عليه؛ فترك الكي فعادت الملائكة تسلم عليه\".\n \nوهذا عروة بن الزبير من التابعين، \"ذهب إلى الخليفة الوليد بن عبدالملك لزيارة له وصحب معه أكبر أبناءه ثم إن ابنه دخل إسطبل الخيل فرمحت ابنه فمات وبعد ذلك أصيبت أحدى قدميه؛ فقرر الأطباء بترها فبتروها وقد أصيب بفقد الولد وأصيب بفقد إحدى رجليه ومع ذلك لم يجزع؛ فصبر وحمد الله وقال: \"اللهم إنك قد وهبتني أربعة من البنين أخذت منهم واحدا وأبقيت ثلاثة، اللهم لك الحمد ولك الشكر وأعطيتني أربعة أطراف أخذت واحدة وأبقيت ثلاثة اللهم؛ فلك الحمد ولك الشكر انظر إلى الصبر وانظر إلى الشكر وانظر إلى التفاؤل وانظر إلى النظرة الإيجابية كيف أن من ابتلي ببلاء ينظر إلى النعم الأخرى التي أنعم الله تعالى بها عليه ولذلك فإن الحالة النفسية للمريض مهمة جدا فينبغي أن يسعى المريض إلى رفع معنوياته وأن يكون متفائلا حسن الظن بالله -عز وجل- وأن ينظر إلى النعم الأخرى التي أنعم الله تعالى به عليه وأن ينظر إلى من هو أشد منه مرضا وابتلاء.\n \nولهذا يقول النبي -صلى الله عليه وسلم-: \"انظروا إلى من هو أقل منكم ولا تنظروا إلى من هو فوقكم فهو أجدر ألا تزدروا نعمة الله عليكم\"، أي: أجدروا ألا تحتقروا نعمة الله عليكم وبكل حال؛ فإن نعمة الصحة والعافية نعمة عظيمة ينبغي أن نشكر الله تعالى وأن نحمد الله تعالى عليها، وأن نستعيذ بالله من سيء الأسقام، ولكن إذا ابتلي الإنسان بمرض أو غيره؛ فعليه الصبر والاحتساب وأن يستحضر أن هذا المرض يكفر الله تعالى به عنه به من خطاياه ومن سيئاته؛ فيصبر ويحمد الله تعالى ويشكره ويحسن الظن بالله -عز وجل- ويستحضر أن هذه الدنيا لا تصفو لأحد وأن الإنسان خلق فيها في كبد يكابد مصاعبها ومتاعبها ومشاقها وأن النعيم الصافي من النكد ومن المتاعب والمصاعب إنما هو نعيم الجنة، وأما الدنيا فليس فيها نعيم كامل.\n \nألا وأكثروا من الصلاة والسلام على البشير النذير والسراج المنير؛ فقد أمركم الله بذلك؛  فقال -سبحانه-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ نعم الله لا تحصى 2/ نعمة الصحة 3/ استحباب سؤال الله العفو والعافية 4/ كراهية طلب تعجيل العقوبة في الدنيا 5/ الحكمة من البلاء 6/ من أنواع البلاء 7/ حال الأنبياء والأولياء مع البلاء. </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">نعم عظيمة وآلاء جسيمة، وإن من أعظم هذه النعم بعد نعمة الهداية والإيمان نعمة لا تقدر بثمن نعمة هي أعظم من نعمة المال مهما بلغ؛ إنها نعمة الصحة والعافية التي هي من أعظم ما ينعم الله تعالى به على الإنسان وهي أعظم من نعمة المال مهما بلغ المال ويدل لذلك أن الإنسان إذا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"289605\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي له ما في السماوات وما في الأرض وله الحمد في الآخرة وهو الحكيم الخبير؛ أحمده تعالى وأشكره حمدا وشكرا، كما ينبغي لجلال وجهه وعظيم سلطانه أحمده وأشكره حمد الشاكرين الذاكرين أحمده وأشكره ولا أحصي ثناء عليه، بل هو كما أثنى على نفسه وفوق ما يثني عليه عباده، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله أرسله الله تعالى بالحق بشيرا ونذيرا وداعيا إلى الله بإذنه وسراجا منيرا بلغ الرسالة وأدى الأمانة ما من خير إلا دل أمته عليه وما من شر إلا حذرها منه -فصلوات الله وسلامه عليه وعلى آله وصحبه ومن اهتدى بهديه واتبع سنته إلى يوم الدين- أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله أيها المسلمون اتقوا الله حق التقوى، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب: 70 -71].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن نعم الله تعالى على عباده كثيرة جدا، بل إنها من كثرتها لا يمكن أن تعدى وتحصى، كما قال ربنا -عز وجل-: (<span style=\"color: #ff0000;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ</span>) [النحل: 18].</p>\n<p>&nbsp;</p>\n<p>نعم عظيمة وآلاء جسيمة، وإن من أعظم هذه النعم بعد نعمة الهداية والإيمان نعمة لا تقدر بثمن نعمة هي أعظم من نعمة المال مهما بلغ؛ إنها نعمة الصحة والعافية التي هي من أعظم ما ينعم الله تعالى به على الإنسان وهي أعظم من نعمة المال مهما بلغ المال ويدل لذلك أن الإنسان إذا أصابه مرض فإنه ينفق ويبذل من ماله الكثير طلبا للصحة والعافية ولا يسأل مهما بلغت النفقة؛ يقول النبي -صلى الله عليه وسلم-:\"<span style=\"color: #0000ff;\">نعمتان مغبون فيهما كثير من الناس الصحة والفراغ</span>\" (أخرجه البخاري في صحيحه)، ومعنى مغبون فيهما، أي: أنه يصاب بالغبن فيهما لعدم استغلالهما وعدم الانتفاع بهما وعدم اغتنامهما يغبن فيهما كثير من الناس أي أنهم لا يوفقون لاستغلال هاتين النعمتين واغتنامهما فيما ينفعهم في الدار الآخرة؛ فمن كان صحيح البدن وكان فارغا من الأشغال؛ فإنه المغبوط فإن هو اغتنم هاتين النعمتين وإلا فهو مغبون.</p>\n<p>&nbsp;</p>\n<p>عباد الله: الصحة؛ &nbsp;كما يقال: تاج على رؤوس الأصحاء لا يعرف قدرها إلا المرضى عندما تدخل مستشفى من المستشفيات وترى هؤلاء المرضى على الأسرة طريح الفراش ترى هذا مصابا بإصابة في بطنه وذاك مصاب بإصابة في عضو آخر من أعضائه وهؤلاء المرضى قد أطرحتهم تلك الأمراض؛ فأصبحوا على الأسرة لا يستطيعون تركها ويعانون من ذلك معاناة نفسية وعضوية بسبب تلك الأمراض يعرف قدر هذه النعمة نعمة الصحة من رأى أولئك المرضى الذين قد ابتلوا بتلك الأمراض عباد الله ولعظيم نعمة الصحة والعافية والسلامة من الأمراض؛ فقد كان النبي -صلى الله عليه وسلم- يسأل الله العافية ويستعيذ بالله من سيء الأسقام؛ ففي سنن أبي داوود بسند صحيح عن أنس -رضي الله عنه - أن النبي -صلى الله عليه وسلم- كان يدعو ويقول: \"<span style=\"color: #0000ff;\">اللهم إني أعوذ بك من البرص والجنون والجذام وسيء الأسقام</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان -عليه الصلاة والسلام - يستعيذ بالله تعالى من هذه الأمراض ثم يختم هذا الدعاء بالاستعاذة بالله تعالى من سيء الأسقام، وكان -عليه الصلاة والسلام-؛ يسأل الله تعالى العافية ويكثر من هذا الدعاء ويجعله مع أذكار الصباح والمساء؛ فقد كان -عليه الصلاة والسلام- إذا أصبح وأمسى سأل الله العافية؛ قال ابن عمر -رضي الله عنهما-: &nbsp;\"لم يكن رسول الله -صلى الله عليه وسلم- يدع هؤلاء الدعوات حين يمسي وحين يصبح: \"<span style=\"color: #0000ff;\">اللهم إني أسالك العافية في الدنيا والآخرة، اللهم إني أسالك العفو والعافية في ديني ودنياي وأهلي ومالي اللهم استر عوراتي وآمن روعاتي واحفظني من بين يدي ومن خلفي وعن يميني وعن شمالي وأعوذ بعظمتك أن أغتال من تحتي</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي صحيح مسلم عن أنس -رضي الله عنه- أن النبي -صلى الله عليه وسلم-: عاد رجلا من المسلمين قد خفت وصار مثل الفرخ أي من شدة المرض؛ فقال له النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">هل كنت تدعو بشيء أو تسأل الله شيئا</span>\" قال: نعم كنت أقول: \"<span style=\"color: #0000ff;\"><span style=\"color: #000000;\"><span style=\"color: #008000;\">اللهم ما كنت معاقبي به في الآخرة؛ فعجله في الدنيا</span>\" فقال النبي -صلى الله عليه وسلم-:</span>&nbsp;<span style=\"color: #000000;\">\"</span>سبحان الله سبحان الله لا تطيقه هلا قلت</span>\"، \"<span style=\"color: #0000ff;\">اللهم أتني في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار<span style=\"color: #000000;\">\" قال: فدع الله تعالى فشفاه</span></span><span style=\"color: #000000;\">.</span></p>\n<p>&nbsp;</p>\n<p>قال أهل العلم: وفي هذا الحديث النهي عن تعجيل العقوبة وبذلك يعلم خطأ بعض الناس عندما يقول: \"<span style=\"color: #008000;\">يا الله عذاب الدنيا ولا عذاب الآخرة</span>\"؛ فإن هذا خطأ لأن الإنسان قد لا يحتمل عذاب الدنيا قبل عذاب الآخرة والذي ينبغي تجنبه هذه الألفاظ، وأن يقول المسلم: ما أرشد إليه النبي -صلى الله عليه وسلم-:\"<span style=\"color: #008000;\">اللهم أتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي هذه القصة من الفوائد:</p>\n<p>كراهة تمني البلاء؛ فإن الإنسان ما دام في العافية؛ فهو في سلامة فلا يتمنى البلاء ولا يتعرض له ولا يتشوف له، يقول النبي -صلى الله عليه وسلم-:\"<span style=\"color: #0000ff;\">لا تتمنوا لقاء العدو وسلوا الله العافية؛ فإذا لقيتموهم فاصبروا</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وفيه أن البلاء موكل بالمنطق؛ فقد يبتلى الإنسان بمرض أو بغيره بسبب كلمة تكلم بها أو بسبب دعوة دعا بها كما حصل لهذا الرجل.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والمطلوب من المسلم عندما يصاب بمرض أو بغيره من مصائب الدنيا الصبر والاحتساب وأن يبتعد عن التسخط والتشكي والجزع؛ فإن الابتلاء بالمصائب لا بد منه ولا يمكن أن تصفو هذه الحياة لأحد لأن هذا ينافي طبيعة هذه الحياة والله تعالى يقول: (<span style=\"color: #ff0000;\">لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي كَبَدٍ</span>) [البلد: 4]، أي: في مكابدة لمصاعب ومشاق الحياة.</p>\n<p>&nbsp;</p>\n<p>وقد أخبر النبي -صلى الله عليه وسلم- بأن المؤمن كثير الآلام في بدنه وفي أهله وفي ماله وذلك ليكفر الله تعالى بها من سيئاته ويرفع بها من درجاته؛ ففي الصحيحين عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">مثل المؤمن كمثل الخامة من الزرع تفيئها الريح مره وتعدلها مره ومثل المنافق، كالأرزة لا تزال حتى يكون انجعافها مرة واحدة</span>\"؛ فضرب النبي -صلى الله عليه وسلم- في هذا الحديث: مثل المؤمن بخامة الزرع وهي الطاقة الطرية اللينة من الزرع أول ما ينبت تميل بها الريح يمينا وشمالا، وأما المنافق والفاجر فشبهه بشجرة الأرزة وهي الشجرة العظيمة التي لا تحركها ولا تزعزعها الريح، قال الخطابي: \"الأرزة هو شجرة الصنوبر.</p>\n<p>&nbsp;</p>\n<p>وقال النووي -رحمه الله-: \"ومعنى الحديث: أن المؤمن كثير الآلام في بدنه أو أهله أو ماله وذلك مكفر لسيئاته رافع لدرجاته، وأما الكافر والمنافق؛ فقليل الآلام والمصائب حتى يأتي بسيئاته كاملة يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإن من رحمة الله تعالى بعباده المؤمنين؛ أن جعل جميع ما يصيبهم من المصائب في الدنيا على اختلاف أنواعها جعلها مكفرة لذنوبهم وخطاياهم حتى الشوكة يشاكها المؤمن يكفر الله تعالى عنه بها من سيئاته؛ أخرج البخاري ومسلم في صحيحيهما عن أبي هريرة وأبي سعيد -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">ما يصيب المسلم من نصب ولا وصب ولا هم ولا حزن ولا أذى ولا غم حتى الشوكة يشاكها إلا كفر الله بها من خطاياه</span>\"، وفي لفظ لمسلم: \"<span style=\"color: #0000ff;\">ما يصيب المؤمن من وصب ولا سقم ولا حزن حتى الهم يهمه إلا كفر الله تعالى بها من سيئاته</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي هذا الحديث العظيم بشارة للمسلم؛ فإذا كان مجرد الشوكة يشاكها، بل حتى الهم يهم المسلم يكفر الله تعالى عنه به من خطاياه؛ فكيف بما هو أعظم من ذلك ؟ وفي صحيح البخاري عن ابن مسعود –رضي الله عنه– أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">ما من مسلم يصيبه أذى شوكة فما فوقها إلا كفر الله تعالى بها من سيئاته كما تحط الشجرة ورقها</span>\".</p>\n<p>&nbsp;</p>\n<p>فهذا من حكمة ابتلاء الله -عز وجل- للمؤمن أن ذلك يكون مكفرا لسيئاته ولخطاياه.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين الرحمن الرحيم مالك يوم الدين، وأشهد أن لا إله إلا الله وحده لا شريك له ولي الصالحين، وأشهد أن محمدا عبده ورسوله إمام المتقين -صلى الله عليه وعلى آله وصحبه ومن اهتدى بهديه إلى يوم الدين وسلم تسليما كثيرا- أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن خير الحديث كتاب الله وخير الهدي هدي محمد -صلى الله عليه وسلم- وشر الأمور محدثاتها وكل محدثة بدعة عباد الله إن الابتلاء للمؤمن لا بد منه لتمحيص المؤمنين الصادقين من غير الصادقين، كما قال ربنا -عز وجل-: (<span style=\"color: #ff0000;\">وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</span>) [البقرة: 155 - 157].</p>\n<p>&nbsp;</p>\n<p>ويقول ربنا -عز وجل-: (<span style=\"color: #ff0000;\">أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ</span>) [العنكبوت: 2 - 3].</p>\n<p>&nbsp;</p>\n<p>ومن أنواع الابتلاء التي يبتلي&nbsp; الله -عز وجل- بها عباده؛ الابتلاء بالأمراض والأسقام وقد ذكر الله تعالى عن أحد أنبياءه -عليهم الصلاة والسلام-؛ أنه ابتلي بمرض عظيم استمر معه مدة طويلة وهو نبي الله أيوب -عليه الصلاة والسلام- والذي يضرب به المثل في الصبر فقد ابتلي بمرض عظيم أطرحه الفراش وأصبح لا يتحرك منه إلا لسانه وابتلي مع المرض الفقر فأصبح طريح الفراش مريضا فقيرا فتركه الناس القريب والبعيد ولم يبقى معه سوى زوجته البارة الصالحة التي من لطف الله -عز وجل- أن هيأها لكي تقوم عليه ومن عظيم البلاء أنه كان قبل ذلك في مال كثير وأولاد وسعة من الدنيا ثم فجأة سلب منه جميع ذلك وابتلي بالمرض فبقي طريح الفراش مريضا وحيدا لم يبقى له أحد سوى هذه المرأة الصالحة التي تقوم عليه بالخدمة وتأتي له بالطعام والشراب مع شدة الفقر وذات يوم</p>\n<p>&nbsp;</p>\n<p>لم تجد ما تطعمه إياه فباعت شيئا من ظفيرتها بخبز لتطعمه به فلما علم بذلك غضب وحلف إن شفاه الله ليضربنها مئة جلدة واشتد به البلاء اشتدادا عظيما وبقي ثماني عشرة سنة على ذلك البلاء العظيم حتى مر به اثنان كانا من أخص أصحابه؛ فقال أحدهما للآخر: لقد أذنب أيوب ذنبا ما أذنبه أحد من العالمين منذ ثماني عشرة سنة وهو على هذا البلاء ولم يرحمه الله؛ (<span style=\"color: #ff0000;\">وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ</span>) [الأنبياء: 83]؛ فلما اشتدت به الحال والبلاء تضرع إلى أرحم الراحمين تضرع إلى رب العالمين؛ فشفاه الله -عز وجل-، (<span style=\"color: #ff0000;\">وَوَهَبْنَا لَهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنَّا وَذِكْرَى لِأُولِي الْأَلْبَابِ</span>) [ص: 43].</p>\n<p>&nbsp;</p>\n<p>وأفتاه الله تعالى بشأن حلفه على ضرب امرأته البارة الصالحة التي وقفت معه حين تركه الناس أفتاه الله تعالى بأن يا أخذ ضغثا وهو الشمراخ من النخل فيه مئة قضيب فيضربها به ضربة واحدة؛ فيكون بهذا قد بر بيمينه وخرج من حنثه، (<span style=\"color: #ff0000;\">وَخُذْ بِيَدِكَ ضِغْثًا فَاضْرِبْ بِهِ وَلَا تَحْنَثْ إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ</span>) [ص: 44].</p>\n<p>&nbsp;</p>\n<p>ولم تكن كفارة اليمين مشروعة في وقته، وإلا كان قد أمره الله تعالى بها؛ فانظروا يا -عباد الله- كيف أن الله تعالى قد جعل هذا النبي مثالا للصابرين ابتلي بهذا البلاء العظيم ومع ذلك صبر ولم يجزع، وكان يذكر الله تعالى بهذا اللسان الذي لا يتحرك شيء من أعضائه إلا لسانه وكان طيلة وقته ذاكرا شاكرا صابرا حتى شفاه الله تعالى وعافاه؛ فكان مثالا للصابرين إلى قيام الساعة والقصص في هذا كثيرة ومشهورة.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك فيما يتعلق بصحابة النبي -صلى الله عليه وسلم- عمران بن حصين -رضي الله عنه-، \"ابتلي بمرض استمر معه ثلاثين سنة فصبر ولم يجزع ولم يتشكى ولم يتسخط\"، وجاء في صحيح مسلم: \"<span style=\"color: #0000ff;\">أن الملائكة كانت تسلم عليه عند السحر كل ليلة كل ليلة تسلم عليه الملائكة عند السحر حتى اكتوى أتى من أشار عليه يكتوي؛ فلما اكتوى لم تعد الملائكة تسلم عليه؛ فترك الكي فعادت الملائكة تسلم عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>وهذا عروة بن الزبير من التابعين، \"ذهب إلى الخليفة الوليد بن عبدالملك لزيارة له وصحب معه أكبر أبناءه ثم إن ابنه دخل إسطبل الخيل فرمحت ابنه فمات وبعد ذلك أصيبت أحدى قدميه؛ فقرر الأطباء بترها فبتروها وقد أصيب بفقد الولد وأصيب بفقد إحدى رجليه ومع ذلك لم يجزع؛ فصبر وحمد الله وقال: \"اللهم إنك قد وهبتني أربعة من البنين أخذت منهم واحدا وأبقيت ثلاثة، اللهم لك الحمد ولك الشكر وأعطيتني أربعة أطراف أخذت واحدة وأبقيت ثلاثة اللهم؛ فلك الحمد ولك الشكر انظر إلى الصبر وانظر إلى الشكر وانظر إلى التفاؤل وانظر إلى النظرة الإيجابية كيف أن من ابتلي ببلاء ينظر إلى النعم الأخرى التي أنعم الله تعالى بها عليه ولذلك فإن الحالة النفسية للمريض مهمة جدا فينبغي أن يسعى المريض إلى رفع معنوياته وأن يكون متفائلا حسن الظن بالله -عز وجل- وأن ينظر إلى النعم الأخرى التي أنعم الله تعالى به عليه وأن ينظر إلى من هو أشد منه مرضا وابتلاء.</p>\n<p>&nbsp;</p>\n<p>ولهذا يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">انظروا إلى من هو أقل منكم ولا تنظروا إلى من هو فوقكم فهو أجدر ألا تزدروا نعمة الله عليكم</span>\"، أي: أجدروا ألا تحتقروا نعمة الله عليكم وبكل حال؛ فإن نعمة الصحة والعافية نعمة عظيمة ينبغي أن نشكر الله تعالى وأن نحمد الله تعالى عليها، وأن نستعيذ بالله من سيء الأسقام، ولكن إذا ابتلي الإنسان بمرض أو غيره؛ فعليه الصبر والاحتساب وأن يستحضر أن هذا المرض يكفر الله تعالى به عنه به من خطاياه ومن سيئاته؛ فيصبر ويحمد الله تعالى ويشكره ويحسن الظن بالله -عز وجل- ويستحضر أن هذه الدنيا لا تصفو لأحد وأن الإنسان خلق فيها في كبد يكابد مصاعبها ومتاعبها ومشاقها وأن النعيم الصافي من النكد ومن المتاعب والمصاعب إنما هو نعيم الجنة، وأما الدنيا فليس فيها نعيم كامل.</p>\n<p>&nbsp;</p>\n<p>ألا وأكثروا من الصلاة والسلام على البشير النذير والسراج المنير؛ فقد أمركم الله بذلك؛ &nbsp;فقال -سبحانه-: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نعمة_العافية_والصحة.doc",
      "path": "/database/files/نعمة_العافية_والصحة.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B9%D9%85%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%81%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B5%D8%AD%D8%A9/download-file/289606"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نعمة-العافية-والصحة"
}
