{
  "id": 1106,
  "title": "نعمة إدراك رمضان",
  "slug": "نعمة-إدراك-رمضان",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض فضائل رمضان والصيام 2/نعمة إدراك رمضان واستغلاله 3/فضل طول العمر وحسن الخاتمة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أَيُّهَا الْمُسْلِمُونَ: نِعَمُ اللهِ عَلَيْنَا لاَ تُعَدُّ وَلاَ تُحَدُّ وَلاَ تُحْصَى، وَمِنْ أَجَلِّهَا بَعْدَ نِعْمَةِ الإِسْلاَمِ: نِعْمَةُ إِدْرَاكِ شَهْرِ رَمَضَانَ، فَكَمْ فِي الْمَقَابِرِ مِنْ أُنَاسٍ صَامُوا مَعَنَا رَمَضَانَ فِي أَعْوَامٍ مَاضِيَةٍ وَهُمُ الآنَ تَحْتَ الثَّرَى، أَمْهَلَنَا اللهُ لِنُدْرِكَ هَذَا الْمَوْسِمَ الْعَظِيمَ لِنَصُومَ أَيَّامَهُ، وَنَقُومَ لَيَالِيَهُ، وَنَتَقَرَّبَ فِيهِ إِلَى اللهِ بِشَتَّى أَنْوَاعِ الطَّاعَاتِ.\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: اشْكُرُوا اللهَ -تَعَالَى- أَنْ بَلَّغَكُمْ مَوْسِمًا مِنْ مَوَاسِمِ الطَّاعَاتِ، جَعَلَ اللهُ فِيهِ مِنْ جَلاَئِلِ الأَعْمَالِ وَفَضَائِلِ الْعِبَادَاتِ، وَخَصَّهُ عَنْ غَيْرِهِ مِنَ الشُّهُورِ بِكَثِيرٍ مِنَ الْخُصُوصِيَّاتِ: (شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ)[البقرة: 185]، وَقَالَ صَلّى اللهُ عَلَيْهِ وَسَلَّمَ: \"مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"(مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-).\n \nأَيُّهَا الْمُسْلِمُونَ: نِعَمُ اللهِ عَلَيْنَا لاَ تُعَدُّ وَلاَ تُحَدُّ وَلاَ تُحْصَى، وَمِنْ أَجَلِّهَا بَعْدَ نِعْمَةِ الإِسْلاَمِ: نِعْمَةُ إِدْرَاكِ شَهْرِ رَمَضَانَ، فَكَمْ فِي الْمَقَابِرِ مِنْ أُنَاسٍ صَامُوا مَعَنَا رَمَضَانَ فِي أَعْوَامٍ مَاضِيَةٍ وَهُمُ الآنَ تَحْتَ الثَّرَى، أَمْهَلَنَا اللهُ لِنُدْرِكَ هَذَا الْمَوْسِمَ الْعَظِيمَ لِنَصُومَ أَيَّامَهُ، وَنَقُومَ لَيَالِيَهُ، وَنَتَقَرَّبَ فِيهِ إِلَى اللهِ بِشَتَّى أَنْوَاعِ الطَّاعَاتِ، رَوَى التِّرْمِذِيُّ فِي سُنَنِهِ عَنْ أَبِي بَكْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَجُلاً قَالَ: يَا رَسُولَ اللهِ أَيُّ النَّاسِ خَيْرٌ؟ قَالَ: \"مَنْ طَالَ عُمُرُهُ، وَحَسُنَ عَمَلُهُ\" قَالَ: فَأَيُّ النَّاسِ شَرٌّ؟ قَالَ: \"مَنْ طَالَ عُمُرُهُ وَسَاءَ عَمَلُهُ\" (وَالْحَدِيثُ صَحَّحَهُ الأَلْبَانِيُّ -رَحِمَهُ اللهُ-).\n \nفَوَاللهِ -أَيُّهَا الإِخْوَةُ- إِنَّ الْمُؤْمِنَ لَيَفْرَحُ أَشَدَّ الْفَرَحِ عِنْدَمَا يَرَى كِبَارَ السِّنِّ مِنَ الْمُسْلِمِينَ تَلْهَجُ أَلْسِنَتُهُمْ بِقِرَاءَةِ الْقُرْآنِ وَذِكْرِ اللهِ، أَوْقَفُوا أَنْفُسَهُمْ عَلَى طَاعَةِ اللهِ، وَالزِّيَادَةِ مِنَ الْعِبَادَاتِ وَالْخَيْرَاتِ، وَأَعْرَضُوا عَنْ مَلَذَّاتِ الدُّنْيَا الْفَانِيَاتِ.\n \nوَإِنَّ الْمُؤْمِنَ لَيَحْزَنُ أَشَدَّ الْحُزْنِ عِنْدَمَا يَرَى مَنْ بَلَغَ السِّتِّينَ أَوِ السَّبعِينَ أَوِ الثَّمَانِينَ مِنَ الْمُسْلِمِينَ غَارِقًا فِي الْمَعَاصِي، مُتَلَهِّفًا وَرَاءَ الدُّنْيَا، مُتَأَثِّرًا بِمَنْ هُوَ أَصْغَرُ مِنْهُ، مُقَلِّدًا لَهُ فِي مُنْكَرَاتِهِ، لاَ يُفَكِّرُ فِي الْمَوْتِ وَمَاذَا أُعِدَّ لَهُ وَلاَ فِي الآخِرَةِ وَمَاذَا قَدَّمَ لَهَا -نَسْأَلُ اللهَ السَّلاَمَةَ وَالْعَافِيَةَ-، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَعْذَرَ اللَّهُ إِلَى امْرِئٍ أَخَّرَ أَجَلَهُ، حَتَّى بَلَّغَهُ سِتِّينَ سَنَةً\"(رَوَاهُ الْبُخَارِيُّ).\n \nقَدْ مَاتَ قَوْمٌ وَمَا مَاتَتْ مَكارِمُهُمْ *** وَعَاشَ قَوْمٌ وَهُمْ فِي النَّاسِ أَمْوَاتُ\n \nفَيَا مَنْ أَطَالَ اللهُ عُمُرَكَ وَأَمَدَّ بَقَاءَكَ فَجَاوَزْتَ الشُّهُورَ وَالسِّنِينَ وَلاَ تَدْرِي مَتَى الرَّحِيلُ: إِنْ كُنْتَ مِمَّنْ وُفِّقْتَ لِلْخَيْرَاتِ فَاشْكُرِ اللهَ عَلَى الْفَضْلِ الْكَبِيرِ، وَاحْمَدُهُ عَلَى الْخَيْرِ الْكَثِيرِ، وَاسْأَلْهُ سُبْحَانَهُ الإِخْلاَصَ وَالثَّبَاتَ حَتَّى الْمَمَاتِ, وَإِنْ كُنْتَ مِنْ أَهْلِ التَّقْصِيرِ وَالتَّفْرِيطِ، فَبَادِرْ بِالتَّوْبَةِ قَبْلَ فَوَاتِ الأَوَانِ، فَأَبْوابُهَا -وَللهِ الْحَمْدُ- مَفْتُوحَةٌ لِلتَّائِبِينَ، وَاغْتَنِمْ هَذَا الشَّهْرَ الْكَرِيمَ، اغْتَنِمْ كُلَّ وَقْتِهِ بِمَا يُقَرِّبُكَ إِلَى اللهِ -جَلَّ وَعَلاَ-، فَقَدْ قَالَ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللهُ عَنْهُ-: ارْتَقَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْمِنْبَرِ دَرَجَةً فَقَالَ: \"آمِينَ\"، ثُمَّ ارْتَقَى الثَّانِيَةَ، فَقَالَ: \"آمِينَ\"، ثُمَّ ارْتَقَى الثَّالِثَةَ، فَقَالَ: \"آمِينَ\"، ثُمَّ اسْتَوَى فَجَلَسَ، فَقَالَ أَصْحَابُهُ: عَلَامَ أَمَّنْتَ؟ قَالَ: \"أَتَانِي جِبْرِيلُ -عَلَيْهِ السَّلامُ-، فَقَالَ: رَغِمَ أَنْفُ مَنْ ذُكِرْتَ عِنْدَهُ، فَلَمْ يُصَلِّ عَلَيْكَ، فَقُلْتُ: آمِينَ، ثُمَّ قَالَ: رَغِمَ أَنْفُ امْرِئٍ أَدْرَكَ أَحَدَ أَبَوَيْهِ أَوْ كِلَيْهِمَا فَلَمْ يَدْخُلِ الْجَنَّةَ، فَقُلْتُ: آمِينَ، ثُمَّ قَالَ: رَغِمَ أَنْفُ مَنْ أَدْرَكَ رَمَضَانَ فَلَمْ يُغْفَرْ لَهُ، فَقُلْتُ: آمِينَ\".\n \nفَاتَّقُوا اللهَ -تَعَالَى أَيُّهَا الْمُسْلِمُونَ- وَعَلَيْكُمْ وَأَنْتُمْ فِي بِدَايَةِ شَهْرِ رَمَضَانَ: عَقْدُ النِّيَّةِ عَلَى صَلاَحِ الْقَوْلِ وَالْعَمَلِ، وَالتَّقَرُّبُ إِلَى اللهِ -تَعَالَى- بِطَاعَتِهِ وَذِكْرِهِ وَشُكْرِهِ وَحُسْنِ عِبَادَتِهِ، وَإِعْطَاءُ الصِّيَامِ وَالْقِيَامِ حَقَّهُ، وَسَلُوا رَبَّكُمُ الإِعَانَةَ وَالْقَبُولَ وَالسَّدَادَ وَالرَّشَادَ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ وتُوبُوا إِلَيْهِ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ حَقَّ التَّقْوَى، وَاسْتَمْسِكُوا مِنْ دِينِكُمْ بِالْعُرْوَةِ الوُثْقَى، وَتَفَطَّنُوا ذَلِكَ عَلَى الْقُلُوبِ وَالأَعْضَاء، وَاحْذَرُوا سَخَطَ الْجَبَّارِ؛ فَإِنَّ أَجْسَامَكُمْ عَلَى النَّارِ لاَ تَقْوَى، وَاعْلَمُوا -عِبادَ اللهِ- أَنَّ مِنْ إِكْرَامِ اللهِ -تَعَالَى- وَتَوْفِيقِهِ لِلْعَبْدِ أَنْ يُمِدَّ اللهُ بِعُمُرِهِ، ثُمَّ يُهَيِّئَ لَهُ عَمَلاً صَالِحًا مِنْ أَعْمَالِ الْخَيْرِ قَبْلَ مَوْتِهِ فَيَقْبِضَهُ عَلَيْهِ، فَتَكُونَ خَاتِمَتُهُ حَسَنَةً -بِإِذْنِ اللهِ-، فَقَدْ رَوَى الإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا أَرَادَ اللَّهُ -عَزَّ وَجَلَّ- بِعَبْدٍ خَيْرًا عَسَلَهُ\" قِيلَ: وَمَا عَسَلُهُ؟ قَالَ: \"يَفْتَحُ اللَّهُ -عَزَّ وَجَلَّ- لَهُ عَمَلًا صَالِحًا قَبْلَ مَوْتِهِ ثُمَّ يَقْبِضُهُ عَلَيْهِ\"(وَالْحَدِيثُ صَحِيحٌ).\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَاشْكُرُوهُ عَلَى نِعَمِهِ فَأَنْتُمْ فِي شَهْرٍ مُبَارَكٍ كَرِيمٍ، وَفِي صِحَّةٍ وَسَلاَمَةٍ وَأَمْنٍ وَرَخَاءٍ وَاسْتِقْرَارٍ، تَصُومُونَ هَذَا الشَّهْرَ فِي بِلاَدِكُمْ وَبَيْنَ أَوْلاَدِكُمْ فِي أَمْنٍ وَرَغَدٍ مِنَ الْعَيْشِ، وَغَيْرُكُمْ قَدْ شُرِّدَ مِنْ وَطَنِهِ، وَفُرِّقَ بَيْنَهُ وَبَيْنَ أُسْرَتِهِ، وَضَاقَتْ عَلَيْهِ الدُّنْيَا بِمَا رَحُبَتْ فَلِلَّهِ الْحَمْدُ وَالثَّنَاءُ وَالشُّكْرُ.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلى مَنْ أَمَرَ اللهُ بِالصَّلاَةِ وَالسَّلاَمِ عَلَيْهِ بِقَوْلِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض فضائل رمضان والصيام 2/نعمة إدراك رمضان واستغلاله 3/فضل طول العمر وحسن الخاتمة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَيُّهَا الْمُسْلِمُونَ: نِعَمُ اللهِ عَلَيْنَا لاَ تُعَدُّ وَلاَ تُحَدُّ وَلاَ تُحْصَى، وَمِنْ أَجَلِّهَا بَعْدَ نِعْمَةِ الإِسْلاَمِ: نِعْمَةُ إِدْرَاكِ شَهْرِ رَمَضَانَ، فَكَمْ فِي الْمَقَابِرِ مِنْ أُنَاسٍ صَامُوا مَعَنَا رَمَضَانَ فِي أَعْوَامٍ مَاضِيَةٍ وَهُمُ الآنَ تَحْتَ الثَّرَى، أَمْهَلَنَا اللهُ لِنُدْرِكَ هَذَا الْمَوْسِمَ الْعَظِيمَ لِنَصُومَ أَيَّامَهُ، وَنَقُومَ لَيَالِيَهُ، وَنَتَقَرَّبَ فِيهِ إِلَى اللهِ بِشَتَّى أَنْوَاعِ الطَّاعَاتِ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"337671\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اشْكُرُوا اللهَ -تَعَالَى- أَنْ بَلَّغَكُمْ مَوْسِمًا مِنْ مَوَاسِمِ الطَّاعَاتِ، جَعَلَ اللهُ فِيهِ مِنْ جَلاَئِلِ الأَعْمَالِ وَفَضَائِلِ الْعِبَادَاتِ، وَخَصَّهُ عَنْ غَيْرِهِ مِنَ الشُّهُورِ بِكَثِيرٍ مِنَ الْخُصُوصِيَّاتِ: <strong>(<span style=\"color: #ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ</span>)</strong>[البقرة: 185]، وَقَالَ صَلّى اللهُ عَلَيْهِ وَسَلَّمَ: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"</strong>(مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: نِعَمُ اللهِ عَلَيْنَا لاَ تُعَدُّ وَلاَ تُحَدُّ وَلاَ تُحْصَى، وَمِنْ أَجَلِّهَا بَعْدَ نِعْمَةِ الإِسْلاَمِ: نِعْمَةُ إِدْرَاكِ شَهْرِ رَمَضَانَ، فَكَمْ فِي الْمَقَابِرِ مِنْ أُنَاسٍ صَامُوا مَعَنَا رَمَضَانَ فِي أَعْوَامٍ مَاضِيَةٍ وَهُمُ الآنَ تَحْتَ الثَّرَى، أَمْهَلَنَا اللهُ لِنُدْرِكَ هَذَا الْمَوْسِمَ الْعَظِيمَ لِنَصُومَ أَيَّامَهُ، وَنَقُومَ لَيَالِيَهُ، وَنَتَقَرَّبَ فِيهِ إِلَى اللهِ بِشَتَّى أَنْوَاعِ الطَّاعَاتِ، رَوَى التِّرْمِذِيُّ فِي سُنَنِهِ عَنْ أَبِي بَكْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَجُلاً قَالَ: يَا رَسُولَ اللهِ أَيُّ النَّاسِ خَيْرٌ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">مَنْ طَالَ عُمُرُهُ، وَحَسُنَ عَمَلُهُ</span>\" </strong>قَالَ: فَأَيُّ النَّاسِ شَرٌّ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">مَنْ طَالَ عُمُرُهُ وَسَاءَ عَمَلُهُ</span>\"</strong> (وَالْحَدِيثُ صَحَّحَهُ الأَلْبَانِيُّ -رَحِمَهُ اللهُ-).</p>\n<p>&nbsp;</p>\n<p>فَوَاللهِ -أَيُّهَا الإِخْوَةُ- إِنَّ الْمُؤْمِنَ لَيَفْرَحُ أَشَدَّ الْفَرَحِ عِنْدَمَا يَرَى كِبَارَ السِّنِّ مِنَ الْمُسْلِمِينَ تَلْهَجُ أَلْسِنَتُهُمْ بِقِرَاءَةِ الْقُرْآنِ وَذِكْرِ اللهِ، أَوْقَفُوا أَنْفُسَهُمْ عَلَى طَاعَةِ اللهِ، وَالزِّيَادَةِ مِنَ الْعِبَادَاتِ وَالْخَيْرَاتِ، وَأَعْرَضُوا عَنْ مَلَذَّاتِ الدُّنْيَا الْفَانِيَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ الْمُؤْمِنَ لَيَحْزَنُ أَشَدَّ الْحُزْنِ عِنْدَمَا يَرَى مَنْ بَلَغَ السِّتِّينَ أَوِ السَّبعِينَ أَوِ الثَّمَانِينَ مِنَ الْمُسْلِمِينَ غَارِقًا فِي الْمَعَاصِي، مُتَلَهِّفًا وَرَاءَ الدُّنْيَا، مُتَأَثِّرًا بِمَنْ هُوَ أَصْغَرُ مِنْهُ، مُقَلِّدًا لَهُ فِي مُنْكَرَاتِهِ، لاَ يُفَكِّرُ فِي الْمَوْتِ وَمَاذَا أُعِدَّ لَهُ وَلاَ فِي الآخِرَةِ وَمَاذَا قَدَّمَ لَهَا -نَسْأَلُ اللهَ السَّلاَمَةَ وَالْعَافِيَةَ-، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">أَعْذَرَ اللَّهُ إِلَى امْرِئٍ أَخَّرَ أَجَلَهُ، حَتَّى بَلَّغَهُ سِتِّينَ سَنَةً</span>\"</strong>(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>قَدْ مَاتَ قَوْمٌ وَمَا مَاتَتْ مَكارِمُهُمْ *** وَعَاشَ قَوْمٌ وَهُمْ فِي النَّاسِ أَمْوَاتُ</p>\n<p>&nbsp;</p>\n<p>فَيَا مَنْ أَطَالَ اللهُ عُمُرَكَ وَأَمَدَّ بَقَاءَكَ فَجَاوَزْتَ الشُّهُورَ وَالسِّنِينَ وَلاَ تَدْرِي مَتَى الرَّحِيلُ: إِنْ كُنْتَ مِمَّنْ وُفِّقْتَ لِلْخَيْرَاتِ فَاشْكُرِ اللهَ عَلَى الْفَضْلِ الْكَبِيرِ، وَاحْمَدُهُ عَلَى الْخَيْرِ الْكَثِيرِ، وَاسْأَلْهُ سُبْحَانَهُ الإِخْلاَصَ وَالثَّبَاتَ حَتَّى الْمَمَاتِ, وَإِنْ كُنْتَ مِنْ أَهْلِ التَّقْصِيرِ وَالتَّفْرِيطِ، فَبَادِرْ بِالتَّوْبَةِ قَبْلَ فَوَاتِ الأَوَانِ، فَأَبْوابُهَا -وَللهِ الْحَمْدُ- مَفْتُوحَةٌ لِلتَّائِبِينَ، وَاغْتَنِمْ هَذَا الشَّهْرَ الْكَرِيمَ، اغْتَنِمْ كُلَّ وَقْتِهِ بِمَا يُقَرِّبُكَ إِلَى اللهِ -جَلَّ وَعَلاَ-، فَقَدْ قَالَ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللهُ عَنْهُ-: ارْتَقَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْمِنْبَرِ دَرَجَةً فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">آمِينَ</span>\"</strong>، ثُمَّ ارْتَقَى الثَّانِيَةَ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">آمِينَ</span>\"</strong>، ثُمَّ ارْتَقَى الثَّالِثَةَ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">آمِينَ</span>\"</strong>، ثُمَّ اسْتَوَى فَجَلَسَ، فَقَالَ أَصْحَابُهُ: عَلَامَ أَمَّنْتَ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَتَانِي جِبْرِيلُ -عَلَيْهِ السَّلامُ-، فَقَالَ: رَغِمَ أَنْفُ مَنْ ذُكِرْتَ عِنْدَهُ، فَلَمْ يُصَلِّ عَلَيْكَ، فَقُلْتُ: آمِينَ، ثُمَّ قَالَ: رَغِمَ أَنْفُ امْرِئٍ أَدْرَكَ أَحَدَ أَبَوَيْهِ أَوْ كِلَيْهِمَا فَلَمْ يَدْخُلِ الْجَنَّةَ، فَقُلْتُ: آمِينَ، ثُمَّ قَالَ: رَغِمَ أَنْفُ مَنْ أَدْرَكَ رَمَضَانَ فَلَمْ يُغْفَرْ لَهُ، فَقُلْتُ: آمِينَ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -تَعَالَى أَيُّهَا الْمُسْلِمُونَ- وَعَلَيْكُمْ وَأَنْتُمْ فِي بِدَايَةِ شَهْرِ رَمَضَانَ: عَقْدُ النِّيَّةِ عَلَى صَلاَحِ الْقَوْلِ وَالْعَمَلِ، وَالتَّقَرُّبُ إِلَى اللهِ -تَعَالَى- بِطَاعَتِهِ وَذِكْرِهِ وَشُكْرِهِ وَحُسْنِ عِبَادَتِهِ، وَإِعْطَاءُ الصِّيَامِ وَالْقِيَامِ حَقَّهُ، وَسَلُوا رَبَّكُمُ الإِعَانَةَ وَالْقَبُولَ وَالسَّدَادَ وَالرَّشَادَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ وتُوبُوا إِلَيْهِ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ حَقَّ التَّقْوَى، وَاسْتَمْسِكُوا مِنْ دِينِكُمْ بِالْعُرْوَةِ الوُثْقَى، وَتَفَطَّنُوا ذَلِكَ عَلَى الْقُلُوبِ وَالأَعْضَاء، وَاحْذَرُوا سَخَطَ الْجَبَّارِ؛ فَإِنَّ أَجْسَامَكُمْ عَلَى النَّارِ لاَ تَقْوَى، وَاعْلَمُوا -عِبادَ اللهِ- أَنَّ مِنْ إِكْرَامِ اللهِ -تَعَالَى- وَتَوْفِيقِهِ لِلْعَبْدِ أَنْ يُمِدَّ اللهُ بِعُمُرِهِ، ثُمَّ يُهَيِّئَ لَهُ عَمَلاً صَالِحًا مِنْ أَعْمَالِ الْخَيْرِ قَبْلَ مَوْتِهِ فَيَقْبِضَهُ عَلَيْهِ، فَتَكُونَ خَاتِمَتُهُ حَسَنَةً -بِإِذْنِ اللهِ-، فَقَدْ رَوَى الإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِذَا أَرَادَ اللَّهُ -عَزَّ وَجَلَّ- بِعَبْدٍ خَيْرًا عَسَلَهُ</span>\"</strong> قِيلَ: وَمَا عَسَلُهُ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">يَفْتَحُ اللَّهُ -عَزَّ وَجَلَّ- لَهُ عَمَلًا صَالِحًا قَبْلَ مَوْتِهِ ثُمَّ يَقْبِضُهُ عَلَيْهِ</span>\"</strong>(وَالْحَدِيثُ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَاشْكُرُوهُ عَلَى نِعَمِهِ فَأَنْتُمْ فِي شَهْرٍ مُبَارَكٍ كَرِيمٍ، وَفِي صِحَّةٍ وَسَلاَمَةٍ وَأَمْنٍ وَرَخَاءٍ وَاسْتِقْرَارٍ، تَصُومُونَ هَذَا الشَّهْرَ فِي بِلاَدِكُمْ وَبَيْنَ أَوْلاَدِكُمْ فِي أَمْنٍ وَرَغَدٍ مِنَ الْعَيْشِ، وَغَيْرُكُمْ قَدْ شُرِّدَ مِنْ وَطَنِهِ، وَفُرِّقَ بَيْنَهُ وَبَيْنَ أُسْرَتِهِ، وَضَاقَتْ عَلَيْهِ الدُّنْيَا بِمَا رَحُبَتْ فَلِلَّهِ الْحَمْدُ وَالثَّنَاءُ وَالشُّكْرُ.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلى مَنْ أَمَرَ اللهُ بِالصَّلاَةِ وَالسَّلاَمِ عَلَيْهِ بِقَوْلِهِ: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نعمة_إدراك_رمضان.doc",
      "path": "/database/files/نعمة_إدراك_رمضان.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B9%D9%85%D8%A9-%D8%A5%D8%AF%D8%B1%D8%A7%D9%83-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/337675"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نعمة-إدراك-رمضان"
}
