{
  "id": 2836,
  "title": "نعمة الله عليكم",
  "slug": "نعمة-الله-عليكم",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن صالح الدهش"
  },
  "rawContent": "عناصر الخطبة\n                         1/حال الناس مع الدنيا وحب الزيادة منها 2/وقفات مع قوله عليه الصلاة والسلام &quot;اغتنم خمسا قبل خمس 3/من فرص العمر التي ينبغي للعبد اغتنامها الحج 4/فضل من جهز عاجزا عن الحج.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فاغتنم -يا عبد الله- هذه الحياة في عمل صالح ينفعك بعد الممات فإن لحظة تمر عليك، لم تزدد فيها علماً نافعاً، أو عملاً صالحاً هي خسارة عليك، وما من ميت يموت إلا ندم؛ فإن كان محسناً ندم ألا يكون ازداد، وإن كان مسيئاً...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله نحمده …\nأما بعد: فالإنسان بجهله وظلمه يتفطن لما فاته من حظوظ الدنيا، ويعد مفقوداته، وفي مقابل هذا يغفل عن الموجودات التي بين يديه، والنعم التي أسبغها ربه عليه؛ أجل هذه حقائق نفسية إنسانية، (إِنَّهُ كَانَ ظَلُومًا جَهُولًا)[الأحزاب: 72].\n \nوحينما تنفتح القلوب على التعلق بالدنيا يزداد شوقها إلى ما تفقد، ويتعاظم سخطها على ما هي فيه، واحتقارها ونقمتها على وضع تعيشه! فالذي قلَّ مرتبه، يتطلع إلى ذوي المراتب العالية والرتب المرموقة! وينسى أن هناك من ليس لهم مرتب أصلاً لا في قليل ولا كثير!\n \nوالذي سكن بيتاً يقضي حاجته، يكنه وأهله، ويأوي إليه نفسُه إلى القصور المشيدة، والمساحات الواسعة!\n \nوالذي قصرت نفقته، وقلت يده عن سفر يجاري فيه أقرانه، وقراباته فهو يشعر بالدون، وأن غيره أفضل منه!\n \nينسى أن الذي أقعده عن أسفار مثل أسفار أولئك ليس مرضاً في نفسه يدافعه، ولا في عزيز عليه تشق عليه مفارقته!\n \nوقُل مثل هذا وأضعاف هذا في كل ما تظنه قد فاتك، وجدد به شعورك واستشعارك نعماً نسيتها ورآها فيك غيرك؛ فاللهم ما أصبح بنا من نعمة أو بأحد من خلقك فمن وحدك لا شريك لك فلك الحمد ولك الشكر!\n \nأيها الإخوة، أيها المتفيؤن نعم الله عليكم بكرة وأصيلاً: كان من الهدى النبوي والتوجيه الشرعي أن يلفت نظر العبد إلى نعم الله عليه ويصفها بالمغانم الذي لا يليق أن يفرط فيها؛ ألا إن من أعظم ما ذكر به النبي -صلى الله عليه وسلم- وبه أوصى في كلمات لا تهمل، ولعظم معناها، وعموم نفعها فعنها لا يغفل ما أوصى به النبي -صلى الله عليه وسلم- ابن عمه عبد الله بن عباس -رضي الله عنهما- في أمور خمسة جعلها النبي -صلى الله عليه وسلم- غنائم تغتنم ومكاسبَ تكتسب، فقد روى الحاكم والبيهقي وغيرهما عن ابن عباس -رضي الله عنهما- أن النبي -صلى الله عليه وسلم-  قال له: \"اغتنم خمساً قبل خمس: حياتك قبل موتك، وصحتك قبل سقمك، وفراغك قبل شغلك، وشبابك قبل هرمك، وغناك قبل فقرك\".\n \nفهذه خمسة مغانم، إن فرطت فيها فيوشك أن تفقدها إلى ضدها؛ فأولها الحياة، العمر الذي جعله الله زمناً للعمل، فأنت حي لم تمت بعد! لا تزال تخبر حتى يأتي عن وفاتك خبر! والله المستعان.\n \nوالإنسان قبل هذا الزمن أين كان؟ لم يكن شيئاً مذكوراً، قال تعالى: (هَلْ أَتَى عَلَى الْإِنْسَانِ حِينٌ مِنَ الدَّهْرِ لَمْ يَكُنْ شَيْئًا مَذْكُورًا)[الإنسان: 1].\n \nفيا من بلغ العشرين، أو الستين، أو المائة لم تكن شيئاً مذكوراً قبل هذه السنوات، ثم وجدت فابتدأ عمرك إلى مدة الله أعلم بنهايتها، فهذه حياتك كنت مجهولاً قبل بدايتها، ثم لم تحط علماً بمقدار عِدتها.\n \nفإذا تمت العدة قال الله -تعالى-: (تَوَفَّتْهُ رُسُلُنَا وَهُمْ لَا يُفَرِّطُونَ)[الأنعام: 61]؛ (فَإِذَا جَاءَ أَجَلُهُمْ لَا يَسْتَأْخِرُونَ سَاعَةً وَلَا يَسْتَقْدِمُونَ)[الأعراف: 34].\n \nفقد يأتيك أجلك في بيتك بين أهلك وأولادك، أو في مكتبك بين مراجعيك وأصحابك...، بل قد يأتيك أجلك في مكان طالما رفضت الذهاب إليه، وأبديت التمنع في مجيئه: (قُلْ لَوْ كُنْتُمْ فِي بُيُوتِكُمْ لَبَرَزَ الَّذِينَ كُتِبَ عَلَيْهِمُ الْقَتْلُ إِلَى مَضَاجِعِهِمْ وَلِيَبْتَلِيَ اللَّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ)[آل عمران: 154].\n \nإذن لك مضجع سوف تتمدد فيه بعد انقطاع انفاسك شئت أم أبيت! (وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ)[لقمان: 34].\n \nفاغتنم -يا عبد الله- هذه الحياة في عمل صالح ينفعك بعد الممات فإن لحظة تمر عليك، لم تزدد فيها علماً نافعاً، أو عملاً صالحاً هي خسارة عليك، وما من ميت يموت إلا ندم؛ فإن كان محسناً ندم ألا يكون ازداد، وإن كان مسيئاً ندم ألا يكون استعتب، واقلع عمَّا هو عليه.\n \nكيف، وأنت ترى السائرين إلى ربهم، في جنائز تترى، زرافات ووحداناً.\n \nثم الغنيمة الثانية: الصحة؛ \"صحتك قبل سقمك\"؛ إنها نعمة الصحة، فلا مرض يؤلم، ولا علة تثقل، قد أسبغ عليه ربه لباس الصحة والعافية، فبالصحة ينشط الموفق لعبادة ربه، فهو يذكر الله ذكراً كثيراً، لا يقطعه عن ذلك سَقَم يدافعه، إن صلى صلى بقوته قائماً راكعاً ساجداً على أتم وجه، وأكمله، وإن أراد صياماً يتقرب به إلى ربه، لم يَعُق عن ذلك تعب ينتابه، أو علاج من أجله يقطع صيامه، فهو يتفيؤ من العبادات ألواناً، ويأخذ من جملتها أفناناً، فهذه حال مغتم الصحة قبل السقم، إذ بالسقم تثقل العبادات، وتفتر الهمات.\n \nوإن كان سقمه مع احتسابه يكفر به السيئات، ويرفع به الدرجات، ولكن تبقى الصحة مغنماً قبل السقم.\n \nوأما الغنيمة الثالثة: فهي الفراغ قبل الشغل، وأعظم الفراغ وأهمه فراغ القلب، من هم لمستقبل، أو حزن على ماضي، فحينئذ يعيش العبد مطمئناً في قلبه، منشرحا في صدره، لا يرى في الدنيا من هو أسعد منه، فيقبل على مصالح دينه ودنياه على أحسن حال، وأتم استعداد.\n \nفالفراغ بهذه الصورة غنيمة يغتنمها المؤمن قبل أن يفاجئه ما يشغل قلبه، ويشتت همته، فيصبح مشغولاً بمدافعة ما نزل به، من مرضٍ نزل به، أو بحبيب إليه، أو بانتظار غائب لا يدري ما صنع الله به، أو بتطلعِ أمر مجهولٍ لديه يحتاجه لا يدري ما وراءه، ومشاغل القلب لا تحصى، وصوارف البال تتجدد.\n \nوأما الغنيمة الرابعة: فهي الشباب قبل الهرم، الشباب زمن الفتوة والقوة، والنشاط والحيوية، في الذهن، والبدن فهو فرصة ومغنم لمن اغتنمه؛ ولذا كان أحد الذين يظلهم الله في ظله يوم لا ظل إلا ظله شاباً نشأ في طاعة الله.\n \nفيا -أيها الشاب- أنت تعيش فرصة بل غنيمة، أترى استغلالها في الذهاب والمجيء، والجلسات الطويلة، والاتكالية المذمومة، وبذل المال فيما لا تحمد عاقبته، أترى ذلك يحصل به اغتنام هذه الفرصة، وشكرُ هذه النعمة؛ خذ كتابك بقوة، وابن حياتك على التميز والرجولة.\n \nواعلم أن مشابهة توافه البشر في أشكالهم وقصات شعورهم، ومحاكاة يومياتهم في أكلهم وأسفارهم سوف تجعلك ذنباً لغيرك، وأمعة يصرفك من هم أقل من نعلك إذا فسدت أديانهم وأخلاقهم (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ).\n \nوأما آخر المغانم المذكورة في الحديث فهي غنيمة الغنى قبل الفقر، وهي الجِدة والسعة في الرزق لمن بسط الله له رزقه، فهي غنيمة لمن عرف قدرها، ينفق على أهله بسخاء نفسه، يزكي ماله، ويتصدق على الفقراء، يعين حاجاً، ينشر كتاباً، ينفس كربا له نصيب من قوله تعالى (الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ بِاللَّيْلِ وَالنَّهَارِ سِرًّا وَعَلَانِيَةً فَلَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[البقرة: 274].\n \nوقد سبق أهل الدُّثور بالأجور؛ فاعرف -يا عبد الله- هذه المغانم، وانظر في نفسك، واستعن بالله، ولا تعجز؛ أقول قول هذا واستغفر الله لي.\n \n \nالخطبة الثانية:\n \nالحمد لله حمداً كثيراً طيباً مباركاً فيه، أحمده سبحانه وأشكره، وأتوب إليه واستغفره، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمداً عبده ورسوله وصفيه وخليله، صلوات الله وسلامه عليه، وعلى آله وصحبه، ومن تبعهم بإحسان.\n \nأما بعد: فاغتنموا -رحمكم الله- الفرصة، ومن استغلال الفرص المبادرة في أداء الحج فمن استطاع في بدنه وماله بعد قضاء الواجبات والنفقات الشرعية، والحوائج الأصلية فليبادر؛ لأنَّ الله -تعالى- يقول: (وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا)[آل عمران: 97].\n \nوالدين مقدم على الحج إلا ديناً يقول صاحبه: إنَّ بقائي وعدَمه لا يؤثر على الحج كالديون المقسطة، في السيارات أو غيرها، ويؤمل لها الإنسان سداداً من مرتب أو غيره فلا تمنع الحج، وإنما الدين الذي يقدم على الحج هو الدين الذي يزاحم الحج فإما أن يحجَّ وإما أن يقضي دينه فيقال له: اقض دينك، وأخر الحج حتى تستطيع.\n \nعباد الله: أعينوا أولادكم على الحج ذكورهم وإناثهم إذا كانوا قادرين على ذلك، واحذروا منعهم بلا سبب صحيح، ثم المرأة إذا لم يكن عندها محرم من أب، أو ابن، أو زوج فلا حج عليها حتى تجد المحرم يقول النبي -صلى الله عليه وسلم- \"لا تسافر المرأة إلا مع ذي محرم\"(متفق عليه).\n \nأيها الإخوة: جعل الله الكعبة البيت قياما للناس إليه تهوي الأفئدة وتحن النفوس فهنيئا لمن كانت نفوسهم تتوق إلى ما يرضى الله.\n \nثم هنيئا لهم مرة ثانية حينما احتسبوا بقاءهم وتركوا الحج لعدم القدرة المالية وأخذوا برخصة الله حينما جعل الحج لمن استطاع إليه سبيلا أو تركوه امتثالا لتنظيم ولي الأمر ورفقا بإخوانهم الحجاج فهؤلاء حجاج وإن كانوا بين أهليهم وأولادهم؛ نعم حجاج بنيهم الصالحة الصادقة؛ فطيبوا نفساً واغتبطوا بفضل الله.\n \nأيها الإخوة: وقد نص مشايخنا وعلماؤنا أن من سبق له الحج فإن إعانته من يريد حج الفريضة ودفع تكاليف حجه، وتسهيل أمره أفضل من حجه هو نفسه في ظل ظروف الحج الحالية، وعمدة ذلك قول النبي -صلى الله عليه وسلم- \"من جهز غازيا فقد غزا\"، ومثله تجهيز كل عامل في خير وإعانته!\n \nفاعرفوا هذه المسألة وافقهوها جيدا ثم انقلوها لمن يحتاجها؛ فالذين يعطون المال لمن يحجون عن أنفسهم أو يحجون عن والديهم يقال لهم: أفضل مما تفعلون! أن تعينوا من يحج فريضته ولكم مثل أجره، أو لمن أردتم جعل الثواب له من حي أو ميت!\n \nوالنيابة في الحج إنما جاءت عن غير القادر ببدنه في حج الفريضة فقط.\n \nوفقني الله وإياكم لفعل طاعته على ما يرضيه.\n \nأيها الإخوة: يتابع الناس تغيرات كثيرة على مستوياتهم مختلفة داخلية وخارجية وإن الكلمة التي قل من يقولها هي ما قاله الله -تعالى- في كتابه واضحة جلية؛ (أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ)[آل عمران: 165]؛ فما أصاب المسلمين من محن وابتلاءات إنه والله منهم وهم الذين جرُّوه على أنفسهم؛ (وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ)؛ نسوا الله فنسيهم. .\n \nولكن المسلم يرى -إن شاء الله- أنَّ في هذه الأحداث تمحيصاً وتطهيراً للمسلمين الذي طالما انكبوا على ما حرَّم الله عليهم، واستهانوا فيما أوجب الله عليهم؛ أضاعوا الصلاة، أكلوا الربا، قطعوا أرحامهم، ظلموا أنفسهم بالمعاصي دقيقها وجليلها.\n \nوالمسلم واثق أنَّ العزة للمسلمين، ولكنَّ القضية قضية وقت ليميز الله الخبيث من الطيب وإن من أعظم ما يشغل به المسلم نفسه في هذه الأزمنة بعد اشتغاله بإصلاح نفسه ومن يستطيعهم ممن له بهم اتصال هو الدعاء للمسلمين عموماً، ولمن ولاهم الله أمرهم وحملهم أمانتهم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span> 1/حال الناس مع الدنيا وحب الزيادة منها 2/وقفات مع قوله عليه الصلاة والسلام &amp;quot;اغتنم خمسا قبل خمس 3/من فرص العمر التي ينبغي للعبد اغتنامها الحج 4/فضل من جهز عاجزا عن الحج.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فاغتنم -يا عبد الله- هذه الحياة في عمل صالح ينفعك بعد الممات فإن لحظة تمر عليك، لم تزدد فيها علماً نافعاً، أو عملاً صالحاً هي خسارة عليك، وما من ميت يموت إلا ندم؛ فإن كان محسناً ندم ألا يكون ازداد، وإن كان مسيئاً...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"337811\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله نحمده …</p>\n<p>أما بعد: فالإنسان بجهله وظلمه يتفطن لما فاته من حظوظ الدنيا، ويعد مفقوداته، وفي مقابل هذا يغفل عن الموجودات التي بين يديه، والنعم التي أسبغها ربه عليه؛ أجل هذه حقائق نفسية إنسانية، (<strong><span style=\"color: #ff0000;\">إِنَّهُ كَانَ ظَلُومًا جَهُولًا</span></strong>)[الأحزاب: 72].</p>\n<p>&nbsp;</p>\n<p>وحينما تنفتح القلوب على التعلق بالدنيا يزداد شوقها إلى ما تفقد، ويتعاظم سخطها على ما هي فيه، واحتقارها ونقمتها على وضع تعيشه! فالذي قلَّ مرتبه، يتطلع إلى ذوي المراتب العالية والرتب المرموقة! وينسى أن هناك من ليس لهم مرتب أصلاً لا في قليل ولا كثير!</p>\n<p>&nbsp;</p>\n<p>والذي سكن بيتاً يقضي حاجته، يكنه وأهله، ويأوي إليه نفسُه إلى القصور المشيدة، والمساحات الواسعة!</p>\n<p>&nbsp;</p>\n<p>والذي قصرت نفقته، وقلت يده عن سفر يجاري فيه أقرانه، وقراباته فهو يشعر بالدون، وأن غيره أفضل منه!</p>\n<p>&nbsp;</p>\n<p>ينسى أن الذي أقعده عن أسفار مثل أسفار أولئك ليس مرضاً في نفسه يدافعه، ولا في عزيز عليه تشق عليه مفارقته!</p>\n<p>&nbsp;</p>\n<p>وقُل مثل هذا وأضعاف هذا في كل ما تظنه قد فاتك، وجدد به شعورك واستشعارك نعماً نسيتها ورآها فيك غيرك؛ فاللهم ما أصبح بنا من نعمة أو بأحد من خلقك فمن وحدك لا شريك لك فلك الحمد ولك الشكر!</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة، أيها المتفيؤن نعم الله عليكم بكرة وأصيلاً: كان من الهدى النبوي والتوجيه الشرعي أن يلفت نظر العبد إلى نعم الله عليه ويصفها بالمغانم الذي لا يليق أن يفرط فيها؛ ألا إن من أعظم ما ذكر به النبي -صلى الله عليه وسلم- وبه أوصى في كلمات لا تهمل، ولعظم معناها، وعموم نفعها فعنها لا يغفل ما أوصى به النبي -صلى الله عليه وسلم- ابن عمه عبد الله بن عباس -رضي الله عنهما- في أمور خمسة جعلها النبي -صلى الله عليه وسلم- غنائم تغتنم ومكاسبَ تكتسب، فقد روى الحاكم والبيهقي وغيرهما عن ابن عباس -رضي الله عنهما- أن النبي -صلى الله عليه وسلم-&nbsp; قال له: \"<strong><span style=\"color: #0000ff;\">اغتنم خمساً قبل خمس: حياتك قبل موتك، وصحتك قبل سقمك، وفراغك قبل شغلك، وشبابك قبل هرمك، وغناك قبل فقرك</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فهذه خمسة مغانم، إن فرطت فيها فيوشك أن تفقدها إلى ضدها؛ فأولها الحياة، العمر الذي جعله الله زمناً للعمل، فأنت حي لم تمت بعد! لا تزال تخبر حتى يأتي عن وفاتك خبر! والله المستعان.</p>\n<p>&nbsp;</p>\n<p>والإنسان قبل هذا الزمن أين كان؟ لم يكن شيئاً مذكوراً، قال تعالى: (<strong><span style=\"color: #ff0000;\">هَلْ أَتَى عَلَى الْإِنْسَانِ حِينٌ مِنَ الدَّهْرِ لَمْ يَكُنْ شَيْئًا مَذْكُورًا</span></strong>)[الإنسان: 1].</p>\n<p>&nbsp;</p>\n<p>فيا من بلغ العشرين، أو الستين، أو المائة لم تكن شيئاً مذكوراً قبل هذه السنوات، ثم وجدت فابتدأ عمرك إلى مدة الله أعلم بنهايتها، فهذه حياتك كنت مجهولاً قبل بدايتها، ثم لم تحط علماً بمقدار عِدتها.</p>\n<p>&nbsp;</p>\n<p>فإذا تمت العدة قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">تَوَفَّتْهُ رُسُلُنَا وَهُمْ لَا يُفَرِّطُونَ</span></strong>)[الأنعام: 61]؛ (<strong><span style=\"color: #ff0000;\">فَإِذَا جَاءَ أَجَلُهُمْ لَا يَسْتَأْخِرُونَ سَاعَةً وَلَا يَسْتَقْدِمُونَ</span></strong>)[الأعراف: 34].</p>\n<p>&nbsp;</p>\n<p>فقد يأتيك أجلك في بيتك بين أهلك وأولادك، أو في مكتبك بين مراجعيك وأصحابك...، بل قد يأتيك أجلك في مكان طالما رفضت الذهاب إليه، وأبديت التمنع في مجيئه: (<strong><span style=\"color: #ff0000;\">قُلْ لَوْ كُنْتُمْ فِي بُيُوتِكُمْ لَبَرَزَ الَّذِينَ كُتِبَ عَلَيْهِمُ الْقَتْلُ إِلَى مَضَاجِعِهِمْ وَلِيَبْتَلِيَ اللَّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ</span></strong>)[آل عمران: 154].</p>\n<p>&nbsp;</p>\n<p>إذن لك مضجع سوف تتمدد فيه بعد انقطاع انفاسك شئت أم أبيت! (<strong><span style=\"color: #ff0000;\">وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</span></strong>)[لقمان: 34].</p>\n<p>&nbsp;</p>\n<p>فاغتنم -يا عبد الله- هذه الحياة في عمل صالح ينفعك بعد الممات فإن لحظة تمر عليك، لم تزدد فيها علماً نافعاً، أو عملاً صالحاً هي خسارة عليك، وما من ميت يموت إلا ندم؛ فإن كان محسناً ندم ألا يكون ازداد، وإن كان مسيئاً ندم ألا يكون استعتب، واقلع عمَّا هو عليه.</p>\n<p>&nbsp;</p>\n<p>كيف، وأنت ترى السائرين إلى ربهم، في جنائز تترى، زرافات ووحداناً.</p>\n<p>&nbsp;</p>\n<p>ثم الغنيمة الثانية: الصحة؛ \"<strong><span style=\"color: #0000ff;\">صحتك قبل سقمك</span></strong>\"؛ إنها نعمة الصحة، فلا مرض يؤلم، ولا علة تثقل، قد أسبغ عليه ربه لباس الصحة والعافية، فبالصحة ينشط الموفق لعبادة ربه، فهو يذكر الله ذكراً كثيراً، لا يقطعه عن ذلك سَقَم يدافعه، إن صلى صلى بقوته قائماً راكعاً ساجداً على أتم وجه، وأكمله، وإن أراد صياماً يتقرب به إلى ربه، لم يَعُق عن ذلك تعب ينتابه، أو علاج من أجله يقطع صيامه، فهو يتفيؤ من العبادات ألواناً، ويأخذ من جملتها أفناناً، فهذه حال مغتم الصحة قبل السقم، إذ بالسقم تثقل العبادات، وتفتر الهمات.</p>\n<p>&nbsp;</p>\n<p>وإن كان سقمه مع احتسابه يكفر به السيئات، ويرفع به الدرجات، ولكن تبقى الصحة مغنماً قبل السقم.</p>\n<p>&nbsp;</p>\n<p>وأما الغنيمة الثالثة: فهي الفراغ قبل الشغل، وأعظم الفراغ وأهمه فراغ القلب، من هم لمستقبل، أو حزن على ماضي، فحينئذ يعيش العبد مطمئناً في قلبه، منشرحا في صدره، لا يرى في الدنيا من هو أسعد منه، فيقبل على مصالح دينه ودنياه على أحسن حال، وأتم استعداد.</p>\n<p>&nbsp;</p>\n<p>فالفراغ بهذه الصورة غنيمة يغتنمها المؤمن قبل أن يفاجئه ما يشغل قلبه، ويشتت همته، فيصبح مشغولاً بمدافعة ما نزل به، من مرضٍ نزل به، أو بحبيب إليه، أو بانتظار غائب لا يدري ما صنع الله به، أو بتطلعِ أمر مجهولٍ لديه يحتاجه لا يدري ما وراءه، ومشاغل القلب لا تحصى، وصوارف البال تتجدد.</p>\n<p>&nbsp;</p>\n<p>وأما الغنيمة الرابعة: فهي الشباب قبل الهرم، الشباب زمن الفتوة والقوة، والنشاط والحيوية، في الذهن، والبدن فهو فرصة ومغنم لمن اغتنمه؛ ولذا كان أحد الذين يظلهم الله في ظله يوم لا ظل إلا ظله شاباً نشأ في طاعة الله.</p>\n<p>&nbsp;</p>\n<p>فيا -أيها الشاب- أنت تعيش فرصة بل غنيمة، أترى استغلالها في الذهاب والمجيء، والجلسات الطويلة، والاتكالية المذمومة، وبذل المال فيما لا تحمد عاقبته، أترى ذلك يحصل به اغتنام هذه الفرصة، وشكرُ هذه النعمة؛ خذ كتابك بقوة، وابن حياتك على التميز والرجولة.</p>\n<p>&nbsp;</p>\n<p>واعلم أن مشابهة توافه البشر في أشكالهم وقصات شعورهم، ومحاكاة يومياتهم في أكلهم وأسفارهم سوف تجعلك ذنباً لغيرك، وأمعة يصرفك من هم أقل من نعلك إذا فسدت أديانهم وأخلاقهم (<strong><span style=\"color: #ff0000;\">وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ</span></strong>).</p>\n<p>&nbsp;</p>\n<p>وأما آخر المغانم المذكورة في الحديث فهي غنيمة الغنى قبل الفقر، وهي الجِدة والسعة في الرزق لمن بسط الله له رزقه، فهي غنيمة لمن عرف قدرها، ينفق على أهله بسخاء نفسه، يزكي ماله، ويتصدق على الفقراء، يعين حاجاً، ينشر كتاباً، ينفس كربا له نصيب من قوله تعالى (<strong><span style=\"color: #ff0000;\">الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ بِاللَّيْلِ وَالنَّهَارِ سِرًّا وَعَلَانِيَةً فَلَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span></strong>)[البقرة: 274].</p>\n<p>&nbsp;</p>\n<p>وقد سبق أهل الدُّثور بالأجور؛ فاعرف -يا عبد الله- هذه المغانم، وانظر في نفسك، واستعن بالله، ولا تعجز؛ أقول قول هذا واستغفر الله لي.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمداً كثيراً طيباً مباركاً فيه، أحمده سبحانه وأشكره، وأتوب إليه واستغفره، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمداً عبده ورسوله وصفيه وخليله، صلوات الله وسلامه عليه، وعلى آله وصحبه، ومن تبعهم بإحسان.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاغتنموا -رحمكم الله- الفرصة، ومن استغلال الفرص المبادرة في أداء الحج فمن استطاع في بدنه وماله بعد قضاء الواجبات والنفقات الشرعية، والحوائج الأصلية فليبادر؛ لأنَّ الله -تعالى- يقول: (<strong><span style=\"color: #ff0000;\">وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا</span></strong>)[آل عمران: 97].</p>\n<p>&nbsp;</p>\n<p>والدين مقدم على الحج إلا ديناً يقول صاحبه: إنَّ بقائي وعدَمه لا يؤثر على الحج كالديون المقسطة، في السيارات أو غيرها، ويؤمل لها الإنسان سداداً من مرتب أو غيره فلا تمنع الحج، وإنما الدين الذي يقدم على الحج هو الدين الذي يزاحم الحج فإما أن يحجَّ وإما أن يقضي دينه فيقال له: اقض دينك، وأخر الحج حتى تستطيع.</p>\n<p>&nbsp;</p>\n<p>عباد الله: أعينوا أولادكم على الحج ذكورهم وإناثهم إذا كانوا قادرين على ذلك، واحذروا منعهم بلا سبب صحيح، ثم المرأة إذا لم يكن عندها محرم من أب، أو ابن، أو زوج فلا حج عليها حتى تجد المحرم يقول النبي -صلى الله عليه وسلم- \"<strong><span style=\"color: #0000ff;\">لا تسافر المرأة إلا مع ذي محرم</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: جعل الله الكعبة البيت قياما للناس إليه تهوي الأفئدة وتحن النفوس فهنيئا لمن كانت نفوسهم تتوق إلى ما يرضى الله.</p>\n<p>&nbsp;</p>\n<p>ثم هنيئا لهم مرة ثانية حينما احتسبوا بقاءهم وتركوا الحج لعدم القدرة المالية وأخذوا برخصة الله حينما جعل الحج لمن استطاع إليه سبيلا أو تركوه امتثالا لتنظيم ولي الأمر ورفقا بإخوانهم الحجاج فهؤلاء حجاج وإن كانوا بين أهليهم وأولادهم؛ نعم حجاج بنيهم الصالحة الصادقة؛ فطيبوا نفساً واغتبطوا بفضل الله.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وقد نص مشايخنا وعلماؤنا أن من سبق له الحج فإن إعانته من يريد حج الفريضة ودفع تكاليف حجه، وتسهيل أمره أفضل من حجه هو نفسه في ظل ظروف الحج الحالية، وعمدة ذلك قول النبي -صلى الله عليه وسلم- \"<strong><span style=\"color: #0000ff;\">من جهز غازيا فقد غزا</span></strong>\"، ومثله تجهيز كل عامل في خير وإعانته!</p>\n<p>&nbsp;</p>\n<p>فاعرفوا هذه المسألة وافقهوها جيدا ثم انقلوها لمن يحتاجها؛ فالذين يعطون المال لمن يحجون عن أنفسهم أو يحجون عن والديهم يقال لهم: أفضل مما تفعلون! أن تعينوا من يحج فريضته ولكم مثل أجره، أو لمن أردتم جعل الثواب له من حي أو ميت!</p>\n<p>&nbsp;</p>\n<p>والنيابة في الحج إنما جاءت عن غير القادر ببدنه في حج الفريضة فقط.</p>\n<p>&nbsp;</p>\n<p>وفقني الله وإياكم لفعل طاعته على ما يرضيه.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: يتابع الناس تغيرات كثيرة على مستوياتهم مختلفة داخلية وخارجية وإن الكلمة التي قل من يقولها هي ما قاله الله -تعالى- في كتابه واضحة جلية؛ (<strong><span style=\"color: #ff0000;\">أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ</span></strong>)[آل عمران: 165]؛ فما أصاب المسلمين من محن وابتلاءات إنه والله منهم وهم الذين جرُّوه على أنفسهم؛ (<strong><span style=\"color: #ff0000;\">وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ</span></strong>)؛ نسوا الله فنسيهم. .</p>\n<p>&nbsp;</p>\n<p>ولكن المسلم يرى -إن شاء الله- أنَّ في هذه الأحداث تمحيصاً وتطهيراً للمسلمين الذي طالما انكبوا على ما حرَّم الله عليهم، واستهانوا فيما أوجب الله عليهم؛ أضاعوا الصلاة، أكلوا الربا، قطعوا أرحامهم، ظلموا أنفسهم بالمعاصي دقيقها وجليلها.</p>\n<p>&nbsp;</p>\n<p>والمسلم واثق أنَّ العزة للمسلمين، ولكنَّ القضية قضية وقت ليميز الله الخبيث من الطيب وإن من أعظم ما يشغل به المسلم نفسه في هذه الأزمنة بعد اشتغاله بإصلاح نفسه ومن يستطيعهم ممن له بهم اتصال هو الدعاء للمسلمين عموماً، ولمن ولاهم الله أمرهم وحملهم أمانتهم.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نعمة_الله_عليكم.doc",
      "path": "/database/files/نعمة_الله_عليكم.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B9%D9%85%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%83%D9%85/download-file/337812"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نعمة-الله-عليكم"
}
