{
  "id": 518,
  "title": "نعمة الليل بين المناجاة والمأساة",
  "slug": "نعمة-الليل-بين-المناجاة-والمأساة-",
  "author": {
    "name_prefix": "أ",
    "first_name": "زياد",
    "last_name": "الريسي - مدير الإدارة العلمية"
  },
  "rawContent": "عناصر الخطبة\n                        1/الليل مفهومه وأقسامه 2/آية الله في الليل وبعض حِكمه 3/حال عشاق الليل من المتهجدين 4/أحوال الغافلين السيئة مع نعمة الليل 5/نداء لساهري الليالي لمراقبة الله 6/إلف النعم سبب لغفلة العباد عن شكرها 7/كراهية السهر لغير حاجة فكيف في المعصية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَمَّا عَنْ صِنْفِ الصَّالِحِينَ؛ فَاللَّيْلُ مِضْمَارُ سِبَاقِهِمْ وَمَيْدَانُ تَنَافُسِهِمْ، فَلَهُمْ فِيهِ تَوْبَةٌ وَرَجْعَةٌ، وَنَدَمٌ وَعَوْدَةٌ، وَلِلْمُخْلِصِينَ فِيهِ قُنُوتٌ وَإِخْبَاتٌ وَدُعَاءٌ وَمُنَاجَاةٌ وَذِكْرٌ وَصَلَوَاتٌ، وَلِلْأَتْقِيَاءِ فِيهِ تَضَرُّعٌ وَتَبَتُّلٌ وَتِلَاوَةٌ وَتَدَبُّرٌ....\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ مُكَوِّرِ اللَّيْلِ عَلَى النَّهَارِ تَذْكِرَةً وَعِبْرَةً لِأُولِي الْعُقُولِ وَالْأَبْصَارِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ زَيَّنَ النَّهَارَ بِالضِّيَاءِ وَاللَّيْلَ بِالْأَقْمَارِ، وَأَشْهَدُ أَنَّ نَبِيَّهُ مُحَمَّدًا سَيِّدُ الرُّسُلِ وَخَاتَمُ الْأَطْهَارِ، وَعَلَى صَحَابَتِهِ الْأَخْيَارِ وَآلِ بَيْتِهِ الْأَبْرَارِ، وَمَنْ تَبِعَهُمْ، وَسَلَّمَ تَسْلِيمًا مَا أَدْبَرَ لَيْلٌ وَتَجَلَّى نَهَارٌ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]؛ أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: خَلَقَ اللَّهُ الْإِنْسَانَ فِي هَذَا الْكَوْنِ لِعِبَادَتِهِ، وَهَيَّأَ لَهُ فِيهِ مِنَ النِّعَمِ مَا تَقُومُ بِهِ حَيَاتُهُ وَيَسْتَقِيمُ لَهُ مَعَاشُهُ وَيُحَقِّقُ أَهْدَافَهُ وَمَقَاصِدَهُ؛ فَهُوَ يَتَقَلَّبُ بَيْنَ نِعَمٍ لَا تُحْصَى وَمِنَنٍ تَتْرَى، وَمِنْ أَعْظَمِ النِّعَمِ الَّتِي أَوْدَعَهَا اللَّهُ فِي كَوْنِهِ خِدْمَةً لِعِبَادِهِ؛ نِعْمَةُ اللَّيْلِ، وَهِيَ تِلْكَ الْفَتْرَةُ الَّتِي تَعْقُبُ النَّهَارَ وَتَخْلُفُهُ وَتَحْجُبُ الضَّوْءَ وَتَسْتُرُهُ، فَمَا إِنْ يَغِبْ قُرْصُ الشَّمْسِ حَتَّى يُرْخِيَ اللَّيْلُ سِتَارَهُ إِلَى أَنْ يَعُودَ قُرْصُهَا مِنَ الْغَدَاةِ؛ حِينَهَا يُوَلِّي اللَّيْلُ أَدْبَارَهُ وَيَعْزِمُ أَسْفَارَهُ، وَاللَّيْلُ يَخْتَلِفُ طُولُهُ مِنْ فَصْلٍ لِآخَرَ، أَوْ مِنْ جِهَةٍ مِنَ الْأَرْضِ لِأُخْرَى.\n \nأَيُّهَا الْمُسْلِمُونَ: اللَّيْلُ مِنْ آيَاتِ اللَّهِ الْبَاهِرَةِ وَمُعْجِزَاتِهِ الْبَالِغَةِ؛ وَالنَّوْمُ فِيهِ نِعْمَةٌ وَآيَةٌ؛ يَقُولُ -تَعَالَى-: (وَمِنْ آيَاتِهِ مَنَامُكُمْ بِاللَّيْلِ وَالنَّهَارِ وَابْتِغَاؤُكُمْ مِنْ فَضْلِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَسْمَعُونَ)[الرُّومِ: 23].\n \nلِذَا لَا غَرَابَةَ إِنْ تَكَرَّرَ ذِكْرُهُ وَتَصَرَّفَ وُرُودُهُ فِي أَكْثَرَ مِنَ اثْنَيْنِ وَتِسْعِينَ مَرَّةً فِي كِتَابِ اللَّهِ، وَلَا غَرْوَ أَنْ يُقْسِمَ اللَّهُ بِهِ فِي أَكْثَرَ مِنْ مَوْضِعٍ؛ وَمِنْهُ إِقْسَامُهُ بِهِ حَالَ دُخُولِهِ؛ كَقَوْلِهِ: (وَاللَّيْلِ إِذَا يَغْشَى)[اللَّيْلِ: 1]، وَإِقْسَامِهِ بِهِ حِينَ إِدْبَارِهِ؛ كَقَوْلِهِ: (وَاللَّيْلِ إِذْ أَدْبَرَ)[الْمُدَّثِّرِ: 33].\n \nوَلَعَلَّ مِنْ أَهَمِّ أَسْرَارِ الْإِقْسَامِ بِهِ أَنَّ كَثِيرًا مِنْ حَوَادِثِ الدُّنْيَا بِمَا يَصِلُ إِلَى (80%) تَكُونُ فِي اللَّيْلِ؛ سَوَاءٌ الْأُمُورُ الْكَوْنِيَّةُ؛ كَالزَّلَازِلِ وَالْبَرَاكِينِ وَالرِّيَاحِ وَغَيْرِهَا، أَوْ أَعْمَالِ بَنِي آدَمَ مِنْ سَرِقَاتٍ وَقَتْلٍ وَغَيْرِهِ؛ لِذَا جَاءَ قَسَمُ اللَّهِ بِاللَّيْلِ لِلَفْتِ أَنْظَارِ عِبَادِهِ إِلَى هَذِهِ الْآيَةِ الْعَظِيمَةِ الَّتِي نَامُوا فِيهَا، أَوْ غَفَلُوا عَنْهَا أَوْ تَسَتَّرُوا بِهَا...\n \nعِبَادَ اللَّهِ: لَقَدِ امْتَنَّ اللَّهُ -تَعَالَى- عَلَى عِبَادِهِ وَمَخْلُوقَاتِهِ جَمِيعِهَا بِهَذِهِ النِّعْمَةِ؛ كَمَا فِي قَوْلِهِ -سُبْحَانَهُ-: (وَجَعَلْنَا نَوْمَكُمْ سُبَاتًا * وَجَعَلْنَا اللَّيْلَ لِبَاسًا * وَجَعَلْنَا النَّهَارَ مَعَاشًا)[النَّبَإِ: 9-11] وَكَقَوْلِهِ -تَعَالَى-: (وَهُوَ الَّذِي جَعَلَ لَكُمُ اللَّيْلَ لِبَاسًا وَالنَّوْمَ سُبَاتًا وَجَعَلَ النَّهَارَ نُشُورًا)[الْفُرْقَانِ: 47]، وَحَثَّهُمْ عَلَى التَّفَكُّرِ وَالنَّظَرِ فِي حَالِهِمْ فِيمَا لَوْ قَدَّرَ -سُبْحَانَهُ- أَنْ يَجْعَلَ النَّهَارَ سَرْمَدًا لَا يَفْصِلُهُ لَيْلٌ فَكَيْفَ سَيَكُونُ حَالُهُمْ؟! فَقَالَ؛ (قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ اللَّيْلَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِضِيَاءٍ أَفَلَا تَسْمَعُونَ)[الْقَصَصِ: 71].\n \nوَبِهَذَا نُدْرِكُ أَنَّ نِعْمَةَ النَّوْمِ لَا يُمْكِنُ لِمَخْلُوقٍ أَنْ يَسْتَغْنِيَ عَنْهَا؛ فَالنَّوْمُ يُتِيحُ لِلْإِنْسَانِ أَنْ يَأْوِيَ إِلَى مَسْكَنِهِ وَيَخْلُدَ إِلَى نَوْمِهِ، وَالطَّيْرِ إِلَى وَكْرِهِ، وَالْحَيَوَانِ إِلَى بَيْتِهِ، وَالسُّبُعِ إِلَى عَرِينِهِ، وَالزَّوَاحِفِ إِلَى جُحُورِهَا... وَهَكَذَا.\n \nوَمَتَى مَا أَخَذَتِ الْأَجْسَادُ رَاحَتَهَا وَالنُّفُوسُ هُدُوءَهَا وَالْأَعْيُنُ سُبَاتَهَا وَالْجَوَارِحُ سُكُونَهَا، بَزَغَ الْفَجْرُ وَفُلِقَ إِصْبَاحُهُ، تَقْدُمُهُ الشَّمْسُ لِتُبَدِّدَ تِلْكَ الظُّلْمَةَ وَتُبَعْثِرَ ذَلِكُمُ السُّكُونَ؛ فَإِذَا هُمْ مُبْصِرُونَ وَحِينَهَا تَهْجُرُ الْمَخْلُوقَاتُ مَسَاكِنَهَا وَعِشَاشَهَا غَادِيَةً لِرِزْقِهَا مُتَطَلِّعَةً لِمَعَاشِهَا؛ يَقُولُ -عَزَّ وَجَلَّ-: (وَجَعَلَ النَّهَارَ نُشُورًا)[الْفُرْقَانِ: 47].\n \nأَيُّهَا الْمُؤْمِنُونَ: وَإِذَا كَانَ اللَّيْلُ فُرْصَةً لِلْعِبَادِ فِيهِ لِيَسْكُنُوا لِلنَّوْمِ لِيَخْلُدُوا؛ فَإِنَّ فِيهِ فُرَصًا أُخْرَى يُمْكِنُ لِلْعِبَادِ اغْتِنَامُهَا؛ لِذَا مِنَ الْمُهِمِّ أَنْ يَسْأَلَ كُلٌّ مِنَّا نَفْسَهُ: كَيْفَ يَتَعَامَلُ مَعَ هَذِهِ النِّعْمَةِ؟! وَكَيْفَ يَقْضِي سَاعَاتِهَا وَأَوْقَاتَهَا مَعَ مُرُورِ الْأَيَّامِ وَالْأَعْوَامِ؟!\n \nوَالْجَوَابُ؛ فَأَمَّا عَنْ صِنْفِ الصَّالِحِينَ؛ فَاللَّيْلُ مِضْمَارُ سِبَاقِهِمْ وَمَيْدَانُ تَنَافُسِهِمْ، فَلَهُمْ فِيهِ تَوْبَةٌ وَرَجْعَةٌ، وَنَدَمٌ وَعَوْدَةٌ، وَلِلْمُخْلِصِينَ فِيهِ قُنُوتٌ وَإِخْبَاتٌ وَدُعَاءٌ وَمُنَاجَاةٌ وَذِكْرٌ وَصَلَوَاتٌ، وَلِلْأَتْقِيَاءِ فِيهِ تَضَرُّعٌ وَتَبَتُّلٌ وَتِلَاوَةٌ وَتَدَبُّرٌ.\n \nوَلَا يَزَالُ اللَّيْلُ -يَا عِبَادَ اللَّهِ- أُنْسَ الْمُحِبِّينَ، وَدِفْءَ الْعَاشِقِينَ، وَدَأْبَ الصَّالِحِينَ، فِيهِ تَجَافَتْ جُنُوبُهُمْ عَنِ الْمَضَاجِعِ، فَكَانُوا بَيْنَ سَاجِدٍ وَرَاكِعٍ وَقَائِمٍ وَخَاشِعٍ، تَرَكُوا الْفُرُشَ الْوَثِيرَةَ وَالْغُرَفَ الْمُنِيرَةَ وَالسُّرُرَ الْجَمِيلَةَ، هَجَرُوا مُجَالَسَةَ الْأَصْحَابِ، وَعَمَدُوا إِلَى رَبِّ الْأَرْبَابِ، عَانَقَتِ السَّحَابَ هِمَمُهُمْ، وَطَافَتْ فِي الْجِنَانِ أَرْوَاحُهُمْ، وَهَذِهِ حَيَاتُهُمْ، وَهَذَا حَالُهُمْ.\n \nوَمَا إِنْ يُدَاهِمُ السَّحَرُ الْمُتَهَجِّدِينَ حَتَّى يُقَدِّمُوا لِلَّهِ الْأَعْذَارَ وَيَطْلُبُوا مِنْهُ الْعَفْوَ، وَيَلْزَمُوا الِاسْتِغْفَارَ، مُسْتَعِيذِينَ مِنَ النَّارِ وَرَاجِينَ مُنَازِلَ الْأَبْرَارِ، لِذَا اسْتَحَقُّوا مَكْرُمَةَ الْإِلَهِ وَمِنْحَةَ الرَّحْمَنِ؛ (فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ)[السَّجْدَةِ: 17].\n \nلَكِنْ مَا يُحْزِنُ الْقَلْبَ وَيُدْمِي الْفُؤَادَ أَنْ تَجِدَ صِنْفًا آخَرَ سَلَكَ مَسْلَكًا مُغَايِرًا لِسَهَرِ الْأَوْلِيَاءِ وَيَقَظَةِ الْأَصْفِيَاءِ، فَلَيْتَهُمْ نَامُوا، وَلَيْتَهُمْ مَا سَهِرُوا؛ لَقَدْ سَهِرُوا لَكِنْ عَلَى غَيْرِ طَاعَةٍ، وَمَا نَامُوا لَكِنْ عَلَى غَيْرِ قُرْبَةٍ، وَاجْتَمَعُوا لَكِنْ لَيْسَ عَلَى الْبَرِّ التَّقْوَى، وَتَسَامَرُوا لَكِنْ لَيْسَ عَلَى الْمَعْرُوفِ وَالْهُدَى؛ بَلْ كَانَ سَمَرُهُمْ عَلَى الْغِنَاءِ يَسْمَعُونَ، وَعَلَى الْخَنَا يَرْقُصُونَ، وَعَلَى النُّكَتِ وَالضَّحِكَاتِ يَتَمَايَلُونَ، وَعَلَى قَنَوَاتِ اللَّهْوِ وَاللَّعِبِ وَالْغَفْلَةِ وَالْغَرَامِ يَقْضُونَ، وَبِمُشَاهَدَةِ الْمَقَاطِعِ الْفَاضِحَةِ وَالصُّوَرِ الْخَلِيعَةِ يَسْتَمْتِعُونَ، وَمَعَ نِسَاءِ الْمُسْلِمِينَ وَأَعْرَاضَهِمْ يُدَرْدِشُونَ، فَهَلْ يَخْجَلُونَ! وَمَتَى يَنْتَهُونَ؟! وَإِلَى رَبِّهِمْ يَتُوبُونَ!\n \nأَيُّهَا السَّاهِرُونَ فِي ظُلَمِ اللَّيَالِي، الْغَافِلُونَ فِي هَجْعَتِهَا، الْغَارِقُونَ فِي سُبَاتِهَا: أَتَظُنُّونَ أَنَّكُمْ حِينَ أَغْلَقْتُمْ عَلَيْكُمْ أَبْوَابَ غُرَفِكُمْ وَأَرْخَيْتُمْ سِتْرَكُمْ وَأَطْفَأْتُمْ سُرُجَكُمْ أَنَّكُمْ عَنِ اللَّهِ الرَّقِيبِ اخْتَفَيْتُمْ! وَعَنْ نَظَرِ الْبَصِيرِ احْتَجَبْتُمْ، وَعَنْ عِلْمِهِ الدَّقِيقِ أَمِنْتُمْ! أَمَا عَرَفْتُمْ أَنَّهُ قَرِيبٌ مِنْكُمْ شَهِيدٌ عَلَيْكُمْ، هَلْ طَرَقَتْ آذَانَكُمْ هَذِهِ الْآيَةُ: (وَمَا كُنْتُمْ تَسْتَتِرُونَ أَنْ يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلَا أَبْصَارُكُمْ وَلَا جُلُودُكُمْ وَلَكِنْ ظَنَنْتُمْ أَنَّ اللَّهَ لَا يَعْلَمُ كَثِيرًا مِمَّا تَعْمَلُونَ * وَذَلِكُمْ ظَنُّكُمُ الَّذِي ظَنَنْتُمْ بِرَبِّكُمْ أَرْدَاكُمْ فَأَصْبَحْتُمْ مِنَ الْخَاسِرِينَ)[فُصِّلَتْ: 23]؟!\n \nأَيُّهَا السَّاهِرُونَ اللَّاهُونَ: لَئِنْ كُنْتُمْ عَنْ عُيُونِ رِجَالِ أَمْنِكُمْ تَسَتَّرْتُمْ، وَعَنْ كَامِيرَاتِ الْمُرَاقَبَةِ تَوَارَيْتُمْ، وَالْأَسْلَاكِ الشَّائِكَةِ ابْتَعَدْتُمْ، وَعَنْ أَهْلِيكُمْ وَذَوِيِكُمْ تَوَارَيْتُمْ؛ فَاعْلَمُوا أَنَّكُمْ عَنِ الْعَلِيمِ الْخَبِيرِ لَمْ تَغِيبُوا، وَعَنِ الرَّقِيبِ الشَّهِيدِ لَمْ تَسْتَتِرُوا؛ وَلَا يَخْفَى عَلَيْهِ شَيْءٌ مِنْ أَمْرِكُمْ؛ فَهُوَ الْعَلِيمُ بِسِرِّكُمْ وَجَهْرِكُمْ، مُطَّلِعٌ عَلَى حَرَكَاتِكُمْ وَسَكَنَاتِكُمْ؛ (وَإِنْ تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَأَخْفَى)[طه: 7].\n \nرَبُّكُمُ الْعَلِيمُ بِمَا كَانَ وَمَا هُوَ كَائِنٌ وَمَا لَمْ يَكُنْ لَوْ كَانَ كَيْفَ كَانَ سَيَكُونُ، وَكُلُّ ذَرَّةٍ فِي الْكَوْنِ يَعْلَمُهَا، وَكُلُّ دَابَّةٍ يَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا؛ (وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ)[الْأَنْعَامِ: 59].\n \nرَبُّكُمْ يَعْلَمُ لَفْظَكُمْ وَطَرْفَكُمْ؛ (يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ)[غَافِرٍ: 19]، فَأَيْنَ الْمَفَرُّ، وَإِلَى أَيْنَ الْمَهْرَبُ مِنْهُ؟؛ (يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ خَافِيَةٌ)[الْحَاقَّةِ: 18]، وَيَوْمَ؛ (تُبْلَى السَّرَائِرُ)[الطَّارِقِ: 9]، وَمِنْ يَوْمِ؛ (وَكُلَّ إِنْسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي عُنُقِهِ وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنْشُورًا * اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا)[الْإِسْرَاءِ: 13-14].\n \nقُلْتُ مَا قَدْ سَمِعْتُمْ؛ وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْأَرْبَابِ، خَالِقِ النَّاسِ مِنْ تُرَابٍ، مِنْهُ الْمَبْدَأُ وَإِلَيْهِ الْمَآبُ، ثُمَّ الصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ وَآلِهِ وَالْأَصْحَابِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ نِعْمَةَ اللَّيْلِ وَمَا أَوْدَعَ رَبُّنَا فِيهَا مِنَ السُّكُونِ وَهَجَعِ الْعُيُونِ آيَةٌ عَظِيمَةٌ وَنِعْمَةٌ بَاهِرَةٌ؛ لَكِنَّ إِلْفَ النَّاسِ لَهَا وَتَعَوُّدَهُمْ عَلَيْهَا أَزَالَ عَنْهَا الْعَجَبَ وَجَعَلَهَا أَمْرًا رُوتِينِيًّا وَمَوْضُوعًا اعْتِيَادِيًّا؛ فَنَسُوا شُكْرَهَا وَغَفَلُوا عَنْ مُوجِدِهَا؛ فَلَمْ تَعُدْ تُثِيرُ الدَّهْشَةَ أَوْ تَلْفِتُ الِانْتِبَاهَ، وَلَمْ يَعُدْ لِلْغَافِلِينَ فِيهَا عِبْرَةٌ أَوْ كَانَتْ لَهُمْ عِظَةٌ، وَصَدَقَ اللَّهُ حِينَ قَالَ: (وَكَأَيِّنْ مِنْ آيَةٍ فِي السَّمَاوَاتِ وَالْأَرْضِ يَمُرُّونَ عَلَيْهَا وَهُمْ عَنْهَا مُعْرِضُونَ)[يُوسُفَ: 105].\n \nأَلَا وَإِنَّ مِنَ الْمُؤْسِفِ -أَيُّهَا الْمُسْلِمُونَ- أَنْ تُسْتَغَلَّ نِعْمَةُ اللَّيْلِ فِي مَعْصِيَةِ الْمُنْعِمِ، وَتُهْدَرَ هَذِهِ الْآيَةُ فِي غَضَبِ الْمُدَبِّرِ؛ سَاعَاتٌ طَوِيلَةٌ مِنْ عُمْرِكَ -أَيُّهَا الْغَافِلُ- تَقْضِيهَا لَيْسَ لِلَّهِ فِيهَا حَظٌّ، وَلَيَالٍ كَثِيرَةٌ مِنْ حَيَاتِكَ تَصْرِفُهَا لَمْ يَكُنْ لِلرَّبِّ فِيهَا نَصِيبٌ؛ فَقُلْ لِي بِرَبِّكَ: كَيْفَ بِكَ إِذَا نَزَلَ بِكَ الْأَجَلُ وَانْتَزَعَ مِنْكَ الرُّوحَ؟! وَهَجَمَ عَلَيْكَ الْمَنُونُ وَسَلَبَ مِنْكَ الْحَيَاةَ وَأَفْقَدَكَ الْحَرَكَةَ وَأَنْتَ عَلَى مَعْصِيَتِكَ سَاهِرٌ وَفِي غَفْلَتِكَ مُجَاهِرٌ؟! فَتُنَادِي سَاعَتَهَا: (رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا)[الْمُؤْمِنُونَ: 99-100].\n \nأَيُّهَا الْمُسْلِمُونَ رِجَالًا وَنِسَاءً شَبَابًا وَشَابَّاتٍ: إِنَّ السَّهَرَ مَكْرُوهٌ فِي الْإِسْلَامِ إِذَا كَانَ لِغَيْرِ حَاجَةٍ وَمَصْلَحَةٍ رَاجِحَةٍ؛ فَكَيْفَ لَوْ كَانَ فِي مَعْصِيَةِ اللَّهِ، تُكْشَفُ فِيهِ الْعَوْرَاتُ وَتُنْتَهَكُ بِهِ الْبُيُوتُ وَالْحُرُمَاتُ، وَتَنْفُذُ فِيهِ مِنْ خِلَالِ جَوَّالِكَ إِلَى أَعْرَاضِ الْمُسْلِمِينَ وَتَهْتِكُ فِيهِ أَسْتَارَهُمْ! كَيْفَ إِذَا كَانَ سَبَبًا لِتَرْكِ الصَّلَوَاتِ وَهَجْرِ الْآيَاتِ وَضَيَاعِ الْوَاجِبَاتِ، عَنِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَجْدُبُ لَنَا السَّمَرَ بَعْدَ الْعِشَاءِ\"؛ أَيْ: يَعِيبُهُ وَيَذُمُّهُ.\n \nوَقِصَصٌ مُؤْسِفَةٌ وَأَحْوَالٌ مُزْرِيَةٌ؛ فَكَمْ مِنْ زَوْجٍ تَرَكَ زَوْجَتَهُ الْحَلَالَ ثُمَّ عَمَدَ إِلَى زَاوِيَةٍ مِنْ بَيْتِهِ أَوْ فِي شَالِيهٍ أَوْ غَيْرِهِ يُغَازِلُ الْمُسْلِمَاتِ، وَيُعَاكِسُ الْبَنَاتِ رَاضِيَاتٍ وَكَارِهَاتٍ، وَرُبَّمَا كَانَ فِيهِنَّ مَنْ هِيَ ذَاتُ زَوْجٍ، وَكَمْ مِنَ امْرَأَةٍ نَحَّتْ نَفْسَهَا فِي زَاوِيَةٍ مِنَ الْبَيْتِ وَبَدَأَتْ تُرَاسِلُ وَتُعَاكِسُ الشَّبَابَ وَفِيهِمْ مَنْ هُوَ مُزَوَّجٌ، وَنَسُوا قَوْلَهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"لَيْسَ مِنَّا مَنْ خَبَّبَ امْرَأَةً عَلَى زَوْجِهَا أَوْ عَبْدًا عَلَى سَيِّدِهِ\".\n \nعِبَادَ اللَّهِ: اقْدُرُوا لِلْمُنْعِمِ الْجَبَّارِ قَدْرَهُ، وَأَعِيدُوا لِلَّيْلِ حُرْمَتَهُ، وَاحْفَظُوا لَهُ حَقَّهُ، وَاجْعَلُوا مِنْهُ نَصِيبًا لِآخِرَتِكُمْ، وَاحْذَرُوا لَيْلَةً تُصْبِحُونَ فِيهَا بَيْنَ الْأَمْوَاتِ فِي قُبُورِكُمْ؛ فَاحْرِصُوا عَلَى الْخَاتِمَةِ الْحَسَنَةِ.\n \nأَلَا وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَصْلِحْ شَبَابَ الْمُسْلِمِينَ وَأَصْلِحْ نِسَاءَ الْمُسْلِمِينَ.\n \nاللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا غَيْرَ خَزَايَا وَلَا مَفْضُوحِينَ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا.\n \nاللَّهُمَّ أَحْسِنْ خَاتِمَتَنَا وَعَاقِبَتَنَا فِي الْأُمُورِ كُلِّهَا.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ رِضَاكَ وَالْجَنَّةَ، وَنَعُوذُ بِكَ مِنْ سَخَطِكَ وَالنَّارِ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الليل مفهومه وأقسامه 2/آية الله في الليل وبعض حِكمه 3/حال عشاق الليل من المتهجدين 4/أحوال الغافلين السيئة مع نعمة الليل 5/نداء لساهري الليالي لمراقبة الله 6/إلف النعم سبب لغفلة العباد عن شكرها 7/كراهية السهر لغير حاجة فكيف في المعصية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَمَّا عَنْ صِنْفِ الصَّالِحِينَ؛ فَاللَّيْلُ مِضْمَارُ سِبَاقِهِمْ وَمَيْدَانُ تَنَافُسِهِمْ، فَلَهُمْ فِيهِ تَوْبَةٌ وَرَجْعَةٌ، وَنَدَمٌ وَعَوْدَةٌ، وَلِلْمُخْلِصِينَ فِيهِ قُنُوتٌ وَإِخْبَاتٌ وَدُعَاءٌ وَمُنَاجَاةٌ وَذِكْرٌ وَصَلَوَاتٌ، وَلِلْأَتْقِيَاءِ فِيهِ تَضَرُّعٌ وَتَبَتُّلٌ وَتِلَاوَةٌ وَتَدَبُّرٌ....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371443\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ مُكَوِّرِ اللَّيْلِ عَلَى النَّهَارِ تَذْكِرَةً وَعِبْرَةً لِأُولِي الْعُقُولِ وَالْأَبْصَارِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ زَيَّنَ النَّهَارَ بِالضِّيَاءِ وَاللَّيْلَ بِالْأَقْمَارِ، وَأَشْهَدُ أَنَّ نَبِيَّهُ مُحَمَّدًا سَيِّدُ الرُّسُلِ وَخَاتَمُ الْأَطْهَارِ، وَعَلَى صَحَابَتِهِ الْأَخْيَارِ وَآلِ بَيْتِهِ الْأَبْرَارِ، وَمَنْ تَبِعَهُمْ، وَسَلَّمَ تَسْلِيمًا مَا أَدْبَرَ لَيْلٌ وَتَجَلَّى نَهَارٌ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]؛ أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: خَلَقَ اللَّهُ الْإِنْسَانَ فِي هَذَا الْكَوْنِ لِعِبَادَتِهِ، وَهَيَّأَ لَهُ فِيهِ مِنَ النِّعَمِ مَا تَقُومُ بِهِ حَيَاتُهُ وَيَسْتَقِيمُ لَهُ مَعَاشُهُ وَيُحَقِّقُ أَهْدَافَهُ وَمَقَاصِدَهُ؛ فَهُوَ يَتَقَلَّبُ بَيْنَ نِعَمٍ لَا تُحْصَى وَمِنَنٍ تَتْرَى، وَمِنْ أَعْظَمِ النِّعَمِ الَّتِي أَوْدَعَهَا اللَّهُ فِي كَوْنِهِ خِدْمَةً لِعِبَادِهِ؛ نِعْمَةُ اللَّيْلِ، وَهِيَ تِلْكَ الْفَتْرَةُ الَّتِي تَعْقُبُ النَّهَارَ وَتَخْلُفُهُ وَتَحْجُبُ الضَّوْءَ وَتَسْتُرُهُ، فَمَا إِنْ يَغِبْ قُرْصُ الشَّمْسِ حَتَّى يُرْخِيَ اللَّيْلُ سِتَارَهُ إِلَى أَنْ يَعُودَ قُرْصُهَا مِنَ الْغَدَاةِ؛ حِينَهَا يُوَلِّي اللَّيْلُ أَدْبَارَهُ وَيَعْزِمُ أَسْفَارَهُ، وَاللَّيْلُ يَخْتَلِفُ طُولُهُ مِنْ فَصْلٍ لِآخَرَ، أَوْ مِنْ جِهَةٍ مِنَ الْأَرْضِ لِأُخْرَى.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اللَّيْلُ مِنْ آيَاتِ اللَّهِ الْبَاهِرَةِ وَمُعْجِزَاتِهِ الْبَالِغَةِ؛ وَالنَّوْمُ فِيهِ نِعْمَةٌ وَآيَةٌ؛ يَقُولُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ مَنَامُكُمْ بِاللَّيْلِ وَالنَّهَارِ وَابْتِغَاؤُكُمْ مِنْ فَضْلِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَسْمَعُونَ</span>)[الرُّومِ: 23].</p>\n<p>&nbsp;</p>\n<p>لِذَا لَا غَرَابَةَ إِنْ تَكَرَّرَ ذِكْرُهُ وَتَصَرَّفَ وُرُودُهُ فِي أَكْثَرَ مِنَ اثْنَيْنِ وَتِسْعِينَ مَرَّةً فِي كِتَابِ اللَّهِ، وَلَا غَرْوَ أَنْ يُقْسِمَ اللَّهُ بِهِ فِي أَكْثَرَ مِنْ مَوْضِعٍ؛ وَمِنْهُ إِقْسَامُهُ بِهِ حَالَ دُخُولِهِ؛ كَقَوْلِهِ: (<span style=\"color:#ff0000;\">وَاللَّيْلِ إِذَا يَغْشَى</span>)[اللَّيْلِ: 1]، وَإِقْسَامِهِ بِهِ حِينَ إِدْبَارِهِ؛ كَقَوْلِهِ: (<span style=\"color:#ff0000;\">وَاللَّيْلِ إِذْ أَدْبَرَ</span>)[الْمُدَّثِّرِ: 33].</p>\n<p>&nbsp;</p>\n<p>وَلَعَلَّ مِنْ أَهَمِّ أَسْرَارِ الْإِقْسَامِ بِهِ أَنَّ كَثِيرًا مِنْ حَوَادِثِ الدُّنْيَا بِمَا يَصِلُ إِلَى (80%) تَكُونُ فِي اللَّيْلِ؛ سَوَاءٌ الْأُمُورُ الْكَوْنِيَّةُ؛ كَالزَّلَازِلِ وَالْبَرَاكِينِ وَالرِّيَاحِ وَغَيْرِهَا، أَوْ أَعْمَالِ بَنِي آدَمَ مِنْ سَرِقَاتٍ وَقَتْلٍ وَغَيْرِهِ؛ لِذَا جَاءَ قَسَمُ اللَّهِ بِاللَّيْلِ لِلَفْتِ أَنْظَارِ عِبَادِهِ إِلَى هَذِهِ الْآيَةِ الْعَظِيمَةِ الَّتِي نَامُوا فِيهَا، أَوْ غَفَلُوا عَنْهَا أَوْ تَسَتَّرُوا بِهَا...</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَقَدِ امْتَنَّ اللَّهُ -تَعَالَى- عَلَى عِبَادِهِ وَمَخْلُوقَاتِهِ جَمِيعِهَا بِهَذِهِ النِّعْمَةِ؛ كَمَا فِي قَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَجَعَلْنَا نَوْمَكُمْ سُبَاتًا * وَجَعَلْنَا اللَّيْلَ لِبَاسًا * وَجَعَلْنَا النَّهَارَ مَعَاشًا</span>)[النَّبَإِ: 9-11] وَكَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي جَعَلَ لَكُمُ اللَّيْلَ لِبَاسًا وَالنَّوْمَ سُبَاتًا وَجَعَلَ النَّهَارَ نُشُورًا</span>)[الْفُرْقَانِ: 47]، وَحَثَّهُمْ عَلَى التَّفَكُّرِ وَالنَّظَرِ فِي حَالِهِمْ فِيمَا لَوْ قَدَّرَ -سُبْحَانَهُ- أَنْ يَجْعَلَ النَّهَارَ سَرْمَدًا لَا يَفْصِلُهُ لَيْلٌ فَكَيْفَ سَيَكُونُ حَالُهُمْ؟! فَقَالَ؛ (<span style=\"color:#ff0000;\">قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ اللَّيْلَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِضِيَاءٍ أَفَلَا تَسْمَعُونَ</span>)[الْقَصَصِ: 71].</p>\n<p>&nbsp;</p>\n<p>وَبِهَذَا نُدْرِكُ أَنَّ نِعْمَةَ النَّوْمِ لَا يُمْكِنُ لِمَخْلُوقٍ أَنْ يَسْتَغْنِيَ عَنْهَا؛ فَالنَّوْمُ يُتِيحُ لِلْإِنْسَانِ أَنْ يَأْوِيَ إِلَى مَسْكَنِهِ وَيَخْلُدَ إِلَى نَوْمِهِ، وَالطَّيْرِ إِلَى وَكْرِهِ، وَالْحَيَوَانِ إِلَى بَيْتِهِ، وَالسُّبُعِ إِلَى عَرِينِهِ، وَالزَّوَاحِفِ إِلَى جُحُورِهَا... وَهَكَذَا.</p>\n<p>&nbsp;</p>\n<p>وَمَتَى مَا أَخَذَتِ الْأَجْسَادُ رَاحَتَهَا وَالنُّفُوسُ هُدُوءَهَا وَالْأَعْيُنُ سُبَاتَهَا وَالْجَوَارِحُ سُكُونَهَا، بَزَغَ الْفَجْرُ وَفُلِقَ إِصْبَاحُهُ، تَقْدُمُهُ الشَّمْسُ لِتُبَدِّدَ تِلْكَ الظُّلْمَةَ وَتُبَعْثِرَ ذَلِكُمُ السُّكُونَ؛ فَإِذَا هُمْ مُبْصِرُونَ وَحِينَهَا تَهْجُرُ الْمَخْلُوقَاتُ مَسَاكِنَهَا وَعِشَاشَهَا غَادِيَةً لِرِزْقِهَا مُتَطَلِّعَةً لِمَعَاشِهَا؛ يَقُولُ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَجَعَلَ النَّهَارَ نُشُورًا</span>)[الْفُرْقَانِ: 47].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَإِذَا كَانَ اللَّيْلُ فُرْصَةً لِلْعِبَادِ فِيهِ لِيَسْكُنُوا لِلنَّوْمِ لِيَخْلُدُوا؛ فَإِنَّ فِيهِ فُرَصًا أُخْرَى يُمْكِنُ لِلْعِبَادِ اغْتِنَامُهَا؛ لِذَا مِنَ الْمُهِمِّ أَنْ يَسْأَلَ كُلٌّ مِنَّا نَفْسَهُ: كَيْفَ يَتَعَامَلُ مَعَ هَذِهِ النِّعْمَةِ؟! وَكَيْفَ يَقْضِي سَاعَاتِهَا وَأَوْقَاتَهَا مَعَ مُرُورِ الْأَيَّامِ وَالْأَعْوَامِ؟!</p>\n<p>&nbsp;</p>\n<p>وَالْجَوَابُ؛ فَأَمَّا عَنْ صِنْفِ الصَّالِحِينَ؛ فَاللَّيْلُ مِضْمَارُ سِبَاقِهِمْ وَمَيْدَانُ تَنَافُسِهِمْ، فَلَهُمْ فِيهِ تَوْبَةٌ وَرَجْعَةٌ، وَنَدَمٌ وَعَوْدَةٌ، وَلِلْمُخْلِصِينَ فِيهِ قُنُوتٌ وَإِخْبَاتٌ وَدُعَاءٌ وَمُنَاجَاةٌ وَذِكْرٌ وَصَلَوَاتٌ، وَلِلْأَتْقِيَاءِ فِيهِ تَضَرُّعٌ وَتَبَتُّلٌ وَتِلَاوَةٌ وَتَدَبُّرٌ.</p>\n<p>&nbsp;</p>\n<p>وَلَا يَزَالُ اللَّيْلُ -يَا عِبَادَ اللَّهِ- أُنْسَ الْمُحِبِّينَ، وَدِفْءَ الْعَاشِقِينَ، وَدَأْبَ الصَّالِحِينَ، فِيهِ تَجَافَتْ جُنُوبُهُمْ عَنِ الْمَضَاجِعِ، فَكَانُوا بَيْنَ سَاجِدٍ وَرَاكِعٍ وَقَائِمٍ وَخَاشِعٍ، تَرَكُوا الْفُرُشَ الْوَثِيرَةَ وَالْغُرَفَ الْمُنِيرَةَ وَالسُّرُرَ الْجَمِيلَةَ، هَجَرُوا مُجَالَسَةَ الْأَصْحَابِ، وَعَمَدُوا إِلَى رَبِّ الْأَرْبَابِ، عَانَقَتِ السَّحَابَ هِمَمُهُمْ، وَطَافَتْ فِي الْجِنَانِ أَرْوَاحُهُمْ، وَهَذِهِ حَيَاتُهُمْ، وَهَذَا حَالُهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَمَا إِنْ يُدَاهِمُ السَّحَرُ الْمُتَهَجِّدِينَ حَتَّى يُقَدِّمُوا لِلَّهِ الْأَعْذَارَ وَيَطْلُبُوا مِنْهُ الْعَفْوَ، وَيَلْزَمُوا الِاسْتِغْفَارَ، مُسْتَعِيذِينَ مِنَ النَّارِ وَرَاجِينَ مُنَازِلَ الْأَبْرَارِ، لِذَا اسْتَحَقُّوا مَكْرُمَةَ الْإِلَهِ وَمِنْحَةَ الرَّحْمَنِ؛ (<span style=\"color:#ff0000;\">فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ</span>)[السَّجْدَةِ: 17].</p>\n<p>&nbsp;</p>\n<p>لَكِنْ مَا يُحْزِنُ الْقَلْبَ وَيُدْمِي الْفُؤَادَ أَنْ تَجِدَ صِنْفًا آخَرَ سَلَكَ مَسْلَكًا مُغَايِرًا لِسَهَرِ الْأَوْلِيَاءِ وَيَقَظَةِ الْأَصْفِيَاءِ، فَلَيْتَهُمْ نَامُوا، وَلَيْتَهُمْ مَا سَهِرُوا؛ لَقَدْ سَهِرُوا لَكِنْ عَلَى غَيْرِ طَاعَةٍ، وَمَا نَامُوا لَكِنْ عَلَى غَيْرِ قُرْبَةٍ، وَاجْتَمَعُوا لَكِنْ لَيْسَ عَلَى الْبَرِّ التَّقْوَى، وَتَسَامَرُوا لَكِنْ لَيْسَ عَلَى الْمَعْرُوفِ وَالْهُدَى؛ بَلْ كَانَ سَمَرُهُمْ عَلَى الْغِنَاءِ يَسْمَعُونَ، وَعَلَى الْخَنَا يَرْقُصُونَ، وَعَلَى النُّكَتِ وَالضَّحِكَاتِ يَتَمَايَلُونَ، وَعَلَى قَنَوَاتِ اللَّهْوِ وَاللَّعِبِ وَالْغَفْلَةِ وَالْغَرَامِ يَقْضُونَ، وَبِمُشَاهَدَةِ الْمَقَاطِعِ الْفَاضِحَةِ وَالصُّوَرِ الْخَلِيعَةِ يَسْتَمْتِعُونَ، وَمَعَ نِسَاءِ الْمُسْلِمِينَ وَأَعْرَاضَهِمْ يُدَرْدِشُونَ، فَهَلْ يَخْجَلُونَ! وَمَتَى يَنْتَهُونَ؟! وَإِلَى رَبِّهِمْ يَتُوبُونَ!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا السَّاهِرُونَ فِي ظُلَمِ اللَّيَالِي، الْغَافِلُونَ فِي هَجْعَتِهَا، الْغَارِقُونَ فِي سُبَاتِهَا: أَتَظُنُّونَ أَنَّكُمْ حِينَ أَغْلَقْتُمْ عَلَيْكُمْ أَبْوَابَ غُرَفِكُمْ وَأَرْخَيْتُمْ سِتْرَكُمْ وَأَطْفَأْتُمْ سُرُجَكُمْ أَنَّكُمْ عَنِ اللَّهِ الرَّقِيبِ اخْتَفَيْتُمْ! وَعَنْ نَظَرِ الْبَصِيرِ احْتَجَبْتُمْ، وَعَنْ عِلْمِهِ الدَّقِيقِ أَمِنْتُمْ! أَمَا عَرَفْتُمْ أَنَّهُ قَرِيبٌ مِنْكُمْ شَهِيدٌ عَلَيْكُمْ، هَلْ طَرَقَتْ آذَانَكُمْ هَذِهِ الْآيَةُ: (<span style=\"color:#ff0000;\">وَمَا كُنْتُمْ تَسْتَتِرُونَ أَنْ يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلَا أَبْصَارُكُمْ وَلَا جُلُودُكُمْ وَلَكِنْ ظَنَنْتُمْ أَنَّ اللَّهَ لَا يَعْلَمُ كَثِيرًا مِمَّا تَعْمَلُونَ * وَذَلِكُمْ ظَنُّكُمُ الَّذِي ظَنَنْتُمْ بِرَبِّكُمْ أَرْدَاكُمْ فَأَصْبَحْتُمْ مِنَ الْخَاسِرِينَ</span>)[فُصِّلَتْ: 23]؟!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا السَّاهِرُونَ اللَّاهُونَ: لَئِنْ كُنْتُمْ عَنْ عُيُونِ رِجَالِ أَمْنِكُمْ تَسَتَّرْتُمْ، وَعَنْ كَامِيرَاتِ الْمُرَاقَبَةِ تَوَارَيْتُمْ، وَالْأَسْلَاكِ الشَّائِكَةِ ابْتَعَدْتُمْ، وَعَنْ أَهْلِيكُمْ وَذَوِيِكُمْ تَوَارَيْتُمْ؛ فَاعْلَمُوا أَنَّكُمْ عَنِ الْعَلِيمِ الْخَبِيرِ لَمْ تَغِيبُوا، وَعَنِ الرَّقِيبِ الشَّهِيدِ لَمْ تَسْتَتِرُوا؛ وَلَا يَخْفَى عَلَيْهِ شَيْءٌ مِنْ أَمْرِكُمْ؛ فَهُوَ الْعَلِيمُ بِسِرِّكُمْ وَجَهْرِكُمْ، مُطَّلِعٌ عَلَى حَرَكَاتِكُمْ وَسَكَنَاتِكُمْ؛ (<span style=\"color:#ff0000;\">وَإِنْ تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَأَخْفَى</span>)[طه: 7].</p>\n<p>&nbsp;</p>\n<p>رَبُّكُمُ الْعَلِيمُ بِمَا كَانَ وَمَا هُوَ كَائِنٌ وَمَا لَمْ يَكُنْ لَوْ كَانَ كَيْفَ كَانَ سَيَكُونُ، وَكُلُّ ذَرَّةٍ فِي الْكَوْنِ يَعْلَمُهَا، وَكُلُّ دَابَّةٍ يَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا؛ (<span style=\"color:#ff0000;\">وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ</span>)[الْأَنْعَامِ: 59].</p>\n<p>&nbsp;</p>\n<p>رَبُّكُمْ يَعْلَمُ لَفْظَكُمْ وَطَرْفَكُمْ؛ (<span style=\"color:#ff0000;\">يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ</span>)[غَافِرٍ: 19]، فَأَيْنَ الْمَفَرُّ، وَإِلَى أَيْنَ الْمَهْرَبُ مِنْهُ؟؛ (<span style=\"color:#ff0000;\">يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ خَافِيَةٌ</span>)[الْحَاقَّةِ: 18]، وَيَوْمَ؛ (<span style=\"color:#ff0000;\">تُبْلَى السَّرَائِرُ</span>)[الطَّارِقِ: 9]، وَمِنْ يَوْمِ؛ (<span style=\"color:#ff0000;\">وَكُلَّ إِنْسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي عُنُقِهِ وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنْشُورًا * اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا</span>)[الْإِسْرَاءِ: 13-14].</p>\n<p>&nbsp;</p>\n<p>قُلْتُ مَا قَدْ سَمِعْتُمْ؛ وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْأَرْبَابِ، خَالِقِ النَّاسِ مِنْ تُرَابٍ، مِنْهُ الْمَبْدَأُ وَإِلَيْهِ الْمَآبُ، ثُمَّ الصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ وَآلِهِ وَالْأَصْحَابِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ نِعْمَةَ اللَّيْلِ وَمَا أَوْدَعَ رَبُّنَا فِيهَا مِنَ السُّكُونِ وَهَجَعِ الْعُيُونِ آيَةٌ عَظِيمَةٌ وَنِعْمَةٌ بَاهِرَةٌ؛ لَكِنَّ إِلْفَ النَّاسِ لَهَا وَتَعَوُّدَهُمْ عَلَيْهَا أَزَالَ عَنْهَا الْعَجَبَ وَجَعَلَهَا أَمْرًا رُوتِينِيًّا وَمَوْضُوعًا اعْتِيَادِيًّا؛ فَنَسُوا شُكْرَهَا وَغَفَلُوا عَنْ مُوجِدِهَا؛ فَلَمْ تَعُدْ تُثِيرُ الدَّهْشَةَ أَوْ تَلْفِتُ الِانْتِبَاهَ، وَلَمْ يَعُدْ لِلْغَافِلِينَ فِيهَا عِبْرَةٌ أَوْ كَانَتْ لَهُمْ عِظَةٌ، وَصَدَقَ اللَّهُ حِينَ قَالَ: (<span style=\"color:#ff0000;\">وَكَأَيِّنْ مِنْ آيَةٍ فِي السَّمَاوَاتِ وَالْأَرْضِ يَمُرُّونَ عَلَيْهَا وَهُمْ عَنْهَا مُعْرِضُونَ</span>)[يُوسُفَ: 105].</p>\n<p>&nbsp;</p>\n<p>أَلَا وَإِنَّ مِنَ الْمُؤْسِفِ -أَيُّهَا الْمُسْلِمُونَ- أَنْ تُسْتَغَلَّ نِعْمَةُ اللَّيْلِ فِي مَعْصِيَةِ الْمُنْعِمِ، وَتُهْدَرَ هَذِهِ الْآيَةُ فِي غَضَبِ الْمُدَبِّرِ؛ سَاعَاتٌ طَوِيلَةٌ مِنْ عُمْرِكَ -أَيُّهَا الْغَافِلُ- تَقْضِيهَا لَيْسَ لِلَّهِ فِيهَا حَظٌّ، وَلَيَالٍ كَثِيرَةٌ مِنْ حَيَاتِكَ تَصْرِفُهَا لَمْ يَكُنْ لِلرَّبِّ فِيهَا نَصِيبٌ؛ فَقُلْ لِي بِرَبِّكَ: كَيْفَ بِكَ إِذَا نَزَلَ بِكَ الْأَجَلُ وَانْتَزَعَ مِنْكَ الرُّوحَ؟! وَهَجَمَ عَلَيْكَ الْمَنُونُ وَسَلَبَ مِنْكَ الْحَيَاةَ وَأَفْقَدَكَ الْحَرَكَةَ وَأَنْتَ عَلَى مَعْصِيَتِكَ سَاهِرٌ وَفِي غَفْلَتِكَ مُجَاهِرٌ؟! فَتُنَادِي سَاعَتَهَا: (<span style=\"color:#ff0000;\">رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا</span>)[الْمُؤْمِنُونَ: 99-100].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ رِجَالًا وَنِسَاءً شَبَابًا وَشَابَّاتٍ: إِنَّ السَّهَرَ مَكْرُوهٌ فِي الْإِسْلَامِ إِذَا كَانَ لِغَيْرِ حَاجَةٍ وَمَصْلَحَةٍ رَاجِحَةٍ؛ فَكَيْفَ لَوْ كَانَ فِي مَعْصِيَةِ اللَّهِ، تُكْشَفُ فِيهِ الْعَوْرَاتُ وَتُنْتَهَكُ بِهِ الْبُيُوتُ وَالْحُرُمَاتُ، وَتَنْفُذُ فِيهِ مِنْ خِلَالِ جَوَّالِكَ إِلَى أَعْرَاضِ الْمُسْلِمِينَ وَتَهْتِكُ فِيهِ أَسْتَارَهُمْ! كَيْفَ إِذَا كَانَ سَبَبًا لِتَرْكِ الصَّلَوَاتِ وَهَجْرِ الْآيَاتِ وَضَيَاعِ الْوَاجِبَاتِ، عَنِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَجْدُبُ لَنَا السَّمَرَ بَعْدَ الْعِشَاءِ\"؛ أَيْ: يَعِيبُهُ وَيَذُمُّهُ.</p>\n<p>&nbsp;</p>\n<p>وَقِصَصٌ مُؤْسِفَةٌ وَأَحْوَالٌ مُزْرِيَةٌ؛ فَكَمْ مِنْ زَوْجٍ تَرَكَ زَوْجَتَهُ الْحَلَالَ ثُمَّ عَمَدَ إِلَى زَاوِيَةٍ مِنْ بَيْتِهِ أَوْ فِي شَالِيهٍ أَوْ غَيْرِهِ يُغَازِلُ الْمُسْلِمَاتِ، وَيُعَاكِسُ الْبَنَاتِ رَاضِيَاتٍ وَكَارِهَاتٍ، وَرُبَّمَا كَانَ فِيهِنَّ مَنْ هِيَ ذَاتُ زَوْجٍ، وَكَمْ مِنَ امْرَأَةٍ نَحَّتْ نَفْسَهَا فِي زَاوِيَةٍ مِنَ الْبَيْتِ وَبَدَأَتْ تُرَاسِلُ وَتُعَاكِسُ الشَّبَابَ وَفِيهِمْ مَنْ هُوَ مُزَوَّجٌ، وَنَسُوا قَوْلَهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">لَيْسَ مِنَّا مَنْ خَبَّبَ امْرَأَةً عَلَى زَوْجِهَا أَوْ عَبْدًا عَلَى سَيِّدِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: اقْدُرُوا لِلْمُنْعِمِ الْجَبَّارِ قَدْرَهُ، وَأَعِيدُوا لِلَّيْلِ حُرْمَتَهُ، وَاحْفَظُوا لَهُ حَقَّهُ، وَاجْعَلُوا مِنْهُ نَصِيبًا لِآخِرَتِكُمْ، وَاحْذَرُوا لَيْلَةً تُصْبِحُونَ فِيهَا بَيْنَ الْأَمْوَاتِ فِي قُبُورِكُمْ؛ فَاحْرِصُوا عَلَى الْخَاتِمَةِ الْحَسَنَةِ.</p>\n<p>&nbsp;</p>\n<p>أَلَا وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ شَبَابَ الْمُسْلِمِينَ وَأَصْلِحْ نِسَاءَ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا غَيْرَ خَزَايَا وَلَا مَفْضُوحِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَحْسِنْ خَاتِمَتَنَا وَعَاقِبَتَنَا فِي الْأُمُورِ كُلِّهَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ رِضَاكَ وَالْجَنَّةَ، وَنَعُوذُ بِكَ مِنْ سَخَطِكَ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نعمة_الليل_بين_المناجاة_والمأساة.doc",
      "path": "/database/files/نعمة_الليل_بين_المناجاة_والمأساة.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B9%D9%85%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D9%84-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%AC%D8%A7%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%A3%D8%B3%D8%A7%D8%A9-/download-file/372018"
    },
    {
      "name": "نعمة_الليل_بين_المناجاة_والمأساة.pdf",
      "path": "/database/files/نعمة_الليل_بين_المناجاة_والمأساة.pdf",
      "link": "https://khutabaa.com/article/%D9%86%D8%B9%D9%85%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D9%84-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%AC%D8%A7%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%A3%D8%B3%D8%A7%D8%A9-/download-file/372019"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نعمة-الليل-بين-المناجاة-والمأساة-"
}
