{
  "id": 822,
  "title": "نعم الله السابغة ودور المسلمين تجاهها",
  "slug": "نعم-الله-السابغة-ودور-المسلمين-تجاهها",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "عبدالرحمن",
    "last_name": "السديس"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعم الله على عباده سابغة ظاهرة وباطنة 2/أعظم النعم نعم الإسلام والانقياد لله تعالى 3/التحذير من الشرك والابتداع 4/اتباع السنة النبوية سبيل الهداية والرشاد 5/نعمة الأمن والأمان من أجل النعم 6/الحث على تحقيق الطاعة ولزوم الجماعة 7/شكر النعم مؤذن بدوامها وزيادتها 8/التحذير من التبذير والمباهاة وهدر النعم 9/بعض نعم الله على بلاد الحرمين الشريفين وواجب الأنام نحوها 10/بعض مزايا شهر شعبان وما ينبغي للمسلم فيه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    يَا أيُّها التُجّارُ والأثْرياءُ: اتقوا اللهَ في النِّعمِ، واحذروا المباهاةَ والبطَرَ والتفاخُرَ، والمُغالاةَ في الأسعار والاحتكار؛ فكم من أُناسٍ يتضوَّرون جوعًا، وآخرينَ يعيشون التُّخْمةَ والمراءاةَ، بل لربَّما يعمَدُ بعضُهم إلى تصويرِ الحفلاتِ والموائدِ، ونشرها في مواقعِ التواصلِ؛ لِكسْرِ قلوبِ المحتاجينَ، والتعالي على الآخرينَ، فالحذرَ الحذرَ من هدْر النِّعم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ، الحمدُ للهِ وليِّ الفضلِ والإنعامِ، والطَّوْلِ والإكرامِ، أحمدُه -سبحانه- أسبَغ علينا آلاءه الجِسَامَ، ومِنَنَهُ العِظَامَ.\nلكَ الحمدُ يا ذا المجدِ والجُودِ والعُلا *** تَبَارَكْتَ تُعطِي مَنْ تَشاءُ وتَمْنَعُ\n \nاللهمَّ لكَ الحمدُ بكلِّ نعمةٍ أنعمتَ بها علينا في قديمٍ أو حديثٍ، أو خاصَّةٍ أو عامَّةٍ، أو سرٍّ أو علانيةٍ، فلكَ الحمدُ والشكرُ على ذلكَ كثيرًا، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً مضوَّعةً بالتوحيدِ والإعظامِ، وأشهدُ أنَّ نبيَّنا وسيدَنا محمدًا قدوةُ الأنامِ، صلى الله عليه وعلى آله الأطهار الكرام، وصحبه الصفوة الأعلام، والتابعينَ ومَنْ تَبِعَهم بإحسانٍ، يرجو العلوَّ في الجِنانِ إلى أَسْمَى مقامٍ، وسلَّم تسليمًا كثيرًا طيِّبًا مباركًا، ما تعاقبت الليالي والأيامُ.\n \nأما بعدُ: فاتقوا الله -عبادَ اللهِ- فتقواهُ جلَّ جلالُه هي الملاذُ الأوقى، والمعتَصَمُ الأقوى، والزَّادُ الأبْقى والخُلَّة الأرْقى؛ (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطَّلَاقِ: 4].\n \nإخْوةَ الإيمانِ: دُونَ سَبْرٍ لِمَجْلُوِّ الحقائِق، أَوْ قدْحٍ لِزِنَاد النَّظَرِ في الدّقائِقِ، يُدْرِكُ أولو البصائِر والنُّهى أنَّ نِعمَ اللهِ -تعالى- تَتوالى على الخلائقِ أفْواجًا، فُرادى وأزْواجًا، ذاتَ موارِدَ عذْبةٍ ومناهلَ، يرْتَشِفُها العالُّ والنَّاهِلُ؛ (أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُمْ مَا في السَّمَاوَاتِ وَمَا في الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً)[لُقْمَانَ: 20]، ولكِنْ قدْ أهْدرَ أقْوامٌ هاتِيكَ النِّعَمَ الوسِيعةَ، وخالَفُوا أمْرَ الشَّريعةِ، وامْتَطَوْا لِزوالِ الخيرَاتِ أسْرعَ ذرِيعةٍ، نسْألُ اللهَ أَنْ يُوزِعَنا شُكْرَ نِعَمِهِ.\n \nأُمَّةَ الإسلامِ: ودُرَّةُ النِّعمِ العِظامِ، والمِنَنِ الفِخامِ؛ شَريعةُ الإسلامِ، دينُ اللهِ المُبينُ، الذي ارْتضاهُ للعالمَينَ؛ فهو الخالدُ في مقاصِدهِ ومعانِيهِ، البَديعُ في أحكامِه ومَبَانِيهِ، قال الإمام الحافظ ابن قيِّم الجوزية -رحمه الله-: \"أعْظمُ النِّعمِ الإقبالُ على اللهِ والتعبُّدُ له، والانقطاعُ إليه، ولا نِعمةَ أعْظمُ من هذه النِّعمةِ\".\n \nأيُّها المؤمنون: ومِنَ الآلاءِ الرّبَّانيةِ العظيمةِ، نِعمةُ الإيمانِ الراسخِ المتينِ، المُتوَّجِ بِكمالِ اليقينِ، المتلأْلِئِ في أعْماقِ الرُّوحِ والفُؤادِ، ومعَ ذلِك يأْبى أَقْوامٌ إِلَّا تدْنِيسَه بِالشكِّ والإلحادِ، والاستكبارِ والعِناد؛ (أَفِي اللَّهِ شَكٌّ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ)[إِبْرَاهِيمَ: 10]، فَقَتادُ الإِلْحادِ يُسَمِّمُ كُلَّ شَيْءٍ، وَبواترُ الإلحادِ تُهْدِرُ أَيَّ شَيْءٍ، وَلَأَنْ يُكْسَفَ القَمْرانِ، وَيُمْحَى المَلَوانِ، أَهْوَنُ مِنْ ظُهُورِ الإِلْحادِ؛ (قُلْ أَغَيْرَ اللَّهِ أَبْغِي رَبًّا وَهُوَ رَبُّ كُلِّ شَيْءٍ)[الْأَنْعَامِ: 164]، وَما أَحْوَجَ العالَمَ اليَوْمَ إِلَى أَنْوارِ الإِيمانِ الَّتِي تَصِلُهُ بِخالِقِهِ، فَيَحْيَا حَياةَ الأَمْنِ وَالسَلامِ وَالتَراحُمِ وَالوِئامِ.\n \nأُمَّةَ التَوْحِيدِ وَالعَقِيدَةِ: وَمِنَ النِّعَمِ الجُلَّى الَّتِي أَهْدَرَها فِئامٌ، وَانْتَقَصَ عَظِيمَ حَقِّها أَقْوامٌ: نِعْمةُ التَوْحِيدِ؛ حَقِّ اللَّهِ عَلَى العَبِيدِ، حَيْثُ عَطَّلُوها بِالشِرْكِ وَالتَنْدِيدِ، وَاعْتَقَدُوا النَّفْعَ وَالضُرَّ في الرُّفَاتِ وَالعَبِيدِ، تَعالَى اللَّهُ عَن ذلِكَ عُلُوًّا كَبِيرًا؛ (إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ)[الْمَائِدَةِ: 72]، فَاللَّهَ اللَّهَ -عبادَ اللهِ- في حِفظِ جَنابِ التَوْحِيدِ، كُونُوا مِنْ حُماتِهِ وَأَنْصارِهِ، وَاجْتَهِدُوا في الذَّوْدِ عَنْ حِياضِه وذِمارِه.\n \nإِخْوَةَ الإِسْلامِ: وَمِنْ أَزْكَى المِنَنِ، التي تُبلِّغُنا أقْوَى المِكَنِ، اقْتِفاءُ أَهْدَى سَنَنٍ؛ فَالسُنَّةَ السُّنَّةَ، السُّنَّةُ ولُزومُ منهج السَّلفِ الصَّالح -رحمهم الله-، مَناطُ العِزِّ وَالنَصْرِ حيالَ مُدْلَهِمّاتِ هذا العَصْر؛ \"عَلَيْكُمْ بِسُنَّتِي، وَسُنَّةِ الخُلَفاءِ الراشِدِينَ المَهْدِيِّينَ مِنْ بَعْدِي، عَضُّوا عَلَيْها بِالنَواجِذِ\"(أخرجه أبو داود في سننه، عن العرباض بن سارية -رضي الله عنه-)، وقال عليه الصلاة والسلام: \"مَنْ أَحْدَثَ في أَمْرِنا هذا ما لَيْسَ مِنْهُ فَهُوَ رَدٌّ\"(أخرجه البخاري ومسلم)، ومنها الحِفاظُ على نعمةِ منهجِ الوسطِ والاعتدالِ، وعدمِ هدْرِها بالغُلوِّ والتنطُّعِ، أو الجفاء والانْحِلال.\n \nأَيُّها المُؤْمِنُونَ: وَما ظَنُّكُمْ بِنِعْمَةِ الأَمْنِ وَالأَمانِ وَالسَلامَةِ وَالاطْمِئْنانِ!؟ فَبِالأَمْنِ يَتَحَقَّقُ العِزُّ وَالهَناءُ، وَالنَّماءُ وَالرَّخاءُ، وَيَمْتَدُّ لِلشَرِيعَةِ رُواقُها، وَتَبْتَسِمُ مِنَ البَرِّيَّةِ أَحْداقُها، وَتَرْنُو إِلَى البَرَكاتِ وَالخَيْراتِ آفاقُها.\n \nأَلا فَاحْذَرُوا -يَا رَعاكُمُ اللَّهُ- أَنْ تُقابِلُوا هذِهِ النِعْمَةَ السَنِيَّةَ بِالفَوْضَى، ومخالفة الأنظمة، والجرائِم وَالشُرُورِ مِنْ ذَوِي الطَيْشِ وَالغُرُورِ، وَكَمْ لِذلِكَ -وَالحَسِيبُ اللَّهُ- مِنَ النِّزَاعِ وَالأمْزاعِ؛ وَذلِكَ بَرِيدُ الغِيَرِ وَالمِحَنِ، وَالزَعَازِعِ وَالإِحَنِ؛ (أَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ)[الْعَنْكَبُوتِ: 67].\n \nأُمَّةَ الإِسْلامِ: وَمَن أَبْهَجِ المَباهِجِ، وَأحْكَمِ السُبُلِ وَالمَناهِجِ، تَحْقِيقُ شَعِيرَةِ الائْتِلافِ وَالجَماعَةِ، وَالسَّمْعِ وَالطاعَةِ، وَتَمْكِينُ فِقْهِ الوحدةِ وَالاتِّفاقِ، وَالتَلاحُمِ وَالوِفاقِ، وَالتَراحُمِ والإشْفاقِ، وَلكِنْ مِن أَسَفٍ مُمِضٍّ أَنْ أَهْدَرَ هذِهِ النِعْمَةَ فِئامٌ بِالتَجاوُزِ وَالاخْتِلافِ، والتصنيفِ وَالتَنازُع وَالاعْتِسافِ، وَالتَأْلِيبِ وَالإِرْجافِ، وَتِلْكَ -لَعَمْرُو الحقِّ- مِن الأَعاصِيرِ وَالفَواقِرِ، وَالزَعازِعِ البَواقِرِ، الَّتِي ما انْفَكَّتْ أُمَّتُنا الكَلِيمَةُ تَرْزَحُ تَحْتَ أَثْقالِها، وَتُبْهِضُ الغُيُرَ بِأَوْجالِها؛ (وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ)[الْأَنْفَالِ: 46]، (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آلِ عِمْرَانَ: 103]، فَاجْتَنَبُوا -عِبادَ اللَّهِ- الإِلْمامَ بِهذِهِ القَواصِمِ وَالآثامِ، وَلُوذُوا بِالتَآلُفِ وَالتَرابُطِ وَالوِئامِ؛ تفُوزوا بِصفاءِ البَيْنِ وسعادةِ الدَّارَيْنِ.\n \nعِبادَ الرَحْمن: وَمِنْ نِعَمِ المَوْلَى ضَرُورَةٌ دِينِيَّةٌ، وَمَصْلَحَةٌ شَرْعِيَّة، تلكم هي حِفْظُ النَفْسِ وَالبَدَنِ، وَصَوْنُها عَنْ كُلِّ مَكْرُوهٍ وأَفَنٍ؛ فَإِزْهاقُها -بِغَيْرِ حَقٍّ- بِالقَتْلِ بالتَفْجِيرِ بالانتحارِ مِنْ أَعْظَمِ الكَبائِرِ، وَأَكْبَرِ الجَرائِرِ، وَكَذلكَ إِفْناؤُها بِالمُخَدِّراتِ وَالمُسْكِراتِ، وكذلكم نعْمةُ الصِّحَّةِ والعافيةِ والفَراغِ، والسلامة من الأمراض والعدوى، وكان الله في عون وشفاء المرضى والزمنى والمبتلين، ومنها نعمة الأسرة، وحِفظُها برعايتها، وكذا الوالديْنِ بِبِرِّهما، والأولادِ بحُسْنِ تربيتِهم.\n \nإخْوةَ الإيمانِ: وثَمَّةَ نِعْمةٌ أُخْرى، ظاهرةٌ لِكُلِّ شَكُورٍ أوَّابٍ؛ إنَّها نعمة الغذاء من الطعامِ والشَّراب، التي لا تستقيم أبدانُ البشرِ ولا تصِحُّ أجسادُهم إلا بها، وبِفقْدِها يُفْقَدُ الأَملُ المعقودُ، والطُّموحُ المنْشودُ، وقد امتنَّ اللهُ على عبادِه بهذه النعمةِ العظيمةِ، في قوله -سبحانه-: (فَلْيَنْظُرِ الْإِنْسَانُ إِلَى طَعَامِهِ)[عَبَسَ: 24]، وقوله -جل في علاه-: (وَسَخَّرَ لَكُمْ مَا في السَّمَاوَاتِ وَمَا في الْأَرْضِ جَمِيعًا مِنْهُ)[الْجَاثِيَةِ: 13].\n \nألَا فليحذرِ العبادُ مغبةَ كُفْرِ نِعَمِ اللهِ بالتَّخَوُّضِ فيها بغيرِ حقٍّ، وصرْفِها فيما يُسْخِط المنعِمَ المتفضِّلَ -جلَّ وعلا-، وإهْدارِها بالتبذيرِ والإسرافِ، وعدَمِ الحِفْظِ بل والإتلافِ، ويظْهَرُ ذلك في الولائِم والأعْراس، والسِّلَعِ والبضائِع والإنتاجِ، وأنواعِ الاستهلاكِ والكمالِيَّاتِ؛ فإنَّ ذلكَ الهدرَ مُنْكَرٌ ذميمٌ، ومرْتعُهُ وبيلٌ ووخِيمٌ؛ (وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ)[الْأَعْرَافِ: 31]، (وَلَا تُبَذِّرْ تَبْذِيرًا * إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا)[الْإِسْرَاءِ: 26-27].\n \nوإزاءَ هذا الفضلِ والإحسانِ، الذي تفضَّل به المنعِمُ الكريمُ المنَّانُ، فإنَّه يتحتَّمُ علينا، حمدُ اللهِ وشُكْرهُ على الدوام؛ لتَتابُعِ إحسانِه وإنعامِه، فَكم أغْدَقَ وأسْدَى من ألوانِ الأرزاقِ والنِّعمِ، والخيراتِ والبركاتِ، التي زاحمتِ الأنجُمَ في مَداها، وأخْجَلَتِ البهاءَ، إذ البهاءُ رآها: مآكِلُ فاخرةٌ، وأطايبُ زاخرةٌ، ومراكِبُ خلَّابةٌ، وآلاءُ سكَّابةٌ، ومسارُّ مُنسابةٌ، فلله الحمد والشكر والثناء؛ (وَآتَاكُمْ مِنْ كُلِّ مَا سَأَلْتُمُوهُ وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا)[إِبْرَاهِيمَ: 34]، (ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ)[التَّكَاثُرِ: 8].\nفَلَوْ كان يستغنِي عن الشكرِ ماجدٌ *** لعزةِ مُلْكٍ أو عُلُوِّ مكانِ\nلَمَا أمَر اللهُ العبادَ بشُكْرِهِ *** فقال: اشكُرُوني أيها الثقلانِ\n \nويَا أيُّها التُجّارُ والأثْرياءُ: اتقوا اللهَ في النِّعمِ، واحذروا المباهاةَ والبطَرَ والتفاخُرَ، والمُغالاةَ في الأسعار والاحتكار؛ فكم من أُناسٍ يتضوَّرون جوعًا، وآخرينَ يعيشون التُّخْمةَ والمراءاةَ، بل لربَّما يعمَدُ بعضُهم إلى تصويرِ الحفلاتِ والموائدِ، ونشرها في مواقعِ التواصلِ؛ لِكسْرِ قلوبِ المحتاجينَ، والتعالي على الآخرينَ، فالحذرَ الحذرَ من هدْر النِّعم، وهُنا يُشاد بجهودِ جمعياتِ حفظِ النعمةِ وإكرامِها، والحذرِ من هدرها، فينبغي التَّعاونُ معَهم في حفظ فائضِ النعمِ ودوامِها.\n \nإخوةَ العقيدةِ: لِدوامِ النِّعمِ واستقْرارِها، ورُبُوِّها في مقَارِّها، عليكم بالشُّكر، الله الله بالشكر؛ (لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ)[إِبْرَاهِيمَ: 7]،؛ فإنَّه مؤذن بالمزيد، وكفيل للنعم بالتقييد، ولْيكن منكم بِحُسْبانٍ، أنَّ الشكرَ ليس بمُجرَّدِ اللسانِ والجَنانِ، بل بالجوارحِ والعملِ والأركانِ، فيما يُرضي المنعمَ المنَّانَ؛ (اعْمَلُوا آلَ دَاوُدَ شُكْرًا وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ)[سَبَأٍ: 13].\n \nوَفَّقَ اللَّهُ الجَمِيعَ لِلعَمَلِ الصالِحِ الرَّشِيدِ، وَسَلَكَ بِنا سُبُلَ التَّقْوَى وَالتَّسْدِيدِ، وَأَدامَ عَلَيْنا العَيْشَ البَهِيَّ الرَغِيدَ.\n \nأَقُولُ قَوْلِي هذا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ، وَلِكافَّةِ المُسْلِمِينَ مِنْ كُلِّ خَطِيئَةٍ وَإثمٍ؛ إِنَّهُ كانَ للأوابينَ غَفُورًا.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ الكبيرِ المُتعالِ، ذي الجُودِ والنَّوالِ، وأشهدُ أن لا إلهَ إلَّا اللهُ، وحْدَهُ لا شريكَ له، تَأَذَّنَ بالشُّكرِ، وَوَعدَ بالنِّعَمِ الجِزالِ، وأشهدُ أنَّ نبيَّنا محمدًا عبدُ اللهِ ورَسولُه، صلَّى اللهُ وسلَّم وبارَك عليه وعلى آلهِ وصحْبهِ، خير صحب وآل، والتَّابعينَ ومَنْ تَبِعَهم بإحسانٍ إلى يومِ المآل.\n \nأمَّا بعدُ: فاتَّقوا اللهَ -عبادَ اللهِ- حقَّ التقوى، فليْس لكُم بغيرِ التَّقوى حبْلٌ يَقْوَى.\n \nعبادَ اللهِ: وإنَّ مِنَ الَّلهَجِ بشكْرِ اللهِ -سبحانه-، ما مَنَّ بهِ على بِلادِ الحرمينِ الشريفَينِ -حرسَها الله- مِنَ النِّعمِ الغَامِرَةِ، والآلاءِ الهَامِرةِ، مِن دعْوةٍ إصْلاحِيَّةٍ رائِدةٍ، وجَماعةٍ شرْعِيَّةٍ واحدةٍ، على منهجِ الكتابِ والسُّنَّةِ، منذُ يومِ التأسيسِ إلى هذا العصر الزاهر الميمون.\nأرسى لنا التأسيسُ مجدًا شامخًا *** يبقى لمملكة الْهُدَى نبراسَا\n \nوما شَهِده هَذا الوَطنُ الفَيَّاضُ بالبَذْلِ والعَطاءِ، وخدمة قضايا الإسلام والمسلمين، وخدمة الحرمين الشريفين، ورعاية قاصديهما، والنَّهضَاتِ التَّنمويّةِ في شتَّى المجالات، من خِلال رؤيةٍ مستقبليَّةٍ طموحةٍ.\nفالحمد لله ثم الحمد لله، والله أكبر، ولله الحمد.\nللهِ يومٌ به مجدٌ وتأسيسُ *** وفيه للعهدِ تأكيدٌ وتكريسُ\n \nاللَّهُمَّ أَدِمْ على بلادِ الحرمينِ وعلى سائرِ بلادِ المسلمينَ سَوابِغَ نِعْمتكَ التي لا تُعَدُّ، ونَوابِغَ قِسَمِكَ التي لا تُحَدّ، ولا عزاءَ لِخَونةِ الدينِ والأوطانِ، ودُعاةِ الفتنةِ، ومروجي الشائعات المغرضة مِنَ المارقين والحاقدين؛ فلا للإسلام نصروا، ولا للكفر كسروا، والله حسبنا وحسيبهم.\n \nإخوةَ الإيمانِ: ومِنَ النِّعمِ ما نعيشُهُ من مواسمِ العامِ المعْهودَةِ، ومنها شهرُ شعبانَ، فاعْمُرُوهُ بالقُرباتِ والطاعات والإحْسانِ، وبادِروا إلى صِيامِ بعضِ أيَّامهِ، مُتَعرِّضينَ لِكرمِ اللهِ المنَّان، وصَومُ أْكثرهِ هَدْيُ خيرِ الأنامِ -عليه الصلاةُ والسَّلامُ-.\n \nوداومِوا على الاستغفار والتوبة، وليْسَ لبعْضِ لياليه كليلة النصف من شعبان، مزيّةٌ على غَيْرِها، على قولِ المحقِّقينَ مِنْ أهلِ العلمِ، واستعِدُّوا -يا -رعاكم الله- لأداءِ أجَلِّ مِنَّةٍ، وأجَنِّ جُنَّةٍ، إنها فريضةُ الصِّيامِ؛ فشهرُ رمضانَ الشَّهرُ الكريمُ، والضَّيْفُ العظيمُ على المشارِفِ والأبْوابِ، فاللَّهُمَّ بلِّغْنا شهرَ رمضانَ، وَوَفِّقنا لقيامِه وصيامِه في صحَّةٍ وعافيةٍ، ونِعْمةٍ غيرِ عافيةٍ.\n \nثمَّ اعلموا -رحمكم الله- أنَّ من خير أعمالكم وأزكاها عند مليككم، وأرفعِها في درجاتكم، كثرةَ صلاتكم وسلامكم على نبيِّكم الحبيب المصطفى، والرسول المجتبى، كما أمرَكم المولى في محكم تنزيله، وهو الصادق في قِيلِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهمَّ صلِّ على محمد، وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وبَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيمَ وعلى آل إبراهيم، في العالمين، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا.\n \nاللهمَّ وارضَ عن الخلفاء الراشدين، الأئمة المهديين، ذوي القدر الجلي، والشرف العلي؛ أبي بكر وعمر وعثمان وعليّ، وعن الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ واقتفى، يا خير من تجاوز وعفا.\n \nاللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، واحم حوزة الدين، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا سخاء رخاء وسائرَ بلاد المسلمين، اللهمَّ آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّد بالحق والتسديد إمامَنا ووليَّ أمرنا، اللهُمَّ وفق إمامنا خادم الحرمين الشريفين، وولي عهده إلى ما فيه عز الإسلام وصلاح المسلمين، وإلى ما فيه الخيرُ والرشاد للبلاد والعباد، وجميع ولاة المسلمين.\n \nاللهمَّ احفظ علينا عقيدتنا وقيادتنا وأمننا واستقرارنا ورخاءنا، ووفق رجال أمننا والمرابطين على ثغورنا وحدودنا، اللهُمَّ تقبل شهداءهم، واشف مرضاهم، وعاف جرحاهم، وسدد رأيهم ورأيهم، وانصرهم على عدوك وعدوهم.\n \nاللهمَّ اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، وألِّفْ بين قلوبهم، وأصلح ذات بينهم، واهدهم سبل السلام، وجنبهم الفواحش والفتن، ما ظهر منها وما بطن، أصلح أحوالهم، احقن دماءهم، أنج المستضعَفين في كل مكان، يا ربَّ العالمينَ.\n \nاللهُمَّ احفظ المسجد الأقصى، وارفع شأنه، وأعل بنيانه، وقو أركانه، واجعله شامخًا عزيزًا إلى يوم الدين.\n \nاللهمَّ احفظ مقدسات المسلمين من كيد الكائدين ومكر الماكرين، وعدوان المعتدين، اللهُمَّ انصر إخواننا في فلسطين، على الصهاينة الغاصبين المحتلين، اللهُمَّ بشرى لأمة الإسلام، في نصر إخوانهم في فلسطين، وسد جوعتهم، يا كريم يا منان.\n \nاللهُمَّ من أرادنا وأراد الإسلام والمسلمين بسوء فأشغله بنفسه، ورد كيده في نحره، واجعل تدبيره تدميرا عليه، يا سميع الدعاء، اللهمَّ اجمع كلمة الأمة على الكتاب والسُّنَّة، يا ذا العطاء والفضل والمنة، اللهُمَّ إنَّا نسألك من الخير كله عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله عاجله وآجله، ما علمنا منه وما لم نعلم، ونسألك فعل الخيرات وترك المنكَرات، وحب المساكين، وأن تغفر لنا وترحمنا، وإذا أردت بقوم فتنة فاقبضنا إليك غير مفتونين.\n \nاللهُمَّ إنَّا نعوذ بك من زوال نعمتك، وتحول عافيتك، وجميع سخطك، اللهُمَّ أغثنا، اللهمَّ اسقنا الغيث ولا تجعلنا من القانطين، اللهُمَّ بارك لنا في شعبان، وبلغنا شهر رمضان، ووفقنا فيه للصيام والقيام وصالح الأعمال، يا منان؛ (رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ * وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 127-128]، واغفر لنا ولوالدينا ووالديهم، وجميع المسلمين والمسلمات، إنك سميع قريب مجيب الدعوات. وآخِرُ دعوانا أنِ الحمدُ للهِ ربِّ العالمينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعم الله على عباده سابغة ظاهرة وباطنة 2/أعظم النعم نعم الإسلام والانقياد لله تعالى 3/التحذير من الشرك والابتداع 4/اتباع السنة النبوية سبيل الهداية والرشاد 5/نعمة الأمن والأمان من أجل النعم 6/الحث على تحقيق الطاعة ولزوم الجماعة 7/شكر النعم مؤذن بدوامها وزيادتها 8/التحذير من التبذير والمباهاة وهدر النعم 9/بعض نعم الله على بلاد الحرمين الشريفين وواجب الأنام نحوها 10/بعض مزايا شهر شعبان وما ينبغي للمسلم فيه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يَا أيُّها التُجّارُ والأثْرياءُ: اتقوا اللهَ في النِّعمِ، واحذروا المباهاةَ والبطَرَ والتفاخُرَ، والمُغالاةَ في الأسعار والاحتكار؛ فكم من أُناسٍ يتضوَّرون جوعًا، وآخرينَ يعيشون التُّخْمةَ والمراءاةَ، بل لربَّما يعمَدُ بعضُهم إلى تصويرِ الحفلاتِ والموائدِ، ونشرها في مواقعِ التواصلِ؛ لِكسْرِ قلوبِ المحتاجينَ، والتعالي على الآخرينَ، فالحذرَ الحذرَ من هدْر النِّعم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379505\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، الحمدُ للهِ وليِّ الفضلِ والإنعامِ، والطَّوْلِ والإكرامِ، أحمدُه -سبحانه- أسبَغ علينا آلاءه الجِسَامَ، ومِنَنَهُ العِظَامَ.</p>\n<p style=\"text-align:center;\">لكَ الحمدُ يا ذا المجدِ والجُودِ والعُلا *** تَبَارَكْتَ تُعطِي مَنْ تَشاءُ وتَمْنَعُ</p>\n<p>&nbsp;</p>\n<p>اللهمَّ لكَ الحمدُ بكلِّ نعمةٍ أنعمتَ بها علينا في قديمٍ أو حديثٍ، أو خاصَّةٍ أو عامَّةٍ، أو سرٍّ أو علانيةٍ، فلكَ الحمدُ والشكرُ على ذلكَ كثيرًا، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً مضوَّعةً بالتوحيدِ والإعظامِ، وأشهدُ أنَّ نبيَّنا وسيدَنا محمدًا قدوةُ الأنامِ، صلى الله عليه وعلى آله الأطهار الكرام، وصحبه الصفوة الأعلام، والتابعينَ ومَنْ تَبِعَهم بإحسانٍ، يرجو العلوَّ في الجِنانِ إلى أَسْمَى مقامٍ، وسلَّم تسليمًا كثيرًا طيِّبًا مباركًا، ما تعاقبت الليالي والأيامُ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عبادَ اللهِ- فتقواهُ جلَّ جلالُه هي الملاذُ الأوقى، والمعتَصَمُ الأقوى، والزَّادُ الأبْقى والخُلَّة الأرْقى؛ (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span>)[الطَّلَاقِ: 4].</p>\n<p>&nbsp;</p>\n<p>إخْوةَ الإيمانِ: دُونَ سَبْرٍ لِمَجْلُوِّ الحقائِق، أَوْ قدْحٍ لِزِنَاد النَّظَرِ في الدّقائِقِ، يُدْرِكُ أولو البصائِر والنُّهى أنَّ نِعمَ اللهِ -تعالى- تَتوالى على الخلائقِ أفْواجًا، فُرادى وأزْواجًا، ذاتَ موارِدَ عذْبةٍ ومناهلَ، يرْتَشِفُها العالُّ والنَّاهِلُ؛ (<span style=\"color:#ff0000;\">أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُمْ مَا في السَّمَاوَاتِ وَمَا في الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً</span>)[لُقْمَانَ: 20]، ولكِنْ قدْ أهْدرَ أقْوامٌ هاتِيكَ النِّعَمَ الوسِيعةَ، وخالَفُوا أمْرَ الشَّريعةِ، وامْتَطَوْا لِزوالِ الخيرَاتِ أسْرعَ ذرِيعةٍ، نسْألُ اللهَ أَنْ يُوزِعَنا شُكْرَ نِعَمِهِ.</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: ودُرَّةُ النِّعمِ العِظامِ، والمِنَنِ الفِخامِ؛ شَريعةُ الإسلامِ، دينُ اللهِ المُبينُ، الذي ارْتضاهُ للعالمَينَ؛ فهو الخالدُ في مقاصِدهِ ومعانِيهِ، البَديعُ في أحكامِه ومَبَانِيهِ، قال الإمام الحافظ ابن قيِّم الجوزية -رحمه الله-: \"<span style=\"color:#008000;\">أعْظمُ النِّعمِ الإقبالُ على اللهِ والتعبُّدُ له، والانقطاعُ إليه، ولا نِعمةَ أعْظمُ من هذه النِّعمةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيُّها المؤمنون: ومِنَ الآلاءِ الرّبَّانيةِ العظيمةِ، نِعمةُ الإيمانِ الراسخِ المتينِ، المُتوَّجِ بِكمالِ اليقينِ، المتلأْلِئِ في أعْماقِ الرُّوحِ والفُؤادِ، ومعَ ذلِك يأْبى أَقْوامٌ إِلَّا تدْنِيسَه بِالشكِّ والإلحادِ، والاستكبارِ والعِناد؛ (<span style=\"color:#ff0000;\">أَفِي اللَّهِ شَكٌّ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ</span>)[إِبْرَاهِيمَ: 10]، فَقَتادُ الإِلْحادِ يُسَمِّمُ كُلَّ شَيْءٍ، وَبواترُ الإلحادِ تُهْدِرُ أَيَّ شَيْءٍ، وَلَأَنْ يُكْسَفَ القَمْرانِ، وَيُمْحَى المَلَوانِ، أَهْوَنُ مِنْ ظُهُورِ الإِلْحادِ؛ (<span style=\"color:#ff0000;\">قُلْ أَغَيْرَ اللَّهِ أَبْغِي رَبًّا وَهُوَ رَبُّ كُلِّ شَيْءٍ</span>)[الْأَنْعَامِ: 164]، وَما أَحْوَجَ العالَمَ اليَوْمَ إِلَى أَنْوارِ الإِيمانِ الَّتِي تَصِلُهُ بِخالِقِهِ، فَيَحْيَا حَياةَ الأَمْنِ وَالسَلامِ وَالتَراحُمِ وَالوِئامِ.</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ التَوْحِيدِ وَالعَقِيدَةِ: وَمِنَ النِّعَمِ الجُلَّى الَّتِي أَهْدَرَها فِئامٌ، وَانْتَقَصَ عَظِيمَ حَقِّها أَقْوامٌ: نِعْمةُ التَوْحِيدِ؛ حَقِّ اللَّهِ عَلَى العَبِيدِ، حَيْثُ عَطَّلُوها بِالشِرْكِ وَالتَنْدِيدِ، وَاعْتَقَدُوا النَّفْعَ وَالضُرَّ في الرُّفَاتِ وَالعَبِيدِ، تَعالَى اللَّهُ عَن ذلِكَ عُلُوًّا كَبِيرًا؛ (<span style=\"color:#ff0000;\">إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ</span>)[الْمَائِدَةِ: 72]، فَاللَّهَ اللَّهَ -عبادَ اللهِ- في حِفظِ جَنابِ التَوْحِيدِ، كُونُوا مِنْ حُماتِهِ وَأَنْصارِهِ، وَاجْتَهِدُوا في الذَّوْدِ عَنْ حِياضِه وذِمارِه.</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الإِسْلامِ: وَمِنْ أَزْكَى المِنَنِ، التي تُبلِّغُنا أقْوَى المِكَنِ، اقْتِفاءُ أَهْدَى سَنَنٍ؛ فَالسُنَّةَ السُّنَّةَ، السُّنَّةُ ولُزومُ منهج السَّلفِ الصَّالح -رحمهم الله-، مَناطُ العِزِّ وَالنَصْرِ حيالَ مُدْلَهِمّاتِ هذا العَصْر؛ \"<span style=\"color:#0000ff;\">عَلَيْكُمْ بِسُنَّتِي، وَسُنَّةِ الخُلَفاءِ الراشِدِينَ المَهْدِيِّينَ مِنْ بَعْدِي، عَضُّوا عَلَيْها بِالنَواجِذِ</span>\"(أخرجه أبو داود في سننه، عن العرباض بن سارية -رضي الله عنه-)، وقال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">مَنْ أَحْدَثَ في أَمْرِنا هذا ما لَيْسَ مِنْهُ فَهُوَ رَدٌّ</span>\"(أخرجه البخاري ومسلم)، ومنها الحِفاظُ على نعمةِ منهجِ الوسطِ والاعتدالِ، وعدمِ هدْرِها بالغُلوِّ والتنطُّعِ، أو الجفاء والانْحِلال.</p>\n<p>&nbsp;</p>\n<p>أَيُّها المُؤْمِنُونَ: وَما ظَنُّكُمْ بِنِعْمَةِ الأَمْنِ وَالأَمانِ وَالسَلامَةِ وَالاطْمِئْنانِ!؟ فَبِالأَمْنِ يَتَحَقَّقُ العِزُّ وَالهَناءُ، وَالنَّماءُ وَالرَّخاءُ، وَيَمْتَدُّ لِلشَرِيعَةِ رُواقُها، وَتَبْتَسِمُ مِنَ البَرِّيَّةِ أَحْداقُها، وَتَرْنُو إِلَى البَرَكاتِ وَالخَيْراتِ آفاقُها.</p>\n<p>&nbsp;</p>\n<p>أَلا فَاحْذَرُوا -يَا رَعاكُمُ اللَّهُ- أَنْ تُقابِلُوا هذِهِ النِعْمَةَ السَنِيَّةَ بِالفَوْضَى، ومخالفة الأنظمة، والجرائِم وَالشُرُورِ مِنْ ذَوِي الطَيْشِ وَالغُرُورِ، وَكَمْ لِذلِكَ -وَالحَسِيبُ اللَّهُ- مِنَ النِّزَاعِ وَالأمْزاعِ؛ وَذلِكَ بَرِيدُ الغِيَرِ وَالمِحَنِ، وَالزَعَازِعِ وَالإِحَنِ؛ (<span style=\"color:#ff0000;\">أَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ</span>)[الْعَنْكَبُوتِ: 67].</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإِسْلامِ: وَمَن أَبْهَجِ المَباهِجِ، وَأحْكَمِ السُبُلِ وَالمَناهِجِ، تَحْقِيقُ شَعِيرَةِ الائْتِلافِ وَالجَماعَةِ، وَالسَّمْعِ وَالطاعَةِ، وَتَمْكِينُ فِقْهِ الوحدةِ وَالاتِّفاقِ، وَالتَلاحُمِ وَالوِفاقِ، وَالتَراحُمِ والإشْفاقِ، وَلكِنْ مِن أَسَفٍ مُمِضٍّ أَنْ أَهْدَرَ هذِهِ النِعْمَةَ فِئامٌ بِالتَجاوُزِ وَالاخْتِلافِ، والتصنيفِ وَالتَنازُع وَالاعْتِسافِ، وَالتَأْلِيبِ وَالإِرْجافِ، وَتِلْكَ -لَعَمْرُو الحقِّ- مِن الأَعاصِيرِ وَالفَواقِرِ، وَالزَعازِعِ البَواقِرِ، الَّتِي ما انْفَكَّتْ أُمَّتُنا الكَلِيمَةُ تَرْزَحُ تَحْتَ أَثْقالِها، وَتُبْهِضُ الغُيُرَ بِأَوْجالِها؛ (<span style=\"color:#ff0000;\">وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ</span>)[الْأَنْفَالِ: 46]، (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)[آلِ عِمْرَانَ: 103]، فَاجْتَنَبُوا -عِبادَ اللَّهِ- الإِلْمامَ بِهذِهِ القَواصِمِ وَالآثامِ، وَلُوذُوا بِالتَآلُفِ وَالتَرابُطِ وَالوِئامِ؛ تفُوزوا بِصفاءِ البَيْنِ وسعادةِ الدَّارَيْنِ.</p>\n<p>&nbsp;</p>\n<p>عِبادَ الرَحْمن: وَمِنْ نِعَمِ المَوْلَى ضَرُورَةٌ دِينِيَّةٌ، وَمَصْلَحَةٌ شَرْعِيَّة، تلكم هي حِفْظُ النَفْسِ وَالبَدَنِ، وَصَوْنُها عَنْ كُلِّ مَكْرُوهٍ وأَفَنٍ؛ فَإِزْهاقُها -بِغَيْرِ حَقٍّ- بِالقَتْلِ بالتَفْجِيرِ بالانتحارِ مِنْ أَعْظَمِ الكَبائِرِ، وَأَكْبَرِ الجَرائِرِ، وَكَذلكَ إِفْناؤُها بِالمُخَدِّراتِ وَالمُسْكِراتِ، وكذلكم نعْمةُ الصِّحَّةِ والعافيةِ والفَراغِ، والسلامة من الأمراض والعدوى، وكان الله في عون وشفاء المرضى والزمنى والمبتلين، ومنها نعمة الأسرة، وحِفظُها برعايتها، وكذا الوالديْنِ بِبِرِّهما، والأولادِ بحُسْنِ تربيتِهم.</p>\n<p>&nbsp;</p>\n<p>إخْوةَ الإيمانِ: وثَمَّةَ نِعْمةٌ أُخْرى، ظاهرةٌ لِكُلِّ شَكُورٍ أوَّابٍ؛ إنَّها نعمة الغذاء من الطعامِ والشَّراب، التي لا تستقيم أبدانُ البشرِ ولا تصِحُّ أجسادُهم إلا بها، وبِفقْدِها يُفْقَدُ الأَملُ المعقودُ، والطُّموحُ المنْشودُ، وقد امتنَّ اللهُ على عبادِه بهذه النعمةِ العظيمةِ، في قوله -سبحانه-: (<span style=\"color:#ff0000;\">فَلْيَنْظُرِ الْإِنْسَانُ إِلَى طَعَامِهِ</span>)[عَبَسَ: 24]، وقوله -جل في علاه-: (<span style=\"color:#ff0000;\">وَسَخَّرَ لَكُمْ مَا في السَّمَاوَاتِ وَمَا في الْأَرْضِ جَمِيعًا مِنْهُ</span>)[الْجَاثِيَةِ: 13].</p>\n<p>&nbsp;</p>\n<p>ألَا فليحذرِ العبادُ مغبةَ كُفْرِ نِعَمِ اللهِ بالتَّخَوُّضِ فيها بغيرِ حقٍّ، وصرْفِها فيما يُسْخِط المنعِمَ المتفضِّلَ -جلَّ وعلا-، وإهْدارِها بالتبذيرِ والإسرافِ، وعدَمِ الحِفْظِ بل والإتلافِ، ويظْهَرُ ذلك في الولائِم والأعْراس، والسِّلَعِ والبضائِع والإنتاجِ، وأنواعِ الاستهلاكِ والكمالِيَّاتِ؛ فإنَّ ذلكَ الهدرَ مُنْكَرٌ ذميمٌ، ومرْتعُهُ وبيلٌ ووخِيمٌ؛ (<span style=\"color:#ff0000;\">وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ</span>)[الْأَعْرَافِ: 31]، (<span style=\"color:#ff0000;\">وَلَا تُبَذِّرْ تَبْذِيرًا * إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا</span>)[الْإِسْرَاءِ: 26-27].</p>\n<p>&nbsp;</p>\n<p>وإزاءَ هذا الفضلِ والإحسانِ، الذي تفضَّل به المنعِمُ الكريمُ المنَّانُ، فإنَّه يتحتَّمُ علينا، حمدُ اللهِ وشُكْرهُ على الدوام؛ لتَتابُعِ إحسانِه وإنعامِه، فَكم أغْدَقَ وأسْدَى من ألوانِ الأرزاقِ والنِّعمِ، والخيراتِ والبركاتِ، التي زاحمتِ الأنجُمَ في مَداها، وأخْجَلَتِ البهاءَ، إذ البهاءُ رآها: مآكِلُ فاخرةٌ، وأطايبُ زاخرةٌ، ومراكِبُ خلَّابةٌ، وآلاءُ سكَّابةٌ، ومسارُّ مُنسابةٌ، فلله الحمد والشكر والثناء؛ (<span style=\"color:#ff0000;\">وَآتَاكُمْ مِنْ كُلِّ مَا سَأَلْتُمُوهُ وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا</span>)[إِبْرَاهِيمَ: 34]، (<span style=\"color:#ff0000;\">ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ</span>)[التَّكَاثُرِ: 8].</p>\n<p style=\"text-align:center;\">فَلَوْ كان يستغنِي عن الشكرِ ماجدٌ *** لعزةِ مُلْكٍ أو عُلُوِّ مكانِ</p>\n<p style=\"text-align:center;\">لَمَا أمَر اللهُ العبادَ بشُكْرِهِ *** فقال: اشكُرُوني أيها الثقلانِ</p>\n<p>&nbsp;</p>\n<p>ويَا أيُّها التُجّارُ والأثْرياءُ: اتقوا اللهَ في النِّعمِ، واحذروا المباهاةَ والبطَرَ والتفاخُرَ، والمُغالاةَ في الأسعار والاحتكار؛ فكم من أُناسٍ يتضوَّرون جوعًا، وآخرينَ يعيشون التُّخْمةَ والمراءاةَ، بل لربَّما يعمَدُ بعضُهم إلى تصويرِ الحفلاتِ والموائدِ، ونشرها في مواقعِ التواصلِ؛ لِكسْرِ قلوبِ المحتاجينَ، والتعالي على الآخرينَ، فالحذرَ الحذرَ من هدْر النِّعم، وهُنا يُشاد بجهودِ جمعياتِ حفظِ النعمةِ وإكرامِها، والحذرِ من هدرها، فينبغي التَّعاونُ معَهم في حفظ فائضِ النعمِ ودوامِها.</p>\n<p>&nbsp;</p>\n<p>إخوةَ العقيدةِ: لِدوامِ النِّعمِ واستقْرارِها، ورُبُوِّها في مقَارِّها، عليكم بالشُّكر، الله الله بالشكر؛ (<span style=\"color:#ff0000;\">لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ</span>)[إِبْرَاهِيمَ: 7]،؛ فإنَّه مؤذن بالمزيد، وكفيل للنعم بالتقييد، ولْيكن منكم بِحُسْبانٍ، أنَّ الشكرَ ليس بمُجرَّدِ اللسانِ والجَنانِ، بل بالجوارحِ والعملِ والأركانِ، فيما يُرضي المنعمَ المنَّانَ؛ (<span style=\"color:#ff0000;\">اعْمَلُوا آلَ دَاوُدَ شُكْرًا وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ</span>)[سَبَأٍ: 13].</p>\n<p>&nbsp;</p>\n<p>وَفَّقَ اللَّهُ الجَمِيعَ لِلعَمَلِ الصالِحِ الرَّشِيدِ، وَسَلَكَ بِنا سُبُلَ التَّقْوَى وَالتَّسْدِيدِ، وَأَدامَ عَلَيْنا العَيْشَ البَهِيَّ الرَغِيدَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هذا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ، وَلِكافَّةِ المُسْلِمِينَ مِنْ كُلِّ خَطِيئَةٍ وَإثمٍ؛ إِنَّهُ كانَ للأوابينَ غَفُورًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الكبيرِ المُتعالِ، ذي الجُودِ والنَّوالِ، وأشهدُ أن لا إلهَ إلَّا اللهُ، وحْدَهُ لا شريكَ له، تَأَذَّنَ بالشُّكرِ، وَوَعدَ بالنِّعَمِ الجِزالِ، وأشهدُ أنَّ نبيَّنا محمدًا عبدُ اللهِ ورَسولُه، صلَّى اللهُ وسلَّم وبارَك عليه وعلى آلهِ وصحْبهِ، خير صحب وآل، والتَّابعينَ ومَنْ تَبِعَهم بإحسانٍ إلى يومِ المآل.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتَّقوا اللهَ -عبادَ اللهِ- حقَّ التقوى، فليْس لكُم بغيرِ التَّقوى حبْلٌ يَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وإنَّ مِنَ الَّلهَجِ بشكْرِ اللهِ -سبحانه-، ما مَنَّ بهِ على بِلادِ الحرمينِ الشريفَينِ -حرسَها الله- مِنَ النِّعمِ الغَامِرَةِ، والآلاءِ الهَامِرةِ، مِن دعْوةٍ إصْلاحِيَّةٍ رائِدةٍ، وجَماعةٍ شرْعِيَّةٍ واحدةٍ، على منهجِ الكتابِ والسُّنَّةِ، منذُ يومِ التأسيسِ إلى هذا العصر الزاهر الميمون.</p>\n<p style=\"text-align:center;\">أرسى لنا التأسيسُ مجدًا شامخًا *** يبقى لمملكة الْهُدَى نبراسَا</p>\n<p>&nbsp;</p>\n<p>وما شَهِده هَذا الوَطنُ الفَيَّاضُ بالبَذْلِ والعَطاءِ، وخدمة قضايا الإسلام والمسلمين، وخدمة الحرمين الشريفين، ورعاية قاصديهما، والنَّهضَاتِ التَّنمويّةِ في شتَّى المجالات، من خِلال رؤيةٍ مستقبليَّةٍ طموحةٍ.</p>\n<p>فالحمد لله ثم الحمد لله، والله أكبر، ولله الحمد.</p>\n<p style=\"text-align:center;\">للهِ يومٌ به مجدٌ وتأسيسُ *** وفيه للعهدِ تأكيدٌ وتكريسُ</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَدِمْ على بلادِ الحرمينِ وعلى سائرِ بلادِ المسلمينَ سَوابِغَ نِعْمتكَ التي لا تُعَدُّ، ونَوابِغَ قِسَمِكَ التي لا تُحَدّ، ولا عزاءَ لِخَونةِ الدينِ والأوطانِ، ودُعاةِ الفتنةِ، ومروجي الشائعات المغرضة مِنَ المارقين والحاقدين؛ فلا للإسلام نصروا، ولا للكفر كسروا، والله حسبنا وحسيبهم.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: ومِنَ النِّعمِ ما نعيشُهُ من مواسمِ العامِ المعْهودَةِ، ومنها شهرُ شعبانَ، فاعْمُرُوهُ بالقُرباتِ والطاعات والإحْسانِ، وبادِروا إلى صِيامِ بعضِ أيَّامهِ، مُتَعرِّضينَ لِكرمِ اللهِ المنَّان، وصَومُ أْكثرهِ هَدْيُ خيرِ الأنامِ -عليه الصلاةُ والسَّلامُ-.</p>\n<p>&nbsp;</p>\n<p>وداومِوا على الاستغفار والتوبة، وليْسَ لبعْضِ لياليه كليلة النصف من شعبان، مزيّةٌ على غَيْرِها، على قولِ المحقِّقينَ مِنْ أهلِ العلمِ، واستعِدُّوا -يا -رعاكم الله- لأداءِ أجَلِّ مِنَّةٍ، وأجَنِّ جُنَّةٍ، إنها فريضةُ الصِّيامِ؛ فشهرُ رمضانَ الشَّهرُ الكريمُ، والضَّيْفُ العظيمُ على المشارِفِ والأبْوابِ، فاللَّهُمَّ بلِّغْنا شهرَ رمضانَ، وَوَفِّقنا لقيامِه وصيامِه في صحَّةٍ وعافيةٍ، ونِعْمةٍ غيرِ عافيةٍ.</p>\n<p>&nbsp;</p>\n<p>ثمَّ اعلموا -رحمكم الله- أنَّ من خير أعمالكم وأزكاها عند مليككم، وأرفعِها في درجاتكم، كثرةَ صلاتكم وسلامكم على نبيِّكم الحبيب المصطفى، والرسول المجتبى، كما أمرَكم المولى في محكم تنزيله، وهو الصادق في قِيلِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهمَّ صلِّ على محمد، وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وبَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيمَ وعلى آل إبراهيم، في العالمين، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وارضَ عن الخلفاء الراشدين، الأئمة المهديين، ذوي القدر الجلي، والشرف العلي؛ أبي بكر وعمر وعثمان وعليّ، وعن الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ واقتفى، يا خير من تجاوز وعفا.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، واحم حوزة الدين، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا سخاء رخاء وسائرَ بلاد المسلمين، اللهمَّ آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّد بالحق والتسديد إمامَنا ووليَّ أمرنا، اللهُمَّ وفق إمامنا خادم الحرمين الشريفين، وولي عهده إلى ما فيه عز الإسلام وصلاح المسلمين، وإلى ما فيه الخيرُ والرشاد للبلاد والعباد، وجميع ولاة المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ احفظ علينا عقيدتنا وقيادتنا وأمننا واستقرارنا ورخاءنا، ووفق رجال أمننا والمرابطين على ثغورنا وحدودنا، اللهُمَّ تقبل شهداءهم، واشف مرضاهم، وعاف جرحاهم، وسدد رأيهم ورأيهم، وانصرهم على عدوك وعدوهم.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، وألِّفْ بين قلوبهم، وأصلح ذات بينهم، واهدهم سبل السلام، وجنبهم الفواحش والفتن، ما ظهر منها وما بطن، أصلح أحوالهم، احقن دماءهم، أنج المستضعَفين في كل مكان، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ احفظ المسجد الأقصى، وارفع شأنه، وأعل بنيانه، وقو أركانه، واجعله شامخًا عزيزًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ احفظ مقدسات المسلمين من كيد الكائدين ومكر الماكرين، وعدوان المعتدين، اللهُمَّ انصر إخواننا في فلسطين، على الصهاينة الغاصبين المحتلين، اللهُمَّ بشرى لأمة الإسلام، في نصر إخوانهم في فلسطين، وسد جوعتهم، يا كريم يا منان.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ من أرادنا وأراد الإسلام والمسلمين بسوء فأشغله بنفسه، ورد كيده في نحره، واجعل تدبيره تدميرا عليه، يا سميع الدعاء، اللهمَّ اجمع كلمة الأمة على الكتاب والسُّنَّة، يا ذا العطاء والفضل والمنة، اللهُمَّ إنَّا نسألك من الخير كله عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله عاجله وآجله، ما علمنا منه وما لم نعلم، ونسألك فعل الخيرات وترك المنكَرات، وحب المساكين، وأن تغفر لنا وترحمنا، وإذا أردت بقوم فتنة فاقبضنا إليك غير مفتونين.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ إنَّا نعوذ بك من زوال نعمتك، وتحول عافيتك، وجميع سخطك، اللهُمَّ أغثنا، اللهمَّ اسقنا الغيث ولا تجعلنا من القانطين، اللهُمَّ بارك لنا في شعبان، وبلغنا شهر رمضان، ووفقنا فيه للصيام والقيام وصالح الأعمال، يا منان؛ (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ * وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 127-128]، واغفر لنا ولوالدينا ووالديهم، وجميع المسلمين والمسلمات، إنك سميع قريب مجيب الدعوات. وآخِرُ دعوانا أنِ الحمدُ للهِ ربِّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نعم_الله_السابغة_ودور_المسلمين_تجاهها.doc",
      "path": "/database/files/نعم_الله_السابغة_ودور_المسلمين_تجاهها.doc",
      "link": "https://khutabaa.com/article/%D9%86%D8%B9%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D8%BA%D8%A9-%D9%88%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%86-%D8%AA%D8%AC%D8%A7%D9%87%D9%87%D8%A7/download-file/379311"
    },
    {
      "name": "نعم_الله_السابغة_ودور_المسلمين_تجاهها.pdf",
      "path": "/database/files/نعم_الله_السابغة_ودور_المسلمين_تجاهها.pdf",
      "link": "https://khutabaa.com/article/%D9%86%D8%B9%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D8%BA%D8%A9-%D9%88%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%86-%D8%AA%D8%AC%D8%A7%D9%87%D9%87%D8%A7/download-file/379312"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نعم-الله-السابغة-ودور-المسلمين-تجاهها"
}
