{
  "id": 1138,
  "title": "نفحات العشر الأواخر",
  "slug": "نفحات-العشر-الأواخر",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن عبد العزيز السديس"
  },
  "rawContent": "عناصر الخطبة\n                        1/من السنة أن يولي المسلم العشر الأواخر مزيد اجتهاد على غيرها 2/بركة وشرف ليلة القدر 3/حال الأمة الإسلامية بين الألم والأمل 4/بعض أحكام زكاة الفطر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وفي هذه العشر الأواخر المباركة اختصَّنا الباري -تبارك وتعالى- بليلة عظيمة الشرف والقَدْر، مباركة الشأن والذِّكْر، بالخير والرحمة والسلام اكتملت، وعلى تنزُّل القرآن والملائك الكرام اشتملت، هي منا على طرف الثمام، بإذن الملك العلَّام...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمدك ربي ونستعينك ونستغفرك ونتوب إليك، نحمده -تعالى- ونشكره، حبانا لياليَ مباركاتٍ عَشْرًا، وأجرى فيها من البركات والرحمات ما أجرى، وأشهد ألا إله إلا الله وحده لا شريك له، أَعْظَمَ للصائمين القائمين ثوابًا وأجرًا، وأشهد أن نبينا وسيدنا محمدا عبدُ اللهِ ورسولُه، أزكى البرية محتدًا وقدرًا، صلى الله وبارك عليه، وعلى آله وصحبه الموفَّقين وِرْدًا وَصَدرًا، والتابعين ومن تبعهم بإحسان يرجو برا وذخرا، وسلم تسليما كثيرا.\n \nأما بعد: فاتقوا الله -عباد الله-، واعلموا أنكم في موسم من أَجَلّ مواسم التقوى، وقد ختم الله آية الصيام بقوله -سبحانه-: (لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ: 183].\n \nمعاشر المسلمين: تتفيأ الأمة الإسلامية هذه الأيام موسمًا عظيمًا من أَجَلّ المواسم في تاريخها، ذلكم هو العشر الأواخر من رمضان، وإن لله في أيام الدهر لنفحات، تتنزل فيها الرحمات والبركات، ومنذ أيام قليلة كنا نستطلع هلال شهر رمضان، ونستشرف محياه بقلب ولهان، وبعد أيام قليلة نودعه، وعند الله نحتسبه ونستودعه.\n \nرمضانُ ما لكَ تلفظُ الأنفاسَ *** أَوَلَمْ تكن في أُفْقِنَا نبراسَا\n \nلُطْفًا رويدَكَ بالقلوب فقد سَمَتْ *** واستأنَسَتْ بجلالِكَ استئناسَا\n \nأيها الصائمون القائمون: هلموا نتضمخ من نهايات الشهر بأزكى الطيوب، تكون لقلوبنا ترياقا وشفاء.\n \nدمع تناثر بل قُلْ: مسبل هَطِلُ *** والقلب من حسرة مستوحش خَجِلُ\nوَدِّعْ حبيبكَ شهرَ الصوم شهرَ تُقًى *** وهل تُطيق وداعا أيها الوَجِلُ\n \nفيا بشراكم ويا نعماكم -يا رعاكم الله- بهذه الأيام المباركة القلائل، ازْدَلِفُوا فيها إلى ربكم بالفرائض والنوافل، واستدرِكُوا ما فاتكم من الأعمال الجلائل، فشدوا المآزر وأحيوا لياليه، ولتذرف العينُ دمعَ الندم، فربي غفور رحيم ودود حليم كريم كثير النعم.\n \nأيها المسلمون: ولقد كان من هدي نبيكم محمد -صلى الله عليه وسلم- أنه يجتهد في هذه العشر المباركة ما لا يجتهد في غيرها، في الصحيحين من حديث أم المؤمنين عائشة -رضي الله عنها- قالت: \"كان النبي -صلى الله عليه وسلم- إذا دخلت العشر أحيا ليله، وأيقظ أهله، وشد مئزره\". فشُدُّوا -يا عباد الله- رحالَ الأعمال ما دمتم في فسحة الآجال، فالفرصة سانحة، والتجارة رابحة، مغتنمين بقية دُرُر العشر لأعظم المثوبة والأجر.\n \nأمة القرآن والصيام في مشارق الأرض ومغاربها: وفي هذه العشر الأواخر المباركة اختصَّنا الباري -تبارك وتعالى- بليلة عظيمة الشرف والقَدْر، مباركة الشأن والذِّكْر، بالخير والرحمة والسلام اكتملت، وعلى تنزُّل القرآن والملائك الكرام اشتملت، هي منا على طرف الثمام، بإذن الملك العلَّام، إنها ليلة القدر، إنها ليلة القدر، (وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ)[الْقَدْرِ: 2-3].\n \nوقد روى البخاري من حديث ابن عمر -رضي الله عنهما- أن رجالا من أصحاب النبي -صلى الله عليه وسلم- أُرُوا ليلةَ القدر في المنام في السبع الأواخر، فقال رسول الله -صلى الله عليه وسلم-: \"أرى رؤياكم قد تواطأت في السبع الأواخر، فمن كان متحريها فَلْيَتَحَرَّهَا في السبع الأواخر\".\n \nوها هي دونكم، هذه السبع -أيها المشمرون-، إنها ليلة خير من ألف شهر، خَفِيَ تعينُها اختبارا وابتلاء، ليتبين العاملون والمقصرون، فمن حرص على شيء جَدَّ في طلبه، وهان عليه ما يَلْقَى من عظيم تعبه، إنها ليلة تجري فيها أقلام القضاء بإسعاد السعداء وشقاء الأشقياء، (فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ)[الدُّخَانِ: 4]، وقد قال صلى الله عليه وسلم: \"من قام ليلة القدر إيمانا واحتسابا غفر له ما تقدم من ذنبه\" (متفق عليه).\n \nالله أكبر، الله أكبر، أي فضل لها وأي أجر عظيم لقيامها!\n \nشَهْرٌ تنزَّل أملاكُ السماء به *** إلى صبيحته لم تُثْنِهَا العِلَلُ\nفليلةُ القَدْر خيرٌ لو ظفرتَ بها *** من ألف شهر وَأَجْرٌ ما له مِثْلُ\n \nعن أم المؤمنين عائشة -رضي الله عنها- قالت: \"قلتُ: يا رسول الله، أرأيتَ إن علمتُ أيَّ ليلة هي ليلة القدر ما أقول فيها؟ قال: قولي: \"اللهم إنكَ عفوٌّ تُحب العفوَ فاعفُ عني\".\n \nاللهم إنك عفو تحب العفو فاعفُ عنا، أَلَا فَجِدُّوا في طلبها وتحريها، وشمروا للظفر بفضائلها ومراميها، واستَبِقُوا دقائقها وثوانيها، في تهذيب النفوس تخلية وترقية، تحلية وتزكية.\n \nفيا رجالَ الليلِ جِدُّوا *** رُبَّ داعٍ لا يُرَدّ\nلا يقوم الليلَ إلا *** مَنْ له عزمٌ وَجِدّ\n \nأيها المؤمنون: إن الغيور لَيتساءل في لهف لهيف ونحن في ختام شهرنا: هل استطاعت أمتنا الإسلامية أن تعي حقيقةَ الصوم بكل ملامحها ودلائلها من نهل للنقل، وجلاء للعقل وصفاء في القلب وأُنْس للروح، ووعي مقتَرِن بالتقوى، وعلم متصل بمخافة المولى؟\n \nهل أدركنا أن لشهر رمضان نورًا يجدُر أن تستضيء به النفوسُ والقلوبُ فتثبت الأمةُ أقدامَها على طريق التغيير والإصلاح بوعي لا تشوبه رغباتٌ، وبثبات لا يعكره ارتجال.\n \nأم أن حظنا من رمضان هو الاسم المعروف، والزمن المألوف، وصلة المناسبة الْمُنْبَتَّة عن الواقع والحال، حين تشرق الشمس أو يطل الهلال، ويا لله كم نسعد ونغتبط بشهر رمضان حين نجعل منه دورة زمنية خيرة قوية تقودنا إلى تحقيق الذات والنصرة على المعتدين بيقين وثبات، وما أعظمه حين ذاك؛ خيرا يُصنع ودرجة أسيلة تُنال، فهل جعلت الأمة من رمضان شهرا للتراحم والتصافي، وفرصة لمراجعة النفوس وإصلاح الأعمال بما يحمله هذا الشهر الكريم من دروس عظيمة في التسابق في الخيرات والأعمال الصالحة؟\n \nهل عملت الأمة على الإبقاء على الصورة المشرقة التي اتسم بها هذا الدين الإسلامي في وسطيته واعتداله، ومكافحة الغلو والتطرف والإرهاب، ودعمه وتمويله، وأن هذه الأعمال الإجرامية لا ترتبط بدين أو ثقافة أو ملة؟\n \nهل عملت على تعزيز التسامح والتعايش بين الشعوب ونبذ العنصرية والطائفية؟ وهل تصدت لكل ما يُفسد على العالَم أمنه واستقراره؟\n \nهل وقفت بحزم أمام من يريد هز ثوابتها والنَّيْل من محكَّماتها والتطاول على مسلَّماتها وقطعياتها؟\n \nمعاشر المسلمين: إنكم إذ تعيشون شرف الزمان والمكان وتنعمون بطيب المقام ووارف الأمان على هذه الأجواء العبقة الأريجة والجواء المنشرة البهيجة لا معدى لنا عن تذكُّر إخواننا المكلومين في أُولَى القبلتين، ومسرى سيد الثقلين، وفي أكناف المسجد الأقصى، وبيت المقدس، وفي الأرض المباركة فلسطين، وفي بلاد الشام، وبورما وأراكان وإخواننا في العراق واليمن، وغيرها.\n \nفهل تحرك الأحوالُ الإنسانيةُ وبكاءُ اليتامى، وصرخاتُ الأيامى تحت أنقاض البيوت ولوعة الأرامل في الظلمات، وحزن الملتاعين في المخيمات، هل تحرك دعاةَ السلام ومحاربي الإرهاب والمدافعين عن حقوق الإنسان؟\n \nلكنها خُلَّة قد سِيطَ من دمها *** فجع وولع وإخلاف وتبديل\n \nإنها مناشدة جهيرة في أخريات هذا الشهر العظيم لأن يتنادى المسلمون جميعا إلى التواصي بالحق والخير، والتعاون على البر والتقوى، وأن يعتصموا بالكتاب والسنة.\n \nويا حَمَلَةَ الأقلامِ، ويا رجالَ الإعلامِ: هَلُمُّوا إلى عقد ميثاق شرف أخلاقي مهني، يصون المبادئ والقِيَمَ، ويحرس المثل والشيم، ويُعلي صرحَ الفضيلة التي انتحبت من الوأد غيلةً، هلموا إلى التصدي للحملات المغرضة ضد الإسلام وبنيه وبلاده، لاسيما بلاد الحرمين الشريفين حرسها الله، والوقوف بحزم أمام قنوات التضليل والفتنة، ومواقع الشائعات المغرضة والافتراءات الكاذبة، وأن يفعَّل الإعلامُ الإسلاميُّ من حيز التنظير والنجوى إلى واقع الحراك والجدوى، هذا الرجاء والأمل، ومن الله نستلهم التوفيقَ لصالح العمل.\n \nأعوذ بالله من الشيطان الرجيم: (يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[الْبَقَرَةِ: 185].\n \nبارك الله المولى الوهاب لي ولكم في آي الكتاب، ونفعني وإياكم بهدي النبي المصطفى الأواب.\n \nأقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم ولكافة المسلمين والمسلمات من كل الذنوب والخطيئات، فاستغفروه وتوبوا إليه، إنه هو الغفور التواب.\n \n \nالخطبة الثانية:\n \nالحمد لله، نحفد إليه بالصيام ونسعى، وأشهد ألا إله إلا الله وحده لا شريك له، نرجوه دفع السوء والضر دَفْعًا، وأشهد أن نبينا وسيدنا محمدا عبد الله ورسوله، أعظم البرية للعالمين نَفْعًا، صلِّ الله وبارك عليه وعلى آله وصحبه، خير من أرهف لهم الصيام خلقا وطبعا، والتابعين ومن تبعهم بإحسان ما أجرى رمضان من التوابين دمعا، وسلم تسليما مزيدا.\n \nأما بعد: فاتقوا الله -عباد الله-، واغتنموا أواخر شهركم لمحو الذنوب بالتوبة، وبادِرُوا زيادة الحسنات بالاستغفار والأوبة، وكثرة الحمد والشكر لله -جل وعلا-، فإن الأعمال بالخواتيم، (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[الْبَقَرَةِ: 185].\n \nأمة الإسلام: لقد شرع الله لكم في ختام شهركم عبادات عظيمة؛ منها: إخراج زكاة الفطر فأخرجوها طيبة بها نفوسكم قبل صلاة العيد، ولا بأس بإخراجها قبل العيد بيوم أو يومين، وهي صاع من غالب قوت البلد، في الصحيحين من حديث ابن عمر -رضي الله عنه- قال: \"فرض رسولُ الله -صلى الله عليه وسلم- زكاةَ الفطر صاعًا من تمر، أو صاعًا من شعير، على العبد والحُرّ والذَّكَر والأنثى من المسلمين\".\n \nمعاشر الصائمين الميامين: إن الأمة بحاجة إلى الثبات على الطاعة والتقوى، فاتقوا الله -عباد الله-، ولا تَرْكَنُوا إلى المعاصي وقد ذقتم حلاوةَ الطاعةِ، فمن ركَن إليها عَكَلَتْهُ وأهلكته، وإن الثبات على الطاعة والتقوى لَمن علامات قبول العمل، قال الإمام علي بن أبي طالب -رضي الله عنه-: \"كونوا لقبول العمل أشدَّ اهتمامًا منكم بالعمل، ألم تسمعوا قول الله -تعالى-: (إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ)[الْمَائِدَةِ: 27]، ولم يجعل اللهُ لعبادتِه أَجَلًا دون الموت، (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الْحِجْرِ: 99].\n \nعباد الله: إن من التحدث بنعم الله ما نَعِمَ وَيَنْعَمُ به المعتمرون والزائرون في رحاب الحرمين الشريفين من منظومة الخدمات المتكاملة المتوَّجَة بالأمن والأمان، والراحة والاطمئنان، كل ذلك بفضل الله، ثم ما سخرته هذه الدولةُ المباركةُ من جهود عظيمة لخدمة ضيوف الرحمن، ولا غروَ؛ فقد اختصها اللهُ بهذا الشرف العظيم، ونسأل الله أن يثيبها ويعينها على مواصلة هذا الشرف المؤثَّل، والمجد المؤصَّل، في خدمة الحرمين الشريفين مكانا، وقاصديهما إنسانا، وتحية تقدير وإجلال وإعزاز لرجال أمننا البواسل، ولجنودنا الأشاوس المرابطين على ثغورنا وحدودنا، وللعاملين في خدمة الحرمين الشريفين وقاصديهما، لا حرمهما الله أجره وثوابه، إنه جواد كريم.\n \nهذا وصلوا وسلموا -رحمكم الله- على النبي الخاتم، خير عابد وصائم، ومتهجد وقائم، كما أمركم المولى العظيم في التنزيل الكريم فقال عز من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nنعم الصلاة على خير البرية ما *** هبَّ النسيمُ قضيب البان فانعطفا\nوآله الغر والصحب الكرام ومن *** تلا سبيلهم من بعدهم وقفى\n \nوارض اللهم عن الخلفاء الراشدين، أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم برحمتك وكرمك يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، واجعل هذا البلد آمنا مطمئنا وسائر بلاد المسلمين، اللهم آمِنَّا في أوطاننا، اللهم آمِنَّا في أوطاننا، وأصلح ووفق واحفظ أئمتنا وولاة أمورنا، وأيد بالحق إمامنا خادم الحرمين الشريفين، اللهم وفقه لما تحب وترضى، وخذ بناصيته للبر والتقوى، وكن له على الحق مؤيدا ونصيرا ومعينا وظهيرا، اللهم وفقه وولي عهده وأعوانهم وإخوانهم إلى ما فيه عز الإسلام وصلاح المسلمين، وإلى ما فيه الخير للبلاد والعباد.\n \nاللهم وفِّق قادةَ المسلمين للحكم بشريعتك واتباع سنة نبيك -صلى الله عليه وسلم-، اللهم اجعلهم رحمةً على عبادك المؤمنين، اللهم اسلك بنا سبيل الأبرار، واجعلنا من عبادك المصطفين الأخيار، ومن علينا جميعا بالعتق من النار، اللهم أعتق رقابنا ورقاب آبائنا وأمهاتنا وولاتنا وعلمائنا وإخواننا وأزواجنا وذرياتنا والمسلمين من النار، يا عزيز يا غفار، اللهم إنك عفو تحب العفو فاعف عنا.\n \nاللهم أنقذ المسجد الأقصى، اللهم أنقذ المسجد الأقصى من الصهاينة المعتدين الغاصبين المحتلين، اللهم اجعله شامخا عزيزا إلى يوم الدين، اللهم كن لإخواننا في فلسطين وفي بلاد الشام، اللهم أصلح حال إخواننا في العراق وفي اليمن وفي ليبيا وفي بورما وكل مكان يا ذا الجلال والإكرام، يا ذا الطول والإنعام، اللهم فرج هم المهمومين ونفس كرب المكروبين، واقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين، وارحم موتانا برحمتك يا أرحم الراحمين.\n \nاللهم اجعلنا ممن يوفَّق لقيام ليلة القدر، اللهم اجعلنا ممن يوفَّق لقيام ليلة القدر، فيُمحى عنه كل ذنب ووزر، ويرفع له كل الدرجات وعظيم المثوبة والأجر، يا ذا الجلال والإكرام، يا ذا الطول والإنعام، اللهم وفِّق رجال أمننا، اللهم وفِّق رجال أمننا، وكن لجنودنا المرابطين على ثغورنا وحدودنا، اللهم تقبل شهداءهم، واشف جرحاهم وعافِ مرضاهم، ورُدَّهم سالمين غانمين، منصورين مظفَّرين يا قوي يا عزيز.\n \nاللهم رُدَّ عنا وعن بلادنا كيد الكائدين وحقد الحاقدين، وحسد الحاسدين، وعدوان المعتدين، اللهم من أرادنا وأراد بلادنا وأراد ديننا وأراد أمننا ووحدتنا واجتماعنا واستقرارنا ورخاءنا بسوء فأشغله بنفسه ورد كيده في نحره، واجعل تدبيره تدميرا عليه يا سميع الدعاء.\n \nربنا تقبل منا إنك أنت السميع العليم، وتب علينا إنك أنت التواب الرحيم، واغفر لنا ولوالدينا، ووالديهم وجميع المسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات، اللهم اختم لنا بخير واجعل عواقب أمورنا إلى خير، وأعد رمضان علينا أعواما عديدة وأزمنة مديدة، ونحن وولاة أمرنا وبلادنا في خير وصحة وحياة سعيدة، يا ذا الجلال والإكرام.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-181].\n \nوآخر دعوانا أن الحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من السنة أن يولي المسلم العشر الأواخر مزيد اجتهاد على غيرها 2/بركة وشرف ليلة القدر 3/حال الأمة الإسلامية بين الألم والأمل 4/بعض أحكام زكاة الفطر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وفي هذه العشر الأواخر المباركة اختصَّنا الباري -تبارك وتعالى- بليلة عظيمة الشرف والقَدْر، مباركة الشأن والذِّكْر، بالخير والرحمة والسلام اكتملت، وعلى تنزُّل القرآن والملائك الكرام اشتملت، هي منا على طرف الثمام، بإذن الملك العلَّام...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"305790\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمدك ربي ونستعينك ونستغفرك ونتوب إليك، نحمده -تعالى- ونشكره، حبانا لياليَ مباركاتٍ عَشْرًا، وأجرى فيها من البركات والرحمات ما أجرى، وأشهد ألا إله إلا الله وحده لا شريك له، أَعْظَمَ للصائمين القائمين ثوابًا وأجرًا، وأشهد أن نبينا وسيدنا محمدا عبدُ اللهِ ورسولُه، أزكى البرية محتدًا وقدرًا، صلى الله وبارك عليه، وعلى آله وصحبه الموفَّقين وِرْدًا وَصَدرًا، والتابعين ومن تبعهم بإحسان يرجو برا وذخرا، وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاتقوا الله -عباد الله-، واعلموا أنكم في موسم من أَجَلّ مواسم التقوى، وقد ختم الله آية الصيام بقوله -سبحانه-: (<span style=\"color: #ff0000;\"><strong>لَعَلَّكُمْ تَتَّقُونَ</strong></span>)[الْبَقَرَةِ: 183].</p>\n<p>&nbsp;</p>\n<p><strong>معاشر المسلمين</strong>: تتفيأ الأمة الإسلامية هذه الأيام موسمًا عظيمًا من أَجَلّ المواسم في تاريخها، ذلكم هو العشر الأواخر من رمضان، وإن لله في أيام الدهر لنفحات، تتنزل فيها الرحمات والبركات، ومنذ أيام قليلة كنا نستطلع هلال شهر رمضان، ونستشرف محياه بقلب ولهان، وبعد أيام قليلة نودعه، وعند الله نحتسبه ونستودعه.</p>\n<p>&nbsp;</p>\n<p>رمضانُ ما لكَ تلفظُ الأنفاسَ *** أَوَلَمْ تكن في أُفْقِنَا نبراسَا</p>\n<p>&nbsp;</p>\n<p>لُطْفًا رويدَكَ بالقلوب فقد سَمَتْ *** واستأنَسَتْ بجلالِكَ استئناسَا</p>\n<p>&nbsp;</p>\n<p><strong>أيها الصائمون القائمون</strong>: هلموا نتضمخ من نهايات الشهر بأزكى الطيوب، تكون لقلوبنا ترياقا وشفاء.</p>\n<p>&nbsp;</p>\n<p>دمع تناثر بل قُلْ: مسبل هَطِلُ *** والقلب من حسرة مستوحش خَجِلُ</p>\n<p>وَدِّعْ حبيبكَ شهرَ الصوم شهرَ تُقًى *** وهل تُطيق وداعا أيها الوَجِلُ</p>\n<p>&nbsp;</p>\n<p>فيا بشراكم ويا نعماكم -يا رعاكم الله- بهذه الأيام المباركة القلائل، ازْدَلِفُوا فيها إلى ربكم بالفرائض والنوافل، واستدرِكُوا ما فاتكم من الأعمال الجلائل، فشدوا المآزر وأحيوا لياليه، ولتذرف العينُ دمعَ الندم، فربي غفور رحيم ودود حليم كريم كثير النعم.</p>\n<p>&nbsp;</p>\n<p><strong>أيها المسلمون</strong>: ولقد كان من هدي نبيكم محمد -صلى الله عليه وسلم- أنه يجتهد في هذه العشر المباركة ما لا يجتهد في غيرها، في الصحيحين من حديث أم المؤمنين عائشة -رضي الله عنها- قالت: \"كان النبي -صلى الله عليه وسلم- إذا دخلت العشر أحيا ليله، وأيقظ أهله، وشد مئزره\". فشُدُّوا -يا عباد الله- رحالَ الأعمال ما دمتم في فسحة الآجال، فالفرصة سانحة، والتجارة رابحة، مغتنمين بقية دُرُر العشر لأعظم المثوبة والأجر.</p>\n<p>&nbsp;</p>\n<p><strong>أمة القرآن والصيام في مشارق الأرض ومغاربها</strong>: وفي هذه العشر الأواخر المباركة اختصَّنا الباري -تبارك وتعالى- بليلة عظيمة الشرف والقَدْر، مباركة الشأن والذِّكْر، بالخير والرحمة والسلام اكتملت، وعلى تنزُّل القرآن والملائك الكرام اشتملت، هي منا على طرف الثمام، بإذن الملك العلَّام، إنها ليلة القدر، إنها ليلة القدر، (<span style=\"color: #ff0000;\"><strong>وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ</strong></span>)[الْقَدْرِ: 2-3].</p>\n<p>&nbsp;</p>\n<p>وقد روى البخاري من حديث ابن عمر -رضي الله عنهما- أن رجالا من أصحاب النبي -صلى الله عليه وسلم- أُرُوا ليلةَ القدر في المنام في السبع الأواخر، فقال رسول الله -صلى الله عليه وسلم-: \"أرى رؤياكم قد تواطأت في السبع الأواخر، فمن كان متحريها فَلْيَتَحَرَّهَا في السبع الأواخر\".</p>\n<p>&nbsp;</p>\n<p>وها هي دونكم، هذه السبع -أيها المشمرون-، إنها ليلة خير من ألف شهر، خَفِيَ تعينُها اختبارا وابتلاء، ليتبين العاملون والمقصرون، فمن حرص على شيء جَدَّ في طلبه، وهان عليه ما يَلْقَى من عظيم تعبه، إنها ليلة تجري فيها أقلام القضاء بإسعاد السعداء وشقاء الأشقياء، <span style=\"color: #ff0000;\">(<strong>فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ</strong></span>)[الدُّخَانِ: 4]، وقد قال صلى الله عليه وسلم: \"من قام ليلة القدر إيمانا واحتسابا غفر له ما تقدم من ذنبه\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، أي فضل لها وأي أجر عظيم لقيامها!</p>\n<p>&nbsp;</p>\n<p>شَهْرٌ تنزَّل أملاكُ السماء به *** إلى صبيحته لم تُثْنِهَا العِلَلُ</p>\n<p>فليلةُ القَدْر خيرٌ لو ظفرتَ بها *** من ألف شهر وَأَجْرٌ ما له مِثْلُ</p>\n<p>&nbsp;</p>\n<p>عن أم المؤمنين عائشة -رضي الله عنها- قالت: \"قلتُ: يا رسول الله، أرأيتَ إن علمتُ أيَّ ليلة هي ليلة القدر ما أقول فيها؟ قال: قولي: \"<span style=\"color: #0000ff;\">اللهم إنكَ عفوٌّ تُحب العفوَ فاعفُ عني</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم إنك عفو تحب العفو فاعفُ عنا، أَلَا فَجِدُّوا في طلبها وتحريها، وشمروا للظفر بفضائلها ومراميها، واستَبِقُوا دقائقها وثوانيها، في تهذيب النفوس تخلية وترقية، تحلية وتزكية.</p>\n<p>&nbsp;</p>\n<p>فيا رجالَ الليلِ جِدُّوا *** رُبَّ داعٍ لا يُرَدّ</p>\n<p>لا يقوم الليلَ إلا *** مَنْ له عزمٌ وَجِدّ</p>\n<p>&nbsp;</p>\n<p><strong>أيها المؤمنون</strong>: إن الغيور لَيتساءل في لهف لهيف ونحن في ختام شهرنا: هل استطاعت أمتنا الإسلامية أن تعي حقيقةَ الصوم بكل ملامحها ودلائلها من نهل للنقل، وجلاء للعقل وصفاء في القلب وأُنْس للروح، ووعي مقتَرِن بالتقوى، وعلم متصل بمخافة المولى؟</p>\n<p>&nbsp;</p>\n<p>هل أدركنا أن لشهر رمضان نورًا يجدُر أن تستضيء به النفوسُ والقلوبُ فتثبت الأمةُ أقدامَها على طريق التغيير والإصلاح بوعي لا تشوبه رغباتٌ، وبثبات لا يعكره ارتجال.</p>\n<p>&nbsp;</p>\n<p>أم أن حظنا من رمضان هو الاسم المعروف، والزمن المألوف، وصلة المناسبة الْمُنْبَتَّة عن الواقع والحال، حين تشرق الشمس أو يطل الهلال، ويا لله كم نسعد ونغتبط بشهر رمضان حين نجعل منه دورة زمنية خيرة قوية تقودنا إلى تحقيق الذات والنصرة على المعتدين بيقين وثبات، وما أعظمه حين ذاك؛ خيرا يُصنع ودرجة أسيلة تُنال، فهل جعلت الأمة من رمضان شهرا للتراحم والتصافي، وفرصة لمراجعة النفوس وإصلاح الأعمال بما يحمله هذا الشهر الكريم من دروس عظيمة في التسابق في الخيرات والأعمال الصالحة؟</p>\n<p>&nbsp;</p>\n<p>هل عملت الأمة على الإبقاء على الصورة المشرقة التي اتسم بها هذا الدين الإسلامي في وسطيته واعتداله، ومكافحة الغلو والتطرف والإرهاب، ودعمه وتمويله، وأن هذه الأعمال الإجرامية لا ترتبط بدين أو ثقافة أو ملة؟</p>\n<p>&nbsp;</p>\n<p>هل عملت على تعزيز التسامح والتعايش بين الشعوب ونبذ العنصرية والطائفية؟ وهل تصدت لكل ما يُفسد على العالَم أمنه واستقراره؟</p>\n<p>&nbsp;</p>\n<p>هل وقفت بحزم أمام من يريد هز ثوابتها والنَّيْل من محكَّماتها والتطاول على مسلَّماتها وقطعياتها؟</p>\n<p>&nbsp;</p>\n<p><strong>معاشر المسلمين</strong>: إنكم إذ تعيشون شرف الزمان والمكان وتنعمون بطيب المقام ووارف الأمان على هذه الأجواء العبقة الأريجة والجواء المنشرة البهيجة لا معدى لنا عن تذكُّر إخواننا المكلومين في أُولَى القبلتين، ومسرى سيد الثقلين، وفي أكناف المسجد الأقصى، وبيت المقدس، وفي الأرض المباركة فلسطين، وفي بلاد الشام، وبورما وأراكان وإخواننا في العراق واليمن، وغيرها.</p>\n<p>&nbsp;</p>\n<p>فهل تحرك الأحوالُ الإنسانيةُ وبكاءُ اليتامى، وصرخاتُ الأيامى تحت أنقاض البيوت ولوعة الأرامل في الظلمات، وحزن الملتاعين في المخيمات، هل تحرك دعاةَ السلام ومحاربي الإرهاب والمدافعين عن حقوق الإنسان؟</p>\n<p>&nbsp;</p>\n<p>لكنها خُلَّة قد سِيطَ من دمها *** فجع وولع وإخلاف وتبديل</p>\n<p>&nbsp;</p>\n<p>إنها مناشدة جهيرة في أخريات هذا الشهر العظيم لأن يتنادى المسلمون جميعا إلى التواصي بالحق والخير، والتعاون على البر والتقوى، وأن يعتصموا بالكتاب والسنة.</p>\n<p>&nbsp;</p>\n<p>ويا حَمَلَةَ الأقلامِ، ويا رجالَ الإعلامِ: هَلُمُّوا إلى عقد ميثاق شرف أخلاقي مهني، يصون المبادئ والقِيَمَ، ويحرس المثل والشيم، ويُعلي صرحَ الفضيلة التي انتحبت من الوأد غيلةً، هلموا إلى التصدي للحملات المغرضة ضد الإسلام وبنيه وبلاده، لاسيما بلاد الحرمين الشريفين حرسها الله، والوقوف بحزم أمام قنوات التضليل والفتنة، ومواقع الشائعات المغرضة والافتراءات الكاذبة، وأن يفعَّل الإعلامُ الإسلاميُّ من حيز التنظير والنجوى إلى واقع الحراك والجدوى، هذا الرجاء والأمل، ومن الله نستلهم التوفيقَ لصالح العمل.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\"><strong>يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</strong></span>)[الْبَقَرَةِ: 185].</p>\n<p>&nbsp;</p>\n<p>بارك الله المولى الوهاب لي ولكم في آي الكتاب، ونفعني وإياكم بهدي النبي المصطفى الأواب.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم ولكافة المسلمين والمسلمات من كل الذنوب والخطيئات، فاستغفروه وتوبوا إليه، إنه هو الغفور التواب.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، نحفد إليه بالصيام ونسعى، وأشهد ألا إله إلا الله وحده لا شريك له، نرجوه دفع السوء والضر دَفْعًا، وأشهد أن نبينا وسيدنا محمدا عبد الله ورسوله، أعظم البرية للعالمين نَفْعًا، صلِّ الله وبارك عليه وعلى آله وصحبه، خير من أرهف لهم الصيام خلقا وطبعا، والتابعين ومن تبعهم بإحسان ما أجرى رمضان من التوابين دمعا، وسلم تسليما مزيدا.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاتقوا الله -عباد الله-، واغتنموا أواخر شهركم لمحو الذنوب بالتوبة، وبادِرُوا زيادة الحسنات بالاستغفار والأوبة، وكثرة الحمد والشكر لله -جل وعلا-، فإن الأعمال بالخواتيم، (<span style=\"color: #ff0000;\"><strong>وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</strong></span>)[الْبَقَرَةِ: 185].</p>\n<p>&nbsp;</p>\n<p><strong>أمة الإسلام</strong>: لقد شرع الله لكم في ختام شهركم عبادات عظيمة؛ منها: إخراج زكاة الفطر فأخرجوها طيبة بها نفوسكم قبل صلاة العيد، ولا بأس بإخراجها قبل العيد بيوم أو يومين، وهي صاع من غالب قوت البلد، في الصحيحين من حديث ابن عمر -رضي الله عنه- قال: \"<span style=\"color: #008000;\">فرض رسولُ الله -صلى الله عليه وسلم- زكاةَ الفطر صاعًا من تمر، أو صاعًا من شعير، على العبد والحُرّ والذَّكَر والأنثى من المسلمين</span>\".</p>\n<p>&nbsp;</p>\n<p><strong>معاشر الصائمين الميامين</strong>: إن الأمة بحاجة إلى الثبات على الطاعة والتقوى، فاتقوا الله -عباد الله-، ولا تَرْكَنُوا إلى المعاصي وقد ذقتم حلاوةَ الطاعةِ، فمن ركَن إليها عَكَلَتْهُ وأهلكته، وإن الثبات على الطاعة والتقوى لَمن علامات قبول العمل، قال الإمام علي بن أبي طالب -رضي الله عنه-: \"<span style=\"color: #008000;\">كونوا لقبول العمل أشدَّ اهتمامًا منكم بالعمل، ألم تسمعوا قول الله -تعالى</span>-: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ</strong></span>)[الْمَائِدَةِ: 27]، <span style=\"color: #008000;\">ولم يجعل اللهُ لعبادتِه أَجَلًا دون الموت</span>، (<span style=\"color: #ff0000;\"><strong>وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</strong></span>)[الْحِجْرِ: 99].</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: إن من التحدث بنعم الله ما نَعِمَ وَيَنْعَمُ به المعتمرون والزائرون في رحاب الحرمين الشريفين من منظومة الخدمات المتكاملة المتوَّجَة بالأمن والأمان، والراحة والاطمئنان، كل ذلك بفضل الله، ثم ما سخرته هذه الدولةُ المباركةُ من جهود عظيمة لخدمة ضيوف الرحمن، ولا غروَ؛ فقد اختصها اللهُ بهذا الشرف العظيم، ونسأل الله أن يثيبها ويعينها على مواصلة هذا الشرف المؤثَّل، والمجد المؤصَّل، في خدمة الحرمين الشريفين مكانا، وقاصديهما إنسانا، وتحية تقدير وإجلال وإعزاز لرجال أمننا البواسل، ولجنودنا الأشاوس المرابطين على ثغورنا وحدودنا، وللعاملين في خدمة الحرمين الشريفين وقاصديهما، لا حرمهما الله أجره وثوابه، إنه جواد كريم.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا -رحمكم الله- على النبي الخاتم، خير عابد وصائم، ومتهجد وقائم، كما أمركم المولى العظيم في التنزيل الكريم فقال عز من قائل: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>نعم الصلاة على خير البرية ما *** هبَّ النسيمُ قضيب البان فانعطفا</p>\n<p>وآله الغر والصحب الكرام ومن *** تلا سبيلهم من بعدهم وقفى</p>\n<p>&nbsp;</p>\n<p>وارض اللهم عن الخلفاء الراشدين، أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم برحمتك وكرمك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، واجعل هذا البلد آمنا مطمئنا وسائر بلاد المسلمين، اللهم آمِنَّا في أوطاننا، اللهم آمِنَّا في أوطاننا، وأصلح ووفق واحفظ أئمتنا وولاة أمورنا، وأيد بالحق إمامنا خادم الحرمين الشريفين، اللهم وفقه لما تحب وترضى، وخذ بناصيته للبر والتقوى، وكن له على الحق مؤيدا ونصيرا ومعينا وظهيرا، اللهم وفقه وولي عهده وأعوانهم وإخوانهم إلى ما فيه عز الإسلام وصلاح المسلمين، وإلى ما فيه الخير للبلاد والعباد.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق قادةَ المسلمين للحكم بشريعتك واتباع سنة نبيك -صلى الله عليه وسلم-، اللهم اجعلهم رحمةً على عبادك المؤمنين، اللهم اسلك بنا سبيل الأبرار، واجعلنا من عبادك المصطفين الأخيار، ومن علينا جميعا بالعتق من النار، اللهم أعتق رقابنا ورقاب آبائنا وأمهاتنا وولاتنا وعلمائنا وإخواننا وأزواجنا وذرياتنا والمسلمين من النار، يا عزيز يا غفار، اللهم إنك عفو تحب العفو فاعف عنا.</p>\n<p>&nbsp;</p>\n<p>اللهم أنقذ المسجد الأقصى، اللهم أنقذ المسجد الأقصى من الصهاينة المعتدين الغاصبين المحتلين، اللهم اجعله شامخا عزيزا إلى يوم الدين، اللهم كن لإخواننا في فلسطين وفي بلاد الشام، اللهم أصلح حال إخواننا في العراق وفي اليمن وفي ليبيا وفي بورما وكل مكان يا ذا الجلال والإكرام، يا ذا الطول والإنعام، اللهم فرج هم المهمومين ونفس كرب المكروبين، واقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين، وارحم موتانا برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا ممن يوفَّق لقيام ليلة القدر، اللهم اجعلنا ممن يوفَّق لقيام ليلة القدر، فيُمحى عنه كل ذنب ووزر، ويرفع له كل الدرجات وعظيم المثوبة والأجر، يا ذا الجلال والإكرام، يا ذا الطول والإنعام، اللهم وفِّق رجال أمننا، اللهم وفِّق رجال أمننا، وكن لجنودنا المرابطين على ثغورنا وحدودنا، اللهم تقبل شهداءهم، واشف جرحاهم وعافِ مرضاهم، ورُدَّهم سالمين غانمين، منصورين مظفَّرين يا قوي يا عزيز.</p>\n<p>&nbsp;</p>\n<p>اللهم رُدَّ عنا وعن بلادنا كيد الكائدين وحقد الحاقدين، وحسد الحاسدين، وعدوان المعتدين، اللهم من أرادنا وأراد بلادنا وأراد ديننا وأراد أمننا ووحدتنا واجتماعنا واستقرارنا ورخاءنا بسوء فأشغله بنفسه ورد كيده في نحره، واجعل تدبيره تدميرا عليه يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>ربنا تقبل منا إنك أنت السميع العليم، وتب علينا إنك أنت التواب الرحيم، واغفر لنا ولوالدينا، ووالديهم وجميع المسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات، اللهم اختم لنا بخير واجعل عواقب أمورنا إلى خير، وأعد رمضان علينا أعواما عديدة وأزمنة مديدة، ونحن وولاة أمرنا وبلادنا في خير وصحة وحياة سعيدة، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</strong></span>)[الصَّافَّاتِ: 180-181].</p>\n<p>&nbsp;</p>\n<p>وآخر دعوانا أن الحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نفحات_العشر_الأواخر.doc",
      "path": "/database/files/نفحات_العشر_الأواخر.doc",
      "link": "https://khutabaa.com/article/%D9%86%D9%81%D8%AD%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%B4%D8%B1-%D8%A7%D9%84%D8%A3%D9%88%D8%A7%D8%AE%D8%B1/download-file/305791"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نفحات-العشر-الأواخر"
}
