{
  "id": 1062,
  "title": "نفحات شهر الجود والإحسان",
  "slug": "نفحات-شهر-الجود-والإحسان",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "عبدالرحمن",
    "last_name": "السديس"
  },
  "rawContent": "عناصر الخطبة\n                        1/خصوصية شهر رمضان المبارك 2/على المسلم حفظ صيامه وتزكية نفسه 3/مقاصد الصيام 4/فضائل الصيام والقرآن 5/على المسلم أن يجود بما استطاع في شهر الجود والإحسان 6/رمضان فرصة للتغيير للأفضل 7/رسالة إلى الإعلام ومواقع التواصل الاجتماعي 8/نعم الله على بلاد الحرمين الشريفين ووجوب شكرها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وتأسَّوْا يا -رعاكم الله- بنبيكم -صلى الله عليه وسلم- فقد كان أجود الناس، وكان أجود ما يكون في رمضان، وكان يخصُّه من الأعمال الصالحة ما لا يخصُّ به غيرَه؛ من الذِّكْر والاستغفار وتلاوة القرآن، والصدقة والإحسان...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله، نحمده ونستعينه ونستغفره، ونُثني عليه الخيرَ كلَّه، نحمده -سبحانه-، جعَل الصيامَ شرعةً للمسلمين ومنارًا، ومَعِينًا بالخيرات والألطاف مدرارًا.\nلكَ الحمدُ حمدًا سرمديًّا مبارَكًا *** يقل مدادُ البحر عن كنهه حصرَا\nلكَ الحمدُ موصولًا بغير نهاية *** وأنتَ إلهي ما أحقَّ وما أحرى\n \nوأشهد ألَّا إلهَ إِلَّا الله وحدَه لا شريكَ له، أعدَّ للصائمين القائمين جنات وأنهارًا، وأشهد أن نَبِيَّنا وسيدنا محمدًا عبد الله ورسوله، خير مَنْ صلى وصام، وأتقى مَنْ تهجَّد لله وقام، صلى الله عليه وعلى آله البررة الكرام، وصحبه الأئمة الأعلام، والتابعين ومَنْ تَبِعَهم بإحسانٍ ما تعاقَب النورُ والظلامُ، وسلَّم تسليمًا كثيرًا.\n \nأَمَّا بعدُ: فاتقوا الله -عباد الله-، وزكوا أعمالكم وأقوالكم وأنتم في غرة شهر الجلال، بالتقوى والإخلاص، وبادِروا بالتوبة، قبل أن يؤخذ بالنواص، ولاتَ حين مناص؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ: 183].\nمَنْ يتقِ الرحمنَ حفَّه الفَرَجْ *** وأمرُه يُسرٌ فلا يخشى الحَرَجْ\n \nفاهنأ بفوز أيها التَّقِيُّ *** فأنتَ بالعيش الهنِي حَرِيُّ\n \nأيها المسلمون: إن من المسارِّ التي يُبتهَج بها، ما تهنأ به أمة الإسلام من حلول شهر رمضان المبارك، فهو شهر لا يشبهه شهر، مِنْ أشرفِ أوقات الدهر، شهرٌ عاطرٌ، فضلُه ظاهرٌ، بالخيرات زاهرٌ، شهرٌ أشرقت في أُفُق الزمان العاتم كواكبُه، وعادت والعَوْد أحمد بسلامة الإياب أمجادُه ومراكبُه.\nهذا نسيمُ القبولِ هَبّ *** وهذا سيلُ الخيرِ صُبّ\nوهذا الشيطان قد غُلَّ وتَبّ\n \nعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إِذَا ‌دَخَلَ ‌رَمَضَانُ ‌صُفِّدَتِ ‌الشَّيَاطِينُ، وَفُتِحَتْ أَبْوَابُ الْجَنَّةِ، وَغُلِّقَتْ أَبْوَابُ النَّارِ، فَلَمْ ‌يُفْتَحْ ‌مِنْهَا ‌بَابٌ، وَفُتِحَتْ أَبْوَابُ الْجَنَّةِ، فَلَمْ يُغْلَقْ مِنْهَا بَابٌ، وَنَادَى مُنَادٍ: يَا بَاغِيَ الْخَيْرِ أَقْبِلْ، وَيَا بَاغِيَ الشَّرِّ أَقْصِرْ، وَلِلَّهِ عُتَقَاءُ مِنَ النَّارِ، وَذَلِكَ كُلَّ لَيْلَةٍ\"(أخرجه الترمذي وابن ماجه، بسند صحيح).\nجاءَ الصيامُ فجاءَ الخيرُ أجمَعُهُ *** ترتيلُ ذِكرٍ وتحميدٌ وتسبيحُ\nفالنفسُ تَدأَبُ في قولٍ وفي عملٍ *** صومُ النهارِ وبالليل التراويحُ\n \nألَا فلتهنأ القيادةُ الرشيدةُ، والأمة الإسلامية، بحلول هذا الشهر الكريم، ويا بشراها بموسم الخيرات والبركات والنفحات.\n \nإخوةَ الإيمانِ: أحسِنُوا استقبالَ شهركم بالتوبة النصوح، والتعفف الربوح، عن سفاسف الأمور الجنوح.\nيا أُمَّتي استقبِلوا شهرًا بروح تُقًى *** وتوبةِ الصدقِ فالتأخيرُ إغواءُ\nتُوبُوا إلى ربكم، فالذنبُ داهيةٌ *** ذلَّت به أممٌ واحتلها الداءُ\n \nألَا فلتجعلوا لجوارحكم زمامًا من العقل والنُّهى، ورقيبًا من الورع والتقى؛ حفظًا للصيام عن النقص والانثلام، يقول -صلى الله عليه وسلم-: \"الصيامُ جُنَّةٌ، يُستجَنّ بها العبدُ من النار\"(أخرجه الإمام أحمد)، ولا يتحقق ذلك إلا بصوم الجوارح، عن الموبقات والفوادح، وعِفَّة اللسان، عن اللغو والهذيان، وحِفْظ الكَلَام، عن الكِلَام، وغضّ البصر عن الحرام، وكَبْح الأقدام عن قبيح الإقدام، وبَسْط ندى الكَفّ، والتورُّع عن الأذى والكَفّ، والضراعة إلى الله بقلوب وجلة نقية، وطويات على صادق التوبة والإخلاص والتوحيد مطوية، يقول النبي -صلى الله عليه وسلم-: \"رُبَّ صائم ليس له من صيامه إلا الجوع، ورُبَّ قائم ليس له من قيامه إلا السهرُ\"(أخرجه النَّسائي وابن ماجه).\n \nوهل مقاصد الصيام العظام -يا أمة خير الأنام عليه أفضل الصلاة وأزكى السلام- إلا تهذيب النفوس، وترقيتها وزمُّها عن أدرانها وتزكيتها؟ وذلك هو المراد الأسمى والهدف الأسنى من شِرعة الصيام؛ ألَا وهو التقوى، يقول الإمام ابن القيم -رحمه الله-: \"الصيامُ لِجامُ المتقينَ، وجُنَّةُ المحاربينَ، ورياضةُ الأبرار والمقربينَ، وهو لرب العالمين من بين سائر الأعمال، وهو سرٌّ بين العبد وربه، لا يَطَّلِع عليه سِوَاهُ\"، ويقول الإمام الكمال بن الهمام -رحمه الله-: \"إن الصيام يُسَكِّن النفسَ الأمارةَ بالسوء، ويَكسِر سَورتَها في الفضول المتعلقة بجميع الجوارح\".\n \nأُمَّةَ الصيامِ والقرآنِ: شهرُ رمضانَ الذي أُنزل فيه القرآنُ كان جبريل -عليه الصلاة والسلام- يُدارِس نبيَّنا -صلى الله عليه وسلم- فيه القرآنَ، وصحَّ عنه -صلوات الله وسلامه عليه- أنه قال: \"إِنَّ ‌الصِّيَامَ ‌وَالْقُرْآنَ ‌يَشْفَعَانِ ‌لِلْعَبْدِ، يَقُولُ الصِّيَامُ: رَبِّ، مَنَعْتُهُ الطَّعَامَ، وَالشَّهَوَاتِ بِالنَّهَارِ، فَشَفِّعْنِي فِيهِ، وَيَقُولُ الْقُرْآنُ: رَبِّ، مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ، فَشَفِّعْنِي فِيهِ، قَالَ: فَيُشَفَّعَانِ\"(أخرجه الإمام أحمد والطبراني بإسناد صحيح).\n \nفما أعظَمَه من شهر، اغدودقت فيه أصولُ الْمِنَن، واخضوضرت فيه قلوبُ النازعين إلى أزكى سَنَن، يقول شيخ الإسلام ابن تيمية -رحمه الله-: \"ومَنْ تدبَّر القرآنَ طالِبًا الهدى منه تبيَّن له طريقُ الحقِّ\"،\n \nفتدبَّر القرآنَ إن رمتَ الهُدى *** فالخيرُ تحتَ تدبُّرِ القرآنِ\n \nوتأسَّوْا يا -رعاكم الله- بنبيكم -صلى الله عليه وسلم- فقد كان أجود الناس، وكان أجود ما يكون في رمضان، وكان يخصُّه من الأعمال الصالحة ما لا يخصُّ به غيرَه؛ من الذِّكْر والاستغفار وتلاوة القرآن، والصدقة والإحسان، وهنا نُذكِّر بأهمية إخراج الزكاة، فأدوا زكاة أموالكم، -حفظكم الله- طيبةً بها نفوسُكم، كما يُذكَّر بفضل الصدقة على المحتاجين والمعسرين، ودَوْر مركز الملك سلمان للإغاثة والأعمال الإنسانية، ومنصة إحسان الخيرية، في إيصال التبرعات إلى مستحقيها من مختلفي فئات المجتمع بأمانة وشفافية وموثوقية، ويشاد بانطلاق الحملة الوطنية للعمل الخيري وأهمية تفاعُل الجميع لإنجاحها؛ فأنتم أهل الخير، في عمل الخير، في بلد الخير، في شهر الخير.\n \nرمضان -أيها الأحبة- فرصةٌ للتغيير للأفضل، من الذات إلى شتى المجالات؛ (إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ)[الرَّعْدِ: 11]، وسانحة لاعتصام الأمة بالكتاب والسُّنَّة، ونَبْذ الخلافات والصراعات، والعمل بجدٍّ للخروج من الأزمات، وتعزيز بَوَارِق الأمل، في التهدئة والتهادن، والاتفاق والإصلاح، ووقف الحروب، ووضع السلاح، وإحلال الأمن والسلام والاستقرار، والتفرُّغ للبناء والنماء والإعمار، ولفتة للقنوات الإعلامية، ومواقع التواصل بمراعاة حُرمة الشهر الكريم، وعَرْض المحتوى الإعلامي والرقمي القِيَمِيّ، وهنا يشاد بالوعي لدى شرائح كبيرة من الغيورين في تسخير واستثمار التقانة ووسائل التواصل بالدفاع عن دِينهم، وأوطانهم، وقِيَمِهم، ودَحْر الباطل والفساد، ودُعاة الفُرقة والفتنة، ومُحارَبة الشر والإرهاب، وتعزيز قِيَم الوسطيَّة والاعتدال، والتسامح والحوار.\n \nأيها الإخوةُ: هذه الأيام المباركة فرصة سانحة لمراجعة النفوس، ومحاسبتها وإصلاح العمل، فاشكُرُوا اللهَ -عز وجل- ربَّكم، على شرف الزمان، وشرف المكان، واجتهِدوا بالدعاء في هذه الأيام المباركة، وارفعوا أكفَّ الضراعة لكم ولأهليكم، وولاة أمركم، ووطنكم، ورجال أمنكم، وأمتكم أن يحفظ الله مقدَّسات المسلمين، وأن يُصلِح أحوالَ المسلمين، ويَحقِن دماءهم، في كل مكان، وينصر إخوانكم المرابطين، وإخوانكم المستضعَفين والمشرَّدين، واللاجئين والمنكوبين والمأسورين والمضطهَدين في كل مكان، وأن يُفرِّج اللهُ كروبَهم، وهمومَهم، ويكشف شدائدهم وغمومهم، ويكشف عن أمة الإسلام الفتن والمحن، والأمراض والأوبئة، إنه سميع مجيب؛ أعوذ بالله من الشيطان الرجيم: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ)[الْبَقَرَةِ: 186].\n \nبارَك الله لي ولكم في القرآن والسُّنَّة، ونفعنا وإيَّاكم بما فيه من الآيات والحكمة، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين والمسلمات، من كل الذنوب والخطيئات، فاستغفِروه وتوبوا إليه، إن ربي لغفور رحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، خصَّنا بأعظم شهر مشهود، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادة نرجو بها الفوز في اليوم الموعود، وأشهد أن نبيَّنا محمدًا عبدُ اللهِ ورسولُه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وصحبه، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ: فاتقوا الله -عبادَ اللهِ- واعلموا أن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل بدعة ضلالة، وعليكم بالجماعة، فإن يد الله مع الجماعة، ومَنْ شذَّ شذَّ في النار.\n \nأيها الإخوةُ الأحبةُ في الله: التقوى جوهر الصيام، وفحواه، ولُبُّه ومغزاه، يقول الإمام البغوي -رحمه الله- في قوله -تعالى-: (لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ: 183]: \"يعني بالصوم لأن الصوم وسيلة إلى التقوى؛ لِمَا فيه من قهر النفس وكسر الشهوات\".\n \nإخوةَ الإسلامِ: إن على الأمة الإسلامية في شهرها المبارك أن تنخلع من حيز المقال والانفعال، إلى التحقق بالأعمال والفعال، نعم يا -رعاكم الله- جدير بنا ونحن في هذا الشهر المبارك، أن نحدد الأهداف والدروب، ونوحد الصفوف والقلوب، وإن من التحدث بنعم الله ما نعم وينعم به المعتمرون والزائرون، في رحاب المسجد الحرام والمسجد النبوي الشريف، من منظومة الخدمات المتكاملة المتوَّجة بالأمن والأمان، والراحة والاطمئنان، بعد رفع الإجراءات الاحترازية المتعلقة بجائحة كورونا، في بلادنا -حرسها الله-، كل ذلك بفضل الله، ثم بفضل الله ما سخرته هذه الدولة المباركة، المملكة العربية السعودية، وقيادتها الرشيدة، ورجال أمنها، من جهود عظيمة، لخدمة المعتمرين والزائرين، ولا غرو فقد اختصها الله بهذا الشرف العظيم، نسأل الله أن يثيبها ويعينها على مواصلة هذا الشرف المؤثَّل، والمجد المؤصَّل، في خدمة الحرمين الشريفين، مكانًا وزمانًا، وقاصديهما إنسانا وبناء.\n \nألَا فعظِّموا يا -رعاكم الله- الزمان والمكان، وارعوا أمنه ونظامه، واحظروا الظواهر السلبية؛ كظاهرة التسول، والمتسولين، ومكافحتها بشتى صورها، وأشكالها، بما في ذلك التسول الإلكتروني، واحرصوا على متابعة أبنائكم وأطفالكم، في كل مكان، ولاسيما في الحرمين الشريفين، ومراعاة آداب هذه البقاع الشريفة؛ ليتحقق لكم ما تصبون إليه من خيرَي الدنيا والآخرة، وتعاونوا مع الجهات الأمنية والجهات المعنية التي تبذل جهودًا مبارَكةً، فللعامِلينَ كلُّ الشكر والتقدير والامتنان، والتحية والإجلال والعرفان، لا حرَمَنا اللهُ وإياهم الأجرَ والمثوبةَ، وتقبَّل منا ومنكم ومنهم صالح الأعمال.\n \nهذا وصلُّوا وسلِّموا -رحمكم الله- على مَنْ سَمَا في العالمين قدرًا وجنابًا، خير الورى آلًا وصحابًا، صلاة تعبق مسكًا وتِطيابًا، كما أمركم المولى العزيز الحميد، في كتابه المجيد فقال سبحانه قولًا كريمًا: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nفصلَّى اللهُ والأملاكُ جمعًا *** على داعي البرية للرشادِ\nوآلٍ صالحينَ لهم ثناءٌ *** بنورِ القلبِ سطَّرَهم مدادي\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهم وارضَ عن الخلفاء الراشدين، الأئمة المهديين؛ وعن سائر الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، وأعلِ بفضلكَ كلمةَ الحق والدين، اللهم آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّد بالحق إمامنا وولي أمرنا خادم الحرمين الشريفين، اللهم وَفِّقْه لِمَا تحب وترضى، وخذ بناصيته للبر والتقوى، اللهم وفقه وولي عهده إلى ما فيه صلاح البلاد والعباد، وإلى ما فيه الخير للإسلام والمسلمين، اللهم وفقهم للبطانة الصالحة، يا حي يا قيوم يا ذا الجلال والإكرام، يا ذا الطول والإنعام، اللهم أصلح أحوال المسلمين في كل مكان، واحقن دماءهم، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم احفظ على هذه البلاد عقيدتها، وقيادتها، وأمنها، ورخاءها واستقرارها، وسائرَ بلاد المسلمين، اللهم اجعلها دائما حائزة على الخيرات والبركات، سالمة من الشرور والآفات، اللهم اصرف عنا شر الأشرار وكيد الفجار، وشرَّ طوارق الليل والنهار، رُدَّ عنا كيدَ الكائدين، وعدوانَ المعتدين، ومكرَ الماكرين، وحقدَ الحاقدينَ، وحسدَ الحاسدينَ، حسبنا الله ونعم الوكيل.\n \nحسبي الله لا إله إلا هو، عليه توكلتُ وهو ربُّ العرش العظيم، لا إله إلا أنتَ برحمتكَ نستغيث، فلا تَكِلْنا إلى أنفسنا طرفةَ عينٍ، وأصلِح لنا شأنَنا كلَّه، يا ذا الجلال والإكرام.\n \nاللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، وألف ذات بينهم، وأصلح قلوبهم وأعمالهم، واجمعهم يا حي يا قيوم على العطاء والسنة، يا ذا العطاء والفضل والمنة.\n \nاللهم انصر جنودنا، ورجال أمننا، المرابطين على ثغورنا وحدودنا، اللهم تقبل شهداءهم، اللهم اشف مرضاهم، وعاف جرحاهم، وردهم سالمين غانمين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[الْبَقَرَةِ: 127]، (وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 128]، واغفر لنا ولوالدينا ووالديهم، والمسلمين والمسلمات، إنك سميع قريب مجيب الدعوات، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خصوصية شهر رمضان المبارك 2/على المسلم حفظ صيامه وتزكية نفسه 3/مقاصد الصيام 4/فضائل الصيام والقرآن 5/على المسلم أن يجود بما استطاع في شهر الجود والإحسان 6/رمضان فرصة للتغيير للأفضل 7/رسالة إلى الإعلام ومواقع التواصل الاجتماعي 8/نعم الله على بلاد الحرمين الشريفين ووجوب شكرها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وتأسَّوْا يا -رعاكم الله- بنبيكم -صلى الله عليه وسلم- فقد كان أجود الناس، وكان أجود ما يكون في رمضان، وكان يخصُّه من الأعمال الصالحة ما لا يخصُّ به غيرَه؛ من الذِّكْر والاستغفار وتلاوة القرآن، والصدقة والإحسان...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372932\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله، نحمده ونستعينه ونستغفره، ونُثني عليه الخيرَ كلَّه، نحمده -سبحانه-، جعَل الصيامَ شرعةً للمسلمين ومنارًا، ومَعِينًا بالخيرات والألطاف مدرارًا.</p>\n<p>لكَ الحمدُ حمدًا سرمديًّا مبارَكًا *** يقل مدادُ البحر عن كنهه حصرَا</p>\n<p>لكَ الحمدُ موصولًا بغير نهاية *** وأنتَ إلهي ما أحقَّ وما أحرى</p>\n<p>&nbsp;</p>\n<p>وأشهد ألَّا إلهَ إِلَّا الله وحدَه لا شريكَ له، أعدَّ للصائمين القائمين جنات وأنهارًا، وأشهد أن نَبِيَّنا وسيدنا محمدًا عبد الله ورسوله، خير مَنْ صلى وصام، وأتقى مَنْ تهجَّد لله وقام، صلى الله عليه وعلى آله البررة الكرام، وصحبه الأئمة الأعلام، والتابعين ومَنْ تَبِعَهم بإحسانٍ ما تعاقَب النورُ والظلامُ، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بعدُ: فاتقوا الله -عباد الله-، وزكوا أعمالكم وأقوالكم وأنتم في غرة شهر الجلال، بالتقوى والإخلاص، وبادِروا بالتوبة، قبل أن يؤخذ بالنواص، ولاتَ حين مناص؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْبَقَرَةِ: 183].</p>\n<p>مَنْ يتقِ الرحمنَ حفَّه الفَرَجْ *** وأمرُه يُسرٌ فلا يخشى الحَرَجْ</p>\n<p>&nbsp;</p>\n<p>فاهنأ بفوز أيها التَّقِيُّ *** فأنتَ بالعيش الهنِي حَرِيُّ</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن من المسارِّ التي يُبتهَج بها، ما تهنأ به أمة الإسلام من حلول شهر رمضان المبارك، فهو شهر لا يشبهه شهر، مِنْ أشرفِ أوقات الدهر، شهرٌ عاطرٌ، فضلُه ظاهرٌ، بالخيرات زاهرٌ، شهرٌ أشرقت في أُفُق الزمان العاتم كواكبُه، وعادت والعَوْد أحمد بسلامة الإياب أمجادُه ومراكبُه.</p>\n<p>هذا نسيمُ القبولِ هَبّ *** وهذا سيلُ الخيرِ صُبّ</p>\n<p>وهذا الشيطان قد غُلَّ وتَبّ</p>\n<p>&nbsp;</p>\n<p>عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا ‌دَخَلَ ‌رَمَضَانُ ‌صُفِّدَتِ ‌الشَّيَاطِينُ، وَفُتِحَتْ أَبْوَابُ الْجَنَّةِ، وَغُلِّقَتْ أَبْوَابُ النَّارِ، فَلَمْ ‌يُفْتَحْ ‌مِنْهَا ‌بَابٌ، وَفُتِحَتْ أَبْوَابُ الْجَنَّةِ، فَلَمْ يُغْلَقْ مِنْهَا بَابٌ، وَنَادَى مُنَادٍ: يَا بَاغِيَ الْخَيْرِ أَقْبِلْ، وَيَا بَاغِيَ الشَّرِّ أَقْصِرْ، وَلِلَّهِ عُتَقَاءُ مِنَ النَّارِ، وَذَلِكَ كُلَّ لَيْلَةٍ</span>\"(أخرجه الترمذي وابن ماجه، بسند صحيح).</p>\n<p>جاءَ الصيامُ فجاءَ الخيرُ أجمَعُهُ *** ترتيلُ ذِكرٍ وتحميدٌ وتسبيحُ</p>\n<p>فالنفسُ تَدأَبُ في قولٍ وفي عملٍ *** صومُ النهارِ وبالليل التراويحُ</p>\n<p>&nbsp;</p>\n<p>ألَا فلتهنأ القيادةُ الرشيدةُ، والأمة الإسلامية، بحلول هذا الشهر الكريم، ويا بشراها بموسم الخيرات والبركات والنفحات.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: أحسِنُوا استقبالَ شهركم بالتوبة النصوح، والتعفف الربوح، عن سفاسف الأمور الجنوح.</p>\n<p>يا أُمَّتي استقبِلوا شهرًا بروح تُقًى *** وتوبةِ الصدقِ فالتأخيرُ إغواءُ</p>\n<p>تُوبُوا إلى ربكم، فالذنبُ داهيةٌ *** ذلَّت به أممٌ واحتلها الداءُ</p>\n<p>&nbsp;</p>\n<p>ألَا فلتجعلوا لجوارحكم زمامًا من العقل والنُّهى، ورقيبًا من الورع والتقى؛ حفظًا للصيام عن النقص والانثلام، يقول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الصيامُ جُنَّةٌ، يُستجَنّ بها العبدُ من النار</span>\"(أخرجه الإمام أحمد)، ولا يتحقق ذلك إلا بصوم الجوارح، عن الموبقات والفوادح، وعِفَّة اللسان، عن اللغو والهذيان، وحِفْظ الكَلَام، عن الكِلَام، وغضّ البصر عن الحرام، وكَبْح الأقدام عن قبيح الإقدام، وبَسْط ندى الكَفّ، والتورُّع عن الأذى والكَفّ، والضراعة إلى الله بقلوب وجلة نقية، وطويات على صادق التوبة والإخلاص والتوحيد مطوية، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">رُبَّ صائم ليس له من صيامه إلا الجوع، ورُبَّ قائم ليس له من قيامه إلا السهرُ</span>\"(أخرجه النَّسائي وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وهل مقاصد الصيام العظام -يا أمة خير الأنام عليه أفضل الصلاة وأزكى السلام- إلا تهذيب النفوس، وترقيتها وزمُّها عن أدرانها وتزكيتها؟ وذلك هو المراد الأسمى والهدف الأسنى من شِرعة الصيام؛ ألَا وهو التقوى، يقول الإمام ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">الصيامُ لِجامُ المتقينَ، وجُنَّةُ المحاربينَ، ورياضةُ الأبرار والمقربينَ، وهو لرب العالمين من بين سائر الأعمال، وهو سرٌّ بين العبد وربه، لا يَطَّلِع عليه سِوَاهُ</span>\"، ويقول الإمام الكمال بن الهمام -رحمه الله-: \"<span style=\"color:#008000;\">إن الصيام يُسَكِّن النفسَ الأمارةَ بالسوء، ويَكسِر سَورتَها في الفضول المتعلقة بجميع الجوارح</span>\".</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الصيامِ والقرآنِ: شهرُ رمضانَ الذي أُنزل فيه القرآنُ كان جبريل -عليه الصلاة والسلام- يُدارِس نبيَّنا -صلى الله عليه وسلم- فيه القرآنَ، وصحَّ عنه -صلوات الله وسلامه عليه- أنه قال: \"<span style=\"color:#0000ff;\">إِنَّ ‌الصِّيَامَ ‌وَالْقُرْآنَ ‌يَشْفَعَانِ ‌لِلْعَبْدِ، يَقُولُ الصِّيَامُ: رَبِّ، مَنَعْتُهُ الطَّعَامَ، وَالشَّهَوَاتِ بِالنَّهَارِ، فَشَفِّعْنِي فِيهِ، وَيَقُولُ الْقُرْآنُ: رَبِّ، مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ، فَشَفِّعْنِي فِيهِ، قَالَ: فَيُشَفَّعَانِ</span>\"(أخرجه الإمام أحمد والطبراني بإسناد صحيح).</p>\n<p>&nbsp;</p>\n<p>فما أعظَمَه من شهر، اغدودقت فيه أصولُ الْمِنَن، واخضوضرت فيه قلوبُ النازعين إلى أزكى سَنَن، يقول شيخ الإسلام ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">ومَنْ تدبَّر القرآنَ طالِبًا الهدى منه تبيَّن له طريقُ الحقِّ</span>\"،</p>\n<p>&nbsp;</p>\n<p>فتدبَّر القرآنَ إن رمتَ الهُدى *** فالخيرُ تحتَ تدبُّرِ القرآنِ</p>\n<p>&nbsp;</p>\n<p>وتأسَّوْا يا -رعاكم الله- بنبيكم -صلى الله عليه وسلم- فقد كان أجود الناس، وكان أجود ما يكون في رمضان، وكان يخصُّه من الأعمال الصالحة ما لا يخصُّ به غيرَه؛ من الذِّكْر والاستغفار وتلاوة القرآن، والصدقة والإحسان، وهنا نُذكِّر بأهمية إخراج الزكاة، فأدوا زكاة أموالكم، -حفظكم الله- طيبةً بها نفوسُكم، كما يُذكَّر بفضل الصدقة على المحتاجين والمعسرين، ودَوْر مركز الملك سلمان للإغاثة والأعمال الإنسانية، ومنصة إحسان الخيرية، في إيصال التبرعات إلى مستحقيها من مختلفي فئات المجتمع بأمانة وشفافية وموثوقية، ويشاد بانطلاق الحملة الوطنية للعمل الخيري وأهمية تفاعُل الجميع لإنجاحها؛ فأنتم أهل الخير، في عمل الخير، في بلد الخير، في شهر الخير.</p>\n<p>&nbsp;</p>\n<p>رمضان -أيها الأحبة- فرصةٌ للتغيير للأفضل، من الذات إلى شتى المجالات؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ</span>)[الرَّعْدِ: 11]، وسانحة لاعتصام الأمة بالكتاب والسُّنَّة، ونَبْذ الخلافات والصراعات، والعمل بجدٍّ للخروج من الأزمات، وتعزيز بَوَارِق الأمل، في التهدئة والتهادن، والاتفاق والإصلاح، ووقف الحروب، ووضع السلاح، وإحلال الأمن والسلام والاستقرار، والتفرُّغ للبناء والنماء والإعمار، ولفتة للقنوات الإعلامية، ومواقع التواصل بمراعاة حُرمة الشهر الكريم، وعَرْض المحتوى الإعلامي والرقمي القِيَمِيّ، وهنا يشاد بالوعي لدى شرائح كبيرة من الغيورين في تسخير واستثمار التقانة ووسائل التواصل بالدفاع عن دِينهم، وأوطانهم، وقِيَمِهم، ودَحْر الباطل والفساد، ودُعاة الفُرقة والفتنة، ومُحارَبة الشر والإرهاب، وتعزيز قِيَم الوسطيَّة والاعتدال، والتسامح والحوار.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ: هذه الأيام المباركة فرصة سانحة لمراجعة النفوس، ومحاسبتها وإصلاح العمل، فاشكُرُوا اللهَ -عز وجل- ربَّكم، على شرف الزمان، وشرف المكان، واجتهِدوا بالدعاء في هذه الأيام المباركة، وارفعوا أكفَّ الضراعة لكم ولأهليكم، وولاة أمركم، ووطنكم، ورجال أمنكم، وأمتكم أن يحفظ الله مقدَّسات المسلمين، وأن يُصلِح أحوالَ المسلمين، ويَحقِن دماءهم، في كل مكان، وينصر إخوانكم المرابطين، وإخوانكم المستضعَفين والمشرَّدين، واللاجئين والمنكوبين والمأسورين والمضطهَدين في كل مكان، وأن يُفرِّج اللهُ كروبَهم، وهمومَهم، ويكشف شدائدهم وغمومهم، ويكشف عن أمة الإسلام الفتن والمحن، والأمراض والأوبئة، إنه سميع مجيب؛ أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>)[الْبَقَرَةِ: 186].</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن والسُّنَّة، ونفعنا وإيَّاكم بما فيه من الآيات والحكمة، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين والمسلمات، من كل الذنوب والخطيئات، فاستغفِروه وتوبوا إليه، إن ربي لغفور رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، خصَّنا بأعظم شهر مشهود، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادة نرجو بها الفوز في اليوم الموعود، وأشهد أن نبيَّنا محمدًا عبدُ اللهِ ورسولُه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وصحبه، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عبادَ اللهِ- واعلموا أن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل بدعة ضلالة، وعليكم بالجماعة، فإن يد الله مع الجماعة، ومَنْ شذَّ شذَّ في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ الأحبةُ في الله: التقوى جوهر الصيام، وفحواه، ولُبُّه ومغزاه، يقول الإمام البغوي -رحمه الله- في قوله -تعالى-: (<span style=\"color:#ff0000;\">لَعَلَّكُمْ تَتَّقُونَ</span>)[الْبَقَرَةِ: 183]: \"<span style=\"color:#008000;\">يعني بالصوم لأن الصوم وسيلة إلى التقوى؛ لِمَا فيه من قهر النفس وكسر الشهوات</span>\".</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلامِ: إن على الأمة الإسلامية في شهرها المبارك أن تنخلع من حيز المقال والانفعال، إلى التحقق بالأعمال والفعال، نعم يا -رعاكم الله- جدير بنا ونحن في هذا الشهر المبارك، أن نحدد الأهداف والدروب، ونوحد الصفوف والقلوب، وإن من التحدث بنعم الله ما نعم وينعم به المعتمرون والزائرون، في رحاب المسجد الحرام والمسجد النبوي الشريف، من منظومة الخدمات المتكاملة المتوَّجة بالأمن والأمان، والراحة والاطمئنان، بعد رفع الإجراءات الاحترازية المتعلقة بجائحة كورونا، في بلادنا -حرسها الله-، كل ذلك بفضل الله، ثم بفضل الله ما سخرته هذه الدولة المباركة، المملكة العربية السعودية، وقيادتها الرشيدة، ورجال أمنها، من جهود عظيمة، لخدمة المعتمرين والزائرين، ولا غرو فقد اختصها الله بهذا الشرف العظيم، نسأل الله أن يثيبها ويعينها على مواصلة هذا الشرف المؤثَّل، والمجد المؤصَّل، في خدمة الحرمين الشريفين، مكانًا وزمانًا، وقاصديهما إنسانا وبناء.</p>\n<p>&nbsp;</p>\n<p>ألَا فعظِّموا يا -رعاكم الله- الزمان والمكان، وارعوا أمنه ونظامه، واحظروا الظواهر السلبية؛ كظاهرة التسول، والمتسولين، ومكافحتها بشتى صورها، وأشكالها، بما في ذلك التسول الإلكتروني، واحرصوا على متابعة أبنائكم وأطفالكم، في كل مكان، ولاسيما في الحرمين الشريفين، ومراعاة آداب هذه البقاع الشريفة؛ ليتحقق لكم ما تصبون إليه من خيرَي الدنيا والآخرة، وتعاونوا مع الجهات الأمنية والجهات المعنية التي تبذل جهودًا مبارَكةً، فللعامِلينَ كلُّ الشكر والتقدير والامتنان، والتحية والإجلال والعرفان، لا حرَمَنا اللهُ وإياهم الأجرَ والمثوبةَ، وتقبَّل منا ومنكم ومنهم صالح الأعمال.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا -رحمكم الله- على مَنْ سَمَا في العالمين قدرًا وجنابًا، خير الورى آلًا وصحابًا، صلاة تعبق مسكًا وتِطيابًا، كما أمركم المولى العزيز الحميد، في كتابه المجيد فقال سبحانه قولًا كريمًا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>فصلَّى اللهُ والأملاكُ جمعًا *** على داعي البرية للرشادِ</p>\n<p>وآلٍ صالحينَ لهم ثناءٌ *** بنورِ القلبِ سطَّرَهم مدادي</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهم وارضَ عن الخلفاء الراشدين، الأئمة المهديين؛ وعن سائر الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، وأعلِ بفضلكَ كلمةَ الحق والدين، اللهم آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّد بالحق إمامنا وولي أمرنا خادم الحرمين الشريفين، اللهم وَفِّقْه لِمَا تحب وترضى، وخذ بناصيته للبر والتقوى، اللهم وفقه وولي عهده إلى ما فيه صلاح البلاد والعباد، وإلى ما فيه الخير للإسلام والمسلمين، اللهم وفقهم للبطانة الصالحة، يا حي يا قيوم يا ذا الجلال والإكرام، يا ذا الطول والإنعام، اللهم أصلح أحوال المسلمين في كل مكان، واحقن دماءهم، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ على هذه البلاد عقيدتها، وقيادتها، وأمنها، ورخاءها واستقرارها، وسائرَ بلاد المسلمين، اللهم اجعلها دائما حائزة على الخيرات والبركات، سالمة من الشرور والآفات، اللهم اصرف عنا شر الأشرار وكيد الفجار، وشرَّ طوارق الليل والنهار، رُدَّ عنا كيدَ الكائدين، وعدوانَ المعتدين، ومكرَ الماكرين، وحقدَ الحاقدينَ، وحسدَ الحاسدينَ، حسبنا الله ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p>حسبي الله لا إله إلا هو، عليه توكلتُ وهو ربُّ العرش العظيم، لا إله إلا أنتَ برحمتكَ نستغيث، فلا تَكِلْنا إلى أنفسنا طرفةَ عينٍ، وأصلِح لنا شأنَنا كلَّه، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، وألف ذات بينهم، وأصلح قلوبهم وأعمالهم، واجمعهم يا حي يا قيوم على العطاء والسنة، يا ذا العطاء والفضل والمنة.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر جنودنا، ورجال أمننا، المرابطين على ثغورنا وحدودنا، اللهم تقبل شهداءهم، اللهم اشف مرضاهم، وعاف جرحاهم، وردهم سالمين غانمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[الْبَقَرَةِ: 127]، (<span style=\"color:#ff0000;\">وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 128]، واغفر لنا ولوالدينا ووالديهم، والمسلمين والمسلمات، إنك سميع قريب مجيب الدعوات، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نفحات_شهر_الجود_والإحسان.pdf",
      "path": "/database/files/نفحات_شهر_الجود_والإحسان.pdf",
      "link": "https://khutabaa.com/article/%D9%86%D9%81%D8%AD%D8%A7%D8%AA-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%AC%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86/download-file/373799"
    },
    {
      "name": "نفحات_شهر_الجود_والإحسان.doc",
      "path": "/database/files/نفحات_شهر_الجود_والإحسان.doc",
      "link": "https://khutabaa.com/article/%D9%86%D9%81%D8%AD%D8%A7%D8%AA-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%AC%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86/download-file/373800"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نفحات-شهر-الجود-والإحسان"
}
