{
  "id": 3994,
  "title": "نفحات عرفات وأحكام الأضاحي",
  "slug": "نفحات-عرفات-وأحكام-الأضاحي",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "راشد بن عبدالرحمن",
    "last_name": "البداح"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل يوم عرفة 2/الحث على اغتنام أوقاته 3/فضل يوم النحر 4/مسائل تتعلق بالذكاء والأضحية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فيا مَن سيشهدُ عرفةَ صائماً: إنك ستدعُو رَباً عظيماً، بَراً كريماً، لا يَتعاظَمُه ذنبٌ أن يَغفرَه، ولا فَضلٌ أن يعطيَه، فأحسِن ظنَك بربك؛ فإن ربَك عند ظَنك، وعطاءَ اللهِ أعظمُ من أمَلك, ولا تَظُنَ بربكَ إلا أنه قَبِلَكَ، وَوهَبَ لك خطأَك فأبشِرْ، ولا تتحجَّرْ عنْ نفسكَ، ولا عنِ الناسِ من رحمةِ اللهِ واسعاً...\n                \n                                \n                \n                    الخطبة الأولى:   الحمدُ للهِ حمدًا يُوافيْ نِعَمَهُ، ويُكافيءُ مزيدَه، وأشهدُ أن لا إلهَ إلا اللهُ وحدَهُ لا شريكَ له, وأشهدُ أن محمداً عبدُه ورسولُه، بلَّغَ الرسالةَ وأدَّى الأمانةَ، وجاهَدَ في اللهِ حقَّ جهادِه، فاللهم صلِّ وسلِّم عليهِ وعلى آلهِ وصحبهِ والتابعينَ لهم بإحسانٍ.   أما بعدُ: فاتقوا اللهَ؛ فإننا في موسمٍ تُعظَّمُ فيه التقوَى، ولنعظِّمْ شعائرَ اللهِ لنَنالَ تَقْوَى الْقُلُوبِ, واعلمُوا \"أن اللهَ -تعالَى- لم يَخلُقْنا لحاجةٍ منه إلينا، ولا ليتكثَّرَ بنا من قِلَّةٍ؛ بلْ كما قالَ -سبحانَه- في الضحايَا والهَدايا: (لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ)[الحج: 37], ألا ما ألذَّ حلاوةَ هذا الخطابِ؛ فأَضاحيْنا وهَدَايَانا إنما نَفعُها لنا، وعائدتُها علينا\"(بتصرف من طريق الهجرتين لابن القيم).   ألا لا زِلْنا نَتفيأُ فضلَ اللهِ علينا في عَشرٍ هيَ أبركُ أيامِ السنةِ، وإن مِن العَشرِ لَيَوماً هوَ أعظمُها؛ إنهُ يومُ الخميسِ القادمِ، إنهُ يومُ العِتقِ والدنوِّ والمُباهاةِ الذيْ قالَ عنهُ النبيُّ -صلى الله عليه وسلم-: \"مَا مِنْ يَوْمٍ أَكْثَرَ مِنْ أَنْ يُعْتِقَ اللَّهُ فِيهِ عَبْدًا مِنَ النَّارِ مِنْ يَوْمِ عَرَفَةَ، وَإِنَّهُ لَيَدْنُو ثُمَّ يُبَاهِى بِهِمُ الْمَلاَئِكَةَ؛ فَيَقُولُ: مَا أَرَادَ هَؤُلاَءِ؟!\"(رواه مسلم), قال ابنُ عبدِ البَرِّ: \"وهو يَدلُّ على أنهمْ مَغفورٌ لهم؛ لأنهُ لا يُباهِيْ بأهلِ الذنوبِ\".   فللهِ فيْ هذا اليومِ نفحاتٌ، ومِنْ نفحاتِهِ أنَّ صيامَه يكفِّرُ صغائرَ الذنوبِ لسَنتينِ؛ سنةٍ مَضتْ، وسَنةٍ أتتْ، فكأنهُ حِفْظٌ للماضِي والمستقبلِ, \"وهو أفضلُ من عاشوراءَ وأكثرُ تكفيراً؛ لأن صومَه من خصائصِ شرعِنا؛ فضُوعِفَ ببركاتِ المصطفَى-صلى الله عليه وسلم-\"(بدائع الفوائد لابن القيم).   أليسَ عرضًا مغريًا؟! أليسَ هذا هو الرصيدُ الحقيقيُ، لا أرصدةُ الريالاتِ؟! فلنتفرَّغْ لهذا اليومِ الجليلِ، ولنتهيَّأ قبلَهُ بالنومِ، وبقضاءِ أشغالِنا، وتركِ جوالاتِنا، ولنُرتِّبْ أعمالاً صالحةً متعددةً ليستْ صومًا فحسبْ؛ بل دعاءً وذكرًا, وتكبيرًا وإخباتًا، وإحسانًا.   فيا مَن سيشهدُ عرفةَ صائماً: إنك ستدعُو رَباً عظيماً، بَراً كريماً، لا يَتعاظَمُه ذنبٌ أن يَغفرَه، ولا فَضلٌ أن يعطيَه، فأحسِن ظنَك بربك؛ فإن ربَك عند ظَنك، وعطاءَ اللهِ أعظمُ من أمَلك, ولا تَظُنَ بربكَ إلا أنه قَبِلَكَ، وَوهَبَ لك خطأَك فأبشِرْ، ولا تتحجَّرْ عنْ نفسكَ، ولا عنِ الناسِ من رحمةِ اللهِ واسعاً؛ فإن اللَّهَ قد أجابَ دعاءَ شرِّ خلقِهِ، إبليسَ حينَ قال: (رَبِّ فَأَنْظِرْنِي إِلَى يَوْمِ يُبْعَثُونَ)[الحجر: 36].   أيُّها المعرِّفُ بعرفةَ الخميسَ القادمَ: حضِّرْ أدعيتَك، وادعُ اللهَ، وألحَّ، واخْلُ بنفسِكَ، وابكِ وأنتَ مُوقنٌ بالإجابةِ؛ لعلَّ اللهَ أنْ يَرفعَ بدعائِكَ بلاءً نَزلَ، وبلاءً قبلَ أن يَنزِلَ, وخُصَّ بالدعاءِ وليَ أمرِ المسلمينَ ووليَّ عهدِهِ، وادعُ لأقطارِ المسلمينَ عامةً وبلادَنا خاصَّةً، ولا تنسَ المَكروبينَ والمَرضَى والموتَى منَ المسلمينَ.   عبادَ اللهِ: إنَّ اليومَ الذيْ يَليْ عرفةَ، وهوَ يومُ النحرِ, يومٌ مفضَّلٌ ومعظمٌ عندَ اللهِ؛ ولذلكَ سمَّاه اللهُ يومَ الحجِّ الأكبرِ, وفيهِ شَعيرتانِ عَظيمتانِ: الأولى: شُهودُ صلاةِ العيدِ معَ المسلمينَ، والأفضلُ أن يَشهدَ صلاتَيِ العيدِ والجمعةِ جميعًا، ولو شهِدَ إحداهُما جازَ. الثانية: الأضحيةُ، ذلكَ القُربانُ العظيمُ موقعُه عندَ اللهِ -سبحانَه-؛ فإنها تَرفعُ إيمانَ العبدِ درجاتٍ، إذا تحَرَّى فيها شرطَينِ: الإخلاصَ، ومتابعةَ الرسولِ -صلى الله عليه وسلم-.   أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.   الخطبة الثانية:   الحمدُ للهِ يُعطِينا، ويَشكرُ لنا إن أَعطَينا، والصلاةُ والسلامُ على أُسوتِنا وقدوتِنا، أما بعدُ:   فإليكمْ ثمانَ مَسائلَ تتعلقُ بالذكاةِ والأضحيةِ: الأولُى: تُوجدُ عُيوبٌ في الأضحيةِ، ومع ذلك تُجزئُ؛ فمِنْ تلكَ العيوبِ: مَقطوعةُ أو مَشرومةُ الأذُنِ، والأفضلُ سليمةُ الأُذُنِ, مَكسورُ القَرْنِ، والأفضلُ سليمُ القَرْنِ, الأضحيةُ بشاةٍ فيها طُلوعٌ, أي: غُدةٌ ظاهرةٌ, والأفضلُ سلامتُها منها, والخروفُ المَخْصيُّ يُجزيءُ، بل هوَ الأفضلُ؛ لفِعلهِ -صلى الله عليه وسلم- ولأنهُ أطيبُ لحمًا.   المسألة الثانية: متزوجٌ، وأسكُنُ في شِقةٍ عندَ أبي، فهلْ تكفِي أضحيةُ والديْ؟. الجوابُ: قالَ الإمامُ ابنُ بازٍ -رحمهُ اللهُ-: \"الأضحيةُ سُنةٌ وليستْ بواجبةٍ, وإذا كنتُ في بيتٍ مستقلٍ؛ فإنه لا تَكفِي عنكَ أضحيةُ والدِكَ\".   الثالثة: أيهما أَفْضَلُ: الأضْحِيَّةُ بذكَرِ الضأنِ أمِ الْأُنْثَى؟. الجوابُ: الذَّكَرُ أفضلُ, وأن يكونَ أقرنَ أفضلُ.   المسألة الرابعة: لو كنتُ وكيلاً لذبحِ أضحيةٍ، ونَسيتُ تَسميةَ اسمهِ عند الذبحِ، فما الحكمُ؟. الجوابُ: تُجزئُ النيةُ لقولهِ -صلى الله عليه وسلم-: \"وإنما لكلِّ امرئٍ ما نَوَى\".   الخامسة: ما حكمُ كَسْرِ عُنقِ الذبيحةِ بعد ذَبحِها مباشرةً؟. الجوابُ: لا يجوزُ؛ لأنهُ تعذيبٌ لها.   السادسة: هل تُذبحُ على الجَنبِ الأيمنِ، أم على الأيسرِ؟. مَن  يَذبحُ  باليُمنى يُضجِعُها  على الأيسرِ، ومَن  يَذبحُ  باليُسرَى  يُضجِعُها على الأيمنِ.   المسألة السابعة: هل يجبُ توجيهُ الذبيحةِ للقِبلةِ؟. الجوابُ: لا يَجبُ، وإنما هو سُنةٌ.   الثامنة: هل أُمسِكُها بيدَيْها ورِجْلَيْها عند ذَبحِها، أو أُبقِيها تَرفِسُ؟. الجواب: الثانيْ أفضلُ؛ لأن فيه فائدةً في استفراغِ الدمِ.   اللهمَ لكَ الحمدُ على حلمِك بعدَ علمِك، ولكَ الحمدُ على عفوِك بعدَ قُدرتِك، ولكَ الحمدُ على سترِك، وعلى هدايتِكَ (وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ)[الأعراف: 43], اللهم إنا عاجزونَ عن شُكركَ، فنُحيلُ إلى عِلمِكَ وفضلِكَ, اللهم لكَ صَلاتُنا ونُسُكنُا ومَحيانا ومَماتُنا، وإليكَ مآبُنا, اللهم وَهبتَنا مالاً، فَبَذَلْنا منه بفضلِكَ قُربةً ومَنْسَكًا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل يوم عرفة 2/الحث على اغتنام أوقاته 3/فضل يوم النحر 4/مسائل تتعلق بالذكاء والأضحية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فيا مَن سيشهدُ عرفةَ صائماً: إنك ستدعُو رَباً عظيماً، بَراً كريماً، لا يَتعاظَمُه ذنبٌ أن يَغفرَه، ولا فَضلٌ أن يعطيَه، فأحسِن ظنَك بربك؛ فإن ربَك عند ظَنك، وعطاءَ اللهِ أعظمُ من أمَلك, ولا تَظُنَ بربكَ إلا أنه قَبِلَكَ، وَوهَبَ لك خطأَك فأبشِرْ، ولا تتحجَّرْ عنْ نفسكَ، ولا عنِ الناسِ من رحمةِ اللهِ واسعاً...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"361680\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى: &nbsp; الحمدُ للهِ حمدًا يُوافيْ نِعَمَهُ، ويُكافيءُ مزيدَه، وأشهدُ أن لا إلهَ إلا اللهُ وحدَهُ لا شريكَ له, وأشهدُ أن محمداً عبدُه ورسولُه، بلَّغَ الرسالةَ وأدَّى الأمانةَ، وجاهَدَ في اللهِ حقَّ جهادِه، فاللهم صلِّ وسلِّم عليهِ وعلى آلهِ وصحبهِ والتابعينَ لهم بإحسانٍ. &nbsp; أما بعدُ: فاتقوا اللهَ؛ فإننا في موسمٍ تُعظَّمُ فيه التقوَى، ولنعظِّمْ شعائرَ اللهِ لنَنالَ تَقْوَى الْقُلُوبِ, واعلمُوا \"أن اللهَ -تعالَى- لم يَخلُقْنا لحاجةٍ منه إلينا، ولا ليتكثَّرَ بنا من قِلَّةٍ؛ بلْ كما قالَ -سبحانَه- في الضحايَا والهَدايا: (<span style=\"color:#ff0000;\"><strong>لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ</strong></span>)[الحج: 37], ألا ما ألذَّ حلاوةَ هذا الخطابِ؛ فأَضاحيْنا وهَدَايَانا إنما نَفعُها لنا، وعائدتُها علينا\"(بتصرف من طريق الهجرتين لابن القيم). &nbsp; ألا لا زِلْنا نَتفيأُ فضلَ اللهِ علينا في عَشرٍ هيَ أبركُ أيامِ السنةِ، وإن مِن العَشرِ لَيَوماً هوَ أعظمُها؛ إنهُ يومُ الخميسِ القادمِ، إنهُ يومُ العِتقِ والدنوِّ والمُباهاةِ الذيْ قالَ عنهُ النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\"><strong>مَا مِنْ يَوْمٍ أَكْثَرَ مِنْ أَنْ يُعْتِقَ اللَّهُ فِيهِ عَبْدًا مِنَ النَّارِ مِنْ يَوْمِ عَرَفَةَ، وَإِنَّهُ لَيَدْنُو ثُمَّ يُبَاهِى بِهِمُ الْمَلاَئِكَةَ؛ فَيَقُولُ: مَا أَرَادَ هَؤُلاَءِ؟</strong>!\"</span>(رواه مسلم), قال ابنُ عبدِ البَرِّ: \"وهو يَدلُّ على أنهمْ مَغفورٌ لهم؛ لأنهُ لا يُباهِيْ بأهلِ الذنوبِ\". &nbsp; فللهِ فيْ هذا اليومِ نفحاتٌ، ومِنْ نفحاتِهِ أنَّ صيامَه يكفِّرُ صغائرَ الذنوبِ لسَنتينِ؛ سنةٍ مَضتْ، وسَنةٍ أتتْ، فكأنهُ حِفْظٌ للماضِي والمستقبلِ, \"وهو أفضلُ من عاشوراءَ وأكثرُ تكفيراً؛ لأن صومَه من خصائصِ شرعِنا؛ فضُوعِفَ ببركاتِ المصطفَى-صلى الله عليه وسلم-\"(بدائع الفوائد لابن القيم). &nbsp; أليسَ عرضًا مغريًا؟! أليسَ هذا هو الرصيدُ الحقيقيُ، لا أرصدةُ الريالاتِ؟! فلنتفرَّغْ لهذا اليومِ الجليلِ، ولنتهيَّأ قبلَهُ بالنومِ، وبقضاءِ أشغالِنا، وتركِ جوالاتِنا، ولنُرتِّبْ أعمالاً صالحةً متعددةً ليستْ صومًا فحسبْ؛ بل دعاءً وذكرًا, وتكبيرًا وإخباتًا، وإحسانًا. &nbsp; فيا مَن سيشهدُ عرفةَ صائماً: إنك ستدعُو رَباً عظيماً، بَراً كريماً، لا يَتعاظَمُه ذنبٌ أن يَغفرَه، ولا فَضلٌ أن يعطيَه، فأحسِن ظنَك بربك؛ فإن ربَك عند ظَنك، وعطاءَ اللهِ أعظمُ من أمَلك, ولا تَظُنَ بربكَ إلا أنه قَبِلَكَ، وَوهَبَ لك خطأَك فأبشِرْ، ولا تتحجَّرْ عنْ نفسكَ، ولا عنِ الناسِ من رحمةِ اللهِ واسعاً؛ فإن اللَّهَ قد أجابَ دعاءَ شرِّ خلقِهِ، إبليسَ حينَ قال: (<span style=\"color:#ff0000;\"><strong>رَبِّ فَأَنْظِرْنِي إِلَى يَوْمِ يُبْعَثُونَ</strong></span>)[الحجر: 36]. &nbsp; أيُّها المعرِّفُ بعرفةَ الخميسَ القادمَ: حضِّرْ أدعيتَك، وادعُ اللهَ، وألحَّ، واخْلُ بنفسِكَ، وابكِ وأنتَ مُوقنٌ بالإجابةِ؛ لعلَّ اللهَ أنْ يَرفعَ بدعائِكَ بلاءً نَزلَ، وبلاءً قبلَ أن يَنزِلَ, وخُصَّ بالدعاءِ وليَ أمرِ المسلمينَ ووليَّ عهدِهِ، وادعُ لأقطارِ المسلمينَ عامةً وبلادَنا خاصَّةً، ولا تنسَ المَكروبينَ والمَرضَى والموتَى منَ المسلمينَ. &nbsp; عبادَ اللهِ: إنَّ اليومَ الذيْ يَليْ عرفةَ، وهوَ يومُ النحرِ, يومٌ مفضَّلٌ ومعظمٌ عندَ اللهِ؛ ولذلكَ سمَّاه اللهُ يومَ الحجِّ الأكبرِ, وفيهِ شَعيرتانِ عَظيمتانِ: الأولى: شُهودُ صلاةِ العيدِ معَ المسلمينَ، والأفضلُ أن يَشهدَ صلاتَيِ العيدِ والجمعةِ جميعًا، ولو شهِدَ إحداهُما جازَ. الثانية: الأضحيةُ، ذلكَ القُربانُ العظيمُ موقعُه عندَ اللهِ -سبحانَه-؛ فإنها تَرفعُ إيمانَ العبدِ درجاتٍ، إذا تحَرَّى فيها شرطَينِ: الإخلاصَ، ومتابعةَ الرسولِ -صلى الله عليه وسلم-. &nbsp; أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ. &nbsp; الخطبة الثانية: &nbsp; الحمدُ للهِ يُعطِينا، ويَشكرُ لنا إن أَعطَينا، والصلاةُ والسلامُ على أُسوتِنا وقدوتِنا، أما بعدُ: &nbsp; فإليكمْ ثمانَ مَسائلَ تتعلقُ بالذكاةِ والأضحيةِ: الأولُى: تُوجدُ عُيوبٌ في الأضحيةِ، ومع ذلك تُجزئُ؛ فمِنْ تلكَ العيوبِ: مَقطوعةُ أو مَشرومةُ الأذُنِ، والأفضلُ سليمةُ الأُذُنِ, مَكسورُ القَرْنِ، والأفضلُ سليمُ القَرْنِ, الأضحيةُ بشاةٍ فيها طُلوعٌ, أي: غُدةٌ ظاهرةٌ, والأفضلُ سلامتُها منها, والخروفُ المَخْصيُّ يُجزيءُ، بل هوَ الأفضلُ؛ لفِعلهِ -صلى الله عليه وسلم- ولأنهُ أطيبُ لحمًا. &nbsp; المسألة الثانية: متزوجٌ، وأسكُنُ في شِقةٍ عندَ أبي، فهلْ تكفِي أضحيةُ والديْ؟. الجوابُ: قالَ الإمامُ ابنُ بازٍ -رحمهُ اللهُ-: \"<span style=\"color:#008000;\">الأضحيةُ سُنةٌ وليستْ بواجبةٍ, وإذا كنتُ في بيتٍ مستقلٍ؛ فإنه لا تَكفِي عنكَ أضحيةُ والدِكَ</span>\". &nbsp; الثالثة: أيهما أَفْضَلُ: الأضْحِيَّةُ بذكَرِ الضأنِ أمِ الْأُنْثَى؟. الجوابُ: الذَّكَرُ أفضلُ, وأن يكونَ أقرنَ أفضلُ. &nbsp; المسألة الرابعة: لو كنتُ وكيلاً لذبحِ أضحيةٍ، ونَسيتُ تَسميةَ اسمهِ عند الذبحِ، فما الحكمُ؟. الجوابُ: تُجزئُ النيةُ لقولهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\"><strong>وإنما لكلِّ امرئٍ ما نَوَى</strong></span>\". &nbsp; الخامسة: ما حكمُ كَسْرِ عُنقِ الذبيحةِ بعد ذَبحِها مباشرةً؟. الجوابُ: لا يجوزُ؛ لأنهُ تعذيبٌ لها. &nbsp; السادسة: هل تُذبحُ على الجَنبِ الأيمنِ، أم على الأيسرِ؟. مَن&nbsp; يَذبحُ&nbsp; باليُمنى يُضجِعُها&nbsp; على الأيسرِ، ومَن&nbsp; يَذبحُ&nbsp; باليُسرَى&nbsp; يُضجِعُها على الأيمنِ. &nbsp; المسألة السابعة: هل يجبُ توجيهُ الذبيحةِ للقِبلةِ؟. الجوابُ: لا يَجبُ، وإنما هو سُنةٌ. &nbsp; الثامنة: هل أُمسِكُها بيدَيْها ورِجْلَيْها عند ذَبحِها، أو أُبقِيها تَرفِسُ؟. الجواب: الثانيْ أفضلُ؛ لأن فيه فائدةً في استفراغِ الدمِ. &nbsp; اللهمَ لكَ الحمدُ على حلمِك بعدَ علمِك، ولكَ الحمدُ على عفوِك بعدَ قُدرتِك، ولكَ الحمدُ على سترِك، وعلى هدايتِكَ (<span style=\"color:#ff0000;\"><strong>وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ</strong></span>)[الأعراف: 43], اللهم إنا عاجزونَ عن شُكركَ، فنُحيلُ إلى عِلمِكَ وفضلِكَ, اللهم لكَ صَلاتُنا ونُسُكنُا ومَحيانا ومَماتُنا، وإليكَ مآبُنا, اللهم وَهبتَنا مالاً، فَبَذَلْنا منه بفضلِكَ قُربةً ومَنْسَكًا. &nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نفحات_عرفات_وأحكام_الأضاحي.doc",
      "path": "/database/files/نفحات_عرفات_وأحكام_الأضاحي.doc",
      "link": "https://khutabaa.com/article/%D9%86%D9%81%D8%AD%D8%A7%D8%AA-%D8%B9%D8%B1%D9%81%D8%A7%D8%AA-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D8%B6%D8%A7%D8%AD%D9%8A/download-file/361681"
    }
  ],
  "mainCategories": [
    {
      "name": "الهدي والأضحية",
      "link": "https://khutabaa.com/ar/posts_category/3948"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نفحات-عرفات-وأحكام-الأضاحي"
}
