{
  "id": 3590,
  "title": "نقرأ لنرتقي",
  "slug": "نقرأ-لنرتقي",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/رفعة شأن العلم والعلماء في الإسلام 2/أهمية القراءة 3/التحذير من القراءة في غير النافع المفيد 4/دور القراءة في بناء الأمم والمجتمعات.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فِي عَصْرٍ تَزَاحَمَتْ فِيهِ الثَّقَافَاتُ والاهْتِمَامَاتُ كَانَ لِزَامًا أنْ نَقُومَ بِالنُّصْحِ لِمَنْ فَسَدَتْ اهْتِمَامَاتُهُمْ فَأَفْسَدَتْ عَليهِمْ قِرَاءَاتَهُمْ؛ فَذَاكَ مُنْهَمِكٌ فِي الصُّحُفِ الرِّيَاضِيَّةِ يَجْمَعُهَا وَيَفُلُّهَا فَلاًّ، وآخَرُ خَاسِرٌ مَعَ مَجَلاَّتٍ فَنِّيَّةٍ يُطَالِعُ فِيها أَهْلَ الدَّعَارَةِ وَالدِّيَاثَةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الَّذِي جَعَلَ القِرَاءَةَ أَسَاسَ العِلْمَ وسُمُوِّ الحَضَارَاتِ، حَثَّ دِينُنَا الحَنِيفُ عَلَيهِ بِبَذْلِ الطَّاقَاتِ والقُدُرَاتِ، نَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، أَوَّلَ آيَةٍ أَنْزَلَها مِنْ كِتَابِهِ الكَرِيمِ : (اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ)[العلق:1].\n \nوَنَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنا مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، أَرشَدَنَا إِلَى الحَيَاةِ السَّوِيَّةِ، وَدَعَنا لِلتَّعلُّمِ وَنَبْذِ الأُمِّـيَّةِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الأَتْقِيَاءِ، وَمَنْ تَبِعَهُمْ إِلَى يَوْمِ الجَزَاءِ.\n \nأَمَّا بَعْدُ، فَيَا عِبَادَ اللهِ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-، فَإِنَّهَا مَلاذُ الصَّالِحِينَ، وَسَعَادَةُ العَامِلِينَ، عِبَادَ اللهِ: إذَا كَانَ الكَثِيرُونَ يَأْنَسُونَ بِلَذَائِذِ الطَّعَامِ والشَّرَابِ، وَفِئَاتٌ يَطْرَبُونَ لِلسَّمَرِ وَالغِناءِ، فَثَمَّةَ طَبَقَةٌ رَفِيعَةٌ عَزِيزَةٌ كَرِيمَةٌ، جَعَلَتْ لَذَّتَهَا فِي القِرَاءَةِ والمُطَالَعَةِ، فَصَارَتْ تَحْصِدُ المَعَارِفَ وَالفَوَائِدَ وَالدُّرَرِ وَتُرَدِّدُ.\n \nمَا تَطَعَّمْتُ لَذَّةَ العَيشِ حَتَّى *** صِرْتُ لِلبَيتِ وَالكِتَابِ جَلِيسًا\nلَيسَ شَيءٌ عَنْديَ أَعَزُّ مِن *** العِلْمِ فَمَا أَبْتَغِـي سِوَاهُ  أَنِيسًا\n \nكَيفَ لا وَدِينُنَا الحَنِيفُ دِينُ العِلْمِ والمَعْرِفَةِ، فَكَمْ نَوَّهَ بِشَأْنِ العِلْمِ وَالعُلَمَاءِ، وَكَمْ دَعَا إِلَى اكْتِسَابِ المَعَارِفِ، يَقُولُ اللهُ -تَعَالَى-: (وَقُلْ رَبِّ زِدْنِي عِلْمًا)[طه:114]، وَقَدْ أَقْسَمَ –سُبْحَانَهُ- بِالقَلَمِ وَالكِتَابَةِ فِي قَولِهِ: (ن وَالْقَلَمِ وَمَا يَسْطُرُونَ)[القلم:1]، كُلُ ذَلِكَ تَشْرِيفٌ لِلْعِلْمِ وَأَدَوَاتِهِ.\n \nعِبَادَ اللهِ: إِنَّ القِرَاءَةَ هِيَ مُنْطَلَقُ الفَهْمِ وَالمَعْرِفَةِ، وَقَدِ امتَنَّ اللهُ -سُبْحَانَهُ- عَلَى نَبِيِّهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- بِتَعلِيمِهِ مَا لَمْ  يَكُنْ يَعلَمْ فَقَالَ: (وَأَنْزَلَ اللَّهُ عَلَيْكَ الْكِتَابَ وَالْحِكْمَةَ وَعَلَّمَكَ مَا لَمْ تَكُنْ تَعْلَمُ وَكَانَ فَضْلُ اللَّهِ عَلَيْكَ عَظِيمًا)[النساء:113]، إي واللهِ؛ إنَّ فَضْلَ اللهِ علينَا عَظِيمٌ؛ أنْ جَعَلَنَا أُمَّةَ \"اقْرَأْ\"، فَبِنَاءُ المُستَقْبَلِ يَقْتَضِي تَنْمِيَةَ المُجتَمَعِ بِالعِلْمِ النَّافِعِ فِي جَمِيعِ شُؤُونِهِمْ، لا بِحَيَاةِ الَّلهْوِ والرَّقْصِ والطَّرَبِ، فَهَذَا عَبَثٌ تُنَزَّهُ أُمَّةُ مُحَمَّدِ عَنْهُ وَتُرْفَعُ! فَنَبِيُّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- هَمُّهُ الأَكْبَرُ أنْ يَبْنِيَ رِجَالاً يَتَعَلَّمُونَ وَيَقْرَؤُونَ وَيَكْتُبُونَ وَيَحْفَظُونَ، وَقَدْ وَعَدَ بالجَنَّةِ لِمَنْ يَسْلُكُ دَرْبَ العِلمِ فَقَالَ: \"مَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللهُ لَهُ طَرِيقًا إِلَى الجَنَّةِ\".\n \nوَلِحِرْصِ نَبِيِّنَا عَلَى تَعْليمِ أَتْبَاعِهِ وَبِنَاءِ مُجْتَمَعٍ كَرِيمٍ؛ فَقَدْ فَادَى وَأَطْلَقَ بَعْضَ أُسَارَى بَدْرٍ مِنْ المُشْرِكِينَ مُقَابِلَ أَنْ يُعَلِّمَ الوَاحِدَ مِنْهُمْ عَشَرَةً مِنَ المُسلِمِينَ القِرَاءَةَ وَالكِتَابَةَ، وَطَلَبَ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- مِنَ الشِّفَاءِ بِنْتِ عَبْدِ اللهِ أَنْ تُعَلِّمَ زَوْجَتَهُ حَفْصَةَ -رَضِيَ اللهُ عَنْهُمَا- القِرَاءَةَ وَالكِتَابَةَ وَشَيئًا مِنَ الطِّبِّ؛ لأَنَّ المُجْتَمَعَ كَانَ أَحْوَجَ مَا يَكُونُ إِلَى ذَلِكَ.\n \nوَكَانَ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يُقَدِّمُ كَاتِبَ الوَحْيِ زَيدَ بْنَ ثَابِتٍ -رَضِيَ اللهُ عَنْهُ- عَلَى كَثِيرٍ مِنْ أَصْحَابِهِ؛ لِمَعْرِفَتِهِ بالكِتَابَةِ والقِرَاءَةِ، وَتَرْجَمَةِ الرَّسَائِلِ. وَهَكَذَا نَرَى أَنَّ الحَضَارَةَ الإِسْلامِيَّةَ هِيَ حَضَارَةٌ قَامَتْ عَلَى العِلْمِ؛ إذِ المَعرِفَةُ لَيسَتْ حُلُمًا بِالمَنَامِ، وَلاَ تُورَثُ مِنَ الآبَاءِ وَالأَعْمَامِ، وَلا تَحصُلُ بِحَيَاةِ التَّرَفِ والَّلهْوِ والغِنَاءِ والطَّرَبِ! فالتَّقَدُّمُ والرُّقِيُّ، يُنَالُ بِالبُحُوثِ والدِّرَاسَاتِ، وَالقِرَاءَةِ وَالمُطَالَعَاتِ.\n \nوَالعِلْمُ بَحرٌ لاَ سَاحِلَ لَهُ، والعَاقِلُ اللَّبِيبُ مَنْ شَمَّرَ عَنْ سَوَاعِدِ الجِدِّ بِرَغْبَةٍ ذَاتِيَّةٍ، وَمُحَاوَلاَتٍ شَخصِيَّةٍ، فَلاَ تَنتَظِرْ مِنْ غَيْرِكَ أنْ يَرْتَقِي بِكَ! فَإِنَّ الحِكْمَةَ ضَالَّةُ المُؤْمِنِ أَنَّى وَجَدَهَا أَخَذَهَا، أَلَمْ يَقُلِ اللهُ -سُبْحَانَهُ-: (يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ)[البقرة:269].\n \nوَلِلْحَقِّ فَقدْ سَعِدْنَا وَنَحْنُ نُطَالِعُ في شَوَارِعِنَا وَمَدَارِسِنَا أنَّ \"عُنَيزَة تَقْرَأُ\"؛ فَهذا مَشْرُوعٌ نَبِيلٌ، وَمَسْلَكٌ جَلِيلٌ، نُرِيدُ مِنْهُ المَزِيد.\n \nأَيُّهَا الأَخُ الكَرِيمُ: فِي عَصْرٍ تَزَاحَمَتْ فِيهِ الثَّقَافَاتُ والاهْتِمَامَاتُ كَانَ لِزَامًا أنْ نَقُومَ بِالنُّصْحِ لِمَنْ فَسَدَتْ اهْتِمَامَاتُهُمْ فَأَفْسَدَتْ عَليهِمْ قِرَاءَاتَهُمْ؛ فَذَاكَ مُنْهَمِكٌ فِي الصُّحُفِ الرِّيَاضِيَّةِ يَجْمَعُهَا وَيَفُلُّهَا فَلاًّ، وآخَرُ خَاسِرٌ مَعَ مَجَلاَّتٍ فَنِّيَّةٍ يُطَالِعُ فِيها أَهْلَ الدَّعَارَةِ وَالدِّيَاثَةِ، وَبَلِيَّةٌ أُخْرَى لِمَنْ فُتِنُوا بالرِّوَايَاتِ الإلحَادِيَّةِ أو الغَرَامِيَّةِ الغَزَلِيَّةِ وَكُلُّهَا خَسَارٌ وَدَمَارٌ وَبَلِيَّةٌ.\n \nفَاحْفَظُوا اللهَ يَحْفَظْكُمْ، وَاتَّقُوا اللهَ فِي أنْفُسِكِمْ وَمَنْ تَحْتَ أَيدِيكُمْ يُصْلِحْ لَكُمْ، وَتَخَيَّرُوا النَّافِعَ لكُمْ وَلِأبْنَائِكُمْ، وَكُونُوا قُدْوَةً لَهُمْ فِي القِرَاءَةِ، وَاجْعَلُوا الكِتَابَ صَدَقَةً جَارِيَةً بَينَكُمْ، وَلْيَدْعُ كُلٌّ مِنَّا بِمَا عَلَّمَنَا رَبُّنَا -عَزَّ وَجَلَّ-: (رَبِّ زِدْنِي عِلْمًا)[طه:114].\n \nأقُولُ قَوْلي هَذَا وَأَسْتغْفِرُ اللهَ العَظِيمَ لي وَلَكُمْ، فَاسْتغْفِرُوهُ يَغْفِرْ لَكُمْ إِنهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيةُ:\n \nالحَمْدُ للهِ الَّذِي جَعَلَ الأَوقَاتَ والصِّحَّةَ فُرْصَةً لاستِبَاقِ الخَيْرَاتِ، نَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، القَائِلُ: (أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ)[المؤمنون:61].\n \nوَنَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ حَثَّ عَلَى العِلْمِ وَالعَمَلِ، وَنَهَى عَنْ العَجْزِ وَالكَسَلِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَ هُدَاهُ إِلَى يَوْمِ الدِّينِ.أَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر:18].\n \nأَيُّهَا المُسلِمُ :إِنَّ الاعتِنَاءَ بالقِرَاءَةِ سِمَةٌ يَدُلُّ عَلَى رُقِيِّ الأُمَمِ، فَالكِتَابُ هُوَ الجَلِيسُ وَالأَنِيسُ، نِعْمَ المُؤَانِسُ وَالرَّفِيقُ كِتَابُ *** تَخْلُو بِهِ إنْ مَلَّكَ الأَصْحَابُ\nلا مُفْشِيًـا سِرًّا وَلا مُتَكَبِّرًا *** وَ يُنَالُ مِنْهُ حِكْمَةٌ وَصَوَابُ\n \nنَعَمْ القِرَاءَةُ تُغَذِّي العَقْلَ، وَتَفْتَحُ الآفَاقَ، وَخَلْفَ أَيَّ أُمَّةٍ نَاجِحَةٍ عِلْمٌ وَثَقَافَةٌ وَقِرَاءَةٌ وَاطِّلاعٌ، لا لَهْوٌ وَتَرَفٌ وَخَوَاءٌ.\n \nإخْوَانِي: مَعَ الأسَفِ نَجِدُ اليَوْمَ بَينَنا وَبَيْنَ الكِتَابِ فَجْوَةٌ، وَلا شَكَّ أنَّ وَسَائِلَ التَّواصُلِ لَهَا دَورٌ كَبِيرٌ وَفَعَّالٌ إنْ نَحْنُ أَحْسَنَّا اسْتِخْدَامَهَا. والمُتَابِعُ يَرى أنَّ كَثِيرَاً من أبْنَائِنَا صَارُوا يَخُوضُونَ فِي شُبُهَاتِ وانْحِرَافَاتٍ عَقَدِيَّةٍ وَأَخْلاقِيَّةٍ لأنَّهُمْ يَقْرؤونَ الغَثَّ والسَّمِينَ.\n \nفَحَقِيقَةً حَرْبُنَا اليَومَ حَرْبُ مَعْلُومَاتٍ وَقِيَمٍ يَنْبَغِي أَنْ تُغْرَسَ وَتُنَمَّى مِنْ خلالِ تَدَبُّرِ كِتابِ اللهِ تَعالى وَسُنَّةِ رَسُولِهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- ، فخير مَا يُقْرَأُ: كِتَابُ اللهِ -تَعَالَى-، قَالَ اللهُ -عَزَّ وَجَلَّ-: (فَاقْرَءُوا مَا تَيَسَّرَ مِنَ الْقُرْآنِ)[المزمل:20]. وَنَبِيُّنا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يَقُولُ : \"اقْرَءُوا الْقُرْآنَ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ\". وَأَكْثِرُوا مِنْ مُطَالَعَةِ السِّيرَةِ العَطِرَةِ لِنَبِيِّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- فَفِيهَا المُتْعَةُ وَالعِبَرُ. قَالَ مُعَاوِيَةَ بْنُ أَبِي سُفْيَانَ -رَضِيَ اللهُ عَنْهُ-: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"يَا أَيُّهَا النَّاسُ! إِنَّمَا الْعِلْمُ بِالتَّعَلُّمِ، وَالْفِقْهُ بِالتَّفَقُّهِ، وَمَنْ يُرِدِ اللهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ، وَإِنَّمَا يَخْشَى اللهَ مِنْ عِبَادِهِ الْعُلَمَاءُ\".\n \nعِبَادَ اللهِ: إِنَّ اغْتِنَامَ الأَوقَاتِ عَلامَةُ الشَّخْصِ النَّاجِحِ، فَهُوَ الذي يَزِيدُ فِي رَصِيدِ حَسَنَاتِهِ وَنَجَاحَاتِهِ، وَمَنْ أَحْسَنَ تَنظِيمَ وَقْتِهِ نَالَ المُبتَغَى؛ فَهُوَ عَلَى الدَّوَامِ يَبنِي وَلا يَهْدِمُ، وَيَنْشَطُ وَلا يَكْسَلُ، وَيَتَقَدَّمُ وَلا يَتَأَخَّرُ، قَدْ أَشْبَعَ عَقْلَهُ وَفِكْرَهُ ثَقَافَةً وَاعِيَةً نَظِيفَةً، لِمَا يَعْلَمُ مِنَ الجَزَاءِ الأَوفَى لِمَنْ سَارَ فِي دُرُوبِ العِلْمِ وَالمَعْرِفَةِ، يَقُولُ اللهُ -جَلَّ ذِكْرُهُ-: (يَرْفَعِ اللَّهُ الَّذِينَ آَمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ)[المجادلة: 11].\n \nهَذَا وَصَلُّوْا وَسَلِّمُوْا عَلَى إِمَامِ الْمُرْسَلِينَ، فَقَدْ أَمَرَكُمُ اللهُ بِذَلِكَ فِي مُحْكَمِ كِتَابِهِ حَيْثُ قَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]؛ فَاللَّهُمَّ صَلِّ وسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أجْمَعِينَ، وَعَنَّا مَعَهُمْ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ. اللهمَّ املىء قُلُوبَنا جميعا بِحُبِّكَ وتَعظِيمكَ وَخَشْيَتِكَ.\n \nاللهمَّ إنَّا نَسألُكَ قُلوباً سَلِيمَةً، وَنُفُوسَاً مُطْمَئِّنَةً، اللَّهُمَّ إِنَّا نَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ، وَعَزَائِمَ مَغْفِرَتِكَ، وَالْغَنِيمَةَ مِنْ كُلِّ بِرٍّ، وَالسَّلاَمَةَ مِنْ كُلِّ إِثْمٍ.\n \nنَسْأَلُكَ أَلاَّ تَدَعَ لَنا ذَنْبًا إِلاَّ غَفَرْتَهُ، وَلاَ هَمًّا إِلاَّ فَرَّجْتَهُ، اللهمَّ علِّمنَا ما ينفعُنا وانفعنَا بِما عَلَّمتَنا، واغْفِرْ لَنَا وَارْحَمْنَا، الَّلهُمَّ انْصُرْ دِينَكَ، وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ المُؤمِنينَ يَا رَبَّ العَالَمِينَ.\n \nاللهم آمِنَّا في أوطاننا، وأصلِح اللهم ولاة أمورنا، اللهم اجعل هذا البلد آمنًا رخاءً وسَائِرَ بِلادِ المُسلِمينَ. اللهم انصر جُنُودَنَا واحفَظْ حُدُودَنا.\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللَّهُمَّ اغْفِرْ لِلمُؤْمِنِينَ وَالمُؤْمِنَاتِ، المُسْلِمِينَ وَالمُسْلِمَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيعٌ قَرِيبٌ مُجِيبُ الدُّعَاءِ.\nعِبَادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[العنكبوت:45]؛ فَاذْكُروا اللهَ يَذْكُرْكُمْ واشْكُرُوهُ على عُمُومِ نِعَمِهِ يَزِدْكُمْ وَلَذِكْرُ اللهِ أكْبَرُ واللهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/رفعة شأن العلم والعلماء في الإسلام 2/أهمية القراءة 3/التحذير من القراءة في غير النافع المفيد 4/دور القراءة في بناء الأمم والمجتمعات.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فِي عَصْرٍ تَزَاحَمَتْ فِيهِ الثَّقَافَاتُ والاهْتِمَامَاتُ كَانَ لِزَامًا أنْ نَقُومَ بِالنُّصْحِ لِمَنْ فَسَدَتْ اهْتِمَامَاتُهُمْ فَأَفْسَدَتْ عَليهِمْ قِرَاءَاتَهُمْ؛ فَذَاكَ مُنْهَمِكٌ فِي الصُّحُفِ الرِّيَاضِيَّةِ يَجْمَعُهَا وَيَفُلُّهَا فَلاًّ، وآخَرُ خَاسِرٌ مَعَ مَجَلاَّتٍ فَنِّيَّةٍ يُطَالِعُ فِيها أَهْلَ الدَّعَارَةِ وَالدِّيَاثَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"329352\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الَّذِي جَعَلَ القِرَاءَةَ أَسَاسَ العِلْمَ وسُمُوِّ الحَضَارَاتِ، حَثَّ دِينُنَا الحَنِيفُ عَلَيهِ بِبَذْلِ الطَّاقَاتِ والقُدُرَاتِ، نَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، أَوَّلَ آيَةٍ أَنْزَلَها مِنْ كِتَابِهِ الكَرِيمِ : (<span style=\"color: #ff0000;\"><strong>اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ</strong></span>)[العلق:1].</p>\n<p>&nbsp;</p>\n<p>وَنَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنا مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، أَرشَدَنَا إِلَى الحَيَاةِ السَّوِيَّةِ، وَدَعَنا لِلتَّعلُّمِ وَنَبْذِ الأُمِّـيَّةِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ وَعَلَى آلِهِ وَأَصْحَابِهِ الأَتْقِيَاءِ، وَمَنْ تَبِعَهُمْ إِلَى يَوْمِ الجَزَاءِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ، فَيَا عِبَادَ اللهِ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-، فَإِنَّهَا مَلاذُ الصَّالِحِينَ، وَسَعَادَةُ العَامِلِينَ، عِبَادَ اللهِ: إذَا كَانَ الكَثِيرُونَ يَأْنَسُونَ بِلَذَائِذِ الطَّعَامِ والشَّرَابِ، وَفِئَاتٌ يَطْرَبُونَ لِلسَّمَرِ وَالغِناءِ، فَثَمَّةَ طَبَقَةٌ رَفِيعَةٌ عَزِيزَةٌ كَرِيمَةٌ، جَعَلَتْ لَذَّتَهَا فِي القِرَاءَةِ والمُطَالَعَةِ، فَصَارَتْ تَحْصِدُ المَعَارِفَ وَالفَوَائِدَ وَالدُّرَرِ وَتُرَدِّدُ.</p>\n<p>&nbsp;</p>\n<p>مَا تَطَعَّمْتُ لَذَّةَ العَيشِ حَتَّى *** صِرْتُ لِلبَيتِ وَالكِتَابِ جَلِيسًا</p>\n<p>لَيسَ شَيءٌ عَنْديَ أَعَزُّ مِن *** العِلْمِ فَمَا أَبْتَغِـي سِوَاهُ&nbsp; أَنِيسًا</p>\n<p>&nbsp;</p>\n<p>كَيفَ لا وَدِينُنَا الحَنِيفُ دِينُ العِلْمِ والمَعْرِفَةِ، فَكَمْ نَوَّهَ بِشَأْنِ العِلْمِ وَالعُلَمَاءِ، وَكَمْ دَعَا إِلَى اكْتِسَابِ المَعَارِفِ، يَقُولُ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَقُلْ رَبِّ زِدْنِي عِلْمًا</strong></span>)[طه:114]، وَقَدْ أَقْسَمَ –سُبْحَانَهُ- بِالقَلَمِ وَالكِتَابَةِ فِي قَولِهِ: (<span style=\"color: #ff0000;\"><strong>ن وَالْقَلَمِ وَمَا يَسْطُرُونَ</strong></span>)[القلم:1]، كُلُ ذَلِكَ تَشْرِيفٌ لِلْعِلْمِ وَأَدَوَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ القِرَاءَةَ هِيَ مُنْطَلَقُ الفَهْمِ وَالمَعْرِفَةِ، وَقَدِ امتَنَّ اللهُ -سُبْحَانَهُ- عَلَى نَبِيِّهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- بِتَعلِيمِهِ مَا لَمْ &nbsp;يَكُنْ يَعلَمْ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>وَأَنْزَلَ اللَّهُ عَلَيْكَ الْكِتَابَ وَالْحِكْمَةَ وَعَلَّمَكَ مَا لَمْ تَكُنْ تَعْلَمُ وَكَانَ فَضْلُ اللَّهِ عَلَيْكَ عَظِيمًا</strong></span>)[النساء:113]، إي واللهِ؛ إنَّ فَضْلَ اللهِ علينَا عَظِيمٌ؛ أنْ جَعَلَنَا أُمَّةَ \"اقْرَأْ\"، فَبِنَاءُ المُستَقْبَلِ يَقْتَضِي تَنْمِيَةَ المُجتَمَعِ بِالعِلْمِ النَّافِعِ فِي جَمِيعِ شُؤُونِهِمْ، لا بِحَيَاةِ الَّلهْوِ والرَّقْصِ والطَّرَبِ، فَهَذَا عَبَثٌ تُنَزَّهُ أُمَّةُ مُحَمَّدِ عَنْهُ وَتُرْفَعُ! فَنَبِيُّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- هَمُّهُ الأَكْبَرُ أنْ يَبْنِيَ رِجَالاً يَتَعَلَّمُونَ وَيَقْرَؤُونَ وَيَكْتُبُونَ وَيَحْفَظُونَ، وَقَدْ وَعَدَ بالجَنَّةِ لِمَنْ يَسْلُكُ دَرْبَ العِلمِ فَقَالَ: <span style=\"color: #ff0000;\">\"<strong>مَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللهُ لَهُ طَرِيقًا إِلَى الجَنَّةِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِحِرْصِ نَبِيِّنَا عَلَى تَعْليمِ أَتْبَاعِهِ وَبِنَاءِ مُجْتَمَعٍ كَرِيمٍ؛ فَقَدْ فَادَى وَأَطْلَقَ بَعْضَ أُسَارَى بَدْرٍ مِنْ المُشْرِكِينَ مُقَابِلَ أَنْ يُعَلِّمَ الوَاحِدَ مِنْهُمْ عَشَرَةً مِنَ المُسلِمِينَ القِرَاءَةَ وَالكِتَابَةَ، وَطَلَبَ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- مِنَ الشِّفَاءِ بِنْتِ عَبْدِ اللهِ أَنْ تُعَلِّمَ زَوْجَتَهُ حَفْصَةَ -رَضِيَ اللهُ عَنْهُمَا- القِرَاءَةَ وَالكِتَابَةَ وَشَيئًا مِنَ الطِّبِّ؛ لأَنَّ المُجْتَمَعَ كَانَ أَحْوَجَ مَا يَكُونُ إِلَى ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يُقَدِّمُ كَاتِبَ الوَحْيِ زَيدَ بْنَ ثَابِتٍ -رَضِيَ اللهُ عَنْهُ- عَلَى كَثِيرٍ مِنْ أَصْحَابِهِ؛ لِمَعْرِفَتِهِ بالكِتَابَةِ والقِرَاءَةِ، وَتَرْجَمَةِ الرَّسَائِلِ. وَهَكَذَا نَرَى أَنَّ الحَضَارَةَ الإِسْلامِيَّةَ هِيَ حَضَارَةٌ قَامَتْ عَلَى العِلْمِ؛ إذِ المَعرِفَةُ لَيسَتْ حُلُمًا بِالمَنَامِ، وَلاَ تُورَثُ مِنَ الآبَاءِ وَالأَعْمَامِ، وَلا تَحصُلُ بِحَيَاةِ التَّرَفِ والَّلهْوِ والغِنَاءِ والطَّرَبِ! فالتَّقَدُّمُ والرُّقِيُّ، يُنَالُ بِالبُحُوثِ والدِّرَاسَاتِ، وَالقِرَاءَةِ وَالمُطَالَعَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَالعِلْمُ بَحرٌ لاَ سَاحِلَ لَهُ، والعَاقِلُ اللَّبِيبُ مَنْ شَمَّرَ عَنْ سَوَاعِدِ الجِدِّ بِرَغْبَةٍ ذَاتِيَّةٍ، وَمُحَاوَلاَتٍ شَخصِيَّةٍ، فَلاَ تَنتَظِرْ مِنْ غَيْرِكَ أنْ يَرْتَقِي بِكَ! فَإِنَّ الحِكْمَةَ ضَالَّةُ المُؤْمِنِ أَنَّى وَجَدَهَا أَخَذَهَا، أَلَمْ يَقُلِ اللهُ -سُبْحَانَهُ-: (<span style=\"color: #ff0000;\"><strong>يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ</strong></span>)[البقرة:269].</p>\n<p>&nbsp;</p>\n<p>وَلِلْحَقِّ فَقدْ سَعِدْنَا وَنَحْنُ نُطَالِعُ في شَوَارِعِنَا وَمَدَارِسِنَا أنَّ \"عُنَيزَة تَقْرَأُ\"؛ فَهذا مَشْرُوعٌ نَبِيلٌ، وَمَسْلَكٌ جَلِيلٌ، نُرِيدُ مِنْهُ المَزِيد.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الأَخُ الكَرِيمُ: فِي عَصْرٍ تَزَاحَمَتْ فِيهِ الثَّقَافَاتُ والاهْتِمَامَاتُ كَانَ لِزَامًا أنْ نَقُومَ بِالنُّصْحِ لِمَنْ فَسَدَتْ اهْتِمَامَاتُهُمْ فَأَفْسَدَتْ عَليهِمْ قِرَاءَاتَهُمْ؛ فَذَاكَ مُنْهَمِكٌ فِي الصُّحُفِ الرِّيَاضِيَّةِ يَجْمَعُهَا وَيَفُلُّهَا فَلاًّ، وآخَرُ خَاسِرٌ مَعَ مَجَلاَّتٍ فَنِّيَّةٍ يُطَالِعُ فِيها أَهْلَ الدَّعَارَةِ وَالدِّيَاثَةِ، وَبَلِيَّةٌ أُخْرَى لِمَنْ فُتِنُوا بالرِّوَايَاتِ الإلحَادِيَّةِ أو الغَرَامِيَّةِ الغَزَلِيَّةِ وَكُلُّهَا خَسَارٌ وَدَمَارٌ وَبَلِيَّةٌ.</p>\n<p>&nbsp;</p>\n<p>فَاحْفَظُوا اللهَ يَحْفَظْكُمْ، وَاتَّقُوا اللهَ فِي أنْفُسِكِمْ وَمَنْ تَحْتَ أَيدِيكُمْ يُصْلِحْ لَكُمْ، وَتَخَيَّرُوا النَّافِعَ لكُمْ وَلِأبْنَائِكُمْ، وَكُونُوا قُدْوَةً لَهُمْ فِي القِرَاءَةِ، وَاجْعَلُوا الكِتَابَ صَدَقَةً جَارِيَةً بَينَكُمْ، وَلْيَدْعُ كُلٌّ مِنَّا بِمَا عَلَّمَنَا رَبُّنَا -عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\"><strong>رَبِّ زِدْنِي عِلْمًا</strong></span>)[طه:114].</p>\n<p>&nbsp;</p>\n<p>أقُولُ قَوْلي هَذَا وَأَسْتغْفِرُ اللهَ العَظِيمَ لي وَلَكُمْ، فَاسْتغْفِرُوهُ يَغْفِرْ لَكُمْ إِنهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيةُ:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ الَّذِي جَعَلَ الأَوقَاتَ والصِّحَّةَ فُرْصَةً لاستِبَاقِ الخَيْرَاتِ، نَشْهَدُ أَن لاَّ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، القَائِلُ: (<span style=\"color: #ff0000;\"><strong>أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ</strong></span>)[المؤمنون:61].</p>\n<p>&nbsp;</p>\n<p>وَنَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ حَثَّ عَلَى العِلْمِ وَالعَمَلِ، وَنَهَى عَنْ العَجْزِ وَالكَسَلِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَ هُدَاهُ إِلَى يَوْمِ الدِّينِ.أَمَّا بَعْدُ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</strong></span>)[الحشر:18].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُ :إِنَّ الاعتِنَاءَ بالقِرَاءَةِ سِمَةٌ يَدُلُّ عَلَى رُقِيِّ الأُمَمِ، فَالكِتَابُ هُوَ الجَلِيسُ وَالأَنِيسُ، نِعْمَ المُؤَانِسُ وَالرَّفِيقُ كِتَابُ *** تَخْلُو بِهِ إنْ مَلَّكَ الأَصْحَابُ</p>\n<p>لا مُفْشِيًـا سِرًّا وَلا مُتَكَبِّرًا *** وَ يُنَالُ مِنْهُ حِكْمَةٌ وَصَوَابُ</p>\n<p>&nbsp;</p>\n<p>نَعَمْ القِرَاءَةُ تُغَذِّي العَقْلَ، وَتَفْتَحُ الآفَاقَ، وَخَلْفَ أَيَّ أُمَّةٍ نَاجِحَةٍ عِلْمٌ وَثَقَافَةٌ وَقِرَاءَةٌ وَاطِّلاعٌ، لا لَهْوٌ وَتَرَفٌ وَخَوَاءٌ.</p>\n<p>&nbsp;</p>\n<p>إخْوَانِي: مَعَ الأسَفِ نَجِدُ اليَوْمَ بَينَنا وَبَيْنَ الكِتَابِ فَجْوَةٌ، وَلا شَكَّ أنَّ وَسَائِلَ التَّواصُلِ لَهَا دَورٌ كَبِيرٌ وَفَعَّالٌ إنْ نَحْنُ أَحْسَنَّا اسْتِخْدَامَهَا. والمُتَابِعُ يَرى أنَّ كَثِيرَاً من أبْنَائِنَا صَارُوا يَخُوضُونَ فِي شُبُهَاتِ وانْحِرَافَاتٍ عَقَدِيَّةٍ وَأَخْلاقِيَّةٍ لأنَّهُمْ يَقْرؤونَ الغَثَّ والسَّمِينَ.</p>\n<p>&nbsp;</p>\n<p>فَحَقِيقَةً حَرْبُنَا اليَومَ حَرْبُ مَعْلُومَاتٍ وَقِيَمٍ يَنْبَغِي أَنْ تُغْرَسَ وَتُنَمَّى مِنْ خلالِ تَدَبُّرِ كِتابِ اللهِ تَعالى وَسُنَّةِ رَسُولِهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- ، فخير مَا يُقْرَأُ: كِتَابُ اللهِ -تَعَالَى-، قَالَ اللهُ -عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\"><strong>فَاقْرَءُوا مَا تَيَسَّرَ مِنَ الْقُرْآنِ</strong></span>)[المزمل:20]. وَنَبِيُّنا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يَقُولُ : \"<span style=\"color: #0000ff;\"><strong>اقْرَءُوا الْقُرْآنَ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ</strong></span>\". وَأَكْثِرُوا مِنْ مُطَالَعَةِ السِّيرَةِ العَطِرَةِ لِنَبِيِّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- فَفِيهَا المُتْعَةُ وَالعِبَرُ. قَالَ مُعَاوِيَةَ بْنُ أَبِي سُفْيَانَ -رَضِيَ اللهُ عَنْهُ-: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>يَا أَيُّهَا النَّاسُ! إِنَّمَا الْعِلْمُ بِالتَّعَلُّمِ، وَالْفِقْهُ بِالتَّفَقُّهِ، وَمَنْ يُرِدِ اللهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ، وَإِنَّمَا يَخْشَى اللهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ اغْتِنَامَ الأَوقَاتِ عَلامَةُ الشَّخْصِ النَّاجِحِ، فَهُوَ الذي يَزِيدُ فِي رَصِيدِ حَسَنَاتِهِ وَنَجَاحَاتِهِ، وَمَنْ أَحْسَنَ تَنظِيمَ وَقْتِهِ نَالَ المُبتَغَى؛ فَهُوَ عَلَى الدَّوَامِ يَبنِي وَلا يَهْدِمُ، وَيَنْشَطُ وَلا يَكْسَلُ، وَيَتَقَدَّمُ وَلا يَتَأَخَّرُ، قَدْ أَشْبَعَ عَقْلَهُ وَفِكْرَهُ ثَقَافَةً وَاعِيَةً نَظِيفَةً، لِمَا يَعْلَمُ مِنَ الجَزَاءِ الأَوفَى لِمَنْ سَارَ فِي دُرُوبِ العِلْمِ وَالمَعْرِفَةِ، يَقُولُ اللهُ -جَلَّ ذِكْرُهُ-: (<span style=\"color: #ff0000;\"><strong>يَرْفَعِ اللَّهُ الَّذِينَ آَمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ</strong></span>)[المجادلة: 11].</p>\n<p>&nbsp;</p>\n<p>هَذَا وَصَلُّوْا وَسَلِّمُوْا عَلَى إِمَامِ الْمُرْسَلِينَ، فَقَدْ أَمَرَكُمُ اللهُ بِذَلِكَ فِي مُحْكَمِ كِتَابِهِ حَيْثُ قَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56]؛ فَاللَّهُمَّ صَلِّ وسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أجْمَعِينَ، وَعَنَّا مَعَهُمْ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ. اللهمَّ املىء قُلُوبَنا جميعا بِحُبِّكَ وتَعظِيمكَ وَخَشْيَتِكَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا نَسألُكَ قُلوباً سَلِيمَةً، وَنُفُوسَاً مُطْمَئِّنَةً، اللَّهُمَّ إِنَّا نَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ، وَعَزَائِمَ مَغْفِرَتِكَ، وَالْغَنِيمَةَ مِنْ كُلِّ بِرٍّ، وَالسَّلاَمَةَ مِنْ كُلِّ إِثْمٍ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُكَ أَلاَّ تَدَعَ لَنا ذَنْبًا إِلاَّ غَفَرْتَهُ، وَلاَ هَمًّا إِلاَّ فَرَّجْتَهُ، اللهمَّ علِّمنَا ما ينفعُنا وانفعنَا بِما عَلَّمتَنا، واغْفِرْ لَنَا وَارْحَمْنَا، الَّلهُمَّ&nbsp;انْصُرْ دِينَكَ، وَكِتَابَكَ، وَسُنَّةَ نَبِيِّكَ، وَعِبَادَكَ المُؤمِنينَ يَا رَبَّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم&nbsp;آمِنَّا في أوطاننا، وأصلِح اللهم ولاة أمورنا، اللهم اجعل هذا البلد آمنًا رخاءً وسَائِرَ بِلادِ المُسلِمينَ. اللهم انصر جُنُودَنَا واحفَظْ حُدُودَنا.</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. اللَّهُمَّ اغْفِرْ لِلمُؤْمِنِينَ وَالمُؤْمِنَاتِ، المُسْلِمِينَ وَالمُسْلِمَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيعٌ قَرِيبٌ مُجِيبُ الدُّعَاءِ.</p>\n<p>عِبَادَ اللهِ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</strong></span>)[العنكبوت:45]؛ فَاذْكُروا اللهَ يَذْكُرْكُمْ واشْكُرُوهُ على عُمُومِ نِعَمِهِ يَزِدْكُمْ وَلَذِكْرُ اللهِ أكْبَرُ واللهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نقرأ_لنرتقي.doc",
      "path": "/database/files/نقرأ_لنرتقي.doc",
      "link": "https://khutabaa.com/article/%D9%86%D9%82%D8%B1%D8%A3-%D9%84%D9%86%D8%B1%D8%AA%D9%82%D9%8A/download-file/329353"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نقرأ-لنرتقي"
}
