{
  "id": 531,
  "title": "نقد الذات ... ضوابط وآداب",
  "slug": "نقد-الذات-ضوابط-وآداب-",
  "author": {
    "name_prefix": null,
    "first_name": "سعود",
    "last_name": "بن ابراهيم الشريم"
  },
  "rawContent": "عناصر الخطبة\n                        1/حكمة الله في خلق النفس البشرية 2/فضيلة مبدأ نقد الذات ومصارحتها 3/المؤمن يعاتب نفسه ويحاسبها 4/مراحل نقد الذات وخصائص كل منها 5/أنفع النقد نقد الذات 6/ضوابط نقد الذات 7/بعض فوائد نقد الذات للفرد والمجتمع\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ألَا إن أنفع النَّقد -عباد الله- هو نقد الذَّات؛ فلا أحد أَوْلَى بنفس المرء من نفسه؛ فهي أولى الأشياء معاهَدةً مِنْ قِبَلِه، وإصلاحًا وتحسينًا، وحمايةً لها من كل ثُلمةٍ جديرةٍ بتفكيكِ نفسِه واعتلالها، ولو أنَّ كلَّ واحد منا تعاهَد نفسه بمثل ذلكم، وقدَّم نقدَ ذاته على نقد الآخَرين، لَحَسُنت الحالُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ولي الصالحين، رب السموات والأرض وما بينهما رب العالمين، هو أوَّلٌ ليس قبلَه شيءٌ، وآخِرٌ ليس بعدَه شيءٌ، وظاهِرٌ ليس فوقَه شيءٌ، وباطِنٌ ليس دونَه شيءٌ، يعلم السرَّ وأخفى، (وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ)[الْأَنْعَامِ: 59]، لا تُوارِي منه سماءٌ سماءً، ولا أرضٌ أرضًا، ولا جبلٌ ما في وَعْرِهِ، ولا بحرٌ ما في قعره، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُ اللهِ ورسولُه، إمامُ المتقينَ، وسيدُ الأوَّلينَ والآخِرِينَ، بلَّغ رسالةَ ربِّه، وأدَّى الأمانةَ، وعبَد ربَّه حتى أتاه اليقينُ، فصلوات الله وسلامه عليه، وعلى آل بيته الطيبينَ الطاهرينَ، وعلى أزواجه أمهات المؤمنين، وعلى أصحابه والتابعين، ومن تبعهم بإحسان إلى يوم الدين، وسلم تسليمًا كثيرًا.\n \nأما بعد، فيا عباد الله: (اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، وحاسِبوا أنفسَكم قبل أن تُحاسَبوا، وزِنُوها قبل أن تُوزَنُوا؛ فإنه أهونُ عليكم في الحساب غدًا، أن تُحاسِبوا أنفسَكم اليوم؛ فإن اليوم عملٌ ولا حسابٌ، وغدًا حسابٌ ولا عملٌ، وتزيَّنوا للعرض الأكبر، (يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ خَافِيَةٌ)[الْحَاقَّةِ: 18]، قال الحسن البصري: \"المؤمن قوَّام على نفسه، يُحاسِب نفسَه لله -عز وجل-، وإنما خفَّ الحسابُ يومَ القيامة على قوم حاسَبُوا أنفسَهم في الدنيا، وإنما شقَّ الحسابُ يومَ القيامة على قوم أخذوا هذا الأمر من غير مُحاسَبةٍ\".\n \nعباد الله: إن من حكمة الله -تعالى- أن قدَّر للإنسان أنفُسًا ثلاثة، تتناوَب في اعترائه بين الحين والآخَر، ما دامت روحُه في جسده، بحسب ما يُتِيحه هو لها من التمكُّن بذاته بين نفسٍ أمَّارةٍ بالسوء، وأخرى لوَّامة، وثالثة مطمئنة، ولأجل أن يكون المرء على بيِّنة من أمره، وأين يقع هو بين تلك الأنفس الثلاث، كان لزامًا عليه أن يفتح بابًا مهمًّا يَقبُحُ إغلاقُه، فضلًا عن قفله بالكلية، يتمثَّل ذلكم الفتحُ في مبدأ نقدِه ذاتَه، ومصارحتِها ومُكاشَفتِها؛ ليُدرِكَ مكامنَ الخلل فيُصلِحَها بالنفس اللَّوَّامة، ومَواطِن الصواب فيُذكِّيها بالنفس المطمئنة، فيكون بكِلتَا النَّفْسَينِ قد ضيَّق الخناقَ على النفس الأمَّارة بالسوء، فلا تصل إلى ما كانت تصل إليه قبلَ نقدِه ذاتَه ومحاسبتِها بكلِّ تجرُّدٍ.\n \nإن نقدَ المرءِ ذاتَه من أنبَلِ المهمات وظيفةً، وأجرئها شجاعةً، إبَّانَ ثقلها على نَفْس المرء، وما يتبَعُها من كسر كبريائها وأَطْرِها على الصواب أطرًا؛ لأن بها تصحيح الخطأ، واستبدال الزَّيْن بالشَّيْن والحَسَن بالسيئ، ولا أحدَ أدرى بعيب المرء وخطئه من نفسه، مهمَا خلَق لنفسه من معاذير (بَلِ الْإِنْسَانُ عَلَى نَفْسِهِ بَصِيرَةٌ * وَلَوْ أَلْقَى مَعَاذِيرَهُ)[الْقِيَامَةِ: 14-15].\n \nفكم نحن بحاجة ماسَّة -عباد الله- إلى أن يَنقُدَ كلُّ فردٍ منَّا ذاتَه، دون تردُّد أو وجَل أو تسويف؛ ليصقلها صقلًا يحجبه عن إبصار عيوب الآخَرين، والعمى عن القذاة في عينه، وإن في قول الله: (وَلَا أُقْسِمُ بِالنَّفْسِ اللَّوَّامَةِ)[الْقِيَامَةِ: 2]، لدليلًا بيِّنًا على أهمية نقد الذات ولومها وتقويمها ومُعاهَدتها دون غفلة، وإن الله لا يُقسِم في كتابه إلا بشيء ذي شأن عظيم، وقد نقل ابن كثير، في تفسيره عن الحسن البصري قوله: \"إن المؤمن -واللهِ- لا نراه إلا يلوم نفسَه: ما أردتُ بكلمتي، ما أردتُ بأكلتي، ما أردتُ بحديث نفسي، وإن الفاجر يمضي قُدُمًا قُدُمًا ما يُعاتِب نفسَه\"، وقال مالك بن دينار: \"رحم الله عبدا قال لنفسه: ألست صاحبة كذا؟ ألستِ صاحبةَ كذا؟ ثم ذمها، ثم خطمها، ثم ألزمها كتاب الله، فكان لها قائدًا\"، وقال ميمون بن مهران: \"لا يكون العبد تقيًّا حتى يكون لنفسه أشدَّ محاسبةً من الشريك لشريكه\"، وقد قيل قديمًا -عباد الله-: \"النفس كالشريك الخوَّان، إن لم تحاسبه ذهَب بمالِكَ\"، وقد قال بعض السلف: \"حقٌّ على العاقل أن لا يَغفُلَ عن أربع ساعات: ساعةٍ يناجي فيها ربَّه، وساعةٍ يحُاسِب فيها نفسَه، وساعةٍ يخلو فيها مع إخوانه الذين يُخبِرونه بعيوبه ويَصْدُقونه عن نفسه، وساعة يتخلَّى فيها بينَ نفسه وبينَ لذَّاتِها فيما يحلُّ ويَجمُل؛ فإن في هذه الساعة عونًا على تلك الساعات، وإجمامًا للقلوب\".\n \nإذا تقرَّر ذلكم -عبادَ اللهِ- فإنه ينبغي لناقد ذاته أن يبني نقدَه ذلك على ثلاث مراحل: أُولاها: الاعتراف بالخطأ إن وُجِدَ، وألَّا يحجزه الكبرياءُ والأنَفةُ عن ذلك، وأن اعترافه بخطئه خيرٌ من تماديه فيه، وأن الخطأ لا يَسلَم منه أحدٌ، كيف لا وذلك نهجٌ نبويٌّ معتبَرٌ، كما في الحديث الصحيح، من قول النبي -صلى الله عليه وسلم-: \"كل بني آدم خطَّاء، وخير الخطائين التوابون\".\n \nألَا فليعلم حينئذ أن تسويفَه للاعتراف أو تعاميَه عنه يُحدِث تراكمًا يصعُب معه الفرز والمحو، فيغلب عليه استثقال التصحيح إلى أن يصبح آيسًا من تصفير أغلاطه؛ فيزداد تماديًا دون توقُّف، والمرحلة الثانية من نقد ذاته: هي الإقلاع عن الخطأ وتصحيحه؛ بالانتقال منه إلى الصواب، بكل تواضُع وانقياد، والاعتذار من غلطه للمغلوط عليه، وألَّا يكون اعتذارُه أقبحَ من خطئه فيقع في غلطين من مسلك واحد.\nإذا أخطأتَ قُلْ: عذرًا تَسُلُّ به *** سخيمةَ مَا جنته يداكَ من خطب\nولا تَرْكَنْ إذا ما القوم قد غضبوا *** إلى عذر يفوق القبح في الذنب\n \nوالمرحلة الثالثة: الحذر من تكرار الخطأ نفسه، فالمؤمن لا يُلدَغ من جُحرٍ واحدٍ مرتينِ، والحذرُ كذلك من الوقوع فيما وقَع فيه الآخرون، فالسعيد مَنْ وُعِظَ بغيره، والشقيُّ مَنْ شَقِيَ في بطن أمه.\n \nألَا إن أنفع النَّقد -عباد الله- هو نقد الذَّات؛ فلا أحد أَوْلَى بنفس المرء من نفسه؛ فهي أولى الأشياء معاهَدةً مِنْ قِبَلِه، وإصلاحًا وتحسينًا، وحمايةً لها من كل ثُلمةٍ جديرةٍ بتفكيكِ نفسِه واعتلالها، ولو أنَّ كلَّ واحد منا تعاهَد نفسه بمثل ذلكم، وقدَّم نقدَ ذاته على نقد الآخَرين، لَحَسُنت الحالُ، وقلَّ الشقاق، وسُلَّت السخيمةُ من النفوس، ولَتصافَحَت قلوبُ الأصفياء في الطرقات، فإن مَنْ شغَلَتْه عيوبُ الناس عن عيوبه جمَع آفتين: أُولاهما تتبُّع عورات محرَّمة، وأُخرَاهُما إهمالُ عيوبِه التي يجب عليه تقويمُها قبلَ عيوب غيره.\n \nإن كثيرًا من المناوَشات الاجتماعية، والمصادَمات الأخلاقية، ما هي إلا محصِّلة إهمال نقد الذات وخطمها بخطام الوعي والمنطق والواقعية، وتهيئتها لإدراك حقيقتها، وأنها ذاتٌ كغيرها من الذوات، لها حسناتٌ وعليها سيئاتٌ، وهي تُصِيب وتُخطئ، وتَفرَح وتحزَن؛ فهي ليست في معزل عن حقيقة الحياة، ولا ينبغي حملُها على خلاف حقيقتها؛ لأنَّ التكلُّفَ مذمومٌ والتصنُّعَ تزويرٌ، وليس للمرء إلَّا أن ينظر إلى ذاته على حقيقتها، وأن يكون كما هو دونَ تزويقٍ، حتى لا يرتقي بتكلُّفِه مرتقًى صعبًا يتعذَّر معه نزولُه إلى طبيعته التي خلَقَه اللهُ عليها، فلا هو بَقِيَ على حاله قبلَ ارتقائه الصعبَ، ولا هو سَلِمَ بعد النزول إن نزَل.\n \nثم إننا -يا عباد الله- حينما نتكلم عن نقد الذات، لا نعني بذلك احتقارَها المُفرِطَ، المُوصِلَ إلى درجة جَلْد الذات أو الاحتراق النفسي، الذي يكون معه صاحبُه حَرَضًا أو يكون من الهالكين، ففرقٌ بين النقد الهادف، المنطلِق من التخلية إلى التحلية، والتصحيح من سوء إلى حَسَنٍ، أو من حَسَنٍ إلى أحسنَ، وبين احتقار النفس وازدرائها، المُوصِل إلى درجة الإحباط والكسل، وتكليف النفس بما لا تُطِيق من الإهانة والإذلال، فيقع المبتَلَى بذلكم في عجزِ البدايةِ، ويصاب بداءِ التسويفِ أو عَجْزِ الأداءِ، إلى أن يقع في الإرهاق البدني والعقلي، المفضِيَيْنِ إلى النكوص والفشل، فإن المنبتَّ لا أرضًا قطَع ولا ظهرًا أبقى، وناقدُ ذاتِه بالإطار المشروع ما هو إلا ممَّن شغَلَه عيبُه عن عيوب الآخرين؛ فكان حافزًا له على العمل بما ينفعه ولا يضرُّه، وبما يُذكي همتَه لا بما يثبِّطها، وبما يجعل بصرَه مُحدِقًا صوبَ خطواته، لا ملتفتًا به صوبَ خطوات الآخَرِينَ؛ لأنَّ مَنْ راقَب الناسَ على حساب عيوبه ضاق ذرعًا، ومات همًّا؛ فهو معنيٌّ بفَهْم ذاتِه قبلَ فَهْمِ الآخرينَ، وشتانَ بين النقد والحقد، وبين النصيحة والتعيير، ومَنْ كانت هذه حالُه كان بعيدًا عن وصية المصطفى -صلى الله عليه وسلم- حيث قال: \"احرِصْ على ما ينفعُكَ، واستعِنْ بالله ولا تَعْجَزْ\"(رواه مسلم).\n \nبارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والذِّكْر والحكمة، أقول ما تسمعون، وأستغفِر اللهَ لي ولكم ولسائر المسلمينَ والمسلماتِ، من كل ذنب وخطيئة، فاستغفِروه وتوبوا إليه؛ إن ربي كان غفورًا رحيمًا.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على أشرف الأنبياء والمرسلين، وبعد؛\n \nفاتقوا الله -عباد الله-، واعلموا أن نقد الذات أُولَى مراحل النقد المحمود، إننا حين نسلط الضوء، على أهميته وأثره في تحسين صورة الفرد، التي تنعكس -بالضرورة- إلى المجتمع المكوَّن من أفراد، فإنما هو لكونه أصلًا إذا حَسُنَ حَسُنَ الفرعُ بالتَّبَع، غيرَ أنه ينبغي التنبيهُ صوبَ ذلكم، إلى صفة مذمومة، قد تعتري المرءَ حالَ نقدِه ذاتَه؛ تتمثَّل في إلقائه باللائمة على الآخَرين؛ لتبرير خطئه وتقصيره، والتنصُّلِ من عيوبه وفشَلِه، فيقع فيما يُسمَّى بالإسقاط النفسي، باعتباره حيلةً دفاعيةً، يستجلبها المرءُ المقصِّرُ؛ للخروج من تبعة تقصيره وخطيئته، فيَنسِبُ سببَ ذلكم إلى غيره هروبًا من الاعتراف بالخطأ، ومن ثم التخلص من توجيه اللوم له، كما قيل في المثل السائد قديمًا: \"رَمَتْنِي بِدَائِهَا وَانْسَلَّتْ\"، ولو انساق كلُّ فرد منا مع هذه الثغرة الموهنة؛ لَعَظُمَتِ الثُّلمةُ، وانطمس الوعي، وانسلَّ كلُّ واحد عن المسؤولية المناطة به، فيطغى التلاومُ بين الناس، ويضمحل العملُ الإيجابيُّ، وتنمحي المحاسَبةُ الهادفةُ، ويَحمِل المقصرُ في نفسه غِلًّا وحنَقًا على مَنْ سواه دونَ علةٍ معتَبَرةٍ، وإنما هو الهروب من الواقع، وعدم الاعتراف بالخطأ، وتصغير ما من شأنه التكبير في جانب خطئه، وتكبير ما من شأنه التصغير في جانب لومه الآخَرينَ؛ فيجمع بين معرتين اثنتين، معرَّةِ عدمِ اعترافِه بخطئِه، وخطيئة رميِه الآخرينَ بالسبب، وهذه سقطة لها غوائلها، التي لا ينبغي أن يغفُل عنها مَنْ وهبَهم اللهُ قلوبًا يَفقَهُون بها، وأعينًا يُبصِرُون بها، وآذانًا يسمعون بها، فلقد عاتب الله المؤمنين يوم أحد حين قال عنهم: (أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[آلِ عِمْرَانَ: 165].\n \nألَا إنَّه لَمن الْمُسلَّمات التي لا ينبغي أن يختلف فيها اثنانِ، أنَّ كل نفس لها ما كسَبَتْ وعليها ما اكتَسَبَتْ، وكما قال -جل شأنه-: (كُلُّ نَفْسٍ بِمَا كَسَبَتْ رَهِينَةٌ)[الْمُدَّثِّرِ: 38]، وقال: (وَأَنْ لَيْسَ لِلْإِنْسَانِ إِلَّا مَا سَعَى)[النَّجْمِ: 39].\n \nلذا كان جديرًا بالمرء المسلم أن يكون واضحًا مع نفسه، صريحًا في نقدها، جادًّا في تقويمها، صادقًا في تصحيح مسارها؛ فإنَّه إذا استقام العودُ استقام الظلُّ بالضرورة، وإلا صار كَلًّا على نفسه، وعلى مجتمعه، وحِملًا ثقيلًا في نواحي الحياة الجماعية، ولا يكون كذلكم إلا القَعَدة المتعثِّرون، الذين ينتظرون السماءَ أن تُمطِر ذهبًا أو فضةً، وهم مُستَلقُونَ على فُرُشِهِم، ولقد صدق رسول الله -صلى الله عليه وسلم- إذ قال: \"كل الناس يغدو فبائع نفسه فمعتقها أو موبقها\"(رواه مسلم).\n \nهذا وصلُّوا -رحمكم الله-، على خير البرية، وأزكى البشرية، محمد بن عبد الله، صاحب الحوض والشفاعة، فقد أمَرَكم اللهُ بأمر بدأ فيه بنفسه، وثنَّى بملائكته المسبِّحة بقدسه، وأيَّه بكم أيها المؤمنون، فقال جل وعلا: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صل وسلم، على عبدك ورسولك محمد، صاحب الوجه الأنور، والجبين الأزهر، وارضَ اللهم عن خلفائه الأربعة؛ أبي بكر وعمر وعثمان وعلي، وعن سائر صحابة نبيك محمد -صلى الله عليه وسلم-، وعن التابعين، ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وكرمك، يا أرحم الراحمين.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، اللهم انصر دينك وكتابك وسنة نبيك، وعبادك المؤمنين، اللهم فرِّج همَّ المهمومين من المسلمين، ونفِّس كربَ المكروبينَ، واقضِ الدَّينَ عن المدينينَ، واشفِ مرضانا ومرضى المسلمين، اللهم آتِ نفوسنا تقواها، زكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها.\n \nاللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعل ولايتَنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين، اللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم.\n \nاللهم أصلح له بطانته يا ذا الجلال والإكرام، اللهم وفِّقه ووليَّ عهده لما فيه صلاح البلاد والعباد.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، سبحان ربنا رب العزة عما يصفون، وسلام على المرسَلينَ، وآخِرُ دعوانا أن الحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حكمة الله في خلق النفس البشرية 2/فضيلة مبدأ نقد الذات ومصارحتها 3/المؤمن يعاتب نفسه ويحاسبها 4/مراحل نقد الذات وخصائص كل منها 5/أنفع النقد نقد الذات 6/ضوابط نقد الذات 7/بعض فوائد نقد الذات للفرد والمجتمع</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ألَا إن أنفع النَّقد -عباد الله- هو نقد الذَّات؛ فلا أحد أَوْلَى بنفس المرء من نفسه؛ فهي أولى الأشياء معاهَدةً مِنْ قِبَلِه، وإصلاحًا وتحسينًا، وحمايةً لها من كل ثُلمةٍ جديرةٍ بتفكيكِ نفسِه واعتلالها، ولو أنَّ كلَّ واحد منا تعاهَد نفسه بمثل ذلكم، وقدَّم نقدَ ذاته على نقد الآخَرين، لَحَسُنت الحالُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371070\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ولي الصالحين، رب السموات والأرض وما بينهما رب العالمين، هو أوَّلٌ ليس قبلَه شيءٌ، وآخِرٌ ليس بعدَه شيءٌ، وظاهِرٌ ليس فوقَه شيءٌ، وباطِنٌ ليس دونَه شيءٌ، يعلم السرَّ وأخفى، (<span style=\"color:#ff0000;\">وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ</span>)[الْأَنْعَامِ: 59]، لا تُوارِي منه سماءٌ سماءً، ولا أرضٌ أرضًا، ولا جبلٌ ما في وَعْرِهِ، ولا بحرٌ ما في قعره، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُ اللهِ ورسولُه، إمامُ المتقينَ، وسيدُ الأوَّلينَ والآخِرِينَ، بلَّغ رسالةَ ربِّه، وأدَّى الأمانةَ، وعبَد ربَّه حتى أتاه اليقينُ، فصلوات الله وسلامه عليه، وعلى آل بيته الطيبينَ الطاهرينَ، وعلى أزواجه أمهات المؤمنين، وعلى أصحابه والتابعين، ومن تبعهم بإحسان إلى يوم الدين، وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد، فيا عباد الله: (<span style=\"color:#ff0000;\">اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، وحاسِبوا أنفسَكم قبل أن تُحاسَبوا، وزِنُوها قبل أن تُوزَنُوا؛ فإنه أهونُ عليكم في الحساب غدًا، أن تُحاسِبوا أنفسَكم اليوم؛ فإن اليوم عملٌ ولا حسابٌ، وغدًا حسابٌ ولا عملٌ، وتزيَّنوا للعرض الأكبر، (<span style=\"color:#ff0000;\">يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ خَافِيَةٌ</span>)[الْحَاقَّةِ: 18]، قال الحسن البصري: \"<span style=\"color:#008000;\">المؤمن قوَّام على نفسه، يُحاسِب نفسَه لله -عز وجل-، وإنما خفَّ الحسابُ يومَ القيامة على قوم حاسَبُوا أنفسَهم في الدنيا، وإنما شقَّ الحسابُ يومَ القيامة على قوم أخذوا هذا الأمر من غير مُحاسَبةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن من حكمة الله -تعالى- أن قدَّر للإنسان أنفُسًا ثلاثة، تتناوَب في اعترائه بين الحين والآخَر، ما دامت روحُه في جسده، بحسب ما يُتِيحه هو لها من التمكُّن بذاته بين نفسٍ أمَّارةٍ بالسوء، وأخرى لوَّامة، وثالثة مطمئنة، ولأجل أن يكون المرء على بيِّنة من أمره، وأين يقع هو بين تلك الأنفس الثلاث، كان لزامًا عليه أن يفتح بابًا مهمًّا يَقبُحُ إغلاقُه، فضلًا عن قفله بالكلية، يتمثَّل ذلكم الفتحُ في مبدأ نقدِه ذاتَه، ومصارحتِها ومُكاشَفتِها؛ ليُدرِكَ مكامنَ الخلل فيُصلِحَها بالنفس اللَّوَّامة، ومَواطِن الصواب فيُذكِّيها بالنفس المطمئنة، فيكون بكِلتَا النَّفْسَينِ قد ضيَّق الخناقَ على النفس الأمَّارة بالسوء، فلا تصل إلى ما كانت تصل إليه قبلَ نقدِه ذاتَه ومحاسبتِها بكلِّ تجرُّدٍ.</p>\n<p>&nbsp;</p>\n<p>إن نقدَ المرءِ ذاتَه من أنبَلِ المهمات وظيفةً، وأجرئها شجاعةً، إبَّانَ ثقلها على نَفْس المرء، وما يتبَعُها من كسر كبريائها وأَطْرِها على الصواب أطرًا؛ لأن بها تصحيح الخطأ، واستبدال الزَّيْن بالشَّيْن والحَسَن بالسيئ، ولا أحدَ أدرى بعيب المرء وخطئه من نفسه، مهمَا خلَق لنفسه من معاذير (<span style=\"color:#ff0000;\">بَلِ الْإِنْسَانُ عَلَى نَفْسِهِ بَصِيرَةٌ * وَلَوْ أَلْقَى مَعَاذِيرَهُ</span>)[الْقِيَامَةِ: 14-15].</p>\n<p>&nbsp;</p>\n<p>فكم نحن بحاجة ماسَّة -عباد الله- إلى أن يَنقُدَ كلُّ فردٍ منَّا ذاتَه، دون تردُّد أو وجَل أو تسويف؛ ليصقلها صقلًا يحجبه عن إبصار عيوب الآخَرين، والعمى عن القذاة في عينه، وإن في قول الله: (<span style=\"color:#ff0000;\">وَلَا أُقْسِمُ بِالنَّفْسِ اللَّوَّامَةِ</span>)[الْقِيَامَةِ: 2]، لدليلًا بيِّنًا على أهمية نقد الذات ولومها وتقويمها ومُعاهَدتها دون غفلة، وإن الله لا يُقسِم في كتابه إلا بشيء ذي شأن عظيم، وقد نقل ابن كثير، في تفسيره عن الحسن البصري قوله: \"<span style=\"color:#008000;\">إن المؤمن -واللهِ- لا نراه إلا يلوم نفسَه: ما أردتُ بكلمتي، ما أردتُ بأكلتي، ما أردتُ بحديث نفسي، وإن الفاجر يمضي قُدُمًا قُدُمًا ما يُعاتِب نفسَه</span>\"، وقال مالك بن دينار: \"<span style=\"color:#008000;\">رحم الله عبدا قال لنفسه: ألست صاحبة كذا؟ ألستِ صاحبةَ كذا؟ ثم ذمها، ثم خطمها، ثم ألزمها كتاب الله، فكان لها قائدًا</span>\"، وقال ميمون بن مهران: \"<span style=\"color:#008000;\">لا يكون العبد تقيًّا حتى يكون لنفسه أشدَّ محاسبةً من الشريك لشريكه</span>\"، وقد قيل قديمًا -عباد الله-: \"<span style=\"color:#008000;\">النفس كالشريك الخوَّان، إن لم تحاسبه ذهَب بمالِكَ</span>\"، وقد قال بعض السلف: \"<span style=\"color:#008000;\">حقٌّ على العاقل أن لا يَغفُلَ عن أربع ساعات: ساعةٍ يناجي فيها ربَّه، وساعةٍ يحُاسِب فيها نفسَه، وساعةٍ يخلو فيها مع إخوانه الذين يُخبِرونه بعيوبه ويَصْدُقونه عن نفسه، وساعة يتخلَّى فيها بينَ نفسه وبينَ لذَّاتِها فيما يحلُّ ويَجمُل؛ فإن في هذه الساعة عونًا على تلك الساعات، وإجمامًا للقلوب</span>\".</p>\n<p>&nbsp;</p>\n<p>إذا تقرَّر ذلكم -عبادَ اللهِ- فإنه ينبغي لناقد ذاته أن يبني نقدَه ذلك على ثلاث مراحل: أُولاها: الاعتراف بالخطأ إن وُجِدَ، وألَّا يحجزه الكبرياءُ والأنَفةُ عن ذلك، وأن اعترافه بخطئه خيرٌ من تماديه فيه، وأن الخطأ لا يَسلَم منه أحدٌ، كيف لا وذلك نهجٌ نبويٌّ معتبَرٌ، كما في الحديث الصحيح، من قول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كل بني آدم خطَّاء، وخير الخطائين التوابون</span>\".</p>\n<p>&nbsp;</p>\n<p>ألَا فليعلم حينئذ أن تسويفَه للاعتراف أو تعاميَه عنه يُحدِث تراكمًا يصعُب معه الفرز والمحو، فيغلب عليه استثقال التصحيح إلى أن يصبح آيسًا من تصفير أغلاطه؛ فيزداد تماديًا دون توقُّف، والمرحلة الثانية من نقد ذاته: هي الإقلاع عن الخطأ وتصحيحه؛ بالانتقال منه إلى الصواب، بكل تواضُع وانقياد، والاعتذار من غلطه للمغلوط عليه، وألَّا يكون اعتذارُه أقبحَ من خطئه فيقع في غلطين من مسلك واحد.</p>\n<p>إذا أخطأتَ قُلْ: عذرًا تَسُلُّ به *** سخيمةَ مَا جنته يداكَ من خطب</p>\n<p>ولا تَرْكَنْ إذا ما القوم قد غضبوا *** إلى عذر يفوق القبح في الذنب</p>\n<p>&nbsp;</p>\n<p>والمرحلة الثالثة: الحذر من تكرار الخطأ نفسه، فالمؤمن لا يُلدَغ من جُحرٍ واحدٍ مرتينِ، والحذرُ كذلك من الوقوع فيما وقَع فيه الآخرون، فالسعيد مَنْ وُعِظَ بغيره، والشقيُّ مَنْ شَقِيَ في بطن أمه.</p>\n<p>&nbsp;</p>\n<p>ألَا إن أنفع النَّقد -عباد الله- هو نقد الذَّات؛ فلا أحد أَوْلَى بنفس المرء من نفسه؛ فهي أولى الأشياء معاهَدةً مِنْ قِبَلِه، وإصلاحًا وتحسينًا، وحمايةً لها من كل ثُلمةٍ جديرةٍ بتفكيكِ نفسِه واعتلالها، ولو أنَّ كلَّ واحد منا تعاهَد نفسه بمثل ذلكم، وقدَّم نقدَ ذاته على نقد الآخَرين، لَحَسُنت الحالُ، وقلَّ الشقاق، وسُلَّت السخيمةُ من النفوس، ولَتصافَحَت قلوبُ الأصفياء في الطرقات، فإن مَنْ شغَلَتْه عيوبُ الناس عن عيوبه جمَع آفتين: أُولاهما تتبُّع عورات محرَّمة، وأُخرَاهُما إهمالُ عيوبِه التي يجب عليه تقويمُها قبلَ عيوب غيره.</p>\n<p>&nbsp;</p>\n<p>إن كثيرًا من المناوَشات الاجتماعية، والمصادَمات الأخلاقية، ما هي إلا محصِّلة إهمال نقد الذات وخطمها بخطام الوعي والمنطق والواقعية، وتهيئتها لإدراك حقيقتها، وأنها ذاتٌ كغيرها من الذوات، لها حسناتٌ وعليها سيئاتٌ، وهي تُصِيب وتُخطئ، وتَفرَح وتحزَن؛ فهي ليست في معزل عن حقيقة الحياة، ولا ينبغي حملُها على خلاف حقيقتها؛ لأنَّ التكلُّفَ مذمومٌ والتصنُّعَ تزويرٌ، وليس للمرء إلَّا أن ينظر إلى ذاته على حقيقتها، وأن يكون كما هو دونَ تزويقٍ، حتى لا يرتقي بتكلُّفِه مرتقًى صعبًا يتعذَّر معه نزولُه إلى طبيعته التي خلَقَه اللهُ عليها، فلا هو بَقِيَ على حاله قبلَ ارتقائه الصعبَ، ولا هو سَلِمَ بعد النزول إن نزَل.</p>\n<p>&nbsp;</p>\n<p>ثم إننا -يا عباد الله- حينما نتكلم عن نقد الذات، لا نعني بذلك احتقارَها المُفرِطَ، المُوصِلَ إلى درجة جَلْد الذات أو الاحتراق النفسي، الذي يكون معه صاحبُه حَرَضًا أو يكون من الهالكين، ففرقٌ بين النقد الهادف، المنطلِق من التخلية إلى التحلية، والتصحيح من سوء إلى حَسَنٍ، أو من حَسَنٍ إلى أحسنَ، وبين احتقار النفس وازدرائها، المُوصِل إلى درجة الإحباط والكسل، وتكليف النفس بما لا تُطِيق من الإهانة والإذلال، فيقع المبتَلَى بذلكم في عجزِ البدايةِ، ويصاب بداءِ التسويفِ أو عَجْزِ الأداءِ، إلى أن يقع في الإرهاق البدني والعقلي، المفضِيَيْنِ إلى النكوص والفشل، فإن المنبتَّ لا أرضًا قطَع ولا ظهرًا أبقى، وناقدُ ذاتِه بالإطار المشروع ما هو إلا ممَّن شغَلَه عيبُه عن عيوب الآخرين؛ فكان حافزًا له على العمل بما ينفعه ولا يضرُّه، وبما يُذكي همتَه لا بما يثبِّطها، وبما يجعل بصرَه مُحدِقًا صوبَ خطواته، لا ملتفتًا به صوبَ خطوات الآخَرِينَ؛ لأنَّ مَنْ راقَب الناسَ على حساب عيوبه ضاق ذرعًا، ومات همًّا؛ فهو معنيٌّ بفَهْم ذاتِه قبلَ فَهْمِ الآخرينَ، وشتانَ بين النقد والحقد، وبين النصيحة والتعيير، ومَنْ كانت هذه حالُه كان بعيدًا عن وصية المصطفى -صلى الله عليه وسلم- حيث قال: \"<span style=\"color:#0000ff;\">احرِصْ على ما ينفعُكَ، واستعِنْ بالله ولا تَعْجَزْ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والذِّكْر والحكمة، أقول ما تسمعون، وأستغفِر اللهَ لي ولكم ولسائر المسلمينَ والمسلماتِ، من كل ذنب وخطيئة، فاستغفِروه وتوبوا إليه؛ إن ربي كان غفورًا رحيمًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على أشرف الأنبياء والمرسلين، وبعد؛</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-، واعلموا أن نقد الذات أُولَى مراحل النقد المحمود، إننا حين نسلط الضوء، على أهميته وأثره في تحسين صورة الفرد، التي تنعكس -بالضرورة- إلى المجتمع المكوَّن من أفراد، فإنما هو لكونه أصلًا إذا حَسُنَ حَسُنَ الفرعُ بالتَّبَع، غيرَ أنه ينبغي التنبيهُ صوبَ ذلكم، إلى صفة مذمومة، قد تعتري المرءَ حالَ نقدِه ذاتَه؛ تتمثَّل في إلقائه باللائمة على الآخَرين؛ لتبرير خطئه وتقصيره، والتنصُّلِ من عيوبه وفشَلِه، فيقع فيما يُسمَّى بالإسقاط النفسي، باعتباره حيلةً دفاعيةً، يستجلبها المرءُ المقصِّرُ؛ للخروج من تبعة تقصيره وخطيئته، فيَنسِبُ سببَ ذلكم إلى غيره هروبًا من الاعتراف بالخطأ، ومن ثم التخلص من توجيه اللوم له، كما قيل في المثل السائد قديمًا: \"<span style=\"color:#008000;\">رَمَتْنِي بِدَائِهَا وَانْسَلَّتْ</span>\"، ولو انساق كلُّ فرد منا مع هذه الثغرة الموهنة؛ لَعَظُمَتِ الثُّلمةُ، وانطمس الوعي، وانسلَّ كلُّ واحد عن المسؤولية المناطة به، فيطغى التلاومُ بين الناس، ويضمحل العملُ الإيجابيُّ، وتنمحي المحاسَبةُ الهادفةُ، ويَحمِل المقصرُ في نفسه غِلًّا وحنَقًا على مَنْ سواه دونَ علةٍ معتَبَرةٍ، وإنما هو الهروب من الواقع، وعدم الاعتراف بالخطأ، وتصغير ما من شأنه التكبير في جانب خطئه، وتكبير ما من شأنه التصغير في جانب لومه الآخَرينَ؛ فيجمع بين معرتين اثنتين، معرَّةِ عدمِ اعترافِه بخطئِه، وخطيئة رميِه الآخرينَ بالسبب، وهذه سقطة لها غوائلها، التي لا ينبغي أن يغفُل عنها مَنْ وهبَهم اللهُ قلوبًا يَفقَهُون بها، وأعينًا يُبصِرُون بها، وآذانًا يسمعون بها، فلقد عاتب الله المؤمنين يوم أحد حين قال عنهم: (<span style=\"color:#ff0000;\">أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[آلِ عِمْرَانَ: 165].</p>\n<p>&nbsp;</p>\n<p>ألَا إنَّه لَمن الْمُسلَّمات التي لا ينبغي أن يختلف فيها اثنانِ، أنَّ كل نفس لها ما كسَبَتْ وعليها ما اكتَسَبَتْ، وكما قال -جل شأنه-: (<span style=\"color:#ff0000;\">كُلُّ نَفْسٍ بِمَا كَسَبَتْ رَهِينَةٌ</span>)[الْمُدَّثِّرِ: 38]، وقال: (<span style=\"color:#ff0000;\">وَأَنْ لَيْسَ لِلْإِنْسَانِ إِلَّا مَا سَعَى</span>)[النَّجْمِ: 39].</p>\n<p>&nbsp;</p>\n<p>لذا كان جديرًا بالمرء المسلم أن يكون واضحًا مع نفسه، صريحًا في نقدها، جادًّا في تقويمها، صادقًا في تصحيح مسارها؛ فإنَّه إذا استقام العودُ استقام الظلُّ بالضرورة، وإلا صار كَلًّا على نفسه، وعلى مجتمعه، وحِملًا ثقيلًا في نواحي الحياة الجماعية، ولا يكون كذلكم إلا القَعَدة المتعثِّرون، الذين ينتظرون السماءَ أن تُمطِر ذهبًا أو فضةً، وهم مُستَلقُونَ على فُرُشِهِم، ولقد صدق رسول الله -صلى الله عليه وسلم- إذ قال: \"<span style=\"color:#0000ff;\">كل الناس يغدو فبائع نفسه فمعتقها أو موبقها</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا -رحمكم الله-، على خير البرية، وأزكى البشرية، محمد بن عبد الله، صاحب الحوض والشفاعة، فقد أمَرَكم اللهُ بأمر بدأ فيه بنفسه، وثنَّى بملائكته المسبِّحة بقدسه، وأيَّه بكم أيها المؤمنون، فقال جل وعلا: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم، على عبدك ورسولك محمد، صاحب الوجه الأنور، والجبين الأزهر، وارضَ اللهم عن خلفائه الأربعة؛ أبي بكر وعمر وعثمان وعلي، وعن سائر صحابة نبيك محمد -صلى الله عليه وسلم-، وعن التابعين، ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وكرمك، يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمينَ، اللهم انصر دينك وكتابك وسنة نبيك، وعبادك المؤمنين، اللهم فرِّج همَّ المهمومين من المسلمين، ونفِّس كربَ المكروبينَ، واقضِ الدَّينَ عن المدينينَ، واشفِ مرضانا ومرضى المسلمين، اللهم آتِ نفوسنا تقواها، زكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها.</p>\n<p>&nbsp;</p>\n<p>اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعل ولايتَنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين، اللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح له بطانته يا ذا الجلال والإكرام، اللهم وفِّقه ووليَّ عهده لما فيه صلاح البلاد والعباد.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، سبحان ربنا رب العزة عما يصفون، وسلام على المرسَلينَ، وآخِرُ دعوانا أن الحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نقد_الذات_..._ضوابط_وآداب.pdf",
      "path": "/database/files/نقد_الذات_..._ضوابط_وآداب.pdf",
      "link": "https://khutabaa.com/article/%D9%86%D9%82%D8%AF-%D8%A7%D9%84%D8%B0%D8%A7%D8%AA-%D8%B6%D9%88%D8%A7%D8%A8%D8%B7-%D9%88%D8%A2%D8%AF%D8%A7%D8%A8-/download-file/371527"
    },
    {
      "name": "نقد_الذات_..._ضوابط_وآداب.doc",
      "path": "/database/files/نقد_الذات_..._ضوابط_وآداب.doc",
      "link": "https://khutabaa.com/article/%D9%86%D9%82%D8%AF-%D8%A7%D9%84%D8%B0%D8%A7%D8%AA-%D8%B6%D9%88%D8%A7%D8%A8%D8%B7-%D9%88%D8%A2%D8%AF%D8%A7%D8%A8-/download-file/371528"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نقد-الذات-ضوابط-وآداب-"
}
