{
  "id": 3563,
  "title": "نكاح الكتابية",
  "slug": "نكاح-الكتابية-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حكم نكاح الكتابية 2/مسوغات الزواج بالكتابية 3/شروط وضوابط نكاح الكتابية 4/ مخاطر نكاح الكتابية.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَإِذَا كَانَ يَجُوزُ لِلْمُسْلِمِ الزَّوَاجُ بِالْكِتَابِيَّةِ فَإِنَّ ذَلِكَ لَيْسَ عَلَى إِطْلَاقِهِ؛ فَلَيْسَتْ كُلُّ كِتَابِيَّةٍ حَلَالًا لِلْمُسْلِمِ؛ فَلِذَلِكَ كَانَتْ هُنَاكَ شُرُوطٌ لِصِحَّةِ نِكَاحِ الْمُسْلِمِ لِلْمَرْأَةِ الْكِتَابِيَّةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا. \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ: \n \nأَيُّهَا الْمُسْلِمُونَ: النِّكَاحُ سُنَّةٌ مِنْ سُنَنِ الْمُرْسَلِينَ، وَقَانُونٌ مُسْتَمِرٌّ فِي حَيَاةِ الْعَالَمِينِ، وَعَبْرَهُ تَبْقَى الدُّنْيَا مَأْهُولَةً بِسُكَّانِهَا إِلَى يَوْمِ الدِّينِ، قَالَ اللَّهُ -تعالى-: (وَلَقَدْ أَرْسَلْنَا رُسُلًا مِنْ قَبْلِكَ وَجَعَلْنَا لَهُمْ أَزْوَاجًا وَذُرِّيَّةً)[الرَّعْدِ: 38]؛ فَقَدْ بَيَّنَ اللَّهُ -تعالى- \"فِي هَذِهِ الْآيَةِ الْكَرِيمَةِ أَنَّ الرُّسُلَ قَبْلَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ جِنْسِ الْبَشَرِ يَتَزَوَّجُونَ وَيَلِدُونَ، وَلَيْسُوا مَلَائِكَةً\"(أَضْوَاءُ الْبَيَانِ). \n \nعِبَادَ اللَّهِ: إِنَّ دِينَنَا الْحَنِيفَ حِينَمَا دَعَا إِلَى النِّكَاحِ وَنَهَى عَنِ التَّبَتُّلِ بَيَّنَ مَا يَجُوزُ مِنَ الْأَنْكِحَةِ وَمَا لَا يَجُوزُ، وَقَدْ عَلِمَ اللَّهُ -تعالى- أَنَّ أَحْوَالَ عِبَادِهِ تَخْتَلِفُ، وَأَنَّ رَغَبَاتِهِمْ تَتَعَدَّدُ؛ لذا كانت هناك مسوغات للشخص في زواجه بالكتابية؛ كأن يسافر الْمُسْلِمُ إِلَى بَلَدٍ للدراسة أو العمل أو الهجرة نتيجة الحروب أو التضييق ولا يَجِدُ فِيهِ مُسْلِمَاتٍ وَإِنَّمَا يَجِدُ فِيهِ كِتَابِيَّاتٍ؛ وقد يتعرف الطالب أثناء دراسته على امرأة كتابية فيرغب في الزواج بها حتى لا يقع في الحرام، أو العامل الذي يغيب في بلد عمله عن أهله سنوات فلا يجد هناك إلا كتابية فيرغب الزواج بها، وَرُبَّمَا كَانَ بَيْنَ الْمُسْلِمِينَ كِتَابِيَّاتٌ يَرْغَبُ فِي أن ينكحنهن بَعْضُ الْمُسْلِمِينَ، أو الأقليات المسلمة في البلدان الكافرة ويرغبون في الزواج بنساء بلدانهم الكتابيات، وَقَدْ يُظْفِرُ اللَّهُ الْمُسْلِمِينَ فَيَفْتَحُونَ بَلَدًا كَافِرًا أَهْلُهُ وَهُمْ مُضْطَرُّونَ لِلنِّكَاحِ فَلَا يَجِدُونَ إِلَّا مِنْ نِسَاءِ أَهْلِ الْكِتَابِ؛ فلذلك أَنْزَلَ اللَّهُ -تعالى- آيَةً فِيهَا بَيَانُ حُكْمِ نِكَاحِ الْمَرْأَةِ الْكِتَابِيَّةِ فَقَالَ -تعالى-: (الْيَوْمَ أُحِلَّ لَكُمُ الطَّيِّبَاتُ وَطَعَامُ الَّذِينَ أُوتُوا الْكِتَابَ حِلٌّ لَكُمْ وَطَعَامُكُمْ حِلٌّ لَهُمْ وَالْمُحْصَنَاتُ مِنَ الْمُؤْمِنَاتِ وَالْمُحْصَنَاتُ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ مُحْصِنِينَ غَيْرَ مُسَافِحِينَ وَلَا مُتَّخِذِي أَخْدَانٍ)[الْمَائِدَةِ: 5].\nوَالْمَعْنَى: \"أُحِلَّ لَكُمْ -أَيُّهَا الْمُؤْمِنُونَ- الْمُحْصَنَاتُ مِنَ الْمُؤْمِنَاتِ؛ وَهُنَّ الْحَرَائِرُ مِنْهُنَّ، أَنْ تَنْكِحُوهُنَّ، وَأُحِلُّ لَكُمُ الْحَرَائِرُ الْعَفَائِفُ مِنَ الَّذِينَ أُعْطُوا الْكِتَابَ؛ وَهُمُ الْيَهُودُ وَالنَّصَارَى الَّذِينَ دَانُوا بِمَا فِي التَّوْرَاةِ وَالْإِنْجِيلِ مِنْ قَبْلِكُمْ\"(تَفْسِيرُ الطَّبَرِيِّ، وَتَفْسِيرُ ابْنِ كَثِيرٍ). \nوفي الْبَحْرُ الْمَدِيدُ \"وَإِنَّمَا \"أَحْلَلْنَا لَكُمْ نِكَاحَ الْكِتَابِيَّاتِ؛ تَوْسِعَةً عَلَيْكُمْ لِتَتَعَفَّفُوا عَنِ الزِّنَى سِرًّا وَجَهْرًا\". \nفَهَذِهِ الْآيَةُ -مَعْشَرَ الْمُسْلِمِينَ- نَصٌّ صَرِيحٌ فِي إِبَاحَةِ زَوَاجِ الْمُسْلِمِ مِنَ الْكِتَابِيَّةِ وَهِيَ: \"الَّتِي تُؤْمِنُ بِدِينٍ سَمَاوِيٍّ، كَالْيَهُودِيَّةِ وَالنَّصْرَانِيَّةِ، أَهْلِ التَّوْرَاةِ وَالْإِنْجِيلِ؛ لِقَوْلِهِ -تعالى-: (أَنْ تَقُولُوا إِنَّمَا أُنْزِلَ الْكِتَابُ عَلَى طَائِفَتَيْنِ مِنْ قَبْلِنَا)[الْأَنْعَامِ: 156]. \n \nوَقَدْ عَمِلَ بِمَنْطُوقِ هَذِهِ الْآيَةِ بَعْضُ الصَّحَابَةِ؛ فَتَزَوَّجَ عُثْمَانُ -رَضِيَ اللَّهُ عَنْهُ- نَائِلَةَ بِنْتَ الْفَرَافِصَةِ الْكَلْبِيَّةَ وَهِيَ نَصْرَانِيَّةٌ، وَأَسْلَمَتْ عِنْدَهُ، وَتَزَوَّجَ حُذَيْفَةُ -رَضِيَ اللَّهُ عَنْهُ- بِيَهُودِيَّةٍ مِنْ أَهْلِ الْمَدَائِنِ. وَسُئِلَ جَابِرٌ -رَضِيَ اللَّهُ عَنْهُ- عَنْ نِكَاحِ الْمُسْلِمِ الْيَهُودِيَّةَ وَالنَّصْرَانِيَّةَ؟ فَقَالَ: تَزَوَّجْنَا بِهِنَّ زَمَانَ الْفَتْحِ بِالْكُوفَةِ مَعَ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ-. \n \nوَلَوْ جِئْنَا نَتَسَاءَلُ: لِمَاذَا أُبِيحَ لَنَا أَنْ نَتَزَوَّجَ مِنْ نِسَاءِ أَهْلِ الْكِتَابِ، وَلَا يَتَزَوَّجُ أَهْلُ الْكِتَابِ مِنْ نِسَائِنَا؟ \nفَالْجَوَابُ: أَنَّ الْمُسْلِمَ يُؤْمِنُ بِجَمِيعِ الْأَنْبِيَاءِ وَالرُّسُلِ -وَمِنْهُمْ مُوسَى وَعِيسَى عَلَيْهِمَا السَّلَامُ- وَبِأُصُولِ الْأَدْيَانِ السَّمَاوِيَّةِ، أَمَّا الْكِتَابِيُّ فَلَا يُؤْمِنُ بِدِينِنَا وَلَا بِنَبِيِّنَا مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَيَكُونُ هُنَاكَ خَطَرٌ مِنْهُ مُحَقَّقٌ بِحَمْلِ زَوْجَتِهِ عَلَى التَّأَثُّرِ بِدِينِهِ. وَالْمَرْأَةُ -عَادَةً- سَرِيعَةُ التَّأَثُّرِ وَالِانْقِيَادِ، فَلَمَّا كَانُوا كَافِرِينَ بِالْإِسْلَامِ وَرَسُولِ الْإِسْلَامِ حُرِّمَ عَلَى الْمُسْلِمِينَ تَزْوِيجُهُمْ.\n \nوكذلك أن الحياة الزوجية يكون الزوج فيها سلطانها والقوام عليها، ولا يصح أن يكون الكافر سلطانًا على المسلمة ولا قوام عليها؛ قال -تعالى-: (وَلَنْ يَجْعَلَ اللَّهُ لِلْكَافِرِينَ عَلَى الْمُؤْمِنِينَ سَبِيلًا)[النساء:141]. قال بعض أهل العلم: \"يحرم بالإجماع زواج المسلمة بالكافر، لقوله -تعالى-: (ولا تُنْكحوا المشركين حتى يؤمنوا) [البقرة:221] وقوله -تعالى-: (فإن علمتموهن مؤمنات، فلا ترجعوهن إلى الكفار، لا هن حل لهم، ولا هم يحلون لهن) [الممتحنة:10-60].\n \nولأن في هذا الزواج خوف وقوع المؤمنة في الكفر؛ لأن الزوج يدعوها عادة إلى دينه، والنساء في العادة يتبعن الرجال فيما يؤثرون من الأفعال، ويقلدونهم في الدين، بدليل الإشارة إليه في آخر الآية: (أولئك يَدْعون إلى النار)[البقرة:221]؛ أي يدعون المؤمنات إلى الكفر، والدعاء إلى الكفر دعاء إلى النار؛ لأن الكفر يوجب النار، فكان زواج الكافر المسلمة سبباً داعياً إلى الحرام، فكان حراماً باطلاً. والنص وإن ورد في المشركين، لكن العلة وهي الدعاء إلى النار يعم الكفرة أجمع، فيتعمم الحكم بعموم العلة\".\n \nأَيُّهَا الْمُؤْمِنُونَ: ومما يجب التنبه له أن الله في هذه الآية أَحَلَّ اللَّهُ -تعالى- لِلْمُسْلِمِينَ نِكَاحَ الْكِتَابِيَّةِ فِي هَذِهِ الْآيَةِ، وَلَمْ يَحِلَّ نِكَاحَ الْمُشْرِكَةِ، كَمَا فِي قَوْلِهِ -تعالى-: (وَلَا تَنْكِحُوا الْمُشْرِكَاتِ حَتَّى يُؤْمِنَّ وَلَأَمَةٌ مُؤْمِنَةٌ خَيْرٌ مِنْ مُشْرِكَةٍ وَلَوْ أَعْجَبَتْكُمْ)[الْبَقَرَةِ: 221]: لِكَوْنِ الْكِتَابِيَّةِ قَدْ آمَنَتْ -فِي الْجُمْلَةِ- بِاللَّهِ وَبَعْضِ كُتُبِهِ وَالْيَوْمِ الْآخِرِ وَبَعْضِ الرُّسُلِ، وَقَدْ تَمِيلُ إِلَى الْإِسْلَامِ إِذَا نُبِّهَتْ إِلَى الْحَقِيقَةِ، وَلَدَيْهَا مِنَ التَّصْدِيقِ وَالثَّقَافَةِ الدِّينِيَّةِ رَصِيدٌ يَجْعَلُهَا سَهْلَةَ الِاقْتِنَاعِ بِالْإِسْلَامِ، فَرَجَاءُ إِسْلَامِهَا أَقْرَبُ مِنَ الْوَثَنِيَّةِ. \nقَالَ بَعْضُ أَهْلِ الْعِلْمِ: \"وَالسَّبَبُ فِي إِبَاحَةِ الزَّوَاجِ بِالْكِتَابِيَّةِ بِعَكْسِ الْمُشْرِكَةِ: هُوَ أَنَّهَا تَلْتَقِي مَعَ الْمُسْلِمِ فِي الْإِيمَانِ بِبَعْضِ الْمَبَادِئِ الْأَسَاسِيَّةِ؛ مِنَ الِاعْتِرَافِ بِإِلَهٍ، وَالْإِيمَانِ بِالرُّسُلِ وَبِالْيَوْمِ الْآخِرِ، وَمَا فِيهِ مِنْ حِسَابٍ وَعِقَابٍ. فَوُجُودُ نَوَاحِي الِالْتِقَاءِ وَجُسُورِ الِاتِّصَالِ عَلَى هَذِهِ الْأُسُسِ يَضْمَنُ تَوْفِيرَ حَيَاةٍ زَوْجِيَّةٍ مُسْتَقِيمَةٍ غَالِبًا، وَيُرْجَى إِسْلَامُهَا؛ لِأَنَّهَا تُؤْمِنُ بِكُتُبِ الْأَنْبِيَاءِ وَالرُّسُلِ فِي الْجُمْلَةِ\". \n \nأَيُّهَا الْمُسْلِمُونَ: وَإِذَا كَانَ يَجُوزُ لِلْمُسْلِمِ الزَّوَاجُ بِالْكِتَابِيَّةِ فَإِنَّ ذَلِكَ لَيْسَ عَلَى إِطْلَاقِهِ، فَلَيْسَتْ كُلُّ كِتَابِيَّةٍ حَلَالًا لِلْمُسْلِمِ، فَلِذَلِكَ كَانَتْ هُنَاكَ شُرُوطٌ لِصِحَّةِ نِكَاحِ الْمُسْلِمِ لِلْمَرْأَةِ الْكِتَابِيَّةِ، وَهِيَ: \nأَنْ تَكُونَ الْمَرْأَةُ غَيْرَ خَارِجَةٍ عَنْ دِينِهَا إِلَى الْوَثَنِيَّةِ أَوِ الْإِلْحَادِ؛ لِأَنَّهَا إِذَا خَرَجَتْ إِلَى ذَلِكَ لَمْ تَعُدْ كِتَابِيَّةً، بَلْ تَصِيرُ مُشْرِكَةً وَهِيَ مِمَّنْ نَهَى اللَّهُ عَنْ نِكَاحِهَا، قَالَ -تعالى-: (وَلَا تَنْكِحُوا الْمُشْرِكَاتِ حَتَّى يُؤْمِنَّ وَلَأَمَةٌ مُؤْمِنَةٌ خَيْرٌ مِنْ مُشْرِكَةٍ وَلَوْ أَعْجَبَتْكُمْ)[الْبَقَرَةِ: 221]. \n \nوَمِنْ شُرُوطِ نِكَاحِ الْكِتَابِيَّةِ: أَنْ تَكُونَ عَفِيفَةً غَيْرَ مَعْرُوفَةٍ بِالزِّنَا، وَلَا مِمَّنْ لَا تَسْتَقْبِحُ ذَلِكَ مَعَ الْأَصْدِقَاءِ أَوْ عُمُومِ النَّاسِ؛ لِأَنَّ الْمَرْأَةَ إِذَا كَانَتْ زَانِيَةً فَلَا يَحِلُّ الزَّوَاجُ بِهَا وَلَوْ كَانَتْ مُسْلِمَةً، فَكَيْفَ الْكِتَابِيَّةُ؟ قَالَ اللَّهُ -تعالى-: (الْيَوْمَ أُحِلَّ لَكُمُ الطَّيِّبَاتُ وَطَعَامُ الَّذِينَ أُوتُوا الْكِتَابَ حِلٌّ لَكُمْ وَطَعَامُكُمْ حِلٌّ لَهُمْ وَالْمُحْصَنَاتُ مِنَ الْمُؤْمِنَاتِ وَالْمُحْصَنَاتُ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ مُحْصِنِينَ غَيْرَ مُسَافِحِينَ وَلَا مُتَّخِذِي أَخْدَانٍ)[الْمَائِدَةِ: 5]. وَالْمَقْصُودُ بِالْمُحْصَنَاتِ مِنَ الْمُؤْمِنَاتِ وَالْكِتَابِيَّاتِ: الْعَفِيفَاتُ عَنِ الزِّنَا. \nوقد تَسَاهُلَ كَثِيرٍ مِنَ النَّاسِ فِي شَرْطِ الْإِحْصَانِ (الْعَفَافِ) لَا سِيَّمَا مَعَ فُشُوِّ الِانْحِلَالِ الْجِنْسِيِّ، وَرِقَّةِ الدِّيَانَةِ، حَتَّى وَقَعَ الزَّوَاجُ بِالْمُومِسَاتِ، وَهَذِهِ مَفْسَدَةٌ يَنْبَغِي أَنْ تُمْنَعَ قَبْلَ وُقُوعِهَا.\n \nوَمِنْ شُرُوطِ نِكَاحِ الْكِتَابِيَّةِ: أَنْ تَكُونَ حُرَّةً، وَلَيْسَتْ أَمَةً، فَقَدْ فُسِّرَ الْإِحْصَانُ فِي الْآيَةِ السَّابِقَةِ بِالْحُرِّيَّةِ. فقوله -تعالى-: (وَالْمُحْصَنَاتُ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ) [المائدة: 5]؛ قال ابن عباس -رضي الله عنهما-: \"يريد الحرائر وإماء أهل الكتاب حرام نكاحهن\".\n \nوَمِنْ شُرُوطِ نِكَاحِ الْكِتَابِيَّةِ: أَنْ يَأْمَنَ الْمُسْلِمُ عَلَى دِينِهِ، فَإِذَا كَانَ قَوِيَّ الْإِيمَانِ وَالْعِلْمِ بِدِينِهِ، قَوِيَّ الشَّخْصِيَّةِ فَلْيَفْعَلْ، أَمَّا إِذَا كَانَ عَلَى خِلَافِ ذَلِكَ فَقَدْ تَغْلِبُهُ زَوْجَتُهُ فَيَخْرُجُ عَنِ الْإِسْلَامِ وَالْعِيَاذُ بِاللَّهِ. \n \nوَمِنْ شُرُوطِ نِكَاحِ الْكِتَابِيَّةِ: أَنَّهُ \"إِذَا كَانَتِ الْقُوَّةُ وَالْغَلَبَةُ لِلنَّصَارَى -كَالدُّوَلِ الْأُورُبِّيَّةِ وَالْأَمْرِيكِيَّةِ- فَإِنَّهُ يَجِبُ عَلَيْهِ أَنْ يَشْتَرِطَ فِي حَالِ الطَّلَاقِ أَنْ يُلْحِقَ أَوْلَادَهُ بِهِ، وَلَيْسَ لَهَا عَلَيْهِمْ حَضَانَةٌ؛ لِأَنَّهُ لَا وِلَايَةَ لِكَافِرٍ عَلَى مُسْلِمٍ، وَالْأُمُّ إِذَا كَانَتْ كَافِرَةً فَقَدْ نَصَّ الْعُلَمَاءُ عَلَى أَنَّهُ لَا وِلَايَةَ لَهَا عَلَى أَوْلَادِ الْمُسْلِمِ؛ لِقَوْلِهِ -تعالى-: (وَلَنْ يَجْعَلَ اللَّهُ لِلْكَافِرِينَ عَلَى الْمُؤْمِنِينَ سَبِيلًا)[النِّسَاءِ: 141]. \n \nعِبَادَ اللَّهِ: إِنَّنَا إِذَا نَظَرْنَا إِلَى هَذِهِ الشُّرُوطِ فَسَنَجِدُ أَنَّ تَوَفُّرَهَا لَنْ يَكُونَ إِلَّا فِي أَحْوَالٍ ضَيِّقَةٍ، وَنِسَاءٍ قَلِيلَاتٍ؛ نَظَرًا لِلْفَسَادِ الْفِكْرِيِّ وَالْأَخْلَاقِيِّ الَّذِي تَعِجُّ بِهِ دُوَلُ الْكُفْرِ فِي ظِلِّ هَيْمَنَةِ الْعِلْمَانِيَّةِ وَأَخَوَاتِهَا. \n \nنَسْأَلُ اللَّهَ -تعالى- أَنْ يُوَفِّقَنَا لِمَرْضَاتِهِ، وَيَحُولَ بَيْنَنَا وَبَيْنَ مَسَاخِطِهِ. \n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ. \n \n \nالخطبة الثانية: \n \nالْحَمْدُ لِلَّهِ الْوَاحِدِ الْأَحَدِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، أَمَّا بَعْدُ: \n \nأَيُّهَا الْمُسْلِمُونَ: إِذَا كَانَ زَوَاجُ الْمُسْلِمِ بِالْكِتَابِيَّةِ مُبَاحًا مِنْ حَيْثُ الْأَصْلُ، وَالْمُسْلِمُونَ الْأَوَائِلُ تَعَاطَوْهُ فِي دَارِ الْإِسْلَامِ، وَمَعَ ذَلِكَ وُجِدَ مَنْ يَمْنَعُهُ مِنَ السَّلَفِ، وَعَامَّةُ أَهْلِ الْعِلْمِ كَرِهُوهُ، ولهم في ذلك حجج وتعليلات؛ فقد ورد أن عمر-رضي الله عنه- قال للذين تزوجوا من نساء أهل الكتاب: \"طِّلقوهن فطلقوهن إلا حذيفة، فقال له عمر: \"طلقها \"قال: تشهد أنها حرام؟ قال: هي خمرة، طلقها، قال: تشهد أنها حرام؟ قال: هي خمرة، قال: قد علمت أنها خمرة، ولكنها لي حلال. فلما كان بعد، طلقها، فقيل له: ألا طلقتها حين أمرك عمر؟ قال: كرهت أن يرى الناس أني ركبت أمراً لا ينبغي لي\". وعلل المانعون بعلل منها: أن الزوج ربما مال إليها قلبه ففتنته، وربما كان بينهما ولد، فيميل إليها. (الفقه الإسلامي وأدلته للزحيلي).\n \nوقد أورد اللذين ذهبوا إلى منع زواج المسلم بالكتابية المخاوف والمخاطر والمسوغات لذلك: \nالْخَوْفُ عَلَى أَنْ يَتَرَبَّى الْأَوْلَادُ عَلَى دِينِ أُمِّهِمْ، وَذَلِكَ أَنَّ أَكْثَرَ وَقْتِهِمْ مَعَهَا، خَاصَّةً إِذَا كَانَ وَالِدُهُمْ مَشْغُولًا بِعَمَلِهِ، أَوْ مُسَافِرًا فِي بَلَدٍ آخَرَ، وَبِضَيَاعِ هَؤُلَاءِ الْأَوْلَادِ يَخْسَرُ الْمُسْلِمُونَ مِنْ أَعْدَادِهِمْ، لِيَنْضَافُوا إِلَى أَعْدَادِ الْكَافِرِينَ. \n \nوَمِنْ مَخَاطِرِ الزَّوَاجِ بِالْكِتَابِيَّاتِ: أَنَّ ذَلِكَ قَدْ يُؤَدِّي إِلَى حُبِّ الْمُسْلِمِ الْإِقَامَةَ بَيْنَ ظَهَرَانَيِ الْكَافِرِينَ، وَفِي ذَلِكَ مِنَ الْمَفَاسِدِ مَا لَا يُحْصَى. قَالَ -تعالى-: (إِنَّ الَّذِينَ تَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنْفُسِهِمْ قَالُوا فِيمَ كُنْتُمْ قَالُوا كُنَّا مُسْتَضْعَفِينَ فِي الْأَرْضِ قَالُوا أَلَمْ تَكُنْ أَرْضُ اللَّهِ وَاسِعَةً فَتُهَاجِرُوا فِيهَا فَأُولَئِكَ مَأْوَاهُمْ جَهَنَّمُ وَسَاءَتْ مَصِيرًا)[النِّسَاءِ: 97]. قَالَ ابْنُ كَثِيرٍ -رَحِمَهُ اللَّهُ-: \"نَزَلَتْ هَذِهِ الْآيَةُ الْكَرِيمَةُ عَامَّةً فِي كُلِّ مَنْ أَقَامَ بَيْنَ ظَهَرَانَيِ الْمُشْرِكِينَ، وَهُوَ قَادِرٌ عَلَى الْهِجْرَةِ وَلَيْسَ مُتَمَكِّنًا مِنْ إِقَامَةِ الدِّينِ\"(تَفْسِيرُ ابْنِ كَثِيرٍ). \nوَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَنَا بَرِيءٌ مِنْ كُلِّ مُسْلِمٍ يُقِيمُ بَيْنَ أَظْهُرِ الْمُشْرِكِينَ\"(رَوَاهُ أَبُو دَاوُدَ). \n \nوَمِنْ مَخَاطِرِ الزَّوَاجِ بِالْكِتَابِيَّاتِ: تَعْرِيضُهُ ذُرِّيَّتَهُ لِلْكُفْرِ وَمَسَاوِئِ الْأَعْمَالِ وَالْأَخْلَاقِ الَّتِي تَعِجُّ بِهَا الْمُجْتَمَعَاتُ الْكُفْرِيَّةُ؛ فَالْبِيئَةُ وَالْأَصْدِقَاءُ تُؤَثِّرُ عَلَى النَّاشِئَةِ أَيَّمَا تَأْثِيرٍ، وربما تركهم عند أمهم وسافر إلى بلده فيتأثرون بها وبأقاربها وبالبيئة التي يعيشون فيها مما قد يعرضهم للكفر أو الفساد الأخلاقي. \n \nوَمِنْ مَخَاطِرِ الزَّوَاجِ بِالْكِتَابِيَّاتِ: أن بعضهن قد تكون لها علاقات سابقة في الفاحشة، وليس لديهن مراقبة داخلية تمنعهن من تجديد تلك العلاقات، وكم شكا بعض الأزواج المسلمين من هذه المشكلة في زوجاتهم الكتابيات! ومن نظر في مدونات الفتاوى يجد قصصًا مؤلمة في هذا الباب.\n \nوَمِنْ مَخَاطِرِ الزَّوَاجِ بِالْكِتَابِيَّاتِ: أنه قد يطلق زوجته الكتابية ولا يستطيع أخذ أولاده منها؛ لأن بعض الأنظمة لا تسمح له بذلك، فيتركهم لها لتربيهم على دينها وأخلاق قومها، وهذه كارثة كبيرة.\n \nوَمِنْ مَخَاطِرِ الزَّوَاجِ بِالْكِتَابِيَّاتِ: أن الزوج المسلم قد يرى منكراً في بيته من تلك الزوجة ولا يستطيع أن يغيره؛ كشربها الخمر، وأكلها لحم الخنزير؛ كون ذلك لا يتعارض مع قوانينهم وأحكامهم.\n \nوَمِنْ مَخَاطِرِ الزَّوَاجِ بِالْكِتَابِيَّاتِ: أن الزوج قد يتأثر بعاداتها وأخلاقها، فطول المجالسة تنقل الأخلاق والطبائع؛ ولذلك أمر الشارع الحكيم باختيار الجليس، قال رسول الله-صلى الله عليه وسلم: \"الرجل على دين خليله ، فلينظر أحدكم من يخالل\"(رواه أبو داود والترمذي).\n \nوَمِنْ مَخَاطِرِ الزَّوَاجِ بِالْكِتَابِيَّاتِ: أن زواج المسلمين من الكتابيات قد يؤدي إذا كثر إلى كثرة العنوسة بين المسلمين أو فشو الزنا فيهن، وهذا من أسباب كراهية عمر-رضي الله عنه- الزواج من الكتابيات، قال الطبري:  \"وإنما كره عمر لطلحة وحذيفة رحمة الله عليهم نكاحَ اليهودية والنصرانية، حذارًا من أن يقتدي بهما الناس في ذلك، فيزهدوا في المسلمات، أو لغير ذلك من المعاني، فأمرهما بتخليتهما\"(تفسير الطبري ).\n \nفَيَا عِبَادَ اللَّهِ: الْحِرْصَ الْحِرْصَ عَلَى الزَّوَاجِ مِنَ الْمُسْلِمَاتِ؛ فَإِنَّ فِي ذَلِكَ إِعْفَافًا لَهُنَّ، وَصَلَاحًا لِلزَّوْجِ وَذُرِّيَّتِهِ. وَلَا تَدَعُوهُنَّ لِلْعُنُوسَةِ، مُعْرِضِينَ عَنْهُنَّ إِلَى نِسَاءِ أَهْلِ الْكِتَابِ، وَقَدْ ذَكَرَ بَعْضُ الْعُلَمَاءِ أَنَّ مِنْ أَسْبَابِ كَرَاهِيَةِ بَعْضِ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَعُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- الزَّوَاجَ بِالْكِتَابِيَّةِ الذِّمِّيَّةِ فِي دَارِ الْإِسْلَامِ: زُهْدَ الْمُسْلِمِينَ فِي الزَّوَاجِ بِالْمُسْلِمَاتِ. \nفَإِنِ اضْطُرَّ الْمَرْءُ إِلَى ذَلِكَ فَلْيَعْمَلْ بِالشُّرُوطِ الَّتِي ذَكَرْنَاهَا لِهَذَا النَّوْعِ مِنَ النِّكَاحِ؛ طَلَبًا لِلسَّلَامَةِ في الدين والدنيا والآخرة.\n \nنَسْأَلُ اللَّهَ الْهُدَى وَالتُّقَى، وَالْعَفَافَ وَالْغِنَى. \n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حكم نكاح الكتابية 2/مسوغات الزواج بالكتابية 3/شروط وضوابط نكاح الكتابية 4/ مخاطر نكاح الكتابية.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَإِذَا كَانَ يَجُوزُ لِلْمُسْلِمِ الزَّوَاجُ بِالْكِتَابِيَّةِ فَإِنَّ ذَلِكَ لَيْسَ عَلَى إِطْلَاقِهِ؛ فَلَيْسَتْ كُلُّ كِتَابِيَّةٍ حَلَالًا لِلْمُسْلِمِ؛ فَلِذَلِكَ كَانَتْ هُنَاكَ شُرُوطٌ لِصِحَّةِ نِكَاحِ الْمُسْلِمِ لِلْمَرْأَةِ الْكِتَابِيَّةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369402\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا. </span></p>\n<p style=\"text-align:justify;\"><span>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ: النِّكَاحُ سُنَّةٌ مِنْ سُنَنِ الْمُرْسَلِينَ، وَقَانُونٌ مُسْتَمِرٌّ فِي حَيَاةِ الْعَالَمِينِ، وَعَبْرَهُ تَبْقَى الدُّنْيَا مَأْهُولَةً بِسُكَّانِهَا إِلَى يَوْمِ الدِّينِ، قَالَ اللَّهُ -تعالى-: (<span style=\"color:#ff0000;\">وَلَقَدْ أَرْسَلْنَا رُسُلًا مِنْ قَبْلِكَ وَجَعَلْنَا لَهُمْ أَزْوَاجًا وَذُرِّيَّةً</span>)[الرَّعْدِ: 38]؛ فَقَدْ بَيَّنَ اللَّهُ -تعالى- \"<span style=\"color:#0000ff;\">فِي هَذِهِ الْآيَةِ الْكَرِيمَةِ أَنَّ الرُّسُلَ قَبْلَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ جِنْسِ الْبَشَرِ يَتَزَوَّجُونَ وَيَلِدُونَ، وَلَيْسُوا مَلَائِكَةً</span>\"(أَضْوَاءُ الْبَيَانِ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عِبَادَ اللَّهِ: إِنَّ دِينَنَا الْحَنِيفَ حِينَمَا دَعَا إِلَى النِّكَاحِ وَنَهَى عَنِ التَّبَتُّلِ بَيَّنَ مَا يَجُوزُ مِنَ الْأَنْكِحَةِ وَمَا لَا يَجُوزُ، وَقَدْ عَلِمَ اللَّهُ -تعالى- أَنَّ أَحْوَالَ عِبَادِهِ تَخْتَلِفُ، وَأَنَّ رَغَبَاتِهِمْ تَتَعَدَّدُ؛ لذا كانت هناك مسوغات للشخص في زواجه بالكتابية؛ كأن يسافر الْمُسْلِمُ إِلَى بَلَدٍ للدراسة أو العمل أو الهجرة نتيجة الحروب أو التضييق ولا يَجِدُ فِيهِ مُسْلِمَاتٍ وَإِنَّمَا يَجِدُ فِيهِ كِتَابِيَّاتٍ؛ وقد يتعرف الطالب أثناء دراسته على امرأة كتابية فيرغب في الزواج بها حتى لا يقع في الحرام، أو العامل الذي يغيب في بلد عمله عن أهله سنوات فلا يجد هناك إلا كتابية فيرغب الزواج بها، وَرُبَّمَا كَانَ بَيْنَ الْمُسْلِمِينَ كِتَابِيَّاتٌ يَرْغَبُ فِي أن ينكحنهن بَعْضُ الْمُسْلِمِينَ، أو الأقليات المسلمة في البلدان الكافرة ويرغبون في الزواج بنساء بلدانهم الكتابيات، وَقَدْ يُظْفِرُ اللَّهُ الْمُسْلِمِينَ فَيَفْتَحُونَ بَلَدًا كَافِرًا أَهْلُهُ وَهُمْ مُضْطَرُّونَ لِلنِّكَاحِ فَلَا يَجِدُونَ إِلَّا مِنْ نِسَاءِ أَهْلِ الْكِتَابِ؛ فلذلك أَنْزَلَ اللَّهُ -تعالى- آيَةً فِيهَا بَيَانُ حُكْمِ نِكَاحِ الْمَرْأَةِ الْكِتَابِيَّةِ فَقَالَ -تعالى-: (<span style=\"color:#ff0000;\">الْيَوْمَ أُحِلَّ لَكُمُ الطَّيِّبَاتُ وَطَعَامُ الَّذِينَ أُوتُوا الْكِتَابَ حِلٌّ لَكُمْ وَطَعَامُكُمْ حِلٌّ لَهُمْ وَالْمُحْصَنَاتُ مِنَ الْمُؤْمِنَاتِ وَالْمُحْصَنَاتُ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ مُحْصِنِينَ غَيْرَ مُسَافِحِينَ وَلَا مُتَّخِذِي أَخْدَانٍ</span>)[الْمَائِدَةِ: 5].</span></p>\n<p style=\"text-align:justify;\"><span>وَالْمَعْنَى: \"<span style=\"color:#008000;\">أُحِلَّ لَكُمْ -أَيُّهَا الْمُؤْمِنُونَ- الْمُحْصَنَاتُ مِنَ الْمُؤْمِنَاتِ؛ وَهُنَّ الْحَرَائِرُ مِنْهُنَّ، أَنْ تَنْكِحُوهُنَّ، وَأُحِلُّ لَكُمُ الْحَرَائِرُ الْعَفَائِفُ مِنَ الَّذِينَ أُعْطُوا الْكِتَابَ؛ وَهُمُ الْيَهُودُ وَالنَّصَارَى الَّذِينَ دَانُوا بِمَا فِي التَّوْرَاةِ وَالْإِنْجِيلِ مِنْ قَبْلِكُمْ</span>\"(تَفْسِيرُ الطَّبَرِيِّ، وَتَفْسِيرُ ابْنِ كَثِيرٍ). </span></p>\n<p style=\"text-align:justify;\"><span>وفي الْبَحْرُ الْمَدِيدُ \"وَإِنَّمَا \"<span style=\"color:#008000;\">أَحْلَلْنَا لَكُمْ نِكَاحَ الْكِتَابِيَّاتِ؛ تَوْسِعَةً عَلَيْكُمْ لِتَتَعَفَّفُوا عَنِ الزِّنَى سِرًّا وَجَهْرًا</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>فَهَذِهِ الْآيَةُ -مَعْشَرَ الْمُسْلِمِينَ- نَصٌّ صَرِيحٌ فِي إِبَاحَةِ زَوَاجِ الْمُسْلِمِ مِنَ الْكِتَابِيَّةِ وَهِيَ: \"الَّتِي تُؤْمِنُ بِدِينٍ سَمَاوِيٍّ، كَالْيَهُودِيَّةِ وَالنَّصْرَانِيَّةِ، أَهْلِ التَّوْرَاةِ وَالْإِنْجِيلِ؛ لِقَوْلِهِ -تعالى-: (<span style=\"color:#ff0000;\">أَنْ تَقُولُوا إِنَّمَا أُنْزِلَ الْكِتَابُ عَلَى طَائِفَتَيْنِ مِنْ قَبْلِنَا</span>)[الْأَنْعَامِ: 156]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَقَدْ عَمِلَ بِمَنْطُوقِ هَذِهِ الْآيَةِ بَعْضُ الصَّحَابَةِ؛ فَتَزَوَّجَ عُثْمَانُ -رَضِيَ اللَّهُ عَنْهُ- نَائِلَةَ بِنْتَ الْفَرَافِصَةِ الْكَلْبِيَّةَ وَهِيَ نَصْرَانِيَّةٌ، وَأَسْلَمَتْ عِنْدَهُ، وَتَزَوَّجَ حُذَيْفَةُ -رَضِيَ اللَّهُ عَنْهُ- بِيَهُودِيَّةٍ مِنْ أَهْلِ الْمَدَائِنِ. وَسُئِلَ جَابِرٌ -رَضِيَ اللَّهُ عَنْهُ- عَنْ نِكَاحِ الْمُسْلِمِ الْيَهُودِيَّةَ وَالنَّصْرَانِيَّةَ؟ فَقَالَ: تَزَوَّجْنَا بِهِنَّ زَمَانَ الْفَتْحِ بِالْكُوفَةِ مَعَ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ-. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَلَوْ جِئْنَا نَتَسَاءَلُ: لِمَاذَا أُبِيحَ لَنَا أَنْ نَتَزَوَّجَ مِنْ نِسَاءِ أَهْلِ الْكِتَابِ، وَلَا يَتَزَوَّجُ أَهْلُ الْكِتَابِ مِنْ نِسَائِنَا؟ </span></p>\n<p style=\"text-align:justify;\"><span>فَالْجَوَابُ: أَنَّ الْمُسْلِمَ يُؤْمِنُ بِجَمِيعِ الْأَنْبِيَاءِ وَالرُّسُلِ -وَمِنْهُمْ مُوسَى وَعِيسَى عَلَيْهِمَا السَّلَامُ- وَبِأُصُولِ الْأَدْيَانِ السَّمَاوِيَّةِ، أَمَّا الْكِتَابِيُّ فَلَا يُؤْمِنُ بِدِينِنَا وَلَا بِنَبِيِّنَا مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَيَكُونُ هُنَاكَ خَطَرٌ مِنْهُ مُحَقَّقٌ بِحَمْلِ زَوْجَتِهِ عَلَى التَّأَثُّرِ بِدِينِهِ. وَالْمَرْأَةُ -عَادَةً- سَرِيعَةُ التَّأَثُّرِ وَالِانْقِيَادِ، فَلَمَّا كَانُوا كَافِرِينَ بِالْإِسْلَامِ وَرَسُولِ الْإِسْلَامِ حُرِّمَ عَلَى الْمُسْلِمِينَ تَزْوِيجُهُمْ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وكذلك أن الحياة الزوجية يكون الزوج فيها سلطانها والقوام عليها، ولا يصح أن يكون الكافر سلطانًا على المسلمة ولا قوام عليها؛ قال -تعالى-: (<span style=\"color:#ff0000;\">وَلَنْ يَجْعَلَ اللَّهُ لِلْكَافِرِينَ عَلَى الْمُؤْمِنِينَ سَبِيلًا</span>)[النساء:141]. قال بعض أهل العلم: \"يحرم بالإجماع زواج المسلمة بالكافر، لقوله -تعالى-: (<span style=\"color:#ff0000;\">ولا تُنْكحوا المشركين حتى يؤمنوا</span>) [البقرة:221] وقوله -تعالى-: (<span style=\"color:#ff0000;\">فإن علمتموهن مؤمنات، فلا ترجعوهن إلى الكفار، لا هن حل لهم، ولا هم يحلون لهن</span>) [الممتحنة:10-60].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ولأن في هذا الزواج خوف وقوع المؤمنة في الكفر؛ لأن الزوج يدعوها عادة إلى دينه، والنساء في العادة يتبعن الرجال فيما يؤثرون من الأفعال، ويقلدونهم في الدين، بدليل الإشارة إليه في آخر الآية: (<span style=\"color:#ff0000;\">أولئك يَدْعون إلى النار</span>)[البقرة:221]؛ أي يدعون المؤمنات إلى الكفر، والدعاء إلى الكفر دعاء إلى النار؛ لأن الكفر يوجب النار، فكان زواج الكافر المسلمة سبباً داعياً إلى الحرام، فكان حراماً باطلاً. والنص وإن ورد في المشركين، لكن العلة وهي الدعاء إلى النار يعم الكفرة أجمع، فيتعمم الحكم بعموم العلة\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُؤْمِنُونَ: ومما يجب التنبه له أن الله في هذه الآية أَحَلَّ اللَّهُ -تعالى- لِلْمُسْلِمِينَ نِكَاحَ الْكِتَابِيَّةِ فِي هَذِهِ الْآيَةِ، وَلَمْ يَحِلَّ نِكَاحَ الْمُشْرِكَةِ، كَمَا فِي قَوْلِهِ -تعالى-: (<span style=\"color:#ff0000;\">وَلَا تَنْكِحُوا الْمُشْرِكَاتِ حَتَّى يُؤْمِنَّ وَلَأَمَةٌ مُؤْمِنَةٌ خَيْرٌ مِنْ مُشْرِكَةٍ وَلَوْ أَعْجَبَتْكُمْ</span>)[الْبَقَرَةِ: 221]: لِكَوْنِ الْكِتَابِيَّةِ قَدْ آمَنَتْ -فِي الْجُمْلَةِ- بِاللَّهِ وَبَعْضِ كُتُبِهِ وَالْيَوْمِ الْآخِرِ وَبَعْضِ الرُّسُلِ، وَقَدْ تَمِيلُ إِلَى الْإِسْلَامِ إِذَا نُبِّهَتْ إِلَى الْحَقِيقَةِ، وَلَدَيْهَا مِنَ التَّصْدِيقِ وَالثَّقَافَةِ الدِّينِيَّةِ رَصِيدٌ يَجْعَلُهَا سَهْلَةَ الِاقْتِنَاعِ بِالْإِسْلَامِ، فَرَجَاءُ إِسْلَامِهَا أَقْرَبُ مِنَ الْوَثَنِيَّةِ. </span></p>\n<p style=\"text-align:justify;\"><span>قَالَ بَعْضُ أَهْلِ الْعِلْمِ: \"<span style=\"color:#008000;\">وَالسَّبَبُ فِي إِبَاحَةِ الزَّوَاجِ بِالْكِتَابِيَّةِ بِعَكْسِ الْمُشْرِكَةِ: هُوَ أَنَّهَا تَلْتَقِي مَعَ الْمُسْلِمِ فِي الْإِيمَانِ بِبَعْضِ الْمَبَادِئِ الْأَسَاسِيَّةِ؛ مِنَ الِاعْتِرَافِ بِإِلَهٍ، وَالْإِيمَانِ بِالرُّسُلِ وَبِالْيَوْمِ الْآخِرِ، وَمَا فِيهِ مِنْ حِسَابٍ وَعِقَابٍ. فَوُجُودُ نَوَاحِي الِالْتِقَاءِ وَجُسُورِ الِاتِّصَالِ عَلَى هَذِهِ الْأُسُسِ يَضْمَنُ تَوْفِيرَ حَيَاةٍ زَوْجِيَّةٍ مُسْتَقِيمَةٍ غَالِبًا، وَيُرْجَى إِسْلَامُهَا؛ لِأَنَّهَا تُؤْمِنُ بِكُتُبِ الْأَنْبِيَاءِ وَالرُّسُلِ فِي الْجُمْلَةِ</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ: وَإِذَا كَانَ يَجُوزُ لِلْمُسْلِمِ الزَّوَاجُ بِالْكِتَابِيَّةِ فَإِنَّ ذَلِكَ لَيْسَ عَلَى إِطْلَاقِهِ، فَلَيْسَتْ كُلُّ كِتَابِيَّةٍ حَلَالًا لِلْمُسْلِمِ، فَلِذَلِكَ كَانَتْ هُنَاكَ شُرُوطٌ لِصِحَّةِ نِكَاحِ الْمُسْلِمِ لِلْمَرْأَةِ الْكِتَابِيَّةِ، وَهِيَ: </span></p>\n<p style=\"text-align:justify;\"><span>أَنْ تَكُونَ الْمَرْأَةُ غَيْرَ خَارِجَةٍ عَنْ دِينِهَا إِلَى الْوَثَنِيَّةِ أَوِ الْإِلْحَادِ؛ لِأَنَّهَا إِذَا خَرَجَتْ إِلَى ذَلِكَ لَمْ تَعُدْ كِتَابِيَّةً، بَلْ تَصِيرُ مُشْرِكَةً وَهِيَ مِمَّنْ نَهَى اللَّهُ عَنْ نِكَاحِهَا، قَالَ -تعالى-: (<span style=\"color:#ff0000;\">وَلَا تَنْكِحُوا الْمُشْرِكَاتِ حَتَّى يُؤْمِنَّ وَلَأَمَةٌ مُؤْمِنَةٌ خَيْرٌ مِنْ مُشْرِكَةٍ وَلَوْ أَعْجَبَتْكُمْ</span>)[الْبَقَرَةِ: 221]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ شُرُوطِ نِكَاحِ الْكِتَابِيَّةِ: أَنْ تَكُونَ عَفِيفَةً غَيْرَ مَعْرُوفَةٍ بِالزِّنَا، وَلَا مِمَّنْ لَا تَسْتَقْبِحُ ذَلِكَ مَعَ الْأَصْدِقَاءِ أَوْ عُمُومِ النَّاسِ؛ لِأَنَّ الْمَرْأَةَ إِذَا كَانَتْ زَانِيَةً فَلَا يَحِلُّ الزَّوَاجُ بِهَا وَلَوْ كَانَتْ مُسْلِمَةً، فَكَيْفَ الْكِتَابِيَّةُ؟ قَالَ اللَّهُ -تعالى-: (<span style=\"color:#ff0000;\">الْيَوْمَ أُحِلَّ لَكُمُ الطَّيِّبَاتُ وَطَعَامُ الَّذِينَ أُوتُوا الْكِتَابَ حِلٌّ لَكُمْ وَطَعَامُكُمْ حِلٌّ لَهُمْ وَالْمُحْصَنَاتُ مِنَ الْمُؤْمِنَاتِ وَالْمُحْصَنَاتُ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ مُحْصِنِينَ غَيْرَ مُسَافِحِينَ وَلَا مُتَّخِذِي أَخْدَانٍ</span>)[الْمَائِدَةِ: 5]. وَالْمَقْصُودُ بِالْمُحْصَنَاتِ مِنَ الْمُؤْمِنَاتِ وَالْكِتَابِيَّاتِ: الْعَفِيفَاتُ عَنِ الزِّنَا. </span></p>\n<p style=\"text-align:justify;\"><span>وقد تَسَاهُلَ كَثِيرٍ مِنَ النَّاسِ فِي شَرْطِ الْإِحْصَانِ (الْعَفَافِ) لَا سِيَّمَا مَعَ فُشُوِّ الِانْحِلَالِ الْجِنْسِيِّ، وَرِقَّةِ الدِّيَانَةِ، حَتَّى وَقَعَ الزَّوَاجُ بِالْمُومِسَاتِ، وَهَذِهِ مَفْسَدَةٌ يَنْبَغِي أَنْ تُمْنَعَ قَبْلَ وُقُوعِهَا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ شُرُوطِ نِكَاحِ الْكِتَابِيَّةِ: أَنْ تَكُونَ حُرَّةً، وَلَيْسَتْ أَمَةً، فَقَدْ فُسِّرَ الْإِحْصَانُ فِي الْآيَةِ السَّابِقَةِ بِالْحُرِّيَّةِ. فقوله -تعالى-: (<span style=\"color:#ff0000;\">وَالْمُحْصَنَاتُ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ</span>) [المائدة: 5]؛ قال ابن عباس -رضي الله عنهما-: \"<span style=\"color:#008000;\">يريد الحرائر وإماء أهل الكتاب حرام نكاحهن</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ شُرُوطِ نِكَاحِ الْكِتَابِيَّةِ: أَنْ يَأْمَنَ الْمُسْلِمُ عَلَى دِينِهِ، فَإِذَا كَانَ قَوِيَّ الْإِيمَانِ وَالْعِلْمِ بِدِينِهِ، قَوِيَّ الشَّخْصِيَّةِ فَلْيَفْعَلْ، أَمَّا إِذَا كَانَ عَلَى خِلَافِ ذَلِكَ فَقَدْ تَغْلِبُهُ زَوْجَتُهُ فَيَخْرُجُ عَنِ الْإِسْلَامِ وَالْعِيَاذُ بِاللَّهِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ شُرُوطِ نِكَاحِ الْكِتَابِيَّةِ: أَنَّهُ \"إِذَا كَانَتِ الْقُوَّةُ وَالْغَلَبَةُ لِلنَّصَارَى -كَالدُّوَلِ الْأُورُبِّيَّةِ وَالْأَمْرِيكِيَّةِ- فَإِنَّهُ يَجِبُ عَلَيْهِ أَنْ يَشْتَرِطَ فِي حَالِ الطَّلَاقِ أَنْ يُلْحِقَ أَوْلَادَهُ بِهِ، وَلَيْسَ لَهَا عَلَيْهِمْ حَضَانَةٌ؛ لِأَنَّهُ لَا وِلَايَةَ لِكَافِرٍ عَلَى مُسْلِمٍ، وَالْأُمُّ إِذَا كَانَتْ كَافِرَةً فَقَدْ نَصَّ الْعُلَمَاءُ عَلَى أَنَّهُ لَا وِلَايَةَ لَهَا عَلَى أَوْلَادِ الْمُسْلِمِ؛ لِقَوْلِهِ -تعالى-: (<span style=\"color:#ff0000;\">وَلَنْ يَجْعَلَ اللَّهُ لِلْكَافِرِينَ عَلَى الْمُؤْمِنِينَ سَبِيلًا</span>)[النِّسَاءِ: 141]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عِبَادَ اللَّهِ: إِنَّنَا إِذَا نَظَرْنَا إِلَى هَذِهِ الشُّرُوطِ فَسَنَجِدُ أَنَّ تَوَفُّرَهَا لَنْ يَكُونَ إِلَّا فِي أَحْوَالٍ ضَيِّقَةٍ، وَنِسَاءٍ قَلِيلَاتٍ؛ نَظَرًا لِلْفَسَادِ الْفِكْرِيِّ وَالْأَخْلَاقِيِّ الَّذِي تَعِجُّ بِهِ دُوَلُ الْكُفْرِ فِي ظِلِّ هَيْمَنَةِ الْعِلْمَانِيَّةِ وَأَخَوَاتِهَا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نَسْأَلُ اللَّهَ -تعالى- أَنْ يُوَفِّقَنَا لِمَرْضَاتِهِ، وَيَحُولَ بَيْنَنَا وَبَيْنَ مَسَاخِطِهِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ الْوَاحِدِ الْأَحَدِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، أَمَّا بَعْدُ: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ: إِذَا كَانَ زَوَاجُ الْمُسْلِمِ بِالْكِتَابِيَّةِ مُبَاحًا مِنْ حَيْثُ الْأَصْلُ، وَالْمُسْلِمُونَ الْأَوَائِلُ تَعَاطَوْهُ فِي دَارِ الْإِسْلَامِ، وَمَعَ ذَلِكَ وُجِدَ مَنْ يَمْنَعُهُ مِنَ السَّلَفِ، وَعَامَّةُ أَهْلِ الْعِلْمِ كَرِهُوهُ، ولهم في ذلك حجج وتعليلات؛ فقد ورد أن عمر-رضي الله عنه- قال للذين تزوجوا من نساء أهل الكتاب: \"<span style=\"color:#008000;\">طِّلقوهن فطلقوهن إلا حذيفة، فقال له عمر: \"طلقها \"قال: تشهد أنها حرام؟ قال: هي خمرة، طلقها، قال: تشهد أنها حرام؟ قال: هي خمرة، قال: قد علمت أنها خمرة، ولكنها لي حلال. فلما كان بعد، طلقها، فقيل له: ألا طلقتها حين أمرك عمر؟ قال: كرهت أن يرى الناس أني ركبت أمراً لا ينبغي لي</span>\". وعلل المانعون بعلل منها: أن الزوج ربما مال إليها قلبه ففتنته، وربما كان بينهما ولد، فيميل إليها. (الفقه الإسلامي وأدلته للزحيلي).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقد أورد اللذين ذهبوا إلى منع زواج المسلم بالكتابية المخاوف والمخاطر والمسوغات لذلك: </span></p>\n<p style=\"text-align:justify;\"><span>الْخَوْفُ عَلَى أَنْ يَتَرَبَّى الْأَوْلَادُ عَلَى دِينِ أُمِّهِمْ، وَذَلِكَ أَنَّ أَكْثَرَ وَقْتِهِمْ مَعَهَا، خَاصَّةً إِذَا كَانَ وَالِدُهُمْ مَشْغُولًا بِعَمَلِهِ، أَوْ مُسَافِرًا فِي بَلَدٍ آخَرَ، وَبِضَيَاعِ هَؤُلَاءِ الْأَوْلَادِ يَخْسَرُ الْمُسْلِمُونَ مِنْ أَعْدَادِهِمْ، لِيَنْضَافُوا إِلَى أَعْدَادِ الْكَافِرِينَ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ مَخَاطِرِ الزَّوَاجِ بِالْكِتَابِيَّاتِ: أَنَّ ذَلِكَ قَدْ يُؤَدِّي إِلَى حُبِّ الْمُسْلِمِ الْإِقَامَةَ بَيْنَ ظَهَرَانَيِ الْكَافِرِينَ، وَفِي ذَلِكَ مِنَ الْمَفَاسِدِ مَا لَا يُحْصَى. قَالَ -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ تَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنْفُسِهِمْ قَالُوا فِيمَ كُنْتُمْ قَالُوا كُنَّا مُسْتَضْعَفِينَ فِي الْأَرْضِ قَالُوا أَلَمْ تَكُنْ أَرْضُ اللَّهِ وَاسِعَةً فَتُهَاجِرُوا فِيهَا فَأُولَئِكَ مَأْوَاهُمْ جَهَنَّمُ وَسَاءَتْ مَصِيرًا</span>)[النِّسَاءِ: 97]. قَالَ ابْنُ كَثِيرٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">نَزَلَتْ هَذِهِ الْآيَةُ الْكَرِيمَةُ عَامَّةً فِي كُلِّ مَنْ أَقَامَ بَيْنَ ظَهَرَانَيِ الْمُشْرِكِينَ، وَهُوَ قَادِرٌ عَلَى الْهِجْرَةِ وَلَيْسَ مُتَمَكِّنًا مِنْ إِقَامَةِ الدِّينِ</span>\"(تَفْسِيرُ ابْنِ كَثِيرٍ). </span></p>\n<p style=\"text-align:justify;\"><span>وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَنَا بَرِيءٌ مِنْ كُلِّ مُسْلِمٍ يُقِيمُ بَيْنَ أَظْهُرِ الْمُشْرِكِينَ\"(رَوَاهُ أَبُو دَاوُدَ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ مَخَاطِرِ الزَّوَاجِ بِالْكِتَابِيَّاتِ: تَعْرِيضُهُ ذُرِّيَّتَهُ لِلْكُفْرِ وَمَسَاوِئِ الْأَعْمَالِ وَالْأَخْلَاقِ الَّتِي تَعِجُّ بِهَا الْمُجْتَمَعَاتُ الْكُفْرِيَّةُ؛ فَالْبِيئَةُ وَالْأَصْدِقَاءُ تُؤَثِّرُ عَلَى النَّاشِئَةِ أَيَّمَا تَأْثِيرٍ، وربما تركهم عند أمهم وسافر إلى بلده فيتأثرون بها وبأقاربها وبالبيئة التي يعيشون فيها مما قد يعرضهم للكفر أو الفساد الأخلاقي. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ مَخَاطِرِ الزَّوَاجِ بِالْكِتَابِيَّاتِ: أن بعضهن قد تكون لها علاقات سابقة في الفاحشة، وليس لديهن مراقبة داخلية تمنعهن من تجديد تلك العلاقات، وكم شكا بعض الأزواج المسلمين من هذه المشكلة في زوجاتهم الكتابيات! ومن نظر في مدونات الفتاوى يجد قصصًا مؤلمة في هذا الباب.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ مَخَاطِرِ الزَّوَاجِ بِالْكِتَابِيَّاتِ: أنه قد يطلق زوجته الكتابية ولا يستطيع أخذ أولاده منها؛ لأن بعض الأنظمة لا تسمح له بذلك، فيتركهم لها لتربيهم على دينها وأخلاق قومها، وهذه كارثة كبيرة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ مَخَاطِرِ الزَّوَاجِ بِالْكِتَابِيَّاتِ: أن الزوج المسلم قد يرى منكراً في بيته من تلك الزوجة ولا يستطيع أن يغيره؛ كشربها الخمر، وأكلها لحم الخنزير؛ كون ذلك لا يتعارض مع قوانينهم وأحكامهم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ مَخَاطِرِ الزَّوَاجِ بِالْكِتَابِيَّاتِ: أن الزوج قد يتأثر بعاداتها وأخلاقها، فطول المجالسة تنقل الأخلاق والطبائع؛ ولذلك أمر الشارع الحكيم باختيار الجليس، قال رسول الله-صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">الرجل على دين خليله ، فلينظر أحدكم من يخالل</span>\"(رواه أبو داود والترمذي).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ مَخَاطِرِ الزَّوَاجِ بِالْكِتَابِيَّاتِ: أن زواج المسلمين من الكتابيات قد يؤدي إذا كثر إلى كثرة العنوسة بين المسلمين أو فشو الزنا فيهن، وهذا من أسباب كراهية عمر-رضي الله عنه- الزواج من الكتابيات، قال الطبري: <span>&nbsp;</span>\"<span style=\"color:#008000;\">وإنما كره عمر لطلحة وحذيفة رحمة الله عليهم نكاحَ اليهودية والنصرانية، حذارًا من أن يقتدي بهما الناس في ذلك، فيزهدوا في المسلمات، أو لغير ذلك من المعاني، فأمرهما بتخليتهما</span>\"(تفسير الطبري ).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَيَا عِبَادَ اللَّهِ: الْحِرْصَ الْحِرْصَ عَلَى الزَّوَاجِ مِنَ الْمُسْلِمَاتِ؛ فَإِنَّ فِي ذَلِكَ إِعْفَافًا لَهُنَّ، وَصَلَاحًا لِلزَّوْجِ وَذُرِّيَّتِهِ. وَلَا تَدَعُوهُنَّ لِلْعُنُوسَةِ، مُعْرِضِينَ عَنْهُنَّ إِلَى نِسَاءِ أَهْلِ الْكِتَابِ، وَقَدْ ذَكَرَ بَعْضُ الْعُلَمَاءِ أَنَّ مِنْ أَسْبَابِ كَرَاهِيَةِ بَعْضِ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَعُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- الزَّوَاجَ بِالْكِتَابِيَّةِ الذِّمِّيَّةِ فِي دَارِ الْإِسْلَامِ: زُهْدَ الْمُسْلِمِينَ فِي الزَّوَاجِ بِالْمُسْلِمَاتِ. </span></p>\n<p style=\"text-align:justify;\"><span>فَإِنِ اضْطُرَّ الْمَرْءُ إِلَى ذَلِكَ فَلْيَعْمَلْ بِالشُّرُوطِ الَّتِي ذَكَرْنَاهَا لِهَذَا النَّوْعِ مِنَ النِّكَاحِ؛ طَلَبًا لِلسَّلَامَةِ في الدين والدنيا والآخرة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نَسْأَلُ اللَّهَ الْهُدَى وَالتُّقَى، وَالْعَفَافَ وَالْغِنَى. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَصَلُّوا وَسَلِّمُوا عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "نكاح_الكتابية.doc",
      "path": "/database/files/نكاح_الكتابية.doc",
      "link": "https://khutabaa.com/article/%D9%86%D9%83%D8%A7%D8%AD-%D8%A7%D9%84%D9%83%D8%AA%D8%A7%D8%A8%D9%8A%D8%A9-/download-file/370266"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "خطب قضايا الزواج",
      "link": "https://khutabaa.com/ar/posts_category/6510"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نكاح-الكتابية-"
}
