{
  "id": 2707,
  "title": "نماذج مضيئة في الثبات على دين الله",
  "slug": "نماذج-مضيئة-في-الثبات-على-دين-الله",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/صور من ثبات الأنبياء عليهم السلام2/  صور من ثبات الصحابة 3/ صور من ثبات صالحي الأمم السابقة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    سَحَرَةُ فِرْعَوْنَ، الَّذِينَ جَاءُوا لِشَدِّ أَزْرِ فِرْعَوْنَ، وَهَزِيمَةِ مُوسَى -عَلَيْهِ السَّلَامُ-، فَلَمَّا رَأَوْا أَنْوَارَ الْحَقِيقَةِ تَطْمِسُ دَيَاجِيَ الْبَاطِلِ، وَلَمْ يَجِدُوا مِنْ ظَلَامِهِمُ الدَّامِسِ مَا يُمْكِنُهُمْ بِهِ مَنْعُ تِلْكَ الدَّلَائِلِ النُّورَانِيَّةِ مِنَ التَّسَلُّلِ إِلَى النُّفُوسِ؛ أَعْلَنُوا حِينَئِذٍ كَلِمَةَ الْحَقِّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: فِي طَرِيقِ الثَّبَاتِ عَلَى دِينِ رَبِّ الْعَالَمِينَ، تَبْدُو لِلسَّائِرِينَ أَنْوَارُ الصَّادِقِينَ، الَّتِي يَلُوحُ إِشْرَاقُهَا أَمَامَ النَّاظِرِينَ، فَيَحُفُّ ضِيَاؤُهُ الْأَمِينُ جَنَبَتَيِ تِلْكَ السَّبِيلِ السَّالِكَةِ، لِتُثَبِّتَ السَّائِرِينَ عَلَيْهَا، وَتُنِيرَ لَهُمْ جَوَانِبَهَا وَهُمْ مَاضُونَ فِيهَا، فَمَا أَحْسَنَهَا مِنْ مَعَالِمَ دَاعِيَةٍ، وَأَعْظَمَهَا مِنْ مَنَارَاتٍ هَادِيَةٍ!\n \nلَقَدْ مَضَى عَلَى دَرْبِ الْحَقِّ صَالِحُونَ وَصَالِحَاتٌ، وَقَفَتْ فِي طَرِيقِ صَلَاحِهِمْ عَرَاقِيلُ وَعَقَبَاتٌ، لَكِنَّهُمْ تَجَاوَزُوهَا بِثَبَاتِهِمْ، وَانْتَصَرُوا عَلَيْهَا بِقُوَّةِ إِيمَانِهِمْ، فَخَلَّدَهُمُ الدَّهْرُ فِي ذَاكِرَةِ الْأَيَّامِ نَمَاذِجَ مُضِيئَةً فِي الثَّبَاتِ عَلَى دِينِ اللَّهِ، فَهَلْ لَنَا الْيَوْمَ أَنْ نَتَعَرَّفَ عَلَى بَعْضِ تِلْكَ الْأَنْوَارِ الْمُضِيئَةِ؛ حَتَّى يُعِينَنَا ذَلِكَ عَلَى الثَّبَاتِ حَتَّى الْمَمَاتِ؟\n \nعِبَادَ اللَّهِ: لَقَدْ كَانَ الْأَنْبِيَاءُ وَالرُّسُلُ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ- أُسْوَةَ أَتْبَاعِهِمْ فِي قُوَّةِ الدِّينِ، وَصَلَابَةِ الْيَقِينِ؛ وَلِهَذَا أَمَرَ اللَّهُ بِالِاقْتِدَاءِ بِهِمْ وَزَكَّاهُمْ بِهِدَايَتِهِ لَهُمْ فَقَالَ: (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ)[الْأَنْعَامِ: 90].\n \nوَقَدْ مَرَّ أُولَئِكَ الصَّفْوَةُ الْكِرَامُ بِأَحْوَالٍ شَدِيدَةٍ مِنَ الْبَلَاءِ، ظَهَرَ فِيهَا ثَبَاتُهُمْ عَلَى دِينِ اللَّهِ، رَغْمَ شِدَّةِ الْعَوَاصِفِ، وَعُتُوِّ الْقَوَاصِفِ:\nفَهَذَا خَلِيلُ الرَّحْمَنِ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- يَدْعُو قَوْمَهُ الْمُشْرِكِينَ إِلَى تَوْحِيدِ اللَّهِ، وَيَنْهَاهُمْ عَنْ عِبَادَةِ الْأَصْنَامِ، فَيُعْرِضُونَ عَنْ دَعْوَتِهِ، فَيَعْمِدُ إِلَى أَصْنَامِهِمْ بِالتَّكْسِيرِ، وَيُسَفِّهُ أَحْلَامَهُمْ بِالتَّحْقِيرِ، فَيَنْتَقِمُ قَوْمُهُ مِنْهُ فَيُلْقُوهُ فِي النَّارِ الْمُتَأَجِّجَةِ؛ جَزَاءَ مَا فَعَلَ بِمَعْبُودَاتِهِمُ الْبَاطِلَةِ، فَيَثْبُتُ -عَلَيْهِ السَّلَامُ- ثَبَاتًا عَظِيمًا، فَيُنَجِّيهِ اللَّهُ -تَعَالَى- مِنْهُمْ وَمِنْ نَارِهِمْ.\n \nقَالَ -عَزَّ وَجَلَّ-: (قَالُوا حَرِّقُوهُ وَانْصُرُوا آلِهَتَكُمْ إِنْ كُنْتُمْ فَاعِلِينَ * قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ * وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ)[الْأَنْبِيَاءِ: 68-70].\n \nوَهَذَا نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَخْرُجُ فِي مَكَّةَ دَاعِيًا إِلَى عِبَادَةِ اللَّهِ وَتَرْكِ عِبَادَةِ غَيْرِهِ، فَيَلْقَى مِنْ صَدِّ قُرَيْشٍ وَأَذَاهَا، وَعَنَتِهَا وَشَقَاهَا شَيْئًا كَثِيرًا؛ فَكَمْ وَصَلَ إِلَيْهِ مِنْ سَيِّئِ قَوْلِهِمْ: سَبًّا وَشَتْمًا وَاتِّهَامًا بِالْبَاطِلِ، فَقَالُوا عَنْهُ: كَذَّابٌ، وَكَاهِنٌ، وَسَاحِرٌ، وَمَجْنُونٌ!! وَكَمْ وَصَلَ إِلَيْهِ مِنْ فِعْلِهِمُ الْمَشِينِ: وَضَعُوا فِي طَرِيقِهِ الشَّوْكَ وَالْأَذَى، وَأَلْقَوْا عَلَى ظَهْرِهِ سَلَا جَزُورٍ، وَرَمَاهُ أَهْلُ الطَّائِفِ بِالْحِجَارَةِ حَتَّى أَدْمَوْا عَقِبَيْهِ، وَمَعَ ذَلِكَ كُلِّهِ بَقِيَ ثَابِتًا عَلَى الْحَقِّ لَا يَرُدُّهُ عَنْهُ رَادٌّ، وَلَا يَصُدُّهُ عَنْهُ صَادٌّ.\n \nفَلَمَّا رَأَى الْمُشْرِكُونَ ثَبَاتَهُ سَلَكُوا مَعَهُ طَرِيقَ التَّرْغِيبِ؛ حَتَّى يَدَعَ مَا بُعِثَ لِأَجْلِهِ؛ فَقَدْ جَاءَهُ عُتْبَةُ بْنُ رَبِيعَةَ فَقَالَ لَهُ: \"يَا ابْنَ أَخِي، إِنْ كُنْتَ إِنَّمَا تُرِيدُ بِمَا جِئْتَ بِهِ مِنْ هَذَا الْأَمْرِ مَالًا جَمَعْنَا لَكَ مِنْ أَمْوَالِنَا حَتَّى تَكُونَ أَكْثَرَنَا مَالًا، وَإِنْ كُنْتُ تُرِيدُ بِهِ شَرَفًا سَوَّدْنَاكَ عَلَيْنَا حَتَّى لَا نَقْطَعَ أَمْرًا دُونَكَ، وَإِنْ كُنْتَ تُرِيدُ بِهِ مُلْكًا مَلَّكْنَاكَ عَلَيْنَا، وَإِنْ كَانَ هَذَا الَّذِي يَأْتِيكَ رِئْيًا تَرَاهُ لَا تَسْتَطِيعُ رَدَّهُ عَنْ نَفْسِكَ طَلَبْنَا لَكَ الطِّبَّ، وَبَذَلْنَا فِيهِ أَمْوَالَنَا حَتَّى نُبْرِئَكَ مِنْهُ؛ فَإِنَّهُ رُبَّمَا غَلَبَ التَّابِعُ عَلَى الرَّجُلِ حَتَّى يُدَاوَى مِنْهُ، حَتَّى إِذَا فَرَغَ عُتْبَةُ وَرَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْتَمِعُ مِنْهُ قَالَ: (أَقَدْ فَرَغْتَ يَا أَبَا الْوَلِيدِ؟) قَالَ: نَعَمْ، قَالَ: (فَاسْمَعْ مِنِّي)، قَالَ: أَفْعَلُ، فَقَالَ: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ (حم * تَنْزِيلٌ مِنَ الرَّحْمَنِ الرَّحِيمِ * كِتَابٌ فُصِّلَتْ آيَاتُهُ قُرْآنًا عَرَبِيًّا لِقَوْمٍ يَعْلَمُونَ * بَشِيرًا وَنَذِيرًا فَأَعْرَضَ أَكْثَرُهُمْ فَهُمْ لَا يَسْمَعُونَ * وَقَالُوا قُلُوبُنَا فِي أَكِنَّةٍ مِمَّا تَدْعُونَا إِلَيْهِ وَفِي آذَانِنَا وَقْرٌ وَمِنْ بَيْنِنَا وَبَيْنِكَ حِجَابٌ فَاعْمَلْ إِنَّنَا عَامِلُونَ)[فُصِّلَتْ: 1 - 5]. ثُمَّ مَضَى رَسُولُ اللَّهِ فِيهَا، يَقْرَؤُهَا عَلَيْهِ. فَلَمَّا سَمِعَهَا مِنْهُ عُتْبَةُ أَنْصَتَ لَهُ، وَأَلْقَى يَدَيْهِ خَلْفَ ظَهْرِهِ مُعْتَمِدًا عَلَيْهِمَا، يَسْمَعُ مِنْهُ، ثُمَّ انْتَهَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى السَّجْدَةِ مِنْهَا فَسَجَدَ ثُمَّ قَالَ: (قَدْ سَمِعْتَ يَا أَبَا الْوَلِيدِ مَا سَمِعْتَ، فَأَنْتَ وَذَاكَ).\n \nفَلَمْ تَلِنْ لِرَسُولِنَا الْكَرِيمِ قَنَاةٌ أَمَامَ تَرْهِيبِ قُرَيْشٍ وَتَرْغِيبِهَا، حَتَّى عَزَمُوا فِي النِّهَايَةِ عَلَى قَتْلِهِ، فَنَجَّاهُ اللَّهُ -تَعَالَى- بِالْإِذْنِ لَهُ بِالْهِجْرَةِ إِلَى الْمَدِينَةِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: وَمِنَ النَّمَاذِجِ الْمُضِيئَةِ فِي طَرِيقِ الثَّبَاتِ عَلَى دِينِ اللَّهِ: صَحَابَةُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّذِينَ مَسَّهُمْ لَفْحُ الْبَلَاءِ فَمَا زَادَهُمْ إِلَّا رُسُوخًا وَثَبَاتًا عَلَى طَرِيقِ الْحَقِّ.\n \nفَفِي مَكَّةَ لَقِيَتْ طَلَائِعُ الْمُؤْمِنِينَ مِنْ أَذَى قُرَيْشٍ مَا لَقِيَتْ فَثَبَتُوا، فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ، وَمِنْهُمْ مَنْ هَاجَرَ عَنْ مَكَّةَ:\n \nفَهَذِهِ الْأُسْرَةُ الْمُؤْمِنَةُ: يَاسِرٌ وَزَوْجُهُ سُمَيَّةُ وَابْنُهُمَا عَمَّارٌ، فَقَدْ كَانَ الْمُشْرِكُونَ \"يُخْرِجُونَهُمْ إِلَى الْأَبْطُحِ إِذَا حَمِيَتِ الرَّمْضَاءُ فَيُعَذِّبُونَهُمْ بِحَرِّهَا. وَمَرَّ بِهِمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُمْ يُعَذَّبُونَ فَقَالَ: \"صَبْرًا آلَ يَاسِرٍ؛ فَإِنَّ مَوْعِدَكُمُ الْجَنَّةُ\"، فَمَاتَ يَاسِرٌ فِي الْعَذَابِ، وَطَعَنَ أَبُو جَهْلٍ سُمَيَّةَ أُمَّ عَمَّارٍ بِحَرْبَةٍ فَمَاتَتْ، وَهِيَ أَوَّلُ شَهِيدَةٍ فِي الْإِسْلَامِ\"؛ فَرَضِيَ اللَّهُ عَنْهُمْ أَجْمَعِينَ.\nسُمَيَّةُ يَا رَايَةً عَالِيهْ *** وَيَا دَوْحَةً فِي السَّمَا مَاضِيهْ\nوَيَا نَخْلَةً سَامَهَا الْكَائِدُو *** نَ عَذَابًا وَلَكِنَّهَا رَاسِيَهْ\nسَتَبْقَيْنَ مَهْمَا اكْفَهَرَّ الظَّلَا *** مُ لِكُلِّ النِّسَا أُسْوَةً هَادِيَهْ\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنْ صَحَابَةِ رَسُولِ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: بِلَالُ بْنُ رَبَاحٍ -رَضِيَ اللَّهُ عَنْهُ- فَقَدْ كَانَ هَذَا الصَّحَابِيُّ الْجَلِيلُ \"مَوْلَى أُمَيَّةَ بْنِ خَلَفٍ الْجُمَحِيِّ، فَكَانَ أُمَيَّةُ يَضَعُ فِي عُنُقِهِ حَبْلًا، ثُمَّ يُسَلِّمُهُ إِلَى الصِّبْيَانِ، يَطُوفُونَ بِهِ فِي جِبَالِ مَكَّةَ، وَيَجُرُّونَهُ حَتَّى كَانَ الْحَبْلُ يُؤَثِّرُ فِي عُنُقِهِ، وَهُوَ يَقُولُ: أَحَدٌ أَحَدٌ، وَكَانَ أُمَيَّةُ يَشُدُّهُ شَدًّا ثُمَّ يَضْرِبُهُ بِالْعَصَا، وَيُلْجِئُهُ إِلَى الْجُلُوسِ فِي حَرِّ الشَّمْسِ، كَمَا كَانَ يُكْرِهُهُ عَلَى الْجُوعِ. وَأَشَدُّ مِنْ ذَلِكَ كُلِّهِ أَنَّهُ كَانَ يُخْرِجُهُ إِذَا حَمِيَتِ الظَّهِيرَةُ، فَيَطْرَحُهُ عَلَى ظَهْرِهِ فِي الرَّمْضَاءِ فِي بَطْحَاءِ مَكَّةَ، ثُمَّ يَأْمُرُ بِالصَّخْرَةِ الْعَظِيمَةِ فَتُوضَعُ عَلَى صَدْرِهِ، ثُمَّ يَقُولُ: لَا وَاللَّهِ لَا تَزَالُ هَكَذَا حَتَّى تَمُوتَ، أَوْ تَكْفُرَ بِمُحَمَّدٍ، وَتَعْبُدَ اللَّاتَ وَالْعُزَّى، فَيَقُولُ وَهُوَ فِي ذَلِكَ: أَحَدٌ، أَحَدٌ\".\n \nوَمَعَ شِدَّةِ هَذَا الْعَذَابِ وَالنَّكَالِ بَقِيَ مُؤَذِّنُ رَسُولِ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- ثَابِتًا عَلَى الدِّينِ، وَغُصَّةً فِي حُلُوقِ الْمُشْرِكِينَ، فَنَالَ مِنْ أَوْسِمَةِ الشَّرَفِ عِنْدَ اللَّهِ مَا نَالَ، وَلَوْ لَمْ يَكُنْ مِنْ ذَلِكَ إِلَّا قَوْلُ رَسُولِ اللَّهِ فِيهِ لَكَفَى يَوْمَ قَالَ: \"يَا بِلَالُ، حَدِّثْنِي بِأَرْجَى عَمَلٍ عَمِلْتَهُ فِي الْإِسْلَامِ؛ فَإِنِّي سَمِعْتُ دَفَّ نَعْلَيْكَ بَيْنَ يَدَيَّ فِي الْجَنَّةِ، قَالَ: مَا عَمِلْتُ عَمَلًا أَرْجَى عِنْدِي مِنْ أَنِّي لَمْ أَتَطَهَّرْ طَهُورًا فِي سَاعَةٍ مِنْ لَيْلٍ أَوْ نَهَارٍ إِلَّا صَلَّيْتُ بِذَلِكَ الطَّهُورِ مَا كُتِبَ لِي أَنْ أُصَلِّيَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nفَسَلَامٌ عَلَى تِلْكَ الْجِبَالِ الرَّاسِيَةِ، وَالْمَنَارَاتِ الْهَادِيَةِ فِي طَرِيقِ الثَّبَاتِ عَلَى الدِّينِ، وَسَلَامٌ عَلَى مَنْ سَارَ عَلَى دَرْبِهِمْ وَاقْتَفَى أَثَرَهُمْ إِلَى يَوْمِ الدِّينِ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الثَّبَاتَ فِي الْأَمْرِ، وَالْعَزِيمَةَ عَلَى الرُّشْدِ، وَنَسْأَلُكَ شُكْرَ نِعْمَتِكَ، وَحُسْنَ عِبَادَتِكَ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَكَفَى، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْمُصْطَفَى، وَعَلَى آلِهِ وَأَصْحَابِهِ الْمُسْتَكْمِلِينَ الشَّرَفَا، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ ذَكَرَ لَنَا الْقُرْآنُ الْكَرِيمُ نَمَاذِجَ مُضِيئَةً مِنَ الثَّابِتِينَ عَلَى دِينِ اللَّهِ مِنْ أَتْبَاعِ الْأَنْبِيَاءِ عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ، فَمِنْ أُولَئِكَ الصَّالِحِينَ:\nسَحَرَةُ فِرْعَوْنَ، الَّذِينَ جَاءُوا لِشَدِّ أَزْرِ فِرْعَوْنَ، وَهَزِيمَةِ مُوسَى -عَلَيْهِ السَّلَامُ-، فَلَمَّا رَأَوْا أَنْوَارَ الْحَقِيقَةِ تَطْمِسُ دَيَاجِيَ الْبَاطِلِ، وَلَمْ يَجِدُوا مِنْ ظَلَامِهِمُ الدَّامِسِ مَا يُمْكِنُهُمْ بِهِ مَنْعُ تِلْكَ الدَّلَائِلِ النُّورَانِيَّةِ مِنَ التَّسَلُّلِ إِلَى النُّفُوسِ؛ أَعْلَنُوا حِينَئِذٍ كَلِمَةَ الْحَقِّ الْمَرِيرَةَ فِي وَجْهِ فِرْعَوْنَ وَقُوَاهُ الشِّرِّيرَةِ قَائِلِينَ بِكُلِّ إِيمَانٍ وَشَجَاعَةٍ: (آمَنَّا بِرَبِّ هَارُونَ وَمُوسَى)[طه: 70].\n \nفَمَا كَانَ مِنْ فِرْعَوْنَ إِزَاءَ هَذَا الْحَدَثِ غَيْرِ الْمُتَوَقَّعِ مِنْهُمْ إِلَّا أَنْ يَقُولَ مُتَوَعِّدًا لَهُمْ عَلَى عَادَتِهِ: (آمَنْتُمْ لَهُ قَبْلَ أَنْ آذَنَ لَكُمْ إِنَّهُ لَكَبِيرُكُمُ الَّذِي عَلَّمَكُمُ السِّحْرَ فَلَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ وَلَأُصَلِّبَنَّكُمْ فِي جُذُوعِ النَّخْلِ وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَى)[طه: 71].\n \nفَرَدَّ عَلَيْهِ أُولَئِكَ الصَّالِحُونَ الَّذِينَ قَدْ تَمَكَّنَ الْيَقِينُ مِنْ قُلُوبِهِمْ، فَلَمْ يُبَالُوا بِتَوَعُّدِ فِرْعَوْنَ وَهُمْ فِي جَوِّ الْإِيمَانِ الْعَمِيقِ: (لَنْ نُؤْثِرَكَ عَلَى مَا جَاءَنَا مِنَ الْبَيِّنَاتِ وَالَّذِي فَطَرَنَا فَاقْضِ مَا أَنْتَ قَاضٍ إِنَّمَا تَقْضِي هَذِهِ الْحَيَاةَ الدُّنْيَا * إِنَّا آمَنَّا بِرَبِّنَا لِيَغْفِرَ لَنَا خَطَايَانَا وَمَا أَكْرَهْتَنَا عَلَيْهِ مِنَ السِّحْرِ وَاللَّهُ خَيْرٌ وَأَبْقَى)[طه: 72-73].\n \nوَهَكَذَا جَاءُوا إِلَى الْمَيْدَانِ أَوَّلَ النَّهَارِ سَحَرَةً فَجَرَةً، وَانْقَلَبُوا فِي آخِرِهِ مُؤْمِنِينَ بَرَرَةً!\n \nعِبَادَ اللَّهِ: وَمِنَ النَّمَاذِجِ الْمُضِيئَةِ: أَهْلُ الْأُخْدُودِ، الَّذِينَ ذَكَرَهُمُ اللَّهُ -تَعَالَى- فِي سُورَةِ الْبُرُوجِ، تِلْكَ الْفِئَةُ الْمُؤْمِنَةُ الَّتِي أَعْلَنَتْ فِي وَجْهِ مَلِكِهَا إِيمَانَهَا بِاللَّهِ رَبِّ الْعَالَمِينَ وَحْدَهُ، فَجُنَّ جُنُونُ الطَّاغِيَةِ فَخَدَّ الْأَخَادِيدَ، وَأَوْقَدَ فِيهَا النِّيرَانَ، وَأَمَرَ جُنُودَهُ بِإِلْقَاءِ كُلِّ مَنْ لَمْ يَرْجِعْ عَنْ دِينِهِ، \"حَتَّى جَاءَتِ امْرَأَةٌ وَمَعَهَا صَبِيٌّ لَهَا فَتَقَاعَسَتْ أَنْ تَقَعَ فِيهَا، فَقَالَ لَهَا الْغُلَامُ: يَا أُمَّهْ، اصْبِرِي؛ فَإِنَّكِ عَلَى الْحَقِّ\"(رَوَاهُ مُسْلِمٌ).\n \nقَالَ -تَعَالَى-: (قُتِلَ أَصْحَابُ الْأُخْدُودِ * النَّارِ ذَاتِ الْوَقُودِ * إِذْ هُمْ عَلَيْهَا قُعُودٌ * وَهُمْ عَلَى مَا يَفْعَلُونَ بِالْمُؤْمِنِينَ شُهُودٌ * وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَنْ يُؤْمِنُوا بِاللَّهِ الْعَزِيزِ الْحَمِيدِ)[الْبُرُوجِ: 4-8].\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: هَذِهِ مَنَارَاتٌ هَادِيَةٌ، وَأَنْوَارٌ مُشْرِقَةٌ فِي دَرْبِ الْحَقِّ الْقَوِيمِ، وَهُنَالِكَ نَمَاذِجُ أُخْرَى كَثِيرَةٌ ذَكَرَهَا الْقُرْآنُ الْعَظِيمُ، وَحَكَاهَا رَسُولُنَا الْكَرِيمُ، وَحَفَلَ بِهَا تَارِيخُ الْبَشَرِيَّةِ الْحَدِيثُ وَالْقَدِيمُ.\n \nفَاقْتَدُوا -رَحِمَكُمُ اللَّهُ- بِأُولَئِكَ الثَّابِتِينَ فِي لُزُومِ الْحَقِّ، وَإِيَّاكُمْ أَنْ تَبِيعُوا دِينَكُمْ بِرَغَبٍ أَوْ رَهَبٍ، مَهْمَا غَلَا الثَّمَنُ، أَوِ اشْتَدَّتْ رِبْقَةُ الْمِحَنِ؛ فَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى، وَمَا لَدَى الْبَشَرِ يَذْهَبُ وَيَفْنَى.\n \nجَعَلَنِي وَإِيَّاكُمْ مِنَ الثَّابِتِينَ عَلَى الْحَقِّ، الْقَائِلِينَ بِالصِّدْقِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/صور من ثبات الأنبياء عليهم السلام2/  صور من ثبات الصحابة 3/ صور من ثبات صالحي الأمم السابقة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">سَحَرَةُ فِرْعَوْنَ، الَّذِينَ جَاءُوا لِشَدِّ أَزْرِ فِرْعَوْنَ، وَهَزِيمَةِ مُوسَى -عَلَيْهِ السَّلَامُ-، فَلَمَّا رَأَوْا أَنْوَارَ الْحَقِيقَةِ تَطْمِسُ دَيَاجِيَ الْبَاطِلِ، وَلَمْ يَجِدُوا مِنْ ظَلَامِهِمُ الدَّامِسِ مَا يُمْكِنُهُمْ بِهِ مَنْعُ تِلْكَ الدَّلَائِلِ النُّورَانِيَّةِ مِنَ التَّسَلُّلِ إِلَى النُّفُوسِ؛ أَعْلَنُوا حِينَئِذٍ كَلِمَةَ الْحَقِّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369839\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: فِي طَرِيقِ الثَّبَاتِ عَلَى دِينِ رَبِّ الْعَالَمِينَ، تَبْدُو لِلسَّائِرِينَ أَنْوَارُ الصَّادِقِينَ، الَّتِي يَلُوحُ إِشْرَاقُهَا أَمَامَ النَّاظِرِينَ، فَيَحُفُّ ضِيَاؤُهُ الْأَمِينُ جَنَبَتَيِ تِلْكَ السَّبِيلِ السَّالِكَةِ، لِتُثَبِّتَ السَّائِرِينَ عَلَيْهَا، وَتُنِيرَ لَهُمْ جَوَانِبَهَا وَهُمْ مَاضُونَ فِيهَا، فَمَا أَحْسَنَهَا مِنْ مَعَالِمَ دَاعِيَةٍ، وَأَعْظَمَهَا مِنْ مَنَارَاتٍ هَادِيَةٍ!</p>\n<p>&nbsp;</p>\n<p>لَقَدْ مَضَى عَلَى دَرْبِ الْحَقِّ صَالِحُونَ وَصَالِحَاتٌ، وَقَفَتْ فِي طَرِيقِ صَلَاحِهِمْ عَرَاقِيلُ وَعَقَبَاتٌ، لَكِنَّهُمْ تَجَاوَزُوهَا بِثَبَاتِهِمْ، وَانْتَصَرُوا عَلَيْهَا بِقُوَّةِ إِيمَانِهِمْ، فَخَلَّدَهُمُ الدَّهْرُ فِي ذَاكِرَةِ الْأَيَّامِ نَمَاذِجَ مُضِيئَةً فِي الثَّبَاتِ عَلَى دِينِ اللَّهِ، فَهَلْ لَنَا الْيَوْمَ أَنْ نَتَعَرَّفَ عَلَى بَعْضِ تِلْكَ الْأَنْوَارِ الْمُضِيئَةِ؛ حَتَّى يُعِينَنَا ذَلِكَ عَلَى الثَّبَاتِ حَتَّى الْمَمَاتِ؟</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَقَدْ كَانَ الْأَنْبِيَاءُ وَالرُّسُلُ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ- أُسْوَةَ أَتْبَاعِهِمْ فِي قُوَّةِ الدِّينِ، وَصَلَابَةِ الْيَقِينِ؛ وَلِهَذَا أَمَرَ اللَّهُ بِالِاقْتِدَاءِ بِهِمْ وَزَكَّاهُمْ بِهِدَايَتِهِ لَهُمْ فَقَالَ: (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ</span>)[الْأَنْعَامِ: 90].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ مَرَّ أُولَئِكَ الصَّفْوَةُ الْكِرَامُ بِأَحْوَالٍ شَدِيدَةٍ مِنَ الْبَلَاءِ، ظَهَرَ فِيهَا ثَبَاتُهُمْ عَلَى دِينِ اللَّهِ، رَغْمَ شِدَّةِ الْعَوَاصِفِ، وَعُتُوِّ الْقَوَاصِفِ:</p>\n<p>فَهَذَا خَلِيلُ الرَّحْمَنِ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- يَدْعُو قَوْمَهُ الْمُشْرِكِينَ إِلَى تَوْحِيدِ اللَّهِ، وَيَنْهَاهُمْ عَنْ عِبَادَةِ الْأَصْنَامِ، فَيُعْرِضُونَ عَنْ دَعْوَتِهِ، فَيَعْمِدُ إِلَى أَصْنَامِهِمْ بِالتَّكْسِيرِ، وَيُسَفِّهُ أَحْلَامَهُمْ بِالتَّحْقِيرِ، فَيَنْتَقِمُ قَوْمُهُ مِنْهُ فَيُلْقُوهُ فِي النَّارِ الْمُتَأَجِّجَةِ؛ جَزَاءَ مَا فَعَلَ بِمَعْبُودَاتِهِمُ الْبَاطِلَةِ، فَيَثْبُتُ -عَلَيْهِ السَّلَامُ- ثَبَاتًا عَظِيمًا، فَيُنَجِّيهِ اللَّهُ -تَعَالَى- مِنْهُمْ وَمِنْ نَارِهِمْ.</p>\n<p>&nbsp;</p>\n<p>قَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">قَالُوا حَرِّقُوهُ وَانْصُرُوا آلِهَتَكُمْ إِنْ كُنْتُمْ فَاعِلِينَ * قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ * وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ</span>)[الْأَنْبِيَاءِ: 68-70].</p>\n<p>&nbsp;</p>\n<p>وَهَذَا نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَخْرُجُ فِي مَكَّةَ دَاعِيًا إِلَى عِبَادَةِ اللَّهِ وَتَرْكِ عِبَادَةِ غَيْرِهِ، فَيَلْقَى مِنْ صَدِّ قُرَيْشٍ وَأَذَاهَا، وَعَنَتِهَا وَشَقَاهَا شَيْئًا كَثِيرًا؛ فَكَمْ وَصَلَ إِلَيْهِ مِنْ سَيِّئِ قَوْلِهِمْ: سَبًّا وَشَتْمًا وَاتِّهَامًا بِالْبَاطِلِ، فَقَالُوا عَنْهُ: كَذَّابٌ، وَكَاهِنٌ، وَسَاحِرٌ، وَمَجْنُونٌ!! وَكَمْ وَصَلَ إِلَيْهِ مِنْ فِعْلِهِمُ الْمَشِينِ: وَضَعُوا فِي طَرِيقِهِ الشَّوْكَ وَالْأَذَى، وَأَلْقَوْا عَلَى ظَهْرِهِ سَلَا جَزُورٍ، وَرَمَاهُ أَهْلُ الطَّائِفِ بِالْحِجَارَةِ حَتَّى أَدْمَوْا عَقِبَيْهِ، وَمَعَ ذَلِكَ كُلِّهِ بَقِيَ ثَابِتًا عَلَى الْحَقِّ لَا يَرُدُّهُ عَنْهُ رَادٌّ، وَلَا يَصُدُّهُ عَنْهُ صَادٌّ.</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا رَأَى الْمُشْرِكُونَ ثَبَاتَهُ سَلَكُوا مَعَهُ طَرِيقَ التَّرْغِيبِ؛ حَتَّى يَدَعَ مَا بُعِثَ لِأَجْلِهِ؛ فَقَدْ جَاءَهُ عُتْبَةُ بْنُ رَبِيعَةَ فَقَالَ لَهُ: \"يَا ابْنَ أَخِي، إِنْ كُنْتَ إِنَّمَا تُرِيدُ بِمَا جِئْتَ بِهِ مِنْ هَذَا الْأَمْرِ مَالًا جَمَعْنَا لَكَ مِنْ أَمْوَالِنَا حَتَّى تَكُونَ أَكْثَرَنَا مَالًا، وَإِنْ كُنْتُ تُرِيدُ بِهِ شَرَفًا سَوَّدْنَاكَ عَلَيْنَا حَتَّى لَا نَقْطَعَ أَمْرًا دُونَكَ، وَإِنْ كُنْتَ تُرِيدُ بِهِ مُلْكًا مَلَّكْنَاكَ عَلَيْنَا، وَإِنْ كَانَ هَذَا الَّذِي يَأْتِيكَ رِئْيًا تَرَاهُ لَا تَسْتَطِيعُ رَدَّهُ عَنْ نَفْسِكَ طَلَبْنَا لَكَ الطِّبَّ، وَبَذَلْنَا فِيهِ أَمْوَالَنَا حَتَّى نُبْرِئَكَ مِنْهُ؛ فَإِنَّهُ رُبَّمَا غَلَبَ التَّابِعُ عَلَى الرَّجُلِ حَتَّى يُدَاوَى مِنْهُ، حَتَّى إِذَا فَرَغَ عُتْبَةُ وَرَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْتَمِعُ مِنْهُ قَالَ: (<span style=\"color:#0000ff;\">أَقَدْ فَرَغْتَ يَا أَبَا الْوَلِيدِ</span>؟) قَالَ: نَعَمْ، قَالَ: (<span style=\"color:#0000ff;\">فَاسْمَعْ مِنِّي</span>)، قَالَ: أَفْعَلُ، فَقَالَ: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ (<span style=\"color:#ff0000;\">حم * تَنْزِيلٌ مِنَ الرَّحْمَنِ الرَّحِيمِ * كِتَابٌ فُصِّلَتْ آيَاتُهُ قُرْآنًا عَرَبِيًّا لِقَوْمٍ يَعْلَمُونَ * بَشِيرًا وَنَذِيرًا فَأَعْرَضَ أَكْثَرُهُمْ فَهُمْ لَا يَسْمَعُونَ * وَقَالُوا قُلُوبُنَا فِي أَكِنَّةٍ مِمَّا تَدْعُونَا إِلَيْهِ وَفِي آذَانِنَا وَقْرٌ وَمِنْ بَيْنِنَا وَبَيْنِكَ حِجَابٌ فَاعْمَلْ إِنَّنَا عَامِلُونَ</span>)[فُصِّلَتْ: 1 - 5]. ثُمَّ مَضَى رَسُولُ اللَّهِ فِيهَا، يَقْرَؤُهَا عَلَيْهِ. فَلَمَّا سَمِعَهَا مِنْهُ عُتْبَةُ أَنْصَتَ لَهُ، وَأَلْقَى يَدَيْهِ خَلْفَ ظَهْرِهِ مُعْتَمِدًا عَلَيْهِمَا، يَسْمَعُ مِنْهُ، ثُمَّ انْتَهَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى السَّجْدَةِ مِنْهَا فَسَجَدَ ثُمَّ قَالَ: (<span style=\"color:#0000ff;\">قَدْ سَمِعْتَ يَا أَبَا الْوَلِيدِ مَا سَمِعْتَ، فَأَنْتَ وَذَاكَ</span>).</p>\n<p>&nbsp;</p>\n<p>فَلَمْ تَلِنْ لِرَسُولِنَا الْكَرِيمِ قَنَاةٌ أَمَامَ تَرْهِيبِ قُرَيْشٍ وَتَرْغِيبِهَا، حَتَّى عَزَمُوا فِي النِّهَايَةِ عَلَى قَتْلِهِ، فَنَجَّاهُ اللَّهُ -تَعَالَى- بِالْإِذْنِ لَهُ بِالْهِجْرَةِ إِلَى الْمَدِينَةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَمِنَ النَّمَاذِجِ الْمُضِيئَةِ فِي طَرِيقِ الثَّبَاتِ عَلَى دِينِ اللَّهِ: صَحَابَةُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّذِينَ مَسَّهُمْ لَفْحُ الْبَلَاءِ فَمَا زَادَهُمْ إِلَّا رُسُوخًا وَثَبَاتًا عَلَى طَرِيقِ الْحَقِّ.</p>\n<p>&nbsp;</p>\n<p>فَفِي مَكَّةَ لَقِيَتْ طَلَائِعُ الْمُؤْمِنِينَ مِنْ أَذَى قُرَيْشٍ مَا لَقِيَتْ فَثَبَتُوا، فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ، وَمِنْهُمْ مَنْ هَاجَرَ عَنْ مَكَّةَ:</p>\n<p>&nbsp;</p>\n<p>فَهَذِهِ الْأُسْرَةُ الْمُؤْمِنَةُ: يَاسِرٌ وَزَوْجُهُ سُمَيَّةُ وَابْنُهُمَا عَمَّارٌ، فَقَدْ كَانَ الْمُشْرِكُونَ \"يُخْرِجُونَهُمْ إِلَى الْأَبْطُحِ إِذَا حَمِيَتِ الرَّمْضَاءُ فَيُعَذِّبُونَهُمْ بِحَرِّهَا. وَمَرَّ بِهِمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُمْ يُعَذَّبُونَ فَقَالَ: \"<span style=\"color:#0000ff;\">صَبْرًا آلَ يَاسِرٍ؛ فَإِنَّ مَوْعِدَكُمُ الْجَنَّةُ</span>\"، فَمَاتَ يَاسِرٌ فِي الْعَذَابِ، وَطَعَنَ أَبُو جَهْلٍ سُمَيَّةَ أُمَّ عَمَّارٍ بِحَرْبَةٍ فَمَاتَتْ، وَهِيَ أَوَّلُ شَهِيدَةٍ فِي الْإِسْلَامِ\"؛ فَرَضِيَ اللَّهُ عَنْهُمْ أَجْمَعِينَ.</p>\n<p>سُمَيَّةُ يَا رَايَةً عَالِيهْ *** وَيَا دَوْحَةً فِي السَّمَا مَاضِيهْ</p>\n<p>وَيَا نَخْلَةً سَامَهَا الْكَائِدُو *** نَ عَذَابًا وَلَكِنَّهَا رَاسِيَهْ</p>\n<p>سَتَبْقَيْنَ مَهْمَا اكْفَهَرَّ الظَّلَا *** مُ لِكُلِّ النِّسَا أُسْوَةً هَادِيَهْ</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنْ صَحَابَةِ رَسُولِ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: بِلَالُ بْنُ رَبَاحٍ -رَضِيَ اللَّهُ عَنْهُ- فَقَدْ كَانَ هَذَا الصَّحَابِيُّ الْجَلِيلُ \"<span style=\"color:#0000ff;\">مَوْلَى أُمَيَّةَ بْنِ خَلَفٍ الْجُمَحِيِّ، فَكَانَ أُمَيَّةُ يَضَعُ فِي عُنُقِهِ حَبْلًا، ثُمَّ يُسَلِّمُهُ إِلَى الصِّبْيَانِ، يَطُوفُونَ بِهِ فِي جِبَالِ مَكَّةَ، وَيَجُرُّونَهُ حَتَّى كَانَ الْحَبْلُ يُؤَثِّرُ فِي عُنُقِهِ، وَهُوَ يَقُولُ: أَحَدٌ أَحَدٌ، وَكَانَ أُمَيَّةُ يَشُدُّهُ شَدًّا ثُمَّ يَضْرِبُهُ بِالْعَصَا، وَيُلْجِئُهُ إِلَى الْجُلُوسِ فِي حَرِّ الشَّمْسِ، كَمَا كَانَ يُكْرِهُهُ عَلَى الْجُوعِ. وَأَشَدُّ مِنْ ذَلِكَ كُلِّهِ أَنَّهُ كَانَ يُخْرِجُهُ إِذَا حَمِيَتِ الظَّهِيرَةُ، فَيَطْرَحُهُ عَلَى ظَهْرِهِ فِي الرَّمْضَاءِ فِي بَطْحَاءِ مَكَّةَ، ثُمَّ يَأْمُرُ بِالصَّخْرَةِ الْعَظِيمَةِ فَتُوضَعُ عَلَى صَدْرِهِ، ثُمَّ يَقُولُ: لَا وَاللَّهِ لَا تَزَالُ هَكَذَا حَتَّى تَمُوتَ، أَوْ تَكْفُرَ بِمُحَمَّدٍ، وَتَعْبُدَ اللَّاتَ وَالْعُزَّى، فَيَقُولُ وَهُوَ فِي ذَلِكَ: أَحَدٌ، أَحَدٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمَعَ شِدَّةِ هَذَا الْعَذَابِ وَالنَّكَالِ بَقِيَ مُؤَذِّنُ رَسُولِ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- ثَابِتًا عَلَى الدِّينِ، وَغُصَّةً فِي حُلُوقِ الْمُشْرِكِينَ، فَنَالَ مِنْ أَوْسِمَةِ الشَّرَفِ عِنْدَ اللَّهِ مَا نَالَ، وَلَوْ لَمْ يَكُنْ مِنْ ذَلِكَ إِلَّا قَوْلُ رَسُولِ اللَّهِ فِيهِ لَكَفَى يَوْمَ قَالَ: \"<span style=\"color:#0000ff;\">يَا بِلَالُ، حَدِّثْنِي بِأَرْجَى عَمَلٍ عَمِلْتَهُ فِي الْإِسْلَامِ؛ فَإِنِّي سَمِعْتُ دَفَّ نَعْلَيْكَ بَيْنَ يَدَيَّ فِي الْجَنَّةِ، قَالَ: مَا عَمِلْتُ عَمَلًا أَرْجَى عِنْدِي مِنْ أَنِّي لَمْ أَتَطَهَّرْ طَهُورًا فِي سَاعَةٍ مِنْ لَيْلٍ أَوْ نَهَارٍ إِلَّا صَلَّيْتُ بِذَلِكَ الطَّهُورِ مَا كُتِبَ لِي أَنْ أُصَلِّيَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>فَسَلَامٌ عَلَى تِلْكَ الْجِبَالِ الرَّاسِيَةِ، وَالْمَنَارَاتِ الْهَادِيَةِ فِي طَرِيقِ الثَّبَاتِ عَلَى الدِّينِ، وَسَلَامٌ عَلَى مَنْ سَارَ عَلَى دَرْبِهِمْ وَاقْتَفَى أَثَرَهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الثَّبَاتَ فِي الْأَمْرِ، وَالْعَزِيمَةَ عَلَى الرُّشْدِ، وَنَسْأَلُكَ شُكْرَ نِعْمَتِكَ، وَحُسْنَ عِبَادَتِكَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَكَفَى، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْمُصْطَفَى، وَعَلَى آلِهِ وَأَصْحَابِهِ الْمُسْتَكْمِلِينَ الشَّرَفَا، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ ذَكَرَ لَنَا الْقُرْآنُ الْكَرِيمُ نَمَاذِجَ مُضِيئَةً مِنَ الثَّابِتِينَ عَلَى دِينِ اللَّهِ مِنْ أَتْبَاعِ الْأَنْبِيَاءِ عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ، فَمِنْ أُولَئِكَ الصَّالِحِينَ:</p>\n<p>سَحَرَةُ فِرْعَوْنَ، الَّذِينَ جَاءُوا لِشَدِّ أَزْرِ فِرْعَوْنَ، وَهَزِيمَةِ مُوسَى -عَلَيْهِ السَّلَامُ-، فَلَمَّا رَأَوْا أَنْوَارَ الْحَقِيقَةِ تَطْمِسُ دَيَاجِيَ الْبَاطِلِ، وَلَمْ يَجِدُوا مِنْ ظَلَامِهِمُ الدَّامِسِ مَا يُمْكِنُهُمْ بِهِ مَنْعُ تِلْكَ الدَّلَائِلِ النُّورَانِيَّةِ مِنَ التَّسَلُّلِ إِلَى النُّفُوسِ؛ أَعْلَنُوا حِينَئِذٍ كَلِمَةَ الْحَقِّ الْمَرِيرَةَ فِي وَجْهِ فِرْعَوْنَ وَقُوَاهُ الشِّرِّيرَةِ قَائِلِينَ بِكُلِّ إِيمَانٍ وَشَجَاعَةٍ: (<span style=\"color:#ff0000;\">آمَنَّا بِرَبِّ هَارُونَ وَمُوسَى</span>)[طه: 70].</p>\n<p>&nbsp;</p>\n<p>فَمَا كَانَ مِنْ فِرْعَوْنَ إِزَاءَ هَذَا الْحَدَثِ غَيْرِ الْمُتَوَقَّعِ مِنْهُمْ إِلَّا أَنْ يَقُولَ مُتَوَعِّدًا لَهُمْ عَلَى عَادَتِهِ: (<span style=\"color:#ff0000;\">آمَنْتُمْ لَهُ قَبْلَ أَنْ آذَنَ لَكُمْ إِنَّهُ لَكَبِيرُكُمُ الَّذِي عَلَّمَكُمُ السِّحْرَ فَلَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ وَلَأُصَلِّبَنَّكُمْ فِي جُذُوعِ النَّخْلِ وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَى</span>)[طه: 71].</p>\n<p>&nbsp;</p>\n<p>فَرَدَّ عَلَيْهِ أُولَئِكَ الصَّالِحُونَ الَّذِينَ قَدْ تَمَكَّنَ الْيَقِينُ مِنْ قُلُوبِهِمْ، فَلَمْ يُبَالُوا بِتَوَعُّدِ فِرْعَوْنَ وَهُمْ فِي جَوِّ الْإِيمَانِ الْعَمِيقِ: (<span style=\"color:#ff0000;\">لَنْ نُؤْثِرَكَ عَلَى مَا جَاءَنَا مِنَ الْبَيِّنَاتِ وَالَّذِي فَطَرَنَا فَاقْضِ مَا أَنْتَ قَاضٍ إِنَّمَا تَقْضِي هَذِهِ الْحَيَاةَ الدُّنْيَا * إِنَّا آمَنَّا بِرَبِّنَا لِيَغْفِرَ لَنَا خَطَايَانَا وَمَا أَكْرَهْتَنَا عَلَيْهِ مِنَ السِّحْرِ وَاللَّهُ خَيْرٌ وَأَبْقَى</span>)[طه: 72-73].</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا جَاءُوا إِلَى الْمَيْدَانِ أَوَّلَ النَّهَارِ سَحَرَةً فَجَرَةً، وَانْقَلَبُوا فِي آخِرِهِ مُؤْمِنِينَ بَرَرَةً!</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَمِنَ النَّمَاذِجِ الْمُضِيئَةِ: أَهْلُ الْأُخْدُودِ، الَّذِينَ ذَكَرَهُمُ اللَّهُ -تَعَالَى- فِي سُورَةِ الْبُرُوجِ، تِلْكَ الْفِئَةُ الْمُؤْمِنَةُ الَّتِي أَعْلَنَتْ فِي وَجْهِ مَلِكِهَا إِيمَانَهَا بِاللَّهِ رَبِّ الْعَالَمِينَ وَحْدَهُ، فَجُنَّ جُنُونُ الطَّاغِيَةِ فَخَدَّ الْأَخَادِيدَ، وَأَوْقَدَ فِيهَا النِّيرَانَ، وَأَمَرَ جُنُودَهُ بِإِلْقَاءِ كُلِّ مَنْ لَمْ يَرْجِعْ عَنْ دِينِهِ، \"<span style=\"color:#0000ff;\">حَتَّى جَاءَتِ امْرَأَةٌ وَمَعَهَا صَبِيٌّ لَهَا فَتَقَاعَسَتْ أَنْ تَقَعَ فِيهَا، فَقَالَ لَهَا الْغُلَامُ: يَا أُمَّهْ، اصْبِرِي؛ فَإِنَّكِ عَلَى الْحَقِّ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُتِلَ أَصْحَابُ الْأُخْدُودِ * النَّارِ ذَاتِ الْوَقُودِ * إِذْ هُمْ عَلَيْهَا قُعُودٌ * وَهُمْ عَلَى مَا يَفْعَلُونَ بِالْمُؤْمِنِينَ شُهُودٌ * وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَنْ يُؤْمِنُوا بِاللَّهِ الْعَزِيزِ الْحَمِيدِ</span>)[الْبُرُوجِ: 4-8].</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: هَذِهِ مَنَارَاتٌ هَادِيَةٌ، وَأَنْوَارٌ مُشْرِقَةٌ فِي دَرْبِ الْحَقِّ الْقَوِيمِ، وَهُنَالِكَ نَمَاذِجُ أُخْرَى كَثِيرَةٌ ذَكَرَهَا الْقُرْآنُ الْعَظِيمُ، وَحَكَاهَا رَسُولُنَا الْكَرِيمُ، وَحَفَلَ بِهَا تَارِيخُ الْبَشَرِيَّةِ الْحَدِيثُ وَالْقَدِيمُ.</p>\n<p>&nbsp;</p>\n<p>فَاقْتَدُوا -رَحِمَكُمُ اللَّهُ- بِأُولَئِكَ الثَّابِتِينَ فِي لُزُومِ الْحَقِّ، وَإِيَّاكُمْ أَنْ تَبِيعُوا دِينَكُمْ بِرَغَبٍ أَوْ رَهَبٍ، مَهْمَا غَلَا الثَّمَنُ، أَوِ اشْتَدَّتْ رِبْقَةُ الْمِحَنِ؛ فَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى، وَمَا لَدَى الْبَشَرِ يَذْهَبُ وَيَفْنَى.</p>\n<p>&nbsp;</p>\n<p>جَعَلَنِي وَإِيَّاكُمْ مِنَ الثَّابِتِينَ عَلَى الْحَقِّ، الْقَائِلِينَ بِالصِّدْقِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نماذج_مضيئة_في_الثبات_على_دين_الله.doc",
      "path": "/database/files/نماذج_مضيئة_في_الثبات_على_دين_الله.doc",
      "link": "https://khutabaa.com/article/%D9%86%D9%85%D8%A7%D8%B0%D8%AC-%D9%85%D8%B6%D9%8A%D8%A6%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AB%D8%A8%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D9%84%D9%87/download-file/370497"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نماذج-مضيئة-في-الثبات-على-دين-الله"
}
