{
  "id": 1714,
  "title": "نواقض الإسلام",
  "slug": "نواقض-الإسلام-3",
  "author": {
    "name_prefix": null,
    "first_name": "وليد",
    "last_name": "بن سالم الشعبان"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب المحافظة على نعمة الإسلام 2/نواقض الإسلام العشرة 3/ضوابط تكفير فاعل المكفِّر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وفي هذا الزمن الذي تداعت فيه الأمم من كل حَدَبٍ وصوبٍ على المسلمين كما تداعى الأكلة إلى قصعتها، وضعف فيه ولاء المسلمين لدينهم، وانتشرت بينهم الضلالات والفتن، ولما جَهِلَها أكثر الناس اليوم ولم يعرفوها، وقعوا في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: إن أهم ما يجب على المسلم الموحِّد الحريص على دينه، معرفة عقيدته حق المعرفة، ومعرفة ما يناقضها، ولا سيما في هذا العصر الذي جهل فيه كثيرٌ من المنتسبين إلى الإسلام تعاليم دينهم، واشتغلوا بغيره من أمور الدنيا، وفي هذا الزمن الذي تداعت فيه الأمم من كل حَدَبٍ وصوبٍ على المسلمين كما تداعى الأكلة إلى قصعتها، وضعف فيه ولاء المسلمين لدينهم، وانتشرت بينهم الضلالات والفتن، ولما جَهِلَها أكثر الناس اليوم ولم يعرفوها، وقعوا في الشرك الأكبر -والعياذ بالله-، وهم يحسبون أنهم مهتدون، وهذه القضية، أعني: قضية العقيدة ونواقض الإسلام يجب أن يهتم بها المسلمون اليوم كما اهتم بها أسلافهم.\n \nونواقض الإسلام كثيرة وأسباب الردة اليوم متعددة، ذكرها العلماء قديماً وحديثاً، نَذْكُر منها ما يكثر وقوعه اليوم في مجتمعاتٍ كثيرة تنتمي إلى الإسلام؛ لنكون على بينة منه لنحذره.\n \nأول نواقض الإسلام: الشرك في عبادة الله -تعالى-، قال -تعالى-: (إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ)[النساء:48] وقال -تعالى-: (مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ)[المائدة:72].\n \nومنه دعاء الأموات، والاستغاثة بهم، والنذر والذبح لغير الله، كمن يذبح للجن، أو للقبر. والشرك أعظم ذنب عُصي الله به، وهو مساواة الخالق بالمخلوق.\n \nالناقض الثاني عباد الله: هو من جملة الناقض الأول، لكنه أخص منه، وهو من جعل بينه وبين الله وسائط يدعوهم، ويسألهم الشفاعة، ويتوكل عليهم، فقد كفر إجماعاً، قال -تعالى-: (وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى)[الزمر:3]، هذه حجتهم، فرد الله عليهم بقوله : (إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ)[الزمر:3]، فهم كذَبة بقولهم، كفار بفعلهم، حيث إنهم شبَّهوا الله -تعالى- بملوك الدنيا الذين لا تستطيع الوصول إليهم إلا عن طريق الواسطة، تعالى الله عما يقول الظالمون علواً كبيراً.\n \nالناقض الثالث: من لم يكّفر المشركين، أو شك في كفرهم، أو صحَّح مذهبهم، كفر، مثل اليهود والنصارى وغيرهم، فهؤلاء كفَّرهم الله في غير آية، فإذا لم تكفرهم، أو شككت في كفرهم، أو صححت مذهبهم، فإنك مكذِّب للقرآن، ومن كذَّب القرآن كفر، فليس هناك أكفر ممن يقول: إن الله ثالث ثلاثة، أو: إن له ولداً، أو: إن المسيح ابن الله، أو هو الله، تعالى ربنا وتقدس عما يقول الظالمون علوًّا كبيرًا. ثبت في صحيح مسلم أن النبي -صلى الله عليه وسلم- قال: \"والذي نفسي بيده! لا يسمع بي أحد من هذه الأمة يهودي ولا نصراني ثم لا يؤمن بما جئت به إلا كان من أهل النار\".\n \nالناقض الرابع: من اعتقد أن غير هدي النبي -صلى الله عليه وسلم- أكمل من هديه، أو حُكْم غيره أحسن من حكمه، كالذي يفضِّل حكم الطواغيت على حكمه، فهو كافر؛ فمن اعتقد أن هدي أحد من الناس أحسن أو مماثل أو يجوز أن تحكم به من دون الله فهذا هو الشرك الأكبر، قال -تعالى-: (وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرُونَ)[المائدة:44].\n \nالناقض الخامس: مَن أبغض شيئاً مما جاء به الرسول -صلى الله عليه وسلم-، ولو عمل به، كفَر إجماعاً، والدليل قوله -تعالى-: (ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنْزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ)[محمد:9]، البغض والكراهية لشيء مما جاء به الرسول، مثل الزكاة، كأن يكره إخراج الزكاة ويبغضها، أو يكره الصلاة ولو صلى.\n \nالناقض السادس: من استهزأ بالله، أو بالرسول -صلى الله عليه وسلم-، أو بشيء من دين الرسول -صلى الله عليه وسلم-، أو ثواب الله، أو عقابه؛ كفَر. من استهزأ بشيء من دين الرسول -صلى الله عليه وسلم- وهو السخرية والنقص والاستهزاء بشيء، أو أمْرٍ ممّا جاء به الرسول -صلى الله عليه وسلم-، قال -تعالى-: (قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ)[التوبة:65-66]، فهذه الآية صريحة في تكفير من استهزأ بالرسول -صلى الله عليه وسلم-، وكذلك آياته. فكيف بمن استهزأ بدين الله من صلاة وصيام وزكاة؟ أو استهزأ باللحية؛ لأنها دين، أو بالحجاب؛ لأنه دين.\n \nالناقض السابع: السحر، وهو عبارة عن عزائم ورُقًى وعقود وأدوية وتدخينات تؤثر في القلوب والأبدان، فتُمرِض وتَقتل وتفرِّق بين المرء وزوجه، وسُمي سحراً لأن السحر يؤثر في الخفاء، فالساحر يكفر؛ لأنه يستعين بالشياطين، فمن علم أو تعلم أو فعل أو رضي بالسحر كفر، قال -تعالى-: (وَمَا يُعَلِّمَانِ مِنْ أَحَدٍ حَتَّى يَقُولَا إِنَّمَا نَحْنُ فِتْنَةٌ فَلَا تَكْفُرْ)[البقرة:102]، وقال: (وَمَا كَفَرَ سُلَيْمَانُ وَلَكِنَّ الشَّيَاطِينَ كَفَرُوا يُعَلِّمُونَ النَّاسَ السِّحْرَ)[البقرة:102]، ومنه الصرف الذي يفرِّق بين المرء وزوجه، ومنه العطف، وهو يعطف ويجمع المرء ومن أحب.\n \nوحكم الساحر أنه كافر، وثبت قتل الساحر عن ثلاثة من أصحاب النبي -صلى الله عليه وسلم-، وهم: عمر بن الخطاب، وحفصة بنت عمر، وجندب -رضي الله عنهم-، قال -صلى الله عليه وسلم-: \"من أتى كاهنًا فصدَّقه بما يقول فقد كفَر بما أنزل على محمد\"(رواه مسلم)، وقال: \"ومن أتى كاهنًا فسأله لم تُقبل له صلاة أربعين يوماً\"(رواه الأربعة).\n \nالناقض الثامن من نواقض الإسلام: مظاهرة المشركين ومعاونتهم على المسلمين، والدليل قوله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ)[المائدة:51]؛ فمظاهرة المشركين، وإعانتهم على المسلمين في القتال، وإعانة الكفار على المسلمين بالمال، أو الرأي، أو غير ذلك، فإنه يكفر؛ لأن هذا العمل يستلزم محبتهم وبغض المسلمين، قال -تعالى-: (ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنْزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ)، وقال: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ).\n \nأقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المسلمون: الناقض التاسع من نواقض الإسلام: من اعتقد أنه يسعه الخروج عن شريعة محمد، كما وسع الخضر الخروج على شريعة موسى -عليه السلام-، فهو كافر، الخروج عن شريعة محمد يكون بالفعل أو القول، قال -تعالى-: (قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا)[الأعراف:158].\n \nوأما الناقض العاشر والأخير: الإعراض عن دين الله -تعالى-، لا يتعلمه ولا يعمل به، والدليل: (وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآيَاتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا إِنَّا مِنَ الْمُجْرِمِينَ مُنْتَقِمُونَ)[السجدة:22]، وذلك بأن يكون منسلخاً من الدين بالكلية.\n \nفمن وقع في ناقض من تلك النواقض هازلاً مازحاً، أو جادّاً قاصداً، أو خائفاً فوت مال أو جاه، فهو كافر، لا فرق.\nأما إن أُكره وقلبه مطمئن بالإيمان فقد عذره الله -تعالى-: (مَنْ كَفَرَ بِاللَّهِ مِنْ بَعْدِ إِيمَانِهِ إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْإِيمَانِ وَلَكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا فَعَلَيْهِمْ غَضَبٌ مِنَ اللَّهِ وَلَهُمْ عَذَابٌ عَظِيمٌ)[النحل:106].\n \nوبعد: فليُعلم أن المسلم قد يقول قولاً أو يفعل فعلاً دل الكتاب والسنة وإجماع الأمة على أنه كفر وردة عن الإسلام؛ لكن لا تلازم عند أهل العلم بين القول بأن هذا كفر وبين تكفير الرجل بعينه؛ فليس كل من فعل مكفِّراً حُكم بكفره؛ لأنه لا بد أن تثبت في حقه شروط التكفير وتنتفي موانعه، فالمرء قد يكون حديث عهد بإسلام، وقد يفعل مكفّراً لا يعلم أنه كفر، فإذا بُيِّن له رجع، وقد يُنكِر شيئاً متأوّلاً أخطأ بتأويله.\n \nوهذا أصل عظيم يجب تفهمه والعناية به؛ لأن التكفير ليس حقّاً للمخلوق يكفّر من شاء بهواه، بل يجب الرجوع في ذلك إلى الكتاب والسنة وفهم السلف الصالح.\n \nفاتقوا الله -عباد الله-، وعظمّوا شعائر دينكم، واغرسوا في قلوبكم وقلوب من تعولون اتّباع أوامر ربكم، وابتعدوا عن كل طريق يكون فيه سبب لغوايتكم وسخط ربكم، واحذروا نواقض دينكم، واسألوا ربكم الثبات على دينه، والخوف من غضبه وما يوجب عقابه، نعوذ بالله من موجبات غضبه، وأليم عقابه.\n \nهذا وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب المحافظة على نعمة الإسلام 2/نواقض الإسلام العشرة 3/ضوابط تكفير فاعل المكفِّر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وفي هذا الزمن الذي تداعت فيه الأمم من كل حَدَبٍ وصوبٍ على المسلمين كما تداعى الأكلة إلى قصعتها، وضعف فيه ولاء المسلمين لدينهم، وانتشرت بينهم الضلالات والفتن، ولما جَهِلَها أكثر الناس اليوم ولم يعرفوها، وقعوا في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336310\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن أهم ما يجب على المسلم الموحِّد الحريص على دينه، معرفة عقيدته حق المعرفة، ومعرفة ما يناقضها، ولا سيما في هذا العصر الذي جهل فيه كثيرٌ من المنتسبين إلى الإسلام تعاليم دينهم، واشتغلوا بغيره من أمور الدنيا، وفي هذا الزمن الذي تداعت فيه الأمم من كل حَدَبٍ وصوبٍ على المسلمين كما تداعى الأكلة إلى قصعتها، وضعف فيه ولاء المسلمين لدينهم، وانتشرت بينهم الضلالات والفتن، ولما جَهِلَها أكثر الناس اليوم ولم يعرفوها، وقعوا في الشرك الأكبر -والعياذ بالله-، وهم يحسبون أنهم مهتدون، وهذه القضية، أعني: قضية العقيدة ونواقض الإسلام يجب أن يهتم بها المسلمون اليوم كما اهتم بها أسلافهم.</p>\n<p>&nbsp;</p>\n<p>ونواقض الإسلام كثيرة وأسباب الردة اليوم متعددة، ذكرها العلماء قديماً وحديثاً، نَذْكُر منها ما يكثر وقوعه اليوم في مجتمعاتٍ كثيرة تنتمي إلى الإسلام؛ لنكون على بينة منه لنحذره.</p>\n<p>&nbsp;</p>\n<p>أول نواقض الإسلام: الشرك في عبادة الله -تعالى-، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ</span></strong>)[النساء:48] وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ</span></strong>)[المائدة:72].</p>\n<p>&nbsp;</p>\n<p>ومنه دعاء الأموات، والاستغاثة بهم، والنذر والذبح لغير الله، كمن يذبح للجن، أو للقبر. والشرك أعظم ذنب عُصي الله به، وهو مساواة الخالق بالمخلوق.</p>\n<p>&nbsp;</p>\n<p>الناقض الثاني عباد الله: هو من جملة الناقض الأول، لكنه أخص منه، وهو من جعل بينه وبين الله وسائط يدعوهم، ويسألهم الشفاعة، ويتوكل عليهم، فقد كفر إجماعاً، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى</span></strong>)[الزمر:3]، هذه حجتهم، فرد الله عليهم بقوله : (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ)</span></strong>[الزمر:3]، فهم كذَبة بقولهم، كفار بفعلهم، حيث إنهم شبَّهوا الله -تعالى- بملوك الدنيا الذين لا تستطيع الوصول إليهم إلا عن طريق الواسطة، تعالى الله عما يقول الظالمون علواً كبيراً.</p>\n<p>&nbsp;</p>\n<p>الناقض الثالث: من لم يكّفر المشركين، أو شك في كفرهم، أو صحَّح مذهبهم، كفر، مثل اليهود والنصارى وغيرهم، فهؤلاء كفَّرهم الله في غير آية، فإذا لم تكفرهم، أو شككت في كفرهم، أو صححت مذهبهم، فإنك مكذِّب للقرآن، ومن كذَّب القرآن كفر، فليس هناك أكفر ممن يقول: إن الله ثالث ثلاثة، أو: إن له ولداً، أو: إن المسيح ابن الله، أو هو الله، تعالى ربنا وتقدس عما يقول الظالمون علوًّا كبيرًا. ثبت في صحيح مسلم أن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">والذي نفسي بيده! لا يسمع بي أحد من هذه الأمة يهودي ولا نصراني ثم لا يؤمن بما جئت به إلا كان من أهل النار</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>الناقض الرابع: من اعتقد أن غير هدي النبي -صلى الله عليه وسلم- أكمل من هديه، أو حُكْم غيره أحسن من حكمه، كالذي يفضِّل حكم الطواغيت على حكمه، فهو كافر؛ فمن اعتقد أن هدي أحد من الناس أحسن أو مماثل أو يجوز أن تحكم به من دون الله فهذا هو الشرك الأكبر، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرُونَ</span></strong>)[المائدة:44].</p>\n<p>&nbsp;</p>\n<p>الناقض الخامس: مَن أبغض شيئاً مما جاء به الرسول -صلى الله عليه وسلم-، ولو عمل به، كفَر إجماعاً، والدليل قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنْزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ</span></strong>)[محمد:9]، البغض والكراهية لشيء مما جاء به الرسول، مثل الزكاة، كأن يكره إخراج الزكاة ويبغضها، أو يكره الصلاة ولو صلى.</p>\n<p>&nbsp;</p>\n<p>الناقض السادس: من استهزأ بالله، أو بالرسول -صلى الله عليه وسلم-، أو بشيء من دين الرسول -صلى الله عليه وسلم-، أو ثواب الله، أو عقابه؛ كفَر. من استهزأ بشيء من دين الرسول -صلى الله عليه وسلم- وهو السخرية والنقص والاستهزاء بشيء، أو أمْرٍ ممّا جاء به الرسول -صلى الله عليه وسلم-، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ</span></strong>)[التوبة:65-66]، فهذه الآية صريحة في تكفير من استهزأ بالرسول -صلى الله عليه وسلم-، وكذلك آياته. فكيف بمن استهزأ بدين الله من صلاة وصيام وزكاة؟ أو استهزأ باللحية؛ لأنها دين، أو بالحجاب؛ لأنه دين.</p>\n<p>&nbsp;</p>\n<p>الناقض السابع: السحر، وهو عبارة عن عزائم ورُقًى وعقود وأدوية وتدخينات تؤثر في القلوب والأبدان، فتُمرِض وتَقتل وتفرِّق بين المرء وزوجه، وسُمي سحراً لأن السحر يؤثر في الخفاء، فالساحر يكفر؛ لأنه يستعين بالشياطين، فمن علم أو تعلم أو فعل أو رضي بالسحر كفر، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَا يُعَلِّمَانِ مِنْ أَحَدٍ حَتَّى يَقُولَا إِنَّمَا نَحْنُ فِتْنَةٌ فَلَا تَكْفُرْ</span></strong>)[البقرة:102]، وقال: (<strong><span style=\"color: #ff0000;\">وَمَا كَفَرَ سُلَيْمَانُ وَلَكِنَّ الشَّيَاطِينَ كَفَرُوا يُعَلِّمُونَ النَّاسَ السِّحْرَ</span></strong>)[البقرة:102]، ومنه الصرف الذي يفرِّق بين المرء وزوجه، ومنه العطف، وهو يعطف ويجمع المرء ومن أحب.</p>\n<p>&nbsp;</p>\n<p>وحكم الساحر أنه كافر، وثبت قتل الساحر عن ثلاثة من أصحاب النبي -صلى الله عليه وسلم-، وهم: عمر بن الخطاب، وحفصة بنت عمر، وجندب -رضي الله عنهم-، قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">من أتى كاهنًا فصدَّقه بما يقول فقد كفَر بما أنزل على محمد</span></strong>\"(رواه مسلم)، وقال: \"<strong><span style=\"color: #0000ff;\">ومن أتى كاهنًا فسأله لم تُقبل له صلاة أربعين يوماً</span></strong>\"(رواه الأربعة).</p>\n<p>&nbsp;</p>\n<p>الناقض الثامن من نواقض الإسلام: مظاهرة المشركين ومعاونتهم على المسلمين، والدليل قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</span></strong>)[المائدة:51]؛ فمظاهرة المشركين، وإعانتهم على المسلمين في القتال، وإعانة الكفار على المسلمين بالمال، أو الرأي، أو غير ذلك، فإنه يكفر؛ لأن هذا العمل يستلزم محبتهم وبغض المسلمين، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنْزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ</span></strong>)، وقال: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ</span></strong>).</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الناقض التاسع من نواقض الإسلام: من اعتقد أنه يسعه الخروج عن شريعة محمد، كما وسع الخضر الخروج على شريعة موسى -عليه السلام-، فهو كافر، الخروج عن شريعة محمد يكون بالفعل أو القول، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا</span></strong>)[الأعراف:158].</p>\n<p>&nbsp;</p>\n<p>وأما الناقض العاشر والأخير: الإعراض عن دين الله -تعالى-، لا يتعلمه ولا يعمل به، والدليل: (<strong><span style=\"color: #ff0000;\">وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآيَاتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا إِنَّا مِنَ الْمُجْرِمِينَ مُنْتَقِمُونَ</span></strong>)[السجدة:22]، وذلك بأن يكون منسلخاً من الدين بالكلية.</p>\n<p>&nbsp;</p>\n<p>فمن وقع في ناقض من تلك النواقض هازلاً مازحاً، أو جادّاً قاصداً، أو خائفاً فوت مال أو جاه، فهو كافر، لا فرق.</p>\n<p>أما إن أُكره وقلبه مطمئن بالإيمان فقد عذره الله -تعالى-: (<strong><span style=\"color: #ff0000;\">مَنْ كَفَرَ بِاللَّهِ مِنْ بَعْدِ إِيمَانِهِ إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْإِيمَانِ وَلَكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا فَعَلَيْهِمْ غَضَبٌ مِنَ اللَّهِ وَلَهُمْ عَذَابٌ عَظِيمٌ</span></strong>)[النحل:106].</p>\n<p>&nbsp;</p>\n<p>وبعد: فليُعلم أن المسلم قد يقول قولاً أو يفعل فعلاً دل الكتاب والسنة وإجماع الأمة على أنه كفر وردة عن الإسلام؛ لكن لا تلازم عند أهل العلم بين القول بأن هذا كفر وبين تكفير الرجل بعينه؛ فليس كل من فعل مكفِّراً حُكم بكفره؛ لأنه لا بد أن تثبت في حقه شروط التكفير وتنتفي موانعه، فالمرء قد يكون حديث عهد بإسلام، وقد يفعل مكفّراً لا يعلم أنه كفر، فإذا بُيِّن له رجع، وقد يُنكِر شيئاً متأوّلاً أخطأ بتأويله.</p>\n<p>&nbsp;</p>\n<p>وهذا أصل عظيم يجب تفهمه والعناية به؛ لأن التكفير ليس حقّاً للمخلوق يكفّر من شاء بهواه، بل يجب الرجوع في ذلك إلى الكتاب والسنة وفهم السلف الصالح.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-، وعظمّوا شعائر دينكم، واغرسوا في قلوبكم وقلوب من تعولون اتّباع أوامر ربكم، وابتعدوا عن كل طريق يكون فيه سبب لغوايتكم وسخط ربكم، واحذروا نواقض دينكم، واسألوا ربكم الثبات على دينه، والخوف من غضبه وما يوجب عقابه، نعوذ بالله من موجبات غضبه، وأليم عقابه.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "نواقض_الإسلام.doc",
      "path": "/database/files/نواقض_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D9%86%D9%88%D8%A7%D9%82%D8%B6-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-3/download-file/336311"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/نواقض-الإسلام-3"
}
