{
  "id": 2318,
  "title": "هجر القرآن الكريم",
  "slug": "هجر-القرآن-الكريم_",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة هجر القرآن2/التحذير من هجر قراءة القرآن وحكمه3/مظاهر هجر القرآن وأنواعه4/آثار هجر القرآن 5/القرآن بين ملازمة السلف وهجر الخلف.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الْقُرْآنَ الْكَرِيمَ سَبَبُ السَّعَادَةِ الْمُتَّصِلُ بَيْنَ السَّمَاءِ وَالْأَرْضِ، وَالْمُتَمَسِّكُونَ بِاتِّصَالِهِ هُمُ الصَّاعِدُونَ عَلَى مَعَارِجِ الرَّاحَةِ وَالطُّمَأْنِينَةِ، وَالصَّلَاحِ وَالتَّوْفِيقِ؛ فَكَيْفَ سَتَكُونُ حَالُ مَنْ قَطَعَ هَذَا الْحَبْلَ الْمُتَّصِلَ بِهَجْرِهِ، وَإِعْرَاضِهِ عَنْهُ وَتَرْكِهِ؟!...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْقُرْآنَ الْكَرِيمَ سَبَبُ السَّعَادَةِ الْمُتَّصِلُ بَيْنَ السَّمَاءِ وَالْأَرْضِ، وَالْمُتَمَسِّكُونَ بِاتِّصَالِهِ هُمُ الصَّاعِدُونَ عَلَى مَعَارِجِ الرَّاحَةِ وَالطُّمَأْنِينَةِ، وَالصَّلَاحِ وَالتَّوْفِيقِ؛ فَكَيْفَ سَتَكُونُ حَالُ مَنْ قَطَعَ هَذَا الْحَبْلَ الْمُتَّصِلَ بِهَجْرِهِ، وَإِعْرَاضِهِ عَنْهُ وَتَرْكِهِ؟!\n \nإِنَّ هَجْرَ الْقُرْآنِ الْكَرِيمِ -عَلَى اخْتِلَافِ أَنْوَاعِهِ- شَيْءٌ فِي غَايَةِ الْخُطُورَةِ؛ إِذْ كَيْفَ يَهْجُرُ حَيٌّ رُوحَ الْحَيَاةِ وَنُورَهَا! (وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا)[الشُّورَى:52].\n \nأَمْ كَيْفَ يَهْجُرُ سَبَبَ شِفَائِهَا وَنَجَاتِهَا وَصَلَاحِ أَمْرِهَا؟! (وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[الْإِسْرَاءِ:82]، (وَلَوْ أَنَّهُمْ أَقَامُوا التَّوْرَاةَ وَالْإِنْجِيلَ وَمَا أُنْزِلَ إِلَيْهِمْ مِنْ رَبِّهِمْ لَأَكَلُوا مِنْ فَوْقِهِمْ وَمِنْ تَحْتِ أَرْجُلِهِمْ)[الْمَائِدَةِ:66].\n \nعِبَادَ اللَّهِ: إِنَّ هَجْرَ قِرَاءَةِ الْقُرْآنِ مُصِيبَةٌ كَبِيرَةٌ عَلَى الرُّوحِ وَالْبَدَنِ وَالْعَقْلِ؛ إِذْ دَوَامُ قِرَاءَةِ الْقُرْآنِ طَرِيقٌ إِلَى صَلَاحِ الْأَرْوَاحِ، وَسَلَامَةِ الْأَبْدَانِ، وَنَقَاءِ الْعُقُولِ، وَقَدْ حَذَّرَنَا الْقُرْآنُ الْكَرِيمُ مِنْ هَجْرِهِ بِذِكْرِ شَكْوَى رَسُولِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- إِلَى رَبِّهِ؛ فَقَالَ اللَّهُ -تَعَالَى-: (وَقَالَ الرَّسُولُ يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا)[الْفُرْقَانِ:30]، وَهَذِهِ الْآيَةُ وَإِنْ كَانَتْ شَكْوَى مِنْ رَسُولِ اللَّهِ بِتَرْكِ قَوْمِهِ تَصْدِيقَ الْقُرْآنِ وَالْإِيمَانَ بِهِ؛ فَهِيَ كَذَلِكَ تَحْذِيرٌ مِنْ أَيِّ نَوْعٍ مِنْ أَنْوَاعِ الْهَجْرِ لِهَذَا الْكِتَابِ الْعَظِيمِ، قَالَ ابْنُ كَثِيرٍ فِي تَفْسِيرِهِ: \"فَهَذَا مِنْ هِجْرَانِهِ، وَتَرْكُ عِلْمَهِ وَحِفْظِهِ أَيْضًا مِنْ هِجْرَانِهِ، وَتَرْكُ الْإِيمَانِ بِهِ وَتَصْدِيقِهِ مِنْ هِجْرَانِهِ، وَتَرْكُ تَدَبُّرِهِ وَتَفَهُّمِهِ مِنْ هِجْرَانِهِ، وَتَرْكُ الْعَمَلِ بِهِ وَامْتِثَالِ أَوَامِرِهِ وَاجْتِنَابِ زَوَاجِرِهِ مِنْ هِجْرَانِهِ، وَالْعُدُولُ عَنْهُ إِلَى غَيْرِهِ -مِنْ شِعْرٍ أَوْ قَوْلٍ أَوْ غِنَاءٍ أَوْ لَهْوٍ أَوْ كَلَامٍ أَوْ طَرِيقَةٍ مَأْخُوذَةٍ مِنْ غَيْرِهِ- مِنْ هِجْرَانِهِ\".\n \nوَهَذَا يَدُلُّ -مَعْشَرَ الْمُسْلِمِينَ- عَلَى أَنَّ إِطَالَةَ هَجْرِ قِرَاءَةِ الْقُرْآنِ مَعْصِيَةٌ، وَيَدُلُّ عَلَى ذَلِكَ مَا جَاءَ فِي حَدِيثِ سَمُرَةَ بْنِ جُنْدُبٍ الطَّوِيلِ وَفِيهِ: \"فَانْطَلَقْنَا حَتَّى أَتَيْنَا عَلَى رَجُلٍ مُضْطَجِعٍ عَلَى قَفَاهُ وَرَجُلٍ قَائِمٍ عَلَى رَأْسِهِ بِفِهْرٍ -أَوْ صَخْرَةٍ- فَيَشْدَخُ بِهِ رَأْسَهُ، فَإِذَا ضَرَبَهُ تَدَهْدَهُ الْحَجَرُ، فَانْطَلَقَ إِلَيْهِ لِيَأْخُذَهُ، فَلَا يَرْجِعُ إِلَى هَذَا حَتَّى يَلْتَئِمَ رَأْسُهُ وَعَادَ رَأْسُهُ كَمَا هُوَ، فَعَادَ إِلَيْهِ، فَضَرَبَهُ...\"، أَمَّا الرَّجُلُ الْأَوَّلُ الَّذِي أَتَيْتَ عَلَيْهِ يُثْلَغُ رَأْسُهُ بِالْحَجَرِ، فَإِنَّهُ الرَّجُلُ يَأْخُذُ الْقُرْآنَ، فَيَرْفُضُهُ، وَيَنَامُ عَنِ الصَّلَاةِ الْمَكْتُوبَةِ\"، وَجَاءَ فِي بَعْضِ الرِّوَايَاتِ: \"أَنَّهُ يَنَامُ عَنْهُ بِاللَّيْلِ، وَيَتْرَكُ الْعَمَلَ بِهِ فِي النَّهَارِ\"، \"وَأَمَّا الَّذِي رَأَيْتَهُ يُشْدَخُ رَأْسُهُ فَرَجُلٌ عَلَّمَهُ اللَّهُ الْقُرْآنَ، فَنَامَ عَنْهُ بِاللَّيْلِ، فَأَعْرَضَ عَنْ تِلَاوَتِهِ وَلَمْ يَعْمَلْ فِيهِ بِالنَّهَارِ، فَيُفْعَلُ بِهِ مَا رَأَيْتَ مِنَ الْعَذَابِ\".\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ هَجْرَ الْقُرْآنَ لَيْسَ صُورَةً وَاحِدَةً بَلْ صُوَرٌ وَمَظَاهِرُ؛ فَمِنْ مَظَاهِرِ هَجْرِهِ: هَجْرُ الْإِيمَانِ بِهِ وَعَدَمُ تَصْدِيقِهِ، وَيَدْخُلُ فِيهِ سُوءُ الْقَوْلِ فِيهِ، مِنْ كَوْنِهِ سِحْرًا أَوْ شِعْرًا أَوْ مِنْ أَسَاطِيرِ الْأَوَّلِينَ، وَهَذَا هَجْرُ الْكَافِرِينَ، قَالَ -تَعَالَى-: (وَقَالَ الَّذِينَ كَفَرُوا إِنْ هَذَا إِلَّا إِفْكٌ افْتَرَاهُ وَأَعَانَهُ عَلَيْهِ قَوْمٌ آخَرُونَ فَقَدْ جَاءُوا ظُلْمًا وَزُورًا * وَقَالُوا أَسَاطِيرُ الْأَوَّلِينَ اكْتَتَبَهَا فَهِيَ تُمْلَى عَلَيْهِ بُكْرَةً وَأَصِيلًا * قُلْ أَنْزَلَهُ الَّذِي يَعْلَمُ السِّرَّ فِي السَّمَاوَاتِ وَالْأَرْضِ إِنَّهُ كَانَ غَفُورًا رَحِيمًا)[الْفُرْقَانِ:4-6].\n \nوَمِنْ مَظَاهِرِ هَجْرِ الْقُرْآنِ وَأَنْوَاعِهِ: هَجْرُ قِرَاءَتِهِ وَتِلَاوَتِهِ؛ فَكَمْ مِنَ الْمُسْلِمِينَ الْيَوْمَ مَنْ لَا يَقْرَأُ الْقُرْآنَ إِلَّا فِي رَمَضَانَ، وَكَمْ مِنْهُمْ مَنْ لَا يَقْرَؤُهُ إِلَّا يَوْمَ الْجُمُعَةِ!\n \nوَكَمْ مِنَ النَّاسِ مَنْ تَمُرُّ بِهِ أَيَّامٌ وَأَسَابِيعُ لَا يَقْرَأُ صَفْحَةً وَاحِدَةً مِنْهُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ!\n \nأَيُّ هَجْرٍ هَذَا؟! وَأَيُّ قُلُوبٍ هَذِهِ الَّتِي تُطِيقُ فِرَاقَ الْقُرْآنِ أَسَابِيعَ وَشُهُورًا؟!\n \nهَلْ يَسْتَطِيعُ أَصْحَابُهَا الْيَوْمَ أَنْ يُفَارِقُوا جَوَّالَاتِهِمْ بَعْضَ هَذِهِ الْمُدَّةِ عَنِ اخْتِيَارٍ مِنْهُمْ؟!\n \nفَهَلْ أَوْقَاتُنَا الْمَصْرُوفَةُ فِي النَّظَرِ إِلَى الْجَوَّالِ مِثْلُ أَوْقَاتِنَا فِي النَّظَرِ إِلَى الْمُصْحَفِ وَقِرَاءَتِهِ يَا عِبَادَ اللَّهِ؟!\n \nوَمِنْ مَظَاهِرِ هَجْرِ الْقُرْآنِ وَأَنْوَاعِهِ: هَجْرُ الِاسْتِمَاعِ إِلَيْهِ؛ فَإِنَّ لِاسْتِمَاعِ الْقُرْآنِ الْمَصْحُوبِ بِالْإِصْغَاءِ أَثَرًا حَسَنًا عَلَى النُّفُوسِ؛ فَكَمْ مِنْ إِنْسَانٍ اهْتَدَى بِسَمَاعِ آيَةٍ أَوْ آيَاتٍ، لَاسِيَّمَا إِذَا كَانَ مِنْ صَوْتٍ حَسَنٍ، قَالَ اللَّهُ -تَعَالَى-: (وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ)[الْأَعْرَافِ:204].\n \nوَمِنْ مَظَاهِرِ هَجْرِ الْقُرْآنِ وَأَنْوَاعِهِ: هَجْرُ تَدَبُّرِهِ وَتَعَقُّلِهِ، فَكَمْ مِنْ قَارِئٍ يَقْرَأُ السُّوَرَ وَالْأَجْزَاءَ وَيَمُرُّ عَلَيْهَا بِلَا تَدَبُّرٍ وَوُقُوفٍ عِنْدَ آيَاتِهَا، وَهَذَا مُخَالِفٌ لِحِكْمَةِ نُزُولِ الْقُرْآنِ الْكَرِيمِ، قَالَ -تَعَالَى-: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ)[ص:29].\n \nفَالتَّدَبُّرُ هُوَ طَرِيقُ التَّأَثُّرِ وَالِاتِّعَاظِ، وَسَبَبٌ لِلِامْتِثَالِ وَالْعَمَلِ؛ فَعَنْ أَبِي وَائِلٍ، قَالَ: جَاءَ رَجُلٌ يُقَالُ لَهُ: نَهِيكُ بْنُ سِنَانٍ إِلَى عَبْدِ اللَّهِ، فَقَالَ: يَا أَبَا عَبْدِ الرَّحْمَنِ، إِنِّي لَأَقْرَأُ الْمُفَصَّلَ فِي رَكْعَةٍ، فَقَالَ عَبْدُ اللَّهِ: هَذًّا كَهَذِّ الشِّعْرِ، إِنَّ أَقْوَامًا يَقْرَءُونَ الْقُرْآنَ لَا يُجَاوِزُ تَرَاقِيَهُمْ، وَلَكِنْ إِذَا وَقَعَ فِي الْقَلْبِ فَرَسَخَ فِيهِ نَفَعَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَتَأَمَّلُوا -رَحِمَكُمُ اللَّهُ- فِي قَضِيَّةٍ ذَاتِ أَهَمِّيَّةٍ؛ وَهِيَ: أَنَّ الشَّيْطَانَ يَبْذُلُ وُسْعَهُ فِي إِلْهَاءِ الْمُسْلِمِ عَنْ قِرَاءَةِ الْقُرْآنِ، فَإِذَا ضَعُفَ عَنْ ذَلِكَ أَلْهَاهُ عَنْ تَدَبُّرِهِ وَإِحْضَارِ الذِّهْنِ عِنْدَ تِلَاوَتِهِ، قَالَ ابْنُ هُبَيْرَةَ -رَحِمَهُ اللَّهُ-: \"مِنْ مَكَايِدِ الشَّيْطَانِ: تَنْفِيرُهُ عِبَادَ اللَّهِ مِنْ تَدَبُّرِ الْقُرْآنِ؛ لِعِلْمِهِ أَنَّ الْهُدَى وَاقِعٌ عِنْدَ التَّدَبُّرِ\".\n \nوَمِنْ مَظَاهِرِ هَجْرِ الْقُرْآنِ وَأَنْوَاعِهِ: هَجْرُ الْعَمَلِ بِهِ؛ فَالْقُرْآنُ -مَعْشَرَ الْمُسْلِمِينَ- لَمْ يَنْزِلْ لِنَقْرَأَهُ ثُمَّ نَضَعَ الْمُصْحَفَ عَلَى الرَّفِّ، ثُمَّ تَنْتَهِي عَلَاقَتُنَا بِالْقُرْآنِ حِينَئِذٍ، وَإِنَّمَا نَزَلَ لِيَكُونَ دُسْتُورَ حَيَاةٍ فِي جَمِيعِ الْمَجَالَاتِ، نَزَلَ لِيَكُونَ رَفِيقَنَا فِي حَيَاتِنَا الْخَاصَّةِ وَالْعَامَّةِ، وَلِيَكُونَ رَفِيقَنَا فِي أَقْوَالِنَا وَأَفْعَالِنَا وَأَحْوَالِنَا وَمَوَاقِفِنَا، هَذَا الَّذِي فَقِهَهُ سَلَفُنَا الصَّالِحُ وَعَمِلُوا بِهِ؛ رُوِيَ عَنْ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِىِّ أَنَّهُ قَالَ: \"حَدَّثَنَا الَّذِينَ كَانُوا يُقْرِئُونَنَا الْقُرْآنَ؛ كَعُثْمَانَ بْنِ عَفَّانَ، وَعَبْدِ اللَّهِ بْنِ مَسْعُودٍ، وَغَيْرِهِمَا: أَنَّهُمْ كَانُوا إِذَا تَعَلَّمُوا مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَشْرَ آيَاتٍ لَمْ يَتَجَاوَزُوهَا حَتَّى يَتَعَلَّمُوا مَا فِيهَا مِنَ الْعِلْمِ وَالْعَمَلِ، قَالُوا: فَتَعَلَّمْنَا الْقُرْآنَ وَالْعِلْمَ وَالْعَمَلَ جَمِيعًا\".\n \nوَمِنْ مَظَاهِرِ هَجْرِ الْقُرْآنِ وَأَنْوَاعِهِ: هَجْرُ التَّحَاكُمِ إِلَيْهِ؛ فَالْقُرْآنُ مَعَ السُّنَّةِ هُمَا دُسْتُورُ الْمُسْلِمِينَ الَّذِي يَحْكُمُهُمْ وَيَحْكُمُ بَيْنَهُمْ، فَلَا مَعْدِلَ لِلْمُسْلِمِ عَنْهُمَا إِلَى غَيْرِهِمَا، قَالَ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا)[النِّسَاءِ:59]، وَقَالَ -تَعَالَى-: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النِّسَاءِ:65].\n \nقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"هَجْرُ الْقُرْآنِ أَنْوَاعٌ: أَحَدُهَا: هَجْرُ سَمَاعِهِ وَالْإِيمَانِ بِهِ وَالْإِصْغَاءِ إِلَيْهِ. وَالثَّانِي: هَجْرُ الْعَمَلِ بِهِ وَالْوُقُوفِ عِنْدَ حَلَالِهِ وَحَرَامِهِ، وَإِنْ قَرَأَهُ وَآمَنَ بِهِ، وَالثَّالِثُ: هَجْرُ تَحْكِيمِهِ وَالتَّحَاكُمِ إِلَيْهِ فِي أُصُولِ الدِّينِ وَفُرُوعِهِ، وَاعْتِقَادُ أَنَّهُ لَا يُفِيدُ الْيَقِينَ، وَأَنَّ أَدِلَّتَهُ لَفْظِيَّةٌ لَا تُحَصِّلُ الْعِلْمَ. وَالرَّابِعُ: هَجْرُ تَدَبُّرِهِ وَتَفَهُّمِهِ، وَمَعْرِفَةِ مَا أَرَادَ الْمُتَكَلِّمُ بِهِ مِنْهُ. وَالْخَامِسُ: هَجْرُ الِاسْتِشْفَاءِ وَالتَّدَاوِي بِهِ فِي جَمِيعِ أَمْرَاضِ الْقَلْبِ وَأَدْوَائِهَا، فَيَطْلُبُ شِفَاءَ دَائِهِ مِنْ غَيْرِهِ، وَيَهْجُرُ التَّدَاوِيَ بِهِ، وَكُلُّ هَذَا دَاخِلٌ فِي قَوْلِهِ: (وَقَالَ الرَّسُولُ يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا)[الْفُرْقَانِ:30]، وَإِنْ كَانَ بَعْضُ الْهَجْرِ أَهْوَنَ مِنْ بَعْضٍ\".\n \nوَمِنْ هَجْرِهِ: عَدَمُ الِاسْتِشْفَاءِ بِهِ وَالِاسْتِرْقَاءِ؛ فَقَدْ كَانَ نَبِيُّ الْهُدَى يَرْقِي الْحَسَنَ وَالْحُسَيْنَ، وَيَدُلُّ أَصْحَابَهُ عَلَى ذَلِكَ.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَجْعَلَنَا مِنْ أَهْلِ الْقُرْآنِ، الْعَامِلِينَ بِهِ، الْمُتَدَبِّرِينَ لَهُ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ؛ أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: وَهَجْرُ الْقُرْآنِ لَيْسَ بِالْأَمْرِ الْهَيِّنِ، بَلْ يَجُرُّ عَلَى أَصْحَابِهِ وَبَالًا كَبِيرًا وَعَاقِبَةً وَخِيمَةً؛ مِنْ أَسْوَئِهَا: الْمَعِيشَةُ الضَّنْكُ وَسُوءُ الْمُنْقَلَبِ يَوْمَ الْقِيَامَةِ إِذَا كَانَ الْهَجْرُ لِلْقُرْآنِ بِالْإِعْرَاضِ عَنْهُ مِنْ غَيْرِ تَوْبَةٍ، قَالَ -تَعَالَى-: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى)[طه:124]، قَالَ ابْنُ الْقَيِّمِ: \"وَالْمَعْنَى: وَمَنْ أَعْرَضَ عَنْ كِتَابِي وَلَمْ يَتَّبِعْهُ فَإِنَّ الْقُرْآنَ يُسَمَّى ذِكْرًا، قَالَ -تَعَالَى-: (وَهَذَا ذِكْرٌ مُبَارَكٌ أَنْزَلْنَاهُ)[الْأَنْبِيَاءِ:50]\".\n \nوَمِنَ الْآثَارِ السَّيِّئَةِ لِهَجْرِ الْقُرْآنِ الْكَرِيمِ: تَسَلُّطُ الشَّيْطَانِ عَلَى الْهَاجَرِ لِلْقُرْآنِ، قَالَ -تَعَالَى-: (وَمَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمَنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ)[الزُّخْرُفِ:36]؛ قَالَ بَعْضُ الْمُفَسِّرِينَ: \"وَالْمَعْنَى: وَمَنْ يُعْرِضْ عَنْ ذِكْرِ الرَّحْمَنِ وَهُوَ الْقُرْآنُ؛ لِفَرْطِ اشْتِغَالِهِ بِزَهْرَةِ الدُّنْيَا، وَانْهِمَاكِهِ فِي الْحُظُوظِ الْفَانِيَةِ، فَلَمْ يَلْتَفِتْ إِلَيْهِ، وَلَمْ يَعْرِفْ أَنَّهُ حَقٌّ.. أَوْ: عَرَفَ أَنَّهُ حَقٌّ وَتَعَامَى عَنْهُ، تَجَاهُلًا.. نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ، قَالَ ابْنُ عَبَّاسٍ: نُسَلِّطُهُ عَلَيْهِ فَهُوَ مَعَهُ فِي الدُّنْيَا وَالْآخِرَةِ، لَا يُفَارِقُهُ، وَلَا يَزَالُ يُوَسْوِسُهُ وَيُغْوِيهِ\".\n \nوَمِنَ الْآثَارِ السَّيِّئَةِ لِهَجْرِ الْقُرْآنِ الْكَرِيمِ: حِرْمَانُ شَفَاعَتِهِ يَوْمَ الْقِيَامَةِ؛ فَإِنَّ الْقُرْآنَ يَشْفَعُ يَوْمَ الْمَعَادِ لِلْمُؤْمِنِينَ بِهِ، الْعَامِلِينَ بِمَا فِيهِ، غَيْرِ الْهَاجِرِينَ لِتِلَاوَتِهِ وَتَدَبُّرِهِ وَالِاحْتِكَامِ إِلَيْهِ، قَالَ أَبُو أُمَامَةَ الْبَاهِلِيُّ -رَضِيَ اللَّهُ عَنْهُ-: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"اقْرَؤُوا الْقُرْآنَ؛ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَلَوْ قَارَنَّا بَيْنَ أَحْوَالِ كَثِيرٍ مِنَّا وَأَحْوَالِ سَلَفِنَا الصَّالِحِينَ مَعَ الْقُرْآنِ لَوَجَدْنَا بَوْنًا وَاسِعًا؛ فَكَمْ لَدَيْنَا مِنْ تَقْصِيرٍ كَبِيرٍ فِي تِلَاوَةِ الْقُرْآنِ، وَقِلَّةِ تَدَبُّرِهِ، وَضَعْفِ الْعَمَلِ بِهِ وَالِاحْتِكَامِ إِلَيْهِ عِنْدَ الْمُنَازَعَةِ وَغَيْرِهَا! وَأَمَّا أُولَئِكَ الْأَخْيَارُ فَكَانُوا أَكْثَرَ النَّاسِ تِلَاوَةً، وَأَحْسَنَهُمْ تَدَبُّرًا وَإِسْرَاعًا إِلَى الْعَمَلِ بِهِ وَالتَّحَاكُمِ إِلَيْهِ.\n \nوَتَأَمَّلُوا فِي هَذِهِ الْقِصَّةِ عَنِ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُ- كَانَ مِسْطَحُ بْنُ أُثَاثَةَ مِمَّنْ يُنْفِقُ عَلَيْهِ أَبُو بَكْرٍ لِقَرَابَتِهِ وَفَقْرِهِ، وَمَعَ ذَلِكَ خَاضَ مَعَ مَنْ خَاضَ فِي حَادِثَةِ الْإِفْكِ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"فَلَمَّا أَنْزَلَ اللَّهُ بَرَاءَتِي، قَالَ أَبُو بَكْرٍ الصِّدِّيقُ -رَضِيَ اللَّهُ عَنْهُ- وَكَانَ يُنْفِقُ عَلَى مِسْطَحِ بْنِ أُثَاثَةَ لِقَرَابَتِهِ مِنْهُ-: وَاللَّهِ لَا أُنْفِقُ عَلَى مِسْطَحٍ شَيْئًا أَبَدًا بَعْدَ مَا قَالَ لِعَائِشَةَ، فَأَنْزَلَ اللَّهُ -تَعَالَى-: (وَلَا يَأْتَلِ أُولُو الْفَضْلِ مِنْكُمْ وَالسَّعَةِ أَنْ يُؤْتُوا) إِلَى قَوْلِهِ: (غَفُورٌ رَحِيمٌ)[النُّورِ:22]؛ فَقَالَ أَبُو بَكْرٍ: بَلَى وَاللَّهِ إِنِّي لَأُحِبُّ أَنْ يَغْفِرَ اللَّهُ لِي، فَرَجَعَ إِلَى مِسْطَحٍ الَّذِي كَانَ يَجْرِي عَلَيْهِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nأَرَأَيْتُمْ كَيْفَ انْتَصَرَ الصِّدِّيقُ عَلَى نَفْسِهِ وَامْتَثَلَ الْآيَةَ الْقُرْآنِيَّةَ!\n \nعِبَادَ اللَّهِ: إِنَّ هَجْرَ الْقُرْآنِ أَمْرٌ خَطِيرٌ، وَخَطَأٌ كَبِيرٌ، يَجِبُ الْحَذَرُ مِنْهُ، وَالِابْتِعَادُ عَنْهُ، سَوَاءٌ كَانَ هَجْرَ تِلَاوَةٍ أَمْ تَدَبُّرٍ أَمْ عَمَلٍ أَمْ تَحَاكُمٍ؛ وَفِي سِيَرِ السَّلَفِ الصَّالِحِينَ مَا يَجْعَلُنَا نُلَازِمُ الْقُرْآنَ قَارِئِينَ مُتَدَبِّرِينَ وَعَامِلِينَ، وَإِلَيْهِ مُتَحَاكِمِينَ.\n \nنَسْأَلُ اللَّهَ أَنْ يَجْعَلَنَا مِنْ أَصْحَابِ الْقُرْآنِ، الَّذِينَ يَشْفَعُ لَهُمْ يَوْمَ لِقَاءِ الدَّيَّانِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة هجر القرآن2/التحذير من هجر قراءة القرآن وحكمه3/مظاهر هجر القرآن وأنواعه4/آثار هجر القرآن 5/القرآن بين ملازمة السلف وهجر الخلف.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْقُرْآنَ الْكَرِيمَ سَبَبُ السَّعَادَةِ الْمُتَّصِلُ بَيْنَ السَّمَاءِ وَالْأَرْضِ، وَالْمُتَمَسِّكُونَ بِاتِّصَالِهِ هُمُ الصَّاعِدُونَ عَلَى مَعَارِجِ الرَّاحَةِ وَالطُّمَأْنِينَةِ، وَالصَّلَاحِ وَالتَّوْفِيقِ؛ فَكَيْفَ سَتَكُونُ حَالُ مَنْ قَطَعَ هَذَا الْحَبْلَ الْمُتَّصِلَ بِهَجْرِهِ، وَإِعْرَاضِهِ عَنْهُ وَتَرْكِهِ؟!...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378123\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْقُرْآنَ الْكَرِيمَ سَبَبُ السَّعَادَةِ الْمُتَّصِلُ بَيْنَ السَّمَاءِ وَالْأَرْضِ، وَالْمُتَمَسِّكُونَ بِاتِّصَالِهِ هُمُ الصَّاعِدُونَ عَلَى مَعَارِجِ الرَّاحَةِ وَالطُّمَأْنِينَةِ، وَالصَّلَاحِ وَالتَّوْفِيقِ؛ فَكَيْفَ سَتَكُونُ حَالُ مَنْ قَطَعَ هَذَا الْحَبْلَ الْمُتَّصِلَ بِهَجْرِهِ، وَإِعْرَاضِهِ عَنْهُ وَتَرْكِهِ؟!</p>\n<p>&nbsp;</p>\n<p>إِنَّ هَجْرَ الْقُرْآنِ الْكَرِيمِ -عَلَى اخْتِلَافِ أَنْوَاعِهِ- شَيْءٌ فِي غَايَةِ الْخُطُورَةِ؛ إِذْ كَيْفَ يَهْجُرُ حَيٌّ رُوحَ الْحَيَاةِ وَنُورَهَا! (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا</span>)[الشُّورَى:52].</p>\n<p>&nbsp;</p>\n<p>أَمْ كَيْفَ يَهْجُرُ سَبَبَ شِفَائِهَا وَنَجَاتِهَا وَصَلَاحِ أَمْرِهَا؟! (<span style=\"color:#ff0000;\">وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[الْإِسْرَاءِ:82]، (<span style=\"color:#ff0000;\">وَلَوْ أَنَّهُمْ أَقَامُوا التَّوْرَاةَ وَالْإِنْجِيلَ وَمَا أُنْزِلَ إِلَيْهِمْ مِنْ رَبِّهِمْ لَأَكَلُوا مِنْ فَوْقِهِمْ وَمِنْ تَحْتِ أَرْجُلِهِمْ</span>)[الْمَائِدَةِ:66].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ هَجْرَ قِرَاءَةِ الْقُرْآنِ مُصِيبَةٌ كَبِيرَةٌ عَلَى الرُّوحِ وَالْبَدَنِ وَالْعَقْلِ؛ إِذْ دَوَامُ قِرَاءَةِ الْقُرْآنِ طَرِيقٌ إِلَى صَلَاحِ الْأَرْوَاحِ، وَسَلَامَةِ الْأَبْدَانِ، وَنَقَاءِ الْعُقُولِ، وَقَدْ حَذَّرَنَا الْقُرْآنُ الْكَرِيمُ مِنْ هَجْرِهِ بِذِكْرِ شَكْوَى رَسُولِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- إِلَى رَبِّهِ؛ فَقَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَقَالَ الرَّسُولُ يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا</span>)[الْفُرْقَانِ:30]، وَهَذِهِ الْآيَةُ وَإِنْ كَانَتْ شَكْوَى مِنْ رَسُولِ اللَّهِ بِتَرْكِ قَوْمِهِ تَصْدِيقَ الْقُرْآنِ وَالْإِيمَانَ بِهِ؛ فَهِيَ كَذَلِكَ تَحْذِيرٌ مِنْ أَيِّ نَوْعٍ مِنْ أَنْوَاعِ الْهَجْرِ لِهَذَا الْكِتَابِ الْعَظِيمِ، قَالَ ابْنُ كَثِيرٍ فِي تَفْسِيرِهِ: \"<span style=\"color:#008000;\">فَهَذَا مِنْ هِجْرَانِهِ، وَتَرْكُ عِلْمَهِ وَحِفْظِهِ أَيْضًا مِنْ هِجْرَانِهِ، وَتَرْكُ الْإِيمَانِ بِهِ وَتَصْدِيقِهِ مِنْ هِجْرَانِهِ، وَتَرْكُ تَدَبُّرِهِ وَتَفَهُّمِهِ مِنْ هِجْرَانِهِ، وَتَرْكُ الْعَمَلِ بِهِ وَامْتِثَالِ أَوَامِرِهِ وَاجْتِنَابِ زَوَاجِرِهِ مِنْ هِجْرَانِهِ، وَالْعُدُولُ عَنْهُ إِلَى غَيْرِهِ -مِنْ شِعْرٍ أَوْ قَوْلٍ أَوْ غِنَاءٍ أَوْ لَهْوٍ أَوْ كَلَامٍ أَوْ طَرِيقَةٍ مَأْخُوذَةٍ مِنْ غَيْرِهِ- مِنْ هِجْرَانِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذَا يَدُلُّ -مَعْشَرَ الْمُسْلِمِينَ- عَلَى أَنَّ إِطَالَةَ هَجْرِ قِرَاءَةِ الْقُرْآنِ مَعْصِيَةٌ، وَيَدُلُّ عَلَى ذَلِكَ مَا جَاءَ فِي حَدِيثِ سَمُرَةَ بْنِ جُنْدُبٍ الطَّوِيلِ وَفِيهِ: \"<span style=\"color:#008000;\">فَانْطَلَقْنَا حَتَّى أَتَيْنَا عَلَى رَجُلٍ مُضْطَجِعٍ عَلَى قَفَاهُ وَرَجُلٍ قَائِمٍ عَلَى رَأْسِهِ بِفِهْرٍ -أَوْ صَخْرَةٍ- فَيَشْدَخُ بِهِ رَأْسَهُ، فَإِذَا ضَرَبَهُ تَدَهْدَهُ الْحَجَرُ، فَانْطَلَقَ إِلَيْهِ لِيَأْخُذَهُ، فَلَا يَرْجِعُ إِلَى هَذَا حَتَّى يَلْتَئِمَ رَأْسُهُ وَعَادَ رَأْسُهُ كَمَا هُوَ، فَعَادَ إِلَيْهِ، فَضَرَبَهُ</span>...\"، أَمَّا الرَّجُلُ الْأَوَّلُ الَّذِي أَتَيْتَ عَلَيْهِ يُثْلَغُ رَأْسُهُ بِالْحَجَرِ، فَإِنَّهُ الرَّجُلُ يَأْخُذُ الْقُرْآنَ، فَيَرْفُضُهُ، وَيَنَامُ عَنِ الصَّلَاةِ الْمَكْتُوبَةِ\"، وَجَاءَ فِي بَعْضِ الرِّوَايَاتِ: \"<span style=\"color:#008000;\">أَنَّهُ يَنَامُ عَنْهُ بِاللَّيْلِ، وَيَتْرَكُ الْعَمَلَ بِهِ فِي النَّهَارِ</span>\"، \"<span style=\"color:#008000;\">وَأَمَّا الَّذِي رَأَيْتَهُ يُشْدَخُ رَأْسُهُ فَرَجُلٌ عَلَّمَهُ اللَّهُ الْقُرْآنَ، فَنَامَ عَنْهُ بِاللَّيْلِ، فَأَعْرَضَ عَنْ تِلَاوَتِهِ وَلَمْ يَعْمَلْ فِيهِ بِالنَّهَارِ، فَيُفْعَلُ بِهِ مَا رَأَيْتَ مِنَ الْعَذَابِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ هَجْرَ الْقُرْآنَ لَيْسَ صُورَةً وَاحِدَةً بَلْ صُوَرٌ وَمَظَاهِرُ؛ فَمِنْ مَظَاهِرِ هَجْرِهِ: هَجْرُ الْإِيمَانِ بِهِ وَعَدَمُ تَصْدِيقِهِ، وَيَدْخُلُ فِيهِ سُوءُ الْقَوْلِ فِيهِ، مِنْ كَوْنِهِ سِحْرًا أَوْ شِعْرًا أَوْ مِنْ أَسَاطِيرِ الْأَوَّلِينَ، وَهَذَا هَجْرُ الْكَافِرِينَ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَقَالَ الَّذِينَ كَفَرُوا إِنْ هَذَا إِلَّا إِفْكٌ افْتَرَاهُ وَأَعَانَهُ عَلَيْهِ قَوْمٌ آخَرُونَ فَقَدْ جَاءُوا ظُلْمًا وَزُورًا * وَقَالُوا أَسَاطِيرُ الْأَوَّلِينَ اكْتَتَبَهَا فَهِيَ تُمْلَى عَلَيْهِ بُكْرَةً وَأَصِيلًا * قُلْ أَنْزَلَهُ الَّذِي يَعْلَمُ السِّرَّ فِي السَّمَاوَاتِ وَالْأَرْضِ إِنَّهُ كَانَ غَفُورًا رَحِيمًا</span>)[الْفُرْقَانِ:4-6].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ هَجْرِ الْقُرْآنِ وَأَنْوَاعِهِ: هَجْرُ قِرَاءَتِهِ وَتِلَاوَتِهِ؛ فَكَمْ مِنَ الْمُسْلِمِينَ الْيَوْمَ مَنْ لَا يَقْرَأُ الْقُرْآنَ إِلَّا فِي رَمَضَانَ، وَكَمْ مِنْهُمْ مَنْ لَا يَقْرَؤُهُ إِلَّا يَوْمَ الْجُمُعَةِ!</p>\n<p>&nbsp;</p>\n<p>وَكَمْ مِنَ النَّاسِ مَنْ تَمُرُّ بِهِ أَيَّامٌ وَأَسَابِيعُ لَا يَقْرَأُ صَفْحَةً وَاحِدَةً مِنْهُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ!</p>\n<p>&nbsp;</p>\n<p>أَيُّ هَجْرٍ هَذَا؟! وَأَيُّ قُلُوبٍ هَذِهِ الَّتِي تُطِيقُ فِرَاقَ الْقُرْآنِ أَسَابِيعَ وَشُهُورًا؟!</p>\n<p>&nbsp;</p>\n<p>هَلْ يَسْتَطِيعُ أَصْحَابُهَا الْيَوْمَ أَنْ يُفَارِقُوا جَوَّالَاتِهِمْ بَعْضَ هَذِهِ الْمُدَّةِ عَنِ اخْتِيَارٍ مِنْهُمْ؟!</p>\n<p>&nbsp;</p>\n<p>فَهَلْ أَوْقَاتُنَا الْمَصْرُوفَةُ فِي النَّظَرِ إِلَى الْجَوَّالِ مِثْلُ أَوْقَاتِنَا فِي النَّظَرِ إِلَى الْمُصْحَفِ وَقِرَاءَتِهِ يَا عِبَادَ اللَّهِ؟!</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ هَجْرِ الْقُرْآنِ وَأَنْوَاعِهِ: هَجْرُ الِاسْتِمَاعِ إِلَيْهِ؛ فَإِنَّ لِاسْتِمَاعِ الْقُرْآنِ الْمَصْحُوبِ بِالْإِصْغَاءِ أَثَرًا حَسَنًا عَلَى النُّفُوسِ؛ فَكَمْ مِنْ إِنْسَانٍ اهْتَدَى بِسَمَاعِ آيَةٍ أَوْ آيَاتٍ، لَاسِيَّمَا إِذَا كَانَ مِنْ صَوْتٍ حَسَنٍ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ</span>)[الْأَعْرَافِ:204].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ هَجْرِ الْقُرْآنِ وَأَنْوَاعِهِ: هَجْرُ تَدَبُّرِهِ وَتَعَقُّلِهِ، فَكَمْ مِنْ قَارِئٍ يَقْرَأُ السُّوَرَ وَالْأَجْزَاءَ وَيَمُرُّ عَلَيْهَا بِلَا تَدَبُّرٍ وَوُقُوفٍ عِنْدَ آيَاتِهَا، وَهَذَا مُخَالِفٌ لِحِكْمَةِ نُزُولِ الْقُرْآنِ الْكَرِيمِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</span>)[ص:29].</p>\n<p>&nbsp;</p>\n<p>فَالتَّدَبُّرُ هُوَ طَرِيقُ التَّأَثُّرِ وَالِاتِّعَاظِ، وَسَبَبٌ لِلِامْتِثَالِ وَالْعَمَلِ؛ فَعَنْ أَبِي وَائِلٍ، قَالَ: جَاءَ رَجُلٌ يُقَالُ لَهُ: نَهِيكُ بْنُ سِنَانٍ إِلَى عَبْدِ اللَّهِ، فَقَالَ: <span style=\"color:#008000;\">يَا أَبَا عَبْدِ الرَّحْمَنِ، إِنِّي لَأَقْرَأُ الْمُفَصَّلَ فِي رَكْعَةٍ، فَقَالَ عَبْدُ اللَّهِ: هَذًّا كَهَذِّ الشِّعْرِ، إِنَّ أَقْوَامًا يَقْرَءُونَ الْقُرْآنَ لَا يُجَاوِزُ تَرَاقِيَهُمْ، وَلَكِنْ إِذَا وَقَعَ فِي الْقَلْبِ فَرَسَخَ فِيهِ نَفَعَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَتَأَمَّلُوا -رَحِمَكُمُ اللَّهُ- فِي قَضِيَّةٍ ذَاتِ أَهَمِّيَّةٍ؛ وَهِيَ: أَنَّ الشَّيْطَانَ يَبْذُلُ وُسْعَهُ فِي إِلْهَاءِ الْمُسْلِمِ عَنْ قِرَاءَةِ الْقُرْآنِ، فَإِذَا ضَعُفَ عَنْ ذَلِكَ أَلْهَاهُ عَنْ تَدَبُّرِهِ وَإِحْضَارِ الذِّهْنِ عِنْدَ تِلَاوَتِهِ، قَالَ ابْنُ هُبَيْرَةَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">مِنْ مَكَايِدِ الشَّيْطَانِ: تَنْفِيرُهُ عِبَادَ اللَّهِ مِنْ تَدَبُّرِ الْقُرْآنِ؛ لِعِلْمِهِ أَنَّ الْهُدَى وَاقِعٌ عِنْدَ التَّدَبُّرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ هَجْرِ الْقُرْآنِ وَأَنْوَاعِهِ: هَجْرُ الْعَمَلِ بِهِ؛ فَالْقُرْآنُ -مَعْشَرَ الْمُسْلِمِينَ- لَمْ يَنْزِلْ لِنَقْرَأَهُ ثُمَّ نَضَعَ الْمُصْحَفَ عَلَى الرَّفِّ، ثُمَّ تَنْتَهِي عَلَاقَتُنَا بِالْقُرْآنِ حِينَئِذٍ، وَإِنَّمَا نَزَلَ لِيَكُونَ دُسْتُورَ حَيَاةٍ فِي جَمِيعِ الْمَجَالَاتِ، نَزَلَ لِيَكُونَ رَفِيقَنَا فِي حَيَاتِنَا الْخَاصَّةِ وَالْعَامَّةِ، وَلِيَكُونَ رَفِيقَنَا فِي أَقْوَالِنَا وَأَفْعَالِنَا وَأَحْوَالِنَا وَمَوَاقِفِنَا، هَذَا الَّذِي فَقِهَهُ سَلَفُنَا الصَّالِحُ وَعَمِلُوا بِهِ؛ رُوِيَ عَنْ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِىِّ أَنَّهُ قَالَ: \"<span style=\"color:#008000;\">حَدَّثَنَا الَّذِينَ كَانُوا يُقْرِئُونَنَا الْقُرْآنَ؛ كَعُثْمَانَ بْنِ عَفَّانَ، وَعَبْدِ اللَّهِ بْنِ مَسْعُودٍ، وَغَيْرِهِمَا: أَنَّهُمْ كَانُوا إِذَا تَعَلَّمُوا مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَشْرَ آيَاتٍ لَمْ يَتَجَاوَزُوهَا حَتَّى يَتَعَلَّمُوا مَا فِيهَا مِنَ الْعِلْمِ وَالْعَمَلِ، قَالُوا: فَتَعَلَّمْنَا الْقُرْآنَ وَالْعِلْمَ وَالْعَمَلَ جَمِيعًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ هَجْرِ الْقُرْآنِ وَأَنْوَاعِهِ: هَجْرُ التَّحَاكُمِ إِلَيْهِ؛ فَالْقُرْآنُ مَعَ السُّنَّةِ هُمَا دُسْتُورُ الْمُسْلِمِينَ الَّذِي يَحْكُمُهُمْ وَيَحْكُمُ بَيْنَهُمْ، فَلَا مَعْدِلَ لِلْمُسْلِمِ عَنْهُمَا إِلَى غَيْرِهِمَا، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا</span>)[النِّسَاءِ:59]، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</span>)[النِّسَاءِ:65].</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">هَجْرُ الْقُرْآنِ أَنْوَاعٌ: أَحَدُهَا: هَجْرُ سَمَاعِهِ وَالْإِيمَانِ بِهِ وَالْإِصْغَاءِ إِلَيْهِ. وَالثَّانِي: هَجْرُ الْعَمَلِ بِهِ وَالْوُقُوفِ عِنْدَ حَلَالِهِ وَحَرَامِهِ، وَإِنْ قَرَأَهُ وَآمَنَ بِهِ، وَالثَّالِثُ: هَجْرُ تَحْكِيمِهِ وَالتَّحَاكُمِ إِلَيْهِ فِي أُصُولِ الدِّينِ وَفُرُوعِهِ، وَاعْتِقَادُ أَنَّهُ لَا يُفِيدُ الْيَقِينَ، وَأَنَّ أَدِلَّتَهُ لَفْظِيَّةٌ لَا تُحَصِّلُ الْعِلْمَ. وَالرَّابِعُ: هَجْرُ تَدَبُّرِهِ وَتَفَهُّمِهِ، وَمَعْرِفَةِ مَا أَرَادَ الْمُتَكَلِّمُ بِهِ مِنْهُ. وَالْخَامِسُ: هَجْرُ الِاسْتِشْفَاءِ وَالتَّدَاوِي بِهِ فِي جَمِيعِ أَمْرَاضِ الْقَلْبِ وَأَدْوَائِهَا، فَيَطْلُبُ شِفَاءَ دَائِهِ مِنْ غَيْرِهِ، وَيَهْجُرُ التَّدَاوِيَ بِهِ، وَكُلُّ هَذَا دَاخِلٌ فِي قَوْلِهِ:</span> (<span style=\"color:#ff0000;\">وَقَالَ الرَّسُولُ يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا</span>)[الْفُرْقَانِ:30]، <span style=\"color:#008000;\">وَإِنْ كَانَ بَعْضُ الْهَجْرِ أَهْوَنَ مِنْ بَعْضٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ هَجْرِهِ: عَدَمُ الِاسْتِشْفَاءِ بِهِ وَالِاسْتِرْقَاءِ؛ فَقَدْ كَانَ نَبِيُّ الْهُدَى يَرْقِي الْحَسَنَ وَالْحُسَيْنَ، وَيَدُلُّ أَصْحَابَهُ عَلَى ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَجْعَلَنَا مِنْ أَهْلِ الْقُرْآنِ، الْعَامِلِينَ بِهِ، الْمُتَدَبِّرِينَ لَهُ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ؛ أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَهَجْرُ الْقُرْآنِ لَيْسَ بِالْأَمْرِ الْهَيِّنِ، بَلْ يَجُرُّ عَلَى أَصْحَابِهِ وَبَالًا كَبِيرًا وَعَاقِبَةً وَخِيمَةً؛ مِنْ أَسْوَئِهَا: الْمَعِيشَةُ الضَّنْكُ وَسُوءُ الْمُنْقَلَبِ يَوْمَ الْقِيَامَةِ إِذَا كَانَ الْهَجْرُ لِلْقُرْآنِ بِالْإِعْرَاضِ عَنْهُ مِنْ غَيْرِ تَوْبَةٍ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</span>)[طه:124]، قَالَ ابْنُ الْقَيِّمِ: \"<span style=\"color:#008000;\">وَالْمَعْنَى: وَمَنْ أَعْرَضَ عَنْ كِتَابِي وَلَمْ يَتَّبِعْهُ فَإِنَّ الْقُرْآنَ يُسَمَّى ذِكْرًا، قَالَ -تَعَالَى-</span>: (<span style=\"color:#ff0000;\">وَهَذَا ذِكْرٌ مُبَارَكٌ أَنْزَلْنَاهُ</span>)[الْأَنْبِيَاءِ:50]\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ السَّيِّئَةِ لِهَجْرِ الْقُرْآنِ الْكَرِيمِ: تَسَلُّطُ الشَّيْطَانِ عَلَى الْهَاجَرِ لِلْقُرْآنِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمَنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ</span>)[الزُّخْرُفِ:36]؛ قَالَ بَعْضُ الْمُفَسِّرِينَ: \"<span style=\"color:#008000;\">وَالْمَعْنَى: وَمَنْ يُعْرِضْ عَنْ ذِكْرِ الرَّحْمَنِ وَهُوَ الْقُرْآنُ؛ لِفَرْطِ اشْتِغَالِهِ بِزَهْرَةِ الدُّنْيَا، وَانْهِمَاكِهِ فِي الْحُظُوظِ الْفَانِيَةِ، فَلَمْ يَلْتَفِتْ إِلَيْهِ، وَلَمْ يَعْرِفْ أَنَّهُ حَقٌّ.. أَوْ: عَرَفَ أَنَّهُ حَقٌّ وَتَعَامَى عَنْهُ، تَجَاهُلًا.. نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ، قَالَ ابْنُ عَبَّاسٍ: نُسَلِّطُهُ عَلَيْهِ فَهُوَ مَعَهُ فِي الدُّنْيَا وَالْآخِرَةِ، لَا يُفَارِقُهُ، وَلَا يَزَالُ يُوَسْوِسُهُ وَيُغْوِيهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ السَّيِّئَةِ لِهَجْرِ الْقُرْآنِ الْكَرِيمِ: حِرْمَانُ شَفَاعَتِهِ يَوْمَ الْقِيَامَةِ؛ فَإِنَّ الْقُرْآنَ يَشْفَعُ يَوْمَ الْمَعَادِ لِلْمُؤْمِنِينَ بِهِ، الْعَامِلِينَ بِمَا فِيهِ، غَيْرِ الْهَاجِرِينَ لِتِلَاوَتِهِ وَتَدَبُّرِهِ وَالِاحْتِكَامِ إِلَيْهِ، قَالَ أَبُو أُمَامَةَ الْبَاهِلِيُّ -رَضِيَ اللَّهُ عَنْهُ-: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">اقْرَؤُوا الْقُرْآنَ؛ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَلَوْ قَارَنَّا بَيْنَ أَحْوَالِ كَثِيرٍ مِنَّا وَأَحْوَالِ سَلَفِنَا الصَّالِحِينَ مَعَ الْقُرْآنِ لَوَجَدْنَا بَوْنًا وَاسِعًا؛ فَكَمْ لَدَيْنَا مِنْ تَقْصِيرٍ كَبِيرٍ فِي تِلَاوَةِ الْقُرْآنِ، وَقِلَّةِ تَدَبُّرِهِ، وَضَعْفِ الْعَمَلِ بِهِ وَالِاحْتِكَامِ إِلَيْهِ عِنْدَ الْمُنَازَعَةِ وَغَيْرِهَا! وَأَمَّا أُولَئِكَ الْأَخْيَارُ فَكَانُوا أَكْثَرَ النَّاسِ تِلَاوَةً، وَأَحْسَنَهُمْ تَدَبُّرًا وَإِسْرَاعًا إِلَى الْعَمَلِ بِهِ وَالتَّحَاكُمِ إِلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>وَتَأَمَّلُوا فِي هَذِهِ الْقِصَّةِ عَنِ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُ- كَانَ مِسْطَحُ بْنُ أُثَاثَةَ مِمَّنْ يُنْفِقُ عَلَيْهِ أَبُو بَكْرٍ لِقَرَابَتِهِ وَفَقْرِهِ، وَمَعَ ذَلِكَ خَاضَ مَعَ مَنْ خَاضَ فِي حَادِثَةِ الْإِفْكِ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#008000;\">فَلَمَّا أَنْزَلَ اللَّهُ بَرَاءَتِي، قَالَ أَبُو بَكْرٍ الصِّدِّيقُ -رَضِيَ اللَّهُ عَنْهُ- وَكَانَ يُنْفِقُ عَلَى مِسْطَحِ بْنِ أُثَاثَةَ لِقَرَابَتِهِ مِنْهُ-: وَاللَّهِ لَا أُنْفِقُ عَلَى مِسْطَحٍ شَيْئًا أَبَدًا بَعْدَ مَا قَالَ لِعَائِشَةَ، فَأَنْزَلَ اللَّهُ -تَعَالَى-</span>: (<span style=\"color:#ff0000;\">وَلَا يَأْتَلِ أُولُو الْفَضْلِ مِنْكُمْ وَالسَّعَةِ أَنْ يُؤْتُوا</span>) إِلَى قَوْلِهِ: (<span style=\"color:#ff0000;\">غَفُورٌ رَحِيمٌ</span>)[النُّورِ:22]؛ <span style=\"color:#008000;\">فَقَالَ أَبُو بَكْرٍ: بَلَى وَاللَّهِ إِنِّي لَأُحِبُّ أَنْ يَغْفِرَ اللَّهُ لِي، فَرَجَعَ إِلَى مِسْطَحٍ الَّذِي كَانَ يَجْرِي عَلَيْهِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَرَأَيْتُمْ كَيْفَ انْتَصَرَ الصِّدِّيقُ عَلَى نَفْسِهِ وَامْتَثَلَ الْآيَةَ الْقُرْآنِيَّةَ!</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ هَجْرَ الْقُرْآنِ أَمْرٌ خَطِيرٌ، وَخَطَأٌ كَبِيرٌ، يَجِبُ الْحَذَرُ مِنْهُ، وَالِابْتِعَادُ عَنْهُ، سَوَاءٌ كَانَ هَجْرَ تِلَاوَةٍ أَمْ تَدَبُّرٍ أَمْ عَمَلٍ أَمْ تَحَاكُمٍ؛ وَفِي سِيَرِ السَّلَفِ الصَّالِحِينَ مَا يَجْعَلُنَا نُلَازِمُ الْقُرْآنَ قَارِئِينَ مُتَدَبِّرِينَ وَعَامِلِينَ، وَإِلَيْهِ مُتَحَاكِمِينَ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَجْعَلَنَا مِنْ أَصْحَابِ الْقُرْآنِ، الَّذِينَ يَشْفَعُ لَهُمْ يَوْمَ لِقَاءِ الدَّيَّانِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هجر_القرآن_الكريم.doc",
      "path": "/database/files/هجر_القرآن_الكريم.doc",
      "link": "https://khutabaa.com/article/%D9%87%D8%AC%D8%B1-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85_/download-file/378070"
    },
    {
      "name": "هجر_القرآن_الكريم.pdf",
      "path": "/database/files/هجر_القرآن_الكريم.pdf",
      "link": "https://khutabaa.com/article/%D9%87%D8%AC%D8%B1-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85_/download-file/378071"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "خطب الذكر الحكيم",
      "link": "https://khutabaa.com/ar/posts_category/6520"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هجر-القرآن-الكريم_"
}
