{
  "id": 4415,
  "title": "هجرة النبي صلى الله عليه وسلم",
  "slug": "هجرة-النبي-صلى-الله-عليه-وسلم-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "عوض الأسمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/أسباب الهجرة من مكة إلى المدينة 2/وصف هجرة النبي صلى الله عليه وسلم وصاحبه 3/دروس وعبر مستفادة من الهجرة النبوية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد مكث النبي -صلى الله عليه وسلم- ثلاثة عشر عاماً يدعو إلى لا إله إلا الله، سنوات طويلة من التعذيب والإيذاء والتشريد، وبعد اشتداد الأذى ينام -عليه الصلاة والسلام- في ليلة من الليالي على فراشه، فيرى دار الهجرة وإذا هي أرض ذات نخل.. إنها المدينة المنورة، طيبة الطيبة.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، والصلاة على رسول الله وآله وصحبه وسلم تسليمًا كثيرًا، وبعد:\n \nنتذكر مع العام الهجري الجديد هجرة حبيبنا محمد -صلى الله عليه وسلم-، تلك الحادثة العظيمة التي نصر الله بها الدين، لقد مكث النبي -صلى الله عليه وسلم- ثلاثة عشر عاماً يدعو إلى لا إله إلا الله، سنوات طويلة من التعذيب والإيذاء والتشريد، وبعد اشتداد الأذى ينام -عليه الصلاة والسلام- في ليلة من الليالي على فراشه، فيرى دار الهجرة وإذا هي أرض ذات نخل.. إنها المدينة المنورة، طيبة الطيبة.\n \nومن مكة تنطلق ركائب المهاجرين ملبية نداء ربها، مهاجرة بدينها، ويعزم أبو بكر على الهجرة فيوقفه الرسول -صلى الله عليه وسلم- ويقول: \"لا تعجل! لعل الله يجعل لك صاحباً\"، وقامت قريش بعقد مؤتمر في دار الندوة للقضاء على محمد -عليه الصلاة والسلام-، ويحضر معهم الشيطان الرجيم على هيئة شيخ نجدي؛ فقال يعظهم: احبسوا محمداً بالحديد حتى يموت، وقال بعضهم: أخرجوه وانفوه من البلاد، ولم يوافقوا على هذه الاقتراحات؛ فقال لهم أبو جهل رأيًا خبيثًا، وهو أن نأخذ من كل قبيلة شابّاً ثم نعطيهم سيوفاً فيضربون جميعهم محمداً -عليه الصلاة والسلام- ضربة واحدة فيقتلونه فيتفرق دمه في القبائل.\n \nفأعجب القوم بهذا الرأي الخبيث، وبدأوا بالتنفيذ، وفي ظلمة الليل يجتمع المجرمون، ويطوقون منزله -عليه الصلاة والسلام-، وفي تلك الليلة يأمر النبي -صلى الله عليه وسلم- علياً أن ينام في فراشه، وفي تلك الليلة يفتح النبي -صلى الله عليه وسلم- الباب من وسط الليل، ويخترق صفوف المجرمين، وأعمى الله أبصارهم ويضع على رؤوسهم التراب، ثم يمضي مع صاحبه أبي بكر -رضي الله عنه وأرضاه-.\n \nفلما أصبح الصباح اكتشفت قريش أن محمدًا -صلى الله عليه وسلم- قد خرج من بيته ليلاً، فجُنّ جنونها، ووضعت جميع طرق مكة تحت المراقبة الشديدة، وأعلنت جائزة قدرها مائة ناقة لمن يُعيد محمداً وصاحبه، وكان النبي -صلى الله عليه وسلم- يعلم أن قريشاً ستبحث عنه شمال مكة باتجاه المدينة، فاتجه جنوباً إلى غار ثور على طريق اليمن. وهذا من الحكمة.\n \nولما جاء النبي -صلى الله عليه وسلم- إلى الغار وصاحبه روي أنه دخل أبو بكر وسد الجحور والفتحات التي في الغار بإزاره حتى بقي منها اثنان فألقهما رجليه، ثم دخل النبي -صلى الله عليه وسلم-، ونام في حجر أبي بكر، وبينما هو نائم إذ لُدغت رِجْل أبي بكر من الجحر، فتصبَّر ولم يتحرك؛ مخافةَ إزعاج رسول الله من نومه، لكن دموعه غلبت فسقطت على وجه النبي -صلى الله عليه وسلم- فاستيقظ، وأخبره أنه لُدِغَ فتفل النبي -عليه الصلاة والسلام- على رِجْله فبرأت في الحال.\n \nوبقيا في الغار ثلاثة أيام، وكان عبد الله بن أبي بكر يأخذ أخبار قريش، ويأتي النبي -صلى الله عليه وسلم- في الليل في الظلام، ويخبرهم ما حصل، وكانت عائشة وأسماء يصنعان الطعام لهما، وكان راعي أبي بكر عامر بن فهيرة يرعى الغنم ويأتيهما في الغار فيشربان من اللبن، فإذا جاء الليل مر بالغنم على طريق عبد الله بن أبي بكر ليُخفِي أثر أقدامه.\n \nوكان النبي -صلى الله عليه وسلم- قد استأجر رجلاً كافراً اسمه عبد الله بن أريقط، وواعده في غار ثور بعد ثلاث ليالٍ ليكون له دليلاً في طريق بعيد عن أنظار قريش، هذا وقد انتشر المطاردون في أرجاء مكة للحصول على الجائزة الكبيرة حتى وصل بعضهم إلى غار ثور، فلما رآهم أبو بكر قال: يا رسول الله لو أن أحدهم نظر إلى موضع قدمه لرآنا. فقال له رسول الله -صلى الله عليه وسلم-: \"يا أبا بكر! ما ظنك باثنين الله ثالثهما\"، وفي رواية أنهم نظروا إلى الغار وإذا بالعنكبوت قد نسجت خيوطها على الغار، فأيقنوا أن ليس أحد في الغار؛ فالله خير حافظاً وهو أرحم الراحمين.\n \nوفي اليوم الثالث يغادر النبي -صلى الله عليه وسلم- الغار وصاحبه، ويقول لمكة التي عاش فيها: \"والله إنك لخير أرض الله وأحب أرض الله إلى الله، ولولا أني أُخرجت منك ما خرجت\"(رواه الترمذي وصححه)، ويلحقهم سراقة بن مالك، ويدعو عليه الرسول -صلى الله عليه وسلم-، وكأن قدمي فرسه تمشي في الطين، فطلب الأمان من الرسول -صلى الله عليه وسلم- ورجع سراقة، ثم يواصل السير -عليه الصلاة والسلام- وصاحبه حتى وصلا إلى المدينة المنورة، ويستقبله الأنصار والمهاجرون، ويقيم أعظم دولة في التاريخ على كتاب الله وسنة نبيه -صلى الله عليه وسلم-.\n \nأقول ما سمعتم، وأستغفر الله لي ولكم؛ فاستغفروه إنه غفور رحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nلنأخذ دروساً من هجرة النبي -صلى الله عليه وسلم- منها:\n \n1- الصبر على الأذى الذي يلاقيه المسلم في دينه؛ فقد يمر بالمسلم بعض الأذى فعليه بالصبر واليقين بالله -عز وجل- بأن الله سوف ينصره.\n \n2- التوكل على الله؛ فقد كانت هجرته -عليه الصلاة والسلام- مغامرة محفوفة بالمخاطر، لكنه اعتمد على الله، ومن توكل على الله كفاه، ولن يضره شيء.\n \n3- التضحية بالمال وبالعتاد من أجل دين الله -عز وجل-؛ فقد ترك المهاجرون أبناءهم وأموالهم وبيوتهم من أجل الفرار بدينهم.\n \n4- مكانة أبي بكر الصديق -رضي الله عنه-؛ لاختيار الله -عز وجل- له صاحباً لرسوله -عليه الصلاة والسلام- في هجرته.\n \nوهناك الكثير من العِبَر التي يمكن أخذها من هذه الهجرة العظيمة التي غيَّرت مجرى التاريخ. نسأل الله أن يرزقنا اتباع سُنة النبي الكريم ومحبته والاقتداء به.\n \nألا وصلوا على سيدنا محمد كما أمركم الله -عز وجل-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].\n \nاللهم أعز الإسلام والمسلمين، اللهم أبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك، ويذل فيه أهل معصيتك.\n \nاللهم لا تدع لنا ذنبًا إلا غفرته، ولا همًّا إلا فرَّجته، ولا دَيْنًا إلا قضيته، ولا عسرًا إلا يسَّرته، ولا مريضًا إلا شفيته.\n \nاللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، وآخر دعوانا أن الحمد لله رب العالمين، وصلِّ اللهم وسلم على سيدنا ونبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أسباب الهجرة من مكة إلى المدينة 2/وصف هجرة النبي صلى الله عليه وسلم وصاحبه 3/دروس وعبر مستفادة من الهجرة النبوية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد مكث النبي -صلى الله عليه وسلم- ثلاثة عشر عاماً يدعو إلى لا إله إلا الله، سنوات طويلة من التعذيب والإيذاء والتشريد، وبعد اشتداد الأذى ينام -عليه الصلاة والسلام- في ليلة من الليالي على فراشه، فيرى دار الهجرة وإذا هي أرض ذات نخل.. إنها المدينة المنورة، طيبة الطيبة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"347092\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة على رسول الله وآله وصحبه وسلم تسليمًا كثيرًا، وبعد:</p>\n<p>&nbsp;</p>\n<p>نتذكر مع العام الهجري الجديد هجرة حبيبنا محمد -صلى الله عليه وسلم-، تلك الحادثة العظيمة التي نصر الله بها الدين، لقد مكث النبي -صلى الله عليه وسلم- ثلاثة عشر عاماً يدعو إلى لا إله إلا الله، سنوات طويلة من التعذيب والإيذاء والتشريد، وبعد اشتداد الأذى ينام -عليه الصلاة والسلام- في ليلة من الليالي على فراشه، فيرى دار الهجرة وإذا هي أرض ذات نخل.. إنها المدينة المنورة، طيبة الطيبة.</p>\n<p>&nbsp;</p>\n<p>ومن مكة تنطلق ركائب المهاجرين ملبية نداء ربها، مهاجرة بدينها، ويعزم أبو بكر على الهجرة فيوقفه الرسول -صلى الله عليه وسلم- ويقول: \"<strong><span style=\"color: #0000ff;\">لا تعجل! لعل الله يجعل لك صاحباً</span></strong>\"، وقامت قريش بعقد مؤتمر في دار الندوة للقضاء على محمد -عليه الصلاة والسلام-، ويحضر معهم الشيطان الرجيم على هيئة شيخ نجدي؛ فقال يعظهم: احبسوا محمداً بالحديد حتى يموت، وقال بعضهم: أخرجوه وانفوه من البلاد، ولم يوافقوا على هذه الاقتراحات؛ فقال لهم أبو جهل رأيًا خبيثًا، وهو أن نأخذ من كل قبيلة شابّاً ثم نعطيهم سيوفاً فيضربون جميعهم محمداً -عليه الصلاة والسلام- ضربة واحدة فيقتلونه فيتفرق دمه في القبائل.</p>\n<p>&nbsp;</p>\n<p>فأعجب القوم بهذا الرأي الخبيث، وبدأوا بالتنفيذ، وفي ظلمة الليل يجتمع المجرمون، ويطوقون منزله -عليه الصلاة والسلام-، وفي تلك الليلة يأمر النبي -صلى الله عليه وسلم- علياً أن ينام في فراشه، وفي تلك الليلة يفتح النبي -صلى الله عليه وسلم- الباب من وسط الليل، ويخترق صفوف المجرمين، وأعمى الله أبصارهم ويضع على رؤوسهم التراب، ثم يمضي مع صاحبه أبي بكر -رضي الله عنه وأرضاه-.</p>\n<p>&nbsp;</p>\n<p>فلما أصبح الصباح اكتشفت قريش أن محمدًا -صلى الله عليه وسلم- قد خرج من بيته ليلاً، فجُنّ جنونها، ووضعت جميع طرق مكة تحت المراقبة الشديدة، وأعلنت جائزة قدرها مائة ناقة لمن يُعيد محمداً وصاحبه، وكان النبي -صلى الله عليه وسلم- يعلم أن قريشاً ستبحث عنه شمال مكة باتجاه المدينة، فاتجه جنوباً إلى غار ثور على طريق اليمن. وهذا من الحكمة.</p>\n<p>&nbsp;</p>\n<p>ولما جاء النبي -صلى الله عليه وسلم- إلى الغار وصاحبه روي أنه دخل أبو بكر وسد الجحور والفتحات التي في الغار بإزاره حتى بقي منها اثنان فألقهما رجليه، ثم دخل النبي -صلى الله عليه وسلم-، ونام في حجر أبي بكر، وبينما هو نائم إذ لُدغت رِجْل أبي بكر من الجحر، فتصبَّر ولم يتحرك؛ مخافةَ إزعاج رسول الله من نومه، لكن دموعه غلبت فسقطت على وجه النبي -صلى الله عليه وسلم- فاستيقظ، وأخبره أنه لُدِغَ فتفل النبي -عليه الصلاة والسلام- على رِجْله فبرأت في الحال.</p>\n<p>&nbsp;</p>\n<p>وبقيا في الغار ثلاثة أيام، وكان عبد الله بن أبي بكر يأخذ أخبار قريش، ويأتي النبي -صلى الله عليه وسلم- في الليل في الظلام، ويخبرهم ما حصل، وكانت عائشة وأسماء يصنعان الطعام لهما، وكان راعي أبي بكر عامر بن فهيرة يرعى الغنم ويأتيهما في الغار فيشربان من اللبن، فإذا جاء الليل مر بالغنم على طريق عبد الله بن أبي بكر ليُخفِي أثر أقدامه.</p>\n<p>&nbsp;</p>\n<p>وكان النبي -صلى الله عليه وسلم- قد استأجر رجلاً كافراً اسمه عبد الله بن أريقط، وواعده في غار ثور بعد ثلاث ليالٍ ليكون له دليلاً في طريق بعيد عن أنظار قريش، هذا وقد انتشر المطاردون في أرجاء مكة للحصول على الجائزة الكبيرة حتى وصل بعضهم إلى غار ثور، فلما رآهم أبو بكر قال: يا رسول الله لو أن أحدهم نظر إلى موضع قدمه لرآنا. فقال له رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يا أبا بكر! ما ظنك باثنين الله ثالثهما</strong></span>\"، وفي رواية أنهم نظروا إلى الغار وإذا بالعنكبوت قد نسجت خيوطها على الغار، فأيقنوا أن ليس أحد في الغار؛ فالله خير حافظاً وهو أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>وفي اليوم الثالث يغادر النبي -صلى الله عليه وسلم- الغار وصاحبه، ويقول لمكة التي عاش فيها: \"<strong><span style=\"color: #0000ff;\">والله إنك لخير أرض الله وأحب أرض الله إلى الله، ولولا أني أُخرجت منك ما خرجت</span></strong>\"(رواه الترمذي وصححه)، ويلحقهم سراقة بن مالك، ويدعو عليه الرسول -صلى الله عليه وسلم-، وكأن قدمي فرسه تمشي في الطين، فطلب الأمان من الرسول -صلى الله عليه وسلم- ورجع سراقة، ثم يواصل السير -عليه الصلاة والسلام- وصاحبه حتى وصلا إلى المدينة المنورة، ويستقبله الأنصار والمهاجرون، ويقيم أعظم دولة في التاريخ على كتاب الله وسنة نبيه -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله لي ولكم؛ فاستغفروه إنه غفور رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>لنأخذ دروساً من هجرة النبي -صلى الله عليه وسلم- منها:</p>\n<p>&nbsp;</p>\n<p>1- الصبر على الأذى الذي يلاقيه المسلم في دينه؛ فقد يمر بالمسلم بعض الأذى فعليه بالصبر واليقين بالله -عز وجل- بأن الله سوف ينصره.</p>\n<p>&nbsp;</p>\n<p>2- التوكل على الله؛ فقد كانت هجرته -عليه الصلاة والسلام- مغامرة محفوفة بالمخاطر، لكنه اعتمد على الله، ومن توكل على الله كفاه، ولن يضره شيء.</p>\n<p>&nbsp;</p>\n<p>3- التضحية بالمال وبالعتاد من أجل دين الله -عز وجل-؛ فقد ترك المهاجرون أبناءهم وأموالهم وبيوتهم من أجل الفرار بدينهم.</p>\n<p>&nbsp;</p>\n<p>4- مكانة أبي بكر الصديق -رضي الله عنه-؛ لاختيار الله -عز وجل- له صاحباً لرسوله -عليه الصلاة والسلام- في هجرته.</p>\n<p>&nbsp;</p>\n<p>وهناك الكثير من العِبَر التي يمكن أخذها من هذه الهجرة العظيمة التي غيَّرت مجرى التاريخ. نسأل الله أن يرزقنا اتباع سُنة النبي الكريم ومحبته والاقتداء به.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا على سيدنا محمد كما أمركم الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم أبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك، ويذل فيه أهل معصيتك.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تدع لنا ذنبًا إلا غفرته، ولا همًّا إلا فرَّجته، ولا دَيْنًا إلا قضيته، ولا عسرًا إلا يسَّرته، ولا مريضًا إلا شفيته.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، وآخر دعوانا أن الحمد لله رب العالمين، وصلِّ اللهم وسلم على سيدنا ونبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هجرة_النبي_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/هجرة_النبي_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D9%87%D8%AC%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-2/download-file/347094"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هجرة-النبي-صلى-الله-عليه-وسلم-2"
}
