{
  "id": 329,
  "title": "هدي النبي في الدعوة للصدقة في الأزمات",
  "slug": "هدي-النبي-في-الدعوة-للصدقة-في-الأزمات",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/حديث عظيم في بيان أجر الصدقة 2/شرح مفردات الحديث وبيان معانيه 3/وقفات تربوية مع هذا الحديث\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فلما تباطأ الناس عن العطاء عُرف ذلك في وجهه، ولكنه انتظر، فلما بدأ الناس بالبذل فرح وتهلل وجهه استبشارًا؛ لما رأى امتثالَهْم وتسابقَهم، ومثل هذا الاهتمام بحال الأمة يجب أن يكون حاضراً في المجتمعات الإسلامية سواء على مستوى القيادات أو الشعوب...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nأيها الإخوة: يتميز المجتمع الإسلامي عن غيره بتآزره وتكاتفه، وبإحساس الجسد الواحد، ويظهر ذلك جليًا بِمَا رَواهُ جَرِيرُ بْنُ عَبْدِ اللهِ الْبَجَلِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: كُنَّا عِنْدَ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي صَدْرِ النَّهَارِ، فَجَاءَهُ نَاسٌ مِنْ الْأَعْرَابِ حُفَاةٌ عُرَاةٌ، مُجْتَابِي النِّمَارِ (جمع نمرة وهو كساء من صوف، غير مخاط قد خُرِقَ وَسَطَه ولبسه صاحبه، ليس عليه غيره قد اجتباه؛ ليستره لفقره وعدم قدرته على لبس قميص)، مُتَقَلِّدِي السُّيُوفِ كُلُّهُمْ مِنْ مُضَرَ؛ فَتَمَعَّرَ (أَيْ: تَغَيَّرَ) وَجْهُ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِمَا رَأَى بِهِمْ مِنْ الْفَاقَةِ (أي: الفقر) فَدَخَلَ ثُمَّ خَرَجَ (أي إلى بيته؛ لَعَلَّهُ أَنْ يَجِدَ فِي الْبَيْتِ مَا يَدْفَعُ بِهِ فَاقَتهمْ، فَلَم يجَدْ فَخَرَجَ).\n \nفَأَمَرَ بِلَالًا فَأَذَّنَ وَأَقَامَ، فَصَلَّى الظُّهْرَ، ثُمَّ صَعِدَ مِنْبَرًا صَغِيرًا، فَحَمِدَ اللهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: \"أَمَّا بَعْدُ: فَإِنَّ اللهَ أَنْزَلَ فِي كِتَابِهِ: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، قال النووي: \"سَبَبُ قِرَاءَةِ هَذِهِ الْآيَة أَنَّهَا أَبْلَغُ فِي الْحَثِّ عَلَى الصَّدَقَةِ عَلَيْهِمْ، وَلِمَا فِيهَا مِنْ تَأَكُّدِ الْحَقِّ، لِكَوْنِهِمْ إِخْوَةً\".\n \nوَقَالَ: \"(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللهَ إِنَّ اللهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر:18]، ثُمَّ قَالَ: مَا مِنْكُمْ مِنْ أَحَدٍ إِلَّا وَسَيُكَلِّمُهُ رَبُّهُ يَوْمَ الْقِيَامَةِ، لَيْسَ بَيْنَهُ وَبَيْنَ اللهِ تَرْجُمَانٌ يُتَرْجِمُ لَهُ، وَلَا حِجَابٌ يَحْجُبُهُ فَيَقُولُ لَهُ: أَلَمْ أُعْطِكَ مَالًا وَوَلَدًا؟، وَأُفْضِلْ عَلَيْكَ؟، فَيَقُولُ: بَلَى، فَيَقُولُ لَهُ: أَلَمْ أُرْسِلْ إِلَيْكَ رَسُولًا فَيُبَلِّغَكَ؟، فَيَقُولُ: بَلَى، فَيَقُولُ: أَلَمْ أَجْعَلْ لَكَ سَمْعًا وَبَصَرًا؟، فَيَقُولُ: بَلَى، فَيَقُولُ: أَيْنَ مَا قَدَّمْتَ لِنَفْسِكَ؟. فَيَنْظُرُ قُدَّامَهُ، وَبَعْدَهُ، وَعَنْ يَمِينِهِ، وَعَنْ شِمَالِهِ، فَلَا يَجِدُ شَيْئًا يَقِي بِهِ وَجْهَهُ حَرَّ جَهَنَّمَ (أي: أنه نظر لجميع الجهات ليبحث له عن غوث، أو طريق ينجو به من النار فلم يجد) إلَّا مَا قَدَّمَ مِنْ عَمَلِهِ، ثُمَّ يَنْظُرُ تِلْقَاءَ وَجْهِهِ، فَتَسْتَقْبِلُهُ النَّارُ\"؛ (لأن مَمَرِّهِ عَلَى الصِّرَاطِ)، ثُمَّ قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اتَّقُوا النَّارَ، ثُمَّ أَشَاحَ بِوَجْهِهِ (أي: نَحَّاهُ عَنْهُ) ثُمَّ قَالَ: اتَّقُوا النَّارَ، ثُمَّ أَشَاحَ بِوَجْهِهِ، ثُمَّ قَالَ: اتَّقُوا النَّارَ، ثُمَّ أَشَاحَ بِوَجْهِهِ\"، حَتَّى ظَنَنَّا أَنَّهُ يَنْظُرُ إِلَيْهَا؟\n \nثُمَّ قَالَ: \"تَصَدَّقَ رَجُلٌ مِنْ دِينَارِهِ، مِنْ دِرْهَمِهِ مِنْ ثَوْبِهِ مِنْ صَاعِ بُرِّهِ (البر القمح) مِنْ صَاعِ تَمْرِهِ\"، حَتَّى قَالَ: \"مَنْ اسْتَطَاعَ مِنْكُمْ أَنْ يَسْتَتِرَ مِنْ النَّارِ وَلَوْ بِشِقِّ تَمْرَةٍ فَلْيَفْعَلْ (أي نصفها، والمعنى: لا تَسْتَقِلُّوا من الصدقة شيئا)، فَإنْ لَمْ يَجِدْ شِقَّ تَمْرَةٍ فَبِكَلِمَةٍ طَيِّبَةٍ، (الْمُرَاد بِالْكَلِمَةِ الطَّيِّبَةِ هُنَا: أَنْ يَدُلُّ عَلَى هُدًى، أَوْ يُرَدَّ عَنْ رَدًى أو يحث على الصدقة، أو غيرها)، فَإِنِّي لَا أَخَافُ عَلَيْكُمْ الْفَاقَةَ؛ فَإِنَّ اللهَ نَاصِرُكُمْ وَمُعْطِيكُمْ\"، فَأَبْطَئُوا عَنْهُ حَتَّى رُئِيَ ذَلِكَ فِي وَجْهِهِ (أي: تأخروا ولم يقدموا شيئاً)، ثُمَّ إِنَّ رَجُلًا مِنْ الْأَنْصَارِ جَاءَ بِصُرَّةٍ مِنْ وَرِقٍ (من فضة) كَادَتْ كَفُّهُ تَعْجِزُ عَنْهَا، بَلْ قَدْ عَجَزَتْ، ثُمَّ جَاءَ آخَرُ، ثُمَّ تَتَابَعَ النَّاسُ، حَتَّى رَأَيْتُ كَوْمَيْنِ مِنْ طَعَامٍ وَثِيَابٍ، حَتَّى رَأَيْتُ وَجْهَ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَهَلَّلُ (أَيْ: يَسْتَنِير فَرَحًا وَسُرُورًا)، كَأَنَّهُ مُذْهَبَةٌ (الْمُذْهَب: الْمَطْلي بِالذَّهَبِ).\n \nقال النووي: \"هَذَا أَبْلَغُ فِي وَصْفِ حُسْنِ الْوَجْهِ وَإِشْرَاقِه وَأَمَّا سَبَبُ سُرُورِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَفَرَحًا بِمُبَادَرَةِ الْمُسْلِمِينَ إِلَى طَاعَةِ الله -تَعَالَى-، وَبَذْلِ أَمْوَالِهِمْ للهِ، وَامْتِثَالِ أَمْرِ رَسُولِ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَلِدَفْعِ حَاجَةِ هَؤُلَاءِ الْمُحْتَاجِينَ، وَشَفَقَةِ الْمُسْلِمِينَ بَعْضِهِمْ عَلَى بَعْضٍ، وَتَعَاوُنِهِمْ عَلَى الْبِرِّ وَالتَّقْوَى\".\n \nفَقَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً حَسَنَةً، فَلَهُ أَجْرُهَا، وَأَجْرُ مَنْ عَمِلَ بِهَا بَعْدَهُ، مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أُجُورِهِمْ شَيْءٌ، وَمَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً سَيِّئَةً، كَانَ عَلَيْهِ وِزْرُهَا وَوِزْرُ مَنْ عَمِلَ بِهَا مِنْ بَعْدِهِ، مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أَوْزَارِهِمْ شَيْءٌ\"(رواه البخاري ومسلم).\n \nأيها الإخوة: ولي مع هذا الحديث العظيم عدةُ وقفات:\nالأولى: أن الاهتمام بأمر المسلمين والحرصَ عليهم والتأثرَ لحالهم، والشفقةَ عليهم عندما تمسُهم الفاقةُ؛ هو هديُ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فها هو يتَمَعَّرُ ويتَغَيَّرُ وَجْهُه لِمَا رَأَى مَا بِطَائفةٍ من المسلمين مِنْ الْفَاقَةِ والفقر فَدَخَلَ بيته ثُمَّ خَرَجَ كمن أعيته الحيلة؛ ليبحث عن حلٍ سريعٍ لإغاثةِ إخوانه، لِمَا رأى من رثاثةِ حالهم وفاقتهم، فأمرَ بلالًا أن ينادي بالصلاةِ، فلما اجتمع الناس صلى بهم الظهر ثم خطب، وحث الناس ورغبهم على البذل مما يستطيعون مهما قل، وأعلن على الملأ قبول البذل ولو بأقل القليل، ولو بشق تمرة.\n \nفلما تباطأ الناس عن العطاء عُرف ذلك في وجهه، ولكنه انتظر، فلما بدأ الناس بالبذل فرح وتهلل وجهه استبشارًا؛ لما رأى امتثالَهْم وتسابقَهم، ومثل هذا الاهتمام بحال الأمة يجب أن يكون حاضراً في المجتمعات الإسلامية سواء على مستوى القيادات أو الشعوب، قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ المُؤْمِنَ لِلْمُؤْمِنِ كَالْبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضًا\"، وَشَبَّكَ أَصَابِعَهُ.(رواه البخاري عَنْ أَبِي مُوسَى -رَضِيَ اللَّهُ عَنْهُ-)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ، وَتَرَاحُمِهِمْ، وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\"(رواه البخاري ومسلم عَنِ النُّعْمَانِ بْنِ بَشِيرٍ -رَضِيَ اللَّهُ عَنْهُ-)، هذا الشعور الأخوي يغرسُه رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بالأمة كي يواسي جراح المنكوبين ويزيل لوعة الملهوفين ويغيث المحتاجين؛ حتى تكون الأمة كالجسد الواحد.\n \nوقد حقق قادة هذه البلاد المباركة هذا المنهج الإسلامي؛ فها هو خادم الحرمين الشرفين وسمو ولي عهده -حفظهم الله ووفقهم- يبادرون كعادتهم بمد يد العون لإخواننا في السودان بلاد الخير والبركات، فقد أُطلقت حملة شعبية للتبرعات عبر منصة \"ساهم\"، يستطيع أن يتبرع من خلالها كل أحد، ومن هذا المقام أحث الجميع مواطنين ومقيمين للمساهمة بها ولو بالقليل؛ امتثالاً للتوجيه النبوي الكريم في قوله: \"مَنْ اسْتَطَاعَ مِنْكُمْ أَنْ يَسْتَتِرَ مِنْ النَّارِ وَلَوْ بِشِقِّ تَمْرَةٍ فَلْيَفْعَلْ، فَإنْ لَمْ يَجِدْ شِقَّ تَمْرَةٍ فَبِكَلِمَةٍ طَيِّبَةٍ\"، وليس بعد قوله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- من توانٍ ولا تفكير، كذلك استجابة لدعوة ولاة الأمر -وفقهم الله-، وهذه المنصة مأمونة تبنتها الدولة.\n \nأسأل الله -تعالى- أن يصلح أحوال إخواننا بالسودان، ويؤلف بين قلوبهم ويعيدهم للصواب، ويجمع شملهم ويقيهم شر الفرقة والخلاف، ويجزي كل متصدق خير الجزاء، وصلى الله وسلم على نبينا محمد.\n \nالخطبة الثانية: \n \nأيها الإخوة: وقفتنا الثانية: مع حديثِ جَرِيرِ بْنِ عَبْدِاللهِ -رَضِيَ اللَّهُ عَنْهُ- وهو حديثٌ مليءٌ بالفوائد والعبر، أن النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمَرَ بِلَالًا فَأَذَّنَ وَأَقَامَ، فَصَلَّى الظُّهْرَ، ثُمَّ صَعِدَ مِنْبَرًا صَغِيرًا، فَحَمِدَ اللهَ وَأَثْنَى عَلَيْهِ، ثم حث الناس حثاً شديدًا على الصدقة ولم يستثن أحدًا من البذل حتى المعدمين حثهم، فمن لم يستطع بذل أقل القليل من المال أو الطعام دعاه للكلمة الطيبة، من دعاء ومواساة ونصح وحثٍ لغيره على البذل، وغيرها، وهذا الاستنفار العام منه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- للصدقة دليل اهتمامه بأمر الأمة، الذي يجب أن يكون حاضرًا بالأمة على الدوام.\n \nالوقفة الثالثة: المتأمل لقول النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بعد ما رأى الناس تفاعلوا وبذلوا، بعد أن جَاءَ أحدُ الأنصارِ بِصُرَّةٍ مِنْ فِضْةٍ كَادَتْ كَفُّهُ تَعْجِزُ عَنْهَا، بَلْ قَدْ عَجَزَتْ، ثُمَّ جَاءَ آخَرُ، ثُمَّ تَتَابَعَ النَّاسُ، بعدها أخبر -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عن منحة عظيمة للمبادرين من الأمة فقال: \"مَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً حَسَنَةً، فَلَهُ أَجْرُهَا، وَأَجْرُ مَنْ عَمِلَ بِهَا بَعْدَهُ، مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أُجُورِهِمْ شَيْءٌ\"، فأي توفيق وأي إكرام يحصل للمبادرين، الْمُقْتَدى بهم بسبب مبادرتهم في سبل الخير من صدقة، أو نشرٍ لسُنةٍ، أو معروف؟!.\n \nوبالمقابل انظر -يا رعاك الله- أي بلاء وشر يلحق كل من سن سنة سيئة في الأمة، أو فتح باب شر مغلق، أو دعا لتهاون في بذل خير دُعي إليه وقلده غيره؟! فلقد توعد رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هؤلاء بقوله: \"وَمَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً سَيِّئَةً، كَانَ عَلَيْهِ وِزْرُهَا وَوِزْرُ مَنْ عَمِلَ بِهَا مِنْ بَعْدِهِ، مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أَوْزَارِهِمْ شَيْءٌ\".\n \nالوقفة الرابعة: عند قول راوي الحديث جَرِيرُ بْنُ عَبْدِاللهِ الْبَجَلِيِّ -رَضِيَ اللَّهُ عَنْهُ- حَتَّى رَأَيْتُ وَجْهَ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَهَلَّلُ، أَيْ: يَسْتَنِيرُ فَرَحًا وَسُرُورًا، كَأَنَّهُ مُذْهَبَةٌ، فأي شعور بحال الأمة وأي إحساس بمُلِمَاتها يظهره رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؟! ففي موقف واحد يتمعر وجهه الشريف ألـمًا لما رأى حال المعدمين، وبادر بالدعوة لإغاثتهم عبر أهم وسيلة إعلامية في عصره وهي النداء للصلاة ثم الخطبة، وتراه في نفس الموقف لما رأي أن الناس أبطؤوا عرف في وجهه، ولما تجاوبوا لنداء الإغاثة تهلل سرورًا وفرحًا، فصلوات ربي وسلامه عليه، فأين نحن من مثل هذه المشاعرِ الفياضة والإحساسِ الْمُتْقدِ بمآسي الأمة.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حديث عظيم في بيان أجر الصدقة 2/شرح مفردات الحديث وبيان معانيه 3/وقفات تربوية مع هذا الحديث</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فلما تباطأ الناس عن العطاء عُرف ذلك في وجهه، ولكنه انتظر، فلما بدأ الناس بالبذل فرح وتهلل وجهه استبشارًا؛ لما رأى امتثالَهْم وتسابقَهم، ومثل هذا الاهتمام بحال الأمة يجب أن يكون حاضراً في المجتمعات الإسلامية سواء على مستوى القيادات أو الشعوب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376530\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: يتميز المجتمع الإسلامي عن غيره بتآزره وتكاتفه، وبإحساس الجسد الواحد، ويظهر ذلك جليًا بِمَا رَواهُ جَرِيرُ بْنُ عَبْدِ اللهِ الْبَجَلِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: كُنَّا عِنْدَ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي صَدْرِ النَّهَارِ، فَجَاءَهُ نَاسٌ مِنْ الْأَعْرَابِ حُفَاةٌ عُرَاةٌ، مُجْتَابِي النِّمَارِ (جمع نمرة وهو كساء من صوف، غير مخاط قد خُرِقَ وَسَطَه ولبسه صاحبه، ليس عليه غيره قد اجتباه؛ ليستره لفقره وعدم قدرته على لبس قميص)، مُتَقَلِّدِي السُّيُوفِ كُلُّهُمْ مِنْ مُضَرَ؛ فَتَمَعَّرَ (أَيْ: تَغَيَّرَ) وَجْهُ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِمَا رَأَى بِهِمْ مِنْ الْفَاقَةِ (أي: الفقر) فَدَخَلَ ثُمَّ خَرَجَ (أي إلى بيته؛ لَعَلَّهُ أَنْ يَجِدَ فِي الْبَيْتِ مَا يَدْفَعُ بِهِ فَاقَتهمْ، فَلَم يجَدْ فَخَرَجَ).</p>\n<p>&nbsp;</p>\n<p>فَأَمَرَ بِلَالًا فَأَذَّنَ وَأَقَامَ، فَصَلَّى الظُّهْرَ، ثُمَّ صَعِدَ مِنْبَرًا صَغِيرًا، فَحَمِدَ اللهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">أَمَّا بَعْدُ: فَإِنَّ اللهَ أَنْزَلَ فِي كِتَابِهِ:</span> (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، قال النووي: \"<span style=\"color:#008000;\">سَبَبُ قِرَاءَةِ هَذِهِ الْآيَة أَنَّهَا أَبْلَغُ فِي الْحَثِّ عَلَى الصَّدَقَةِ عَلَيْهِمْ، وَلِمَا فِيهَا مِنْ تَأَكُّدِ الْحَقِّ، لِكَوْنِهِمْ إِخْوَةً</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ: \"(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللهَ إِنَّ اللهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الحشر:18]، ثُمَّ قَالَ: <span style=\"color:#0000ff;\">مَا مِنْكُمْ مِنْ أَحَدٍ إِلَّا وَسَيُكَلِّمُهُ رَبُّهُ يَوْمَ الْقِيَامَةِ، لَيْسَ بَيْنَهُ وَبَيْنَ اللهِ تَرْجُمَانٌ يُتَرْجِمُ لَهُ، وَلَا حِجَابٌ يَحْجُبُهُ فَيَقُولُ لَهُ: أَلَمْ أُعْطِكَ مَالًا وَوَلَدًا؟، وَأُفْضِلْ عَلَيْكَ؟، فَيَقُولُ: بَلَى، فَيَقُولُ لَهُ: أَلَمْ أُرْسِلْ إِلَيْكَ رَسُولًا فَيُبَلِّغَكَ؟، فَيَقُولُ: بَلَى، فَيَقُولُ: أَلَمْ أَجْعَلْ لَكَ سَمْعًا وَبَصَرًا؟، فَيَقُولُ: بَلَى، فَيَقُولُ: أَيْنَ مَا قَدَّمْتَ لِنَفْسِكَ؟. فَيَنْظُرُ قُدَّامَهُ، وَبَعْدَهُ، وَعَنْ يَمِينِهِ، وَعَنْ شِمَالِهِ، فَلَا يَجِدُ شَيْئًا يَقِي بِهِ وَجْهَهُ حَرَّ جَهَنَّمَ</span> (أي: أنه نظر لجميع الجهات ليبحث له عن غوث، أو طريق ينجو به من النار فلم يجد) <span style=\"color:#0000ff;\">إلَّا مَا قَدَّمَ مِنْ عَمَلِهِ، ثُمَّ يَنْظُرُ تِلْقَاءَ وَجْهِهِ، فَتَسْتَقْبِلُهُ النَّارُ</span>\"؛ (لأن مَمَرِّهِ عَلَى الصِّرَاطِ)، ثُمَّ قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اتَّقُوا النَّارَ، ثُمَّ أَشَاحَ بِوَجْهِهِ</span> (أي: نَحَّاهُ عَنْهُ) ثُمَّ قَالَ: <span style=\"color:#0000ff;\">اتَّقُوا النَّارَ، ثُمَّ أَشَاحَ بِوَجْهِهِ، ثُمَّ قَالَ: اتَّقُوا النَّارَ، ثُمَّ أَشَاحَ بِوَجْهِهِ</span>\"، حَتَّى ظَنَنَّا أَنَّهُ يَنْظُرُ إِلَيْهَا؟</p>\n<p>&nbsp;</p>\n<p>ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">تَصَدَّقَ رَجُلٌ مِنْ دِينَارِهِ، مِنْ دِرْهَمِهِ مِنْ ثَوْبِهِ مِنْ صَاعِ بُرِّهِ</span> (البر القمح) <span style=\"color:#0000ff;\">مِنْ صَاعِ تَمْرِهِ</span>\"، حَتَّى قَالَ: \"<span style=\"color:#0000ff;\">مَنْ اسْتَطَاعَ مِنْكُمْ أَنْ يَسْتَتِرَ مِنْ النَّارِ وَلَوْ بِشِقِّ تَمْرَةٍ فَلْيَفْعَلْ</span> (أي نصفها، والمعنى: لا تَسْتَقِلُّوا من الصدقة شيئا)، <span style=\"color:#0000ff;\">فَإنْ لَمْ يَجِدْ شِقَّ تَمْرَةٍ فَبِكَلِمَةٍ طَيِّبَةٍ</span>، (الْمُرَاد بِالْكَلِمَةِ الطَّيِّبَةِ هُنَا: أَنْ يَدُلُّ عَلَى هُدًى، أَوْ يُرَدَّ عَنْ رَدًى أو يحث على الصدقة، أو غيرها)، <span style=\"color:#0000ff;\">فَإِنِّي لَا أَخَافُ عَلَيْكُمْ الْفَاقَةَ؛ فَإِنَّ اللهَ نَاصِرُكُمْ وَمُعْطِيكُمْ</span>\"، فَأَبْطَئُوا عَنْهُ حَتَّى رُئِيَ ذَلِكَ فِي وَجْهِهِ (أي: تأخروا ولم يقدموا شيئاً)، ثُمَّ إِنَّ رَجُلًا مِنْ الْأَنْصَارِ جَاءَ بِصُرَّةٍ مِنْ وَرِقٍ (من فضة) كَادَتْ كَفُّهُ تَعْجِزُ عَنْهَا، بَلْ قَدْ عَجَزَتْ، ثُمَّ جَاءَ آخَرُ، ثُمَّ تَتَابَعَ النَّاسُ، حَتَّى رَأَيْتُ كَوْمَيْنِ مِنْ طَعَامٍ وَثِيَابٍ، حَتَّى رَأَيْتُ وَجْهَ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَهَلَّلُ (أَيْ: يَسْتَنِير فَرَحًا وَسُرُورًا)، كَأَنَّهُ مُذْهَبَةٌ (الْمُذْهَب: الْمَطْلي بِالذَّهَبِ).</p>\n<p>&nbsp;</p>\n<p>قال النووي: \"<span style=\"color:#008000;\">هَذَا أَبْلَغُ فِي وَصْفِ حُسْنِ الْوَجْهِ وَإِشْرَاقِه وَأَمَّا سَبَبُ سُرُورِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَفَرَحًا بِمُبَادَرَةِ الْمُسْلِمِينَ إِلَى طَاعَةِ الله -تَعَالَى-، وَبَذْلِ أَمْوَالِهِمْ للهِ، وَامْتِثَالِ أَمْرِ رَسُولِ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَلِدَفْعِ حَاجَةِ هَؤُلَاءِ الْمُحْتَاجِينَ، وَشَفَقَةِ الْمُسْلِمِينَ بَعْضِهِمْ عَلَى بَعْضٍ، وَتَعَاوُنِهِمْ عَلَى الْبِرِّ وَالتَّقْوَى</span>\".</p>\n<p>&nbsp;</p>\n<p>فَقَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً حَسَنَةً، فَلَهُ أَجْرُهَا، وَأَجْرُ مَنْ عَمِلَ بِهَا بَعْدَهُ، مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أُجُورِهِمْ شَيْءٌ، وَمَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً سَيِّئَةً، كَانَ عَلَيْهِ وِزْرُهَا وَوِزْرُ مَنْ عَمِلَ بِهَا مِنْ بَعْدِهِ، مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أَوْزَارِهِمْ شَيْءٌ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ولي مع هذا الحديث العظيم عدةُ وقفات:</p>\n<p>الأولى: أن الاهتمام بأمر المسلمين والحرصَ عليهم والتأثرَ لحالهم، والشفقةَ عليهم عندما تمسُهم الفاقةُ؛ هو هديُ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فها هو يتَمَعَّرُ ويتَغَيَّرُ وَجْهُه لِمَا رَأَى مَا بِطَائفةٍ من المسلمين مِنْ الْفَاقَةِ والفقر فَدَخَلَ بيته ثُمَّ خَرَجَ كمن أعيته الحيلة؛ ليبحث عن حلٍ سريعٍ لإغاثةِ إخوانه، لِمَا رأى من رثاثةِ حالهم وفاقتهم، فأمرَ بلالًا أن ينادي بالصلاةِ، فلما اجتمع الناس صلى بهم الظهر ثم خطب، وحث الناس ورغبهم على البذل مما يستطيعون مهما قل، وأعلن على الملأ قبول البذل ولو بأقل القليل، ولو بشق تمرة.</p>\n<p>&nbsp;</p>\n<p>فلما تباطأ الناس عن العطاء عُرف ذلك في وجهه، ولكنه انتظر، فلما بدأ الناس بالبذل فرح وتهلل وجهه استبشارًا؛ لما رأى امتثالَهْم وتسابقَهم، ومثل هذا الاهتمام بحال الأمة يجب أن يكون حاضراً في المجتمعات الإسلامية سواء على مستوى القيادات أو الشعوب، قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ المُؤْمِنَ لِلْمُؤْمِنِ كَالْبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضًا</span>\"، وَشَبَّكَ أَصَابِعَهُ.(رواه البخاري عَنْ أَبِي مُوسَى -رَضِيَ اللَّهُ عَنْهُ-)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ، وَتَرَاحُمِهِمْ، وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى</span>\"(رواه البخاري ومسلم عَنِ النُّعْمَانِ بْنِ بَشِيرٍ -رَضِيَ اللَّهُ عَنْهُ-)، هذا الشعور الأخوي يغرسُه رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بالأمة كي يواسي جراح المنكوبين ويزيل لوعة الملهوفين ويغيث المحتاجين؛ حتى تكون الأمة كالجسد الواحد.</p>\n<p>&nbsp;</p>\n<p>وقد حقق قادة هذه البلاد المباركة هذا المنهج الإسلامي؛ فها هو خادم الحرمين الشرفين وسمو ولي عهده -حفظهم الله ووفقهم- يبادرون كعادتهم بمد يد العون لإخواننا في السودان بلاد الخير والبركات، فقد أُطلقت حملة شعبية للتبرعات عبر منصة \"ساهم\"، يستطيع أن يتبرع من خلالها كل أحد، ومن هذا المقام أحث الجميع مواطنين ومقيمين للمساهمة بها ولو بالقليل؛ امتثالاً للتوجيه النبوي الكريم في قوله: \"مَنْ اسْتَطَاعَ مِنْكُمْ أَنْ يَسْتَتِرَ مِنْ النَّارِ وَلَوْ بِشِقِّ تَمْرَةٍ فَلْيَفْعَلْ، فَإنْ لَمْ يَجِدْ شِقَّ تَمْرَةٍ فَبِكَلِمَةٍ طَيِّبَةٍ\"، وليس بعد قوله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- من توانٍ ولا تفكير، كذلك استجابة لدعوة ولاة الأمر -وفقهم الله-، وهذه المنصة مأمونة تبنتها الدولة.</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يصلح أحوال إخواننا بالسودان، ويؤلف بين قلوبهم ويعيدهم للصواب، ويجمع شملهم ويقيهم شر الفرقة والخلاف، ويجزي كل متصدق خير الجزاء، وصلى الله وسلم على نبينا محمد.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:&nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وقفتنا الثانية: مع حديثِ جَرِيرِ بْنِ عَبْدِاللهِ -رَضِيَ اللَّهُ عَنْهُ- وهو حديثٌ مليءٌ بالفوائد والعبر، أن النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمَرَ بِلَالًا فَأَذَّنَ وَأَقَامَ، فَصَلَّى الظُّهْرَ، ثُمَّ صَعِدَ مِنْبَرًا صَغِيرًا، فَحَمِدَ اللهَ وَأَثْنَى عَلَيْهِ، ثم حث الناس حثاً شديدًا على الصدقة ولم يستثن أحدًا من البذل حتى المعدمين حثهم، فمن لم يستطع بذل أقل القليل من المال أو الطعام دعاه للكلمة الطيبة، من دعاء ومواساة ونصح وحثٍ لغيره على البذل، وغيرها، وهذا الاستنفار العام منه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- للصدقة دليل اهتمامه بأمر الأمة، الذي يجب أن يكون حاضرًا بالأمة على الدوام.</p>\n<p>&nbsp;</p>\n<p>الوقفة الثالثة: المتأمل لقول النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بعد ما رأى الناس تفاعلوا وبذلوا، بعد أن جَاءَ أحدُ الأنصارِ بِصُرَّةٍ مِنْ فِضْةٍ كَادَتْ كَفُّهُ تَعْجِزُ عَنْهَا، بَلْ قَدْ عَجَزَتْ، ثُمَّ جَاءَ آخَرُ، ثُمَّ تَتَابَعَ النَّاسُ، بعدها أخبر -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عن منحة عظيمة للمبادرين من الأمة فقال: \"<span style=\"color:#0000ff;\">مَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً حَسَنَةً، فَلَهُ أَجْرُهَا، وَأَجْرُ مَنْ عَمِلَ بِهَا بَعْدَهُ، مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أُجُورِهِمْ شَيْءٌ</span>\"، فأي توفيق وأي إكرام يحصل للمبادرين، الْمُقْتَدى بهم بسبب مبادرتهم في سبل الخير من صدقة، أو نشرٍ لسُنةٍ، أو معروف؟!.</p>\n<p>&nbsp;</p>\n<p>وبالمقابل انظر -يا رعاك الله- أي بلاء وشر يلحق كل من سن سنة سيئة في الأمة، أو فتح باب شر مغلق، أو دعا لتهاون في بذل خير دُعي إليه وقلده غيره؟! فلقد توعد رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هؤلاء بقوله: \"<span style=\"color:#0000ff;\">وَمَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً سَيِّئَةً، كَانَ عَلَيْهِ وِزْرُهَا وَوِزْرُ مَنْ عَمِلَ بِهَا مِنْ بَعْدِهِ، مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أَوْزَارِهِمْ شَيْءٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>الوقفة الرابعة: عند قول راوي الحديث جَرِيرُ بْنُ عَبْدِاللهِ الْبَجَلِيِّ -رَضِيَ اللَّهُ عَنْهُ- حَتَّى رَأَيْتُ وَجْهَ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَهَلَّلُ، أَيْ: يَسْتَنِيرُ فَرَحًا وَسُرُورًا، كَأَنَّهُ مُذْهَبَةٌ، فأي شعور بحال الأمة وأي إحساس بمُلِمَاتها يظهره رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؟! ففي موقف واحد يتمعر وجهه الشريف ألـمًا لما رأى حال المعدمين، وبادر بالدعوة لإغاثتهم عبر أهم وسيلة إعلامية في عصره وهي النداء للصلاة ثم الخطبة، وتراه في نفس الموقف لما رأي أن الناس أبطؤوا عرف في وجهه، ولما تجاوبوا لنداء الإغاثة تهلل سرورًا وفرحًا، فصلوات ربي وسلامه عليه، فأين نحن من مثل هذه المشاعرِ الفياضة والإحساسِ الْمُتْقدِ بمآسي الأمة.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هدي_النبي_في_الدعوة_للصدقة_في_الأزمات.doc",
      "path": "/database/files/هدي_النبي_في_الدعوة_للصدقة_في_الأزمات.doc",
      "link": "https://khutabaa.com/article/%D9%87%D8%AF%D9%8A-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D8%B9%D9%88%D8%A9-%D9%84%D9%84%D8%B5%D8%AF%D9%82%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A3%D8%B2%D9%85%D8%A7%D8%AA/download-file/377067"
    },
    {
      "name": "هدي_النبي_في_الدعوة_للصدقة_في_الأزمات.pdf",
      "path": "/database/files/هدي_النبي_في_الدعوة_للصدقة_في_الأزمات.pdf",
      "link": "https://khutabaa.com/article/%D9%87%D8%AF%D9%8A-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D8%B9%D9%88%D8%A9-%D9%84%D9%84%D8%B5%D8%AF%D9%82%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A3%D8%B2%D9%85%D8%A7%D8%AA/download-file/377068"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هدي-النبي-في-الدعوة-للصدقة-في-الأزمات"
}
