{
  "id": 1131,
  "title": "هدي النبي صلى الله عليه وسلم في شهر الصيام",
  "slug": "هدي-النبي-صلى-الله-عليه-وسلم-في-شهر-الصي",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حال النبي صلى الله عليه وسلم في استقبال رمضان 2/حاله صلى الله عليه وسلم مع القرآن 3/حاله صلى الله عليه وسلم مع الجود 4/حاله صلى الله عليه وسلم مع قيام الليل 5/متفرقات من أحواله صلى الله عليه وسلم في رمضان\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    غنائم ربِّ العالمين تدَّفق على عباده المقبلين المستجيبين، ذنوبٌ تُغفر، وعيوبٌ تُستر، رحمات من الملك الغفار، وعتق كل يوم من النار، دعاءٌ مُجاب، وإقبال على الخير قد طاب، حسنات وبركات، ومحو للسيئات والخطيئات...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nإخوة الإيمان: فُتِّحت أبوابُ الجنان، وغُلِّقت أبواب النيران ، وسلسلت الشياطين ومردة الجان، ونادى مناد من السماء: \"يا باغي الخير أقبل، ويا باغي الشر أقصر\".\n \nوغنائم ربِّ العالمين تدَّفق على عباده المقبلين المستجيبين، ذنوبٌ تُغفر، وعيوبٌ تُستر، رحمات من الملك الغفار، وعتق كل يوم من النار، دعاءٌ مُجاب، وإقبال على الخير قد طاب، حسنات وبركات، ومحو للسيئات والخطيئات، \"وَرَمَضَانُ إِلَى رَمَضَانَ، مُكَفِّرَاتٌ مَا بَيْنَهُنَّ إِذَا اجْتُنِبَت الْكَبَائِرَ\".\n \nلنتجاوز بركات رمضان وخيراته، إلى الحديث عن مَنْ لا يُملُّ الحديث عنه.\n \nإلى من عرف قيمة رمضان فأحبه، وعلمنا كيف نحب رمضان ونعيشه في هداية وإيمان.\n \nنقف مع قبس من حاله، وطرف من آثاره، كيف استقبل شهره الغالي، كيف صامه وقامه، وكيف عاشه وقضى أيامه، فالوقوف على هديه أحد ركني قبول كل عمل.\n \nيا أهل الإيمان: كان النبي -صلى الله عليه وسلم- يتمنى ويدعو الله -عز وجل- أن يبلغه شهر رمضان حتى إذا ما حل ذلكم الشهر اشتد فرحه وازداد سروره، وانطلق يبشر أصحابه ويهنئوهم بقدومه؛ تشوقاً لبركاته وتشوفاً لرحماته، فكان يقول لأصحابه: \"قد جاءكم رمضان، شهر مبارك، افترض عليكم صيامه، تُفتح فيه أبواب الجنة، وتغلق فيه أبواب الجحيم وتُغل فيه الشياطين، فيه ليلة خير من ألف شهر، مَن حُرِمَ خيرها فقد حرم\" (رواه الإمام أحمد والنسائي وهو حديث صحيح).\n \nإذا أشرقت شمس أول يوم رمضان فلا تسأل عن حال النبي -صلى الله عليه وسلم- مع ربه ومناجاته له، وافتقاره بين يديه، كان النبي -صلى الله عليه وسلم- يجد في ذلك من الأنس واللذة ما يجعله يواصل صومه اليوم واليومين بلا طعام ولا شراب، وكان ينهى أصحابه عن الوصال.\n \nيا أهل القرآن: ما أجمل الحديث عن القرآن، فهو مفتاح الصلة بالله –تعالى- في كل حين، لكنه في رمضان له ميزة وشأن وحنين، ففيه نزل القرآن، ولذا كان النبي -صلى الله عليه وسلم- يزيد اعتناؤه بالقرآن مع رمضان، كان يقضي نهاره ويحيى ليله مع كتاب ربه -عز وجل- تلاوةً وتفكراً ومراجعة وتدبراً.\n \nكان يرق قلبه ويقشعر جلده وربما دمعت عينه عند تلاوة أو سماع آيات الرحمن (اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ)[الزمر:23].\n \nوكان مع كثرة تلاوته -صلى الله عليه وسلم- للقرآن في هذا الشهر الكريم حريصاً على مراجعة محفوظه من التفلت والنسيان، فكان يدارس القرآن مع جبريل -عليه السلام- في رمضان مرة واحدة، وفي السنة التي قُبِضَ فيها دارسه مرتين.\n \nيا أهل الإيمان: قيام الليل شرف المؤمن وعزُّه، هذا ما بلغه أمين السماء جبريل -عليه السلام- لأمين الأرض محمد -صلى الله عليه وسلم- فقال: \"واعلم أن شرف المؤمن قيامه بالليل وعزُّه استغناؤه عن الناس\" (رواه الطيالسي والطبراني وصححه الحاكم).\n \nكان -عليه الصلاة والسلام- يوصي أمته بقيام رمضان، فكان يقول: \"من قام رمضان إيماناً واحتساباً غفر له ما تقدم من ذنبه\".\n \nدخل رمضان فقام -صلى الله عليه وسلم- أول ليلته يصلِّي في مسجده، فقام معه رجال يصلون بصلاته، فأصبح الناس يتحدثون بذلك، فاجتمع عدد أكثر من الليلة السابقة، فخرج عليهم رسول الله -صلى الله عليه وسلم- فصلى بهم، فأصبح الناس يذكرون ذلك، حتى إذا كانت الليلة الرابعة عجز المسجد عن أهله، فلم يخرج إليهم الرسول -صلى الله عليه وسلم-؛ خشي أن تُفرَض صلاة الليل على أمته فيعجزوا عنها.\n \nأما عدد ركعاته، فكان يصلي إحدى عشر ركعة، وربما صلى ثلاث عشرة ركعة، لكن لا تسل عن حسنهن وطولهنَّ، كان يطيل القيام، يعيش مع القرآن، ويتدبر معانيه، يخشع ويبكي، لا تمر به آية رحمة إلا سأل، ولا آية عذاب إلا استعاذ، وربما قرأ في قيامه طوال السور في ركعة واحدة، ثم يركع طويلاً فيعظِّم ربه، ويسبِّحه وينزِّهه ويمجِّده، ثم يسجد سجودًا طويلاً، يسأل ربَّه من خيري الدنيا والآخرة، فتصبح تلك الركعة حسنة متقنة جداً، وصدقت عائشة -رضي الله عنها-: \"فلا تسأل عن حسنهن وطولهن\".\n \nعباد الله: الجود هو سعة العطاء وكثرته، والكلام عن جود النبي -صلى الله عليه وسلم- يبدأ ولا ينتهي، هذا الجود هو من سجاياه التي فُطِر عليها، لم يكن يتكلفه أو يجاهده.\n \nكان لا يرد سائلاً ولا يمنع محتاجاً، كان يعطي عطاءَ مَن لا يخشى الفقر، أعطى رجلاً غنماً بين جبلين، وأعطى رجلاً يتألف قلبه مئة من الغنم، ثم مئة، ثم مئة، فأسرع هذا الرجل إلى قومه فقال: \"اسلموا، فإن محمداً يُعطي عطاءَ من لا يخشى الفقر\"، بل حتى الثياب التي عليه، أعطاها لمن سأله إياها.\nما قالَ لا إلا في تَشَهُّدِهِ *** لولا التَّشَهُّدُ كانتْ لاؤُه نَعَمُ\n \nوأنواع جوده -صلى الله عليه وسلم- لا تنحصر؛ تارة بماله، وتارة بطعامه، وتارة بلباسه، وكان يُنَوِّعُ في أصناف عطائه، تارة بالهبة، وتارة بالصدقة، وتارة يقترض الشيء فيرد أكثر منه وأفضل.\n \nكان يفرح بأن يعطي أكثر من فرح الآخذ بما أخذ، حتى ليصدق عليه قول القائل:\nتراه إذا ما جئتَه متهلِّلا *** كأنك تُعطيه الذي أنت سائله\n \nهذا الجود وذلكم السخاء كان من رجل يربط الحجر على بطنه من شدة الجوع، وكان تمر عليه ثلاثة أهلة في شهرين وما أوقد في بيته نار، وكان ينام على الحصير حتى أثَّر ذلكم الحصير على جنبه.\n \nلقد كان هذا جوده وسخاؤه في أيام عامه، أما في رمضان فهذا الكرم والسخاء يختلف، يصف ابن عباس جوده في رمضان بقول: \"كان أجود بالخير من الريح المرسلة\"، فلا تسأل بعد ذلك عن ذلكم الجود كيف يكون فهذا مما يعجز اللسان عن وصفه والبنان عن رسمه.\n \nعباد الله: وكان من هدي النبي -صلى الله عليه وسلم- في الصيام أنه يفطر على رطبات، فإن لم يجد فعلى تمرات، فإن لم تكن حسا حسوات من ماء.\n \nوكان يقول عند فطره: \"اللهم لك صمت وعلى رزقك أفطرت\". وكان يقول أيضًا: \"ذهب الظمأ، وابتلت العروق، وثبت الأجر إن شاء الله\".\n \nوكان -صلى الله عليه وسلم- يستعجل الإفطار، وكان يقول: \"لا يزال الدين ظاهراً ما عجل الناس الفطر؛ لأن اليهود والنصارى يؤخرون\" (رواه أبو داود وهو حديث صحيح).\n \nوكان يحث الناس على تفطير الصائمين، فكان يقول: \"من فطَّر صائمًا فله مثل أجره\".\n \nوكان يُوضَع له العشاء بعد المغرب، وكان عشاءه متواضعاً بسيطاً، ذهب إليه عبدالله بن أنيس ليسأله عن ليلة القدر، فوقَف بباب النبي -صلى الله عليه وسلم- فأدخله المصطفى -صلى الله عليه وسلم- فوضع عشاء النبي -صلى الله عليه وسلم- فكان عبدالله يكف يده عنه من قلته.\n \nوأما السحور: فلم يكن يدعه النبي -صلى الله عليه وسلم- وكان يسميه: \"الغذاء المبارك\"، وكان يقول: \"تسحروا؛ فإن في السحور بركة\"، ويقول أيضًا: \"إن الملائكة يصلون على المتسحرين\"، وكان يؤخر السحور إلى قبيل الفجر، وكان بين سحوره وقيامه لصلاة الفجر قدر خمسين آية.\n \nوكان -صلى الله عليه وسلم- كثيراً ما يُذَكِّرُ الناس بحفظ جوارحهم، وصون صيامهم، فكان يقول: \"ربَّ صائم حظه من صيامه الجوع والعطش، وربَّ قائم حظه من قيامه السهر\"، وكان يقول: \"ليس الصيام عن الأكل والشرب، إنما الصيام عن اللغو والرفث\".\n \nوكان يوصي أهل الصيام بالكف والإعراض أهل البذاء والسفاهة، \"فإن سابَّه أحد فليقل إني امرؤ صائم\".\n \nوكان -عليه الصلاة والسلام- ينهى الصائم عن المبالغة في المضمضة والاستنشاق حتى لا يصل شيء إلى جوفه.\n \nوكان -عليه الصلاة والسلام- يمارس حياته الطبيعية فيقبِّل نساءه وهو صائم، وربما أدركه الفجر وهو جنب.\nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nإخوة الإيمان: ومن هدي حبيبكم -صلى الله عليه وسلم- في هذا الشهر الكريم أنه كان يكثر استخدام السواك وهو صائم، تقول عائشة -رضي الله عنها-: \"رأيت النبي -صلى الله عليه وسلم- ما لا أحصي يتسوك وهو صائم\".\n \nوكان -عليه الصلاة والسلام- إذا اشتد عليه الحر والعطش يصبُّ الماء على رأسه، يبرد ما به من حر الشمس، أو حر العطش.\n \nوكان -عليه الصلاة والسلام- يسافر وهو صائم، فربما صام وربما أفطر، فعل هذا وهذا.\n \nوكان في صيامه -أيضًا- حريصًا على تعليم الناس الخير، خرج مرة من معتكفه فقال لأصحابه: \"إن المصلي يناجي ربه؛ فلينظر أحدكم بما يناجي ربه، ولا يجهر بعضكم على بعض في القراءة\".\n \nوكان إذا رأى شحوب الجوع، وذبول الجسم على صحابته قال لهم مسلياً: \"والذي نفسه بيده لخلوف فم الصائم أطيب عند الله من ريح المسك\".\n \nقدم إليه وفد من ثقيف أسلموا في رمضان، وصاموا بقية أيامه مع النبي -صلى الله عليه وسلم- فكان -عليه الصلاة والسلام- يأتيهم كل ليلة بعد العشاء، يعظهم ويفقهم في دينهم.\n \nوكان -عليه الصلاة والسلام- في رمضان يجيب على أسئلة المستفتين، ويحل إشكالات الصائمين، سأله حمزة بن عمرو الأسلمي: يا رسول الله إني أجد فيَّ قوة على الصيام في السفر فهل عليَّ جناح؟ فقال: \"هي رخصة من الله، فمن أخذ بها فحسن، ومن أحب أن يصوم فلا جناح عليه\".\n \nبل إنه -عليه الصلاة والسلام- لم يعنِّف من أفسد صومه، ثم جاء تائباً نادماً مستغفراً، كما فعل مع الرجل الذي وقع على امرأته في نهار رمضان.\n \nأما الشجاعة وبذل النفس والفداء فهي معان عاشها النبي -صلى الله عليه وسلم- في شهر الصيام، فقد غزا تسع غزوات في رمضان.\n \nوفي رمضان احتسب النبي -صلى الله عليه وسلم-على أهل النفاق، فهدم مسجد الضرار، أكبر صرح بناه المنافقون، شيَّدوه ضراراً وكفراً وتفريقاً بين المؤمنين وإرصاداً لمن حارب الله ورسوله من قبل.\n \nتلك -عباد الله- بعض آثار النبي -صلى الله عليه وسلم- في رمضان وشيء من أخباره، فسيروا على دربه، والزموا سنته فهي الهداية والفلاح، وهي النجاة والنجاح (وَإِنْ تُطِيعُوهُ تَهْتَدُوا)[النور:54].\n \nهذا؛ وصلوا وسلموا على رسول الله ..\n \nالمصدر: الهدي النبوي مع رمضان الشيخ د. إبراهيم بن صالح العجلان",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حال النبي صلى الله عليه وسلم في استقبال رمضان 2/حاله صلى الله عليه وسلم مع القرآن 3/حاله صلى الله عليه وسلم مع الجود 4/حاله صلى الله عليه وسلم مع قيام الليل 5/متفرقات من أحواله صلى الله عليه وسلم في رمضان</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">غنائم ربِّ العالمين تدَّفق على عباده المقبلين المستجيبين، ذنوبٌ تُغفر، وعيوبٌ تُستر، رحمات من الملك الغفار، وعتق كل يوم من النار، دعاءٌ مُجاب، وإقبال على الخير قد طاب، حسنات وبركات، ومحو للسيئات والخطيئات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"334949\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<span style=\"color: #000000;\">)[النساء:1]، (</span>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ</span> <span style=\"color: #ff0000;\">يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إخوة الإيمان: فُتِّحت أبوابُ الجنان، وغُلِّقت أبواب النيران ، وسلسلت الشياطين ومردة الجان، ونادى مناد من السماء: \"<span style=\"color: #0000ff;\">يا باغي الخير أقبل، ويا باغي الشر أقصر</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وغنائم ربِّ العالمين تدَّفق على عباده المقبلين المستجيبين، ذنوبٌ تُغفر، وعيوبٌ تُستر، رحمات من الملك الغفار، وعتق كل يوم من النار، دعاءٌ مُجاب، وإقبال على الخير قد طاب، حسنات وبركات، ومحو للسيئات والخطيئات، \"<span style=\"color: #0000ff;\">وَرَمَضَانُ إِلَى رَمَضَانَ، مُكَفِّرَاتٌ مَا بَيْنَهُنَّ إِذَا اجْتُنِبَت الْكَبَائِرَ</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لنتجاوز بركات رمضان وخيراته، إلى الحديث عن مَنْ لا يُملُّ الحديث عنه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إلى من عرف قيمة رمضان فأحبه، وعلمنا كيف نحب رمضان ونعيشه في هداية وإيمان.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نقف مع قبس من حاله، وطرف من آثاره، كيف استقبل شهره الغالي، كيف صامه وقامه، وكيف عاشه وقضى أيامه، فالوقوف على هديه أحد ركني قبول كل عمل.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا أهل الإيمان: كان النبي -صلى الله عليه وسلم- يتمنى ويدعو الله -عز وجل- أن يبلغه شهر رمضان حتى إذا ما حل ذلكم الشهر اشتد فرحه وازداد سروره، وانطلق يبشر أصحابه ويهنئوهم بقدومه؛ تشوقاً لبركاته وتشوفاً لرحماته، فكان يقول لأصحابه: \"<strong><span style=\"color: #0000ff;\">قد جاءكم رمضان، شهر مبارك، افترض عليكم صيامه، تُفتح فيه أبواب الجنة، وتغلق فيه أبواب الجحيم وتُغل فيه الشياطين، فيه ليلة خير من ألف شهر، مَن حُرِمَ خيرها فقد حرم</span></strong>\" (رواه الإمام أحمد والنسائي وهو حديث صحيح).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إذا أشرقت شمس أول يوم رمضان فلا تسأل عن حال النبي -صلى الله عليه وسلم- مع ربه ومناجاته له، وافتقاره بين يديه، كان النبي -صلى الله عليه وسلم- يجد في ذلك من الأنس واللذة ما يجعله يواصل صومه اليوم واليومين بلا طعام ولا شراب، وكان ينهى أصحابه عن الوصال.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا أهل القرآن: ما أجمل الحديث عن القرآن، فهو مفتاح الصلة بالله –تعالى- في كل حين، لكنه في رمضان له ميزة وشأن وحنين، ففيه نزل القرآن، ولذا كان النبي -صلى الله عليه وسلم- يزيد اعتناؤه بالقرآن مع رمضان، كان يقضي نهاره ويحيى ليله مع كتاب ربه -عز وجل- تلاوةً وتفكراً ومراجعة وتدبراً.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">كان يرق قلبه ويقشعر جلده وربما دمعت عينه عند تلاوة أو سماع آيات الرحمن (<span style=\"color: #ff0000;\">اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ</span>)[الزمر:23].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكان مع كثرة تلاوته -صلى الله عليه وسلم- للقرآن في هذا الشهر الكريم حريصاً على مراجعة محفوظه من التفلت والنسيان، فكان يدارس القرآن مع جبريل -عليه السلام- في رمضان مرة واحدة، وفي السنة التي قُبِضَ فيها دارسه مرتين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا أهل الإيمان: قيام الليل شرف المؤمن وعزُّه، هذا ما بلغه أمين السماء جبريل -عليه السلام- لأمين الأرض محمد -صلى الله عليه وسلم- فقال: \"<span style=\"color: #0000ff;\">واعلم أن شرف المؤمن قيامه بالليل وعزُّه استغناؤه عن الناس</span>\" (رواه الطيالسي والطبراني وصححه الحاكم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">كان -عليه الصلاة والسلام- يوصي أمته بقيام رمضان، فكان يقول: \"<span style=\"color: #0000ff;\">من قام رمضان إيماناً واحتساباً غفر له ما تقدم من ذنبه</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">دخل رمضان فقام -صلى الله عليه وسلم- أول ليلته يصلِّي في مسجده، فقام معه رجال يصلون بصلاته، فأصبح الناس يتحدثون بذلك، فاجتمع عدد أكثر من الليلة السابقة، فخرج عليهم رسول الله -صلى الله عليه وسلم- فصلى بهم، فأصبح الناس يذكرون ذلك، حتى إذا كانت الليلة الرابعة عجز المسجد عن أهله، فلم يخرج إليهم الرسول -صلى الله عليه وسلم-؛ خشي أن تُفرَض صلاة الليل على أمته فيعجزوا عنها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما عدد ركعاته، فكان يصلي إحدى عشر ركعة، وربما صلى ثلاث عشرة ركعة، لكن لا تسل عن حسنهن وطولهنَّ، كان يطيل القيام، يعيش مع القرآن، ويتدبر معانيه، يخشع ويبكي، لا تمر به آية رحمة إلا سأل، ولا آية عذاب إلا استعاذ، وربما قرأ في قيامه طوال السور في ركعة واحدة، ثم يركع طويلاً فيعظِّم ربه، ويسبِّحه وينزِّهه ويمجِّده، ثم يسجد سجودًا طويلاً، يسأل ربَّه من خيري الدنيا والآخرة، فتصبح تلك الركعة حسنة متقنة جداً، وصدقت عائشة -رضي الله عنها-: \"<span style=\"color: #008000;\">فلا تسأل عن حسنهن وطولهن</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: الجود هو سعة العطاء وكثرته، والكلام عن جود النبي -صلى الله عليه وسلم- يبدأ ولا ينتهي، هذا الجود هو من سجاياه التي فُطِر عليها، لم يكن يتكلفه أو يجاهده.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">كان لا يرد سائلاً ولا يمنع محتاجاً، كان يعطي عطاءَ مَن لا يخشى الفقر، أعطى رجلاً غنماً بين جبلين، وأعطى رجلاً يتألف قلبه مئة من الغنم، ثم مئة، ثم مئة، فأسرع هذا الرجل إلى قومه فقال: \"<span style=\"color: #008000;\">اسلموا، فإن محمداً يُعطي عطاءَ من لا يخشى الفقر</span>\"، بل حتى الثياب التي عليه، أعطاها لمن سأله إياها.</p>\n<p style=\"direction: rtl;\">ما قالَ لا إلا في تَشَهُّدِهِ *** لولا التَّشَهُّدُ كانتْ لاؤُه نَعَمُ</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأنواع جوده -صلى الله عليه وسلم- لا تنحصر؛ تارة بماله، وتارة بطعامه، وتارة بلباسه، وكان يُنَوِّعُ في أصناف عطائه، تارة بالهبة، وتارة بالصدقة، وتارة يقترض الشيء فيرد أكثر منه وأفضل.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">كان يفرح بأن يعطي أكثر من فرح الآخذ بما أخذ، حتى ليصدق عليه قول القائل:</p>\n<p style=\"direction: rtl;\">تراه إذا ما جئتَه متهلِّلا *** كأنك تُعطيه الذي أنت سائله</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا الجود وذلكم السخاء كان من رجل يربط الحجر على بطنه من شدة الجوع، وكان تمر عليه ثلاثة أهلة في شهرين وما أوقد في بيته نار، وكان ينام على الحصير حتى أثَّر ذلكم الحصير على جنبه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لقد كان هذا جوده وسخاؤه في أيام عامه، أما في رمضان فهذا الكرم والسخاء يختلف، يصف ابن عباس جوده في رمضان بقول: \"<span style=\"color: #008000;\">كان أجود بالخير من الريح المرسلة</span>\"، فلا تسأل بعد ذلك عن ذلكم الجود كيف يكون فهذا مما يعجز اللسان عن وصفه والبنان عن رسمه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: وكان من هدي النبي -صلى الله عليه وسلم- في الصيام أنه يفطر على رطبات، فإن لم يجد فعلى تمرات، فإن لم تكن حسا حسوات من ماء.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكان يقول عند فطره: \"<strong><span style=\"color: #0000ff;\">اللهم لك صمت وعلى رزقك أفطرت\". وكان يقول أيضًا: \"ذهب الظمأ، وابتلت العروق، وثبت الأجر إن شاء الله</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكان -صلى الله عليه وسلم- يستعجل الإفطار، وكان يقول: \"<strong><span style=\"color: #0000ff;\">لا يزال الدين ظاهراً ما عجل الناس الفطر؛ لأن اليهود والنصارى يؤخرون</span></strong>\" (رواه أبو داود وهو حديث صحيح).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكان يحث الناس على تفطير الصائمين، فكان يقول: \"<strong><span style=\"color: #0000ff;\">من فطَّر صائمًا فله مثل أجره</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكان يُوضَع له العشاء بعد المغرب، وكان عشاءه متواضعاً بسيطاً، ذهب إليه عبدالله بن أنيس ليسأله عن ليلة القدر، فوقَف بباب النبي -صلى الله عليه وسلم- فأدخله المصطفى -صلى الله عليه وسلم- فوضع عشاء النبي -صلى الله عليه وسلم- فكان عبدالله يكف يده عنه من قلته.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما السحور: فلم يكن يدعه النبي -صلى الله عليه وسلم- وكان يسميه: \"<strong><span style=\"color: #0000ff;\">الغذاء المبارك</span></strong>\"، وكان يقول: \"<strong><span style=\"color: #0000ff;\">تسحروا؛ فإن في السحور بركة</span></strong>\"، ويقول أيضًا: \"<strong><span style=\"color: #0000ff;\">إن الملائكة يصلون على المتسحرين</span></strong>\"، وكان يؤخر السحور إلى قبيل الفجر، وكان بين سحوره وقيامه لصلاة الفجر قدر خمسين آية.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكان -صلى الله عليه وسلم- كثيراً ما يُذَكِّرُ الناس بحفظ جوارحهم، وصون صيامهم، فكان يقول: \"<strong><span style=\"color: #0000ff;\">ربَّ صائم حظه من صيامه الجوع والعطش، وربَّ قائم حظه من قيامه السهر</span></strong>\"، وكان يقول: \"<strong><span style=\"color: #0000ff;\">ليس الصيام عن الأكل والشرب، إنما الصيام عن اللغو والرفث</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكان يوصي أهل الصيام بالكف والإعراض أهل البذاء والسفاهة، \"<strong><span style=\"color: #0000ff;\">فإن سابَّه أحد فليقل إني امرؤ صائم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكان -عليه الصلاة والسلام- ينهى الصائم عن المبالغة في المضمضة والاستنشاق حتى لا يصل شيء إلى جوفه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكان -عليه الصلاة والسلام- يمارس حياته الطبيعية فيقبِّل نساءه وهو صائم، وربما أدركه الفجر وهو جنب.</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إخوة الإيمان: ومن هدي حبيبكم -صلى الله عليه وسلم- في هذا الشهر الكريم أنه كان يكثر استخدام السواك وهو صائم، تقول عائشة -رضي الله عنها-: \"<span style=\"color: #008000;\">رأيت النبي -صلى الله عليه وسلم- ما لا أحصي يتسوك وهو صائم</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكان -عليه الصلاة والسلام- إذا اشتد عليه الحر والعطش يصبُّ الماء على رأسه، يبرد ما به من حر الشمس، أو حر العطش.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكان -عليه الصلاة والسلام- يسافر وهو صائم، فربما صام وربما أفطر، فعل هذا وهذا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكان في صيامه -أيضًا- حريصًا على تعليم الناس الخير، خرج مرة من معتكفه فقال لأصحابه: \"<strong><span style=\"color: #0000ff;\">إن المصلي يناجي ربه؛ فلينظر أحدكم بما يناجي ربه، ولا يجهر بعضكم على بعض في القراءة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكان إذا رأى شحوب الجوع، وذبول الجسم على صحابته قال لهم مسلياً: \"<strong><span style=\"color: #0000ff;\">والذي نفسه بيده لخلوف فم الصائم أطيب عند الله من ريح المسك</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قدم إليه وفد من ثقيف أسلموا في رمضان، وصاموا بقية أيامه مع النبي -صلى الله عليه وسلم- فكان -عليه الصلاة والسلام- يأتيهم كل ليلة بعد العشاء، يعظهم ويفقهم في دينهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكان -عليه الصلاة والسلام- في رمضان يجيب على أسئلة المستفتين، ويحل إشكالات الصائمين، سأله حمزة بن عمرو الأسلمي: يا رسول الله إني أجد فيَّ قوة على الصيام في السفر فهل عليَّ جناح؟ فقال: \"<strong><span style=\"color: #0000ff;\">هي رخصة من الله، فمن أخذ بها فحسن، ومن أحب أن يصوم فلا جناح عليه</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">بل إنه -عليه الصلاة والسلام- لم يعنِّف من أفسد صومه، ثم جاء تائباً نادماً مستغفراً، كما فعل مع الرجل الذي وقع على امرأته في نهار رمضان.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما الشجاعة وبذل النفس والفداء فهي معان عاشها النبي -صلى الله عليه وسلم- في شهر الصيام، فقد غزا تسع غزوات في رمضان.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي رمضان احتسب النبي -صلى الله عليه وسلم-على أهل النفاق، فهدم مسجد الضرار، أكبر صرح بناه المنافقون، شيَّدوه ضراراً وكفراً وتفريقاً بين المؤمنين وإرصاداً لمن حارب الله ورسوله من قبل.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">تلك -عباد الله- بعض آثار النبي -صلى الله عليه وسلم- في رمضان وشيء من أخباره، فسيروا على دربه، والزموا سنته فهي الهداية والفلاح، وهي النجاة والنجاح <strong><span style=\"color: #ff0000;\">(وَإِنْ</span> <span style=\"color: #ff0000;\">تُطِيعُوهُ تَهْتَدُوا</span></strong>)[النور:54].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">المصدر: الهدي النبوي مع رمضان الشيخ د. إبراهيم بن صالح العجلان</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هدي_النبي_صلى_الله_عليه_وسلم_في_شهر_الصيام.doc",
      "path": "/database/files/هدي_النبي_صلى_الله_عليه_وسلم_في_شهر_الصيام.doc",
      "link": "https://khutabaa.com/article/%D9%87%D8%AF%D9%8A-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-%D9%81%D9%8A-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%B5%D9%8A/download-file/334951"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هدي-النبي-صلى-الله-عليه-وسلم-في-شهر-الصي"
}
