{
  "id": 3225,
  "title": "هذه جمعياتنا ..فيا باغي الخير أقبل",
  "slug": "هذه-جمعياتنا-فيا-باغي-الخير-أقبل",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "المحسن بن عبد الرحمن القاضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/شهر رمضان موسم الجود والكرم 2/الإسلام دين تراحم 3/جمعيات مباركة وجهود دؤوبة 4/أهمية دعم الجمعيات الخيرية مادياً ومعنوياً بالزكاة والصدقة والوقف 5/خير الناس أنفعهم للناس 6/التحذير من محاولات تشويه أعمال الخير والبر وجمعياته ومشاريعه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والعَملُ الخيريُّ والتَعاونُ عليهِ دلالةُ خيّريةِ المُجتمعاتِ وتَكافُلِهَا فيما بينها بمساعدةِ الأَغنياءِ للفُقراءِ وعَلامةُ رُقيٍّ وحَضارةٍ للأُمم.. ترعاهُ وتُنظِمُهُ الدولُ والمجتمعاتُ كَقْطَاعٍ مُسانِدٍ لَها.. لأَنَّهُ سَببُ نَهضَتِهَا ووجودهُ دَفْعٌ لهَا نَحو الأَفضلِ ويُعتبرُ تَطوّراً لَديهَا ولِذلكَ تُبرزهُ الدولُ المتطوِّرةُ وتَفْخَرُ به فَعددُ جمعياتِ أَمريكا وأُوروبا... \n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله جعل رمضانَ شهرَ الخيراتِ أَفاضَ فيه الحسنات وعفا عن السيئات، وأشهد أن لا إله إلا الله وحده لا شريك له؛ ربُّ البريات، ونشهدُ أنَّ محمدًا عبدهُ ورسولهُ السابقُ في الخيرات، صلى الله عليه وعلى آله والصحب والزوجات وسَلَّم تسليماً..\n \nأما بعد فاتقوا الله عباد الله..\n \nرمضانُ شهرُ خيرٍ وإِقبالٍ على الله.. فيهِ تُضاعفُ الحسنات.. والنُفُوسُ كَريمةٌ مُقبلةٌ على البَذلِ والعطاءِ فيزدادُ الإقبالُ لإِخراجِ الزكاةِ والصدقةِ برمضان والإطعامِ ليسَ تخصيصاً لرمضان فقط ولكن رغبةً من الباذلينَ بالأَجرِ والثواب (يَا أَيُّهَا الَّذِينَ آمَنُوا أَنفِقُوا مِمَّا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لا بَيْعٌ فِيهِ وَلا خُلَّةٌ وَلا شَفَاعَةٌ)[البقرة: 254]، (الَّذِينَ يُنفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ ثُمَّ لا يُتْبِعُونَ مَا أَنفَقُوا مَنّاً وَلا أَذًى لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ)[البقرة: 262].\n \nواستجابةً لنداءِ رَسُولِ الله -صلى الله عليه وسلم- الرمضاني: \"يا باغي الخير أَقبل\"؛ إِقبالاً على أبوابٍ للجنةِ تُفتحْ وحَذراً من حرمانِ الخيرِ في شهرِ مُضاعفةِ الحَسناتِ، يَقُولُ -صلى الله عليه وسلم-: \"الصَّوْمُ جُنّة، والصدقةُ تُطفئُ الخَطِيئَة كما يُطفئ الماء النار\"؛ نسألُ اللهَ من فضْله وقبوله ومغفرته والعتق من النيران..\n \n \nأَيُّها الإِخوة.. العَملُ الخَيريُّ والتَطوُعيُّ بَأَنواعِهِ دَليلُ إِيمانٍ باللهِ وتَوحيدٌ خَالِصٌ لَهُ فالبَاذِلُ مُستجيباً مُخلِصاً لله يَبْذُلُ الخَيرَ يُريدُ ثَوابَ اللهِ..\n \nوالعَملُ الخيريُّ والتَعاونُ عليهِ دلالةُ خيّريةِ المُجتمعاتِ وتَكافُلِهَا فيما بينها بمساعدةِ الأَغنياءِ للفُقراءِ وعَلامةُ رُقيٍّ وحَضارةٍ للأُمم.. ترعاهُ وتُنظِمُهُ الدولُ والمجتمعاتُ كَقْطَاعٍ مُسانِدٍ لَها.. لأَنَّهُ سَببُ نَهضَتِهَا ووجودهُ دَفْعٌ لهَا نَحو الأَفضلِ ويُعتبرُ تَطوّراً لَديهَا ولِذلكَ تُبرزهُ الدولُ المتطوِّرةُ وتَفْخَرُ به فَعددُ جمعياتِ أَمريكا وأُوروبا الخيريّة بالملايينِ ومِيزانِيتُهَا تَتَجاوزُ ثمانمائة مليار دُولار والكيانُ الغاصب المسمى (إسرائيل) لديه أربعون ألف جمعية بينما الجمعيات الخيرية في العالم الإسلامي فقط حوالى ثمانية آلاف جمعية مع الأسف..\n \nعباد الله.. الإسلامُ دينُ خيرٍ وتَراحمٍ وتَكافُلٍ وتعاوُنٍ جَعَل الزكاةَ ركناً وحَثَّ على الصَدّقةِ ورتَّب عليها أُجوراً عظيمةً ومُغريةً ودعا للوقفِ والصدقةِ الجاريّةِ ليَمتدَّ نَفعُها عَبرَ الأزمنة.. آمن بذلك النَّاسُ فرأينا التنافسَ بعملِ الخيرِ والبذلِ والوقفِ والصدقةِ بالحياةِ ووصايا بعد الممات..\n \nولا يزال عملُ الخيرِ والبذلِ له بالناسِ قَائماً حتى اليوم بحمد الله بكافة أنواعهِ للفقراءِ والمساكينِ وابنِ السبيل والغارمين والمرضى والمُعاقين وبِناءِ المساجد وحَفرِ الآبارِ وأَعمالٍ للبرِّ مُتعدّدة ثم تطوّرَ العملُ الخيري إلى جمعياتٍ تُنظِّمُه وتُرتِّبه ليكونَ أَكثر فاعليةً وتنوُّعاً دَفعاً للتكرار أو الاستغلالِ ودَواماً للأَعمال وخشيةَ الانقطاع إذا ارتبطتَ بالأفرادِ فاحتسبَ أَهلُ الخيرِ لإنشاءِ الجمعياتِ التي يَبلغُ عددها ببلادنا بحمدِ اللهِ مُؤخراً ثمانمائة جمعية ومؤسسةٍ خيريةٍ متنوعةِ العمل وترعاها الدولة وتقدمُ الإعاناتِ والتسهيلاتِ لها لتكونَ شريكاً معها في خدمةِ المجتمعِ وتأهيلهِ ومُساعدةِ المُحتاجِ منهم بدوامٍ واستمرار..\n \nويحقُّ لنا نحنُ في هذه المحافظة أن نفخرَ بوجودِ جمعياتٍ خيرية مُتعدّدة فاقت بها غيرها من المدن والمحافظات بحمد الله حتى صِرنا محافظة الإنسانيّة!! فلدينا أكثر من 25 جمعية ومؤسسة ولجنة خيرية بحمد الله.\n \nجمعياتٌ ولجان أسسَّها متطوعون بذلوا لها أموالهم وأوقاتهم وأعمارهم بل انطلقت من بيوتهم وقدّمت أعمالاً جليلة للمجتمع يشهد لذلك كلُّ مَنْ شاركهم ووقف على جهودهم وهنا يأتي دورنا الواجب بالتعاون معها بما حبانا الله إياه من مالٍ للقادر وبذلٍ وجهدٍ وعملٍ لمن لا يستطيع تقديم المال فهذه الجمعيات تنوب عن الباذلِ في إيصالِ ماله بجودةٍ للمحتاجِ إليهِ المستفيد منه وتقوم بدورِ التوجيه والرعاية وخدمة الناس وسأستعرض لكم بعجالة هذه الجمعيات لنعرفَها ثم نتساعدُ معها جميعاً ويا باغي الخير أقبل..\n \nأول الجمعيات وأمُّها والتي خرج من رحِمها عددٌ من الجمعياتُ مُؤخراً جمعيةُ البرِّ الخيرية بعنيزة تأسَّستْ على يدِ أهلِ الخيرِ في بيتِ أحدِهم منذ خمسين سنة لمساعدة الفقراء والآن تَكْفَلُ بالمساعدة حوالي 1200 أسرة من الفقراء والمساكين تصرف لهم الزكاة والصدقة مالياً وعينياً عبر مستودعها الخيري الذي يقوم بجهدٍ رائع في تدوير المستعمل من أجهزةٍ وأثاثٍ وتقديم الأطعمة وكذلك تقوم برعاية الأيتام وأنشأت مركزَ اكتفاء الذي يُعدُّ الفقراءَ للاستغناءِ عن الفقر بتأهليهم للعمل والكسب..\n \nثم الجمعيةُ الخيرّيةُ الصالحية أُنشئت وفاءً للمعلم ابن صالح وقدمت للمجتمع بالثقافة والعلم عطاءً عبر تاريخها ومراكزها الثقافية رجالاً ونساءً.. وكذلك تأهيل الشباب والنساء للعمل..\n \nالثالثة جمعيةُ عنيزة للتنمية والخدمات الإنسانِّية بمراكزها المتعدّدة لخدمة ذوي الإعاقة الشديدة والمتوسطة والخفيفة يصل عددهم سنوياً عشرة آلاف معاق تُقدِّمُ لهم الجمعيةُ إيواءً وعِلاجاً وتَأهيلاً وإِعداداً للوظيفةِ ولديها أَيضاً فُقراءَ من ذوي الإعاقة تصرفُ لهم هذه الخدمات عبر الزكاة..\n \nجمعيتنا الرابعة جمعيةُ تيسيرِ الزواج والرعاية الأسريّة التي تأسست في أحد ليالي رمضان قبل 33 سنة كأول جمعية من نوعها بالمملكة في أحد المساجد من خيِّرينَ تعاونُوا عليها هدفُها تزويج الشباب فزوَّجت بحمد الله آلاف الشباب وساعدتهم وأعدّتهم لحياةِ الزوجية بدوراتٍ متخصصةٍ بنين وبنات وتقوم بجهدٍ عظيم في الإصلاح الأسري والتثقيف لذلك عبر الكتب والدورات..\n \nالجمعية الخامسة أسسها شيخُنا ابن عثيمين -رحمه الله- مع نخبةٍ من طلبته عام 1405هـ جمعية تحفيظ القرآن تُعنى بتعليم القرآن وتحفيظه حتى خرّجوا آلافاً من الحُفَّاظِ والحافظات واستغلوا أوقاتهم بالمفيد النافع في دور القرآن ومدارسه ومراكزه التي تحوي 4500 طالب وطالبة..\n \nثم إلى عملٍ خيريٍّ يجمع خمسةَ أصنافٍ من مُستحقِّي الزكاة وهم الفقراء والمساكين والمؤلفة قلوبهم وابن السبيل وفي سبيل الله!! إنه مكتب الدعوة وتوعية الجاليات يُقدِّم عبر ثلاثة مكاتب برامج تعليميةٍ دعويةٍ تثقيفيةٍ للشباب وللعمالة المسلمة.. وكذلك كان سبباً في دخول الآلاف في الإسلام بحمد الله منذ تأسيسه بدعوةٍ مباشرةٍ أو إلكترونية وتفطيرُ الصائمين ومشاريعُ الحج والعمرة..\n \nأما سابع هذه الكواكب فهي لجنةُ أصدقاء المرضى التي تجمع بين الفقيرِ والمريضِ أيضاً بما يحتاجونه من أدويةٍ وأجهزةٍ وغسيلِ الكُلى وغيرها من أمراضٍ مستعصية ولديهم هذه الأيام حملة لدعم مبالغ الغسيل لمرضى الكُلَى الفقراء.. وكذلك يساهمون بحثِّ المحسنين على تطويرِ العملِ الصحي ودعمه وبناء المراكز الطبية ورغم نقص مواردهم وعدم أوقافهم يقومون بعملٍ جبار جزاهم الله خيراً (وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعاً)[المائدة: 23].\n \nثم تأسست ثامنة الجمعيات.. جمعيةُ طهور المتخصصة في دعم مرضى السرطان ورعايتهم بما يحتاجونه -حمانا الله وإياكم منه وشفى المصابين وأعانهم-.. وتُهيئُ لهم مساعدةً على العلاج والسكن خارج مدينتهم وكذلك العلاج النفسي لهم؛ جزاهم الله خيراً..\n \nتاسعاً جمعية أمان تُعنى بمكافحة التدخين والمخدرات والمسكرات والتوعية عنها ومساعدة المُبتليْنَ على التخلّص من هذه الآفات المُضرّةِ صحياً ومادياً والمُحرمة دينياً ويسعون الآن لإيجادِ مركزٍ ضخمٍ يناسبُ هدفَهم الرائع يكونُ مُخصَّصاً لعلاج المدمنين من هذه الآفة التي ضرَّت البلادَ والعبادَ وتأهيلِهم بطرقٍ علاجية وتربوية ونفسية. نسأل الله أن يوفقهم ويعينهم..\n \nأما جمعيةُ قطرة النسائية أسستْها بعض الفاضلات، وتقومُ بعملٍ جبارٍ في مساعدة الأرامل والمطلقات وأولادهن ومن ثَمَّ تأهيلهن بالعمل وتثقيفهن للحياة بشكلٍ خاص يناسب المرأة ويرعاها..\n \nوهناك لجنةُ تراحم لرعاية السجناء والمفرج عنهم وأسرهم بتأهيلهم ومساعدتهم ليبدؤوا حياةً جديدة بعد ابتلائهم وتنهض بهم ليكونوا أعضاء فاعلين بمجتمعهم بعد ما أصابهم..\n \nهذه إخوتي كوكبةٌ من جمعياتنا التي تقدم أعمالاً رائعة جديرةً بالدعم والمساندة منا جميعاً أضيفوا إليها مؤسسات خيرية أخرى للعمل الخيري تقدم برامج ممتازة كمؤسسةِ ابن عثيمين -رحمه الله- التي تخدمُ علمه وتنشره وتقدّمُ دورات علميّة وتربويةٍ رائعةٍ للرجال والنساء..\n \nومثلها مؤسسة العوهلي ببرامجها ومساعدتها للطلاب وبحوثهم وكذلك مؤسسة الفهد والعطية لخدمة الفقراء ومؤسسة السبيعي بجهودها المتنوعة آخرها بناء مستشفى المسنين ومؤسسة المصيريعي للمساجد ولجنة التنمية الاجتماعية ببرامج رائعة وبرنامج عضيد التطوعي للشباب ورابطة عنيزة الخضراء لنشر ثقافة الاستزراع وحماية البيئة وبرنامج مشكور لبقايا الأطعمة وأكاديمية الحنطي للتدريب والتأهيل للعمل وبرنامج تعاضد الخيري للتوظيف.\n \nوهناك لجنة الأهالي تأسست منذ 60 عاماً أو أكثر احتسابياً من بعض العاملين المخلصين حتى اليوم تسعى لمصالح الناس والبلد..\n \nوهناك جمعيات وبرامج أخرى تحت التأسيس كلها تدلُّ على خيريّة عظيمة للمجتمع -بحمد الله-، وكما نطالبُها بإجادةِ العملِ وتجديد الدماء في مجالس إدارتها والقائمين عليها فإنها تدعونا أيضاً في هذا الشهر الكريم ودوما لنقف معها وندعمها مادياً ومعنوياً بالزكاة والصدقة والوقف فهي تنوب عنا في عمل الخير وتؤدّيه للمحتاج، ولنعلمْ -بحمد الله- أن هناك رجالاً ونساء يُكمِّلون جهودَ هذه الجمعيات ويُعينونها بعملِ الخيرِ بتفقّدِ المساكين والأيتام ومساعدتِهم بجهودٍ تطوعية ذاتية خفيّة يعملون ليلاً ونهاراً لا يريدون جزاءً ولا شكورا تقبل الله منهم بذلهم..\n \nولنحذر إخوتي ممن يمارسون دوْماً التشويه لأعمال الخير والبر وجمعياته ومشاريعه يمارسونه بلا علم وقد أشبهوا المنافقين (الَّذِينَ يَلْمِزُونَ الْمُطَّوِّعِينَ مِنْ الْمُؤْمِنِينَ فِي الصَّدَقَاتِ وَالَّذِينَ لا يَجِدُونَ إِلاَّ جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ سَخِرَ اللَّهُ مِنْهُمْ وَلَهُمْ عَذَابٌ أَلِيمٌ)[التوبة: 79]؛ فأصبحوا مغاليقَ للخير بكلامهم ومقالهم وجوالاتهم ولم يتبينوا ما يقولون ولا بالعمل يشاركون ويمارسون سلبيةٍ مقيتة هداهم الله.. أعوذ بالله من الشيطان الرجيم: (يَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلْ مَا أَنفَقْتُمْ مِنْ خَيْرٍ فَلِلْوَالِدَيْنِ وَالأَقْرَبِينَ وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ وَمَا تَفْعَلُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ)[البقرة: 215].\n \nأقول ما تسمعون..\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على من لا نبي بعده، وبعد..\n \nيقول -صلى الله عليه وسلم-: \"خير الناس أنفعهم للناس\"؛ أعمال البر متنوّعة ليست فقط بالمال؛ فإذا هيّأك الله لعمل الخير وبذله فاصبرْ عليه ولا تتضجّر، وللسائل لا تنهر، ونظّم العمل الخيري جيداً ليسلم من الأخطاء والعشوائية والفردية، واصبر على مصاعبه لتُحصّلَ الخيرَ في نتائجه، ولا تُباهي بالصدقة والعمل ولا تُماري أو تمنُّ بها أو ترجو مقابلاً لها من البشر.. ثم أبشر بعظيم الأجر من الله: (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرّاً وَعَلانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ)[فاطر: 29-30].\n \nوقال -صلى الله عليه وسلم-: \"ما من يوم يصبح العباد فيه إلا ملكان ينزلان فيقول أحدهما: اللهم أعط منفقاً خلفاً، ويقول الآخر: اللهم أعط ممسكاً تلفاً\"، والبذل للمال والجهد والتطوّع.\n \nاللهم اجعلنا من أهل الخير الباذلين له، المشاركين بعمله على جودة وحسن نية وإخلاص.. ووفق القائمين على الجمعيات لكل خير، وأغننا يا ألله بحلالك عن حرامك وبفضلك عمن سواك..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شهر رمضان موسم الجود والكرم 2/الإسلام دين تراحم 3/جمعيات مباركة وجهود دؤوبة 4/أهمية دعم الجمعيات الخيرية مادياً ومعنوياً بالزكاة والصدقة والوقف 5/خير الناس أنفعهم للناس 6/التحذير من محاولات تشويه أعمال الخير والبر وجمعياته ومشاريعه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والعَملُ الخيريُّ والتَعاونُ عليهِ دلالةُ خيّريةِ المُجتمعاتِ وتَكافُلِهَا فيما بينها بمساعدةِ الأَغنياءِ للفُقراءِ وعَلامةُ رُقيٍّ وحَضارةٍ للأُمم.. ترعاهُ وتُنظِمُهُ الدولُ والمجتمعاتُ كَقْطَاعٍ مُسانِدٍ لَها.. لأَنَّهُ سَببُ نَهضَتِهَا ووجودهُ دَفْعٌ لهَا نَحو الأَفضلِ ويُعتبرُ تَطوّراً لَديهَا ولِذلكَ تُبرزهُ الدولُ المتطوِّرةُ وتَفْخَرُ به فَعددُ جمعياتِ أَمريكا وأُوروبا... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"306225\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله جعل رمضانَ شهرَ الخيراتِ أَفاضَ فيه الحسنات وعفا عن السيئات، وأشهد أن لا إله إلا الله وحده لا شريك له؛ ربُّ البريات، ونشهدُ أنَّ محمدًا عبدهُ ورسولهُ السابقُ في الخيرات، صلى الله عليه وعلى آله والصحب والزوجات وسَلَّم تسليماً..</p>\n<p>&nbsp;</p>\n<p>أما بعد فاتقوا الله عباد الله..</p>\n<p>&nbsp;</p>\n<p>رمضانُ شهرُ خيرٍ وإِقبالٍ على الله.. فيهِ تُضاعفُ الحسنات.. والنُفُوسُ كَريمةٌ مُقبلةٌ على البَذلِ والعطاءِ فيزدادُ الإقبالُ لإِخراجِ الزكاةِ والصدقةِ برمضان والإطعامِ ليسَ تخصيصاً لرمضان فقط ولكن رغبةً من الباذلينَ بالأَجرِ والثواب (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَنفِقُوا مِمَّا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لا بَيْعٌ فِيهِ وَلا خُلَّةٌ وَلا شَفَاعَةٌ</span>)[البقرة: 254]، (<span style=\"color: #ff0000;\">الَّذِينَ يُنفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ ثُمَّ لا يُتْبِعُونَ مَا أَنفَقُوا مَنّاً وَلا أَذًى لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ</span>)[البقرة: 262].</p>\n<p>&nbsp;</p>\n<p>واستجابةً لنداءِ رَسُولِ الله -صلى الله عليه وسلم- الرمضاني: \"<span style=\"color: #0000ff;\">يا باغي الخير أَقبل</span>\"؛ إِقبالاً على أبوابٍ للجنةِ تُفتحْ وحَذراً من حرمانِ الخيرِ في شهرِ مُضاعفةِ الحَسناتِ، يَقُولُ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">الصَّوْمُ جُنّة، والصدقةُ تُطفئُ الخَطِيئَة كما يُطفئ الماء النار</span>\"؛ نسألُ اللهَ من فضْله وقبوله ومغفرته والعتق من النيران..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَيُّها الإِخوة.. العَملُ الخَيريُّ والتَطوُعيُّ بَأَنواعِهِ دَليلُ إِيمانٍ باللهِ وتَوحيدٌ خَالِصٌ لَهُ فالبَاذِلُ مُستجيباً مُخلِصاً لله يَبْذُلُ الخَيرَ يُريدُ ثَوابَ اللهِ..</p>\n<p>&nbsp;</p>\n<p>والعَملُ الخيريُّ والتَعاونُ عليهِ دلالةُ خيّريةِ المُجتمعاتِ وتَكافُلِهَا فيما بينها بمساعدةِ الأَغنياءِ للفُقراءِ وعَلامةُ رُقيٍّ وحَضارةٍ للأُمم.. ترعاهُ وتُنظِمُهُ الدولُ والمجتمعاتُ كَقْطَاعٍ مُسانِدٍ لَها.. لأَنَّهُ سَببُ نَهضَتِهَا ووجودهُ دَفْعٌ لهَا نَحو الأَفضلِ ويُعتبرُ تَطوّراً لَديهَا ولِذلكَ تُبرزهُ الدولُ المتطوِّرةُ وتَفْخَرُ به فَعددُ جمعياتِ أَمريكا وأُوروبا الخيريّة بالملايينِ ومِيزانِيتُهَا تَتَجاوزُ ثمانمائة مليار دُولار والكيانُ الغاصب المسمى (إسرائيل) لديه أربعون ألف جمعية بينما الجمعيات الخيرية في العالم الإسلامي فقط حوالى ثمانية آلاف جمعية مع الأسف..</p>\n<p>&nbsp;</p>\n<p>عباد الله.. الإسلامُ دينُ خيرٍ وتَراحمٍ وتَكافُلٍ وتعاوُنٍ جَعَل الزكاةَ ركناً وحَثَّ على الصَدّقةِ ورتَّب عليها أُجوراً عظيمةً ومُغريةً ودعا للوقفِ والصدقةِ الجاريّةِ ليَمتدَّ نَفعُها عَبرَ الأزمنة.. آمن بذلك النَّاسُ فرأينا التنافسَ بعملِ الخيرِ والبذلِ والوقفِ والصدقةِ بالحياةِ ووصايا بعد الممات..</p>\n<p>&nbsp;</p>\n<p>ولا يزال عملُ الخيرِ والبذلِ له بالناسِ قَائماً حتى اليوم بحمد الله بكافة أنواعهِ للفقراءِ والمساكينِ وابنِ السبيل والغارمين والمرضى والمُعاقين وبِناءِ المساجد وحَفرِ الآبارِ وأَعمالٍ للبرِّ مُتعدّدة ثم تطوّرَ العملُ الخيري إلى جمعياتٍ تُنظِّمُه وتُرتِّبه ليكونَ أَكثر فاعليةً وتنوُّعاً دَفعاً للتكرار أو الاستغلالِ ودَواماً للأَعمال وخشيةَ الانقطاع إذا ارتبطتَ بالأفرادِ فاحتسبَ أَهلُ الخيرِ لإنشاءِ الجمعياتِ التي يَبلغُ عددها ببلادنا بحمدِ اللهِ مُؤخراً ثمانمائة جمعية ومؤسسةٍ خيريةٍ متنوعةِ العمل وترعاها الدولة وتقدمُ الإعاناتِ والتسهيلاتِ لها لتكونَ شريكاً معها في خدمةِ المجتمعِ وتأهيلهِ ومُساعدةِ المُحتاجِ منهم بدوامٍ واستمرار..</p>\n<p>&nbsp;</p>\n<p>ويحقُّ لنا نحنُ في هذه المحافظة أن نفخرَ بوجودِ جمعياتٍ خيرية مُتعدّدة فاقت بها غيرها من المدن والمحافظات بحمد الله حتى صِرنا محافظة الإنسانيّة!! فلدينا أكثر من 25 جمعية ومؤسسة ولجنة خيرية بحمد الله.</p>\n<p>&nbsp;</p>\n<p>جمعياتٌ ولجان أسسَّها متطوعون بذلوا لها أموالهم وأوقاتهم وأعمارهم بل انطلقت من بيوتهم وقدّمت أعمالاً جليلة للمجتمع يشهد لذلك كلُّ مَنْ شاركهم ووقف على جهودهم وهنا يأتي دورنا الواجب بالتعاون معها بما حبانا الله إياه من مالٍ للقادر وبذلٍ وجهدٍ وعملٍ لمن لا يستطيع تقديم المال فهذه الجمعيات تنوب عن الباذلِ في إيصالِ ماله بجودةٍ للمحتاجِ إليهِ المستفيد منه وتقوم بدورِ التوجيه والرعاية وخدمة الناس وسأستعرض لكم بعجالة هذه الجمعيات لنعرفَها ثم نتساعدُ معها جميعاً ويا باغي الخير أقبل..</p>\n<p>&nbsp;</p>\n<p>أول الجمعيات وأمُّها والتي خرج من رحِمها عددٌ من الجمعياتُ مُؤخراً جمعيةُ البرِّ الخيرية بعنيزة تأسَّستْ على يدِ أهلِ الخيرِ في بيتِ أحدِهم منذ خمسين سنة لمساعدة الفقراء والآن تَكْفَلُ بالمساعدة حوالي 1200 أسرة من الفقراء والمساكين تصرف لهم الزكاة والصدقة مالياً وعينياً عبر مستودعها الخيري الذي يقوم بجهدٍ رائع في تدوير المستعمل من أجهزةٍ وأثاثٍ وتقديم الأطعمة وكذلك تقوم برعاية الأيتام وأنشأت مركزَ اكتفاء الذي يُعدُّ الفقراءَ للاستغناءِ عن الفقر بتأهليهم للعمل والكسب..</p>\n<p>&nbsp;</p>\n<p>ثم الجمعيةُ الخيرّيةُ الصالحية أُنشئت وفاءً للمعلم ابن صالح وقدمت للمجتمع بالثقافة والعلم عطاءً عبر تاريخها ومراكزها الثقافية رجالاً ونساءً.. وكذلك تأهيل الشباب والنساء للعمل..</p>\n<p>&nbsp;</p>\n<p>الثالثة جمعيةُ عنيزة للتنمية والخدمات الإنسانِّية بمراكزها المتعدّدة لخدمة ذوي الإعاقة الشديدة والمتوسطة والخفيفة يصل عددهم سنوياً عشرة آلاف معاق تُقدِّمُ لهم الجمعيةُ إيواءً وعِلاجاً وتَأهيلاً وإِعداداً للوظيفةِ ولديها أَيضاً فُقراءَ من ذوي الإعاقة تصرفُ لهم هذه الخدمات عبر الزكاة..</p>\n<p>&nbsp;</p>\n<p>جمعيتنا الرابعة جمعيةُ تيسيرِ الزواج والرعاية الأسريّة التي تأسست في أحد ليالي رمضان قبل 33 سنة كأول جمعية من نوعها بالمملكة في أحد المساجد من خيِّرينَ تعاونُوا عليها هدفُها تزويج الشباب فزوَّجت بحمد الله آلاف الشباب وساعدتهم وأعدّتهم لحياةِ الزوجية بدوراتٍ متخصصةٍ بنين وبنات وتقوم بجهدٍ عظيم في الإصلاح الأسري والتثقيف لذلك عبر الكتب والدورات..</p>\n<p>&nbsp;</p>\n<p>الجمعية الخامسة أسسها شيخُنا ابن عثيمين -رحمه الله- مع نخبةٍ من طلبته عام 1405هـ جمعية تحفيظ القرآن تُعنى بتعليم القرآن وتحفيظه حتى خرّجوا آلافاً من الحُفَّاظِ والحافظات واستغلوا أوقاتهم بالمفيد النافع في دور القرآن ومدارسه ومراكزه التي تحوي 4500 طالب وطالبة..</p>\n<p>&nbsp;</p>\n<p>ثم إلى عملٍ خيريٍّ يجمع خمسةَ أصنافٍ من مُستحقِّي الزكاة وهم الفقراء والمساكين والمؤلفة قلوبهم وابن السبيل وفي سبيل الله!! إنه مكتب الدعوة وتوعية الجاليات يُقدِّم عبر ثلاثة مكاتب برامج تعليميةٍ دعويةٍ تثقيفيةٍ للشباب وللعمالة المسلمة.. وكذلك كان سبباً في دخول الآلاف في الإسلام بحمد الله منذ تأسيسه بدعوةٍ مباشرةٍ أو إلكترونية وتفطيرُ الصائمين ومشاريعُ الحج والعمرة..</p>\n<p>&nbsp;</p>\n<p>أما سابع هذه الكواكب فهي لجنةُ أصدقاء المرضى التي تجمع بين الفقيرِ والمريضِ أيضاً بما يحتاجونه من أدويةٍ وأجهزةٍ وغسيلِ الكُلى وغيرها من أمراضٍ مستعصية ولديهم هذه الأيام حملة لدعم مبالغ الغسيل لمرضى الكُلَى الفقراء.. وكذلك يساهمون بحثِّ المحسنين على تطويرِ العملِ الصحي ودعمه وبناء المراكز الطبية ورغم نقص مواردهم وعدم أوقافهم يقومون بعملٍ جبار جزاهم الله خيراً (<span style=\"color: #ff0000;\">وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعاً</span>)[المائدة: 23].</p>\n<p>&nbsp;</p>\n<p>ثم تأسست ثامنة الجمعيات.. جمعيةُ طهور المتخصصة في دعم مرضى السرطان ورعايتهم بما يحتاجونه -حمانا الله وإياكم منه وشفى المصابين وأعانهم-.. وتُهيئُ لهم مساعدةً على العلاج والسكن خارج مدينتهم وكذلك العلاج النفسي لهم؛ جزاهم الله خيراً..</p>\n<p>&nbsp;</p>\n<p>تاسعاً جمعية أمان تُعنى بمكافحة التدخين والمخدرات والمسكرات والتوعية عنها ومساعدة المُبتليْنَ على التخلّص من هذه الآفات المُضرّةِ صحياً ومادياً والمُحرمة دينياً ويسعون الآن لإيجادِ مركزٍ ضخمٍ يناسبُ هدفَهم الرائع يكونُ مُخصَّصاً لعلاج المدمنين من هذه الآفة التي ضرَّت البلادَ والعبادَ وتأهيلِهم بطرقٍ علاجية وتربوية ونفسية. نسأل الله أن يوفقهم ويعينهم..</p>\n<p>&nbsp;</p>\n<p>أما جمعيةُ قطرة النسائية أسستْها بعض الفاضلات، وتقومُ بعملٍ جبارٍ في مساعدة الأرامل والمطلقات وأولادهن ومن ثَمَّ تأهيلهن بالعمل وتثقيفهن للحياة بشكلٍ خاص يناسب المرأة ويرعاها..</p>\n<p>&nbsp;</p>\n<p>وهناك لجنةُ تراحم لرعاية السجناء والمفرج عنهم وأسرهم بتأهيلهم ومساعدتهم ليبدؤوا حياةً جديدة بعد ابتلائهم وتنهض بهم ليكونوا أعضاء فاعلين بمجتمعهم بعد ما أصابهم..</p>\n<p>&nbsp;</p>\n<p>هذه إخوتي كوكبةٌ من جمعياتنا التي تقدم أعمالاً رائعة جديرةً بالدعم والمساندة منا جميعاً أضيفوا إليها مؤسسات خيرية أخرى للعمل الخيري تقدم برامج ممتازة كمؤسسةِ ابن عثيمين -رحمه الله- التي تخدمُ علمه وتنشره وتقدّمُ دورات علميّة وتربويةٍ رائعةٍ للرجال والنساء..</p>\n<p>&nbsp;</p>\n<p>ومثلها مؤسسة العوهلي ببرامجها ومساعدتها للطلاب وبحوثهم وكذلك مؤسسة الفهد والعطية لخدمة الفقراء ومؤسسة السبيعي بجهودها المتنوعة آخرها بناء مستشفى المسنين ومؤسسة المصيريعي للمساجد ولجنة التنمية الاجتماعية ببرامج رائعة وبرنامج عضيد التطوعي للشباب ورابطة عنيزة الخضراء لنشر ثقافة الاستزراع وحماية البيئة وبرنامج مشكور لبقايا الأطعمة وأكاديمية الحنطي للتدريب والتأهيل للعمل وبرنامج تعاضد الخيري للتوظيف.</p>\n<p>&nbsp;</p>\n<p>وهناك لجنة الأهالي تأسست منذ 60 عاماً أو أكثر احتسابياً من بعض العاملين المخلصين حتى اليوم تسعى لمصالح الناس والبلد..</p>\n<p>&nbsp;</p>\n<p>وهناك جمعيات وبرامج أخرى تحت التأسيس كلها تدلُّ على خيريّة عظيمة للمجتمع -بحمد الله-، وكما نطالبُها بإجادةِ العملِ وتجديد الدماء في مجالس إدارتها والقائمين عليها فإنها تدعونا أيضاً في هذا الشهر الكريم ودوما لنقف معها وندعمها مادياً ومعنوياً بالزكاة والصدقة والوقف فهي تنوب عنا في عمل الخير وتؤدّيه للمحتاج، ولنعلمْ -بحمد الله- أن هناك رجالاً ونساء يُكمِّلون جهودَ هذه الجمعيات ويُعينونها بعملِ الخيرِ بتفقّدِ المساكين والأيتام ومساعدتِهم بجهودٍ تطوعية ذاتية خفيّة يعملون ليلاً ونهاراً لا يريدون جزاءً ولا شكورا تقبل الله منهم بذلهم..</p>\n<p>&nbsp;</p>\n<p>ولنحذر إخوتي ممن يمارسون دوْماً التشويه لأعمال الخير والبر وجمعياته ومشاريعه يمارسونه بلا علم وقد أشبهوا المنافقين (<span style=\"color: #ff0000;\">الَّذِينَ يَلْمِزُونَ الْمُطَّوِّعِينَ مِنْ الْمُؤْمِنِينَ فِي الصَّدَقَاتِ وَالَّذِينَ لا يَجِدُونَ إِلاَّ جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ سَخِرَ اللَّهُ مِنْهُمْ وَلَهُمْ عَذَابٌ أَلِيمٌ</span>)[التوبة: 79]؛ فأصبحوا مغاليقَ للخير بكلامهم ومقالهم وجوالاتهم ولم يتبينوا ما يقولون ولا بالعمل يشاركون ويمارسون سلبيةٍ مقيتة هداهم الله.. أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\">يَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلْ مَا أَنفَقْتُمْ مِنْ خَيْرٍ فَلِلْوَالِدَيْنِ وَالأَقْرَبِينَ وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ وَمَا تَفْعَلُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ</span>)[البقرة: 215].</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على من لا نبي بعده، وبعد..</p>\n<p>&nbsp;</p>\n<p>يقول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">خير الناس أنفعهم للناس</span>\"؛ أعمال البر متنوّعة ليست فقط بالمال؛ فإذا هيّأك الله لعمل الخير وبذله فاصبرْ عليه ولا تتضجّر، وللسائل لا تنهر، ونظّم العمل الخيري جيداً ليسلم من الأخطاء والعشوائية والفردية، واصبر على مصاعبه لتُحصّلَ الخيرَ في نتائجه، ولا تُباهي بالصدقة والعمل ولا تُماري أو تمنُّ بها أو ترجو مقابلاً لها من البشر.. ثم أبشر بعظيم الأجر من الله: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرّاً وَعَلانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ</span>)[فاطر: 29-30].</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ما من يوم يصبح العباد فيه إلا ملكان ينزلان فيقول أحدهما: اللهم أعط منفقاً خلفاً، ويقول الآخر: اللهم أعط ممسكاً تلفاً</span>\"، والبذل للمال والجهد والتطوّع.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من أهل الخير الباذلين له، المشاركين بعمله على جودة وحسن نية وإخلاص.. ووفق القائمين على الجمعيات لكل خير، وأغننا يا ألله بحلالك عن حرامك وبفضلك عمن سواك..</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هذه_جمعياتنا_..فيا_باغي_الخير_أقبل.doc",
      "path": "/database/files/هذه_جمعياتنا_..فيا_باغي_الخير_أقبل.doc",
      "link": "https://khutabaa.com/article/%D9%87%D8%B0%D9%87-%D8%AC%D9%85%D8%B9%D9%8A%D8%A7%D8%AA%D9%86%D8%A7-%D9%81%D9%8A%D8%A7-%D8%A8%D8%A7%D8%BA%D9%8A-%D8%A7%D9%84%D8%AE%D9%8A%D8%B1-%D8%A3%D9%82%D8%A8%D9%84/download-file/306226"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "الزكاة",
      "link": "https://khutabaa.com/ar/posts_category/3944"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هذه-جمعياتنا-فيا-باغي-الخير-أقبل"
}
