{
  "id": 4266,
  "title": "هذه الأرض",
  "slug": "هذه-الأرض",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/آيات الله في الكون 2/آثار العباد على الأرض محفوظة 3/التأمل في كون الله الفسيح وما ملأ الله فيه  4/صلاحية الأرض للإنسان لن تدوم 5/الأرض والإنسان يوم القيامة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    آثارُ العبادِ على هذه الأَرضِ مَحْفُوظَة، وخُطواتُهم عليها مَكْتُوْبَةٌ، وأَعْمَالُهم فيها مُدَوَّنَةٌ، وأَفْعَالُهُم على ثَراها مُحْصَاةٌ؛ (إِنَّا نَحْنُ نُحْيِي الْمَوْتَىٰ وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُّبِينٍ)، خُطُواتٌ إِلى الطَّاعَةِ أَثَر...\n                \n                                \n                \n                    الخطبة الأولى:\nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ:\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا).\n \nأيها المسلمون: أَرْضٌ سَاكِنَةٌ مُذَلَّلَة، مَبْسُوطَةٌ مُمَهَّدةٌ، أَرْساها اللهُ ومَدَّها، أَوْدَعَ فيها مِنَ الخَيْراتِ ما أَودَعْ، وجَعَلَها للعبادِ مَوْطِناً يتَمَتَّعَونَ فيه إلى أَمَد؛ (وَلَكُمْ فِي الْأَرْضِ مُسْتَقَرٌّ وَمَتَاعٌ إِلَىٰ حِينٍ)، أَرْسَى اللهُ الأَرْضَ لا تَضْطَرِب، وأَمسَكَها لا تَزُوْل؛ (إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَن تَزُولَا وَلَئِن زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِّن بَعْدِهِ إِنَّهُ كَانَ حَلِيمًا غَفُورًا).\n \nيُقِيْمُ العِبَادُ على هذِهِ الأَرضِ، ويُقِيْمُوْنَ عَلَيْهَا مَصالِحَهُم.  فَفِيْهَا يَتَقَلَّبُونَ، يَغْدُوْنَ وَيَروُحُوْن، يَنَامُوْنَ ويَسْتَيْقِظون، يَكِدُّونَ ويَكْدَحُوْنَ؛ (هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ).\n \nهِيَ الأَرضُ.. وكَمْ عابِرٍ دَبَّتْ لَه على ظَهرِ الأَرضِ خُطَى؟  كُمْ عُمِرَتْ الأَرضُ..؟\nكَمْ حُرِثَتْ وكَمْ زُرِعَتْ؟  كَمْ غُرِسَتْ وكَمْ سُقِيَت؟  كَمْ شُيِّدَ عليها مِنْ بِناءٍ وكَمْ أُعْلِيَ فيها مِنْ مَعْلَم؟ وكَمْ اتْخِذَ فيها مِنْ صَرْحٍ وكُم رُفِعَ فيها مِنْ مَنَار؟\n \nأَرْضٌ واسِعَةٌ مُمْتَدَّةٌ.. هِيَ لِلعِبادِ مَيْدَانٌ ومُعتَرَكُ. بَرُّهَا وبِحَارُها، رَوْضُها وَقَفْرُها، أَرْجَاؤُها وفِجَاجُها، جِبَالُها وَوِهَادُها، في تَسْخِيرٍ للعبادِ وتَذْلِيْل؛ (وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِنْهُ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ).\nهي الأَرضُ فَاعْمُرْها بَخَيْرِ عِمارَةٍ *** على ظَهْرِها أَحْسِن فإِنَّكَ راحِلُ\n \nهِيَ الأَرضُ.. خَلَقَها الله بِقُدْرَتِه، وأَتْقَنَ صُنْعَها بِعِلْمِهِ وحِكْمَتِه. طَحَاها وَدَحَاها، بِسَطَها ومَدَّها، أَخرجَ منها ماءَها وَمَرْعَاهَا، والجِبَالَ أَرْسَاها.\n \nهِيَ لِلنَّاسِ كِفَاتٌ.. حَوَتِهُم وَحَضَنَتْهُم، أَحْيَاؤُهُمْ عَلَى ظَهْرِها يُقِيْمُوْنَ، وَأَمْوَاتُهُمْ في بَطِنِها يُوسَدُون؛ (أَلَمْ نَجْعَلِ الْأَرْضَ كِفَاتًا* أَحْيَاءً وَأَمْوَاتًا)، مِنَ الأَرضِ خُلِقَوا وفِيْها يُعادُونَ، ومِنْها يَوْمَ القيامةِ إلى رَبِهِمْ يُخْرَجُون؛ (مِنْهَا خَلَقْنَاكُمْ وَفِيهَا نُعِيدُكُمْ وَمِنْهَا نُخْرِجُكُمْ تَارَةً أُخْرَىٰ).\n \nكَمْ عَلَى ظَهرِ الأَرضِ للناسِ مِنْ مَصَالِحَ؟ وكَمْ في بَاطِنِهَا لَهُم مِنْ كُنوزٍ. كَم اسْتَوْدَعَ اللهُ فِي بَطْنِ الأَرْضِ لِلعِبَادِ مِنْ نِعَم؟ وكَمْ حَفِظَ لَهُم فيها مِن ثَرَوات؛ (وَأَنزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ وَإِنَّا عَلَىٰ ذَهَابٍ بِهِ لَقَادِرُونَ).\n \nوكُلُّ مَا ظَهَرَ عَلَى ظَهِرِ الأَرضِ.. وكُلُّ مَا خَفِيَ في بَطْنِها. فَهوَ في عِلْمِ اللهِ لا يَخْفَى (يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ).\n \nيَعْلَمُ خَفايا الأَرضِ وإِنْ دَقَّتْ، يَعْلَمُ أَسْرَارَها وإِنْ صَغُرَتْ؛ (وَعِندَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِن وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُّبِينٍ)؛ فالأَرْضُ وَمَا فِيْها وَمَنْ فِيْها.. مُلْكٌ لله رَبِّ العالَمِين. واللهُ أَعلَمُ بما مَلَك، أَحَاطَ بِكُلِّ شَيءٍ عِلْماً وأَحْصَى كُلَّ شَيءٍ عدداً؛ (وَتَبَارَكَ الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَعِندَهُ عِلْمُ السَّاعَةِ وَإِلَيْهِ تُرْجَعُونَ).\n \n(وَفِي الْأَرْضِ آيَاتٌ لِّلْمُوقِنِينَ)؛ كَمْ يَدُبُّ عَلَى هَذِهِ الأَرضِ مِنْ دابَّةٍ؟ وكَمْ للهِ في الأَرضِ مِن مَخْلُوق؟ لا يَخْفَى على اللهِ مِنْ همْ شَيءٌ، وعلى اللهِ رزْقُهم لا يَضِيْعُ؛ (وَمَا مِن دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُّبِينٍ).\n \nكَمْ في أَقْطارِ الأَرضِ مِن أَسْرَارْ؟! وكَم في فِجَاجِهَا وَسُهُوْلِها وَجِبَالِها وبِحارِها مِنْ عَوالِمَ لا تُحِيْطُ بِها أَخْبَار!  كَمْ في الأَرْضِ من خَفَايا ومُغَيَّباتٍ لا يُحِيط بِها إِلا اللهُ الواحِدُ القَهَّارْ؛ (وَمَا مِنْ غَائِبَةٍ فِي السَّمَاءِ وَالْأَرْضِ إِلَّا فِي كِتَابٍ مُّبِينٍ).\n \nالأَرْضُ بِعِظَمِها واتِّسَاعِهَا، وطُوْلِها وامْتِدَادِها، جزءٌ صَغِيْرٌ في كَوْنٍ فَسِيْحٍ.. خَلَقَهُ اللهُ وأَوسَعَه. وإِنْسَانٌ صَغِيْرٌ.. يَدُّبُ على الأَرضِ تِيْهاً، مُعْجَبٌ بِنَفْسِهِ مَغْرُوْر، مُسْتَنْكِفٌ عَنْ عبادَةِ رَبِهِ مُتَكَبِّرْ، لَمْ يَحْنِ للهِ ظَهراً، ولَمْ يَسْجدْ لِرَبِهِ مُسْتَجيباً. ولَوْ أَرْسَلَ عَقْلَهُ مُتَفَكِراً في الكَونِ.. لَطَأَطَأَ خَاضِعاً لِرَبِهِ مُسْتَكِيْنَا؛ (وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّكَ لَنْ تَخْرِقَ الْأَرْضَ وَلَنْ تَبْلُغَ الْجِبَالَ طُولًا).\n \nآثارُ العبادِ على هذه الأَرضِ مَحْفُوظَة، وخُطواتُهم عليها مَكْتُوْبَةٌ، وأَعْمَالُهم فيها مُدَوَّنَةٌ، وأَفْعَالُهُم على ثَراها مُحْصَاةٌ؛ (إِنَّا نَحْنُ نُحْيِي الْمَوْتَىٰ وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُّبِينٍ)، خُطُواتٌ إِلى الطَّاعَةِ أَثَر، وَخُطُواتٌ إلى المَعْصِيَةِ أَثَر.. سَجدَةٌ على ظَهرِ الأَرضِ أَثَر. وكَلِمَةٌ يُنْطَقُ بِها العبدُ أَثَر. وكُلُّ عَمَلٍ يَعْمَلُهُ المرءُ على هذه الأَرضِ فهوَ لَه أَثَر.. أَثَرٌ مَحمودٌ فَهوَ بِهِ غداً مُسْتَبْشِرٌ مأَجُور، أَو أَثَرٌ مَذمومٌ فهو به غداً مُغْرَمٌ مأَزُور؛ (..وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ وَمَا يَعْزُبُ عَن رَّبِّكَ مِن مِّثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِن ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُّبِينٍ).\n \nيَقْتَتِلُ الناسُ عَلَى مَطْمَعٍ مِنَ الأَرْضِ وَيَتَخَاصَمُون.. وَشِبْرٌ مَنَ الأَرضِ يَقتَطِعُهُ المرءُ لِنَفْسِهِ حِيْلَةً وخَدِيْعَةً وظُلماً.. حِمْلٌ عَلى ظَهْرِهِ مُثْقَلٌ يومَ القيامةِ، عَنْ سَعِيدِ بْنِ زَيْدٍ -رضي الله عنهما-: قالَ: قالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَنِ اقْتَطَعَ شِبْرًا مِنَ الْأَرْضِ ظُلْمًا طَوَّقَهُ اللَّهُ إِيَّاهُ يَوْمَ الْقِيَامَةِ مِنْ سَبْعِ أَرَضِينَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوالأَرضُ كُلُّها بِمَا فِيْهَا مِنْ كُنُوْزٍ وزُخْرُفٍ ومَتاعٍ.. تَبْدُوا حَقِيْرَةً تافِهَةً حِينَ يُعايِنُ الظالِمُ هَوْلَ المَطْلَعِ يومَ القِيامةِ؛ (وَلَوْ أَنَّ لِلَّذِينَ ظَلَمُوا مَا فِي الْأَرْضِ جَمِيعًا وَمِثْلَهُ مَعَهُ لَافْتَدَوْا بِهِ مِن سُوءِ الْعَذَابِ يَوْمَ الْقِيَامَةِ وَبَدَا لَهُم مِّنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ).\n \nبارك الله لي ولكم..\n \n \nالخطبة الثانية:\nالحمدُ للهِ رَبِّ العَالَمِيْن، وأَشْهَدُ أَن لا إِلهَ إِلا اللهُ وَلِي الصَّالِحِيْن، وأَشْهَدُ أَنَّ محمداً رَسُوْلُ رَبِّ العَالَمِيْن، صَلَّى اللهُ وَسَلَّم وَبَارَكَ عليه وعلى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْن، وَسَلَّمَ تَسْلِيْماً.  أَمَّا بَعْدُ:  فَاتَّقُوْا اللهَ عِبَادَ اللهِ لَعَلَّكُمْ تُرْحَمُوْن.\n \nأيها المسلمون: أَصْلَحَ اللهُ الأَرْضَ للعِبادِ.. وسَتَبْقَى صَالحَةً يَتَعَاقَبُ النَّاسُ عَلَى عِمَارَتِها. ولِصَلاحِ الأَرضِ أَمَدٌ تَنتَهي إليه.  سَتَنْتَهي صَلاحِيَةُ الأَرضِ يَوْماً.. حِينَ يَنْتَهِي الأَمرُ الذيُ خُلِقَتْ مِنْ أَجْلِه. حَينَ تَنْتَهي الدُّنيا وتَبْدَأُ الآخِرة. فَلا تَصْلُحُ الأَرضُ حِينَها لِلْعَيْشِ، ولا تَصْلُحُ الأَرضُ حِيْنَهَا لِلإقَامَة. لا اسْتِقْرَارَ لَها سَيَبْقَى، ولا ثَبَاتَ لَها سَيَصْمُدْ، ولا صَمْتَ لها سَيَدُوم.\n \nسَتَنْتَهِيْ صَلاحِيةُ الأَرضِ يَوماً.. فَيَأَتِي عَلَيها خَرابٌ يَعُمُّها، ودَمارٌ يَشْمَلُها، وسَتَتَوَالَى عليها أَحْدَاثٌ جِسَامٌ، ومَشَاهِدُ عِظَامٌ.  فَيَرَى الناسُ مِنَ الأَرْضِ مَا لَمْ يأَلَفُوه، وَيُشَاهِدُوْنَ مِنْها مَا لَمْ يَعْرِفُوْه. سَتُزَلْزَلُ الأَرْضُ زِلْزالَها، وسَتُخْرِجُ الأَرْضُ أَثْقَالَها. سَتُرَجُّ الأَرضُ رَجَّاً، وتُدَكُّ الأَرضُ دَكاً.. سَتُنْسَفُ جِبالُها، وتُسَوَّى تِلالُها، وتُطْمَسُ مَعَالِمُها، وتَتَشَقَّقُ أَرْجَاؤُها، فَتُخْرِجُ الأَرضُ أَثْقَالَها، تَلْفِظَ مَا في بَاطِنِهَا مِنْ كُنوزٍ ومعادِنَ وغَيرِها. وتُخْرِجُ كُلَّ مَيْتٍ غُيِّبَ في جَوْفِها. \n \nيَخْرُجُ الناسُ مِنْ بَاطِنِ الأَرْضِ.. بَعدَ حياةٍ بَرْزَخِيةٍ قَضَوا فيها، فَيَرَونَ مِنَ الأَرْضِ ما يَهُوْلُهُم، ويُبصِرُونَ مِنْها ما يُفْزِعُهُم، ويُشاهِدُونَ منها ما يُرْعِبُهُم؛ (وَقَالَ الإِنْسَانُ مَا لَهَا)، ما للأَرضِ ما الذي جَرَى لَها؟ ما الذي حَلَّ بِها، ما الذي أَصَابَها؟ (يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا).\nفي ذلكَ اليومِ.. تُحَدِّثُ الأَرْضُ بِما عُمِلَ عَلَيْها.. فَهيَ يَومئذٍ ناطِقَةٌ شَاهِدَةٌ، بَعدَ أَنْ كَانَتْ صَامِتةً هَامِدَةً؛ (بِأَنَّ رَبَّكَ أَوْحَى لَهَا)، أَوْحَى لَها أَنْ تَكَلَّمِيْ.  أَمَرَها فَاسْتَجَابَتْ، وَقَالَ لها قُوْلِي. فَقَالَتْ.\nفِي ذَلِكَ اليَوْمِ.. لَنَ يَعودَ الناسُ إِلى أَرْضِهِمُ التيِ عَهِدُوا. بَلْ سَيَصْدُرُونَ إِلى أَرْضٍ غَيْر هذهِ الأَرض، أَعَدَّهَا اللهُ لِلحِسَابِ والعَرْضْ؛ (يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ وَبَرَزُوا لِلَّهِ الْوَاحِدِ الْقَهَّارِ) عَنْ سَهْلِ بْنِ سَعْدٍ -رضي الله عنه -قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"يُحْشَرُ النَّاسُ يَوْمَ الْقِيَامَةِ عَلَى أَرْضٍ بَيْضَاءَ عَفْرَاءَ، كَقُرْصَةِ النَّقِيِّ، لَيْسَ فِيهَا عَلَمٌ لِأَحَد\"(متفق عليه).\n \n(يَصْدُرُ النَّاسُ أَشْتَاتًا لِيُرَوْا أَعْمَالَهُمْ) يَصْدُرُونَ جَمَاعَاتٍ مُتَفَرِّقِينَ.. كُلُّ فَرِيْقٍ مَعَ مَنْ يُماثِلُه، التَّقِيُّ مَعَ التَقِيِّ، والشَّقِيُّ مَعَ الشَّقِيِّ، يَصْدُرُونَ؛ (لِيُرَوْا أَعْمَالَهُمْ)، يَتَوَجَّهُونَ لِيُشاهِدُوا أَعْمَالاً لَهْم قَدْ أُحْصِيَتْ، وأَفعالاً لَهْمْ قَدْ حُفِظَتْ.. فلا يَغِيْبُ عَمَلاً لهم قَدْ عَمِلُوه، ولا يَخْفَى صَنِيْعاً لهم قَدْ اقْتَرَفُوه؛ (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ).\n \nانْقَضَت صلاحِيةُ الأَرْضِ وانْتَهى زَمَنُ العَمَلْ، وحُشِرَ الناسُ إِلى رَبِهِمْ وَقَامَ الحِسَابُ.\nوالأَرْضُ في قَبْضَةِ الرحمنِ صاغِرَةٌ *** المُلْكُ يَمْلِكُهُ واللهُ جَبارُ\n \nعَن عبداللهِ بن عُمرَ -رضي الله عنهما- أَنَّ رَسُوْلَ اللهِ -صلى الله عليه وسلم- قَال: \"يَطْوِيْ اللهُ السَّماواتِ يومَ القيامةِ ثُمَّ يأخُذُهنَّ بيدِه اليُمْنَى، ثُمَّ يَطْوي الأَرَضينَ ثُمَّ يأخُذُهنَّ بِشِمَالِه، ثُمَّ يقُوْلُ أَنَا المَلِكُ، أَيْنَ الجبَّارونَ أين المُتكبِّرونَ\"(رواه البخاري ومسلم).\nارْضَ فِي الأَرضِ بِعَيْشِ تَقِيٍّ *** مَرَّ في الأَرضِ مُحْسِناً ثُمَّ وَلَّى\nوَلِيَ الأَرضَ بُرْهَةً مِنْ زمانٍ *** خَلَّدَ الذِّكْرَ فائِقاً قد تَجَلَّى\n \nاللهم ..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/آيات الله في الكون 2/آثار العباد على الأرض محفوظة 3/التأمل في كون الله الفسيح وما ملأ الله فيه  4/صلاحية الأرض للإنسان لن تدوم 5/الأرض والإنسان يوم القيامة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">آثارُ العبادِ على هذه الأَرضِ مَحْفُوظَة، وخُطواتُهم عليها مَكْتُوْبَةٌ، وأَعْمَالُهم فيها مُدَوَّنَةٌ، وأَفْعَالُهُم على ثَراها مُحْصَاةٌ؛ (إِنَّا نَحْنُ نُحْيِي الْمَوْتَىٰ وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُّبِينٍ)، خُطُواتٌ إِلى الطَّاعَةِ أَثَر...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374447\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ:</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أَرْضٌ سَاكِنَةٌ مُذَلَّلَة، مَبْسُوطَةٌ مُمَهَّدةٌ، أَرْساها اللهُ ومَدَّها، أَوْدَعَ فيها مِنَ الخَيْراتِ ما أَودَعْ، وجَعَلَها للعبادِ مَوْطِناً يتَمَتَّعَونَ فيه إلى أَمَد؛ (<span style=\"color:#ff0000;\">وَلَكُمْ فِي الْأَرْضِ مُسْتَقَرٌّ وَمَتَاعٌ إِلَىٰ حِينٍ</span>)، أَرْسَى اللهُ الأَرْضَ لا تَضْطَرِب، وأَمسَكَها لا تَزُوْل؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَن تَزُولَا وَلَئِن زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِّن بَعْدِهِ إِنَّهُ كَانَ حَلِيمًا غَفُورًا</span>).</p>\n<p>&nbsp;</p>\n<p>يُقِيْمُ العِبَادُ على هذِهِ الأَرضِ، ويُقِيْمُوْنَ عَلَيْهَا مَصالِحَهُم. &nbsp;فَفِيْهَا يَتَقَلَّبُونَ، يَغْدُوْنَ وَيَروُحُوْن، يَنَامُوْنَ ويَسْتَيْقِظون، يَكِدُّونَ ويَكْدَحُوْنَ؛ (<span style=\"color:#ff0000;\">هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ</span>).</p>\n<p>&nbsp;</p>\n<p>هِيَ الأَرضُ.. وكَمْ عابِرٍ دَبَّتْ لَه على ظَهرِ الأَرضِ خُطَى؟ &nbsp;كُمْ عُمِرَتْ الأَرضُ..؟</p>\n<p>كَمْ حُرِثَتْ وكَمْ زُرِعَتْ؟&nbsp; كَمْ غُرِسَتْ وكَمْ سُقِيَت؟&nbsp; كَمْ شُيِّدَ عليها مِنْ بِناءٍ وكَمْ أُعْلِيَ فيها مِنْ مَعْلَم؟ وكَمْ اتْخِذَ فيها مِنْ صَرْحٍ وكُم رُفِعَ فيها مِنْ مَنَار؟</p>\n<p>&nbsp;</p>\n<p>أَرْضٌ واسِعَةٌ مُمْتَدَّةٌ.. هِيَ لِلعِبادِ مَيْدَانٌ ومُعتَرَكُ. بَرُّهَا وبِحَارُها، رَوْضُها وَقَفْرُها، أَرْجَاؤُها وفِجَاجُها، جِبَالُها وَوِهَادُها، في تَسْخِيرٍ للعبادِ وتَذْلِيْل؛ (<span style=\"color:#ff0000;\">وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِنْهُ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</span>).</p>\n<p style=\"text-align:center;\">هي الأَرضُ فَاعْمُرْها بَخَيْرِ عِمارَةٍ *** على ظَهْرِها أَحْسِن فإِنَّكَ راحِلُ</p>\n<p>&nbsp;</p>\n<p>هِيَ الأَرضُ.. خَلَقَها الله بِقُدْرَتِه، وأَتْقَنَ صُنْعَها بِعِلْمِهِ وحِكْمَتِه. طَحَاها وَدَحَاها، بِسَطَها ومَدَّها، أَخرجَ منها ماءَها وَمَرْعَاهَا، والجِبَالَ أَرْسَاها.</p>\n<p>&nbsp;</p>\n<p>هِيَ لِلنَّاسِ كِفَاتٌ.. حَوَتِهُم وَحَضَنَتْهُم، أَحْيَاؤُهُمْ عَلَى ظَهْرِها يُقِيْمُوْنَ، وَأَمْوَاتُهُمْ في بَطِنِها يُوسَدُون؛ (<span style=\"color:#ff0000;\">أَلَمْ نَجْعَلِ الْأَرْضَ كِفَاتًا* أَحْيَاءً وَأَمْوَاتًا</span>)، مِنَ الأَرضِ خُلِقَوا وفِيْها يُعادُونَ، ومِنْها يَوْمَ القيامةِ إلى رَبِهِمْ يُخْرَجُون؛ (<span style=\"color:#ff0000;\">مِنْهَا خَلَقْنَاكُمْ وَفِيهَا نُعِيدُكُمْ وَمِنْهَا نُخْرِجُكُمْ تَارَةً أُخْرَىٰ</span>).</p>\n<p>&nbsp;</p>\n<p>كَمْ عَلَى ظَهرِ الأَرضِ للناسِ مِنْ مَصَالِحَ؟ وكَمْ في بَاطِنِهَا لَهُم مِنْ كُنوزٍ. كَم اسْتَوْدَعَ اللهُ فِي بَطْنِ الأَرْضِ لِلعِبَادِ مِنْ نِعَم؟ وكَمْ حَفِظَ لَهُم فيها مِن ثَرَوات؛ (<span style=\"color:#ff0000;\">وَأَنزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ وَإِنَّا عَلَىٰ ذَهَابٍ بِهِ لَقَادِرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وكُلُّ مَا ظَهَرَ عَلَى ظَهِرِ الأَرضِ.. وكُلُّ مَا خَفِيَ في بَطْنِها. فَهوَ في عِلْمِ اللهِ لا يَخْفَى (<span style=\"color:#ff0000;\">يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ</span>).</p>\n<p>&nbsp;</p>\n<p>يَعْلَمُ خَفايا الأَرضِ وإِنْ دَقَّتْ، يَعْلَمُ أَسْرَارَها وإِنْ صَغُرَتْ؛ (<span style=\"color:#ff0000;\">وَعِندَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِن وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُّبِينٍ</span>)؛ فالأَرْضُ وَمَا فِيْها وَمَنْ فِيْها.. مُلْكٌ لله رَبِّ العالَمِين. واللهُ أَعلَمُ بما مَلَك، أَحَاطَ بِكُلِّ شَيءٍ عِلْماً وأَحْصَى كُلَّ شَيءٍ عدداً؛ (<span style=\"color:#ff0000;\">وَتَبَارَكَ الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَعِندَهُ عِلْمُ السَّاعَةِ وَإِلَيْهِ تُرْجَعُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وَفِي الْأَرْضِ آيَاتٌ لِّلْمُوقِنِينَ</span>)؛ كَمْ يَدُبُّ عَلَى هَذِهِ الأَرضِ مِنْ دابَّةٍ؟ وكَمْ للهِ في الأَرضِ مِن مَخْلُوق؟ لا يَخْفَى على اللهِ مِنْ همْ شَيءٌ، وعلى اللهِ رزْقُهم لا يَضِيْعُ؛ (<span style=\"color:#ff0000;\">وَمَا مِن دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُّبِينٍ</span>).</p>\n<p>&nbsp;</p>\n<p>كَمْ في أَقْطارِ الأَرضِ مِن أَسْرَارْ؟! وكَم في فِجَاجِهَا وَسُهُوْلِها وَجِبَالِها وبِحارِها مِنْ عَوالِمَ لا تُحِيْطُ بِها أَخْبَار!&nbsp; كَمْ في الأَرْضِ من خَفَايا ومُغَيَّباتٍ لا يُحِيط بِها إِلا اللهُ الواحِدُ القَهَّارْ؛ (<span style=\"color:#ff0000;\">وَمَا مِنْ غَائِبَةٍ فِي السَّمَاءِ وَالْأَرْضِ إِلَّا فِي كِتَابٍ مُّبِينٍ</span>).</p>\n<p>&nbsp;</p>\n<p>الأَرْضُ بِعِظَمِها واتِّسَاعِهَا، وطُوْلِها وامْتِدَادِها، جزءٌ صَغِيْرٌ في كَوْنٍ فَسِيْحٍ.. خَلَقَهُ اللهُ وأَوسَعَه. وإِنْسَانٌ صَغِيْرٌ.. يَدُّبُ على الأَرضِ تِيْهاً، مُعْجَبٌ بِنَفْسِهِ مَغْرُوْر، مُسْتَنْكِفٌ عَنْ عبادَةِ رَبِهِ مُتَكَبِّرْ، لَمْ يَحْنِ للهِ ظَهراً، ولَمْ يَسْجدْ لِرَبِهِ مُسْتَجيباً. ولَوْ أَرْسَلَ عَقْلَهُ مُتَفَكِراً في الكَونِ.. لَطَأَطَأَ خَاضِعاً لِرَبِهِ مُسْتَكِيْنَا؛ (<span style=\"color:#ff0000;\">وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّكَ لَنْ تَخْرِقَ الْأَرْضَ وَلَنْ تَبْلُغَ الْجِبَالَ طُولًا</span>).</p>\n<p>&nbsp;</p>\n<p>آثارُ العبادِ على هذه الأَرضِ مَحْفُوظَة، وخُطواتُهم عليها مَكْتُوْبَةٌ، وأَعْمَالُهم فيها مُدَوَّنَةٌ، وأَفْعَالُهُم على ثَراها مُحْصَاةٌ؛ (<span style=\"color:#ff0000;\">إِنَّا نَحْنُ نُحْيِي الْمَوْتَىٰ وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُّبِينٍ</span>)، خُطُواتٌ إِلى الطَّاعَةِ أَثَر، وَخُطُواتٌ إلى المَعْصِيَةِ أَثَر.. سَجدَةٌ على ظَهرِ الأَرضِ أَثَر. وكَلِمَةٌ يُنْطَقُ بِها العبدُ أَثَر. وكُلُّ عَمَلٍ يَعْمَلُهُ المرءُ على هذه الأَرضِ فهوَ لَه أَثَر.. أَثَرٌ مَحمودٌ فَهوَ بِهِ غداً مُسْتَبْشِرٌ مأَجُور، أَو أَثَرٌ مَذمومٌ فهو به غداً مُغْرَمٌ مأَزُور؛ (..<span style=\"color:#ff0000;\">وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ وَمَا يَعْزُبُ عَن رَّبِّكَ مِن مِّثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِن ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُّبِينٍ</span>).</p>\n<p>&nbsp;</p>\n<p>يَقْتَتِلُ الناسُ عَلَى مَطْمَعٍ مِنَ الأَرْضِ وَيَتَخَاصَمُون.. وَشِبْرٌ مَنَ الأَرضِ يَقتَطِعُهُ المرءُ لِنَفْسِهِ حِيْلَةً وخَدِيْعَةً وظُلماً.. حِمْلٌ عَلى ظَهْرِهِ مُثْقَلٌ يومَ القيامةِ، عَنْ سَعِيدِ بْنِ زَيْدٍ -رضي الله عنهما-: قالَ: قالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنِ اقْتَطَعَ شِبْرًا مِنَ الْأَرْضِ ظُلْمًا طَوَّقَهُ اللَّهُ إِيَّاهُ يَوْمَ الْقِيَامَةِ مِنْ سَبْعِ أَرَضِينَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>والأَرضُ كُلُّها بِمَا فِيْهَا مِنْ كُنُوْزٍ وزُخْرُفٍ ومَتاعٍ.. تَبْدُوا حَقِيْرَةً تافِهَةً حِينَ يُعايِنُ الظالِمُ هَوْلَ المَطْلَعِ يومَ القِيامةِ؛ (<span style=\"color:#ff0000;\">وَلَوْ أَنَّ لِلَّذِينَ ظَلَمُوا مَا فِي الْأَرْضِ جَمِيعًا وَمِثْلَهُ مَعَهُ لَافْتَدَوْا بِهِ مِن سُوءِ الْعَذَابِ يَوْمَ الْقِيَامَةِ وَبَدَا لَهُم مِّنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>الحمدُ للهِ رَبِّ العَالَمِيْن، وأَشْهَدُ أَن لا إِلهَ إِلا اللهُ وَلِي الصَّالِحِيْن، وأَشْهَدُ أَنَّ محمداً رَسُوْلُ رَبِّ العَالَمِيْن، صَلَّى اللهُ وَسَلَّم وَبَارَكَ عليه وعلى آلِهِ وَأَصْحَابِهِ أَجْمَعِيْن، وَسَلَّمَ تَسْلِيْماً.&nbsp; أَمَّا بَعْدُ:&nbsp; فَاتَّقُوْا اللهَ عِبَادَ اللهِ لَعَلَّكُمْ تُرْحَمُوْن.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أَصْلَحَ اللهُ الأَرْضَ للعِبادِ.. وسَتَبْقَى صَالحَةً يَتَعَاقَبُ النَّاسُ عَلَى عِمَارَتِها. ولِصَلاحِ الأَرضِ أَمَدٌ تَنتَهي إليه.&nbsp; سَتَنْتَهي صَلاحِيَةُ الأَرضِ يَوْماً.. حِينَ يَنْتَهِي الأَمرُ الذيُ خُلِقَتْ مِنْ أَجْلِه. حَينَ تَنْتَهي الدُّنيا وتَبْدَأُ الآخِرة. فَلا تَصْلُحُ الأَرضُ حِينَها لِلْعَيْشِ، ولا تَصْلُحُ الأَرضُ حِيْنَهَا لِلإقَامَة. لا اسْتِقْرَارَ لَها سَيَبْقَى، ولا ثَبَاتَ لَها سَيَصْمُدْ، ولا صَمْتَ لها سَيَدُوم.</p>\n<p>&nbsp;</p>\n<p>سَتَنْتَهِيْ صَلاحِيةُ الأَرضِ يَوماً.. فَيَأَتِي عَلَيها خَرابٌ يَعُمُّها، ودَمارٌ يَشْمَلُها، وسَتَتَوَالَى عليها أَحْدَاثٌ جِسَامٌ، ومَشَاهِدُ عِظَامٌ.&nbsp; فَيَرَى الناسُ مِنَ الأَرْضِ مَا لَمْ يأَلَفُوه، وَيُشَاهِدُوْنَ مِنْها مَا لَمْ يَعْرِفُوْه. سَتُزَلْزَلُ الأَرْضُ زِلْزالَها، وسَتُخْرِجُ الأَرْضُ أَثْقَالَها. سَتُرَجُّ الأَرضُ رَجَّاً، وتُدَكُّ الأَرضُ دَكاً.. سَتُنْسَفُ جِبالُها، وتُسَوَّى تِلالُها، وتُطْمَسُ مَعَالِمُها، وتَتَشَقَّقُ أَرْجَاؤُها، فَتُخْرِجُ الأَرضُ أَثْقَالَها، تَلْفِظَ مَا في بَاطِنِهَا مِنْ كُنوزٍ ومعادِنَ وغَيرِها. وتُخْرِجُ كُلَّ مَيْتٍ غُيِّبَ في جَوْفِها.&nbsp;</p>\n<p>&nbsp;</p>\n<p>يَخْرُجُ الناسُ مِنْ بَاطِنِ الأَرْضِ.. بَعدَ حياةٍ بَرْزَخِيةٍ قَضَوا فيها، فَيَرَونَ مِنَ الأَرْضِ ما يَهُوْلُهُم، ويُبصِرُونَ مِنْها ما يُفْزِعُهُم، ويُشاهِدُونَ منها ما يُرْعِبُهُم؛ (<span style=\"color:#ff0000;\">وَقَالَ الإِنْسَانُ مَا لَهَا</span>)، ما للأَرضِ ما الذي جَرَى لَها؟ ما الذي حَلَّ بِها، ما الذي أَصَابَها؟ (<span style=\"color:#ff0000;\">يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا</span>).</p>\n<p>في ذلكَ اليومِ.. تُحَدِّثُ الأَرْضُ بِما عُمِلَ عَلَيْها.. فَهيَ يَومئذٍ ناطِقَةٌ شَاهِدَةٌ، بَعدَ أَنْ كَانَتْ صَامِتةً هَامِدَةً؛ (<span style=\"color:#ff0000;\">بِأَنَّ رَبَّكَ أَوْحَى لَهَا</span>)، أَوْحَى لَها أَنْ تَكَلَّمِيْ. &nbsp;أَمَرَها فَاسْتَجَابَتْ، وَقَالَ لها قُوْلِي. فَقَالَتْ.</p>\n<p>فِي ذَلِكَ اليَوْمِ.. لَنَ يَعودَ الناسُ إِلى أَرْضِهِمُ التيِ عَهِدُوا. بَلْ سَيَصْدُرُونَ إِلى أَرْضٍ غَيْر هذهِ الأَرض، أَعَدَّهَا اللهُ لِلحِسَابِ والعَرْضْ؛ (<span style=\"color:#ff0000;\">يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ وَبَرَزُوا لِلَّهِ الْوَاحِدِ الْقَهَّارِ</span>) عَنْ سَهْلِ بْنِ سَعْدٍ -رضي الله عنه&nbsp;-قَالَ:&nbsp;قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"<span style=\"color:#0000ff;\">يُحْشَرُ النَّاسُ يَوْمَ الْقِيَامَةِ عَلَى أَرْضٍ بَيْضَاءَ عَفْرَاءَ، كَقُرْصَةِ النَّقِيِّ، لَيْسَ فِيهَا عَلَمٌ لِأَحَد</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>(يَصْدُرُ النَّاسُ أَشْتَاتًا لِيُرَوْا أَعْمَالَهُمْ) يَصْدُرُونَ جَمَاعَاتٍ مُتَفَرِّقِينَ.. كُلُّ فَرِيْقٍ مَعَ مَنْ يُماثِلُه، التَّقِيُّ مَعَ التَقِيِّ، والشَّقِيُّ مَعَ الشَّقِيِّ، يَصْدُرُونَ؛ (لِيُرَوْا أَعْمَالَهُمْ)، يَتَوَجَّهُونَ لِيُشاهِدُوا أَعْمَالاً لَهْم قَدْ أُحْصِيَتْ، وأَفعالاً لَهْمْ قَدْ حُفِظَتْ.. فلا يَغِيْبُ عَمَلاً لهم قَدْ عَمِلُوه، ولا يَخْفَى صَنِيْعاً لهم قَدْ اقْتَرَفُوه؛ (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>).</p>\n<p>&nbsp;</p>\n<p>انْقَضَت صلاحِيةُ الأَرْضِ وانْتَهى زَمَنُ العَمَلْ، وحُشِرَ الناسُ إِلى رَبِهِمْ وَقَامَ الحِسَابُ.</p>\n<p style=\"text-align:center;\">والأَرْضُ في قَبْضَةِ الرحمنِ صاغِرَةٌ *** المُلْكُ يَمْلِكُهُ واللهُ جَبارُ</p>\n<p>&nbsp;</p>\n<p>عَن عبداللهِ بن عُمرَ -رضي الله عنهما- أَنَّ رَسُوْلَ اللهِ -صلى الله عليه وسلم- قَال: \"<span style=\"color:#0000ff;\">يَطْوِيْ اللهُ السَّماواتِ يومَ القيامةِ ثُمَّ يأخُذُهنَّ بيدِه اليُمْنَى، ثُمَّ يَطْوي الأَرَضينَ ثُمَّ يأخُذُهنَّ بِشِمَالِه، ثُمَّ يقُوْلُ أَنَا المَلِكُ، أَيْنَ الجبَّارونَ أين المُتكبِّرونَ</span>\"(رواه البخاري ومسلم).</p>\n<p style=\"text-align:center;\">ارْضَ فِي الأَرضِ بِعَيْشِ تَقِيٍّ *** مَرَّ في الأَرضِ مُحْسِناً ثُمَّ وَلَّى</p>\n<p style=\"text-align:center;\">وَلِيَ الأَرضَ بُرْهَةً مِنْ زمانٍ *** خَلَّدَ الذِّكْرَ فائِقاً قد تَجَلَّى</p>\n<p>&nbsp;</p>\n<p>اللهم ..</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هذه_الأرض.pdf",
      "path": "/database/files/هذه_الأرض.pdf",
      "link": "https://khutabaa.com/article/%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%A3%D8%B1%D8%B6/download-file/375253"
    },
    {
      "name": "هذه_الأرض.doc",
      "path": "/database/files/هذه_الأرض.doc",
      "link": "https://khutabaa.com/article/%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%A3%D8%B1%D8%B6/download-file/375254"
    }
  ],
  "mainCategories": [
    {
      "name": "التفكر والاعتبار",
      "link": "https://khutabaa.com/ar/posts_category/3953"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هذه-الأرض"
}
