{
  "id": 268,
  "title": "هذا بيان للناس",
  "slug": "هذا-بيان-للناس",
  "author": {
    "name_prefix": null,
    "first_name": "راكان",
    "last_name": "المغربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مصاب النبي والمسلمين في غزوة أحد 2/تنزل الآيات توضح الموقف من هذه الآلام 3/وقفات تفسيرية وتأملية مع هذه الآيات 4/تسلية المسلمين عما يحدث في فلسطين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إننا على يقين بالله أن هذه البلايا تنطوي على كثير من العطايا، وأن ولادة البهجة لا تأتي إلا بعد مخاض الألم؛ فلن تستحقَّ الأمةُ النصر المبين إلا بعد تقديم التضحيات، والصبر على المنغصات، والنجاح في كل الابتلاءات، عندها سيتميزُ الصف...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nأما بعد: يوم شاقٌّ أليمٌ، تقطعت فيه الأشلاء، وبُقِرَت فيه البطون، وترمَّلت فيه النساء، وتيتَّم فيه الأطفال، وكان الأدهى من ذلك كلِّه أن أشرفَ الخلق وخيرَ الورى -صلى الله عليه وسلم- جُرحَ في ذلك اليوم، فشُجَّ رأسُه وجُرحَ وجهُه وكُسرَ سِنُّه، وكاد أن يقتلَه الأشقياء لولا حفظُ الله له؛ إنه يومُ أحدٍ وما أدراك ما يومُ أحد؟.\n \nذلك اليومُ الذي انهزم فيه المسلمون، فذاقوا عظيمَ البلاء، وعاشوا معاناةَ الفقد والجراح، وبعد هذه الهزيمة صدرَ بيانٌ من أعلى مقام، بيان للناس كافة، يجد المتقون فيه الهدى، ويلتمسون منه البصيرة.\n \nفتعالوا لنتدارسَ هذا البيان، ونتأملَ في هداياته ودلالاته، يقول الله -سبحانه وتعالى-: (هَذَا بَيَانٌ لِلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِلْمُتَّقِينَ * وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ)[آل عمران: 138، 139]، هذا هو التوجيه الأول: (وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ)، فلا تكن تلك الهزيمةُ سببا في وهنِكم وضعفِكم، ولا تسمحوا للحزنِ أن يفت من عَضُدِكم؛ فأنتم الأعلى بإيمانِكم والحقِّ الذي معكم.\n \nلئن كسبوا جولة من المعركة نالوا بها حظاً من الدنيا، فإن لديكم ما هو أعلى من كل سقطِ الدنيا ومتاعِها الفاني، معكم الإيمان وكفى به شرفا وعزا، فارفعوا رؤوسكم ولا تخفضوها، واعتلوا واعتزوا إن كنتم مؤمنين.\n \nثم يقول -سبحانه-: (إِنْ يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِثْلُهُ وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ)[آل عمران: 140]، فهذه هي سنة الحياة، الحرب سجالٌ بين أهل الحق وأهل الباطل، فتارةً تكون دولةُ الحق، وتارةً تكون دولةُ الباطل، ولكن لماذا؟ لماذا لا يكون الحق هو المنصور دائما في كل آن وكل حين؟!.\n \nيقول -سبحانه-: (وَلِيَعْلَمَ اللَّهُ الَّذِينَ آمَنُوا وَيَتَّخِذَ مِنْكُمْ شُهَدَاءَ وَاللَّهُ لَا يُحِبُّ الظَّالِمِينَ)[آل عمران: 140]، فالمحن هي التي تظهر الحقائق، فلو كان طريق الحق مفروشا بالورود لسلكه الصادقُ والكاذب، والمؤمنُ والمنافق، أما حين يكونُ محفوفا بالأشواك والشدائد، فعندها يتبين من الذي يسلكه خالصا لله مؤمنا به يبتغي بذلك وجهه، وهو مستعدٌ بأن يضحيَ بكل شيء من أجل رضا مولاه، ومن الذي سيقدم هواه على ربه، ويؤثرُ دنياه على آخرته، فيتنكبَ الطريق، ويرتدَّ عن الهدى.\n \nوحكمة أخرى للبلاء: (وَيَتَّخِذَ مِنكُمْ شُهَدَاءَ)؛ فـ\"الشهادة عند الله من أرفع المنازل، ولا سبيل لنيلها إلا بما يحصل من وجود أسبابها، فهذا من رحمته بعباده المؤمنين، أن قيَّض لهم من الأسباب ما تكرهه النفوس؛ لينيلهم ما يحبون من المنازل العالية والنعيم المقيم\"(السعدي).\n \nثم يقول -سبحانه-: (وَلِيُمَحِّصَ اللَّهُ الَّذِينَ آمَنُوا وَيَمْحَقَ الْكَافِرِينَ)[آل عمران: 141]، فهذه أيضا من الحكم العظيمة، فإن تلك البلايا تطهر المؤمنين من ذنوبهم، وتغسلهم من خطاياهم، كما أنها تكشف لهم عيوبَ النفس التي تحتاج إلى إصلاح وتزكية، وفي ذات الوقت فإن في التسلط على المؤمنين مهلة للكافرين، وزيادةٌ في أسبابِ التنكيل بهم، وإحلالِ العقوبات عليهم، كما قال -سبحانه- بعد ذلك بآيات عديدة: (وَلَا يَحْسَبَنَّ الَّذِينَ كَفَرُوا أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لِأَنْفُسِهِمْ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْمًا وَلَهُمْ عَذَابٌ مُهِينٌ)[آل عمران: 178].\n \nثم يقول -جل وعلا-: (أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَعْلَمِ اللَّهُ الَّذِينَ جَاهَدُوا مِنْكُمْ وَيَعْلَمَ الصَّابِرِينَ * وَلَقَدْ كُنْتُمْ تَمَنَّوْنَ الْمَوْتَ مِنْ قَبْلِ أَنْ تَلْقَوْهُ فَقَدْ رَأَيْتُمُوهُ وَأَنْتُمْ تَنْظُرُونَ)[آل عمران: 142، 143]، فالجنة سلعة غالية، والنفيس لا بد أن يبذل له الثمن، وثمن الجنة ينال بالجهاد والصبر، لا بالتواني والخَورِ والجزع، فمن أراد الجنة فليبذل ثمنها.\n \nثم يقول -جل وعلا- يعاتب من فر من الصحابة بعد سماعهم إشاعة مقتل رسول الله -صلى الله عليه وسلم-: (وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئًا وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ * وَمَا كَانَ لِنَفْسٍ أَنْ تَمُوتَ إِلَّا بِإِذْنِ اللَّهِ كِتَابًا مُؤَجَّلًا وَمَنْ يُرِدْ ثَوَابَ الدُّنْيَا نُؤْتِهِ مِنْهَا وَمَنْ يُرِدْ ثَوَابَ الْآخِرَةِ نُؤْتِهِ مِنْهَا وَسَنَجْزِي الشَّاكِرِينَ)[آل عمران: 144، 145]، فالحق لا يرتبط بحياةِ شخصٍ ولا بموته، حتى لو كان هذا الشخصُ هو رسول الأمة، فما بالكم بمن هو دونه؟ فمهما تلقت الأمةُ من الضربات، ومهما فقدت من الخسائر، فإن ذلك ليس مبررا للانسحاب في معركة الحق والباطل، ولا مسوغا للاستسلامِ وإلقاء السلاحِ أمام الأعداء.\n \nثم بعد ذلك يضرب الله المثل لأناس جاهدوا وصبروا، ومع كل ما أصابهم من الأذى في سبيل الله فإنهم ما خارت قواهم، ولا لانت عزائمهم، ولا ضعفت نفوسهم؛ وبذلك استحقوا النصر في الدنيا، والنعيم في الآخرة، يقول -سبحانه-: (وَكَأَيِّنْ مِنْ نَبِيٍّ قَاتَلَ مَعَهُ رِبِّيُّونَ كَثِيرٌ فَمَا وَهَنُوا لِمَا أَصَابَهُمْ فِي سَبِيلِ اللَّهِ وَمَا ضَعُفُوا وَمَا اسْتَكَانُوا وَاللَّهُ يُحِبُّ الصَّابِرِينَ * وَمَا كَانَ قَوْلَهُمْ إِلَّا أَنْ قَالُوا رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ * فَآتَاهُمُ اللَّهُ ثَوَابَ الدُّنْيَا وَحُسْنَ ثَوَابِ الْآخِرَةِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آل عمران: 146 - 148].\n \nثم يمضي السياق إلى توجيه آخر يقول الله -سبحانه- فيه: (يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا الَّذِينَ كَفَرُوا يَرُدُّوكُمْ عَلَى أَعْقَابِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ)[آل عمران: 149]، فلقد انتهز الكفار والمنافقون واليهود فرصة الهزيمة؛ لتثبيط عزائم الصحابة، وتخويفِهم من السير وراء محمد -صلى الله عليه وسلم-، وتشكيكِهم في وعد ربهم بالنصر، فيأتي الأمر من الله بالحذر من طاعة الكافرين، وعدم الاستماع لتهويلاتهم وتشكيكاتهم؛ فإنه ما بعد ذلك إلا الانتكاسةُ والخسران.\n \nثم يؤكد الله وعده بالنصر فيقول: (بَلِ اللَّهُ مَوْلَاكُمْ وَهُوَ خَيْرُ النَّاصِرِينَ * سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَمَأْوَاهُمُ النَّارُ وَبِئْسَ مَثْوَى الظَّالِمِينَ)[آل عمران: 150، 151].\n \nوبعد ذلك يبين الله -سبحانه- للصحابة أن الله لم يخلف وعده بنصر من ينصره، ولكن لما تبدلت الغايات، وصارت الدنيا عند البعض هي المراد، حينها تخلف النصر وحلت الهزيمة، يقول -سبحانه-: (وَلَقَدْ صَدَقَكُمُ اللَّهُ وَعْدَهُ إِذْ تَحُسُّونَهُمْ بِإِذْنِهِ حَتَّى إِذَا فَشِلْتُمْ وَتَنَازَعْتُمْ فِي الْأَمْرِ وَعَصَيْتُمْ مِنْ بَعْدِ مَا أَرَاكُمْ مَا تُحِبُّونَ مِنْكُمْ مَنْ يُرِيدُ الدُّنْيَا وَمِنْكُمْ مَنْ يُرِيدُ الْآخِرَةَ ثُمَّ صَرَفَكُمْ عَنْهُمْ لِيَبْتَلِيَكُمْ وَلَقَدْ عَفَا عَنْكُمْ وَاللَّهُ ذُو فَضْلٍ عَلَى الْمُؤْمِنِينَ * إِذْ تُصْعِدُونَ وَلَا تَلْوُونَ عَلَى أَحَدٍ وَالرَّسُولُ يَدْعُوكُمْ فِي أُخْرَاكُمْ فَأَثَابَكُمْ غَمًّا بِغَمٍّ لِكَيْلَا تَحْزَنُوا عَلَى مَا فَاتَكُمْ وَلَا مَا أَصَابَكُمْ وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ)[آل عمران: 152، 153].\n \nثم يبين الله -سبحانه- حال طائفتين، حال الطائفة المؤمنة التي آمنت بوعد ربها واطمأنت بما يقدر عليها؛ فاستحقت بذلك الأمن وتنزل السكينة، كما قال -سبحانه-: (ثُمَّ أَنْزَلَ عَلَيْكُمْ مِنْ بَعْدِ الْغَمِّ أَمَنَةً نُعَاسًا يَغْشَى طَائِفَةً مِنْكُمْ)[آل عمران: 154]، والطائفة الأخرى هم المنافقون والذين في قلوبهم مرض، الذين لم يثبت الإيمان في قلوبهم، ولم يسلموا لقدر ربهم، وظنوا بالله ظن السوء، وحسبوا أن تدبير الأمور، وتقدير الآجال بأيديهم وليست بيد الله، يقول -سبحانه- عنهم: (وَطَائِفَةٌ قَدْ أَهَمَّتْهُمْ أَنْفُسُهُمْ يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ يَقُولُونَ هَلْ لَنَا مِنَ الْأَمْرِ مِنْ شَيْءٍ قُلْ إِنَّ الْأَمْرَ كُلَّهُ لِلَّهِ يُخْفُونَ فِي أَنْفُسِهِمْ مَا لَا يُبْدُونَ لَكَ يَقُولُونَ لَوْ كَانَ لَنَا مِنَ الْأَمْرِ شَيْءٌ مَا قُتِلْنَا هَاهُنَا قُلْ لَوْ كُنْتُمْ فِي بُيُوتِكُمْ لَبَرَزَ الَّذِينَ كُتِبَ عَلَيْهِمُ الْقَتْلُ إِلَى مَضَاجِعِهِمْ وَلِيَبْتَلِيَ اللَّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ)[آل عمران: 154].\n \nثم يمن الله -سبحانه وتعالى- بعد ذلك بالعفو على من تولى في المعركة، ويحذرهم من الحسرة والندم على ما اختاروه من طريق الجهاد والاستشهاد، فيقول -سبحانه-: (إِنَّ الَّذِينَ تَوَلَّوْا مِنْكُمْ يَوْمَ الْتَقَى الْجَمْعَانِ إِنَّمَا اسْتَزَلَّهُمُ الشَّيْطَانُ بِبَعْضِ مَا كَسَبُوا وَلَقَدْ عَفَا اللَّهُ عَنْهُمْ إِنَّ اللَّهَ غَفُورٌ حَلِيمٌ * يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تَكُونُوا كَالَّذِينَ كَفَرُوا وَقَالُوا لِإِخْوَانِهِمْ إِذَا ضَرَبُوا فِي الْأَرْضِ أَوْ كَانُوا غُزًّى لَوْ كَانُوا عِنْدَنَا مَا مَاتُوا وَمَا قُتِلُوا لِيَجْعَلَ اللَّهُ ذَلِكَ حَسْرَةً فِي قُلُوبِهِمْ وَاللَّهُ يُحْيِي وَيُمِيتُ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ * وَلَئِنْ قُتِلْتُمْ فِي سَبِيلِ اللَّهِ أَوْ مُتُّمْ لَمَغْفِرَةٌ مِنَ اللَّهِ وَرَحْمَةٌ خَيْرٌ مِمَّا يَجْمَعُونَ * وَلَئِنْ مُتُّمْ أَوْ قُتِلْتُمْ لَإِلَى اللَّهِ تُحْشَرُونَ * فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ * إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ)[آل عمران: 155 - 160].\n \nأَقُولُ قَوْلِي هَذَا، وَأسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nأما بعد: إن ما يحدث في فلسطين اليوم لهو أمر تتقطع له القلوب حسرة وكمدا، من قهر الرجال، وقتل النساء والأطفال، وتحطيم كل مقومات الحياة، بالقصف والتهجير والحصار الخانق، وإننا على يقين بالله أن هذه البلايا تنطوي على كثير من العطايا، وأن ولادة البهجة لا تأتي إلا بعد مخاض الألم؛ فلن تستحقَّ الأمةُ النصر المبين إلا بعد تقديم التضحيات، والصبر على المنغصات، والنجاح في كل الابتلاءات، عندها سيتميزُ الصف، ويظهرُ الجيلُ الذي يستحق النصر.\n \nوأما ما خسرناه من ضحايا وشهداء، فلا نحزن عليهم كثيرا؛ فهم -والله- في أحسن حال، وخير مآل، وما يسرهم أنهم يرجعون إلينا؛ (وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ * فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِمْ مِنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * يَسْتَبْشِرُونَ بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ وَأَنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُؤْمِنِينَ * الَّذِينَ اسْتَجَابُوا لِلَّهِ وَالرَّسُولِ مِنْ بَعْدِ مَا أَصَابَهُمُ الْقَرْحُ لِلَّذِينَ أَحْسَنُوا مِنْهُمْ وَاتَّقَوْا أَجْرٌ عَظِيمٌ * الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ * إِنَّمَا ذَلِكُمُ الشَّيْطَانُ يُخَوِّفُ أَوْلِيَاءَهُ فَلَا تَخَافُوهُمْ وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ)[آل عمران: 169، 175].\n \nاللَّهُمَّ مُنْزِلَ الْكِتَابِ، سَرِيعَ الْحِسَابِ، اهْزِمِ الْأَحْزَابَ، اللَّهُمَّ اهْزِمْ اليهود وَزَلْزِلْهُمْ، اللهم نجِّ المستضعفين من المؤمنين في فلسطين، اللهم كن لهم مؤيدا ونصيرا، وظهيرا ومعينا، ربنا أفرغ عليهم صبرا، وثبت أقدامهم، وانصرهم على القوم الكافرين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مصاب النبي والمسلمين في غزوة أحد 2/تنزل الآيات توضح الموقف من هذه الآلام 3/وقفات تفسيرية وتأملية مع هذه الآيات 4/تسلية المسلمين عما يحدث في فلسطين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إننا على يقين بالله أن هذه البلايا تنطوي على كثير من العطايا، وأن ولادة البهجة لا تأتي إلا بعد مخاض الألم؛ فلن تستحقَّ الأمةُ النصر المبين إلا بعد تقديم التضحيات، والصبر على المنغصات، والنجاح في كل الابتلاءات، عندها سيتميزُ الصف...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378319\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: يوم شاقٌّ أليمٌ، تقطعت فيه الأشلاء، وبُقِرَت فيه البطون، وترمَّلت فيه النساء، وتيتَّم فيه الأطفال، وكان الأدهى من ذلك كلِّه أن أشرفَ الخلق وخيرَ الورى -صلى الله عليه وسلم- جُرحَ في ذلك اليوم، فشُجَّ رأسُه وجُرحَ وجهُه وكُسرَ سِنُّه، وكاد أن يقتلَه الأشقياء لولا حفظُ الله له؛ إنه يومُ أحدٍ وما أدراك ما يومُ أحد؟.</p>\n<p>&nbsp;</p>\n<p>ذلك اليومُ الذي انهزم فيه المسلمون، فذاقوا عظيمَ البلاء، وعاشوا معاناةَ الفقد والجراح، وبعد هذه الهزيمة صدرَ بيانٌ من أعلى مقام، بيان للناس كافة، يجد المتقون فيه الهدى، ويلتمسون منه البصيرة.</p>\n<p>&nbsp;</p>\n<p>فتعالوا لنتدارسَ هذا البيان، ونتأملَ في هداياته ودلالاته، يقول الله -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">هَذَا بَيَانٌ لِلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِلْمُتَّقِينَ * وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[آل عمران: 138، 139]، هذا هو التوجيه الأول: (<span style=\"color:#ff0000;\">وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)، فلا تكن تلك الهزيمةُ سببا في وهنِكم وضعفِكم، ولا تسمحوا للحزنِ أن يفت من عَضُدِكم؛ فأنتم الأعلى بإيمانِكم والحقِّ الذي معكم.</p>\n<p>&nbsp;</p>\n<p>لئن كسبوا جولة من المعركة نالوا بها حظاً من الدنيا، فإن لديكم ما هو أعلى من كل سقطِ الدنيا ومتاعِها الفاني، معكم الإيمان وكفى به شرفا وعزا، فارفعوا رؤوسكم ولا تخفضوها، واعتلوا واعتزوا إن كنتم مؤمنين.</p>\n<p>&nbsp;</p>\n<p>ثم يقول -سبحانه-: (<span style=\"color:#ff0000;\">إِنْ يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِثْلُهُ وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ</span>)[آل عمران: 140]، فهذه هي سنة الحياة، الحرب سجالٌ بين أهل الحق وأهل الباطل، فتارةً تكون دولةُ الحق، وتارةً تكون دولةُ الباطل، ولكن لماذا؟ لماذا لا يكون الحق هو المنصور دائما في كل آن وكل حين؟!.</p>\n<p>&nbsp;</p>\n<p>يقول -سبحانه-: (<span style=\"color:#ff0000;\">وَلِيَعْلَمَ اللَّهُ الَّذِينَ آمَنُوا وَيَتَّخِذَ مِنْكُمْ شُهَدَاءَ وَاللَّهُ لَا يُحِبُّ الظَّالِمِينَ</span>)[آل عمران: 140]، فالمحن هي التي تظهر الحقائق، فلو كان طريق الحق مفروشا بالورود لسلكه الصادقُ والكاذب، والمؤمنُ والمنافق، أما حين يكونُ محفوفا بالأشواك والشدائد، فعندها يتبين من الذي يسلكه خالصا لله مؤمنا به يبتغي بذلك وجهه، وهو مستعدٌ بأن يضحيَ بكل شيء من أجل رضا مولاه، ومن الذي سيقدم هواه على ربه، ويؤثرُ دنياه على آخرته، فيتنكبَ الطريق، ويرتدَّ عن الهدى.</p>\n<p>&nbsp;</p>\n<p>وحكمة أخرى للبلاء: (<span style=\"color:#ff0000;\">وَيَتَّخِذَ مِنكُمْ شُهَدَاءَ</span>)؛ فـ\"<span style=\"color:#008000;\">الشهادة عند الله من أرفع المنازل، ولا سبيل لنيلها إلا بما يحصل من وجود أسبابها، فهذا من رحمته بعباده المؤمنين، أن قيَّض لهم من الأسباب ما تكرهه النفوس؛ لينيلهم ما يحبون من المنازل العالية والنعيم المقيم</span>\"(السعدي).</p>\n<p>&nbsp;</p>\n<p>ثم يقول -سبحانه-: (<span style=\"color:#ff0000;\">وَلِيُمَحِّصَ اللَّهُ الَّذِينَ آمَنُوا وَيَمْحَقَ الْكَافِرِينَ</span>)[آل عمران: 141]، فهذه أيضا من الحكم العظيمة، فإن تلك البلايا تطهر المؤمنين من ذنوبهم، وتغسلهم من خطاياهم، كما أنها تكشف لهم عيوبَ النفس التي تحتاج إلى إصلاح وتزكية، وفي ذات الوقت فإن في التسلط على المؤمنين مهلة للكافرين، وزيادةٌ في أسبابِ التنكيل بهم، وإحلالِ العقوبات عليهم، كما قال -سبحانه- بعد ذلك بآيات عديدة: (<span style=\"color:#ff0000;\">وَلَا يَحْسَبَنَّ الَّذِينَ كَفَرُوا أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لِأَنْفُسِهِمْ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْمًا وَلَهُمْ عَذَابٌ مُهِينٌ</span>)[آل عمران: 178].</p>\n<p>&nbsp;</p>\n<p>ثم يقول -جل وعلا-: (<span style=\"color:#ff0000;\">أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَعْلَمِ اللَّهُ الَّذِينَ جَاهَدُوا مِنْكُمْ وَيَعْلَمَ الصَّابِرِينَ * وَلَقَدْ كُنْتُمْ تَمَنَّوْنَ الْمَوْتَ مِنْ قَبْلِ أَنْ تَلْقَوْهُ فَقَدْ رَأَيْتُمُوهُ وَأَنْتُمْ تَنْظُرُونَ</span>)[آل عمران: 142، 143]، فالجنة سلعة غالية، والنفيس لا بد أن يبذل له الثمن، وثمن الجنة ينال بالجهاد والصبر، لا بالتواني والخَورِ والجزع، فمن أراد الجنة فليبذل ثمنها.</p>\n<p>&nbsp;</p>\n<p>ثم يقول -جل وعلا- يعاتب من فر من الصحابة بعد سماعهم إشاعة مقتل رسول الله -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئًا وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ * وَمَا كَانَ لِنَفْسٍ أَنْ تَمُوتَ إِلَّا بِإِذْنِ اللَّهِ كِتَابًا مُؤَجَّلًا وَمَنْ يُرِدْ ثَوَابَ الدُّنْيَا نُؤْتِهِ مِنْهَا وَمَنْ يُرِدْ ثَوَابَ الْآخِرَةِ نُؤْتِهِ مِنْهَا وَسَنَجْزِي الشَّاكِرِينَ</span>)[آل عمران: 144، 145]، فالحق لا يرتبط بحياةِ شخصٍ ولا بموته، حتى لو كان هذا الشخصُ هو رسول الأمة، فما بالكم بمن هو دونه؟ فمهما تلقت الأمةُ من الضربات، ومهما فقدت من الخسائر، فإن ذلك ليس مبررا للانسحاب في معركة الحق والباطل، ولا مسوغا للاستسلامِ وإلقاء السلاحِ أمام الأعداء.</p>\n<p>&nbsp;</p>\n<p>ثم بعد ذلك يضرب الله المثل لأناس جاهدوا وصبروا، ومع كل ما أصابهم من الأذى في سبيل الله فإنهم ما خارت قواهم، ولا لانت عزائمهم، ولا ضعفت نفوسهم؛ وبذلك استحقوا النصر في الدنيا، والنعيم في الآخرة، يقول -سبحانه-: (<span style=\"color:#ff0000;\">وَكَأَيِّنْ مِنْ نَبِيٍّ قَاتَلَ مَعَهُ رِبِّيُّونَ كَثِيرٌ فَمَا وَهَنُوا لِمَا أَصَابَهُمْ فِي سَبِيلِ اللَّهِ وَمَا ضَعُفُوا وَمَا اسْتَكَانُوا وَاللَّهُ يُحِبُّ الصَّابِرِينَ * وَمَا كَانَ قَوْلَهُمْ إِلَّا أَنْ قَالُوا رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ * فَآتَاهُمُ اللَّهُ ثَوَابَ الدُّنْيَا وَحُسْنَ ثَوَابِ الْآخِرَةِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>)[آل عمران: 146 - 148].</p>\n<p>&nbsp;</p>\n<p>ثم يمضي السياق إلى توجيه آخر يقول الله -سبحانه- فيه: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا الَّذِينَ كَفَرُوا يَرُدُّوكُمْ عَلَى أَعْقَابِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ</span>)[آل عمران: 149]، فلقد انتهز الكفار والمنافقون واليهود فرصة الهزيمة؛ لتثبيط عزائم الصحابة، وتخويفِهم من السير وراء محمد -صلى الله عليه وسلم-، وتشكيكِهم في وعد ربهم بالنصر، فيأتي الأمر من الله بالحذر من طاعة الكافرين، وعدم الاستماع لتهويلاتهم وتشكيكاتهم؛ فإنه ما بعد ذلك إلا الانتكاسةُ والخسران.</p>\n<p>&nbsp;</p>\n<p>ثم يؤكد الله وعده بالنصر فيقول: (<span style=\"color:#ff0000;\">بَلِ اللَّهُ مَوْلَاكُمْ وَهُوَ خَيْرُ النَّاصِرِينَ * سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَمَأْوَاهُمُ النَّارُ وَبِئْسَ مَثْوَى الظَّالِمِينَ</span>)[آل عمران: 150، 151].</p>\n<p>&nbsp;</p>\n<p>وبعد ذلك يبين الله -سبحانه- للصحابة أن الله لم يخلف وعده بنصر من ينصره، ولكن لما تبدلت الغايات، وصارت الدنيا عند البعض هي المراد، حينها تخلف النصر وحلت الهزيمة، يقول -سبحانه-: (<span style=\"color:#ff0000;\">وَلَقَدْ صَدَقَكُمُ اللَّهُ وَعْدَهُ إِذْ تَحُسُّونَهُمْ بِإِذْنِهِ حَتَّى إِذَا فَشِلْتُمْ وَتَنَازَعْتُمْ فِي الْأَمْرِ وَعَصَيْتُمْ مِنْ بَعْدِ مَا أَرَاكُمْ مَا تُحِبُّونَ مِنْكُمْ مَنْ يُرِيدُ الدُّنْيَا وَمِنْكُمْ مَنْ يُرِيدُ الْآخِرَةَ ثُمَّ صَرَفَكُمْ عَنْهُمْ لِيَبْتَلِيَكُمْ وَلَقَدْ عَفَا عَنْكُمْ وَاللَّهُ ذُو فَضْلٍ عَلَى الْمُؤْمِنِينَ * إِذْ تُصْعِدُونَ وَلَا تَلْوُونَ عَلَى أَحَدٍ وَالرَّسُولُ يَدْعُوكُمْ فِي أُخْرَاكُمْ فَأَثَابَكُمْ غَمًّا بِغَمٍّ لِكَيْلَا تَحْزَنُوا عَلَى مَا فَاتَكُمْ وَلَا مَا أَصَابَكُمْ وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[آل عمران: 152، 153].</p>\n<p>&nbsp;</p>\n<p>ثم يبين الله -سبحانه- حال طائفتين، حال الطائفة المؤمنة التي آمنت بوعد ربها واطمأنت بما يقدر عليها؛ فاستحقت بذلك الأمن وتنزل السكينة، كما قال -سبحانه-: (<span style=\"color:#ff0000;\">ثُمَّ أَنْزَلَ عَلَيْكُمْ مِنْ بَعْدِ الْغَمِّ أَمَنَةً نُعَاسًا يَغْشَى طَائِفَةً مِنْكُمْ</span>)[آل عمران: 154]، والطائفة الأخرى هم المنافقون والذين في قلوبهم مرض، الذين لم يثبت الإيمان في قلوبهم، ولم يسلموا لقدر ربهم، وظنوا بالله ظن السوء، وحسبوا أن تدبير الأمور، وتقدير الآجال بأيديهم وليست بيد الله، يقول -سبحانه- عنهم: (<span style=\"color:#ff0000;\">وَطَائِفَةٌ قَدْ أَهَمَّتْهُمْ أَنْفُسُهُمْ يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ يَقُولُونَ هَلْ لَنَا مِنَ الْأَمْرِ مِنْ شَيْءٍ قُلْ إِنَّ الْأَمْرَ كُلَّهُ لِلَّهِ يُخْفُونَ فِي أَنْفُسِهِمْ مَا لَا يُبْدُونَ لَكَ يَقُولُونَ لَوْ كَانَ لَنَا مِنَ الْأَمْرِ شَيْءٌ مَا قُتِلْنَا هَاهُنَا قُلْ لَوْ كُنْتُمْ فِي بُيُوتِكُمْ لَبَرَزَ الَّذِينَ كُتِبَ عَلَيْهِمُ الْقَتْلُ إِلَى مَضَاجِعِهِمْ وَلِيَبْتَلِيَ اللَّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ</span>)[آل عمران: 154].</p>\n<p>&nbsp;</p>\n<p>ثم يمن الله -سبحانه وتعالى- بعد ذلك بالعفو على من تولى في المعركة، ويحذرهم من الحسرة والندم على ما اختاروه من طريق الجهاد والاستشهاد، فيقول -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ تَوَلَّوْا مِنْكُمْ يَوْمَ الْتَقَى الْجَمْعَانِ إِنَّمَا اسْتَزَلَّهُمُ الشَّيْطَانُ بِبَعْضِ مَا كَسَبُوا وَلَقَدْ عَفَا اللَّهُ عَنْهُمْ إِنَّ اللَّهَ غَفُورٌ حَلِيمٌ * يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تَكُونُوا كَالَّذِينَ كَفَرُوا وَقَالُوا لِإِخْوَانِهِمْ إِذَا ضَرَبُوا فِي الْأَرْضِ أَوْ كَانُوا غُزًّى لَوْ كَانُوا عِنْدَنَا مَا مَاتُوا وَمَا قُتِلُوا لِيَجْعَلَ اللَّهُ ذَلِكَ حَسْرَةً فِي قُلُوبِهِمْ وَاللَّهُ يُحْيِي وَيُمِيتُ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ * وَلَئِنْ قُتِلْتُمْ فِي سَبِيلِ اللَّهِ أَوْ مُتُّمْ لَمَغْفِرَةٌ مِنَ اللَّهِ وَرَحْمَةٌ خَيْرٌ مِمَّا يَجْمَعُونَ * وَلَئِنْ مُتُّمْ أَوْ قُتِلْتُمْ لَإِلَى اللَّهِ تُحْشَرُونَ * فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ * إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</span>)[آل عمران: 155 - 160].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: إن ما يحدث في فلسطين اليوم لهو أمر تتقطع له القلوب حسرة وكمدا، من قهر الرجال، وقتل النساء والأطفال، وتحطيم كل مقومات الحياة، بالقصف والتهجير والحصار الخانق، وإننا على يقين بالله أن هذه البلايا تنطوي على كثير من العطايا، وأن ولادة البهجة لا تأتي إلا بعد مخاض الألم؛ فلن تستحقَّ الأمةُ النصر المبين إلا بعد تقديم التضحيات، والصبر على المنغصات، والنجاح في كل الابتلاءات، عندها سيتميزُ الصف، ويظهرُ الجيلُ الذي يستحق النصر.</p>\n<p>&nbsp;</p>\n<p>وأما ما خسرناه من ضحايا وشهداء، فلا نحزن عليهم كثيرا؛ فهم -والله- في أحسن حال، وخير مآل، وما يسرهم أنهم يرجعون إلينا؛ (<span style=\"color:#ff0000;\">وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ * فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِمْ مِنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * يَسْتَبْشِرُونَ بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ وَأَنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُؤْمِنِينَ * الَّذِينَ اسْتَجَابُوا لِلَّهِ وَالرَّسُولِ مِنْ بَعْدِ مَا أَصَابَهُمُ الْقَرْحُ لِلَّذِينَ أَحْسَنُوا مِنْهُمْ وَاتَّقَوْا أَجْرٌ عَظِيمٌ * الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ * إِنَّمَا ذَلِكُمُ الشَّيْطَانُ يُخَوِّفُ أَوْلِيَاءَهُ فَلَا تَخَافُوهُمْ وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[آل عمران: 169، 175].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ مُنْزِلَ الْكِتَابِ، سَرِيعَ الْحِسَابِ، اهْزِمِ الْأَحْزَابَ، اللَّهُمَّ اهْزِمْ اليهود وَزَلْزِلْهُمْ، اللهم نجِّ المستضعفين من المؤمنين في فلسطين، اللهم كن لهم مؤيدا ونصيرا، وظهيرا ومعينا، ربنا أفرغ عليهم صبرا، وثبت أقدامهم، وانصرهم على القوم الكافرين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هذا_بيان_للناس.doc",
      "path": "/database/files/هذا_بيان_للناس.doc",
      "link": "https://khutabaa.com/article/%D9%87%D8%B0%D8%A7-%D8%A8%D9%8A%D8%A7%D9%86-%D9%84%D9%84%D9%86%D8%A7%D8%B3/download-file/378336"
    },
    {
      "name": "هذا_بيان_للناس.pdf",
      "path": "/database/files/هذا_بيان_للناس.pdf",
      "link": "https://khutabaa.com/article/%D9%87%D8%B0%D8%A7-%D8%A8%D9%8A%D8%A7%D9%86-%D9%84%D9%84%D9%86%D8%A7%D8%B3/download-file/378337"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هذا-بيان-للناس"
}
