{
  "id": 2501,
  "title": "هكذا يكون يومك بعد رمضان",
  "slug": "هكذا-يكون-يومك-بعد-رمضان",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الاستعانة بالله على عبادته 2/يوم المسلم بعد انتهاء رمضان 3/أحب العمل إلى الله أدومه 4/المحافظة على الفرائض والسنن المؤكدة 5/أذكار جامعة ومهمة في كل يوم وليلة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَحَافِظْ عَلَى الْوَاجِبَاتِ, وَأَعْظَمُهَا الصَّلَوَاتُ الْخَمْسُ فِي الْمَسْجِدِ، وَلَا تَتَهَاوَنْ فِي ذَلِكَ, فَإِنَّ أَهْلَ الْإِيْمَانِ عَلَامَتُهُمْ اهْتِمَامُهُمْ بِصَلَاةِ الْمَسْجِدِ, ثُمَّ تَزَوَّدْ مِنَ النَّوَافِلِ بِقَدْرِ مَا تُطِيقُ وَتَتَحَمَّلُ, وَالْأَفْضَلُ أَنْ تُقَلِّلَ ابْتِدَاءً وَلَا تَشُقَّ عَلَى نَفْسِكَ مِنْ أَجْلِ أَنْ تُحَافِظَ عَلَيْهَا وَلَا تُخِلَّ بِهَا؛ لِأَنَّ أَحَبَّ الْعَمَلِ إِلَى اللهِ أَدْوَمُهُ وَإِنْ قَلَّ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ، وَاسْتَمِرُّوا فِي طَاعَتِهِ، وَوَاصِلُوا عِبَادَتَهُ حَتَّى يَكُوْنَ الْمُنْتَهَى الْجَنَّةَ بِإِذْنِ اللهِ, وَاحْذَرُوا أَنْ تُتْبِعُوا شَهْرَكُمْ بِالسَّيِئَاتِ, وَتُدَنِّسُوا طَاعَاتِكُمْ بِالْمُخَالَفَاتِ, فَتَكُونُوا كَالْمَرْأَةِ الَّتِي تَعِبَتْ فِي إِصْلَاحِ عَمَلِهَا فِي غَزْلِ الشَّعْرِ ثُمَّ حِيْنَ اكْتَمَلَتْ عَادَتْ عَلَيْهِ وَأَتْلَفَتْه, قَالَ اللهُ -تَعَالَى-: (وَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا)[النحل:92].\n \nأَيُّهَا الْمُسْلِمُونَ: اسْتَعِيْنُوا بِاللهِ عَلَى طَاعَتِهِ, وَاطْلُبُوا مِنْهُ تَوْفِيْقَهُ وَهِدَايَتَهُ؛ فعَنْ مُعَاذِ بْنِ جَبَلٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَخَذَ بِيَدِهِ يَوْمًا، ثُمَّ قَالَ: \"يَا مُعَاذُ إِنِّي لَأُحِبُّكَ\"، فَقَالَ لَهُ مُعَاذٌ: بِأَبِي أَنْتَ وَأُمِّي يَا رَسُولَ اللهِ، وَأَنَا أُحِبُّكَ. قَالَ: \"أُوصِيكَ يَا مُعَاذُ لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ أَنْ تَقُولَ: اللهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nقَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللهُ-: تَأَمَّلْتُ أَنْفَعَ الدُّعَاءِ؛ فَإِذَا هُوَ سُؤَالُ اللهِ الْعَوْنَ عَلَى مَرْضَاتِهِ، ثُمَّ رَأَيْتُهُ فِي الْفَاتِحَةِ فِي قَوْلِهِ: (إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ)\". فَأَكْثِرْ مِنْ قَوْلِ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ.\n \nفَإِنْ قُلْتَ: كَيْفَ يَكُوْنُ يَوْمِيَ بَعْدَ رَمَضَانَ؟ فَالْجَوَابُ: اسْتَمِعْ لِهَذِهِ الْخُطْبَةِ وَتَنْتَفِعُ بِإِذْنِ اللهِ.\n \nفَالْقَاعِدَةُ الْعَامّةُ فِي ذَلِكَ أَنْ تُحَافِظَ عَلَى الْوَاجِبَاتِ وَتَتَزَوَّدَ مِنَ الْمُسْتَحَبَّاتِ, عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ قَالَ: مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالحَرْبِ، وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ: كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لَأُعِيذَنَّهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nفَحَافِظْ عَلَى الْوَاجِبَاتِ, وَأَعْظَمُهَا الصَّلَوَاتُ الْخَمْسُ فِي الْمَسْجِدِ، وَلَا تَتَهَاوَنْ فِي ذَلِكَ, فَإِنَّ أَهْلَ الْإِيْمَانِ عَلَامَتُهُمْ اهْتِمَامُهُمْ بِصَلَاةِ الْمَسْجِدِ, ثُمَّ تَزَوَّدْ مِنَ النَّوَافِلِ بِقَدْرِ مَا تُطِيقُ وَتَتَحَمَّلُ, وَالْأَفْضَلُ أَنْ تُقَلِّلَ ابْتِدَاءً وَلَا تَشُقَّ عَلَى نَفْسِكَ مِنْ أَجْلِ أَنْ تُحَافِظَ عَلَيْهَا وَلَا تُخِلَّ بِهَا؛ لِأَنَّ أَحَبَّ الْعَمَلِ إِلَى اللهِ أَدْوَمُهُ وَإِنْ قَلَّ, وَكَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَمَلُهُ دِيْمَة, أَيْ مُسْتَمِرّ لَا يَنْقَطِعُ.\n \nوَاعْلَمْ أَنَّ أَقَلَّ وِرْدٍ يَنْبَغِي لَكَ أَن لَا تُخِلّ بِهِ أَنْ تُصَلِّيَ صَلَاةَ الضُّحَى وَالْوِتْرَ, وَتَصُومَ ثَلَاثَةَ أَيَّامٍ مِنْ كُلِّ شَهْرٍ , وَتَقْرَأَ جُزْءًا يَوْمِيًّا مِنَ الْقُرْآنِ، وَتُحَافِظَ عَلَى الْأَذْكَارِ الْيَوْمِيَّةِ مِنْ أَذْكَارِ الصَّلَوَاتِ وَأَذْكَارِ الصَّبَاحِ وَالْمَسَاءِ وَالنَّوْمِ, وَأَذْكَارِ الدُّخُولِ وَالْخُرُوْجِ.\n \nعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-، قَالَ: أَوْصَانِي خَلِيلِي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِثَلاَثٍ \"صِيَامِ ثَلاَثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ، وَرَكْعَتَيِ الضُّحَى، وَأَنْ أُوتِرَ قَبْلَ أَنْ أَنَامَ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اقْرَأ القُرْآنَ فِي شَهْرٍ\"، قُلْتُ: إِنِّي أَجِدُ قُوَّةً, حَتَّى قَالَ: \"فَاقْرَأْهُ فِي سَبْعٍ وَلاَ تَزِدْ عَلَى ذَلِكَ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَأَمَّا الْأَذْكَارُ فَهُنَاكَ كِتَابٌ نَافِعٌ يَجْمَعُ لَكَ مَا تَحْتَاجُهُ مِنْهَا, وَهُوَ كِتَابُ \"حِصْن الْمُسْلِم\" لِلشَّيْخِ سَعِيْدِ بْنِ وَهْفٍ الْقَحْطَانِيِّ -رَحِمَهُ اللهُ-, فَاحْصُلْ عَلَيْهِ وَلْيَكُنْ مَعَكَ دَائِمًا.\n \nفَمِنْ أَذْكَارِ الصَّلَاةِ: أَنْ تَسْتَغْفِرَ اللهَ ثَلَاثًا بَعْدَ السَّلَامِ, وَتَقُوْلَ: اللَّهُمَّ أَنْتَ السَّلَامُ وَمِنْكَ السَّلَامُ تَبَارَكْتَ يَا ذَا الْجَلَالِ وَالْإِكْرَامِ, وَمِنْهَا أَنْ تَقُوْلَ: سُبْحَانَ اللهِ وَالْحَمْدُ للهِ وَلَا إِلَهَ إِلَّا اللهُ وَاللهُ أَكْبَرُ, ثَلَاثًا وَثَلَاثِيْنَ مَرَّةً, ثُمَّ تَخْتِمَهَا بِـ\"لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ\", وَتَقْرَأَ آيَةَ الْكُرْسِيِّ وَقُلْ هُوَ اللهُ أَحَدٌ وَالْمُعَوِّذَتَيْنِ, فَقَدْ جَاءَتِ السُّنَّةُ بِذَلِكَ.\n \nوَمِنْ أَذْكَارِ الصَّبَاحِ وَالْمَسَاءِ أَنْ تُهَلِّلَ \"100 مَرَّةٍ\", وَكَذَلِكَ تُسَبِّحَ \"100 مَرَّةٍ\", وَاسْمَعْ لِفَضْلِهِمَا, عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، فِي يَوْمٍ مِائَةَ مَرَّةٍ، كَانَتْ لَهُ عَدْلَ عَشْرِ رِقَابٍ، وَكُتِبَتْ لَهُ مِائَةُ حَسَنَةٍ وَمُحِيَتْ عَنْهُ مِائَةُ سَيِّئَةٍ، وَكَانَتْ لَهُ حِرْزًا مِنَ الشَّيْطَانِ، يَوْمَهُ ذَلِكَ حَتَّى يُمْسِيَ, وَلَمْ يَأْتِ أَحَدٌ أَفْضَلَ مِمَّا جَاءَ بِهِ إِلَّا أَحَدٌ عَمِلَ أَكْثَرَ مِنْ ذَلِكَ، وَمَنْ قَالَ: سُبْحَانَ اللهِ وَبِحَمْدِهِ، فِي يَوْمٍ مِائَةَ مَرَّةٍ حُطَّتْ خَطَايَاهُ وَلَوْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ\"(رَوَاهُ مُسْلِمٌ) بِهَذَا اللَّفْظِ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، أَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ رَبُّ الأَوَّلِينَ وَالآخِرِينَ وَقَيَّومُ السَّمَاوَاتِ وَالأَرَضِين، وَالصَّلاةُ وَالسَّلامُ عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّين. \n \nأَمَّا بَعْدُ: فَإِنَّ مِنْ أَذْكَارِ النَّوْمِ أَنْ تَرْقِيَ نَفْسَكَ بِالسُّوَرِ الثَّلَاثِ كُلَّ لَيْلَةٍ, فَعَنْ عَائِشَةَ -رضي الله عنها- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- \"كَانَ إِذَا أَوَى إِلَى فِرَاشِهِ كُلَّ لَيْلَةٍ جَمَعَ كَفَّيْهِ ثُمَّ نَفَثَ فِيهِمَا فَقَرَأَ فِيهِمَا: قُلْ هُوَ اللَّهُ أَحَدٌ, وَقُلْ أَعُوذُ بِرَبِّ الفَلَقِ, وَقُلْ أَعُوذُ بِرَبِّ النَّاسِ، ثُمَّ يَمْسَحُ بِهِمَا مَا اسْتَطَاعَ مِنْ جَسَدِهِ، يَبْدَأُ بِهِمَا عَلَى رَأْسِهِ وَوَجْهِهِ وَمَا أَقْبَلَ مِنْ جَسَدِهِ يَفْعَلُ ذَلِكَ ثَلاَثَ مَرَّاتٍ\"(رَوَاهُ الْبُخَارِيُّ).\n \nفَحَافِظْ عَلَى هَذِهِ السُّنَّةِ النَّبَوِيَّةِ يُكْتَب أَجْركَ وَتَرْقِي نَفْسَكَ, وَتَكْسَب حُبَّ رَبّكَ -عَزَّ وَجَلَّ-, قَالَ اللهُ -تَعَالَى-: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[آل عمران:31].\n \nوَاقْرَأْ آيَةَ الْكُرْسِيِّ يَكُنْ عَلَيْكَ مِنَ اللهِ حَافِظٌ وَلَا يَقْرَبْكَ شَيْطَانٌ حَتَّى تُصْبِحَ, وَهَكَذَا فَاقْرَأْهَا بَعْدَ كُلِّ صَلَاةٍ مَكْتُوْبَةٍ تَضْمَن الْجَنَّةَ بِإِذْنِ اللهِ, فَعَنْ أَبِي أُمَامَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ قَرَأَ آيَةَ الْكُرْسِيِّ دُبُرَ كُلِّ صَلَاةٍ مَكْتُوبَةٍ لَمْ يَمْنَعْهُ مِنْ دُخُولِ الْجَنَّةِ إِلَّا الْمَوْتُ\"(رَوَاهُ النَّسَائِيُّ, وَصَحَّحَهُ ابْنُ حِبَّانَ).\n \nأَيُّهَا الْمُسْلِمُ: تَذَكَّرْ دَائِمًا الْحِكْمَةَ الَّتِي خَلَقَنَا اللهُ مِنْ أَجْلِهَا وَهِيَ عِبَادَتُهُ -عَزَّ وَجَلَّ-, وَتَذَكّرْ أَنَّ الدّنْيَا دَارُ مَمَرٍّ وَلَيْسَتْ دَارَ مَقَرٍّ, وَأَنَّهَا مَزْرَعَةُ الْآخِرَةِ, قَالَ اللهُ -تَعَالَى- (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذاريات:56], وَقَالَ -سُبْحَانَهُ-: (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آل عمران:185].\n \n وَعَنِ ابْنِ عَبَّاسٍ -رضي الله عنهمَا- قَالَ: دَخَلَ عُمَرُ بْنُ الْخَطَّابِ -رضي الله عنه-, عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ عَلَى حَصِيرٍ قَدْ أثَّرَ فِي جَنْبِهِ فَقَالَ: يَا رَسُولَ اللَّهِ لَوِ اتَّخَذتَ فِرَاشاً أَوْثَرَ مِنْ هَذَا؟ فَقَالَ: \"يَا عُمَرُ! مَالِي وَلِلدُّنْيَا؟! وَمَا لِلدُّنْيَا وَلِي؟! وَالَّذِي نَفْسِي بِيَدِهِ مَا مَثَلِي وَمَثَلُ الدُّنْيَا إِلَّا كَرَاكِبٍ سَارَ فِي يَوْمٍ صَائِفٍ فَاسْتَظَلَّ تَحْتَ شَجَرَةٍ سَاعَةً مِنْ نَهَارٍ, ثُمَّ رَاحَ وَتَرَكَهَا\"(رَوَاهُ ابْنُ حِبَانَ, وَقَالَ الْأَلْبَانِيُّ: حَسَنٌ صَحِيْحٌ).\n \nاللَّهُمَّ إِنَّا نَسْالُكَ العَفْوَ وَالعَافِيَةَ فِي الدّنْيَا وَالآخِرَةِ.\n \nاللَّهُمَّ إِنَّا نَسْالُكَ العَفْوَ وَالعَافِيَةَ فِي دِينِنِا وِدُنْيَانَا وَأَهَالِينَا وَأَمْوَالِنَا، اللَّهُمَّ اسْتُرْ عَوْرَاتِنَا وَآمِنْ رَوْعَاتِنَا، اللَّهُمَّ احْفَظْنَا مِنْ بَينِ أَيْدِينَا وَمِنْ خَلْفِنَا، وَعَنْ أَيْمَانِنَا وَعَنْ شِمَائِلِنَا وَمِنْ فَوْقِنَا، وَنَعُوذُ بِعَظَمَتِكَ أَنْ نُغْتَالَ مِنْ تَحْتِنَا.\n \nاللَّهُمَّ إنا نَعَوذُ بك مِنْ جَهْدِ الْبَلَاءِ وَدَرَكِ الشَّقَاءِ وَسُوءِ الْقَضَاءِ وَشَمَاتَةِ الْأَعْدَاء, اللَّهُمَّ إنا نَعَوذُ بك مِنْ زَوالِ نِعمتِك وتَحوُّلِ عَافِيتِك وفُجْأَةِ نِقمَتِك وجَميعِ سَخطِكِ.\n \nاللَّهُمَّ أَصْلِحْ لَنا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنا وَأَصْلِحْ لَنا دُنْيَانا الَّتِي فِيهَا مَعَاشُنا, وَأَصْلِحْ لَنَا آخِرَتَنا الَّتِي فِيهَا مَعَادُنا, وَاجْعَلْ الْحَيَاةَ زِيَادَةً لِنا فِي كُلِّ خَيْرٍ وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الاستعانة بالله على عبادته 2/يوم المسلم بعد انتهاء رمضان 3/أحب العمل إلى الله أدومه 4/المحافظة على الفرائض والسنن المؤكدة 5/أذكار جامعة ومهمة في كل يوم وليلة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَحَافِظْ عَلَى الْوَاجِبَاتِ, وَأَعْظَمُهَا الصَّلَوَاتُ الْخَمْسُ فِي الْمَسْجِدِ، وَلَا تَتَهَاوَنْ فِي ذَلِكَ, فَإِنَّ أَهْلَ الْإِيْمَانِ عَلَامَتُهُمْ اهْتِمَامُهُمْ بِصَلَاةِ الْمَسْجِدِ, ثُمَّ تَزَوَّدْ مِنَ النَّوَافِلِ بِقَدْرِ مَا تُطِيقُ وَتَتَحَمَّلُ, وَالْأَفْضَلُ أَنْ تُقَلِّلَ ابْتِدَاءً وَلَا تَشُقَّ عَلَى نَفْسِكَ مِنْ أَجْلِ أَنْ تُحَافِظَ عَلَيْهَا وَلَا تُخِلَّ بِهَا؛ لِأَنَّ أَحَبَّ الْعَمَلِ إِلَى اللهِ أَدْوَمُهُ وَإِنْ قَلَّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373049\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ، وَاسْتَمِرُّوا فِي طَاعَتِهِ، وَوَاصِلُوا عِبَادَتَهُ حَتَّى يَكُوْنَ الْمُنْتَهَى الْجَنَّةَ بِإِذْنِ اللهِ, وَاحْذَرُوا أَنْ تُتْبِعُوا شَهْرَكُمْ بِالسَّيِئَاتِ, وَتُدَنِّسُوا طَاعَاتِكُمْ بِالْمُخَالَفَاتِ, فَتَكُونُوا كَالْمَرْأَةِ الَّتِي تَعِبَتْ فِي إِصْلَاحِ عَمَلِهَا فِي غَزْلِ الشَّعْرِ ثُمَّ حِيْنَ اكْتَمَلَتْ عَادَتْ عَلَيْهِ وَأَتْلَفَتْه, قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا</span>)[النحل:92].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اسْتَعِيْنُوا بِاللهِ عَلَى طَاعَتِهِ, وَاطْلُبُوا مِنْهُ تَوْفِيْقَهُ وَهِدَايَتَهُ؛ فعَنْ مُعَاذِ بْنِ جَبَلٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَخَذَ بِيَدِهِ يَوْمًا، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">يَا مُعَاذُ إِنِّي لَأُحِبُّكَ</span>\"، فَقَالَ لَهُ مُعَاذٌ: بِأَبِي أَنْتَ وَأُمِّي يَا رَسُولَ اللهِ، وَأَنَا أُحِبُّكَ. قَالَ: \"<span style=\"color:#0000ff;\">أُوصِيكَ يَا مُعَاذُ لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ أَنْ تَقُولَ: اللهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ</span>\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللهُ-: تَأَمَّلْتُ أَنْفَعَ الدُّعَاءِ؛ فَإِذَا هُوَ سُؤَالُ اللهِ الْعَوْنَ عَلَى مَرْضَاتِهِ، ثُمَّ رَأَيْتُهُ فِي الْفَاتِحَةِ فِي قَوْلِهِ: (<span style=\"color:#ff0000;\">إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ</span>)\". فَأَكْثِرْ مِنْ قَوْلِ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ.</p>\n<p>&nbsp;</p>\n<p>فَإِنْ قُلْتَ: كَيْفَ يَكُوْنُ يَوْمِيَ بَعْدَ رَمَضَانَ؟ فَالْجَوَابُ: اسْتَمِعْ لِهَذِهِ الْخُطْبَةِ وَتَنْتَفِعُ بِإِذْنِ اللهِ.</p>\n<p>&nbsp;</p>\n<p>فَالْقَاعِدَةُ الْعَامّةُ فِي ذَلِكَ أَنْ تُحَافِظَ عَلَى الْوَاجِبَاتِ وَتَتَزَوَّدَ مِنَ الْمُسْتَحَبَّاتِ, عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ قَالَ: مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالحَرْبِ، وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ: كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لَأُعِيذَنَّهُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَحَافِظْ عَلَى الْوَاجِبَاتِ, وَأَعْظَمُهَا الصَّلَوَاتُ الْخَمْسُ فِي الْمَسْجِدِ، وَلَا تَتَهَاوَنْ فِي ذَلِكَ, فَإِنَّ أَهْلَ الْإِيْمَانِ عَلَامَتُهُمْ اهْتِمَامُهُمْ بِصَلَاةِ الْمَسْجِدِ, ثُمَّ تَزَوَّدْ مِنَ النَّوَافِلِ بِقَدْرِ مَا تُطِيقُ وَتَتَحَمَّلُ, وَالْأَفْضَلُ أَنْ تُقَلِّلَ ابْتِدَاءً وَلَا تَشُقَّ عَلَى نَفْسِكَ مِنْ أَجْلِ أَنْ تُحَافِظَ عَلَيْهَا وَلَا تُخِلَّ بِهَا؛ لِأَنَّ أَحَبَّ الْعَمَلِ إِلَى اللهِ أَدْوَمُهُ وَإِنْ قَلَّ, وَكَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَمَلُهُ دِيْمَة, أَيْ مُسْتَمِرّ لَا يَنْقَطِعُ.</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمْ أَنَّ أَقَلَّ وِرْدٍ يَنْبَغِي لَكَ أَن لَا تُخِلّ بِهِ أَنْ تُصَلِّيَ صَلَاةَ الضُّحَى وَالْوِتْرَ, وَتَصُومَ ثَلَاثَةَ أَيَّامٍ مِنْ كُلِّ شَهْرٍ , وَتَقْرَأَ جُزْءًا يَوْمِيًّا مِنَ الْقُرْآنِ، وَتُحَافِظَ عَلَى الْأَذْكَارِ الْيَوْمِيَّةِ مِنْ أَذْكَارِ الصَّلَوَاتِ وَأَذْكَارِ الصَّبَاحِ وَالْمَسَاءِ وَالنَّوْمِ, وَأَذْكَارِ الدُّخُولِ وَالْخُرُوْجِ.</p>\n<p>&nbsp;</p>\n<p>عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-، قَالَ: أَوْصَانِي خَلِيلِي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِثَلاَثٍ \"<span style=\"color:#0000ff;\">صِيَامِ ثَلاَثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ، وَرَكْعَتَيِ الضُّحَى، وَأَنْ أُوتِرَ قَبْلَ أَنْ أَنَامَ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اقْرَأ القُرْآنَ فِي شَهْرٍ</span>\"، قُلْتُ: إِنِّي أَجِدُ قُوَّةً, حَتَّى قَالَ: \"<span style=\"color:#0000ff;\">فَاقْرَأْهُ فِي سَبْعٍ وَلاَ تَزِدْ عَلَى ذَلِكَ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الْأَذْكَارُ فَهُنَاكَ كِتَابٌ نَافِعٌ يَجْمَعُ لَكَ مَا تَحْتَاجُهُ مِنْهَا, وَهُوَ كِتَابُ \"حِصْن الْمُسْلِم\" لِلشَّيْخِ سَعِيْدِ بْنِ وَهْفٍ الْقَحْطَانِيِّ -رَحِمَهُ اللهُ-, فَاحْصُلْ عَلَيْهِ وَلْيَكُنْ مَعَكَ دَائِمًا.</p>\n<p>&nbsp;</p>\n<p>فَمِنْ أَذْكَارِ الصَّلَاةِ: أَنْ تَسْتَغْفِرَ اللهَ ثَلَاثًا بَعْدَ السَّلَامِ, وَتَقُوْلَ: اللَّهُمَّ أَنْتَ السَّلَامُ وَمِنْكَ السَّلَامُ تَبَارَكْتَ يَا ذَا الْجَلَالِ وَالْإِكْرَامِ, وَمِنْهَا أَنْ تَقُوْلَ: سُبْحَانَ اللهِ وَالْحَمْدُ للهِ وَلَا إِلَهَ إِلَّا اللهُ وَاللهُ أَكْبَرُ, ثَلَاثًا وَثَلَاثِيْنَ مَرَّةً, ثُمَّ تَخْتِمَهَا بِـ\"<span style=\"color:#0000ff;\">لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>\", وَتَقْرَأَ آيَةَ الْكُرْسِيِّ وَقُلْ هُوَ اللهُ أَحَدٌ وَالْمُعَوِّذَتَيْنِ, فَقَدْ جَاءَتِ السُّنَّةُ بِذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَذْكَارِ الصَّبَاحِ وَالْمَسَاءِ أَنْ تُهَلِّلَ \"100 مَرَّةٍ\", وَكَذَلِكَ تُسَبِّحَ \"100 مَرَّةٍ\", وَاسْمَعْ لِفَضْلِهِمَا, عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color:#0000ff;\">مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، فِي يَوْمٍ مِائَةَ مَرَّةٍ، كَانَتْ لَهُ عَدْلَ عَشْرِ رِقَابٍ، وَكُتِبَتْ لَهُ مِائَةُ حَسَنَةٍ وَمُحِيَتْ عَنْهُ مِائَةُ سَيِّئَةٍ، وَكَانَتْ لَهُ حِرْزًا مِنَ الشَّيْطَانِ، يَوْمَهُ ذَلِكَ حَتَّى يُمْسِيَ, وَلَمْ يَأْتِ أَحَدٌ أَفْضَلَ مِمَّا جَاءَ بِهِ إِلَّا أَحَدٌ عَمِلَ أَكْثَرَ مِنْ ذَلِكَ، وَمَنْ قَالَ: سُبْحَانَ اللهِ وَبِحَمْدِهِ، فِي يَوْمٍ مِائَةَ مَرَّةٍ حُطَّتْ خَطَايَاهُ وَلَوْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ</span>\"(رَوَاهُ مُسْلِمٌ) بِهَذَا اللَّفْظِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، أَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ رَبُّ الأَوَّلِينَ وَالآخِرِينَ وَقَيَّومُ السَّمَاوَاتِ وَالأَرَضِين، وَالصَّلاةُ وَالسَّلامُ عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّين.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ مِنْ أَذْكَارِ النَّوْمِ أَنْ تَرْقِيَ نَفْسَكَ بِالسُّوَرِ الثَّلَاثِ كُلَّ لَيْلَةٍ, فَعَنْ عَائِشَةَ -رضي الله عنها- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- \"<span style=\"color:#0000ff;\">كَانَ إِذَا أَوَى إِلَى فِرَاشِهِ كُلَّ لَيْلَةٍ جَمَعَ كَفَّيْهِ ثُمَّ نَفَثَ فِيهِمَا فَقَرَأَ فِيهِمَا: قُلْ هُوَ اللَّهُ أَحَدٌ, وَقُلْ أَعُوذُ بِرَبِّ الفَلَقِ, وَقُلْ أَعُوذُ بِرَبِّ النَّاسِ، ثُمَّ يَمْسَحُ بِهِمَا مَا اسْتَطَاعَ مِنْ جَسَدِهِ، يَبْدَأُ بِهِمَا عَلَى رَأْسِهِ وَوَجْهِهِ وَمَا أَقْبَلَ مِنْ جَسَدِهِ يَفْعَلُ ذَلِكَ ثَلاَثَ مَرَّاتٍ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَحَافِظْ عَلَى هَذِهِ السُّنَّةِ النَّبَوِيَّةِ يُكْتَب أَجْركَ وَتَرْقِي نَفْسَكَ, وَتَكْسَب حُبَّ رَبّكَ -عَزَّ وَجَلَّ-, قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[آل عمران:31].</p>\n<p>&nbsp;</p>\n<p>وَاقْرَأْ آيَةَ الْكُرْسِيِّ يَكُنْ عَلَيْكَ مِنَ اللهِ حَافِظٌ وَلَا يَقْرَبْكَ شَيْطَانٌ حَتَّى تُصْبِحَ, وَهَكَذَا فَاقْرَأْهَا بَعْدَ كُلِّ صَلَاةٍ مَكْتُوْبَةٍ تَضْمَن الْجَنَّةَ بِإِذْنِ اللهِ, فَعَنْ أَبِي أُمَامَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ قَرَأَ آيَةَ الْكُرْسِيِّ دُبُرَ كُلِّ صَلَاةٍ مَكْتُوبَةٍ لَمْ يَمْنَعْهُ مِنْ دُخُولِ الْجَنَّةِ إِلَّا الْمَوْتُ</span>\"(رَوَاهُ النَّسَائِيُّ, وَصَحَّحَهُ ابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُ: تَذَكَّرْ دَائِمًا الْحِكْمَةَ الَّتِي خَلَقَنَا اللهُ مِنْ أَجْلِهَا وَهِيَ عِبَادَتُهُ -عَزَّ وَجَلَّ-, وَتَذَكّرْ أَنَّ الدّنْيَا دَارُ مَمَرٍّ وَلَيْسَتْ دَارَ مَقَرٍّ, وَأَنَّهَا مَزْرَعَةُ الْآخِرَةِ, قَالَ اللهُ -تَعَالَى- (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذاريات:56], وَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آل عمران:185].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَعَنِ ابْنِ عَبَّاسٍ -رضي الله عنهمَا- قَالَ: دَخَلَ عُمَرُ بْنُ الْخَطَّابِ -رضي الله عنه-, عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ عَلَى حَصِيرٍ قَدْ أثَّرَ فِي جَنْبِهِ فَقَالَ: يَا رَسُولَ اللَّهِ لَوِ اتَّخَذتَ فِرَاشاً أَوْثَرَ مِنْ هَذَا؟ فَقَالَ: \"<span style=\"color:#0000ff;\">يَا عُمَرُ! مَالِي وَلِلدُّنْيَا؟! وَمَا لِلدُّنْيَا وَلِي؟! وَالَّذِي نَفْسِي بِيَدِهِ مَا مَثَلِي وَمَثَلُ الدُّنْيَا إِلَّا كَرَاكِبٍ سَارَ فِي يَوْمٍ صَائِفٍ فَاسْتَظَلَّ تَحْتَ شَجَرَةٍ سَاعَةً مِنْ نَهَارٍ, ثُمَّ رَاحَ وَتَرَكَهَا</span>\"(رَوَاهُ ابْنُ حِبَانَ, وَقَالَ الْأَلْبَانِيُّ: حَسَنٌ صَحِيْحٌ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْالُكَ العَفْوَ وَالعَافِيَةَ فِي الدّنْيَا وَالآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْالُكَ العَفْوَ وَالعَافِيَةَ فِي دِينِنِا وِدُنْيَانَا وَأَهَالِينَا وَأَمْوَالِنَا، اللَّهُمَّ اسْتُرْ عَوْرَاتِنَا وَآمِنْ رَوْعَاتِنَا، اللَّهُمَّ احْفَظْنَا مِنْ بَينِ أَيْدِينَا وَمِنْ خَلْفِنَا، وَعَنْ أَيْمَانِنَا وَعَنْ شِمَائِلِنَا وَمِنْ فَوْقِنَا، وَنَعُوذُ بِعَظَمَتِكَ أَنْ نُغْتَالَ مِنْ تَحْتِنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إنا نَعَوذُ بك مِنْ جَهْدِ الْبَلَاءِ وَدَرَكِ الشَّقَاءِ وَسُوءِ الْقَضَاءِ وَشَمَاتَةِ الْأَعْدَاء, اللَّهُمَّ إنا نَعَوذُ بك مِنْ زَوالِ نِعمتِك وتَحوُّلِ عَافِيتِك وفُجْأَةِ نِقمَتِك وجَميعِ سَخطِكِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنا وَأَصْلِحْ لَنا دُنْيَانا الَّتِي فِيهَا مَعَاشُنا, وَأَصْلِحْ لَنَا آخِرَتَنا الَّتِي فِيهَا مَعَادُنا, وَاجْعَلْ الْحَيَاةَ زِيَادَةً لِنا فِي كُلِّ خَيْرٍ وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هكذا_يكون_يومك_بعد_رمضان.pdf",
      "path": "/database/files/هكذا_يكون_يومك_بعد_رمضان.pdf",
      "link": "https://khutabaa.com/article/%D9%87%D9%83%D8%B0%D8%A7-%D9%8A%D9%83%D9%88%D9%86-%D9%8A%D9%88%D9%85%D9%83-%D8%A8%D8%B9%D8%AF-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/373950"
    },
    {
      "name": "هكذا_يكون_يومك_بعد_رمضان.doc",
      "path": "/database/files/هكذا_يكون_يومك_بعد_رمضان.doc",
      "link": "https://khutabaa.com/article/%D9%87%D9%83%D8%B0%D8%A7-%D9%8A%D9%83%D9%88%D9%86-%D9%8A%D9%88%D9%85%D9%83-%D8%A8%D8%B9%D8%AF-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/373951"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هكذا-يكون-يومك-بعد-رمضان"
}
