{
  "id": 1142,
  "title": "هكذا كان صلى الله عليه وسلم في رمضان!",
  "slug": "هكذا-كان-صلى-الله-عليه-وسلم-في-رمضان",
  "author": {
    "name_prefix": null,
    "first_name": "عبداللطيف",
    "last_name": "بن عبدالله التويجري"
  },
  "rawContent": "عناصر الخطبة\n                         1/ليل النبي الكريم في رمضان وغيره 2/مدرسة النبوة في رمضان 3/من مظاهر رحمة النبي الكريم في رمضان 4/تربية النبي صلى الله عليه وسلم التكاملية الجامعة بين حق ربه وحق أهله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وهنا يأتيْ التكاملُ في المنهجِ النبوي، فلمْ يكنْ انشغالُه عليهِ الصلاةُ والسلامُ بالعبادةِ من اعتكافٍ ومدارسةٍ وقيامِ ليلٍ مانعًا له منْ تفقّدِ أهلِه، بلْ نلحظُ هُنَا ديمومةَ القيامِ بحقوقِهن كاملةً غيرَ منقوصة، وأصرحُ منه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأمَّا بعد: روى ابنُ حبانَ في صحيحِه عَنْ عَطَاءٍ قَالَ: \"دَخَلْتُ أَنَا وَعُبَيْدُ بْنُ عُمَيْرٍ عَلَى عَائِشَة، فَقَالَتْ لِعُبَيْد: قَدْ آنَ لَكَ أَنْ تَزُورَنَا، فقَالَ: أَقُولُ يَا أُمَّهْ كَمَا قَالَ الْأَوَّلُ زُرْ غِبًّا تَزْدَدْ حُبًّا، فَقَالَتْ: دَعُونَا مِنْ رَطَانَتِكُمْ هَذِهِ، قَالَ ابنُ عُمَيْرٍ: أَخْبِرِينَا بِأَعْجَبِ شَيْءٍ رَأَيْتِهِ مِنْ رسولِ اللهِ -صلى اللهُ عليه وسلم-، فَسَكَتَتْ ثُمَّ قَالَتْ: لَمَّا كَانَ لَيْلَةٌ مِنَ اللَّيَالِي قَالَ \"يَا عَائِشَةُ ذَرِينِي أَتَعَبَّدُ اللَّيْلَةَ لِرَبِّي\" قُلْتُ: وَاللَّهِ إِنِّي لَأُحِبُّ قُرْبَكَ، وَأُحِبُّ مَا سَرَّكَ قَالَتْ: فَقَامَ فَتَطَهَّرَ ثُمَّ قَامَ يُصَلِّي قَالَتْ: فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ حِجْرَهُ قَالَتْ: ثُمَّ بَكَى فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ لِحْيَتَهُ قَالَتْ: ثُمَّ بَكَى فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ الْأَرْضَ فَجَاءَ بِلَالٌ يُؤْذِنُهُ بِالصَّلَاةِ فَلَمَّا رَآهُ يَبْكِي قَالَ: يَا رَسُولَ اللَّهِ لِمَ تَبْكِي وَقَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ وَمَا تَأَخَّرَ؟! قَالَ \"أَفَلَا أَكُونُ عَبْدًا شَكُورًا، لَقَدْ نَزَلَتْ عَلَيَّ اللَّيْلَةَ آيَةٌ وَيْلٌ لِمَنْ قَرَأَهَا وَلَمْ يَتَفَكَّرْ فِيهَا: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ واخْتِلافِ الليلِ والنّهَارِ لآيَاتٍ لأُولِي الألْباب* الّذينَ يَذْكرونَ اللهَ قِيامًا وقُعُودًا ويَتَفَكَّرُونَ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَك فَقِنَا عَذَابَ النَّار)\" الآيات.\n \n \nمعشر الصائمين: لَئِنْ كَانَتْ هَذِه الليلةُ النبويةُ مِنْ لَيَالِي نبيِّنا -صلّى اللهُ عليْهِ وسلّم- في غيرِ رَمَضَان، فماذا كانَ شأنُه -صلى الله عليه وسلم- في شهرِ القرآنِ شهرِ الصيامِ والقيام؟\n \nإنَّ الهديَ النبويَّ في رمضانَ مدرسةٌ لنا جميعًا، مدرسةٌ لَنَا فِي صومِنا وقيامِنا وأحوالِنا، وصدقاتِنا، وتلاوتِنا وفي شأنِنا كلِه.\n \nوهَذِهِ المدرسةُ المباركةُ ينتظمُ تحتَها عددٌ مِنَ البَرامجِ الإيمانيةِ منْ أهمِّها: العيشُ معَ القرآنِ في تلكَ الصورةِ الإيمانيةِ البديعةِ في مدارسةِ جبريلَ -عليهِ السلام- معَ الرّسولِ -عليهِ الصلاةُ والسلام- وما فيها من الفوائدِ والثمار.\n \nإنَّ هذهِ المدارسةَ التدبريةَ الجميلة حجرُ الأساسِ للمشروعِ النهضويِّ للأمّةِ المحمدية؛ ذلكَ أنَّ المنهجَ التربويَّ الذي أسَّسَهُ محمدٌ رسولُ اللهِ -صلى اللهُ عليه وسلم-، وانخرطَ فيهِ أصحابُه -عليهِمْ رضوانُ الله-، واستمرُّوا بِهِ بعدَ موتِه -صلّى اللهُ عليهِ وسلّم-؛ مدرسةٌ تربويةٌ خرّجتْ أفواجَ المصلحينَ الصادقين، والنجباءِ المفلحين، وَلَمْ يزلْ بَعَدَ ذَلِكَ أنموذجا مَقْصُودًا - عَبَرَ التَّارِيخِ - لِلْعُلَمَاءِ العَامِلِين، وَلِلْمُجَدّدِينَ الرَّبَّانِيّين.\n \nعبادَ الله: مَنْ رَامَ تَدَبّرَ امتنانِ اللهِ على أمتِنا بنبيِّنا محمدَ -صلّى اللهُ عليهِ وسلّمَ- كما جاءَ في القرآنِ فَلْيَكْحَلْ عَيْنِيهِ بِتَقَليبِ مَوَاقِفِه صلّى اللهُ عليهِ وسلّم مَعَ أُمّتِه في رَمَضانِ لِيجدَ قلبًا حنونًا، يفيضُ بالحنانِ والرحمة، ونفسًا طيبةً تجودُ لهمْ بِشتّى أنواعِ الجود: يأتيه رجلٌ من أفقرِ بيوتِ المدينةِ يستفتيه: يا رسولَ اللهِ هلكتُ كمَا فِي الحديثِ المشهورِ فَيُعلّمُه بلطف، ويجيبُه بهدوء، ثم يلطفُ بحالِه فَبَيْنَمَا هُوَ مُطالَبٌ إِذْ بِه يُطالِب، وبينمَا هُوَ غارمٌ إذْ بِه غانم، \"خذْها فتصدقْ به\" أَعَلَى أفقرَ منّي يا رسولَ الله؟ فَوَ اللهِ ما بينَ لابتيها أهلَ بيتٍ أفقرُ من أهلِ بيتي، فضحكَ النبيُّ -صلى اللهُ عليهِ وسلّم- حتّى بدتْ أنيابُه، ثمّ قال: \"أطعمْه أهلَك\"!\n \nومن رحمتِه صلى اللهُ عليهِ وسلّم مداعبتُه صلّى اللهُ عليهِ وسلّم فِي تعليمِ أصحابِه كما في قِصّةِ عَدي بن حاتم كما في البخاريِّ لما نَزَلَتْ هَذِهِ الْآيَةُ: (حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الخَيْطِ الْأَسْوَدِ)، قَالَ: أَخَذْتُ عِقَالًا أَبْيَضَ وَعِقَالًا أَسْوَد، فَوَضَعْتُهُمَا تَحْتَ وِسَادَتِي، فَنَظَرْتُ فَلَمْ أَتَبَيَّن، فَذَكَرْتُ ذَلِكَ لِرَسُولِ اللهِ -صلى اللهُ عليه وسلم-، فَضَحِكَ فَقَالَ: \"إِنَّ وِسَادَكَ لَعَرِيضٌ طَوِيل، إِنَّمَا هُوَ اللَّيْلُ وَالنَّهَار\".\n \nإنها الرحمةُ تتجلى فِي أبهى صورِها، والشفقةُ على الأمةِ في أنصعِ صورِها، والجودُ في أعلى مقاماتِه.\n \nوهي مفاتيحُ امتلاكِ القلوبِ والتأثيرُ فيها، أعوذُ باللهِ منَ الشيطانِ الرجيم: (لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ)[آل عمران: 164].\n \n \nالخطبة الثانية:\n \nأما بعد: وقدْ كانَ ذروةُ سنامِ المنهجِ النبويِّ في رمضانَ: \"الاعتكاف\" تقولُ عائشةُ -رضيَ اللهُ عنهما- كما في صحيحِ الإمامِ البخاريِّ: \"كانَ النبيُّ -صلّى اللهُ عليه وسلم-، يعتكفُ العشرُ الأواخرُ منْ رمضانَ حتى توفاهُ الله، ثمّ اعتكفَ أزواجُه من بعدِه\".\n \nوهنا يأتيْ التكاملُ في المنهجِ النبوي، فلمْ يكنْ انشغالُه عليهِ الصلاةُ والسلامُ بالعبادةِ من اعتكافٍ ومدارسةٍ وقيامِ ليلٍ مانعًا له منْ تفقّدِ أهلِه، بلْ نلحظُ هُنَا ديمومةَ القيامِ بحقوقِهن كاملةً غيرَ منقوصة، وأصرحُ منه حديثُ عائشةَ -رضيَ اللهُ عنها- في الصحيح: \"كانَ النبيُّ -صلّى اللهُ عليه وسلم- إذَا دخلَ العشرُ شدَّ مئزرَه، وأحيَا ليلَه، وأيقظَ أهلَه\".\n \nفانظرْ -أيها الموفقُ- امتدادَ ثمرةِ التربيةِ كما في حديثِ عائشةَ -رضيَ اللهُ عنهما- عنْ أزواجِه \"واعتكفَ أزواجُه منْ بعدِه\"؛ فما أعظمَ الوفاءُ بعهدِ الزوجِ منْ أمهاتِ المؤمنين، وإنْ شئتَ نظرتَ إليها بمنظارٍ تربويٍّ وهيَ نضوجُ ثمرةِ التربيةِ بعد رحيلِك.\n \nوهذه السُّنةُ في تربيةِ الأهلِ امتدَّ سناها إلى بيوتاتِ الصحابة، فقد صحَّ عنِ الفاروقِ عمرَ -رضي اللهُ عنه- كما في موطأِ مالك أنّ عمرَ بنِ الخطابِ كانَ يصلي منَ الليلِ ما شاءَ الله، حتى إذَا كانَ منْ آخرِ الليل، أيقظَ أهلَه للصلاةِ يقولُ لهم: الصلاة، الصلاة. ثم يتلو هذه الآية: (وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا لَا نَسْأَلُكَ رِزْقًا نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى)[طه: 132].\n \nفما أجدرُ بنا -عبادَ الله- أن نهتديَ بهديِه صلى الله عليه وآلِه وسلم في رمضان.\n \nنصومُ رمضان، ونتلُو القرآن، ونعطفُ على السائلين، ونتفقدُ دورَ المساكين، ونجالسُ الصالحين، ونعلمُ الجاهلين، ونساعدُ الأقربين، ونعتكفُ مع المتقين.\n \nمِــنْ أينَ أبدأُ والحديثُ غرامُ *** فالشعرُ يقصرُ والكلامُ كلامُ\nمِــنْ أينَ أبدأُ في مديح ِمحمدٍ *** لا الشعرُ ينصفهُ ولا الأقلامُ\nهو صاحبُ الخلق ِالرفيع ِعلى المدى *** هو قائدٌ للمسلمينَ همـامُ\nهو سيدُ الأخلاق ِدون منافس *** هو ملهمٌ هو قائدٌ مقـدامُ\nمـاذا نقولُ عن الحبيبِ المصطفى*** فمحمدٌ للعالمينَ إمامُ \n \nأعوذ بالله من الشيطان الرجيم: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التوبة: 128].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span> 1/ليل النبي الكريم في رمضان وغيره 2/مدرسة النبوة في رمضان 3/من مظاهر رحمة النبي الكريم في رمضان 4/تربية النبي صلى الله عليه وسلم التكاملية الجامعة بين حق ربه وحق أهله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وهنا يأتيْ التكاملُ في المنهجِ النبوي، فلمْ يكنْ انشغالُه عليهِ الصلاةُ والسلامُ بالعبادةِ من اعتكافٍ ومدارسةٍ وقيامِ ليلٍ مانعًا له منْ تفقّدِ أهلِه، بلْ نلحظُ هُنَا ديمومةَ القيامِ بحقوقِهن كاملةً غيرَ منقوصة، وأصرحُ منه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"304787\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أمَّا بعد: </strong>روى ابنُ حبانَ في صحيحِه عَنْ عَطَاءٍ قَالَ: \"دَخَلْتُ أَنَا وَعُبَيْدُ بْنُ عُمَيْرٍ عَلَى عَائِشَة، فَقَالَتْ لِعُبَيْد: قَدْ آنَ لَكَ أَنْ تَزُورَنَا، فقَالَ: أَقُولُ يَا أُمَّهْ كَمَا قَالَ الْأَوَّلُ زُرْ غِبًّا تَزْدَدْ حُبًّا، فَقَالَتْ: دَعُونَا مِنْ رَطَانَتِكُمْ هَذِهِ، قَالَ ابنُ عُمَيْرٍ: أَخْبِرِينَا بِأَعْجَبِ شَيْءٍ رَأَيْتِهِ مِنْ رسولِ اللهِ -صلى اللهُ عليه وسلم-، فَسَكَتَتْ ثُمَّ قَالَتْ: لَمَّا كَانَ لَيْلَةٌ مِنَ اللَّيَالِي قَالَ <strong>\"<span style=\"color: #0000ff;\">يَا عَائِشَةُ ذَرِينِي أَتَعَبَّدُ اللَّيْلَةَ لِرَبِّي</span></strong>\" قُلْتُ: وَاللَّهِ إِنِّي لَأُحِبُّ قُرْبَكَ، وَأُحِبُّ مَا سَرَّكَ قَالَتْ: فَقَامَ فَتَطَهَّرَ ثُمَّ قَامَ يُصَلِّي قَالَتْ: فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ حِجْرَهُ قَالَتْ: ثُمَّ بَكَى فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ لِحْيَتَهُ قَالَتْ: ثُمَّ بَكَى فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ الْأَرْضَ فَجَاءَ بِلَالٌ يُؤْذِنُهُ بِالصَّلَاةِ فَلَمَّا رَآهُ يَبْكِي قَالَ: يَا رَسُولَ اللَّهِ لِمَ تَبْكِي وَقَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ وَمَا تَأَخَّرَ؟! قَالَ \"<strong><span style=\"color: #0000ff;\">أَفَلَا أَكُونُ عَبْدًا شَكُورًا، لَقَدْ نَزَلَتْ عَلَيَّ اللَّيْلَةَ آيَةٌ وَيْلٌ لِمَنْ قَرَأَهَا وَلَمْ يَتَفَكَّرْ فِيهَا</span>: (<span style=\"color: #ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ واخْتِلافِ الليلِ والنّهَارِ لآيَاتٍ لأُولِي الألْباب* الّذينَ يَذْكرونَ اللهَ قِيامًا وقُعُودًا ويَتَفَكَّرُونَ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَك فَقِنَا عَذَابَ النَّار</span></strong>)\" الآيات.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>معشر الصائمين: </strong>لَئِنْ كَانَتْ هَذِه الليلةُ النبويةُ مِنْ لَيَالِي نبيِّنا -صلّى اللهُ عليْهِ وسلّم- في غيرِ رَمَضَان، فماذا كانَ شأنُه -صلى الله عليه وسلم- في شهرِ القرآنِ شهرِ الصيامِ والقيام؟</p>\n<p>&nbsp;</p>\n<p>إنَّ الهديَ النبويَّ في رمضانَ مدرسةٌ لنا جميعًا، مدرسةٌ لَنَا فِي صومِنا وقيامِنا وأحوالِنا، وصدقاتِنا، وتلاوتِنا وفي شأنِنا كلِه.</p>\n<p>&nbsp;</p>\n<p>وهَذِهِ المدرسةُ المباركةُ ينتظمُ تحتَها عددٌ مِنَ البَرامجِ الإيمانيةِ منْ أهمِّها: العيشُ معَ القرآنِ في تلكَ الصورةِ الإيمانيةِ البديعةِ في مدارسةِ جبريلَ -عليهِ السلام- معَ الرّسولِ -عليهِ الصلاةُ والسلام- وما فيها من الفوائدِ والثمار.</p>\n<p>&nbsp;</p>\n<p>إنَّ هذهِ المدارسةَ التدبريةَ الجميلة حجرُ الأساسِ للمشروعِ النهضويِّ للأمّةِ المحمدية؛ ذلكَ أنَّ المنهجَ التربويَّ الذي أسَّسَهُ محمدٌ رسولُ اللهِ -صلى اللهُ عليه وسلم-، وانخرطَ فيهِ أصحابُه -عليهِمْ رضوانُ الله-، واستمرُّوا بِهِ بعدَ موتِه -صلّى اللهُ عليهِ وسلّم-؛ مدرسةٌ تربويةٌ خرّجتْ أفواجَ المصلحينَ الصادقين، والنجباءِ المفلحين، وَلَمْ يزلْ بَعَدَ ذَلِكَ أنموذجا مَقْصُودًا - عَبَرَ التَّارِيخِ - لِلْعُلَمَاءِ العَامِلِين، وَلِلْمُجَدّدِينَ الرَّبَّانِيّين.</p>\n<p>&nbsp;</p>\n<p><strong>عبادَ الله: </strong>مَنْ رَامَ تَدَبّرَ امتنانِ اللهِ على أمتِنا بنبيِّنا محمدَ -صلّى اللهُ عليهِ وسلّمَ- كما جاءَ في القرآنِ فَلْيَكْحَلْ عَيْنِيهِ بِتَقَليبِ مَوَاقِفِه صلّى اللهُ عليهِ وسلّم مَعَ أُمّتِه في رَمَضانِ لِيجدَ قلبًا حنونًا، يفيضُ بالحنانِ والرحمة، ونفسًا طيبةً تجودُ لهمْ بِشتّى أنواعِ الجود: يأتيه رجلٌ من أفقرِ بيوتِ المدينةِ يستفتيه: يا رسولَ اللهِ هلكتُ كمَا فِي الحديثِ المشهورِ فَيُعلّمُه بلطف، ويجيبُه بهدوء، ثم يلطفُ بحالِه فَبَيْنَمَا هُوَ مُطالَبٌ إِذْ بِه يُطالِب، وبينمَا هُوَ غارمٌ إذْ بِه غانم، \"<span style=\"color: #0000ff;\"><strong>خذْها فتصدقْ به</strong></span>\" أَعَلَى أفقرَ منّي يا رسولَ الله؟ فَوَ اللهِ ما بينَ لابتيها أهلَ بيتٍ أفقرُ من أهلِ بيتي، فضحكَ النبيُّ -صلى اللهُ عليهِ وسلّم- حتّى بدتْ أنيابُه، ثمّ قال: \"<span style=\"color: #0000ff;\"><strong>أطعمْه أهلَك</strong></span>\"!</p>\n<p>&nbsp;</p>\n<p>ومن رحمتِه صلى اللهُ عليهِ وسلّم مداعبتُه صلّى اللهُ عليهِ وسلّم فِي تعليمِ أصحابِه كما في قِصّةِ عَدي بن حاتم كما في البخاريِّ لما نَزَلَتْ هَذِهِ الْآيَةُ: <strong>(<span style=\"color: #ff0000;\">حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الخَيْطِ الْأَسْوَدِ</span></strong>)، قَالَ: أَخَذْتُ عِقَالًا أَبْيَضَ وَعِقَالًا أَسْوَد، فَوَضَعْتُهُمَا تَحْتَ وِسَادَتِي، فَنَظَرْتُ فَلَمْ أَتَبَيَّن، فَذَكَرْتُ ذَلِكَ لِرَسُولِ اللهِ -صلى اللهُ عليه وسلم-، فَضَحِكَ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ وِسَادَكَ لَعَرِيضٌ طَوِيل، إِنَّمَا هُوَ اللَّيْلُ وَالنَّهَار</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>إنها الرحمةُ تتجلى فِي أبهى صورِها، والشفقةُ على الأمةِ في أنصعِ صورِها، والجودُ في أعلى مقاماتِه.</p>\n<p>&nbsp;</p>\n<p>وهي مفاتيحُ امتلاكِ القلوبِ والتأثيرُ فيها، <strong>أعوذُ باللهِ منَ الشيطانِ الرجيم</strong>: <strong>(<span style=\"color: #ff0000;\">لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</span>)[آل عمران: 164].</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أما بعد:</strong> وقدْ كانَ ذروةُ سنامِ المنهجِ النبويِّ في رمضانَ: \"الاعتكاف\" تقولُ عائشةُ -رضيَ اللهُ عنهما- كما في صحيحِ الإمامِ البخاريِّ: \"<span style=\"color: #008000;\"><strong>كانَ النبيُّ -صلّى اللهُ عليه وسلم-، يعتكفُ العشرُ الأواخرُ منْ رمضانَ حتى توفاهُ الله، ثمّ اعتكفَ أزواجُه من بعدِه</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وهنا يأتيْ التكاملُ في المنهجِ النبوي، فلمْ يكنْ انشغالُه عليهِ الصلاةُ والسلامُ بالعبادةِ من اعتكافٍ ومدارسةٍ وقيامِ ليلٍ مانعًا له منْ تفقّدِ أهلِه، بلْ نلحظُ هُنَا ديمومةَ القيامِ بحقوقِهن كاملةً غيرَ منقوصة، وأصرحُ منه حديثُ عائشةَ -رضيَ اللهُ عنها- في الصحيح: <strong>\"<span style=\"color: #008000;\">كانَ النبيُّ -صلّى اللهُ عليه وسلم- إذَا دخلَ العشرُ شدَّ مئزرَه، وأحيَا ليلَه، وأيقظَ أهلَه</span>\".</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>فانظرْ -أيها الموفقُ- امتدادَ ثمرةِ التربيةِ كما في حديثِ عائشةَ -رضيَ اللهُ عنهما- عنْ أزواجِه <strong>\"<span style=\"color: #008000;\">واعتكفَ أزواجُه منْ بعدِه</span></strong>\"؛ فما أعظمَ الوفاءُ بعهدِ الزوجِ منْ أمهاتِ المؤمنين، وإنْ شئتَ نظرتَ إليها بمنظارٍ تربويٍّ وهيَ نضوجُ ثمرةِ التربيةِ بعد رحيلِك.</p>\n<p>&nbsp;</p>\n<p>وهذه السُّنةُ في تربيةِ الأهلِ امتدَّ سناها إلى بيوتاتِ الصحابة، فقد صحَّ عنِ الفاروقِ عمرَ -رضي اللهُ عنه- كما في موطأِ مالك أنّ عمرَ بنِ الخطابِ كانَ يصلي منَ الليلِ ما شاءَ الله، حتى إذَا كانَ منْ آخرِ الليل، أيقظَ أهلَه للصلاةِ يقولُ لهم: الصلاة، الصلاة. ثم يتلو هذه الآية: <strong>(<span style=\"color: #ff0000;\">وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا لَا نَسْأَلُكَ رِزْقًا نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى</span>)[طه: 132]</strong>.</p>\n<p>&nbsp;</p>\n<p>فما أجدرُ بنا <strong>-عبادَ الله</strong>- أن نهتديَ بهديِه صلى الله عليه وآلِه وسلم في رمضان.</p>\n<p>&nbsp;</p>\n<p>نصومُ رمضان، ونتلُو القرآن، ونعطفُ على السائلين، ونتفقدُ دورَ المساكين، ونجالسُ الصالحين، ونعلمُ الجاهلين، ونساعدُ الأقربين، ونعتكفُ مع المتقين.</p>\n<p>&nbsp;</p>\n<p><strong>مِــنْ أينَ أبدأُ والحديثُ غرامُ *** فالشعرُ يقصرُ والكلامُ كلامُ</strong></p>\n<p><strong>مِــنْ أينَ أبدأُ في مديح ِمحمدٍ *** لا الشعرُ ينصفهُ ولا الأقلامُ</strong></p>\n<p><strong>هو صاحبُ الخلق ِالرفيع ِعلى المدى *** هو قائدٌ للمسلمينَ همـامُ</strong></p>\n<p><strong>هو سيدُ الأخلاق ِدون منافس *** هو ملهمٌ هو قائدٌ مقـدامُ</strong></p>\n<p><strong>مـاذا نقولُ عن الحبيبِ المصطفى*** فمحمدٌ للعالمينَ إمامُ </strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أعوذ بالله من الشيطان الرجيم: </strong>(<span style=\"color: #ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span>)[التوبة: 128].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هكذا_كان_صلى_الله_عليه_وسلم_في_رمضان!.doc",
      "path": "/database/files/هكذا_كان_صلى_الله_عليه_وسلم_في_رمضان!.doc",
      "link": "https://khutabaa.com/article/%D9%87%D9%83%D8%B0%D8%A7-%D9%83%D8%A7%D9%86-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-%D9%81%D9%8A-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/304788"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هكذا-كان-صلى-الله-عليه-وسلم-في-رمضان"
}
