{
  "id": 2805,
  "title": "هل تنافي الرقية التوكل على الله",
  "slug": "هل-تنافي-الرقية-التوكل-على-الله",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة التوكل على الله 2/الرقية لا تنافي التوكل على الله 3/ثمرات التوكل على الله 4/من أخطاء الرقاة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وأعظمُ النَّاسِ توَكّلاً على اللهِ نبيُّنَا محمدٌ -صلَّى اللهُ عليهِ وسلَّمَ-، وكانَ يأخُذُ بالأسبابِ في جميعِ شؤونِهِ؛ فإذَا خَرَجَ للقاءِ العدوِّ والحربِ اختارَ المكانَ والتوقيتَ المناسبَ، ولبسَ درعَهُ ليتوقَّى بهِ السّهامَ والضرباتِ, وكانَ -صلّى اللهُ عليهِ وسلَّمَ- يَرقِي نفسَهُ بالمعوذَّاتِ، وكانَ يقرأُ على أصحابِهِ -رضيَ اللهُ عنهم- إذا مرضُوا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1], (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70 – 71 ].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.\n \nعباد الله: الأخذُ بالأسبابِ المأمورِ بها شرعًا والعملُ بها لا ينافي توكّلَ العبدِ على ربِّهِ؛ فالمتوكلُ معتمدٌ عليهِ -سبحانَهُ- في جلبِ المنافِعِ ودفعِ المضارِّ, والتوكُّلُ يجمعُ بينَ الاعتمادِ على اللهِ، والإيمانِ بأنَّهُ مسبِّبُ الأسبابِ، وأنَّ قدَرَهُ نافذٌ، وأنَّ جميعَ الأمورِ كَتَبَهَا وقدَّرها -سبحانَهُ-، والرقيةُ لا تُنَافِي التوكّل على اللهِ، قالَ -تَعَالَى-: (وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ)[المائدة: 23], وقَالَ -تَعَالَى-: (وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ)[الطلاق: 3]، وَقَالَ -تَعَالَى-: (وَتَوَكَّلْ عَلَى اللَّهِ وَكَفَى بِاللَّهِ وَكِيلًا)[النساء: 81].\n \nوأعظمُ النَّاسِ توَكّلاً على اللهِ نبيُّنَا محمدٌ -صلَّى اللهُ عليهِ وسلَّمَ-، وكانَ يأخُذُ بالأسبابِ في جميعِ شؤونِهِ؛ فإذَا خَرَجَ للقاءِ العدوِّ والحربِ اختارَ المكانَ والتوقيتَ المناسبَ، ولبسَ درعَهُ ليتوقَّى بهِ السّهامَ والضرباتِ, وكانَ -صلّى اللهُ عليهِ وسلَّمَ- يَرقِي نفسَهُ بالمعوذَّاتِ، وكانَ يقرأُ على أصحابِهِ -رضيَ اللهُ عنهم- إذا مرضُوا، وثبتَ أنَّهُ نفثَ على الغلامِ المبتلَى فذهبَ عنهُ، وعلَّمَ أمَّتَهُ أذكارَ الصّباحِ والمساءِ، والدخولِ والخروجِ من البيتِ، ودخولِ الخلاءِ، ونزولِ المنزلِ، وعند النومِ، وعند الطعامِ والشرابِ، وغيرِ ذلك كثيرٌ.\n \nقالَ ابنُ القيِّمِ -رحمهُ اللهُ- في معنى التوكل: \"هو اعتمادُ القلبِ على اللهِ وحدهُ، فلَا يضرُّهُ مباشرةُ الأسبابِ مع خلوِّ القلبِ من الاعتمادِ عليهَا والركونِ إليهَا، كما لا ينفعُهُ قولُهُ توكلتُ على اللهِ مع الاعتمادِ على غيرهِ, وركونِهِ إليهِ وثقتِهِ بهِ، فتوكُّلُ اللسانِ شيءٌ وتوكلُ القلبِ شيءٌ\".\n \nعبادَ اللهِ: والتوكلُ على اللهِ له ثمراتٌ كثيرةٌ وعظيمةٌ، ومن ذلكَ:\nزيادةُ الإيمانِ، وقوةُ اليقينِ، وتحصيلُ الطمأنينةِ والسكينةِ في القلبِ؛ كمَا في قصةِ موسى -عليه الصلاة والسلام-، حينمَا أدركَهُ فرعونُ وجنودُه فقال قولتَهُ المليئةَ بقوةِ الإيمانِ واليقينِ وحسنِ الظنِّ باللهِ: (كَلاَّ إِنَّ مَعِيَ رَبِّي سَيَهْدِين)[الشعراء:62].\n \nوعن أبي بكر -رضي الله عنهُ- قالَ: نظرتُ إلى أقدامِ المشركينَ على رؤوسِنَا ونحنُ في الغارِ، فقلتُ: يا رسولَ اللهِ! لوْ أنَّ أحدُهُمْ نَظَرَ إلى قدميهِ، أبصرنَا تحتَ قدميهِ، فقالَ: \"يا أبا بكرٍ! ما ظنُّكَ باثنينِ اللهُ ثالثُهُمَا\"، فنزل قول الله -تعالى-: (إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا)[التوبة: 40]\"(رواه البخاري ومسلم).\n \nومن ثمراتِهِ: كفايةُ مكرِ الأعداءِ وكيدِهم؛ فعن جابر بن عبد الله قال: غزونا مع رسول الله -صلى الله عليه وسلم- غزوة قِبَلَ نجدٍ, فأدْرَكَنَا رسول الله -صلى الله عليه وسلم- في وادٍ كثيرِ العضاهِ، فنزل رسول الله -صلى الله عليه وسلم- تحت شجرةٍ، فعلَّقَ سيفَهُ بغصنٍ من أغصانِهَا، قال: وتفرَّقَ الناسُ في الوادي يستظلون بالشَّجَرِ, قالَ: فقالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"إنَّ رجلًا أتانِي وأنا نائمٌ فأخذَ السَّيْفَ, فاستيقظتُ وهوَ قائمٌ على رأسِي, فلمْ أشعرُ إلّا والسَّيْفُ صلتًا في يدِهِ, فقال لي: من يمنعُكَ منِّي؟ قال: قلتُ: اللهُ, ثم قال في الثانية: من يمنعُكَ منِّي؟ قال: قلتُ: اللهُ, قال فشَامَ السّيفَ -أي أغمدَهُ-, فهَا هُو ذا جالسٌ\"(رواه البخاري).\n \nومن ثمراتِهِ: ذهابُ الطِّيرةِ والحيرةِ؛ فعن عبد الله بن مسعودٍ عن رسول الله -صلى الله عليه وسلم- قال: \"الطِّيرةُ شِركٌ -ثلاثًا- وما مِنَّا إلَّا ولكنَّ اللهَ يذهبُهُ بالتوكلِ\"(رواه أبو داود، وصححه الألباني).\n \nومن ثمراتِهِ: تيسيرُ الرزقِ وسهولةُ تحصيلِهِ، عن عمر -رضي الله عنه- مرفوعًا: \"لو أنَّكم تتوكلونَ على اللهِ حقَّ توكلِهِ؛ لرزقكم كما يرزقُ الطيرُ تغدو خِمَاصًا وتروحُ بِطَانًا\"(رواه الترمذي، وصححه الألباني)؛ خماصًا: أي جياعًا، وبطانًا: أي مُمتلئاتِ البطون.\n \nومن ثمراتِهِ: الفوزُ بدخولِ الجنَّةِ؛ كما في الصحيحينِ عن عمرانَ بنِ الحصينِ -رضي اللهُ عنهُ- قالَ: قالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"يَدْخُلُ الْجَنَّةَ مِنْ أُمَّتِي سبعونَ ألفًا بغيرِ حسابٍ؛ لَا يكتوُونَ، ولا يسترقُونَ، ولا يتطيرونَ، وعلى ربِّهِمْ يتوكلونَ\".\n \nأعوذُ باللهِ من الشيطانِ الرجيمِ: (وَتَوَكَّلْ عَلَى الْعَزِيزِ الرَّحِيم* الَّذِي يَرَاكَ حِينَ تَقُوم* وَتَقَلُّبَكَ فِي السَّاجِدِين* إِنَّهُ هُوَ السَّمِيعُ الْعَلِيم)[الشعراء:217- 220].\n \nباركَ اللهُ لي ولكمْ في القرآنِ العظيمِ, ونفعني وإيَّاكمْ بما فيهِ من الآياتِ والعظاتِ والذكرِ الحكيمِ, أقولُ ما سمعتمْ فاستغفروا اللهَ يغفر لي ولكم؛ إنَّه هو الغفورُ الرحيمُ.\n \nالخطبة الثانية:\n \nالحمدُ لله ربِّ العالمين، والصلاةُ والسلامُ على أشرفِ الأنبياءِ والمرسلين، نبيِّنا محمد صلى الله عليه وآلهِ وصحبهِ أجمعين.\n \nأما بعدُ: فاتقوا اللهَ -عبادَ اللهَ- واعلموا أنّ من الأمور الهامة التي ينبغي للمسلمِ أنْ ينتبهَ لهَا -عندَ ذهابِهِ لبعضِ الرّقاةِ عند طلبِهِ للرُّقيةِ لنفسِهِ أو لأحدِ أفرادِ أسرتِهِ أو لغيرِهِم- مَا يقعُ فيه هؤلاءِ الرقاةُ من أخطاءٍ  تخالفُ المنهجَ الشرعيَّ في الرقيةِ، ومن ذلكَ:\nأمرُ هؤلاءِ الرُّقاةِ بوضعِ التمائمِ أو الأحجبةِ المكتوبِ فيهَا شيءٌ من القرآنِ أو الأدعيةِ في مكانٍ معينٍ من جسدِ المريضِ، أو وضعِهَا تحتَ الفِرَاشِ ونحو ذلك.\n \nومنها: طلبُ تخيّل المريضِ لمن عانَهَ أثناءَ القراءةِ عليهِ.\n \nومن ذلك: قراءةُ القرآنِ أثناءَ الرُّقيةِ بمكبرِ الصَّوْتِ، أو عبرَ الهاتفِ معَ بُعدِ المسافةِ، أو القراءةُ على جمعٍ كبيرٍ في آنٍ واحدٍ.\n \nومن الأخطاء: مسُّ الرَّاقِي لجسدِ المرأةِ أو يدِهَا أو جبهتِهَا أو رقبتِهَا.\n \nومنها: تفرُّغ بعضهم للرقيةِ والاتِّجَار بِهَا.\n \nومن ذلك: مبالغتُهم في أخذِ الأموالِ من المرضَى، عن طريقِ ما يبيعونَهُ من الماءِ والزَّيْتِ والأعشابِ المقروء عليهَا بمبالغَ طائلة.\n \nومن أخطائهم: العجلةُ في التشخيصِ, وإيهامُ المرضَى بأنَّ فيهم كَذَا وكَذَا من غيرِ تثبُّت.\n \nومنها: إيهامُ المرضّى بأنَّ فيه قراءةً مركزَّة وغيرَ مركزَّةٍ، من أجلِ نهبِ الأموالِ، واستغلالِ حاجةِ هؤلاءِ الضِّعَافِ.\n \nفعلى كلِّ مسلمٍ ومسلمةٍ أنْ ينتبهوا لهذهِ الأمورِ؛ فإنَّهَا مخالِفَةٌ للهديِ النبويِّ الشريفِ، وأن يحرصوا على استعمالِ الرقيةِ بأنفسهِم، ولا يطلبونَهَا إلا عندَ الضرورةِ، ومن الرقاةِ الثقاتِ المعروفينَ بتُقَاهُم وصلاحِهِمْ.\n \nهذا وصلّوا وسلّموا على الحبيبِ المصطفى فقدْ أمركم اللهُ بذلكَ فقالَ جلّ مِنْ قائلٍ عليمًا: (إِنَّ اللَّه وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِي يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب:٥٦].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة التوكل على الله 2/الرقية لا تنافي التوكل على الله 3/ثمرات التوكل على الله 4/من أخطاء الرقاة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وأعظمُ النَّاسِ توَكّلاً على اللهِ نبيُّنَا محمدٌ -صلَّى اللهُ عليهِ وسلَّمَ-، وكانَ يأخُذُ بالأسبابِ في جميعِ شؤونِهِ؛ فإذَا خَرَجَ للقاءِ العدوِّ والحربِ اختارَ المكانَ والتوقيتَ المناسبَ، ولبسَ درعَهُ ليتوقَّى بهِ السّهامَ والضرباتِ, وكانَ -صلّى اللهُ عليهِ وسلَّمَ- يَرقِي نفسَهُ بالمعوذَّاتِ، وكانَ يقرأُ على أصحابِهِ -رضيَ اللهُ عنهم- إذا مرضُوا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"353202\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</strong></span>)[آل عمران: 102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء: 1], (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب: 70 – 71 ].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: الأخذُ بالأسبابِ المأمورِ بها شرعًا والعملُ بها لا ينافي توكّلَ العبدِ على ربِّهِ؛ فالمتوكلُ معتمدٌ عليهِ -سبحانَهُ- في جلبِ المنافِعِ ودفعِ المضارِّ, والتوكُّلُ يجمعُ بينَ الاعتمادِ على اللهِ، والإيمانِ بأنَّهُ مسبِّبُ الأسبابِ، وأنَّ قدَرَهُ نافذٌ، وأنَّ جميعَ الأمورِ كَتَبَهَا وقدَّرها -سبحانَهُ-، والرقيةُ لا تُنَافِي التوكّل على اللهِ، قالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ</strong></span>)[المائدة: 23], وقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ</strong></span>)[الطلاق: 3]، وَقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَتَوَكَّلْ عَلَى اللَّهِ وَكَفَى بِاللَّهِ وَكِيلًا</strong></span>)[النساء: 81].</p>\n<p>&nbsp;</p>\n<p>وأعظمُ النَّاسِ توَكّلاً على اللهِ نبيُّنَا محمدٌ -صلَّى اللهُ عليهِ وسلَّمَ-، وكانَ يأخُذُ بالأسبابِ في جميعِ شؤونِهِ؛ فإذَا خَرَجَ للقاءِ العدوِّ والحربِ اختارَ المكانَ والتوقيتَ المناسبَ، ولبسَ درعَهُ ليتوقَّى بهِ السّهامَ والضرباتِ, وكانَ -صلّى اللهُ عليهِ وسلَّمَ- يَرقِي نفسَهُ بالمعوذَّاتِ، وكانَ يقرأُ على أصحابِهِ -رضيَ اللهُ عنهم- إذا مرضُوا، وثبتَ أنَّهُ نفثَ على الغلامِ المبتلَى فذهبَ عنهُ، وعلَّمَ أمَّتَهُ أذكارَ الصّباحِ والمساءِ، والدخولِ والخروجِ من البيتِ، ودخولِ الخلاءِ، ونزولِ المنزلِ، وعند النومِ، وعند الطعامِ والشرابِ، وغيرِ ذلك كثيرٌ.</p>\n<p>&nbsp;</p>\n<p>قالَ ابنُ القيِّمِ -رحمهُ اللهُ- في معنى التوكل: \"<span style=\"color: #008000;\">هو اعتمادُ القلبِ على اللهِ وحدهُ، فلَا يضرُّهُ مباشرةُ الأسبابِ مع خلوِّ القلبِ من الاعتمادِ عليهَا والركونِ إليهَا، كما لا ينفعُهُ قولُهُ توكلتُ على اللهِ مع الاعتمادِ على غيرهِ, وركونِهِ إليهِ وثقتِهِ بهِ، فتوكُّلُ اللسانِ شيءٌ وتوكلُ القلبِ شيءٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: والتوكلُ على اللهِ له ثمراتٌ كثيرةٌ وعظيمةٌ، ومن ذلكَ:</p>\n<p>زيادةُ الإيمانِ، وقوةُ اليقينِ، وتحصيلُ الطمأنينةِ والسكينةِ في القلبِ؛ كمَا في قصةِ موسى -عليه الصلاة والسلام-، حينمَا أدركَهُ فرعونُ وجنودُه فقال قولتَهُ المليئةَ بقوةِ الإيمانِ واليقينِ وحسنِ الظنِّ باللهِ: (<span style=\"color: #ff0000;\"><strong>كَلاَّ إِنَّ مَعِيَ رَبِّي سَيَهْدِين</strong></span>)[الشعراء:62].</p>\n<p>&nbsp;</p>\n<p>وعن أبي بكر -رضي الله عنهُ- قالَ: نظرتُ إلى أقدامِ المشركينَ على رؤوسِنَا ونحنُ في الغارِ، فقلتُ: يا رسولَ اللهِ! لوْ أنَّ أحدُهُمْ نَظَرَ إلى قدميهِ، أبصرنَا تحتَ قدميهِ، فقالَ: \"<span style=\"color: #0000ff;\"><strong>يا أبا بكرٍ! ما ظنُّكَ باثنينِ اللهُ ثالثُهُمَا</strong></span>\"، فنزل قول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا</strong></span>)[التوبة: 40]\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ومن ثمراتِهِ: كفايةُ مكرِ الأعداءِ وكيدِهم؛ فعن جابر بن عبد الله قال: غزونا مع رسول الله -صلى الله عليه وسلم- غزوة قِبَلَ نجدٍ, فأدْرَكَنَا رسول الله -صلى الله عليه وسلم- في وادٍ كثيرِ العضاهِ، فنزل رسول الله -صلى الله عليه وسلم- تحت شجرةٍ، فعلَّقَ سيفَهُ بغصنٍ من أغصانِهَا، قال: وتفرَّقَ الناسُ في الوادي يستظلون بالشَّجَرِ, قالَ: فقالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إنَّ رجلًا أتانِي وأنا نائمٌ فأخذَ السَّيْفَ, فاستيقظتُ وهوَ قائمٌ على رأسِي, فلمْ أشعرُ إلّا والسَّيْفُ صلتًا في يدِهِ, فقال لي: من يمنعُكَ منِّي؟ قال: قلتُ: اللهُ, ثم قال في الثانية: من يمنعُكَ منِّي؟ قال: قلتُ: اللهُ, قال فشَامَ السّيفَ -أي أغمدَهُ-, فهَا هُو ذا جالسٌ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن ثمراتِهِ: ذهابُ الطِّيرةِ والحيرةِ؛ فعن عبد الله بن مسعودٍ عن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>الطِّيرةُ شِركٌ -ثلاثًا- وما مِنَّا إلَّا ولكنَّ اللهَ يذهبُهُ بالتوكلِ</strong></span>\"(رواه أبو داود، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ومن ثمراتِهِ: تيسيرُ الرزقِ وسهولةُ تحصيلِهِ، عن عمر -رضي الله عنه- مرفوعًا: \"<span style=\"color: #0000ff;\"><strong>لو أنَّكم تتوكلونَ على اللهِ حقَّ توكلِهِ؛ لرزقكم كما يرزقُ الطيرُ تغدو خِمَاصًا وتروحُ بِطَانًا</strong></span>\"(رواه الترمذي، وصححه الألباني)؛ خماصًا: أي جياعًا، وبطانًا: أي مُمتلئاتِ البطون.</p>\n<p>&nbsp;</p>\n<p>ومن ثمراتِهِ: الفوزُ بدخولِ الجنَّةِ؛ كما في الصحيحينِ عن عمرانَ بنِ الحصينِ -رضي اللهُ عنهُ- قالَ: قالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يَدْخُلُ الْجَنَّةَ مِنْ أُمَّتِي سبعونَ ألفًا بغيرِ حسابٍ؛ لَا يكتوُونَ، ولا يسترقُونَ، ولا يتطيرونَ، وعلى ربِّهِمْ يتوكلونَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أعوذُ باللهِ من الشيطانِ الرجيمِ: (<span style=\"color: #ff0000;\"><strong>وَتَوَكَّلْ عَلَى الْعَزِيزِ الرَّحِيم* الَّذِي يَرَاكَ حِينَ تَقُوم* وَتَقَلُّبَكَ فِي السَّاجِدِين* إِنَّهُ هُوَ السَّمِيعُ الْعَلِيم</strong></span>)[الشعراء:217- 220].</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لي ولكمْ في القرآنِ العظيمِ, ونفعني وإيَّاكمْ بما فيهِ من الآياتِ والعظاتِ والذكرِ الحكيمِ, أقولُ ما سمعتمْ فاستغفروا اللهَ يغفر لي ولكم؛ إنَّه هو الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالمين، والصلاةُ والسلامُ على أشرفِ الأنبياءِ والمرسلين، نبيِّنا محمد صلى الله عليه وآلهِ وصحبهِ أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا اللهَ -عبادَ اللهَ- واعلموا أنّ من الأمور الهامة التي ينبغي للمسلمِ أنْ ينتبهَ لهَا -عندَ ذهابِهِ لبعضِ الرّقاةِ عند طلبِهِ للرُّقيةِ لنفسِهِ أو لأحدِ أفرادِ أسرتِهِ أو لغيرِهِم- مَا يقعُ فيه هؤلاءِ الرقاةُ من أخطاءٍ&nbsp; تخالفُ المنهجَ الشرعيَّ في الرقيةِ، ومن ذلكَ:</p>\n<p>أمرُ هؤلاءِ الرُّقاةِ بوضعِ التمائمِ أو الأحجبةِ المكتوبِ فيهَا شيءٌ من القرآنِ أو الأدعيةِ في مكانٍ معينٍ من جسدِ المريضِ، أو وضعِهَا تحتَ الفِرَاشِ ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p>ومنها: طلبُ تخيّل المريضِ لمن عانَهَ أثناءَ القراءةِ عليهِ.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: قراءةُ القرآنِ أثناءَ الرُّقيةِ بمكبرِ الصَّوْتِ، أو عبرَ الهاتفِ معَ بُعدِ المسافةِ، أو القراءةُ على جمعٍ كبيرٍ في آنٍ واحدٍ.</p>\n<p>&nbsp;</p>\n<p>ومن الأخطاء: مسُّ الرَّاقِي لجسدِ المرأةِ أو يدِهَا أو جبهتِهَا أو رقبتِهَا.</p>\n<p>&nbsp;</p>\n<p>ومنها: تفرُّغ بعضهم للرقيةِ والاتِّجَار بِهَا.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: مبالغتُهم في أخذِ الأموالِ من المرضَى، عن طريقِ ما يبيعونَهُ من الماءِ والزَّيْتِ والأعشابِ المقروء عليهَا بمبالغَ طائلة.</p>\n<p>&nbsp;</p>\n<p>ومن أخطائهم: العجلةُ في التشخيصِ, وإيهامُ المرضَى بأنَّ فيهم كَذَا وكَذَا من غيرِ تثبُّت.</p>\n<p>&nbsp;</p>\n<p>ومنها: إيهامُ المرضّى بأنَّ فيه قراءةً مركزَّة وغيرَ مركزَّةٍ، من أجلِ نهبِ الأموالِ، واستغلالِ حاجةِ هؤلاءِ الضِّعَافِ.</p>\n<p>&nbsp;</p>\n<p>فعلى كلِّ مسلمٍ ومسلمةٍ أنْ ينتبهوا لهذهِ الأمورِ؛ فإنَّهَا مخالِفَةٌ للهديِ النبويِّ الشريفِ، وأن يحرصوا على استعمالِ الرقيةِ بأنفسهِم، ولا يطلبونَهَا إلا عندَ الضرورةِ، ومن الرقاةِ الثقاتِ المعروفينَ بتُقَاهُم وصلاحِهِمْ.</p>\n<p>&nbsp;</p>\n<p>هذا وصلّوا وسلّموا على الحبيبِ المصطفى فقدْ أمركم اللهُ بذلكَ فقالَ جلّ مِنْ قائلٍ عليمًا: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّه وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِي يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</strong></span>)[الأحزاب:٥٦].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هل_تنافي_الرقية_التوكل_على_الله.doc",
      "path": "/database/files/هل_تنافي_الرقية_التوكل_على_الله.doc",
      "link": "https://khutabaa.com/article/%D9%87%D9%84-%D8%AA%D9%86%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D9%82%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D9%83%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87/download-file/353203"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هل-تنافي-الرقية-التوكل-على-الله"
}
