{
  "id": 1986,
  "title": "هل ضاع الحياء؟",
  "slug": "هل-ضاع-الحياء؟",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية الحياء 2/ فضائل الحياء 3/ قلة الحياء في المجتمع 4/ دلائل على ضعف خُلق الحياء 5/ ضوابط في فهم الحياء النافع.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    قَلَّ حَيَاؤُهُمْ أَوْ فَقَدُوهُ, فَلا يَتَوَرَّعُونَ عَنْ مُحَرَّمٍ وَلا يَخَافُونَ مِنْ إِثْمٍ، وَلا يَكُفُّونَ أَلْسِنَتَهُمْ عَنْ قَبِيحٍ، وَلا أَبْصَارَهُمْ عَنْ عَوْرَةٍ، وَلا أَسْمَاعَهُمْ عَنْ لَهْوٍ وَلَغْوٍ، قَلَّ حَيَاؤُهُمْ فَكَثُرَتْ فِيهِمُ الْمُنْكَرَاتُ، وَظَهَرَتِ الْعَوْرَاتُ، وَقَلَّتِ الْغِيرَةُ عَلَى الْمَحَارِمِ، حَتَّى وُجِدَ مِنَ النَّاسِ مَنْ يَحْمِلُ فِي جَوَّالِهِ الْمَقَاطِعَ الْمُخْزِيَةَ وَيَتَنَاقَلَهَا مَعَ أَصْحَابِهِ، وَوِجِدَ مِنَ النَّاسِ مَنْ يَدْخُلُ الرَّوَابِطَ الْخَلِيعَةَ وَرُبَّمَا يَعْرِضُهَا فِي بَيْتِهِ أَمَامَ نِسَائِهِ وَأَوْلادِهِ, مَعَ مَا فِيهَا مِنْ مَنَاظِرَ الْفُجُورِ وَقَتْلِ الْأَخْلَاقِ وَإِثَارَةِ الشَّهَوَاتِ وَالدَّعْوَةِ إِلَى الْفَوَاحِشِ وَالْمُنْكَرَاتِ.\n                \n                                \n                \n                    \nالخطبة الأولى:\n \nالحَمْدُ للهِ الذِي خَشَعَتْ لَهُ الْقُلُوبُ وَخَضَعَت، وَدَانَتْ لَهُ النُّفُوسُ وَرَقَّت، وَعَنَتْ لَهُ الْوُجُوهُ وَذَلَّتْ، أَحْمَدُهُ سُبْحَانَهُ حَمْدَاً كَثِيرَاً طَيِّبَاً مُبَارَكَاً فِيه، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَسَلِّمْ تَسْلِيمَاً كَثِيرَا.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ، وَاعَلَمُوا أَنَّ الْحَيَاءَ مِنَ الْأَخْلَاقِ الْجَمِيلَةِ وَالصِّفَاتِ الْجَزِيلَةِ التِي جَاءَ دِينُنَا بِالْحَثِّ عَلَيْهَا, عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الْإِيمَانُ بِضْعٌ وَسَبْعُونَ أَوْ بِضْعٌ وَسِتُّونَ شُعْبَةً، فَأَفْضَلُهَا قَوْلُ لَا إِلَهَ إِلَّا اللَّهُ وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنْ الطَّرِيقِ وَالْحَيَاءُ شُعْبَةٌ مِنْ الْإِيمَانِ\" (رَوَاهُ مُسْلِم).\n \nإِنَّ الْحَيَاءَ خِصْلَةٌ حَمِيدَةٌ، وَخُلُقٌ كَرِيمٌ اتَّصَفَ بِهِ أَكْرَمُ النَّاسِ وَأَتْقَاهُمْ وَأَحْسَنُهُم خُلُقَاً, فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللهُ عَنْهُ- قَالَ:  \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَشَدَّ حَيَاءً مِنْ الْعَذْرَاءِ فِي خِدْرِهَا؛ فَإِذَا رَأَى شَيْئًا يَكْرَهُهُ عَرَفْنَاهُ فِي وَجْهِهِ\" (رَوَاهُ الْبُخَارِيُّ).\n \nوَعَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ فِي عُثْمَانَ -رَضِيَ اللهُ عَنْهُ-: \"أَلَا أَسْتَحِي مِنْ رَجُلٍ تَسْتَحِي مِنْهُ الْمَلَائِكَةُ\" (رَوَاهُ مُسْلِم).\n \nوَالْحَيَاءَ خَيْرٌ كُلُّهُ وَلا يَأْتِي إِلَّا بِخَيْرٍ، فَعَنْ عِمْرَانَ بْنَ حُصَيْنٍ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"الْحَيَاءُ لَا يَأْتِي إِلَّا بِخَيْرٍ\"، وأنه -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"الْحَيَاءُ خَيْرٌ كُلُّهُ\" (رَوَاهُمَا مُسْلِم).\n \nوعَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- أنه قال: \"مَرَّ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى رَجُلٍ وَهُوَ يُعَاتِبُ أَخَاهُ فِي الحَيَاءِ، يَقُولُ: إِنَّكَ لَتَسْتَحْيِي، حَتَّى كَأَنَّهُ يَقُولُ: قَدْ أَضَرَّ بِكَ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"دَعْهُ، فَإِنَّ الحَيَاءَ مِنَ الإِيمَانِ\" (رَوَاهُ الْبُخَارِيُّ).\n \nعَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا كَانَ الفُحْشُ فِي شَيْءٍ إِلَّا شَانَهُ، وَمَا كَانَ الحَيَاءُ فِي شَيْءٍ إِلَّا زَانَهُ\" (رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).\nأَيُّهَا الْمُسْلِمُونَ: إِنَّ مَنْ وُفِّقَ لِلْحَيَاءِ وُفِّقَ لِعَظِيمٍ، وَمَنْ حُرِمَ الْحَيَاءَ حُرِمَ خَيْرَاً كَثِيرَاً , فَالْحَيَاءُ يَحْمِلُ صَاحِبَهُ عَلَى فِعْلِ مَا يَزِينُهُ وَيَكَفُّهُ عَنْ فِعْلِ مَا يَشِينُهُ.\nوَاعْلَمُوا أَنَّ الْحَيَاءَ يَكُونُ بَيْنَ الْعَبْدِ وَبَيْنَ رَبِّهِ -تَبَارَكَ وَتَعَالَى-، وَيَكُونُ بَيْنَ الْعَبْدِ وَبَيْنَ النَّاسِ، فَحَيَاءُ الْعَبْدِ مِنْ رَبِّهِ -عَزَّ وَجَلَّ- يَحْمِلُهُ عَلَى فِعْلِ أَمْرِهِ وَاجْتِنَابِ نَهْيِهِ، فَيَسْتَحِي مِنْ رَبِّهِ أَنْ يَفْتَقِدَهُ حَيْثَ أَمَرَهُ أَوْ يَرَاهُ حَيْثُ نَهَاهُ، فَيَجْتَنِبَ الْمَعَاصِي فِي أَقْوَالِهِ وَأَفْعَالِهِ وَجَمِيعِ أَحْوَالِهِ, فِي حَالِ حُضُورِهِ مَعَ النَّاسِ وَغَيْبَتِهِ عَنْهُمْ , وَإِذَا خَلا بِمَحَارِمِ اللهِ مَنَعَهُ خَوْفُهُ وَحَيَاؤُهُ مِنَ اللهِ –سُبْحَانَهُ- أَنْ يُوَاقِعَ الْمَعْصِيَةَ:\n \nوَإِذَا خَلَوْتَ بِرِيبَةٍ فِي ظُلْمَةٍ *** وَالنَّفْسُ دَاعِيَةً إِلَى الطُّغْيَانِ\nفَاسْتَحِ مِنْ نَظَرِ الْإِلَهِ وَقُلْ لَهَا *** إِنَّ الذِي خَلَقَ الظَّلَامَ يَرَانِي\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ مَنْ لَمْ يَسْتَحِ مِنَ اللهِ تَجَرَّأَ عَلَى مَحَارِمِهِ وَانْتَهَكَ الْمَعَاصِي فِي الْخَلَوَاتِ, وَوَيْلٌ لِمَنْ هَذِهِ صِفَتُهُ فَعَنْ ثَوْبَانَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَأَعْلَمَنَّ أَقْوَامًا مِنْ أُمَّتِي يَأْتُونَ يَوْمَ الْقِيَامَةِ بِحَسَنَاتٍ أَمْثَالِ جِبَالِ تِهَامَةَ بِيضًا فَيَجْعَلُهَا اللَّهُ عَزَّ وَجَلَّ هَبَاءً مَنْثُورًا، قَالَ ثَوْبَانُ يَا رَسُولَ اللَّهِ صِفْهُمْ لَنَا، جَلِّهِمْ لَنَا أَنْ لَا نَكُونَ مِنْهُمْ وَنَحْنُ لَا نَعْلَمُ قَالَ: أَمَا إِنَّهُمْ إِخْوَانُكُمْ، وَمِنْ جِلْدَتِكُمْ، وَيَأْخُذُونَ مِنْ اللَّيْلِ كَمَا تَأْخُذُونَ، وَلَكِنَّهُمْ أَقْوَامٌ إِذَا خَلَوْا بِمَحَارِمِ اللَّهِ انْتَهَكُوهَا\" (أَخْرَجَهُ ابْنُ مَاجَه وَقَالَ الْأَلْبَانِيُّ صَحِيحٌ).\nوَأَمَّا الْحَيَاءُ الذِي بَيْنَ الْعَبْدِ وَبَيْنَ النَّاسِ فَإِنَّهُ يَكُفُّهُ عَنْ فِعْلِ مَالا يَلِيقُ بِهِ, فَيَكْرَهُ أَنْ يَطَّلِعَ النَّاسُ مِنْهُ عَلَى عَيْبٍ وَمَذَمَّةٍ فَيَجْتَنِبَ الْقَبَائِحَ وَدَنِيءَ الْأَخْلَاقِ، وَيَبْتَعِدَ عَنْ كُلِّ سَيِّءِ الْأَقْوَالِ وَالْأَعْمَالِ فَلا يَكُونَ سَبَّابَاً وَلا نَمَّامَاً وَلا مُغْتَابَاً، وَلا يَكُونَ فَاحِشَاً وَلا مُتَفَحِّشَاً وَلا يُجَاهِرَ بِمَعْصِيَةٍ وَلا يَتَظَاهَرَ بِقَبِيحٍ.\nأَيُّهَا الْمُسْلِمُونَ: وَمَنْ سُلِبَ الْحَيَاءُ لَمْ يَمْنَعْهُ مِنِ ارْتِكَابِ الْقَبَائِحِ مَانِعٌ, فعَنْ أَبِي مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ مِمَّا أَدْرَكَ النَّاسُ مِنْ كَلاَمِ النُّبُوَّةِ، إِذَا لَمْ تَسْتَحْيِ فَاصْنَعْ مَا شِئْتَ\" (رَوَاهُ الْبُخَارِيُّ).\n \nوَمَعْنَاهُ أَنَّ مَنْ لَمْ يَسْتَحِ صَنَعَ مَا شَاءَ مِنَ الْقَبَائِحِ وَالنَّقَائِصِ، وَهَذَا مُشَاهَدٌ فِيمَنْ قَلَّ حَيَاؤُهُمْ أَوْ فَقَدُوهُ, فَلا يَتَوَرَّعُونَ عَنْ مُحَرَّمٍ وَلا يَخَافُونَ مِنْ إِثْمٍ، وَلا يَكُفُّونَ أَلْسِنَتَهُمْ عَنْ قَبِيحٍ، وَلا أَبْصَارَهُمْ عَنْ عَوْرَةٍ، وَلا أَسْمَاعَهُمْ عَنْ لَهْوٍ وَلَغْوٍ، قَلَّ حَيَاؤُهُمْ فَكَثُرَتْ فِيهِمُ الْمُنْكَرَاتُ، وَظَهَرَتِ الْعَوْرَاتُ، وَقَلَّتِ الْغِيرَةُ عَلَى الْمَحَارِمِ، حَتَّى وُجِدَ مِنَ النَّاسِ مَنْ يَحْمِلُ فِي جَوَّالِهِ الْمَقَاطِعَ الْمُخْزِيَةَ وَيَتَنَاقَلَهَا مَعَ أَصْحَابِهِ، وَوِجِدَ مِنَ النَّاسِ مَنْ يَدْخُلُ الرَّوَابِطَ الْخَلِيعَةَ وَرُبَّمَا يَعْرِضُهَا فِي بَيْتِهِ أَمَامَ نِسَائِهِ وَأَوْلادِهِ, مَعَ مَا فِيهَا مِنْ مَنَاظِرَ الْفُجُورِ وَقَتْلِ الْأَخْلَاقِ وَإِثَارَةِ الشَّهَوَاتِ وَالدَّعْوَةِ إِلَى الْفَوَاحِشِ وَالْمُنْكَرَاتِ.\n \nبَلْ وُجِدَ مِنْهُمْ مَنْ يَفْتَخِرُ بِقِلَّةِ حَيَائِهِ وَيُجَاهِرُ بِفَضَائِحِهِ، وَمِثْلُ هَذَا قَدْ يُخْتَمُ عَلَى قَلْبِهِ فَلا يُوقِظُهُ إِلَّا نَارَ جَهَنَّمَ, عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّ أُمَّتِي مُعَافًى إِلَّا الْمُجَاهِرِينَ وَإِنَّ مِنْ الْمُجَاهَرَةِ أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلًا، ثُمَّ يُصْبِحَ وَقَدْ سَتَرَهُ اللَّهُ عَلَيْهِ، فَيَقُولَ: يَا فُلَانُ عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ وَيُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ\" (مُتَّفَقٌ عَلَيْهِ).\n \nأَيُّهَا الْمُسْلِمُونَ: وَإِذَا كَانَ الْحَيَاءُ مَطْلُوبَاً مِنَ الرِّجَالِ فَهُوَ فِي النِّسَاءِ أَعْظَمُ, بَلْ هُوَ أَمْرٌ طَبِيعِيٌ وَلابُدَّ مِنْهُ, لأَنَّ هَذَا هُوَ الأَصْلَ فِي المرْأَةِ, وَهَذَا الْخُلُقُ الْعَظِيمُ مَوْجُودٌ فِي نِسَائِنَا وَللهِ الْحَمْدُ, وَلَكِنْ مَعَ ذَلِكَ فَقَدْ كَثُرَ تَرْكُ الْحَيَاءِ فِي النِّسَاءِ أَيْضَاً, وَلِذَلِكَ صُوَرٌ, فَمِنْهَا التَّسَاهُلُ فِي أَمْرِ اللِّبَاسِ, فَتَجِدَ مِنَ النِّسَاءِ مَنْ تَلْبَسُ الضَّيِّقَ أَوِ الْقَصِيرَ أَوِ الشَّفَّافَ أَوِ الثِّيَابَ الْمُشَابِهَ لِأَلْبِسَةِ الرِّجَالِ أَوْ لِأَلْبِسَةِ الْكَافِرَاتِ أَوِ الْفَاسِقَاتِ، وَتَهَاوَنَ كَثِيرٌ مِنَ النِّسَاءِ بِمَا يَلْبَسْنَ وَبِمَا يُلْبِسْنَ بَنَاتَهُنَّ حَتَّى صَارَ مَعَ الْأَيَّامِ أَمْرَاً عَادِيَّاً.\n \nوَقَدْ قَالَ شَيْخُنَا الْعُثَيْمِين -رَحِمَهُ اللهُ-: \"إِنَّنَا إِذَا لَمْ نُقَاوِمْ هَذِهِ الْأَلْبِسَةَ وَنَمْنَعْ مِنْهَا بَنَاتِنَا، فسَوَفْ تَنْتَشِرُ فِي بَلَدِنَا، وَتَعُمَّ الصَّالِحَ وَالْفَاسِدَ، كَالنَّارِ إِنْ أَطْفَأْتَهَا مِنْ أَوَّلِ أَمْرِهَا قَضَيْتَ عَلَيْهَا، وَنَجَوْتَ مِنْهَا، وَإِنْ تَرَكْتَهَا تَسْتَعِرُ الْتَهَمَتْ، مَا تَسْتَطِيعُ مُقَاوَمَتَهَا وَلا الْفِرَارَ مِنْهَا\". ا. هـ.\nوَمِنْ مَظَاهِرِ عَدَمِ الْحَيَاءِ عِنْدَ النِّسَاءِ: كَثْرَةُ كَلَامِ الْمَرْأَةِ لِغَيْرِ مَحَارِمِهَا مِنْ غَيْرِ حَاجَةٍ، بَلْ وَمُصَافَحَتُهُمْ وَرُبَّمَا مُمَازَحَتُهُمْ، وَكَثِيرًا مَا يَحْصُلُ هَذَا مَعَ أَقَارِبِهَا مِنْ غَيْرِ الْمَحَارِمِ أَوْ أَقَارِبِ زَوْجِهَا، عَنْ عُقْبَةَ بْنِ عَامِرٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِيَّاكُمْ وَالدُّخُولَ عَلَى النِّسَاءِ\" فَقَالَ: رَجُلٌ مِنَ الْأَنْصَارِ: يَا رَسُولَ اللهِ أَفَرَأَيْتَ الْحَمْوَ؟ قَالَ: \"الْحَمْوُ الْمَوْتُ\" (مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْ مَظَاهِرِ قِلَّةِ الْحَيَاءِ: مَا يَحْصُلُ بَيْنَ النَّسَاءِ بَعْضِهِنَّ مَعَ بَعْضٍ مِنَ الْمِزَاحِ بِالْكَلَامِ أَوِ الرَّسَائِلِ الْبَذِيئَةِ عَبْرَ الْجَوََّالِ وَغَيْرِهِ.\nوَمِنْ ذَلِكَ رُكُوبُ الْمَرْأَةِ مَعَ السَّائِقِ دُونَ مَحْرَمٍ، وَمِنْ ذَلِكَ خُرُوجُ الْمَرْأَةِ إِلَى السُّوقِ مُتَطَيِّبَةً مُتَجَمِّلَةً، لا تُبَالِي بِنَظَرِ الرِّجَالِ إِلَيْهَا بَلْ رُبَّمَا افْتَخَرَتْ بِذَلِكَ، وَمِنْهُنَّ مَنْ تَتَسَتَّرُ فِي الشَّارِعِ فَإِذَا دَخَلَتِ الْمَحَلَّ كَشَفَتِ الْحِجَابَ أَوْ بَعْضَهُ أَمَامَ الْبَائِعِ وَمَازَحَتْهُ بِالْكَلَامِ وَخَضَعَتْ لَهُ بِالْقَوْلِ؛ فَيَطْمَعُ الذِي فِي قَلْبِهِ مَرَضٌ وَيَحْصُلُ مَا لَمْ يَكُنْ بالْحُسْبَانِ.\nفَاتَّقُوا اللهَ عِبَادَ اللهِ، فِي أَنْفُسِكُمْ وَفِيمَنْ وَلَّاكُمُ اللهُ أَمْرَهُمْ، ولاسيما النساء التي جعل الله ولايتها ورعايتها على الرجل , قال الله تعالى: (الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ) [النساء: 34], وعن عبد الله بن عمر -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ\" (مُتَّفَقٌ عَلَيْهِ).\nبَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظيِمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيم، أَقُولَ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالحمدُ للهِ رَبِّ العَالَمينَ والصلاةُ والسلامُ على نبيِّنَا محمَّدٍ وعلى آلِه وصحبِه أَجْمَعينَ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ –تَعَالَى- وَاعْلَمُوا أَنَّ الْحَيَاءَ الْمَمْدُوحَ إِنَّمَا هُوَ الْحَيَاءُ الذِي يَكُفُّ صَاحِبَهُ عَنْ مَسَاوِئِ الْأَخْلَاقِ وَيَحْمِلُهُ عَلَى فِعْلِ مَا يُجَمِّلُهُ وَيَزِينُهُ، أَمَّا الخلق الذِي يَمْنَعُ صَاحِبَهُ مِنَ السَّعْيِ فِيمَا يَنْفَعُهُ فِي دِينِهِ وَدُنْيَاهُ، أَوْ يَمْنَعُهُ مِنْ أَنْ يَأْمُرَ بِمَعْرُوفٍ وَيَنْهَى عَنِ مُنْكَرٍ، أَوْ يَمْنَعَهُ مِنَ السُّؤَالِ عَنْ أُمُورِ دِينِهِ، أَوْ يَمْنَعَهُ مِنْ تَطْبِيقِ سُنَّةٍ مِنَ السُّنَنِ فَهُوَ ضَعْفٌ وَخَوَرٌ وَتَخْذِيلٌ مِنَ الشَّيْطَانِ, وَلَيْسَ حَيَاءً شَرْعِياً.\nقَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: \"نِعْمَ النِّسَاءُ نِسَاءُ الأَنْصَارِ لَمْ يَمْنَعْهُنَّ الحَيَاءُ أَنْ يَتَفَقَّهْنَ فِي الدِّينِ\". (رَوَاهُ البُخَارِيُّ مُعَلَّقاً بِصِيغَةِ الجَزْمِ).\nوقَالَ مُجَاهِدٌ -رَحِمَهُ اللهُ تَعَالَى-: \"لَا يتَعَلَّم الْعِلْمَ مُسْتَحٍ وَلا مُسْتَكْبِرٌ\".\nفَلْتَتَّقُوا اللهَ عِبَادَ اللهِ، حَقَّ التَّقْوَى، وَلْتَسْتَحْيُوا مِنْهُ حَقَّ الْحَيَاءِ، فَإِنَّهُ تَعَالَى رَقِيبٌ عَلَيْكُمْ أَيْنَمَا كُنْتُمْ يَسْمَعُ وَيَرَى، وَيَعْلَمُ السِّرَّ وَالنَّجْوَى، لا تَخْفَى عَلَيْهِ خَافِيَةٌ، وَلا تَغِيبُ عَنْ عِلْمِهِ غَائِبَةٌ، قال الله –تعالى-: (وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ) [يونس: 61].\n \nاللَّهُمَ إِنَّا نَسْأَلُكَ بَرَكَةً وَرَحْمَةً تُطَهِّرُ بِهَا قُلُوبَنَا، وَتَكْشِفُ بِهَا كُرُوبَنَا، وَتَغْفِرُ بِهَا ذُنُوبَنَا وَتُصْلِحُ بِهَا أَمْرَنَا، وَتُغْنِي بِهَا فَقْرَنَا وَتُذْهِبُ بِهَا حُزْنَنَا، وَتَكْشِفُ بِهَا هُمُومَنَا وَغُمُومَنَا، وَتَشْفِي بِهَا أَسْقَامَنَا، وَتَقْضِيُ بِهَا دُيُونَنَا وَتَجْمَعُ بِهَا شَمْلَنَا، وَتُبَيِضُ بِهَا وُجُوهَنَا يَا أَرْحَمَ الرَّاحِمِينَ.\n \nاللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْتَضْعَفِينَ فِي كُلِ مَكَانٍ, وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نبيِّنَا محمدٍ وعلى آلِهِ وصحبِهِ أجمعينَ, والحمدُ للهِ ربِّ العالمينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية الحياء 2/ فضائل الحياء 3/ قلة الحياء في المجتمع 4/ دلائل على ضعف خُلق الحياء 5/ ضوابط في فهم الحياء النافع.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قَلَّ حَيَاؤُهُمْ أَوْ فَقَدُوهُ, فَلا يَتَوَرَّعُونَ عَنْ مُحَرَّمٍ وَلا يَخَافُونَ مِنْ إِثْمٍ، وَلا يَكُفُّونَ أَلْسِنَتَهُمْ عَنْ قَبِيحٍ، وَلا أَبْصَارَهُمْ عَنْ عَوْرَةٍ، وَلا أَسْمَاعَهُمْ عَنْ لَهْوٍ وَلَغْوٍ، قَلَّ حَيَاؤُهُمْ فَكَثُرَتْ فِيهِمُ الْمُنْكَرَاتُ، وَظَهَرَتِ الْعَوْرَاتُ، وَقَلَّتِ الْغِيرَةُ عَلَى الْمَحَارِمِ، حَتَّى وُجِدَ مِنَ النَّاسِ مَنْ يَحْمِلُ فِي جَوَّالِهِ الْمَقَاطِعَ الْمُخْزِيَةَ وَيَتَنَاقَلَهَا مَعَ أَصْحَابِهِ، وَوِجِدَ مِنَ النَّاسِ مَنْ يَدْخُلُ الرَّوَابِطَ الْخَلِيعَةَ وَرُبَّمَا يَعْرِضُهَا فِي بَيْتِهِ أَمَامَ نِسَائِهِ وَأَوْلادِهِ, مَعَ مَا فِيهَا مِنْ مَنَاظِرَ الْفُجُورِ وَقَتْلِ الْأَخْلَاقِ وَإِثَارَةِ الشَّهَوَاتِ وَالدَّعْوَةِ إِلَى الْفَوَاحِشِ وَالْمُنْكَرَاتِ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"283037\" class=\"subject-content\" style=\"text-align: right;\">\n                    <div class=\"text_exposed_show\">\n<p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ الذِي خَشَعَتْ لَهُ الْقُلُوبُ وَخَضَعَت، وَدَانَتْ لَهُ النُّفُوسُ وَرَقَّت، وَعَنَتْ لَهُ الْوُجُوهُ وَذَلَّتْ، أَحْمَدُهُ سُبْحَانَهُ حَمْدَاً كَثِيرَاً طَيِّبَاً مُبَارَكَاً فِيه، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَسَلِّمْ تَسْلِيمَاً كَثِيرَا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ، وَاعَلَمُوا أَنَّ الْحَيَاءَ مِنَ الْأَخْلَاقِ الْجَمِيلَةِ وَالصِّفَاتِ الْجَزِيلَةِ التِي جَاءَ دِينُنَا بِالْحَثِّ عَلَيْهَا, عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">الْإِيمَانُ بِضْعٌ وَسَبْعُونَ أَوْ بِضْعٌ وَسِتُّونَ شُعْبَةً، فَأَفْضَلُهَا قَوْلُ لَا إِلَهَ إِلَّا اللَّهُ وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنْ الطَّرِيقِ وَالْحَيَاءُ شُعْبَةٌ مِنْ الْإِيمَانِ</span>\" (رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَيَاءَ خِصْلَةٌ حَمِيدَةٌ، وَخُلُقٌ كَرِيمٌ اتَّصَفَ بِهِ أَكْرَمُ النَّاسِ وَأَتْقَاهُمْ وَأَحْسَنُهُم خُلُقَاً, فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللهُ عَنْهُ- قَالَ:&nbsp; \"<span style=\"color: #008000;\">كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَشَدَّ حَيَاءً مِنْ الْعَذْرَاءِ فِي خِدْرِهَا؛ فَإِذَا رَأَى شَيْئًا يَكْرَهُهُ عَرَفْنَاهُ فِي وَجْهِهِ</span>\" (رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ فِي عُثْمَانَ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color: #008000;\">أَلَا أَسْتَحِي مِنْ رَجُلٍ تَسْتَحِي مِنْهُ الْمَلَائِكَةُ</span>\" (رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>وَالْحَيَاءَ خَيْرٌ كُلُّهُ وَلا يَأْتِي إِلَّا بِخَيْرٍ، فَعَنْ عِمْرَانَ بْنَ حُصَيْنٍ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color: #0000ff;\">الْحَيَاءُ لَا يَأْتِي إِلَّا بِخَيْرٍ</span>\"، وأنه -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">الْحَيَاءُ خَيْرٌ كُلُّهُ</span>\" (رَوَاهُمَا مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>وعَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- أنه قال: \"مَرَّ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى رَجُلٍ وَهُوَ يُعَاتِبُ أَخَاهُ فِي الحَيَاءِ، يَقُولُ: إِنَّكَ لَتَسْتَحْيِي، حَتَّى كَأَنَّهُ يَقُولُ: قَدْ أَضَرَّ بِكَ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">دَعْهُ، فَإِنَّ الحَيَاءَ مِنَ الإِيمَانِ</span>\" (رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>عَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَا كَانَ الفُحْشُ فِي شَيْءٍ إِلَّا شَانَهُ، وَمَا كَانَ الحَيَاءُ فِي شَيْءٍ إِلَّا زَانَهُ</span>\" (رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ مَنْ وُفِّقَ لِلْحَيَاءِ وُفِّقَ لِعَظِيمٍ، وَمَنْ حُرِمَ الْحَيَاءَ حُرِمَ خَيْرَاً كَثِيرَاً , فَالْحَيَاءُ يَحْمِلُ صَاحِبَهُ عَلَى فِعْلِ مَا يَزِينُهُ وَيَكَفُّهُ عَنْ فِعْلِ مَا يَشِينُهُ.</p>\n<p>وَاعْلَمُوا أَنَّ الْحَيَاءَ يَكُونُ بَيْنَ الْعَبْدِ وَبَيْنَ رَبِّهِ -تَبَارَكَ وَتَعَالَى-، وَيَكُونُ بَيْنَ الْعَبْدِ وَبَيْنَ النَّاسِ، فَحَيَاءُ الْعَبْدِ مِنْ رَبِّهِ -عَزَّ وَجَلَّ- يَحْمِلُهُ عَلَى فِعْلِ أَمْرِهِ وَاجْتِنَابِ نَهْيِهِ، فَيَسْتَحِي مِنْ رَبِّهِ أَنْ يَفْتَقِدَهُ حَيْثَ أَمَرَهُ أَوْ يَرَاهُ حَيْثُ نَهَاهُ، فَيَجْتَنِبَ الْمَعَاصِي فِي أَقْوَالِهِ وَأَفْعَالِهِ وَجَمِيعِ أَحْوَالِهِ, فِي حَالِ حُضُورِهِ مَعَ النَّاسِ وَغَيْبَتِهِ عَنْهُمْ , وَإِذَا خَلا بِمَحَارِمِ اللهِ مَنَعَهُ خَوْفُهُ وَحَيَاؤُهُ مِنَ اللهِ –سُبْحَانَهُ- أَنْ يُوَاقِعَ الْمَعْصِيَةَ:</p>\n<p>&nbsp;</p>\n<p>وَإِذَا خَلَوْتَ بِرِيبَةٍ فِي ظُلْمَةٍ *** وَالنَّفْسُ دَاعِيَةً إِلَى الطُّغْيَانِ</p>\n<p>فَاسْتَحِ مِنْ نَظَرِ الْإِلَهِ وَقُلْ لَهَا *** إِنَّ الذِي خَلَقَ الظَّلَامَ يَرَانِي</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ مَنْ لَمْ يَسْتَحِ مِنَ اللهِ تَجَرَّأَ عَلَى مَحَارِمِهِ وَانْتَهَكَ الْمَعَاصِي فِي الْخَلَوَاتِ, وَوَيْلٌ لِمَنْ هَذِهِ صِفَتُهُ فَعَنْ ثَوْبَانَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">لَأَعْلَمَنَّ أَقْوَامًا مِنْ أُمَّتِي يَأْتُونَ يَوْمَ الْقِيَامَةِ بِحَسَنَاتٍ أَمْثَالِ جِبَالِ تِهَامَةَ بِيضًا فَيَجْعَلُهَا اللَّهُ عَزَّ وَجَلَّ هَبَاءً مَنْثُورًا، قَالَ ثَوْبَانُ يَا رَسُولَ اللَّهِ صِفْهُمْ لَنَا، جَلِّهِمْ لَنَا أَنْ لَا نَكُونَ مِنْهُمْ وَنَحْنُ لَا نَعْلَمُ قَالَ: أَمَا إِنَّهُمْ إِخْوَانُكُمْ، وَمِنْ جِلْدَتِكُمْ، وَيَأْخُذُونَ مِنْ اللَّيْلِ كَمَا تَأْخُذُونَ، وَلَكِنَّهُمْ أَقْوَامٌ إِذَا خَلَوْا بِمَحَارِمِ اللَّهِ انْتَهَكُوهَا</span>\" (أَخْرَجَهُ ابْنُ مَاجَه وَقَالَ الْأَلْبَانِيُّ صَحِيحٌ).</p>\n<p>وَأَمَّا الْحَيَاءُ الذِي بَيْنَ الْعَبْدِ وَبَيْنَ النَّاسِ فَإِنَّهُ يَكُفُّهُ عَنْ فِعْلِ مَالا يَلِيقُ بِهِ, فَيَكْرَهُ أَنْ يَطَّلِعَ النَّاسُ مِنْهُ عَلَى عَيْبٍ وَمَذَمَّةٍ فَيَجْتَنِبَ الْقَبَائِحَ وَدَنِيءَ الْأَخْلَاقِ، وَيَبْتَعِدَ عَنْ كُلِّ سَيِّءِ الْأَقْوَالِ وَالْأَعْمَالِ فَلا يَكُونَ سَبَّابَاً وَلا نَمَّامَاً وَلا مُغْتَابَاً، وَلا يَكُونَ فَاحِشَاً وَلا مُتَفَحِّشَاً وَلا يُجَاهِرَ بِمَعْصِيَةٍ وَلا يَتَظَاهَرَ بِقَبِيحٍ.</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمَنْ سُلِبَ الْحَيَاءُ لَمْ يَمْنَعْهُ مِنِ ارْتِكَابِ الْقَبَائِحِ مَانِعٌ, فعَنْ أَبِي مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">إِنَّ مِمَّا أَدْرَكَ النَّاسُ مِنْ كَلاَمِ النُّبُوَّةِ، إِذَا لَمْ تَسْتَحْيِ فَاصْنَعْ مَا شِئْتَ</span>\" (رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمَعْنَاهُ أَنَّ مَنْ لَمْ يَسْتَحِ صَنَعَ مَا شَاءَ مِنَ الْقَبَائِحِ وَالنَّقَائِصِ، وَهَذَا مُشَاهَدٌ فِيمَنْ قَلَّ حَيَاؤُهُمْ أَوْ فَقَدُوهُ, فَلا يَتَوَرَّعُونَ عَنْ مُحَرَّمٍ وَلا يَخَافُونَ مِنْ إِثْمٍ، وَلا يَكُفُّونَ أَلْسِنَتَهُمْ عَنْ قَبِيحٍ، وَلا أَبْصَارَهُمْ عَنْ عَوْرَةٍ، وَلا أَسْمَاعَهُمْ عَنْ لَهْوٍ وَلَغْوٍ، قَلَّ حَيَاؤُهُمْ فَكَثُرَتْ فِيهِمُ الْمُنْكَرَاتُ، وَظَهَرَتِ الْعَوْرَاتُ، وَقَلَّتِ الْغِيرَةُ عَلَى الْمَحَارِمِ، حَتَّى وُجِدَ مِنَ النَّاسِ مَنْ يَحْمِلُ فِي جَوَّالِهِ الْمَقَاطِعَ الْمُخْزِيَةَ وَيَتَنَاقَلَهَا مَعَ أَصْحَابِهِ، وَوِجِدَ مِنَ النَّاسِ مَنْ يَدْخُلُ الرَّوَابِطَ الْخَلِيعَةَ وَرُبَّمَا يَعْرِضُهَا فِي بَيْتِهِ أَمَامَ نِسَائِهِ وَأَوْلادِهِ, مَعَ مَا فِيهَا مِنْ مَنَاظِرَ الْفُجُورِ وَقَتْلِ الْأَخْلَاقِ وَإِثَارَةِ الشَّهَوَاتِ وَالدَّعْوَةِ إِلَى الْفَوَاحِشِ وَالْمُنْكَرَاتِ.</p>\n<p>&nbsp;</p>\n<p>بَلْ وُجِدَ مِنْهُمْ مَنْ يَفْتَخِرُ بِقِلَّةِ حَيَائِهِ وَيُجَاهِرُ بِفَضَائِحِهِ، وَمِثْلُ هَذَا قَدْ يُخْتَمُ عَلَى قَلْبِهِ فَلا يُوقِظُهُ إِلَّا نَارَ جَهَنَّمَ, عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">كُلُّ أُمَّتِي مُعَافًى إِلَّا الْمُجَاهِرِينَ وَإِنَّ مِنْ الْمُجَاهَرَةِ أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلًا، ثُمَّ يُصْبِحَ وَقَدْ سَتَرَهُ اللَّهُ عَلَيْهِ، فَيَقُولَ: يَا فُلَانُ عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ وَيُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ</span>\" (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَإِذَا كَانَ الْحَيَاءُ مَطْلُوبَاً مِنَ الرِّجَالِ فَهُوَ فِي النِّسَاءِ أَعْظَمُ, بَلْ هُوَ أَمْرٌ طَبِيعِيٌ وَلابُدَّ مِنْهُ, لأَنَّ هَذَا هُوَ الأَصْلَ فِي المرْأَةِ, وَهَذَا الْخُلُقُ الْعَظِيمُ مَوْجُودٌ فِي نِسَائِنَا وَللهِ الْحَمْدُ, وَلَكِنْ مَعَ ذَلِكَ فَقَدْ كَثُرَ تَرْكُ الْحَيَاءِ فِي النِّسَاءِ أَيْضَاً, وَلِذَلِكَ صُوَرٌ, فَمِنْهَا التَّسَاهُلُ فِي أَمْرِ اللِّبَاسِ, فَتَجِدَ مِنَ النِّسَاءِ مَنْ تَلْبَسُ الضَّيِّقَ أَوِ الْقَصِيرَ أَوِ الشَّفَّافَ أَوِ الثِّيَابَ الْمُشَابِهَ لِأَلْبِسَةِ الرِّجَالِ أَوْ لِأَلْبِسَةِ الْكَافِرَاتِ أَوِ الْفَاسِقَاتِ، وَتَهَاوَنَ كَثِيرٌ مِنَ النِّسَاءِ بِمَا يَلْبَسْنَ وَبِمَا يُلْبِسْنَ بَنَاتَهُنَّ حَتَّى صَارَ مَعَ الْأَيَّامِ أَمْرَاً عَادِيَّاً.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ قَالَ شَيْخُنَا الْعُثَيْمِين -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">إِنَّنَا إِذَا لَمْ نُقَاوِمْ هَذِهِ الْأَلْبِسَةَ وَنَمْنَعْ مِنْهَا بَنَاتِنَا، فسَوَفْ تَنْتَشِرُ فِي بَلَدِنَا، وَتَعُمَّ الصَّالِحَ وَالْفَاسِدَ، كَالنَّارِ إِنْ أَطْفَأْتَهَا مِنْ أَوَّلِ أَمْرِهَا قَضَيْتَ عَلَيْهَا، وَنَجَوْتَ مِنْهَا، وَإِنْ تَرَكْتَهَا تَسْتَعِرُ الْتَهَمَتْ، مَا تَسْتَطِيعُ مُقَاوَمَتَهَا وَلا الْفِرَارَ مِنْهَا</span>\". ا. هـ.</p>\n<p>وَمِنْ مَظَاهِرِ عَدَمِ الْحَيَاءِ عِنْدَ النِّسَاءِ: كَثْرَةُ كَلَامِ الْمَرْأَةِ لِغَيْرِ مَحَارِمِهَا مِنْ غَيْرِ حَاجَةٍ، بَلْ وَمُصَافَحَتُهُمْ وَرُبَّمَا مُمَازَحَتُهُمْ، وَكَثِيرًا مَا يَحْصُلُ هَذَا مَعَ أَقَارِبِهَا مِنْ غَيْرِ الْمَحَارِمِ أَوْ أَقَارِبِ زَوْجِهَا، عَنْ عُقْبَةَ بْنِ عَامِرٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">إِيَّاكُمْ وَالدُّخُولَ عَلَى النِّسَاءِ</span>\" فَقَالَ: رَجُلٌ مِنَ الْأَنْصَارِ: يَا رَسُولَ اللهِ أَفَرَأَيْتَ الْحَمْوَ؟ قَالَ: \"<span style=\"color: #0000ff;\">الْحَمْوُ الْمَوْتُ</span>\" (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ قِلَّةِ الْحَيَاءِ: مَا يَحْصُلُ بَيْنَ النَّسَاءِ بَعْضِهِنَّ مَعَ بَعْضٍ مِنَ الْمِزَاحِ بِالْكَلَامِ أَوِ الرَّسَائِلِ الْبَذِيئَةِ عَبْرَ الْجَوََّالِ وَغَيْرِهِ.</p>\n<p>وَمِنْ ذَلِكَ رُكُوبُ الْمَرْأَةِ مَعَ السَّائِقِ دُونَ مَحْرَمٍ، وَمِنْ ذَلِكَ خُرُوجُ الْمَرْأَةِ إِلَى السُّوقِ مُتَطَيِّبَةً مُتَجَمِّلَةً، لا تُبَالِي بِنَظَرِ الرِّجَالِ إِلَيْهَا بَلْ رُبَّمَا افْتَخَرَتْ بِذَلِكَ، وَمِنْهُنَّ مَنْ تَتَسَتَّرُ فِي الشَّارِعِ فَإِذَا دَخَلَتِ الْمَحَلَّ كَشَفَتِ الْحِجَابَ أَوْ بَعْضَهُ أَمَامَ الْبَائِعِ وَمَازَحَتْهُ بِالْكَلَامِ وَخَضَعَتْ لَهُ بِالْقَوْلِ؛ فَيَطْمَعُ الذِي فِي قَلْبِهِ مَرَضٌ وَيَحْصُلُ مَا لَمْ يَكُنْ بالْحُسْبَانِ.</p>\n<p>فَاتَّقُوا اللهَ عِبَادَ اللهِ، فِي أَنْفُسِكُمْ وَفِيمَنْ وَلَّاكُمُ اللهُ أَمْرَهُمْ، ولاسيما النساء التي جعل الله ولايتها ورعايتها على الرجل , قال الله تعالى: (<span style=\"color: #ff0000;\">الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ</span>) [النساء: 34], وعن عبد الله بن عمر -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ</span>\" (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظيِمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيم، أَقُولَ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العَالَمينَ والصلاةُ والسلامُ على نبيِّنَا محمَّدٍ وعلى آلِه وصحبِه أَجْمَعينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ –تَعَالَى- وَاعْلَمُوا أَنَّ الْحَيَاءَ الْمَمْدُوحَ إِنَّمَا هُوَ الْحَيَاءُ الذِي يَكُفُّ صَاحِبَهُ عَنْ مَسَاوِئِ الْأَخْلَاقِ وَيَحْمِلُهُ عَلَى فِعْلِ مَا يُجَمِّلُهُ وَيَزِينُهُ، أَمَّا الخلق الذِي يَمْنَعُ صَاحِبَهُ مِنَ السَّعْيِ فِيمَا يَنْفَعُهُ فِي دِينِهِ وَدُنْيَاهُ، أَوْ يَمْنَعُهُ مِنْ أَنْ يَأْمُرَ بِمَعْرُوفٍ وَيَنْهَى عَنِ مُنْكَرٍ، أَوْ يَمْنَعَهُ مِنَ السُّؤَالِ عَنْ أُمُورِ دِينِهِ، أَوْ يَمْنَعَهُ مِنْ تَطْبِيقِ سُنَّةٍ مِنَ السُّنَنِ فَهُوَ ضَعْفٌ وَخَوَرٌ وَتَخْذِيلٌ مِنَ الشَّيْطَانِ, وَلَيْسَ حَيَاءً شَرْعِياً.</p>\n<p>قَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: \"<span style=\"color: #008000;\">نِعْمَ النِّسَاءُ نِسَاءُ الأَنْصَارِ لَمْ يَمْنَعْهُنَّ الحَيَاءُ أَنْ يَتَفَقَّهْنَ فِي الدِّينِ</span>\". (رَوَاهُ البُخَارِيُّ مُعَلَّقاً بِصِيغَةِ الجَزْمِ).</p>\n<p>وقَالَ مُجَاهِدٌ -رَحِمَهُ اللهُ تَعَالَى-: \"<span style=\"color: #008000;\">لَا يتَعَلَّم الْعِلْمَ مُسْتَحٍ وَلا مُسْتَكْبِرٌ</span>\".</p>\n<p>فَلْتَتَّقُوا اللهَ عِبَادَ اللهِ، حَقَّ التَّقْوَى، وَلْتَسْتَحْيُوا مِنْهُ حَقَّ الْحَيَاءِ، فَإِنَّهُ تَعَالَى رَقِيبٌ عَلَيْكُمْ أَيْنَمَا كُنْتُمْ يَسْمَعُ وَيَرَى، وَيَعْلَمُ السِّرَّ وَالنَّجْوَى، لا تَخْفَى عَلَيْهِ خَافِيَةٌ، وَلا تَغِيبُ عَنْ عِلْمِهِ غَائِبَةٌ، قال الله –تعالى-: (<span style=\"color: #ff0000;\">وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ</span>) [يونس: 61].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَ إِنَّا نَسْأَلُكَ بَرَكَةً وَرَحْمَةً تُطَهِّرُ بِهَا قُلُوبَنَا، وَتَكْشِفُ بِهَا كُرُوبَنَا، وَتَغْفِرُ بِهَا ذُنُوبَنَا وَتُصْلِحُ بِهَا أَمْرَنَا، وَتُغْنِي بِهَا فَقْرَنَا وَتُذْهِبُ بِهَا حُزْنَنَا، وَتَكْشِفُ بِهَا هُمُومَنَا وَغُمُومَنَا، وَتَشْفِي بِهَا أَسْقَامَنَا، وَتَقْضِيُ بِهَا دُيُونَنَا وَتَجْمَعُ بِهَا شَمْلَنَا، وَتُبَيِضُ بِهَا وُجُوهَنَا يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ انْصُرْ إِخْوَانَنَا المُسْتَضْعَفِينَ فِي كُلِ مَكَانٍ, وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نبيِّنَا محمدٍ وعلى آلِهِ وصحبِهِ أجمعينَ, والحمدُ للهِ ربِّ العالمينَ.</p>\n</div>\n\n                </div>",
  "attachments": [
    {
      "name": "هل_ضاع_الحياء؟.doc",
      "path": "/database/files/هل_ضاع_الحياء؟.doc",
      "link": "https://khutabaa.com/article/%D9%87%D9%84-%D8%B6%D8%A7%D8%B9-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A1%D8%9F/download-file/283038"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هل-ضاع-الحياء؟"
}
