{
  "id": 3790,
  "title": "هل الخلاف الفقهي شر؟",
  "slug": "هل-الخلاف-الفقهي-شر؟",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "هلال",
    "last_name": "الهاجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/من أسباب خلاف الفقهاء 2/ كل مجتهد مصيب 3/أقوال الأئمة الأربعة في وجوب الاتباع 4/ذم التعصب للمذاهب 5/الموقف الصحيح من خلاف العلماء.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كانَ هؤلاءِ الأئمةُ مُتَّفقينَ في الأصولِ والعقائدِ، وأغلبِ الأحكامِ الفقهيةِ، واختلفوا في بعضِ الأحكامِ الفرعيةِ لأسبابٍ: أن لا يكونَ الدَّليلُ قد بَلغَ أحدُهم، أو بلغَه ولم يثبتْ عندَه، أو ثبتَ عندَه لكنَّه لا يراه يَدلُّ على المقصودِ، أو أنَّه مَنسوخٌ، أو أنَّ له مُعارضاً أرجحَ منه، إلى غيرِ ذلك من الأسبابِ التي يسوغُ فيها الخلافُ بينَ العُلماءِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ للهِ، نحمدُه ونستعينُه ونستغفرُه، ونعوذُ باللهِ من شُرورِ أنفسِنا ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مُضِلَّ له، ومن يُضْلِلْ فلا هادِيَ له، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شَريكَ له، وأشهدُ أن محمدًا عبدُه ورسـولُه.\n \n(يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nلمَّا رَجعَ النَّبيُّ -صلى اللهُ عليهِ وسَلمَ- من الخَندقِ ووَضعَ السِّلاحَ، أَتاهُ جِبريلُ -عليهِ السَّلامُ- فقالَ: قد وَضعتَ السَّلاحَ؟! واللهِ ما وَضعناه، فاخرجْ إليهم، قالَ: \"فإلى أينَ؟\", قَالَ: هَهنا، وأَشارَ إلى بني قُريظةَ وكَانوا قدْ نَقضوا العَهدَ، فخَرجَ النَّبيُّ -صلى اللهُ عليهِ وسَلمَ- إلى أصحابِه، فنادى: \"ألا لا يُصلينَّ أحدٌ العَصرَ إلا في بَني قُريظةَ\"، فسَارَ النَّاسُ، فَأَدْرَكَ بَعْضُهُمْ الْعَصْرَ فِي الطَّرِيقِ، فَقَالَ بَعْضُهُمْ: لَا نُصَلِّي حَتَّى نَأْتِيَهَا، وَقَالَ بَعْضُهُمْ: بَلْ نُصَلِّي، لَمْ يُرِدْ مِنَّا ذَلِكَ، فَذُكِرَ ذَلِكَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَلَمْ يُعَنِّفْ وَاحِدًا مِنْهُمْ.\n \nهذه القِصَّةُ مِثالٌ لسببٍ من أسبابِ وقوعِ الخِلافِ بينَ العلماءِ، فانظرْ كيفَ أنَّ كلَّ طائفةٍ من الصَّحابةِ قد فهمتْ من كلامِ النَّبيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِهماً صَحيحاً؛ فطائفةٌ أخذَتْ بظاهرِ النَّصِ وهو الصَّلاةُ في بني قُريظةَ حتى لو خرجَ وقتُها، وطائفةٌ فَهمتْ أن المقصودَ هو الإسراعُ والمبادرةُ في الخُروجِ، فصلُّوا في الطَّريقِ، ورسولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كانَ له قصدٌ واحدٌ، ومع ذلكَ لم يُعنِّفْ أحداً من الطَّائفتينِ؛ لأنَّه القائلُ: \"إِذَا حَكَمَ الْحَاكِمُ فَاجْتَهَدَ ثُمَّ أَصَابَ فَلَهُ أَجْرَانِ، وَإِذَا حَكَمَ فَاجْتَهَدَ ثُمَّ أَخْطَأَ فَلَهُ أَجْرٌ\"؛ وهذا الحديثُ يدلُّ على أنَّ الحقَّ واحدٌ، وأنَّ كِلا المُجتهدينِ مأجورٌ، من أصابَ منهم ومن أخطأَ.\n \nوهكذا وَقعَ الخِلافُ في عهدِ رسولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وبينَ أصحابِه، وهم يسمعونَ كلامَه مُباشرةً، وهم أهلُ اللغةُ العربيةِ، وهم أهلُ المعرفةِ بأقوالِ وأحوالِ رسولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، ولكنَّ العجيبَ -أيُّها الأحبَّةُ- أنَّ هذا الخِلافِ لم يَتسبَّبْ بأي نِزاعٍ ولا خِصامٍ ولا بَغضاءَ بينَ الصَّحابةِ؛ وذلكَ لعظيمِ الإيمانِ في قلوبِهم، ولأنَّ كلَّ فريقٍ يَعذُرُ الآخرَ، وكُلَّ طائفةٍ تُحسنُ الظَّنَّ بالأخرى، ويعلمونَ أنَّهم أرادوا الحقَّ واجتهدوا له، فلا يُعاتبُ أحدُهم أخاهُ، فما أعظمَه من جِيلٍ.\n \nوقد يكونُ سببُ الخِلافِ بينَ العُلماءِ هو أنَّ الدَّليلَ لم يبلغْ بعضَهم؛ كما جاءَ أنَّ أبا موسى الأشعريَّ -رضيَ اللهُ عنه- استأذنَ على عمرَ بنِ الخطابِ -رضيَ اللهُ عنه- ثلاثًا ثم رجع، فأرسلَ عمرُ بنُ الخطابِ في أَثَرِهِ، فقال: ما لك لم تدخلْ؟! فقال أبو موسى: سمعتُ رسولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يقولُ: \"الاستئذانُ ثلاثٌ؛ فإن أُذِنَ لكَ فادخلْ، وإلا فارجعْ\"، فقال عمرُ بنُ الخطابِ: ومن يعلمُ هذا؟، لئن لم تأتِ بمن يعلمُ ذلك لأفعلنَّ بك كذا وكذا، فخرج أبو موسى حتى جاء مجلسًا في المسجدِ يُقالُ لهُ مجلسُ الأنصارِ، فقال: إني أخبرتُ عمرَ بنَ الخطابِ أني سمعتُ رسولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يقولُ: \"الاستئذانُ ثلاثٌ؛ فإن أُذِنَ لكَ فادخلْ، وإلا فارجع\"، فقالَ: لئن لم تأتِ بمن يعلمُ هذا لأفعلنَّ بك كذا وكذا، فإن كانَ سَمعَ ذلك أحدٌ منكم فليَقُمْ معي، فقالوا لأبي سعيدٍ الخدريِّ وكان أصغرَهم: قم معَهُ، فأخبرَ ذلك عمرَ بنَ الخطابِ، فقال عمرُ لأبي موسى: أما أني لم أَتَّهِمْكَ، ولكني خشيتُ أن يَتَقَوَّلَ الناسُ على رسولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-, فانظروا كيفَ أنَّ حديثاً لم يبلغْ عمرَ -رضيَ اللهِ عنه-؟!.\n \nثُمَّ انتشرَ الصَّحابةُ -رضيَ اللهُ عنهم- في الأمصارِ، مع ما يحفظُ أحدُهم من الأحاديثِ والأخبارِ، فأخذَ عنهم العلمَ علماءُ التَّابعينَ ثُمَّ مَنْ بعدَهم؛ كما جاءَ في الحديثِ: \"يَحْمِلُ هَذَا الْعِلْمَ مِنْ كُلِّ خَلَفٍ عُدُولُهُ، يَنْفُونَ عَنْهُ تَحْرِيفَ الْغَالِينَ، وَانْتِحَالَ الْمُبْطِلِينَ، وَتَأْوِيلَ الْجَاهِلِينَ\"، واشتهرَ علماءُ كثيرونَ في معرفةِ الأحكامِ الشَّرعيةِ والفتوى، وكانَ من أشهرِهم:  أبو حنيفةَ النُّعمانِ، ومالكَ بنُ أنسٍ، ومحمدُ بنُ إدريسَ الشَّافعيِّ، وأحمدُ بنُ حنبلٍ -رحمَهم اللهُ جميعاً-، وهم أصحابُ المذاهبِ الأربعةِ المشهورةِ، وشهرةُ هؤلاءِ كانتْ بسببِ تلاميذِهم الذينَ حَفظوا علمَهم ودونوهُ في الكُتبِ ونَشروه، وجعلوا له الأصولَ وزادوا عليه مسائلَ كثيرةً؛ ولذلكَ بَقيتْ هذه المذاهبُ الأربعةُ واندثرَ كثيرٌ من مذاهبِ العلماءِ غيرِهم.\n \nكانَ هؤلاءِ الأئمةُ مُتَّفقينَ في الأصولِ والعقائدِ، وأغلبِ الأحكامِ الفقهيةِ، واختلفوا في بعضِ الأحكامِ الفرعيةِ لأسبابٍ: أن لا يكونَ الدَّليلُ قد بَلغَ أحدُهم، أو بلغَه ولم يثبتْ عندَه، أو ثبتَ عندَه لكنَّه لا يراه يَدلُّ على المقصودِ، أو أنَّه مَنسوخٌ، أو أنَّ له مُعارضاً أرجحَ منه، إلى غيرِ ذلك من الأسبابِ التي يسوغُ فيها الخلافُ بينَ العُلماءِ.\n \nفاجتهدَ كلُّ إمامٍ في ترجيحِ المسائلِ الشَّرعيةِ، ومع ذلكَ لم يُثبتوا العصمةَ لأنفسِهم، واسمع لما قالوا: قالَ الإمامُ أبو حنيفةَ: \"إذا قُلتُ قَولاً يُخالفُ كتابَ اللهِ -تَعالى- وخَبرَ الرَّسولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فاتركوا قَولي\", وقالَ الإمامُ مَالكٌ: \"إنما أنا بَشرٌ أُخطئ وأُصيبُ، فانظروا في رأيي؛ فَكلُّ ما وَافقَ الكتابَ والسُّنةَ فخذوه، وكلُّ ما لم يُوافقْ الكتابَ والسُّنةَ فاتركوه\", وقَالَ الإمامُ الشَّافعيُّ: \"إذا وَجدتم في كِتابي خِلافَ سُنةِ رَسولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فقولوا بسُنةِ رسولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ودَعُوا ما قُلتُ\", وقَالَ الإمامُ أحمدُ: \"لا تَكتبوا عنِّي شَيئًا، ولا تقلِّدوني، ولا تقلِّدوا مَالكًا، والشَّافعيَّ، والأوزاعيَّ، ولا الثوريَّ وخُذُوا من حَيثُ أَخذوا\".\n \nفكانَ النَّاسُ مع المذاهبِ الأربعةِ قِسمينِ: قِسمٌ مُقلدٌ ليسَ له علمٌ بالأحكامِ ولا بالأدلةِ، فهؤلاءِ انطبقَ عليهم قولُه -تعالى-: (فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ)[النحل: 43]، وقِسمٌ له علمٌ بالأدلةِ والنُّصوصِ الشَّرعيةِ، فهؤلاءِ نظروا في الأقوالِ وأدلَّتِها، ثُمَّ اختاروا ما وَافقَ شرعَ اللهِ -تعالى-، وأما ما حدثَ من تَعصُّبٍ لأقوالِ الأئمةِ فيمن جاءَ بعدَهم، فهذا خطأٌ عظيمٌ، الأئمةُ منه بريئونَ, يقولُ ابنُ تيميَّةَ -رحمَه الله-: \"ولا يجوزُ لأحدٍ أن يرجِّحَ قولاً على قولٍ بغيرِ دَليلٍ، ولا يَتعصَّبُ لقَولٍ على قَولٍ، ولا لقَائلٍ على قَائلٍ بغيرِ حُجَّةٍ، بل من كَانَ مُقلِّدًا لَزِمَ حُكمَ التَّقليدِ فلم يُرجِّحْ ولم يُزيِّفْ، ولم يُصوِّبْ ولم يُخطِّئ، ومن كَانَ عِندَه من العلمِ والبيانِ ما يَقولُه سُمِعَ ذلكَ منه، فقُبِلَ ما تبيَّنَ أنَّه حَقٌّ، ورُدَّ ما تبيَّنَ أنَّه بَاطلٌ، ووُقِفَ ما لم يتبيَّنْ فيه أحدُ الأمرينِ، واللهُ -تعالى- قد فاوتَ بينَ النَّاسِ في قُوَى الأذهانِ، كما فَاوتَ بينَهم في قُوى الأبدانِ\".\n \nفالخِلافُ -أيُّها الأحبةُ- واقعٌ نعيشُه بخيرِه وشرِّهِ، شِئنا هذا أم أبينا، وقد وقعَ في جميعِ الأممِ حتى مع إرسالِ الرُّسلِ وإنزالِ الكُتبِ؛ كما قالَ -تعالى-: (كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنْذِرِينَ وَأَنْزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ فِيمَا اخْتَلَفُوا فِيهِ وَمَا اخْتَلَفَ فِيهِ إِلَّا الَّذِينَ أُوتُوهُ مِنْ بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَاتُ بَغْيًا بَيْنَهُمْ فَهَدَى اللَّهُ الَّذِينَ آمَنُوا لِمَا اخْتَلَفُوا فِيهِ مِنَ الْحَقِّ بِإِذْنِهِ وَاللَّهُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[البقرة: 213]؛ فهدى اللهُ الذينَ آمنوا؛ لأنَّهم أرادوا الحقَّ، فمن أرادَ الحقَّ هُديَ إلى صراطٍ مُستقيمٍ.\n \nأقولُ قولي هذا، وأستغفرُ اللهَ لي ولكم فاستغفروه؛ إنَّه هو الغَفورُ الرَّحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ ربِّ العالمينَ، والصَّلاةُ والسَّلامُ على رسولِ اللهِ, وعلى آلِه وصحبِه أجمعينَ.\n \nأما بعدُ: فالسُّؤالُ الذي يسألُه الكثيرُ: ما هو موقفُ عمومِ المسلمينَ من خِلافِ العُلماءِ ومن المذاهبِ الأربعةِ؟.\n \nوالجوابُ: أولاً: أننا يجبُ علينا أن نُحبَّ هؤلاءِ العُلماءِ ونترحَّمَ عليهم لخدمتِهم للإسلامِ، ونَظنَّ بهم خيراً بأنَّهم قد بذلوا وِسعَهم وطاقتَهم في ترجيحِ الأحكامِ بما بلغَهم وما صحَّ عندَهم من الأدلةِ، وأن نَعذرَ من أخطأَ منهم مُجتهداً، ونعلمَ أنَّ له أجرَ الاجتهادِ، وليسَ عليه إثمُ الخطأِ، ونحقِّقَ قولَه -تعالى-: (وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الحشر: 10].\n \nثانياً: يجبُ أن لا نتعصَّبَ إلا للحقِّ، لا للرِّجالِ ولا للمذاهبِ ولا للأقوالِ، وأنَّ ما حدثَ فيه الخِلافُ، رجعنا فيه إلى دليلِ كلِّ قولٍ لمعرفةِ الرَّاجحِ؛ كما قالَ -تعالى-: (فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا)[النساء: 59]، وما لم يتبيَّنْ لنا فيه الحقَّ، سألنا عنه العالمَ الصَّادقَ، المعروفَ بعلمِه وصدقِه وورعِه وخوفِه من اللهِ -تعالى-؛ كما قالَ -تعالى-: (فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ)[النحل: 43].\n \nوليعذُرْ كلٌّ مِنَّا أخاهُ فيما اختارَه من الأقوالِ ظانَّاً أنَّه الحقَّ، حتى لا يكونَ الخِلافُ شراً وسبباً للتَّنازعِ والتَّخاصمِ والتَّباغضِ، ولِنمتثلَ أمرَ اللهِ -تعالى-: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آل عمران: 103].\n \nثالثاً: يجبُ علينا أن نحذرَ ممن يستغلُّ الخلافَ في نشرِ الأقوالِ الشَّاذةِ والضَّعيفةِ والمخالفةِ لصريحِ الكتابِ والسُّنةِ، ومن يضربُ أقوالَ العلماءِ بعضَها ببعضٍ، لا للوصولِ إلى الحقِّ، بل لإسقاطِ هَيبةِ العُلماءِ، ولتشكيكِ النَّاسِ بالحقِّ، ولنشرِ الباطلِ بحُجةِ أن المسألةِ فيها خِلافٌ، وكما قِيلَ:\nوليسَ كلُّ خلافٍ جاءَ مُعْتَبَرَاً *** إلا خلافٌ له حظٌ من النَّظرِ\n \nاللَّهُمَّ رَبَّ جِبْرَائِيلَ وَمِيكَائِيلَ وَإِسْرَافِيلَ، فَاطِرَ السَّمَوَاتِ وَالأَرْضِ، عَالِمَ الْغَيْبِ وَالشَّهَادَةِ، أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ، اهْدِنِا لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإذْنِكَ، إِنَّكَ تَهْدِي مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ، اللَّهُمَّ أَلِّفْ بَيْنَ قُلُوبِنَا، وَأَصْلِحْ ذَاتَ بَيْنِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَنَجِّنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، إنَّكَ عَلَى كُلِّ شَيءٍ قَدِيرٍ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من أسباب خلاف الفقهاء 2/ كل مجتهد مصيب 3/أقوال الأئمة الأربعة في وجوب الاتباع 4/ذم التعصب للمذاهب 5/الموقف الصحيح من خلاف العلماء.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كانَ هؤلاءِ الأئمةُ مُتَّفقينَ في الأصولِ والعقائدِ، وأغلبِ الأحكامِ الفقهيةِ، واختلفوا في بعضِ الأحكامِ الفرعيةِ لأسبابٍ: أن لا يكونَ الدَّليلُ قد بَلغَ أحدُهم، أو بلغَه ولم يثبتْ عندَه، أو ثبتَ عندَه لكنَّه لا يراه يَدلُّ على المقصودِ، أو أنَّه مَنسوخٌ، أو أنَّ له مُعارضاً أرجحَ منه، إلى غيرِ ذلك من الأسبابِ التي يسوغُ فيها الخلافُ بينَ العُلماءِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333905\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إنَّ الحمدَ للهِ، نحمدُه ونستعينُه ونستغفرُه، ونعوذُ باللهِ من شُرورِ أنفسِنا ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مُضِلَّ له، ومن يُضْلِلْ فلا هادِيَ له، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شَريكَ له، وأشهدُ أن محمدًا عبدُه ورسـولُه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لمَّا رَجعَ النَّبيُّ -صلى اللهُ عليهِ وسَلمَ- من الخَندقِ ووَضعَ السِّلاحَ، أَتاهُ جِبريلُ -عليهِ السَّلامُ- فقالَ: قد وَضعتَ السَّلاحَ؟! واللهِ ما وَضعناه، فاخرجْ إليهم، قالَ: <strong>\"<span style=\"color: #0000ff;\">فإلى أينَ</span>؟\",</strong> قَالَ: هَهنا، وأَشارَ إلى بني قُريظةَ وكَانوا قدْ نَقضوا العَهدَ، فخَرجَ النَّبيُّ -صلى اللهُ عليهِ وسَلمَ- إلى أصحابِه، فنادى: \"<span style=\"color: #0000ff;\"><strong>ألا لا يُصلينَّ أحدٌ العَصرَ إلا في بَني قُريظةَ</strong></span>\"، فسَارَ النَّاسُ، فَأَدْرَكَ بَعْضُهُمْ الْعَصْرَ فِي الطَّرِيقِ، فَقَالَ بَعْضُهُمْ: لَا نُصَلِّي حَتَّى نَأْتِيَهَا، وَقَالَ بَعْضُهُمْ: بَلْ نُصَلِّي، لَمْ يُرِدْ مِنَّا ذَلِكَ، فَذُكِرَ ذَلِكَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَلَمْ يُعَنِّفْ وَاحِدًا مِنْهُمْ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذه القِصَّةُ مِثالٌ لسببٍ من أسبابِ وقوعِ الخِلافِ بينَ العلماءِ، فانظرْ كيفَ أنَّ كلَّ طائفةٍ من الصَّحابةِ قد فهمتْ من كلامِ النَّبيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِهماً صَحيحاً؛ فطائفةٌ أخذَتْ بظاهرِ النَّصِ وهو الصَّلاةُ في بني قُريظةَ حتى لو خرجَ وقتُها، وطائفةٌ فَهمتْ أن المقصودَ هو الإسراعُ والمبادرةُ في الخُروجِ، فصلُّوا في الطَّريقِ، ورسولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كانَ له قصدٌ واحدٌ، ومع ذلكَ لم يُعنِّفْ أحداً من الطَّائفتينِ؛ لأنَّه القائلُ: \"<span style=\"color: #0000ff;\"><strong>إِذَا حَكَمَ الْحَاكِمُ فَاجْتَهَدَ ثُمَّ أَصَابَ فَلَهُ أَجْرَانِ، وَإِذَا حَكَمَ فَاجْتَهَدَ ثُمَّ أَخْطَأَ فَلَهُ أَجْرٌ</strong></span>\"؛ وهذا الحديثُ يدلُّ على أنَّ الحقَّ واحدٌ، وأنَّ كِلا المُجتهدينِ مأجورٌ، من أصابَ منهم ومن أخطأَ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهكذا وَقعَ الخِلافُ في عهدِ رسولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وبينَ أصحابِه، وهم يسمعونَ كلامَه مُباشرةً، وهم أهلُ اللغةُ العربيةِ، وهم أهلُ المعرفةِ بأقوالِ وأحوالِ رسولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، ولكنَّ العجيبَ -أيُّها الأحبَّةُ- أنَّ هذا الخِلافِ لم يَتسبَّبْ بأي نِزاعٍ ولا خِصامٍ ولا بَغضاءَ بينَ الصَّحابةِ؛ وذلكَ لعظيمِ الإيمانِ في قلوبِهم، ولأنَّ كلَّ فريقٍ يَعذُرُ الآخرَ، وكُلَّ طائفةٍ تُحسنُ الظَّنَّ بالأخرى، ويعلمونَ أنَّهم أرادوا الحقَّ واجتهدوا له، فلا يُعاتبُ أحدُهم أخاهُ، فما أعظمَه من جِيلٍ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد يكونُ سببُ الخِلافِ بينَ العُلماءِ هو أنَّ الدَّليلَ لم يبلغْ بعضَهم؛ كما جاءَ أنَّ أبا موسى الأشعريَّ -رضيَ اللهُ عنه- استأذنَ على عمرَ بنِ الخطابِ -رضيَ اللهُ عنه- ثلاثًا ثم رجع، فأرسلَ عمرُ بنُ الخطابِ في أَثَرِهِ، فقال: ما لك لم تدخلْ؟! فقال أبو موسى: سمعتُ رسولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يقولُ: \"<span style=\"color: #0000ff;\"><strong>الاستئذانُ ثلاثٌ؛ فإن أُذِنَ لكَ فادخلْ، وإلا فارجعْ</strong></span>\"، فقال عمرُ بنُ الخطابِ: ومن يعلمُ هذا؟، لئن لم تأتِ بمن يعلمُ ذلك لأفعلنَّ بك كذا وكذا، فخرج أبو موسى حتى جاء مجلسًا في المسجدِ يُقالُ لهُ مجلسُ الأنصارِ، فقال: إني أخبرتُ عمرَ بنَ الخطابِ أني سمعتُ رسولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يقولُ: \"<span style=\"color: #0000ff;\"><strong>الاستئذانُ ثلاثٌ؛ فإن أُذِنَ لكَ فادخلْ، وإلا فارجع</strong></span>\"، فقالَ: لئن لم تأتِ بمن يعلمُ هذا لأفعلنَّ بك كذا وكذا، فإن كانَ سَمعَ ذلك أحدٌ منكم فليَقُمْ معي، فقالوا لأبي سعيدٍ الخدريِّ وكان أصغرَهم: قم معَهُ، فأخبرَ ذلك عمرَ بنَ الخطابِ، فقال عمرُ لأبي موسى: أما أني لم أَتَّهِمْكَ، ولكني خشيتُ أن يَتَقَوَّلَ الناسُ على رسولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-, فانظروا كيفَ أنَّ حديثاً لم يبلغْ عمرَ -رضيَ اللهِ عنه-؟!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثُمَّ انتشرَ الصَّحابةُ -رضيَ اللهُ عنهم- في الأمصارِ، مع ما يحفظُ أحدُهم من الأحاديثِ والأخبارِ، فأخذَ عنهم العلمَ علماءُ التَّابعينَ ثُمَّ مَنْ بعدَهم؛ كما جاءَ في الحديثِ: <span style=\"color: #0000ff;\">\"<strong>يَحْمِلُ هَذَا الْعِلْمَ مِنْ كُلِّ خَلَفٍ عُدُولُهُ، يَنْفُونَ عَنْهُ تَحْرِيفَ الْغَالِينَ، وَانْتِحَالَ الْمُبْطِلِينَ، وَتَأْوِيلَ الْجَاهِلِينَ</strong></span>\"، واشتهرَ علماءُ كثيرونَ في معرفةِ الأحكامِ الشَّرعيةِ والفتوى، وكانَ من أشهرِهم: &nbsp;أبو حنيفةَ النُّعمانِ، ومالكَ بنُ أنسٍ، ومحمدُ بنُ إدريسَ الشَّافعيِّ، وأحمدُ بنُ حنبلٍ -رحمَهم اللهُ جميعاً-، وهم أصحابُ المذاهبِ الأربعةِ المشهورةِ، وشهرةُ هؤلاءِ كانتْ بسببِ تلاميذِهم الذينَ حَفظوا علمَهم ودونوهُ في الكُتبِ ونَشروه، وجعلوا له الأصولَ وزادوا عليه مسائلَ كثيرةً؛ ولذلكَ بَقيتْ هذه المذاهبُ الأربعةُ واندثرَ كثيرٌ من مذاهبِ العلماءِ غيرِهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">كانَ هؤلاءِ الأئمةُ مُتَّفقينَ في الأصولِ والعقائدِ، وأغلبِ الأحكامِ الفقهيةِ، واختلفوا في بعضِ الأحكامِ الفرعيةِ لأسبابٍ: أن لا يكونَ الدَّليلُ قد بَلغَ أحدُهم، أو بلغَه ولم يثبتْ عندَه، أو ثبتَ عندَه لكنَّه لا يراه يَدلُّ على المقصودِ، أو أنَّه مَنسوخٌ، أو أنَّ له مُعارضاً أرجحَ منه، إلى غيرِ ذلك من الأسبابِ التي يسوغُ فيها الخلافُ بينَ العُلماءِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فاجتهدَ كلُّ إمامٍ في ترجيحِ المسائلِ الشَّرعيةِ، ومع ذلكَ لم يُثبتوا العصمةَ لأنفسِهم، واسمع لما قالوا: قالَ الإمامُ أبو حنيفةَ: \"<span style=\"color: #008000;\">إذا قُلتُ قَولاً يُخالفُ كتابَ اللهِ -تَعالى- وخَبرَ الرَّسولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فاتركوا قَولي</span>\", وقالَ الإمامُ مَالكٌ: \"<span style=\"color: #008000;\">إنما أنا بَشرٌ أُخطئ وأُصيبُ، فانظروا في رأيي؛ فَكلُّ ما وَافقَ الكتابَ والسُّنةَ فخذوه، وكلُّ ما لم يُوافقْ الكتابَ والسُّنةَ فاتركوه</span>\", وقَالَ الإمامُ الشَّافعيُّ: \"<span style=\"color: #008000;\">إذا وَجدتم في كِتابي خِلافَ سُنةِ رَسولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فقولوا بسُنةِ رسولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ودَعُوا ما قُلتُ</span>\", وقَالَ الإمامُ أحمدُ: \"<span style=\"color: #008000;\">لا تَكتبوا عنِّي شَيئًا، ولا تقلِّدوني، ولا تقلِّدوا مَالكًا، والشَّافعيَّ، والأوزاعيَّ، ولا الثوريَّ وخُذُوا من حَيثُ أَخذوا</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فكانَ النَّاسُ مع المذاهبِ الأربعةِ قِسمينِ: قِسمٌ مُقلدٌ ليسَ له علمٌ بالأحكامِ ولا بالأدلةِ، فهؤلاءِ انطبقَ عليهم قولُه -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ</strong></span>)[النحل: 43]، وقِسمٌ له علمٌ بالأدلةِ والنُّصوصِ الشَّرعيةِ، فهؤلاءِ نظروا في الأقوالِ وأدلَّتِها، ثُمَّ اختاروا ما وَافقَ شرعَ اللهِ -تعالى-، وأما ما حدثَ من تَعصُّبٍ لأقوالِ الأئمةِ فيمن جاءَ بعدَهم، فهذا خطأٌ عظيمٌ، الأئمةُ منه بريئونَ, يقولُ ابنُ تيميَّةَ -رحمَه الله-: \"<span style=\"color: #008000;\">ولا يجوزُ لأحدٍ أن يرجِّحَ قولاً على قولٍ بغيرِ دَليلٍ، ولا يَتعصَّبُ لقَولٍ على قَولٍ، ولا لقَائلٍ على قَائلٍ بغيرِ حُجَّةٍ، بل من كَانَ مُقلِّدًا لَزِمَ حُكمَ التَّقليدِ فلم يُرجِّحْ ولم يُزيِّفْ، ولم يُصوِّبْ ولم يُخطِّئ، ومن كَانَ عِندَه من العلمِ والبيانِ ما يَقولُه سُمِعَ ذلكَ منه، فقُبِلَ ما تبيَّنَ أنَّه حَقٌّ، ورُدَّ ما تبيَّنَ أنَّه بَاطلٌ، ووُقِفَ ما لم يتبيَّنْ فيه أحدُ الأمرينِ، واللهُ -تعالى- قد فاوتَ بينَ النَّاسِ في قُوَى الأذهانِ، كما فَاوتَ بينَهم في قُوى الأبدانِ</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فالخِلافُ -أيُّها الأحبةُ- واقعٌ نعيشُه بخيرِه وشرِّهِ، شِئنا هذا أم أبينا، وقد وقعَ في جميعِ الأممِ حتى مع إرسالِ الرُّسلِ وإنزالِ الكُتبِ؛ كما قالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنْذِرِينَ وَأَنْزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ فِيمَا اخْتَلَفُوا فِيهِ وَمَا اخْتَلَفَ فِيهِ إِلَّا الَّذِينَ أُوتُوهُ مِنْ بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَاتُ بَغْيًا بَيْنَهُمْ فَهَدَى اللَّهُ الَّذِينَ آمَنُوا لِمَا اخْتَلَفُوا فِيهِ مِنَ الْحَقِّ بِإِذْنِهِ وَاللَّهُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</strong></span>)[البقرة: 213]؛ فهدى اللهُ الذينَ آمنوا؛ لأنَّهم أرادوا الحقَّ، فمن أرادَ الحقَّ هُديَ إلى صراطٍ مُستقيمٍ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقولُ قولي هذا، وأستغفرُ اللهَ لي ولكم فاستغفروه؛ إنَّه هو الغَفورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمدُ للهِ ربِّ العالمينَ، والصَّلاةُ والسَّلامُ على رسولِ اللهِ, وعلى آلِه وصحبِه أجمعينَ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعدُ: فالسُّؤالُ الذي يسألُه الكثيرُ: ما هو موقفُ عمومِ المسلمينَ من خِلافِ العُلماءِ ومن المذاهبِ الأربعةِ؟.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والجوابُ: أولاً: أننا يجبُ علينا أن نُحبَّ هؤلاءِ العُلماءِ ونترحَّمَ عليهم لخدمتِهم للإسلامِ، ونَظنَّ بهم خيراً بأنَّهم قد بذلوا وِسعَهم وطاقتَهم في ترجيحِ الأحكامِ بما بلغَهم وما صحَّ عندَهم من الأدلةِ، وأن نَعذرَ من أخطأَ منهم مُجتهداً، ونعلمَ أنَّ له أجرَ الاجتهادِ، وليسَ عليه إثمُ الخطأِ، ونحقِّقَ قولَه -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</strong></span>)[الحشر: 10].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثانياً: يجبُ أن لا نتعصَّبَ إلا للحقِّ، لا للرِّجالِ ولا للمذاهبِ ولا للأقوالِ، وأنَّ ما حدثَ فيه الخِلافُ، رجعنا فيه إلى دليلِ كلِّ قولٍ لمعرفةِ الرَّاجحِ؛ كما قالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا</strong></span>)[النساء: 59]، وما لم يتبيَّنْ لنا فيه الحقَّ، سألنا عنه العالمَ الصَّادقَ، المعروفَ بعلمِه وصدقِه وورعِه وخوفِه من اللهِ -تعالى-؛ كما قالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ</strong></span>)[النحل: 43].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وليعذُرْ كلٌّ مِنَّا أخاهُ فيما اختارَه من الأقوالِ ظانَّاً أنَّه الحقَّ، حتى لا يكونَ الخِلافُ شراً وسبباً للتَّنازعِ والتَّخاصمِ والتَّباغضِ، ولِنمتثلَ أمرَ اللهِ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</strong></span>)[آل عمران: 103].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثالثاً: يجبُ علينا أن نحذرَ ممن يستغلُّ الخلافَ في نشرِ الأقوالِ الشَّاذةِ والضَّعيفةِ والمخالفةِ لصريحِ الكتابِ والسُّنةِ، ومن يضربُ أقوالَ العلماءِ بعضَها ببعضٍ، لا للوصولِ إلى الحقِّ، بل لإسقاطِ هَيبةِ العُلماءِ، ولتشكيكِ النَّاسِ بالحقِّ، ولنشرِ الباطلِ بحُجةِ أن المسألةِ فيها خِلافٌ، وكما قِيلَ:</p>\n<p style=\"direction: rtl;\">وليسَ كلُّ خلافٍ جاءَ مُعْتَبَرَاً *** إلا خلافٌ له حظٌ من النَّظرِ</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللَّهُمَّ رَبَّ جِبْرَائِيلَ وَمِيكَائِيلَ وَإِسْرَافِيلَ، فَاطِرَ السَّمَوَاتِ وَالأَرْضِ، عَالِمَ الْغَيْبِ وَالشَّهَادَةِ، أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ، اهْدِنِا لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإذْنِكَ، إِنَّكَ تَهْدِي مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ، اللَّهُمَّ أَلِّفْ بَيْنَ قُلُوبِنَا، وَأَصْلِحْ ذَاتَ بَيْنِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَنَجِّنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، إنَّكَ عَلَى كُلِّ شَيءٍ قَدِيرٍ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هل_الخلاف_الفقهي_شر؟.doc",
      "path": "/database/files/هل_الخلاف_الفقهي_شر؟.doc",
      "link": "https://khutabaa.com/article/%D9%87%D9%84-%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%81-%D8%A7%D9%84%D9%81%D9%82%D9%87%D9%8A-%D8%B4%D8%B1%D8%9F/download-file/333907"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هل-الخلاف-الفقهي-شر؟"
}
