{
  "id": 1737,
  "title": "هل الإيمان بالملائكة مطلوب؟",
  "slug": "هل-الإيمان-بالملائكة-مطلوب؟",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "عوض الأسمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ركائز الإيمان بالملائكة 2/حكم من كفر بالملائكة 3/استشعار وجود الملائكة معنا.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فإن الملائكة مخلوقون من نور، ولا يُوصَفون بالذكورة ولا بالأنوثة، ولا يأكلون ولا يشربون، ولا يتزاوجون، ولا يملُّون ولا يتعبون؛ (يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ)...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nوبعد: فإن الحديث في هذه الخطبة عن الإيمان بالملائكة، والإيمان بهم في ثلاث ركائز هي:\n1- الإيمان بوجودهم، وأنهم خَلْق من الله، ومخلوقون من نور، ولا يجادل في ذلك إلا ملحد أو مكابر، والأدلة كثيرة في كتاب الله -عز وجل-؛ قال الله -تعالى-: (وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا)[النساء:116].\n \nولنعلم أن عدد الملائكة كثير جدًّا؛ حيث يدخل البيت المعمور في السماء السابعة كلَّ يوم سبعون ألف مَلَك، ثم يخرجون ولا يعودون إليه؛ كما أخبر جبريل النبي -صلى الله عليه وسلم- عندما عرج به إلى السماء؛ فكم مَلَك دخل البيت المعمور منذ خَلَق الله الدنيا؟!\n \nوقد ثبت عن النبي -صلى الله عليه وسلم- أنه قال: \"أَطَّتِ السماءُ، وَحُقَّ لها أن تَئِطَّ؛ ما فيها موضِعُ أربعِ أصابِعَ إلا ومَلَكٌ واضِعٌ جبهَتَهُ لله ساجدًا\"، وفي صحيح مسلم أنه -صلى الله عليه وسلم- قال: \"يُؤْتَى بجَهنَّمَ يومئذٍ لَها سبعونَ ألفَ زمامٍ، معَ كلِّ زمامٍ سبعونَ ألفَ ملَكٍ يجرُّونَها\"، وعددهم ما يقارب أربعة آلاف وتسعمائة مليون مَلَك، تفكروا في هذا العدد؛ (هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُبِينٍ)[لقمان:11].\n \n2- الإيمان بأسمائهم وأعمالهم، ومن أسمائهم جبريل -عليه السلام- الموكَّل بالوحي؛ (نَزَلَ بِهِ الرُّوحُ الْأَمِينُ * عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ)[الشعراء:193-194]، وهو من أشرف الملائكة. وهناك: ميكائيل الموكَّل بإنزال المطر وإنبات النبات، وله أعوان من الملائكة يسوقون الرياح والسحاب كما يشاء الله -تعالى-؛ قال -سبحانه وتعالى-: (أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ)[النور:43].\n \nومن الملائكة: مالك خازن النار؛ (وَنَادَوْا يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ قَالَ إِنَّكُمْ مَاكِثُونَ)[الزخرف:77]، قال ابن عباس -رضي الله عنهما-: \"مكَث أهل النار ينادون مالكًا، فلا يرد عليهم إلا بعد ألف عام، فيقول لهم: إنكم ماكثون. ومالك صورته كريهة، ولم يضحك منذ خلَق الله النار\".\n \nومن الملائكة: رضوان خازن الجنة، ومنهم إسرافيل الموكَّل بالنفخ في الصور.\n \n3- الإيمان بأوصافهم؛ فلهم أجنحة مثنى وثلاث ورباع؛ (الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[سورة فاطر:1].\n \nوأعظم الملائكة خلقًا: جبريل؛ حيث له ستمائة جناح، كل جناح يسدّ الأفق، ورآه النبي -صلى الله عليه وسلم- على خِلْقته، وقد استخدم أحد أجنحته عندما رفع قوم لوط إلى السماء، ثم قلبها عليهم؛ فما بالكم بحَمَلَة العرش؟! حيث روي عن النبي -صلى الله عليه وسلم- أنه قال: \"أُذن لي أنْ أُحَدِّث عن أحد حَمَلة العرش رجلاه في الأرض السفلى، وعلى قرنه العرش، وبين شحمة أذنه وعاتقه مسيرة سبعمائة عام\"؛ فسبحان مَن خلق هذا الخلق العظيم.\n \nأقول قولي هذا، وأستغفر الله العظيم فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمدًا كثيرًا طيِّبًا مباركًا فيه، والصلاة والسلام على محمد وآله وصحبه وسلم تسليمًا كثيرًا.\n \nوبعد: فإن الملائكة مخلوقون من نور، ولا يُوصَفون بالذكورة ولا بالأنوثة، ولا يأكلون ولا يشربون، ولا يتزاوجون، ولا يملُّون ولا يتعبون؛ (يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ)[الأنبياء:20].\n \nومما ينبغي تأكيده في هذه الخطبة: الإيمان بالملائكة، ووجودهم، وأوصافهم، وأعمالهم، وغير ذلك مما وصفهم الله في القرآن الكريم والسنة المطهرة.\n \nومن يكفر بالملائكة الكرام فقد أنكر ركنًا من أركان الإيمان الستة، ومن ينكرهم فقد أنكر كلام الله في القرآن الكريم، وقد ضل ضلالاً بعيدًا.\n \nومما ينبغي الخوف منه: الملائكة الذين معنا صباح مساء؛ الرقيب والعتيد، (مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ)[ق: 18]، يكتبون ما نعمل من خير أو شر، (وَإِنَّ عَلَيْكُمْ لَحَافِظِينَ * كِرَامًا كَاتِبِينَ * يَعْلَمُونَ مَا تَفْعَلُونَ)[الانفطار:10- 12]، نسأل الله أن يوفقنا للعمل الصالح، وأن يرينا الحق حقًّا ويرزقنا اتباعه، ويرينا الباطل باطلاً ويرزقنا اجتنابه.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ؛ فقَالَ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِمٌ)؛ اللهم صلّ على محمد وآله وصحبه وسلم تسليمًا كثيرًا.\n \nاللهم أعز الإسلام والمسلمين, اللهم انصر المجاهدين في سبيلك في كل مكان.\nاللهم اغفر للمؤمنين والمؤمنات والمسلمين والمسلمات الأحياء منهم والأموات برحمتك يا أرحم الراحمين، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة وقنا عذاب النار.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ركائز الإيمان بالملائكة 2/حكم من كفر بالملائكة 3/استشعار وجود الملائكة معنا.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فإن الملائكة مخلوقون من نور، ولا يُوصَفون بالذكورة ولا بالأنوثة، ولا يأكلون ولا يشربون، ولا يتزاوجون، ولا يملُّون ولا يتعبون؛ (يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ)...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"325274\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</strong></p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>وبعد: فإن الحديث في هذه الخطبة عن الإيمان بالملائكة، والإيمان بهم في ثلاث ركائز هي:</p>\n<p>1- الإيمان بوجودهم، وأنهم خَلْق من الله، ومخلوقون من نور، ولا يجادل في ذلك إلا ملحد أو مكابر، والأدلة كثيرة في كتاب الله -عز وجل-؛ قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا</strong></span>)[النساء:116].</p>\n<p>&nbsp;</p>\n<p>ولنعلم أن عدد الملائكة كثير جدًّا؛ حيث يدخل البيت المعمور في السماء السابعة كلَّ يوم سبعون ألف مَلَك، ثم يخرجون ولا يعودون إليه؛ كما أخبر جبريل النبي -صلى الله عليه وسلم- عندما عرج به إلى السماء؛ فكم مَلَك دخل البيت المعمور منذ خَلَق الله الدنيا؟!</p>\n<p>&nbsp;</p>\n<p>وقد ثبت عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>أَطَّتِ السماءُ، وَحُقَّ لها أن تَئِطَّ؛ ما فيها موضِعُ أربعِ أصابِعَ إلا ومَلَكٌ واضِعٌ جبهَتَهُ لله ساجدًا</strong></span>\"، وفي صحيح مسلم أنه -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>يُؤْتَى بجَهنَّمَ يومئذٍ لَها سبعونَ ألفَ زمامٍ، معَ كلِّ زمامٍ سبعونَ ألفَ ملَكٍ يجرُّونَها</strong></span>\"، وعددهم ما يقارب أربعة آلاف وتسعمائة مليون مَلَك، تفكروا في هذا العدد؛ (<span style=\"color: #ff0000;\"><strong>هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُبِينٍ</strong></span>)[لقمان:11].</p>\n<p>&nbsp;</p>\n<p>2- الإيمان بأسمائهم وأعمالهم، ومن أسمائهم جبريل -عليه السلام- الموكَّل بالوحي؛ (<span style=\"color: #ff0000;\"><strong>نَزَلَ بِهِ الرُّوحُ الْأَمِينُ * عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ</strong></span>)[الشعراء:193-194]، وهو من أشرف الملائكة. وهناك: ميكائيل الموكَّل بإنزال المطر وإنبات النبات، وله أعوان من الملائكة يسوقون الرياح والسحاب كما يشاء الله -تعالى-؛ قال -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَابًا ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَامًا فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلَالِهِ وَيُنَزِّلُ مِنَ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالْأَبْصَارِ</strong></span>)[النور:43].</p>\n<p>&nbsp;</p>\n<p>ومن الملائكة: مالك خازن النار؛ (<span style=\"color: #ff0000;\"><strong>وَنَادَوْا يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ قَالَ إِنَّكُمْ مَاكِثُونَ</strong></span>)[الزخرف:77]، قال ابن عباس -رضي الله عنهما-: \"<span style=\"color: #008000;\">مكَث أهل النار ينادون مالكًا، فلا يرد عليهم إلا بعد ألف عام، فيقول لهم: إنكم ماكثون. ومالك صورته كريهة، ولم يضحك منذ خلَق الله النار</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الملائكة: رضوان خازن الجنة، ومنهم إسرافيل الموكَّل بالنفخ في الصور.</p>\n<p>&nbsp;</p>\n<p>3- الإيمان بأوصافهم؛ فلهم أجنحة مثنى وثلاث ورباع؛ (<span style=\"color: #ff0000;\"><strong>الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</strong></span>)[سورة فاطر:1].</p>\n<p>&nbsp;</p>\n<p>وأعظم الملائكة خلقًا: جبريل؛ حيث له ستمائة جناح، كل جناح يسدّ الأفق، ورآه النبي -صلى الله عليه وسلم- على خِلْقته، وقد استخدم أحد أجنحته عندما رفع قوم لوط إلى السماء، ثم قلبها عليهم؛ فما بالكم بحَمَلَة العرش؟! حيث روي عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>أُذن لي أنْ أُحَدِّث عن أحد حَمَلة العرش رجلاه في الأرض السفلى، وعلى قرنه العرش، وبين شحمة أذنه وعاتقه مسيرة سبعمائة عام</strong></span>\"؛ فسبحان مَن خلق هذا الخلق العظيم.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله العظيم فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدًا كثيرًا طيِّبًا مباركًا فيه، والصلاة والسلام على محمد وآله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>وبعد: فإن الملائكة مخلوقون من نور، ولا يُوصَفون بالذكورة ولا بالأنوثة، ولا يأكلون ولا يشربون، ولا يتزاوجون، ولا يملُّون ولا يتعبون؛ (<span style=\"color: #ff0000;\"><strong>يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ</strong></span>)[الأنبياء:20].</p>\n<p>&nbsp;</p>\n<p>ومما ينبغي تأكيده في هذه الخطبة: الإيمان بالملائكة، ووجودهم، وأوصافهم، وأعمالهم، وغير ذلك مما وصفهم الله في القرآن الكريم والسنة المطهرة.</p>\n<p>&nbsp;</p>\n<p>ومن يكفر بالملائكة الكرام فقد أنكر ركنًا من أركان الإيمان الستة، ومن ينكرهم فقد أنكر كلام الله في القرآن الكريم، وقد ضل ضلالاً بعيدًا.</p>\n<p>&nbsp;</p>\n<p>ومما ينبغي الخوف منه: الملائكة الذين معنا صباح مساء؛ الرقيب والعتيد، (<span style=\"color: #ff0000;\"><strong>مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ</strong></span>)[ق: 18]، يكتبون ما نعمل من خير أو شر، (<span style=\"color: #ff0000;\"><strong>وَإِنَّ عَلَيْكُمْ لَحَافِظِينَ * كِرَامًا كَاتِبِينَ * يَعْلَمُونَ مَا تَفْعَلُونَ</strong></span>)[الانفطار:10- 12]، نسأل الله أن يوفقنا للعمل الصالح، وأن يرينا الحق حقًّا ويرزقنا اتباعه، ويرينا الباطل باطلاً ويرزقنا اجتنابه.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ؛ فقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِمٌ)؛ اللهم صلّ على محمد وآله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين, اللهم انصر المجاهدين في سبيلك في كل مكان.</p>\n<p>اللهم اغفر للمؤمنين والمؤمنات والمسلمين والمسلمات الأحياء منهم والأموات برحمتك يا أرحم الراحمين، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هل_الإيمان_بالملائكة_مطلوب؟.doc",
      "path": "/database/files/هل_الإيمان_بالملائكة_مطلوب؟.doc",
      "link": "https://khutabaa.com/article/%D9%87%D9%84-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%A6%D9%83%D8%A9-%D9%85%D8%B7%D9%84%D9%88%D8%A8%D8%9F/download-file/325275"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هل-الإيمان-بالملائكة-مطلوب؟"
}
