{
  "id": 1985,
  "title": "هل تريد الرفعة والعزة؟!",
  "slug": "هل-تريد-الرفعة-والعزة؟",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "المحسن بن عبد الرحمن القاضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ حاجتنا إلى خلق التواضع 2/ ثمرات وفضائل التواضع 3/ كيف يكون التواضع؟ 4/ صور من تواضع النبي وأصحابه 5/ ذم الكبر وأهله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أما مشاهداتي عن رجال الأمن وخدماتهم فحدِّث عن ذلك ما تطيب به نفسك، فقد رأيت من تعاون كبير ورائع من رجال الأمن للمحتاجين من الضعفاء وما ارتسم على وجوههم رغم الإجهاد والتعب من ابتسامة تفتح قلب الحاج، فلكم -يا عباد الله- أن تتَصّوروا رجل أمن يحمل مُسّنًا بين يديه على ظهره أثناء رمي الجمرات، ولكم أن تتصوروا رجل أمن يسقي كبير سن أو صغيرا، ويحمل ثالثٌ طفلاً من أجل أن يرمي الجمرة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله أعزّ من أطاعه وأذلّ من عصاه، وأشهد أن لا إله إلا إياه وحده لا شريك له, سبحانه عزّ في علاه، وأشهد أن محمداً عبده ورسوله, صلى الله عليه وعلى آله وصحبه ومن اهتدى بهداه وسلم تسليماً.\n \nأما بعد: فاتقوا الله..\n \nعباد الله: يأتي عمرُ بن الخطاب -رضي الله عنه- لفتح بيت المقدس راكباً دابة يتعاقبها هو وخادمه, فلما وصل كان عمر ماشياً ممسكاً بخطام الناقة وعليها الخادم؛ لأنه دوره بالركوب, ولما طلب منه أبو عبيدة أن يغير من هيئته, قال كلمته المشهورة: \"إنا كنا أذل الناس فأعزنا الله بالإسلام, فمهما ابتغينا العزة بغيره أذلنا الله\", فأبهر بتواضعه هذا ومعاهدته العمرية أهل بيت المقدس, وأُعجبوا بدينٍ هكذا تواضع خلفائه.\n \nأيها الأحبة: هل نحن نتمثّلُ خلقَ الإسلام في تعاملنا وأخلاقنا؟ هل اقتدينا بسلفٍ صالح فَهِمه وطبّقه؟.\n \nإن نظرةً في تعاملاتِ أكثرنا وأخلاقِهم تظهرُ فرقاً كبيراً بيننا وبين قيم الإسلام وتعامله, واليوم سنتحدثُ عن خُلقٍ عظيمٍ نحتاجُه لعظيمِ أثرهِ وشدة فقده لدى البعض, ألا وهو التواضع الذي قلَّ وأصبح مستغرباً مع انتشار ثقافة الكِبْر, الذي اتخذه البعض مفخرةً وخُلقاً وتَعاملاً للبعض يجاهر به بل ويصوَّر!!. فترى من يتكّبرُ لغناه وما أعطاه الله من مال, وآخر لمنصبه, ومن يتكبّر لأسرته وقبيلته, وأسوأُ هؤلاء عائل مستكبر يتكبّرُ بلا سببٍ يدعوه لذلك.\n \nلقد اتخذت المفاخرةُ بالقبيلة والمظهر والمال والولائم والمناسبات أشكالاً ومسوّغاتٍ باطلة, وما درى هؤلاء جميعاً أن من أعزّه الله بدينٍ أو خُلقٍ لا تنفعهُ قبيلته ولا ماله ولامنصبه, والأمثلة كثيرة ممن أعلى الله شأنهم بدون كل هذه التفاهات, فسلمان الفارسي \"منّا آل البيت\", وبلال الحبشي تسمعُ قرعَ نعاله في الجنة, وعطاء بن أبي رباح عالم مكة العظيم, وغيرهم أعز الله شأنهم ورفع ذكرهم.\n \nالتواضعُ –إخوتي- خُلقُ الأنبياء والمرسلين -عليهم السلام- ووصفٌ للمؤمنين المتقين، يزيد الشَريفُ شَرفًا، ويرفعُ للوضيع ذِكرًا وقَدْرًا, والمنازلُ العالية بتقوى الله والتواضع، وما تواضع أحدٌ لله إلا رفعه.\n \nتواضعْ إذا ما نلت فِي الناس رِفْعةً *** فإن رفيعَ القوم من يتواضعُ\n \nفكيف لا يتواضع من خُلق من نطفة مذرة, وآخرُه يعود جيفة قذرة, وهو بينهما يحمل العذرة أجلَّكم الله؟, والمتواضعُ يزدادُ رفعةً قال- صلى الله عليه وسلم-: \"ما زاد الله عبداً بعفوٍ إلا عزاً, وما تواضع أحدٌ لله إلا رفعه\" (رواه مسلم).\n \nمن ترك التواضعَ وترفَّـع على من هـو دونه ابتلاه الله بالذلة لمن فوقه, والخوف منه بل قد يذلّ للمال والجاه الذي لديه, تراه يزدري من حوله ويستحقرهم, بل قد ينازعُ الله -جل وعلا- في صفاته, إذ الكبرياء والعظمة له وحده, يقول -سبحانه-: \"الكبرياء ردائي, والعظمة إزاري, من نازعني واحدًا منهما ألقيته في جهنم\" (رواه مسلم), فكيف يتكبرون ولا يصغرون من أنفسهم لعباد الله ورسول الله -صلى الله عليه وسلم يقول-: \"إن الله أوحي إليَّ أن تواضعوا, حتى لا يفخر أحد على أحد, ولا يبغي أحد على أحد\" (رواه مسلم), ألا يعلمون أن قلّة التواضع نقصٌ للمرء يعوضه بالكبْر بعُجبٍ وفخرٍ, أما الشرف والرفعةُ في التواضع, يقول الصديق -رضي الله عنه-: \"وجدنا الكرمَ في التقوى, والغنى باليقين, والشرف في التواضع\".\n \nعباد الله: علام يتكبر الناس وهم من تراب؟! وعلام يتجبر المتجبّرون والموت مصرعهم؟! وبماذا يتعالى الناس على بعضهم والقبور مآلهم؟! ألا يعلمون إن تواضعَ الشريفِ زيادةٌ في شرفه, كما أن تكبّر الوضيع زيادةٌ في ضعته, كالعائل المستكبر الذي لا يكلِّمه الله يوم القيامة ولا ينظر إليه ولا يُزكِّيه وله عذاب أليم.\n \nتَواضع تَكُنْ كالنجم لاح لناظر *** على صفحات الماء وهو رفيع\nولا تكُ كالدُّخانِ يعلو بنفسه *** إلى طبقات الجو وهو وضيـع\n \nالتواضع لعباد الله بلين الجانب وحب الخير لهم, والنصح في كل أحوالهم,  باحترام كبيرهم, والحنوِّ على صغيرهم, بتوقير عالمهم, وإصلاح مخطئهم, وبالحفظ لكل ذي مكانَة منزلته.\n \nونصوصُ الكتاب والسنةِ تأمر بالتواضع للحق والخلق, والثناء على المتواضعين, وأعظم الحقوق على العباد حق الله -تعالى- بعبادته وحده وعدم الإشراك به (وَمَنْ يَسْتَنْكِفْ عَنْ عِبَادَتِهِ وَيَسْتَكْبِرْ فَسَيَحْشُرُهُمْ إِلَيْهِ جَمِيعًا) [النساء: 172].\n \nسيدُ ولد آدم ذو النسب الرفيع والجاه الوسيع نامَ على الحصير, وابتسم في وجه من أوجعه, ووقف إلى جانب امرأة في الطريق تشكو إليه, وشرب مع أصحابه في إناء واحد وكان آخرَهم شربًا, أكل مع أهل الصفة,  ثم دخل مكة في الفتح متواضعًا, ومشى في الأسواق والناس من حوله, يأكل مما يأكلون منه, ويشرب مما يشربون, بأبي هو وأمي صلوات الله وسلامه عليه, كان يخصف نعله, ويرقع ثوبه, ويحلب الشاة لأهله, ويعلف البعير, ويأكل مع الخادم, ويجالس المسكين,  ويمشي مع الأرملة واليتيم في حاجتهما.\n \nوكان -صلى الله عليه وسلم- يبدأ من لقيه بالسلام, ويجيب دعوة من دعاه ولو إلى شيء يسير, هيّنُ المؤونة, لينُ الخلق, كريم الطبع, جميل المعاشرة, طلْق الوجه, متواضعًا من غير ذلّة, جوادًا من غير سرف, رقيق القلب, رحيمًا بكل مسلم, خافضًا جناحه لكل مؤمن,  يعود المريض, ويشهد الجنازة, ويركب الحمار, ودخل عليه رجل وهو يرتعد خوفًا من هيبته فقال له: \"هوّن عليك؛ فإني لست بملِك, وإنما أنا ابن امرأة كانت تأكل القديد بمكة\", حتى وصفه الله -تعالى- بقوله: (فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ) [آل عمران: 159].\n \nوهذا خليفته الصديق -رضي الله عنه- يحلبُ لأهل الحيِّ أغنامهم, فلما بُويع بالخلافة قالت جارية منهم: \"الآن لا يحلب لنا\", فلما سمعها قال: \"بلى, لأحلبنَّها لكم,  وإني لأرجو ألا يغيِّرني ما دخلتُ فيه\".\n \nوعمر الفاروق يخطب بعد خلافته: \"اعلموا أن تلك الشدّة قد أُضعفت, ولكنها إنما تكون على أهل الظلم والتعدِّي على المسلمين, فأما أهلُ السلامة والدين والقصد فأنا ألين لهم من بعضهم لبعض, وإنني بعد شدَّتي تلك أضع خدِّي على الأرض لأهل العفاف وأهل الكفاف\".\n \nالله أكبر -يا عباد الله- هكذا فهِم المتقون التواضع فطبقوه واقعًا ملموسًا في حياتهم,  صغيرة أنفسهم, لينٌ جانبهم حتى مع من خالفهم,لم يتكبروا وهم يملكون أسبابه ودواعيه مع هيبةٍ صانت مكانتهم وحفظ الحياء منهم, يقول ابن عباس: \"مكثت سنة كاملة وأنا أريد أن أسأل عمر بن الخطاب -رضي الله عنه- عن آية من كتاب الله؛ فلا أستطيع أن أسأله هيبةً له\".\n \nفَتَشَبّهوا إِن لَم تَكُونوا مِثلَهُم *** إِنَّ التَّشَبّه بِالكِرامِ فَلاحُ\n \nفأين هذا كله ممن نراهم يزدرون عباد الله يسرفون أويقترون ويفاخرون ويتباهون, يرون قبيلتهم سنداً ويزدرون غيرهم وهم أسوء الناس خلقاً وتعاملاً, يتفاخرون بمالٍ لم يتعبوا به ليظهروا كِبْراً لديهم يسمونه بغير اسمه, ألم يسمعوا العذاب الشديد والإثم في الحديث الذي قال فيه -صلى الله عليه وسلم-: \"لا يدخل الجنة من كان في قلبه مثقال ذرة من كبر\", تصوَّرواذرّةً فقطف, قال رجل: يا رسول الله! إن الرجل يحب أن يكون ثوبه حسنًا ونعله حسنة, فقال رسول الله -صلى الله عليه وسلم-: \"إن الله جميل يحب الجمال, الكبرُ بطرُ الحق وغمط الناس\".\n \nوقال -صلى الله عليه وسلم-: \"يُحشر المتكبرون يوم القيامة أمثال الذر في صور الرجال, يغشاهم الذلُّ من كل مكان فيُساقْون إلى جهنم\" (أخرجه الترمذي), وفي البخاري: \"بينما رجل يمشي تعجبُه نفسه مُرجِّلٌ رأسهَ يختالُ في مشيته, إذ خسف الله به, فهو يتلجلج في الأرض إلى يوم القيامة\", اسمعوا يامن تتباهون وتصوّرون! انتبهوا -أيها المغرورون المعجَبون بأنفسهم وشكلهم ونسبهم وجاههم- حين تتكبرون وتستنقصون العوائل بالنسب, وتمارسون بالمال البطر, فو الله ثم والله إنه لا مال يغني ولا منصب يرفع ولا عزَّ في نسبٍ أو قبيلةٍ ما لم يقرن كل ذلك بإيمانٍ باللهِ وتواضعٍ لخلْق الله وإنفاقٍ وبذل فالرفعة بالتقوى, وحسن الصورة وجمال المظهر ورفعة النسب والمنصب لا يُقدّم ولا يؤخر, فماذا يعني لباس المظهر إذا كان المخبر عاريًا باديةً للناس سوأته ويكرهون طلعته؟! (يَابَنِي آدَمَ قَدْ أَنْزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ ذَلِكَ مِنْ آيَاتِ اللَّهِ لَعَلَّهُمْ يَذَّكَّرُونَ) [الأعراف: 26].\n \nألا فليعلم المسرور بأنفته ومظهره وكبره أن الطاووسَ أشدُّ كِبْراً منه بمشيته واختياله, لكنه لا عقل له, فأيُّ فخر وأيُّ سرورٍ فيما تكون فيه صورةُ البهائمِ متقدِّمةً عليه؟! والعاقل إذا رأى مَن هو أكبر منه سنًّا تواضعَ له وقال: \"سبقني إلى الإسلام, وإذا رأى من هو أصغر منه تواضع له, وقال: سبقتُه بالذنوب\", فلا يحقرنَّ أحدًا من المسلمين وإذا رُزق بالمال تنعّم به من غير إسراف وإظهار ومباهاة, (تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ) [القصص: 83].\n \nاللهم اجعلنا لك ذليلين ولعبادك متواضعين واكفنا شر الكبر والاستكبار وخلق أهل النار..بارك الله لي ولكم في القرآن العظيم,\n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده و بعد..\n \nأيها المؤمنون: التواضع عباد الله شأنُه عظيم وأمره جسيم, وهناك تواضعُ محمود وآخر مذموم.فالمحمود أن يترك المرءُ العجب والمظاهر والتطاولَ على عباد الله والترفع عليهم والإزراءَ بهم, حتى مع وقوع الخطأ منهم والابتلاء بهم فتواضع للدين واستسلم لشرع الله ولا تعارضه بعقلك أو رأيك وعليك بالإنقياد لحكم الله واعبده وفق ما أمرك واعلم أنك لن تدخل الجنة بعملك, وإنما برحمته لك والتواضع المحمود بترك الشهوات المباحة والملذات الكمالية احتسابًا لله وتواضعًا حتى مع التمكُّنِ منها والاقتدار عليها, دون أن توصف ببخلٍ أو طمعٍ أو شُحٍّ, قال صلى الله عليه وسلم.. \"من ترك اللباس تواضعًا لله وهو يقدر عليه دعاه الله يوم القيامة على رؤوس الخلائق حتى يخيّره من أي حلل الإيمان شاء يلبسها\" رواه أحمد والترمذي إذاً فالمتواضع حقيقةً هو المقتدر على الشيء لا العاجز عن تحصيله, يقول صلى الله عليه وسلم..\"يا عائشة, لو شئتُ لسارتْ معي جبال الذهب, جاءني ملك فقال..إن ربك يقرأ عليك السلام ويقول.. إن شئت نبيًا عبدًا, وإن شئت نبيًا ملِكًا, فنظرت إلى جبريل عليه السلام فأشار إليَّ أن ضعْ نفسك,  فقلت.. نبيًا عبدًا\"\n \nأما ترك نصرة دين الله سبحانه, والتخاذل وهجر النصيحة وترك الأمرِ بالمعروف والنهيِ عن المنكر والخنوعِ أمام الباطل والبعدِ عن نصرة الظالم والمظلوم, فهذا تواضع مذموم وخذلان لدين الله..\n \nالتواضع عباد الله وصفو النفس جامع الأخلاق وأسُّها, بل ما من خُلُق في الإسلام إلا وللتواضع منه نصيب, فبِهِ يزول الكبر, وينشرح الصدر, ويعمُّ الإيثار, وتزول القسوة والأنانية والتشفّي وحب الذات.. والعلماء والأمراء والمسؤلين حريٌ تمثلّه دائماً ألا ترون كيف يتذكر الناس ابن سعدي وابن باز رحمهم الله ..كيف كانوا مع الأطفال وصغار الناس وغيرهم ممن تركوا ذكرى حسنة بصغر أنفسهم ولين جانبهم فتمثلوا ذلك واصبروا وصابروا أنفسكم فإن الحلّم بالتحلّم والعلمُ بالتعلم ..اللهم إنا نعوذ بك من الكبر والعجب والطغيان ومن الغل والحسد والهجران..ونعوذ بك اللهم أن نجرَّ على مسلم..اللهم عجل فرجك ونصرك لإخواننا المستضعفين في سوريا وبورما ومالي نرجوك فلا تردنا عن بابك ولا تطردنا عن جنابك, وجنبنا وإخواننا المسلمين في كل مكان شر الفتن والمؤامرات..اللهم إن إخواننا الروهينجا في بورما طال بهم البلاء واشتدت بهم الأدواء وطغى عليهم الأعداء وما بيدنا حيلة لهذا البلاء..مع أمةٍ صارت كالغثاء..فيارب إلى من نشكو حالهم وأنت أعلم وأرحم بهم..يارب اكشف ضرهم واحقن دماءهم واحفظ نساءهم وأولادهم وهيأ المسلمين دولاً وشعوباً لنصرتهم هم وضعفة المسلمين..اللهم عليك بالطغاة البوذيين وغيرهم من الظالمين, اللهم أهلكهم واكف المسلمين شرّهم وردّ كيدهم في نحورهم وافضح طغيانهم وعجّل بالعقوبة لهم هم وعالم صليبي سكت عن إيذائهم..اللهم أدم الأمن والإيمان على بلادنا وسائر بلاد الإسلام..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ حاجتنا إلى خلق التواضع 2/ ثمرات وفضائل التواضع 3/ كيف يكون التواضع؟ 4/ صور من تواضع النبي وأصحابه 5/ ذم الكبر وأهله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أما مشاهداتي عن رجال الأمن وخدماتهم فحدِّث عن ذلك ما تطيب به نفسك، فقد رأيت من تعاون كبير ورائع من رجال الأمن للمحتاجين من الضعفاء وما ارتسم على وجوههم رغم الإجهاد والتعب من ابتسامة تفتح قلب الحاج، فلكم -يا عباد الله- أن تتَصّوروا رجل أمن يحمل مُسّنًا بين يديه على ظهره أثناء رمي الجمرات، ولكم أن تتصوروا رجل أمن يسقي كبير سن أو صغيرا، ويحمل ثالثٌ طفلاً من أجل أن يرمي الجمرة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"283747\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله أعزّ من أطاعه وأذلّ من عصاه، وأشهد أن لا إله إلا إياه وحده لا شريك له, سبحانه عزّ في علاه، وأشهد أن محمداً عبده ورسوله, صلى الله عليه وعلى آله وصحبه ومن اهتدى بهداه وسلم تسليماً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله..</p>\n<p>&nbsp;</p>\n<p>عباد الله: يأتي عمرُ بن الخطاب -رضي الله عنه- لفتح بيت المقدس راكباً دابة يتعاقبها هو وخادمه, فلما وصل كان عمر ماشياً ممسكاً بخطام الناقة وعليها الخادم؛ لأنه دوره بالركوب, ولما طلب منه أبو عبيدة أن يغير من هيئته, قال كلمته المشهورة: \"إنا كنا أذل الناس فأعزنا الله بالإسلام, فمهما ابتغينا العزة بغيره أذلنا الله\", فأبهر بتواضعه هذا ومعاهدته العمرية أهل بيت المقدس, وأُعجبوا بدينٍ هكذا تواضع خلفائه.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: هل نحن نتمثّلُ خلقَ الإسلام في تعاملنا وأخلاقنا؟ هل اقتدينا بسلفٍ صالح فَهِمه وطبّقه؟.</p>\n<p>&nbsp;</p>\n<p>إن نظرةً في تعاملاتِ أكثرنا وأخلاقِهم تظهرُ فرقاً كبيراً بيننا وبين قيم الإسلام وتعامله, واليوم سنتحدثُ عن خُلقٍ عظيمٍ نحتاجُه لعظيمِ أثرهِ وشدة فقده لدى البعض, ألا وهو التواضع الذي قلَّ وأصبح مستغرباً مع انتشار ثقافة الكِبْر, الذي اتخذه البعض مفخرةً وخُلقاً وتَعاملاً للبعض يجاهر به بل ويصوَّر!!. فترى من يتكّبرُ لغناه وما أعطاه الله من مال, وآخر لمنصبه, ومن يتكبّر لأسرته وقبيلته, وأسوأُ هؤلاء عائل مستكبر يتكبّرُ بلا سببٍ يدعوه لذلك.</p>\n<p>&nbsp;</p>\n<p>لقد اتخذت المفاخرةُ بالقبيلة والمظهر والمال والولائم والمناسبات أشكالاً ومسوّغاتٍ باطلة, وما درى هؤلاء جميعاً أن من أعزّه الله بدينٍ أو خُلقٍ لا تنفعهُ قبيلته ولا ماله ولامنصبه, والأمثلة كثيرة ممن أعلى الله شأنهم بدون كل هذه التفاهات, فسلمان الفارسي \"منّا آل البيت\", وبلال الحبشي تسمعُ قرعَ نعاله في الجنة, وعطاء بن أبي رباح عالم مكة العظيم, وغيرهم أعز الله شأنهم ورفع ذكرهم.</p>\n<p>&nbsp;</p>\n<p>التواضعُ –إخوتي- خُلقُ الأنبياء والمرسلين -عليهم السلام- ووصفٌ للمؤمنين المتقين، يزيد الشَريفُ شَرفًا، ويرفعُ للوضيع ذِكرًا وقَدْرًا, والمنازلُ العالية بتقوى الله والتواضع، وما تواضع أحدٌ لله إلا رفعه.</p>\n<p>&nbsp;</p>\n<p>تواضعْ إذا ما نلت فِي الناس رِفْعةً *** فإن رفيعَ القوم من يتواضعُ</p>\n<p>&nbsp;</p>\n<p>فكيف لا يتواضع من خُلق من نطفة مذرة, وآخرُه يعود جيفة قذرة, وهو بينهما يحمل العذرة أجلَّكم الله؟, والمتواضعُ يزدادُ رفعةً قال- صلى الله عليه وسلم-: \"ما<span style=\"color: #0000ff;\"> زاد الله عبداً بعفوٍ إلا عزاً, وما تواضع أحدٌ لله إلا رفعه</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>من ترك التواضعَ وترفَّـع على من هـو دونه ابتلاه الله بالذلة لمن فوقه, والخوف منه بل قد يذلّ للمال والجاه الذي لديه, تراه يزدري من حوله ويستحقرهم, بل قد ينازعُ الله -جل وعلا- في صفاته, إذ الكبرياء والعظمة له وحده, يقول -سبحانه-: \"الكبرياء ردائي, والعظمة إزاري, من نازعني واحدًا منهما ألقيته في جهنم\" (رواه مسلم), فكيف يتكبرون ولا يصغرون من أنفسهم لعباد الله ورسول الله -صلى الله عليه وسلم يقول-: \"<span style=\"color: #0000ff;\">إن الله أوحي إليَّ أن تواضعوا, حتى لا يفخر أحد على أحد, ولا يبغي أحد على أحد</span>\" (رواه مسلم), ألا يعلمون أن قلّة التواضع نقصٌ للمرء يعوضه بالكبْر بعُجبٍ وفخرٍ, أما الشرف والرفعةُ في التواضع, يقول الصديق -رضي الله عنه-: \"<span style=\"color: #0000ff;\">وجدنا الكرمَ في التقوى, والغنى باليقين, والشرف في التواضع</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: علام يتكبر الناس وهم من تراب؟! وعلام يتجبر المتجبّرون والموت مصرعهم؟! وبماذا يتعالى الناس على بعضهم والقبور مآلهم؟! ألا يعلمون إن تواضعَ الشريفِ زيادةٌ في شرفه, كما أن تكبّر الوضيع زيادةٌ في ضعته, كالعائل المستكبر الذي لا يكلِّمه الله يوم القيامة ولا ينظر إليه ولا يُزكِّيه وله عذاب أليم.</p>\n<p>&nbsp;</p>\n<p>تَواضع تَكُنْ كالنجم لاح لناظر *** على صفحات الماء وهو رفيع</p>\n<p>ولا تكُ كالدُّخانِ يعلو بنفسه *** إلى طبقات الجو وهو وضيـع</p>\n<p>&nbsp;</p>\n<p>التواضع لعباد الله بلين الجانب وحب الخير لهم, والنصح في كل أحوالهم, &nbsp;باحترام كبيرهم, والحنوِّ على صغيرهم, بتوقير عالمهم, وإصلاح مخطئهم, وبالحفظ لكل ذي مكانَة منزلته.</p>\n<p>&nbsp;</p>\n<p>ونصوصُ الكتاب والسنةِ تأمر بالتواضع للحق والخلق, والثناء على المتواضعين, وأعظم الحقوق على العباد حق الله -تعالى- بعبادته وحده وعدم الإشراك به (<span style=\"color: #ff0000;\">وَمَنْ يَسْتَنْكِفْ عَنْ عِبَادَتِهِ وَيَسْتَكْبِرْ فَسَيَحْشُرُهُمْ إِلَيْهِ جَمِيعًا</span>) [النساء: 172].</p>\n<p>&nbsp;</p>\n<p>سيدُ ولد آدم ذو النسب الرفيع والجاه الوسيع نامَ على الحصير, وابتسم في وجه من أوجعه, ووقف إلى جانب امرأة في الطريق تشكو إليه, وشرب مع أصحابه في إناء واحد وكان آخرَهم شربًا, أكل مع أهل الصفة, &nbsp;ثم دخل مكة في الفتح متواضعًا, ومشى في الأسواق والناس من حوله, يأكل مما يأكلون منه, ويشرب مما يشربون, بأبي هو وأمي صلوات الله وسلامه عليه, كان يخصف نعله, ويرقع ثوبه, ويحلب الشاة لأهله, ويعلف البعير, ويأكل مع الخادم, ويجالس المسكين, &nbsp;ويمشي مع الأرملة واليتيم في حاجتهما.</p>\n<p>&nbsp;</p>\n<p>وكان -صلى الله عليه وسلم- يبدأ من لقيه بالسلام, ويجيب دعوة من دعاه ولو إلى شيء يسير, هيّنُ المؤونة, لينُ الخلق, كريم الطبع, جميل المعاشرة, طلْق الوجه, متواضعًا من غير ذلّة, جوادًا من غير سرف, رقيق القلب, رحيمًا بكل مسلم, خافضًا جناحه لكل مؤمن, &nbsp;يعود المريض, ويشهد الجنازة, ويركب الحمار, ودخل عليه رجل وهو يرتعد خوفًا من هيبته فقال له: \"<span style=\"color: #0000ff;\">هوّن عليك؛ فإني لست بملِك, وإنما أنا ابن امرأة كانت تأكل القديد بمكة</span>\", حتى وصفه الله -تعالى- بقوله: (<span style=\"color: #ff0000;\">فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ</span>) [آل عمران: 159].</p>\n<p>&nbsp;</p>\n<p>وهذا خليفته الصديق -رضي الله عنه- يحلبُ لأهل الحيِّ أغنامهم, فلما بُويع بالخلافة قالت جارية منهم: \"الآن لا يحلب لنا\", فلما سمعها قال: \"<span style=\"color: #0000ff;\">بلى, لأحلبنَّها لكم, &nbsp;وإني لأرجو ألا يغيِّرني ما دخلتُ فيه</span>\".</p>\n<p>&nbsp;</p>\n<p>وعمر الفاروق يخطب بعد خلافته: \"<span style=\"color: #008000;\">اعلموا أن تلك الشدّة قد أُضعفت, ولكنها إنما تكون على أهل الظلم والتعدِّي على المسلمين, فأما أهلُ السلامة والدين والقصد فأنا ألين لهم من بعضهم لبعض, وإنني بعد شدَّتي تلك أضع خدِّي على الأرض لأهل العفاف وأهل الكفاف</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر -يا عباد الله- هكذا فهِم المتقون التواضع فطبقوه واقعًا ملموسًا في حياتهم, &nbsp;صغيرة أنفسهم, لينٌ جانبهم حتى مع من خالفهم,لم يتكبروا وهم يملكون أسبابه ودواعيه مع هيبةٍ صانت مكانتهم وحفظ الحياء منهم, يقول ابن عباس: \"<span style=\"color: #008000;\">مكثت سنة كاملة وأنا أريد أن أسأل عمر بن الخطاب -رضي الله عنه- عن آية من كتاب الله؛ فلا أستطيع أن أسأله هيبةً له</span>\".</p>\n<p>&nbsp;</p>\n<p>فَتَشَبّهوا إِن لَم تَكُونوا مِثلَهُم *** إِنَّ التَّشَبّه بِالكِرامِ فَلاحُ</p>\n<p>&nbsp;</p>\n<p>فأين هذا كله ممن نراهم يزدرون عباد الله يسرفون أويقترون ويفاخرون ويتباهون, يرون قبيلتهم سنداً ويزدرون غيرهم وهم أسوء الناس خلقاً وتعاملاً, يتفاخرون بمالٍ لم يتعبوا به ليظهروا كِبْراً لديهم يسمونه بغير اسمه, ألم يسمعوا العذاب الشديد والإثم في الحديث الذي قال فيه -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لا يدخل الجنة من كان في قلبه مثقال ذرة من كبر</span>\", تصوَّرواذرّةً فقطف, قال رجل: يا رسول الله! إن الرجل يحب أن يكون ثوبه حسنًا ونعله حسنة, فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن الله جميل يحب الجمال, الكبرُ بطرُ الحق وغمط الناس</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">يُحشر المتكبرون يوم القيامة أمثال الذر في صور الرجال, يغشاهم الذلُّ من كل مكان فيُساقْون إلى جهنم</span>\" (أخرجه الترمذي), وفي البخاري: \"بينما رجل يمشي تعجبُه نفسه مُرجِّلٌ رأسهَ يختالُ في مشيته, إذ خسف الله به, فهو يتلجلج في الأرض إلى يوم القيامة\", اسمعوا يامن تتباهون وتصوّرون! انتبهوا -أيها المغرورون المعجَبون بأنفسهم وشكلهم ونسبهم وجاههم- حين تتكبرون وتستنقصون العوائل بالنسب, وتمارسون بالمال البطر, فو الله ثم والله إنه لا مال يغني ولا منصب يرفع ولا عزَّ في نسبٍ أو قبيلةٍ ما لم يقرن كل ذلك بإيمانٍ باللهِ وتواضعٍ لخلْق الله وإنفاقٍ وبذل فالرفعة بالتقوى, وحسن الصورة وجمال المظهر ورفعة النسب والمنصب لا يُقدّم ولا يؤخر, فماذا يعني لباس المظهر إذا كان المخبر عاريًا باديةً للناس سوأته ويكرهون طلعته؟! (<span style=\"color: #ff0000;\">يَابَنِي آدَمَ قَدْ أَنْزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ ذَلِكَ مِنْ آيَاتِ اللَّهِ لَعَلَّهُمْ يَذَّكَّرُونَ</span>) [الأعراف: 26].</p>\n<p>&nbsp;</p>\n<p>ألا فليعلم المسرور بأنفته ومظهره وكبره أن الطاووسَ أشدُّ كِبْراً منه بمشيته واختياله, لكنه لا عقل له, فأيُّ فخر وأيُّ سرورٍ فيما تكون فيه صورةُ البهائمِ متقدِّمةً عليه؟! والعاقل إذا رأى مَن هو أكبر منه سنًّا تواضعَ له وقال: \"سبقني إلى الإسلام, وإذا رأى من هو أصغر منه تواضع له, وقال: سبقتُه بالذنوب\", فلا يحقرنَّ أحدًا من المسلمين وإذا رُزق بالمال تنعّم به من غير إسراف وإظهار ومباهاة, (<span style=\"color: #ff0000;\">تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ</span>) [القصص: 83].</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا لك ذليلين ولعبادك متواضعين واكفنا شر الكبر والاستكبار وخلق أهل النار..بارك الله لي ولكم في القرآن العظيم,</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده و بعد..</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: التواضع عباد الله شأنُه عظيم وأمره جسيم, وهناك تواضعُ محمود وآخر مذموم.فالمحمود أن يترك المرءُ العجب والمظاهر والتطاولَ على عباد الله والترفع عليهم والإزراءَ بهم, حتى مع وقوع الخطأ منهم والابتلاء بهم فتواضع للدين واستسلم لشرع الله ولا تعارضه بعقلك أو رأيك وعليك بالإنقياد لحكم الله واعبده وفق ما أمرك واعلم أنك لن تدخل الجنة بعملك, وإنما برحمته لك والتواضع المحمود بترك الشهوات المباحة والملذات الكمالية احتسابًا لله وتواضعًا حتى مع التمكُّنِ منها والاقتدار عليها, دون أن توصف ببخلٍ أو طمعٍ أو شُحٍّ, قال صلى الله عليه وسلم.. \"<span style=\"color: #0000ff;\">من ترك اللباس تواضعًا لله وهو يقدر عليه دعاه الله يوم القيامة على رؤوس الخلائق حتى يخيّره من أي حلل الإيمان شاء يلبسها</span>\" رواه أحمد والترمذي إذاً فالمتواضع حقيقةً هو المقتدر على الشيء لا العاجز عن تحصيله, يقول صلى الله عليه وسلم..\"<span style=\"color: #0000ff;\">يا عائشة, لو شئتُ لسارتْ معي جبال الذهب, جاءني ملك فقال..إن ربك يقرأ عليك السلام ويقول.. إن شئت نبيًا عبدًا, وإن شئت نبيًا ملِكًا, فنظرت إلى جبريل عليه السلام فأشار إليَّ أن ضعْ نفسك, &nbsp;فقلت.. نبيًا عبدًا</span>\"</p>\n<p>&nbsp;</p>\n<p>أما ترك نصرة دين الله سبحانه, والتخاذل وهجر النصيحة وترك الأمرِ بالمعروف والنهيِ عن المنكر والخنوعِ أمام الباطل والبعدِ عن نصرة الظالم والمظلوم, فهذا تواضع مذموم وخذلان لدين الله..</p>\n<p>&nbsp;</p>\n<p>التواضع عباد الله وصفو النفس جامع الأخلاق وأسُّها, بل ما من خُلُق في الإسلام إلا وللتواضع منه نصيب, فبِهِ يزول الكبر, وينشرح الصدر, ويعمُّ الإيثار, وتزول القسوة والأنانية والتشفّي وحب الذات.. والعلماء والأمراء والمسؤلين حريٌ تمثلّه دائماً ألا ترون كيف يتذكر الناس ابن سعدي وابن باز رحمهم الله ..كيف كانوا مع الأطفال وصغار الناس وغيرهم ممن تركوا ذكرى حسنة بصغر أنفسهم ولين جانبهم فتمثلوا ذلك واصبروا وصابروا أنفسكم فإن الحلّم بالتحلّم والعلمُ بالتعلم ..اللهم إنا نعوذ بك من الكبر والعجب والطغيان ومن الغل والحسد والهجران..ونعوذ بك اللهم أن نجرَّ على مسلم..اللهم عجل فرجك ونصرك لإخواننا المستضعفين في سوريا وبورما ومالي نرجوك فلا تردنا عن بابك ولا تطردنا عن جنابك, وجنبنا وإخواننا المسلمين في كل مكان شر الفتن والمؤامرات..اللهم إن إخواننا الروهينجا في بورما طال بهم البلاء واشتدت بهم الأدواء وطغى عليهم الأعداء وما بيدنا حيلة لهذا البلاء..مع أمةٍ صارت كالغثاء..فيارب إلى من نشكو حالهم وأنت أعلم وأرحم بهم..يارب اكشف ضرهم واحقن دماءهم واحفظ نساءهم وأولادهم وهيأ المسلمين دولاً وشعوباً لنصرتهم هم وضعفة المسلمين..اللهم عليك بالطغاة البوذيين وغيرهم من الظالمين, اللهم أهلكهم واكف المسلمين شرّهم وردّ كيدهم في نحورهم وافضح طغيانهم وعجّل بالعقوبة لهم هم وعالم صليبي سكت عن إيذائهم..اللهم أدم الأمن والإيمان على بلادنا وسائر بلاد الإسلام..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هل_تريد_الرفعة_والعزة؟!.doc",
      "path": "/database/files/هل_تريد_الرفعة_والعزة؟!.doc",
      "link": "https://khutabaa.com/article/%D9%87%D9%84-%D8%AA%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%B1%D9%81%D8%B9%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D8%B2%D8%A9%D8%9F/download-file/283748"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هل-تريد-الرفعة-والعزة؟"
}
