{
  "id": 3980,
  "title": "هل فقهنا حقيقة الصيام؟",
  "slug": "هل-فقهنا-حقيقة-الصيام؟",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/الصيام حقيقته ومعناه 2/حِكَم مشروعية الصيام ومقاصده 3/حُكم الصيام وبعض الأحكام المتعلقة به 4/أصناف الصائمين في رمضان.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ الصَّومَ يَقطَعُ التَّعَبُّدَ لِغَيرِ اللهِ، وَيُورِثُ الحُرِّيَّةَ مِن رِقِّ الهَوَى وَاستِعبَادِ الشَّهَوَاتِ، وَيُهَذِّبُ النُّفُوسَ وَيُزَكِّيهَا، وَيَصِلُ بِهَا إِلى أَعلَى مَا يُمكِنُ أَن تَكُونَ عَلَيهِ نَفسٌ بَشَرِيَّةٌ مِنَ الزَّكَاءِ وَالصَّفَاءِ؛ فَهُوَ إِضَافَةً إِلى أَنَّهُ يَحُولُ بَينَهَا وَبَينَ المَلَذَّاتِ الحِسِّيَّةِ؛ فَهُوَ أَيضًا يَقطَعُهَا عَن جَمِيعِ المُحَرَّمَاتِ وَالآثَامِ، وَذَلِكَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ:   (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 21].\n \nأَيُّهَا المُسلِمُونَ: أَظهَرُ العِبَادَاتِ في رَمَضَانَ هُوَ الصَّومُ، وَالصَّومُ؛ هُوَ الامتِنَاعُ عَنِ الأَكلِ وَالشُّربِ وَسَائِرِ المُفَطِّرَاتِ، مِن طُلُوعِ الفَجرِ الثَّاني إِلى غُرُوبِ الشَّمسِ، وَهَذَا الامتِنَاعُ الَّذِي يَستَمِرُّ طُوَالَ سَاعَاتِ النَّهَارِ، لم يُشرَعْ في حَقِيقَتِهِ لِمُجَرَّدِ تَجوِيعِ البُطُونِ وَخَوَاءِ الأَمعَاءِ، وَلا لِتَيبَسَ بِهِ الكُبُودُ وَتَجِفَّ بِهِ الأَجسَادُ وَالأَعضَاءُ، وَلَكِنَّهُ شُرِعَ لِغَايَاتٍ عَظِيمَةٍ وَمَعانٍ جَلِيلَةٍ، مِن أَعظَمِهَا كَسرُ شَهَوَاتِ النُّفُوسِ، وَقَطعُ أَسبَابِ استِرقَاقِ العَادَاتِ لَهَا؛ إِذْ لَو طَاوَعَ النَّاسُ نُفُوسَهُم عَلَى الدَّوَامِ، وَسَارُوا في مُبتَغَيَاتِهَا مَدَى الزَّمَانِ، وَسَايَرُوهَا في عَادَاتِهَا، وَانقَادُوا لأَغرَاضِهَا وَمُشتَهَيَاتِهَا، لاستَعبَدَتهُمُ العَادَاتُ وَاستَرَقَّتهُمُ الشَّهَوَاتُ، فَانقَطَعُوا بِذَلِكَ عَن عُبُودِيَّتِهِم لِرَبِّهِم، الَّتِي هِيَ سِرُّ وُجُودِهِم وَمَنَاطُ عِزِّهِم وَشَرَفِهِم.\n \nأَجَل-أَيُّهَا المُسلِمُونَ- إِنَّ الصَّومَ يَقطَعُ التَّعَبُّدَ لِغَيرِ اللهِ، وَيُورِثُ الحُرِّيَّةَ مِن رِقِّ الهَوَى وَاستِعبَادِ الشَّهَوَاتِ، وَيُهَذِّبُ النُّفُوسَ وَيُزَكِّيهَا، وَيَصِلُ بِهَا إِلى أَعلَى مَا يُمكِنُ أَن تَكُونَ عَلَيهِ نَفسٌ بَشَرِيَّةٌ مِنَ الزَّكَاءِ وَالصَّفَاءِ؛ فَهُوَ إِضَافَةً إِلى أَنَّهُ يَحُولُ بَينَهَا وَبَينَ المَلَذَّاتِ الحِسِّيَّةِ؛ فَهُوَ أَيضًا يَقطَعُهَا عَن جَمِيعِ المُحَرَّمَاتِ وَالآثَامِ، وَذَلِكَ حِينَ يَصُومُ القَلبُ عَنِ الوَسَاوِسِ وَالشُّبُهَاتِ، وَيَصُومُ السَّمعُ وَالبَصَرُ عَنِ النَّظَرِ إِلى الحَرَامِ أَوِ الاستِمَاعِ إِلَيهِ، وَيَصُومُ اللِّسَانُ عَنِ الكَذِبِ وَالغَيبِةِ وَالنَّمِيمَةِ، وَعَن فُحشِ القَولِ وَقَولِ الزُّورِ، وَيَصُومُ الفَرجُ وَالبَطنُ وَاليَدُ وَالرِّجلُ، وَسَائِرُ الجَوَارِحِ وَالأَعضَاءِ عَنِ المَعَاصِي وَالذُّنُوبِ وَالمُحَرَّمَاتِ الحِسِّيَّةِ وَالمَعنَوِيَّةِ، وَلِذَا كَانَ الصَّومُ في حَقِيقَتَهِ صَومَ الجَوَارِحِ كُلِّهَا، وَإِلاَّ لم يُعَدَّ المَرءُ صَائِمًا، قَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"مَن لم يَدَعْ قَولَ الزُّورِ وَالعَمَلَ بِهِ وَالجَهلَ، فَلَيسَ للهِ حَاجَهٌ في أَن يَدَعَ طَعَامَهُ وَشَرَابَهُ\"(رَوَاهُ البُخَارِيُّ).\n \nأَيُّهَا المُسلِمُونَ، إِذَا تَرَكَ المَرءُ مَا كَانَ مُحَبَّبًا إِلَيهِ وَيَشتَهِيهِ لأَجلِ اللهِ، وَقَدَّمَ مَحَبَّةَ اللهِ عَلَى مَحبُوبَاتِهِ وَمُشتَهَيَاتِهِ، كَانَ عَبدًا للهِ حَقًّا وَصِدقًا، إِذْ إِنَّ مَعنَى العُبُودِيَّةِ الحَقَّةِ، أَن يُسلِمَ العَبدُ أَمرَهُ إِلى اللهِ، فَيَفعَلَ مَا أَوجَبَهُ، وَيَترُكَ مَا حَرَّمَهُ، وَيَمنَعَ مَا مَنَعَهُ وَيُبِيحَ مَا أَبَاحَهُ، قَالَ اللهُ- عَزَّ وَجَلَّ-في الحَدِيثِ القُدسِيِّ: \"يَترُكُ طَعَامَهُ وَشَرَابَهُ وَشَهوَتَهُ لأَجلِي\"(رَوَاهُ البُخَارِيُّ).\n \nوَفي الصَّومِ يَتَعَوَّدُ العَبدُ عَلَى الصَّبرِ عَلَى طَاعَةِ اللهِ وَعَن مَعصِيَةِ اللهِ، فَيُكسِبُهُ ذَلِكَ قُوَّةً في تَحَمُّلِ كُلفَةِ العِبَادَةِ، وَقُوَّةً في تَحَمُّلِ تَركِ المَعصِيَةِ، وَقُوَّةً في تَركِ مَا أَلِفَتهُ نَفسُهُ وَاعتَادَتهُ مِنَ قَبِيحِ العَادَاتِ وَسَيِّئِ الأَخلاقِ، قَالَ- تَعَالى-: (وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ)[البقرة: 45]، وَقَد فُسِّرَ الصَّبرُ في هَذِهِ الآيَةِ بِالصَّومِ؛ وَلِهَذَا يُسَمَّى شَهرُ رَمَضَانَ شَهرَ الصَّبرِ.\n \nوَفي صَومِ العَبدِ تَضعُفُ شَهوَتُهُ، وَيَقِلُّ أَثَرُ الشَّيطَانِ عَلَيهِ أَو يَزُولُ بِالكُلِّيَّةِ؛ فَيَقوَى إِيمَانُهُ حِينَئِذٍ وَتَصفُو نَفسُهُ، وَتَرتَفِعُ رُوحُهُ إِلى السَّمَاءِ، وَلِذَلِكَ تَرَى الصَّائِمَ عَازِفًا عَنِ الشَّهَوَاتِ، مُقبِلاً عَلَى الطَّاعَاتِ، مُتَقَلِّلاً مِنَ السَّيِّئَاتِ، وَلِهَذَا أَرشَدَ النَّبيُّ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- الشَّابَّ الَّذِي لا يَقدِرُ عَلَى الزَّوَاجِ بِالصَّومِ؛ لِيُطفِئَ صَومُهُ شَهوَتَهُ وَيَقِيَهُ الفِتنَةَ، قَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"يَا مَعشَرَ الشَّبَابِ، مَنِ استَطَاعَ مِنكُمُ البَاءَةَ فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلبَصَرِ وَأَحصَنُ لِلفَرجِ، وَمَن لم يَستَطِعْ فَعَلَيهِ بِالصَّومِ فَإِنَّهُ لَهُ وِجَاءٌ\"(مُتَفَّقٌ عَلَيهِ).\n \nوَفي صَومِ العَبدِ وَجُوعِهِ وَعَطَشِهِ، يَشعُرُ بِحَاجَةِ الفُقَرَاءِ المُعدِمِينَ وَالمَسَاكِينِ المَحرُومِينَ، وَيُحِسُّ بِأَلَمِهِم وَيَجِدُ شَيئًا مِن مُعَانَاتِهِم، وَلَكِنَّهُ إِنْ يَكُنْ قد حُرِمَ مِنَ المَلَذَّاتِ شَهرًا واحدًا بِاختِيَارِهِ مَعَ قُدرَتِهِ عَلَى التَّنَعُّمِ بِهَا، فَالفُقَرَاءُ مَحرُومُونَ مِنهَا دَائِمًا رُغمًا عَنهُم، فَإِذَا استَشعَرَ العَبدُ هَذَا، حَمَلَهُ عَلَى البَذلِ وَالإِحسَانِ، وَدَفَعَهُ إِلى قَضَاءِ الحَوَائِجِ وَتَفرِيجِ الكُرُبَاتِ، وَجَعَلَ مِنهُ إِنسَانًا رَحِيمًا شَفِيقًا رَقِيقَ القَلبِ، وَهَذَا هُوَ مَقَامُ الإِحسَانِ إِلى الخَلقِ الَّذِي يُحِبُّهُ اللهُ، قَالَ-تَعَالى-:(وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ)[البقرة: 195]، وَلِذَلِكَ رَغَّبَ الشَّرعُ المُؤمِنِينَ بِالإِحسَانِ في هَذَا الشَّهرِ، فَقَالَ رَسُولُ اللهِ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"مَن فَطَّرَ صَائِمًا كَانَ لَهُ مِثلُ أَجرِهِ، غَيرَ أَنَّهُ لا يَنقُصُ مِن أَجرِ الصَّائِمِ شَيءٌ\"(رَوَاهُ النَّسَائيُّ وَالتِّرمِذِيُّ وَابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَفي صَومِ العَبدِ يَصفُو فِكرُهُ وَيَرِقُّ قَلبُهُ، وَتَنكَسِرُ نَفسُهُ وَيُخبِتُ إِلى رَبِّهِ، وَتَقوَى صِلَتُهُ بِكِتَابِهِ وَيُفتَحُ عَلَيهِ في تِلاوَةِ كَلامِهِ، فَيَخشَعُ لِذَلِكَ قَلبُهُ، وَتَتَأَثَّرُ نَفسُهُ، وَيَنشَرِحُ صَدرُهُ؛ وَلِذَلِكَ؛ فَقَد كَانَ جِبرِيلُ-عَلَيهِ السَّلامُ- يُدَارِسُ الرَّسُولَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- القُرآنَ كُلَّ لَيلَةٍ في رَمَضَانَ، فَتَطِيبُ نَفسُهُ- عَلَيهِ الصَّلاةُ وَالسَّلامُ-لِذَلِكَ، وَتَنفَتِحُ لِلخَيرِ وَالجُودِ وَالعَطَاءِ، فَيُصبِحُ أَجوَدَ بِالخَيرِ مِنَ الرِّيحِ المُرسَلَةِ.\n \nوَبِالجُملَةِ -أَيُّهَا المُسلِمُونَ- فَإِنَّ في الصَّومِ مِن المَعَاني العَظِيمَةِ وَالأَسرَارِ الجَلِيلَةِ الشَّيءَ الكَثِيرَ، مِمَّا يَرجِعُ كُلُّهُ إِلى حُصُولِ التَّقوَى في قُلُوبِ الصَّائِمِينَ، وَالَّتي بها تَصلُحُ قُلُوبُهُم وَتَزكُو نُفُوسُهُم، فَتَصلُحُ أَعمَالُهُم وَتَزكُو جَوَارِحُهُم، وَلِذَا ذَكَرَ اللهُ-تَعَالى-التَّقوَى في أَوَّلِ آيَاتِ الصِّيَامِ فقَالَ: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 183].\n \nوَخَتَمَ بها آيَاتِ الصِّيَامِ وَأَحكَامِهِ فَقَالَ: (أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَى نِسَائِكُمْ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا كَذَلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ)[البقرة: 187].\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ-تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَتَأَمَّلُوا مَا في الصَّومِ مِن جَلِيلِ المَعَاني وَعَظِيمِ الأَسرَارِ؛ فَإِنَّ ذَلِكَ أَدعَى لِخِفَّتِهِ عَلَى النُّفُوسِ وَاستِمتَاعِهَا بِهِ وَاستِفَادَتِهَا مِنهُ.\n \nوَإِنَّهُ لَمَّا غَابَ ذَلِكَ عَن كَثِيرٍ مِنَ المُتَعَبِّدِينَ بِالصَّومِ، أَصبَحَ الصَّومُ ثَقِيلاً عَلَيهِم؛ فَصِرنَا نَرَى تَضَجُّرَهُم مِنهُ وَوُقُوعَهُم في أَثنَائِهِ فِيمَا يُنقِصُ ثَوَابَهُم، مِنَ اللَّغوِ وَالسِّبَابِ، وَالغِيبَةِ وَالنَّمِيمَةِ، وَاتِّصَافِهِم بِالحُمقِ وَالطَّيشِ وَسُرعَةِ الغَضَبِ وَقِلَّةِ الصَّبرِ، وَقَضَاءِ نَهَارِ رَمَضَانَ بِالنَّومِ لِئَلاَّ يَشعُرَ أَحَدُهُم بِالصَّومِ، وَتَضيِيعِ لَيلِهِ بِالسَّهَرِ فِيمَا لا فَائِدَةَ فِيهِ، وَلَوِ استَشعَرَ أُولَئِكَ حِكَمَ الصَّومِ وَمَعَانِيَهُ وَاحتَسَبُوهُ، لَصَارَ مِن أَيسَرِ العِبَادَاتِ عَلَيهِم وَأَحلاهَا عِندَهُم، وَلَمَا استَثقَلُوا رَمَضَانَ، بَل وَلَكَانَ لَهُم مِنَ الصَّومِ حَظٌّ في غَيرِهِ وَلأَكثَرُوا مِنهُ كَمَا كَانَ رَسُولُ اللهِ- صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-كَذَلِكَ. فَفِي صَحِيحِ مُسلِمٍ عَن عَائِشَةَ- رَضِيَ اللهُ عَنهَا- قَالَت: \"كَانَ رَسُولُ اللهِ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَصُومُ حَتَّى نَقُولُ لا يُفطِرُ\".\n \nأَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَلْنَتَأَمَّلْ حِكَمَ الصَّومِ وَأَسرَارَهُ وَمَعَانِيَهُ؛ فَإِنَّهُ بِقَدرِ فِقهِ المُسلِمِ لِمَقَاصِدِ الصِّيَامِ وَإِدرَاكِهِ لِمَغزَاهُ وَغَايَتِهِ العَظِيمَةِ، يَصلُحُ عَمَلُهُ في نَهَارِ الصِّيَامِ وَلَيلِهِ، وَيَرقَى تَفكِيرُهُ وَيَرتَفِعُ هَمُّهُ، وَيَسمُو عَن مُجَرِّدِ الاهتِمَامِ بِتَنوِيعِ الَمأكَلِ وَالمَشرَبِ إِذَا أَفطَرَ، أَو طَلَبِ الرَّاحَةِ وَالاستِجمَامِ وَتَقطِيعِ الوَقتِ إِذَا صَامَ.\n \nنَعَم-أَيُّهَا الإِخوَةُ- مَن أَدرَكَ حِكَمَ الصِّيَامِ وَأَسرَارَهُ، أَبصَرَ طَرِيقَهُ وَصَحَّحَ مَسَارَهُ؛ فَلا تَرَاهُ إِلاَّ حَرِيصًا عَلَى اغتِنَامِ وَقتِهِ وَجُهدِهِ وَمَالِهِ وَكُلِّ مَا يَملِكُهُ؛ لِيَكُونَ كُلُّ ذَلِكَ مَشغُولاً وَمَبذُولاً فِيمَا يُقَرِّبُهُ مِن رَبِّهِ وَيَنفَعُهُ في آخِرَتِهِ، وَيَزِيدُ في حَسَنَاتِهِ وَيَرفَعُ دَرَجَاتِهِ وَيَمحُو سَيِّئَاتِهِ، بَعِيدًا عَمَّا يُرَى في الوَاقِعِ مِن أَفعَالٍ وَتَصَرُّفَاتٍ، وَمَا يَتَكَرَّرُ مِن مَشَاهِدَ وَعَادَاتٍ، تُخَالِفُ مَقَاصِدَ الصَّومِ وَتَخرُجُ بِهِ عَن مَغزَاهُ، بَل إِنَّهَا أَو كَثِيرًا مِنهَا تَحُولُ بَينَ المُسلِمِ وَبَينَ تَحقِيقِ التَّقوَى وَتَحصِيلِهَا، حَيثُ يَقتَصِرُ الصَّومُ عَلَى تَركِ الأَكلِ وَالشَّربِ في النَّهَارِ فَقَطْ، مَعَ النَّومِ عَنِ الصَّلَوَاتِ، وَالزُّهدِ في النَّوَافِلِ وَالصَّالِحَاتِ؛ فَإِذَا جَنَّ اللَّيلُ حَلَّتِ المُحَرَّمَاتُ وَأُبِيحَتِ المَمنُوعَاتُ؛ فَنَظَرَتِ العَينُ إِلى الحَرَامِ، وَاستَمَعَتِ الأُذُنُ إِلى الحَرَامِ، وَأُطلِقَ العِنَانُ لِلِّسَانِ، فَوَقَعَ في الغِيبَةِ وَالبُهتَانِ، وَبَدَأَ نَقضُ الغَزلِ بَعدَ فَتلِهِ، وَأُضِيعَتِ الأُجُورُ بَعدَ جَمعِهَا، وَمُحِيَتِ الحَسَنَاتُ بَعدَ تَسجِيلِهَا، وَأُطِيرَ الثَّوَابُ بَعدَ تَثبِيتِهِ، وَكَأَنَّ الصَّائِمَ لم يَسمَعْ قَولَهُ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"إِذَا كَانَ أَوَّلُ لَيلَةٍ مِن شَهرِ رَمَضَانَ، صُفِّدَتِ الشَّيَاطِينُ وَمَرَدَةُ الجِنِّ، وَغُلِّقتْ أَبوَابُ النَّارِ فَلَم يُفتَحْ مِنهَا بَابٌ، وَفُتِحَت أَبَوَابُ الجَنَّةِ فَلَم يُغلَقْ مِنهَا بَابٌ، وَيُنَادِي مُنَادٍ: يَا بَاغِيَ الخَيرِ أَقبِلْ، وَيَا بَاغِيَ الشَّرِّ أَقصِرْ، وَللهِ عُتَقَاءُ مِنَ النَّارِ وَذَلِكَ كُلَّ لَيلَةٍ\"(أَخرَجَهُ التِّرمِذِيُّ وَابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ).\n \nاللَّهُمَّ أَعِنَّا عَلَى ذِكرِكَ وَشُكرِكَ وَحُسنِ عِبَادَتِكَ، وَاجعَلْ شَهرَنَا شَهرَ خَيرٍ وَبَرَكَةٍ عَلَينَا وَعَلَى الأُمَّةِ.\n \nاللَّهُمَّ اجعَلْنَا مِمَّن صَامَ وَقَامَ إِيمَانًا وَاحتِسَابًا فَغَفَرتَ لَهُ مَا تَقَدَّمَ مِن ذَنبِهِ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الصيام حقيقته ومعناه 2/حِكَم مشروعية الصيام ومقاصده 3/حُكم الصيام وبعض الأحكام المتعلقة به 4/أصناف الصائمين في رمضان.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الصَّومَ يَقطَعُ التَّعَبُّدَ لِغَيرِ اللهِ، وَيُورِثُ الحُرِّيَّةَ مِن رِقِّ الهَوَى وَاستِعبَادِ الشَّهَوَاتِ، وَيُهَذِّبُ النُّفُوسَ وَيُزَكِّيهَا، وَيَصِلُ بِهَا إِلى أَعلَى مَا يُمكِنُ أَن تَكُونَ عَلَيهِ نَفسٌ بَشَرِيَّةٌ مِنَ الزَّكَاءِ وَالصَّفَاءِ؛ فَهُوَ إِضَافَةً إِلى أَنَّهُ يَحُولُ بَينَهَا وَبَينَ المَلَذَّاتِ الحِسِّيَّةِ؛ فَهُوَ أَيضًا يَقطَعُهَا عَن جَمِيعِ المُحَرَّمَاتِ وَالآثَامِ، وَذَلِكَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"304110\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: &nbsp;&nbsp;(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة: 21].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: أَظهَرُ العِبَادَاتِ في رَمَضَانَ هُوَ الصَّومُ، وَالصَّومُ؛ هُوَ الامتِنَاعُ عَنِ الأَكلِ وَالشُّربِ وَسَائِرِ المُفَطِّرَاتِ، مِن طُلُوعِ الفَجرِ الثَّاني إِلى غُرُوبِ الشَّمسِ، وَهَذَا الامتِنَاعُ الَّذِي يَستَمِرُّ طُوَالَ سَاعَاتِ النَّهَارِ، لم يُشرَعْ في حَقِيقَتِهِ لِمُجَرَّدِ تَجوِيعِ البُطُونِ وَخَوَاءِ الأَمعَاءِ، وَلا لِتَيبَسَ بِهِ الكُبُودُ وَتَجِفَّ بِهِ الأَجسَادُ وَالأَعضَاءُ، وَلَكِنَّهُ شُرِعَ لِغَايَاتٍ عَظِيمَةٍ وَمَعانٍ جَلِيلَةٍ، مِن أَعظَمِهَا كَسرُ شَهَوَاتِ النُّفُوسِ، وَقَطعُ أَسبَابِ استِرقَاقِ العَادَاتِ لَهَا؛ إِذْ لَو طَاوَعَ النَّاسُ نُفُوسَهُم عَلَى الدَّوَامِ، وَسَارُوا في مُبتَغَيَاتِهَا مَدَى الزَّمَانِ، وَسَايَرُوهَا في عَادَاتِهَا، وَانقَادُوا لأَغرَاضِهَا وَمُشتَهَيَاتِهَا، لاستَعبَدَتهُمُ العَادَاتُ وَاستَرَقَّتهُمُ الشَّهَوَاتُ، فَانقَطَعُوا بِذَلِكَ عَن عُبُودِيَّتِهِم لِرَبِّهِم، الَّتِي هِيَ سِرُّ وُجُودِهِم وَمَنَاطُ عِزِّهِم وَشَرَفِهِم.</p>\n<p>&nbsp;</p>\n<p>أَجَل-أَيُّهَا المُسلِمُونَ- إِنَّ الصَّومَ يَقطَعُ التَّعَبُّدَ لِغَيرِ اللهِ، وَيُورِثُ الحُرِّيَّةَ مِن رِقِّ الهَوَى وَاستِعبَادِ الشَّهَوَاتِ، وَيُهَذِّبُ النُّفُوسَ وَيُزَكِّيهَا، وَيَصِلُ بِهَا إِلى أَعلَى مَا يُمكِنُ أَن تَكُونَ عَلَيهِ نَفسٌ بَشَرِيَّةٌ مِنَ الزَّكَاءِ وَالصَّفَاءِ؛ فَهُوَ إِضَافَةً إِلى أَنَّهُ يَحُولُ بَينَهَا وَبَينَ المَلَذَّاتِ الحِسِّيَّةِ؛ فَهُوَ أَيضًا يَقطَعُهَا عَن جَمِيعِ المُحَرَّمَاتِ وَالآثَامِ، وَذَلِكَ حِينَ يَصُومُ القَلبُ عَنِ الوَسَاوِسِ وَالشُّبُهَاتِ، وَيَصُومُ السَّمعُ وَالبَصَرُ عَنِ النَّظَرِ إِلى الحَرَامِ أَوِ الاستِمَاعِ إِلَيهِ، وَيَصُومُ اللِّسَانُ عَنِ الكَذِبِ وَالغَيبِةِ وَالنَّمِيمَةِ، وَعَن فُحشِ القَولِ وَقَولِ الزُّورِ، وَيَصُومُ الفَرجُ وَالبَطنُ وَاليَدُ وَالرِّجلُ، وَسَائِرُ الجَوَارِحِ وَالأَعضَاءِ عَنِ المَعَاصِي وَالذُّنُوبِ وَالمُحَرَّمَاتِ الحِسِّيَّةِ وَالمَعنَوِيَّةِ، وَلِذَا كَانَ الصَّومُ في حَقِيقَتَهِ صَومَ الجَوَارِحِ كُلِّهَا، وَإِلاَّ لم يُعَدَّ المَرءُ صَائِمًا، قَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"<span style=\"color: #0000ff;\">مَن لم يَدَعْ قَولَ الزُّورِ وَالعَمَلَ بِهِ وَالجَهلَ، فَلَيسَ للهِ حَاجَهٌ في أَن يَدَعَ طَعَامَهُ وَشَرَابَهُ</span>\"(رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ، إِذَا تَرَكَ المَرءُ مَا كَانَ مُحَبَّبًا إِلَيهِ وَيَشتَهِيهِ لأَجلِ اللهِ، وَقَدَّمَ مَحَبَّةَ اللهِ عَلَى مَحبُوبَاتِهِ وَمُشتَهَيَاتِهِ، كَانَ عَبدًا للهِ حَقًّا وَصِدقًا، إِذْ إِنَّ مَعنَى العُبُودِيَّةِ الحَقَّةِ، أَن يُسلِمَ العَبدُ أَمرَهُ إِلى اللهِ، فَيَفعَلَ مَا أَوجَبَهُ، وَيَترُكَ مَا حَرَّمَهُ، وَيَمنَعَ مَا مَنَعَهُ وَيُبِيحَ مَا أَبَاحَهُ، قَالَ اللهُ- عَزَّ وَجَلَّ-في الحَدِيثِ القُدسِيِّ: \"<span style=\"color: #0000ff;\">يَترُكُ طَعَامَهُ وَشَرَابَهُ وَشَهوَتَهُ لأَجلِي</span>\"(رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَفي الصَّومِ يَتَعَوَّدُ العَبدُ عَلَى الصَّبرِ عَلَى طَاعَةِ اللهِ وَعَن مَعصِيَةِ اللهِ، فَيُكسِبُهُ ذَلِكَ قُوَّةً في تَحَمُّلِ كُلفَةِ العِبَادَةِ، وَقُوَّةً في تَحَمُّلِ تَركِ المَعصِيَةِ، وَقُوَّةً في تَركِ مَا أَلِفَتهُ نَفسُهُ وَاعتَادَتهُ مِنَ قَبِيحِ العَادَاتِ وَسَيِّئِ الأَخلاقِ، قَالَ- تَعَالى-: (<span style=\"color: #ff0000;\">وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ</span>)[البقرة: 45]، وَقَد فُسِّرَ الصَّبرُ في هَذِهِ الآيَةِ بِالصَّومِ؛ وَلِهَذَا يُسَمَّى شَهرُ رَمَضَانَ شَهرَ الصَّبرِ.</p>\n<p>&nbsp;</p>\n<p>وَفي صَومِ العَبدِ تَضعُفُ شَهوَتُهُ، وَيَقِلُّ أَثَرُ الشَّيطَانِ عَلَيهِ أَو يَزُولُ بِالكُلِّيَّةِ؛ فَيَقوَى إِيمَانُهُ حِينَئِذٍ وَتَصفُو نَفسُهُ، وَتَرتَفِعُ رُوحُهُ إِلى السَّمَاءِ، وَلِذَلِكَ تَرَى الصَّائِمَ عَازِفًا عَنِ الشَّهَوَاتِ، مُقبِلاً عَلَى الطَّاعَاتِ، مُتَقَلِّلاً مِنَ السَّيِّئَاتِ، وَلِهَذَا أَرشَدَ النَّبيُّ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- الشَّابَّ الَّذِي لا يَقدِرُ عَلَى الزَّوَاجِ بِالصَّومِ؛ لِيُطفِئَ صَومُهُ شَهوَتَهُ وَيَقِيَهُ الفِتنَةَ، قَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">يَا مَعشَرَ الشَّبَابِ، مَنِ استَطَاعَ مِنكُمُ البَاءَةَ فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلبَصَرِ وَأَحصَنُ لِلفَرجِ، وَمَن لم يَستَطِعْ فَعَلَيهِ بِالصَّومِ فَإِنَّهُ لَهُ وِجَاءٌ</span>\"(مُتَفَّقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>وَفي صَومِ العَبدِ وَجُوعِهِ وَعَطَشِهِ، يَشعُرُ بِحَاجَةِ الفُقَرَاءِ المُعدِمِينَ وَالمَسَاكِينِ المَحرُومِينَ، وَيُحِسُّ بِأَلَمِهِم وَيَجِدُ شَيئًا مِن مُعَانَاتِهِم، وَلَكِنَّهُ إِنْ يَكُنْ قد حُرِمَ مِنَ المَلَذَّاتِ شَهرًا واحدًا بِاختِيَارِهِ مَعَ قُدرَتِهِ عَلَى التَّنَعُّمِ بِهَا، فَالفُقَرَاءُ مَحرُومُونَ مِنهَا دَائِمًا رُغمًا عَنهُم، فَإِذَا استَشعَرَ العَبدُ هَذَا، حَمَلَهُ عَلَى البَذلِ وَالإِحسَانِ، وَدَفَعَهُ إِلى قَضَاءِ الحَوَائِجِ وَتَفرِيجِ الكُرُبَاتِ، وَجَعَلَ مِنهُ إِنسَانًا رَحِيمًا شَفِيقًا رَقِيقَ القَلبِ، وَهَذَا هُوَ مَقَامُ الإِحسَانِ إِلى الخَلقِ الَّذِي يُحِبُّهُ اللهُ، قَالَ-تَعَالى-:(<span style=\"color: #ff0000;\">وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ</span>)[البقرة: 195]، وَلِذَلِكَ رَغَّبَ الشَّرعُ المُؤمِنِينَ بِالإِحسَانِ في هَذَا الشَّهرِ، فَقَالَ رَسُولُ اللهِ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"<span style=\"color: #0000ff;\">مَن فَطَّرَ صَائِمًا كَانَ لَهُ مِثلُ أَجرِهِ، غَيرَ أَنَّهُ لا يَنقُصُ مِن أَجرِ الصَّائِمِ شَيءٌ</span>\"(رَوَاهُ النَّسَائيُّ وَالتِّرمِذِيُّ وَابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَفي صَومِ العَبدِ يَصفُو فِكرُهُ وَيَرِقُّ قَلبُهُ، وَتَنكَسِرُ نَفسُهُ وَيُخبِتُ إِلى رَبِّهِ، وَتَقوَى صِلَتُهُ بِكِتَابِهِ وَيُفتَحُ عَلَيهِ في تِلاوَةِ كَلامِهِ، فَيَخشَعُ لِذَلِكَ قَلبُهُ، وَتَتَأَثَّرُ نَفسُهُ، وَيَنشَرِحُ صَدرُهُ؛ وَلِذَلِكَ؛ فَقَد كَانَ جِبرِيلُ-عَلَيهِ السَّلامُ- يُدَارِسُ الرَّسُولَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- القُرآنَ كُلَّ لَيلَةٍ في رَمَضَانَ، فَتَطِيبُ نَفسُهُ- عَلَيهِ الصَّلاةُ وَالسَّلامُ-لِذَلِكَ، وَتَنفَتِحُ لِلخَيرِ وَالجُودِ وَالعَطَاءِ، فَيُصبِحُ أَجوَدَ بِالخَيرِ مِنَ الرِّيحِ المُرسَلَةِ.</p>\n<p>&nbsp;</p>\n<p>وَبِالجُملَةِ -أَيُّهَا المُسلِمُونَ- فَإِنَّ في الصَّومِ مِن المَعَاني العَظِيمَةِ وَالأَسرَارِ الجَلِيلَةِ الشَّيءَ الكَثِيرَ، مِمَّا يَرجِعُ كُلُّهُ إِلى حُصُولِ التَّقوَى في قُلُوبِ الصَّائِمِينَ، وَالَّتي بها تَصلُحُ قُلُوبُهُم وَتَزكُو نُفُوسُهُم، فَتَصلُحُ أَعمَالُهُم وَتَزكُو جَوَارِحُهُم، وَلِذَا ذَكَرَ اللهُ-تَعَالى-التَّقوَى في أَوَّلِ آيَاتِ الصِّيَامِ فقَالَ: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة: 183].</p>\n<p>&nbsp;</p>\n<p>وَخَتَمَ بها آيَاتِ الصِّيَامِ وَأَحكَامِهِ فَقَالَ: (<span style=\"color: #ff0000;\">أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَى نِسَائِكُمْ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا كَذَلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ</span>)[البقرة: 187].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ-تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَتَأَمَّلُوا مَا في الصَّومِ مِن جَلِيلِ المَعَاني وَعَظِيمِ الأَسرَارِ؛ فَإِنَّ ذَلِكَ أَدعَى لِخِفَّتِهِ عَلَى النُّفُوسِ وَاستِمتَاعِهَا بِهِ وَاستِفَادَتِهَا مِنهُ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّهُ لَمَّا غَابَ ذَلِكَ عَن كَثِيرٍ مِنَ المُتَعَبِّدِينَ بِالصَّومِ، أَصبَحَ الصَّومُ ثَقِيلاً عَلَيهِم؛ فَصِرنَا نَرَى تَضَجُّرَهُم مِنهُ وَوُقُوعَهُم في أَثنَائِهِ فِيمَا يُنقِصُ ثَوَابَهُم، مِنَ اللَّغوِ وَالسِّبَابِ، وَالغِيبَةِ وَالنَّمِيمَةِ، وَاتِّصَافِهِم بِالحُمقِ وَالطَّيشِ وَسُرعَةِ الغَضَبِ وَقِلَّةِ الصَّبرِ، وَقَضَاءِ نَهَارِ رَمَضَانَ بِالنَّومِ لِئَلاَّ يَشعُرَ أَحَدُهُم بِالصَّومِ، وَتَضيِيعِ لَيلِهِ بِالسَّهَرِ فِيمَا لا فَائِدَةَ فِيهِ، وَلَوِ استَشعَرَ أُولَئِكَ حِكَمَ الصَّومِ وَمَعَانِيَهُ وَاحتَسَبُوهُ، لَصَارَ مِن أَيسَرِ العِبَادَاتِ عَلَيهِم وَأَحلاهَا عِندَهُم، وَلَمَا استَثقَلُوا رَمَضَانَ، بَل وَلَكَانَ لَهُم مِنَ الصَّومِ حَظٌّ في غَيرِهِ وَلأَكثَرُوا مِنهُ كَمَا كَانَ رَسُولُ اللهِ- صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-كَذَلِكَ. فَفِي صَحِيحِ مُسلِمٍ عَن عَائِشَةَ- رَضِيَ اللهُ عَنهَا- قَالَت: \"<span style=\"color: #008000;\">كَانَ رَسُولُ اللهِ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَصُومُ حَتَّى نَقُولُ لا يُفطِرُ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَلْنَتَأَمَّلْ حِكَمَ الصَّومِ وَأَسرَارَهُ وَمَعَانِيَهُ؛ فَإِنَّهُ بِقَدرِ فِقهِ المُسلِمِ لِمَقَاصِدِ الصِّيَامِ وَإِدرَاكِهِ لِمَغزَاهُ وَغَايَتِهِ العَظِيمَةِ، يَصلُحُ عَمَلُهُ في نَهَارِ الصِّيَامِ وَلَيلِهِ، وَيَرقَى تَفكِيرُهُ وَيَرتَفِعُ هَمُّهُ، وَيَسمُو عَن مُجَرِّدِ الاهتِمَامِ بِتَنوِيعِ الَمأكَلِ وَالمَشرَبِ إِذَا أَفطَرَ، أَو طَلَبِ الرَّاحَةِ وَالاستِجمَامِ وَتَقطِيعِ الوَقتِ إِذَا صَامَ.</p>\n<p>&nbsp;</p>\n<p>نَعَم-أَيُّهَا الإِخوَةُ- مَن أَدرَكَ حِكَمَ الصِّيَامِ وَأَسرَارَهُ، أَبصَرَ طَرِيقَهُ وَصَحَّحَ مَسَارَهُ؛ فَلا تَرَاهُ إِلاَّ حَرِيصًا عَلَى اغتِنَامِ وَقتِهِ وَجُهدِهِ وَمَالِهِ وَكُلِّ مَا يَملِكُهُ؛ لِيَكُونَ كُلُّ ذَلِكَ مَشغُولاً وَمَبذُولاً فِيمَا يُقَرِّبُهُ مِن رَبِّهِ وَيَنفَعُهُ في آخِرَتِهِ، وَيَزِيدُ في حَسَنَاتِهِ وَيَرفَعُ دَرَجَاتِهِ وَيَمحُو سَيِّئَاتِهِ، بَعِيدًا عَمَّا يُرَى في الوَاقِعِ مِن أَفعَالٍ وَتَصَرُّفَاتٍ، وَمَا يَتَكَرَّرُ مِن مَشَاهِدَ وَعَادَاتٍ، تُخَالِفُ مَقَاصِدَ الصَّومِ وَتَخرُجُ بِهِ عَن مَغزَاهُ، بَل إِنَّهَا أَو كَثِيرًا مِنهَا تَحُولُ بَينَ المُسلِمِ وَبَينَ تَحقِيقِ التَّقوَى وَتَحصِيلِهَا، حَيثُ يَقتَصِرُ الصَّومُ عَلَى تَركِ الأَكلِ وَالشَّربِ في النَّهَارِ فَقَطْ، مَعَ النَّومِ عَنِ الصَّلَوَاتِ، وَالزُّهدِ في النَّوَافِلِ وَالصَّالِحَاتِ؛ فَإِذَا جَنَّ اللَّيلُ حَلَّتِ المُحَرَّمَاتُ وَأُبِيحَتِ المَمنُوعَاتُ؛ فَنَظَرَتِ العَينُ إِلى الحَرَامِ، وَاستَمَعَتِ الأُذُنُ إِلى الحَرَامِ، وَأُطلِقَ العِنَانُ لِلِّسَانِ، فَوَقَعَ في الغِيبَةِ وَالبُهتَانِ، وَبَدَأَ نَقضُ الغَزلِ بَعدَ فَتلِهِ، وَأُضِيعَتِ الأُجُورُ بَعدَ جَمعِهَا، وَمُحِيَتِ الحَسَنَاتُ بَعدَ تَسجِيلِهَا، وَأُطِيرَ الثَّوَابُ بَعدَ تَثبِيتِهِ، وَكَأَنَّ الصَّائِمَ لم يَسمَعْ قَولَهُ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"<span style=\"color: #0000ff;\">إِذَا كَانَ أَوَّلُ لَيلَةٍ مِن شَهرِ رَمَضَانَ، صُفِّدَتِ الشَّيَاطِينُ وَمَرَدَةُ الجِنِّ، وَغُلِّقتْ أَبوَابُ النَّارِ فَلَم يُفتَحْ مِنهَا بَابٌ، وَفُتِحَت أَبَوَابُ الجَنَّةِ فَلَم يُغلَقْ مِنهَا بَابٌ، وَيُنَادِي مُنَادٍ: يَا بَاغِيَ الخَيرِ أَقبِلْ، وَيَا بَاغِيَ الشَّرِّ أَقصِرْ، وَللهِ عُتَقَاءُ مِنَ النَّارِ وَذَلِكَ كُلَّ لَيلَةٍ</span>\"(أَخرَجَهُ التِّرمِذِيُّ وَابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِنَّا عَلَى ذِكرِكَ وَشُكرِكَ وَحُسنِ عِبَادَتِكَ، وَاجعَلْ شَهرَنَا شَهرَ خَيرٍ وَبَرَكَةٍ عَلَينَا وَعَلَى الأُمَّةِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجعَلْنَا مِمَّن صَامَ وَقَامَ إِيمَانًا وَاحتِسَابًا فَغَفَرتَ لَهُ مَا تَقَدَّمَ مِن ذَنبِهِ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هل_فقهنا_حقيقة_الصيام؟.doc",
      "path": "/database/files/هل_فقهنا_حقيقة_الصيام؟.doc",
      "link": "https://khutabaa.com/article/%D9%87%D9%84-%D9%81%D9%82%D9%87%D9%86%D8%A7-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%B5%D9%8A%D8%A7%D9%85%D8%9F/download-file/304111"
    }
  ],
  "mainCategories": [
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هل-فقهنا-حقيقة-الصيام؟"
}
