{
  "id": 1637,
  "title": "هم العدو فاحذرهم (1)",
  "slug": "هم-العدو-فاحذرهم-1-2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "هلال",
    "last_name": "الهاجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة كلام القرآن عن المنافقين 2/حقيقة النفاق ومفهومه 3/من صفات المنافقين 4/التحذير من خطر النفاق.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    المنافقونَ يُحبونَ أن تشيعَ الفواحشُ بينَ المُسلمينَ، ويَكرهونَ الحجابَ والمُصلحينَ، وللأسفِ إنَّهم قد أثروا في مُجتمعاتٍ كثيرةٍ، بما لهم من أساليبَ خطيرةٍ!؛ (الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ)[التوبة: 67]، ولاحظ (وَالْمُنَافِقَاتُ)؛ ففريقُ المنافقينَ لا يخلو من الجنسِ النَّاعمِ...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالْحَمْدُ للهِ نَحْمَدُه ونستعينُه ونستغفرُه، ونعوذُ باللهِ من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، مَن يَهْدِهِ اللهُ فلا مُضِلَّ له، ومَن يُضْلِلْ فلا هادِيَ له، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ مُحَمَّدًا عبدُه ورسولُه.\n \n(يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102], (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nأما بعدُ: عندما تبدأُ في تلاوةِ سورةِ البقرةِ، فبعدَ الحروفِ المُقطَّعةِ (الم)[البقرة: 1]، يذكرُ اللهُ -تعالى- المؤمنينَ في أربعِ آياتٍ، ثم يذكرُ الكافرينَ في آيتينِ، ثم يذكر المنافقينَ في ثلاثَ عشرةَ آيةً؛ فيأتي السُّؤالُ: لماذا الإطالةُ في وصفِ المنافقين؟.\n \nوالاجابةُ التي لا يختلفُ عليها أهلُ الإيمانِ؛ لعَظيمِ خَطرِهم، ولشَديدِ ضَررِهم، بل قالَ -تعالى- في السُّورةِ التي سُميَّتْ باسمِهم: (هُمُ الْعَدُوُّ فَاحْذَرْهُمْ)[المنافقون: 4]، فإن كانَ من عدوٍّ للإسلامِ والمسلمينَ، فَهُم المنافقونَ، فتعالوا في رِحلةٍ قُرآنيةٍ لنتعرفَ على هذا العدوِّ الأخطَرِ، فلم تتكرَّرْ الآياتُ في كثيرٍ من السُّورِ إلا للحَذَرِ.\n \nاستمعْ إلى التَّشخيصِ الدَّقيقِ للنِّفاقِ؛ كما ذَكرَ اللهُ -تعالى- أنَّهُ مرضٌ يُصيبُ القلبَ فيُفسدُه, وتختلطُ بعدَ ذلكَ عليه الأمورُ، ولا يدري أفي الظُّلماتِ هو أم في النُّورِ؟؛ كما قالَ -تعالى-: (فِي قُلُوبِهِمْ مَرَضٌ فَزَادَهُمُ اللَّهُ مَرَضًا)[البقرة: 10]، عندها يرونَ المعروفَ مُنكراً، والمنكرَ معروفاً، ولا يُميِّزونَ بين الفسادِ والإصلاحِ؛ (وَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْضِ قَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ * أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَكِنْ لَا يَشْعُرُونَ)[البقرة: 11، 12]، فيخبرُ اللهُ -تعالى- أنَّهم لا يشعرونَ أن الذي يفعلونَه فَساداً؛ بل يعتقدونَه إصلاحاً، وذلكَ لمرضِ قلوبِهم.\n \nتخيَّلْ: كيفَ بلغَ بهم الإجرامُ وموتُ القلوبِ، إلى محاولةِ مخادعةِ علَّامِ الغيوبِ؟! يقولونَ: آمنا باللهِ واليومِ الآخرِ وما هم بمؤمنينَ؛ (يُخَادِعُونَ اللَّهَ وَالَّذِينَ آمَنُوا وَمَا يَخْدَعُونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ)[البقرة: 9]، وإذا جاؤوا إلى رسولِ اللهِ -صلى اللهُ عليهِ وسلمَ-؛ (إِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّهِ وَاللَّهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ)[المنافقون: 1]، ويبغضونَ أحكامَ الشَّرعِ بُغضاً شديداً؛ (وَإِذَا قِيلَ لَهُمْ تَعَالَوْا إِلَى مَا أَنْزَلَ اللَّهُ وَإِلَى الرَّسُولِ رَأَيْتَ الْمُنَافِقِينَ يَصُدُّونَ عَنْكَ صُدُودًا)[النساء: 61]، هذا هو شُعورِهم تجاهَ ربِّهم ورسولِه وشرعِه، فماذا بقيَ؟.\n \nيسخرونَ من أهلِ الإيمانِ والصَّلاحِ؛ (وَإِذَا قِيلَ لَهُمْ آمِنُوا كَمَا آمَنَ النَّاسُ قَالُوا أَنُؤْمِنُ كَمَا آمَنَ السُّفَهَاءُ أَلَا إِنَّهُمْ هُمُ السُّفَهَاءُ وَلَكِنْ لَا يَعْلَمُونَ)[البقرة: 13]، بل هم السُّفهاءِ كما وصفَهم اللهُ -تعالى-، ولم يسلمْ من سُخريَّتِهم حتى رسولَ اللهِ -صلى اللهُ عليهِ وسلمَ- وصحابتِه -رضيَ اللهُ عنهم-؛ فقالوا عنهم: \"ما رأينا مثلَ قرائنا هَؤلاءِ؛ أَرغبُ بَطوناً، ولا أَكذبُ أَلسناً، ولا أَجبنُ عندَ اللقاءِ؛ فنزلَ قولُه -تعالى-: (وَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ)[التوبة: 65، 66].\n \nيعيشونَ بينَ المسلمينَ ولا يُعرفونَ، حتى إنَّ اللهَ -تعالى- قالَ لنبيِّهِ -صلى اللهُ عليهِ وسلمَ-: (وَمِمَّنْ حَوْلَكُمْ مِنَ الْأَعْرَابِ مُنَافِقُونَ وَمِنْ أَهْلِ الْمَدِينَةِ مَرَدُوا عَلَى النِّفَاقِ لَا تَعْلَمُهُمْ نَحْنُ نَعْلَمُهُمْ)[التوبة: 101], وأخبرَه اللهُ ببعضِهم، ولكنَّهُ أخبرَهُ أنَّهم يُعرفونَ بفَلَتاتِ الألسنةِ؛ فإنَّ الألسنةَ هي مغارفُ القلوبِ؛ (وَلَتَعْرِفَنَّهُمْ فِي لَحْنِ الْقَوْلِ)[محمد: 30].\n \nيتولَّونَ الكافرينَ، ويبحثونَ في حضارتِهم عن العِزَّةِ، ويُعادونَ المسلمينَ، ويبحثونَ في أفعالِهم عن الزَّلةِ، وإذا أخطأَ المسلمُ الصَّالحُ فهي جريمةٌ لها الأثرُ الخطيرُ، وإذا صرَّحَ الكافرُ المُجرمُ بعداوةِ الدِّينِ فهي حُريَّةِ التَّعبيرِ؛ (بَشِّرِ الْمُنَافِقِينَ بِأَنَّ لَهُمْ عَذَابًا أَلِيمًا * الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ أَيَبْتَغُونَ عِنْدَهُمُ الْعِزَّةَ فَإِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا)[النساء: 138، 139]، وصدقَ اللهُ -تعالى-: (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ)[المنافقون: 8]، وكيفَ يَعلمونَ؟ كيفَ يعلمونَ؛ وهم لم يَذوقوا هذه العِزَّةَ، ولم يشمُّوا لها رائحة؟!.\n \nيكرهونَ أن يروا المسلمينَ في رِفعةٍ أو نجاحٍ أو ازدهارٍ، ويفرحونَ بالمصائبِ لهم والخسائرِ والدَّمارِ؛ (إِنْ تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْ وَإِنْ تُصِبْكُمْ سَيِّئَةٌ يَفْرَحُوا بِهَا وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ)[آل عمران: 120].\n \nيسهرونَ اللِّيلَ في تخطيطٍ وكيدٍ ومَكرٍ وخِداعٍ، حتى إنَّ إبليسَ ليعجبُ من نتائجِ هذا الاجتماعِ؛ فيُصبحونَ بينَ مقالاتٍ ولقاءاتٍ وتغريداتٍ، فيَظُنُّ الغافلُ أنَّ هذا هو الحقُّ الذي اتَّفقَ عليه العُقلاءُ، وصرَّحَ به الأدباءُ، وصدقَ اللهُ -تعالى-: (يَسْتَخْفُونَ مِنَ النَّاسِ وَلَا يَسْتَخْفُونَ مِنَ اللَّهِ وَهُوَ مَعَهُمْ إِذْ يُبَيِّتُونَ مَا لَا يَرْضَى مِنَ الْقَوْلِ وَكَانَ اللَّهُ بِمَا يَعْمَلُونَ مُحِيطًا)[النساء: 108].\n \nوأستغفرُ اللهَ العظيمَ الجليلَ لي ولكم, ولسائرِ المؤمنينَ من كلِّ ذَنبٍ، فاستغفروه وتوبوا إليه؛ إنه هو الغَفورُ الرَّحيمُ.\n \nالخطبة الثانية:\n \nالحمدُ للهِ على إحسانِه، والشُّكرُ له على توفيقِه وامتنانِه، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شَريكَ له، وأشهدُ أنَّ محمدًا عبدُ اللهِ ورسولُه، صلى اللهُ عليه وآلِه وصَحْبِه، وسلَّمَ تسليمًا كثيرًا.\n \nأما بعد: المنافقونَ يُحبونَ أن تشيعَ الفواحشُ بينَ المُسلمينَ، ويَكرهونَ الحجابَ والمُصلحينَ، وللأسفِ إنَّهم قد أثروا في مُجتمعاتٍ كثيرةٍ، بما لهم من أساليبَ خطيرةٍ!؛ (الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ)[التوبة: 67]، ولاحظ (وَالْمُنَافِقَاتُ)؛ ففريقُ المنافقينَ لا يخلو من الجنسِ النَّاعمِ.\n \nوفي كلِّ معركةٍ بينَ الإسلامِ والكفرِ، سواءً كانتْ عسكريَّةً في السَّاحاتِ، أو فكريَّةً في الحواراتِ، ينتظرونَ حتى يعرفوا من الفائزُ؟؛ ليأتوا إليهِ بالمدحِ والجوائزِ؛ (الَّذِينَ يَتَرَبَّصُونَ بِكُمْ فَإِنْ كَانَ لَكُمْ فَتْحٌ مِنَ اللَّهِ قَالُوا أَلَمْ نَكُنْ مَعَكُمْ وَإِنْ كَانَ لِلْكَافِرِينَ نَصِيبٌ قَالُوا أَلَمْ نَسْتَحْوِذْ عَلَيْكُمْ وَنَمْنَعْكُمْ مِنَ الْمُؤْمِنِينَ)[النساء: 141].\n \nهم أجبنُ أهلِ الأرضِ؛ ولذلكَ رجعوا بثُلثِ الجيشِ يومَ أُحدٍ، وفَرُّوا يومَ الخندقِ، وتخلَّفوا في غزوةِ تبوكٍ، وصدقَ اللهُ: (وَلَوْ أَرَادُوا الْخُرُوجَ لَأَعَدُّوا لَهُ عُدَّةً وَلَكِنْ كَرِهَ اللَّهُ انْبِعَاثَهُمْ فَثَبَّطَهُمْ وَقِيلَ اقْعُدُوا مَعَ الْقَاعِدِينَ)[التوبة: 46]، وماذا لو خرجوا؛ (لَوْ خَرَجُوا فِيكُمْ مَا زَادُوكُمْ إِلَّا خَبَالًا وَلَأَوْضَعُوا خِلَالَكُمْ يَبْغُونَكُمُ الْفِتْنَةَ وَفِيكُمْ سَمَّاعُونَ لَهُمْ)[التوبة: 47]؟، وهنا المشكلةُ العظيمةُ, أن هناكَ من يستمعُ لكلامِهم ويُصدِّقُهم؛ (وَإِنْ يَقُولُوا تَسْمَعْ لِقَوْلِهِمْ)[المنافقون: 4]، لجمالِ كلامِهم، وحُسنِ خِطابِهم، ولكن؛ (كأنَّهُمْ خُشُبٌ مُسَنَّدَةٌ)[المنافقون: 4]، لا فائدةَ منه.\n \nوهكذا في آياتٍ كثيرةٍ، حتى قالَ ابنُ القيِّمِ -رحمَه اللهُ-: \"كادَ القرآنُ كلُّهُ أن يكونَ في شأنِهم\"، ولكن اسمعوا إلى الخبيرِ في المنافقينَ حُذَيفَةَ بنِ اليَمانِ -رَضيَ اللهُ عَنهُمَا-، وهو يقولُ: \"إنَّ المنافقينَ اليومَ شرٌّ منهم على عهدِ النبيِّ -صلَّى اللهُ عليه وسلَّم-، كانوا يومَئذٍ يُسِرُّونَ واليومَ يَجهَرونَ\"، فإذا كانَ هذا يُقالُ في عهدِ الصَّحابةِ -رضيَ اللهُ عنهم-؛ فماذا عسى أن يُقالَ في زمانِنا هذا؟! فاللهمَّ سلِّم سلِّم.\n \nاللهمَّ طَهِّرْ قٌلُوبَنا من النفاق، وأعمالَنا من الرِّياءِ، وأَلْسِنَتَنا مِنَ الكَذِبِ، وأَعْيُنَنا مِنَ الخِيانَةِ؛ إنك تعلمُ خائنةَ ألأعينِ وما تخفي الصدورُ، اللهم آتِ نفوسَنا تقواها وزكّها أنت خيرُ من زكَّاها أنت وليُّها ومَولاها، اللهم ارزقنا تقواك، واجعلنا نخشاك كأننا نراك، اللهم أصلحْ لنا ديننا الذي هو عصمةُ أمرِنا, وأصلح لنا دنيانا التي فيها معاشُنا, وأصلح لنا آخرتَنا التي فيها معادنا، واجعل الدنيا زيادةً لنا في كلِّ خيرٍ، والموتَ راحةً لنا من كلِّ شرٍّ، اللهم احفظنا بالإسلامِ قائمينَ، واحفظنا بالإسلامِ قاعدينَ، واحفظنا بالإسلامِ راقدينَ، ولا تُشمتِ بنا أعداءً ولا حاسدينَ، اللهم أصلح أحوالَ المسلمينَ حُكاماً ومحكومين، اللهمَّ وفقْ وُلاةَ أمرِنا لما يُرضيك، اللهم وفقهم بتوفيقِك، وأيّدهم بتأييدِك واجعلهم أَنصاراً لدينِك، وارزقهم البطانةَ الصالحةَ الناصحةَ، اللهم حبِّبْ إليهم الخيرَ وأهلَه، وبغّض إليهم الشرَ وأهلَه، وبَصِّرهم بأعدائهم يا ذا الجلالِ والإكرامِ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة كلام القرآن عن المنافقين 2/حقيقة النفاق ومفهومه 3/من صفات المنافقين 4/التحذير من خطر النفاق.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">المنافقونَ يُحبونَ أن تشيعَ الفواحشُ بينَ المُسلمينَ، ويَكرهونَ الحجابَ والمُصلحينَ، وللأسفِ إنَّهم قد أثروا في مُجتمعاتٍ كثيرةٍ، بما لهم من أساليبَ خطيرةٍ!؛ (الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ)[التوبة: 67]، ولاحظ (وَالْمُنَافِقَاتُ)؛ ففريقُ المنافقينَ لا يخلو من الجنسِ النَّاعمِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368384\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ نَحْمَدُه ونستعينُه ونستغفرُه، ونعوذُ باللهِ من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، مَن يَهْدِهِ اللهُ فلا مُضِلَّ له، ومَن يُضْلِلْ فلا هادِيَ له، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ مُحَمَّدًا عبدُه ورسولُه.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران: 102], (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: عندما تبدأُ في تلاوةِ سورةِ البقرةِ، فبعدَ الحروفِ المُقطَّعةِ (<span style=\"color: #ff0000;\"><strong>الم</strong></span>)[البقرة: 1]، يذكرُ اللهُ -تعالى- المؤمنينَ في أربعِ آياتٍ، ثم يذكرُ الكافرينَ في آيتينِ، ثم يذكر المنافقينَ في ثلاثَ عشرةَ آيةً؛ فيأتي السُّؤالُ: لماذا الإطالةُ في وصفِ المنافقين؟.</p>\n<p>&nbsp;</p>\n<p>والاجابةُ التي لا يختلفُ عليها أهلُ الإيمانِ؛ لعَظيمِ خَطرِهم، ولشَديدِ ضَررِهم، بل قالَ -تعالى- في السُّورةِ التي سُميَّتْ باسمِهم: (<span style=\"color: #ff0000;\"><strong>هُمُ الْعَدُوُّ فَاحْذَرْهُمْ</strong></span>)[المنافقون: 4]، فإن كانَ من عدوٍّ للإسلامِ والمسلمينَ، فَهُم المنافقونَ، فتعالوا في رِحلةٍ قُرآنيةٍ لنتعرفَ على هذا العدوِّ الأخطَرِ، فلم تتكرَّرْ الآياتُ في كثيرٍ من السُّورِ إلا للحَذَرِ.</p>\n<p>&nbsp;</p>\n<p>استمعْ إلى التَّشخيصِ الدَّقيقِ للنِّفاقِ؛ كما ذَكرَ اللهُ -تعالى- أنَّهُ مرضٌ يُصيبُ القلبَ فيُفسدُه, وتختلطُ بعدَ ذلكَ عليه الأمورُ، ولا يدري أفي الظُّلماتِ هو أم في النُّورِ؟؛ كما قالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>فِي قُلُوبِهِمْ مَرَضٌ فَزَادَهُمُ اللَّهُ مَرَضًا</strong></span>)[البقرة: 10]، عندها يرونَ المعروفَ مُنكراً، والمنكرَ معروفاً، ولا يُميِّزونَ بين الفسادِ والإصلاحِ؛ (<span style=\"color: #ff0000;\"><strong>وَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْضِ قَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ * أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَكِنْ لَا يَشْعُرُونَ</strong></span>)[البقرة: 11، 12]، فيخبرُ اللهُ -تعالى- أنَّهم لا يشعرونَ أن الذي يفعلونَه فَساداً؛ بل يعتقدونَه إصلاحاً، وذلكَ لمرضِ قلوبِهم.</p>\n<p>&nbsp;</p>\n<p>تخيَّلْ: كيفَ بلغَ بهم الإجرامُ وموتُ القلوبِ، إلى محاولةِ مخادعةِ علَّامِ الغيوبِ؟! يقولونَ: آمنا باللهِ واليومِ الآخرِ وما هم بمؤمنينَ؛ (<span style=\"color: #ff0000;\"><strong>يُخَادِعُونَ اللَّهَ وَالَّذِينَ آمَنُوا وَمَا يَخْدَعُونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ</strong></span>)[البقرة: 9]، وإذا جاؤوا إلى رسولِ اللهِ -صلى اللهُ عليهِ وسلمَ-؛ (<span style=\"color: #ff0000;\"><strong>إِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّهِ وَاللَّهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ</strong></span>)[المنافقون: 1]، ويبغضونَ أحكامَ الشَّرعِ بُغضاً شديداً؛ (<span style=\"color: #ff0000;\"><strong>وَإِذَا قِيلَ لَهُمْ تَعَالَوْا إِلَى مَا أَنْزَلَ اللَّهُ وَإِلَى الرَّسُولِ رَأَيْتَ الْمُنَافِقِينَ يَصُدُّونَ عَنْكَ صُدُودًا</strong></span>)[النساء: 61]، هذا هو شُعورِهم تجاهَ ربِّهم ورسولِه وشرعِه، فماذا بقيَ؟.</p>\n<p>&nbsp;</p>\n<p>يسخرونَ من أهلِ الإيمانِ والصَّلاحِ؛ (<span style=\"color: #ff0000;\"><strong>وَإِذَا قِيلَ لَهُمْ آمِنُوا كَمَا آمَنَ النَّاسُ قَالُوا أَنُؤْمِنُ كَمَا آمَنَ السُّفَهَاءُ أَلَا إِنَّهُمْ هُمُ السُّفَهَاءُ وَلَكِنْ لَا يَعْلَمُونَ</strong></span>)[البقرة: 13]، بل هم السُّفهاءِ كما وصفَهم اللهُ -تعالى-، ولم يسلمْ من سُخريَّتِهم حتى رسولَ اللهِ -صلى اللهُ عليهِ وسلمَ- وصحابتِه -رضيَ اللهُ عنهم-؛ فقالوا عنهم: \"ما رأينا مثلَ قرائنا هَؤلاءِ؛ أَرغبُ بَطوناً، ولا أَكذبُ أَلسناً، ولا أَجبنُ عندَ اللقاءِ؛ فنزلَ قولُه -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ</strong></span>)[التوبة: 65، 66].</p>\n<p>&nbsp;</p>\n<p>يعيشونَ بينَ المسلمينَ ولا يُعرفونَ، حتى إنَّ اللهَ -تعالى- قالَ لنبيِّهِ -صلى اللهُ عليهِ وسلمَ-: (<span style=\"color: #ff0000;\"><strong>وَمِمَّنْ حَوْلَكُمْ مِنَ الْأَعْرَابِ مُنَافِقُونَ وَمِنْ أَهْلِ الْمَدِينَةِ مَرَدُوا عَلَى النِّفَاقِ لَا تَعْلَمُهُمْ نَحْنُ نَعْلَمُهُمْ</strong></span>)[التوبة: 101], وأخبرَه اللهُ ببعضِهم، ولكنَّهُ أخبرَهُ أنَّهم يُعرفونَ بفَلَتاتِ الألسنةِ؛ فإنَّ الألسنةَ هي مغارفُ القلوبِ؛ (<span style=\"color: #ff0000;\"><strong>وَلَتَعْرِفَنَّهُمْ فِي لَحْنِ الْقَوْلِ</strong></span>)[محمد: 30].</p>\n<p>&nbsp;</p>\n<p>يتولَّونَ الكافرينَ، ويبحثونَ في حضارتِهم عن العِزَّةِ، ويُعادونَ المسلمينَ، ويبحثونَ في أفعالِهم عن الزَّلةِ، وإذا أخطأَ المسلمُ الصَّالحُ فهي جريمةٌ لها الأثرُ الخطيرُ، وإذا صرَّحَ الكافرُ المُجرمُ بعداوةِ الدِّينِ فهي حُريَّةِ التَّعبيرِ؛ (<span style=\"color: #ff0000;\"><strong>بَشِّرِ الْمُنَافِقِينَ بِأَنَّ لَهُمْ عَذَابًا أَلِيمًا * الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ أَيَبْتَغُونَ عِنْدَهُمُ الْعِزَّةَ فَإِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا</strong></span>)[النساء: 138، 139]، وصدقَ اللهُ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ</strong></span>)[المنافقون: 8]، وكيفَ يَعلمونَ؟ كيفَ يعلمونَ؛ وهم لم يَذوقوا هذه العِزَّةَ، ولم يشمُّوا لها رائحة؟!.</p>\n<p>&nbsp;</p>\n<p>يكرهونَ أن يروا المسلمينَ في رِفعةٍ أو نجاحٍ أو ازدهارٍ، ويفرحونَ بالمصائبِ لهم والخسائرِ والدَّمارِ؛ (<span style=\"color: #ff0000;\"><strong>إِنْ تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْ وَإِنْ تُصِبْكُمْ سَيِّئَةٌ يَفْرَحُوا بِهَا وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ</strong></span>)[آل عمران: 120].</p>\n<p>&nbsp;</p>\n<p>يسهرونَ اللِّيلَ في تخطيطٍ وكيدٍ ومَكرٍ وخِداعٍ، حتى إنَّ إبليسَ ليعجبُ من نتائجِ هذا الاجتماعِ؛ فيُصبحونَ بينَ مقالاتٍ ولقاءاتٍ وتغريداتٍ، فيَظُنُّ الغافلُ أنَّ هذا هو الحقُّ الذي اتَّفقَ عليه العُقلاءُ، وصرَّحَ به الأدباءُ، وصدقَ اللهُ -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَسْتَخْفُونَ مِنَ النَّاسِ وَلَا يَسْتَخْفُونَ مِنَ اللَّهِ وَهُوَ مَعَهُمْ إِذْ يُبَيِّتُونَ مَا لَا يَرْضَى مِنَ الْقَوْلِ وَكَانَ اللَّهُ بِمَا يَعْمَلُونَ مُحِيطًا</strong></span>)[النساء: 108].</p>\n<p>&nbsp;</p>\n<p>وأستغفرُ اللهَ العظيمَ الجليلَ لي ولكم, ولسائرِ المؤمنينَ من كلِّ ذَنبٍ، فاستغفروه وتوبوا إليه؛ إنه هو الغَفورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على إحسانِه، والشُّكرُ له على توفيقِه وامتنانِه، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شَريكَ له، وأشهدُ أنَّ محمدًا عبدُ اللهِ ورسولُه، صلى اللهُ عليه وآلِه وصَحْبِه، وسلَّمَ تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: المنافقونَ يُحبونَ أن تشيعَ الفواحشُ بينَ المُسلمينَ، ويَكرهونَ الحجابَ والمُصلحينَ، وللأسفِ إنَّهم قد أثروا في مُجتمعاتٍ كثيرةٍ، بما لهم من أساليبَ خطيرةٍ!؛ (<span style=\"color: #ff0000;\"><strong>الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ</strong></span>)[التوبة: 67]، ولاحظ (<span style=\"color: #ff0000;\"><strong>وَالْمُنَافِقَاتُ</strong></span>)؛ ففريقُ المنافقينَ لا يخلو من الجنسِ النَّاعمِ.</p>\n<p>&nbsp;</p>\n<p>وفي كلِّ معركةٍ بينَ الإسلامِ والكفرِ، سواءً كانتْ عسكريَّةً في السَّاحاتِ، أو فكريَّةً في الحواراتِ، ينتظرونَ حتى يعرفوا من الفائزُ؟؛ ليأتوا إليهِ بالمدحِ والجوائزِ؛ (<span style=\"color: #ff0000;\"><strong>الَّذِينَ يَتَرَبَّصُونَ بِكُمْ فَإِنْ كَانَ لَكُمْ فَتْحٌ مِنَ اللَّهِ قَالُوا أَلَمْ نَكُنْ مَعَكُمْ وَإِنْ كَانَ لِلْكَافِرِينَ نَصِيبٌ قَالُوا أَلَمْ نَسْتَحْوِذْ عَلَيْكُمْ وَنَمْنَعْكُمْ مِنَ الْمُؤْمِنِينَ</strong></span>)[النساء: 141].</p>\n<p>&nbsp;</p>\n<p>هم أجبنُ أهلِ الأرضِ؛ ولذلكَ رجعوا بثُلثِ الجيشِ يومَ أُحدٍ، وفَرُّوا يومَ الخندقِ، وتخلَّفوا في غزوةِ تبوكٍ، وصدقَ اللهُ: (<span style=\"color: #ff0000;\"><strong>وَلَوْ أَرَادُوا الْخُرُوجَ لَأَعَدُّوا لَهُ عُدَّةً وَلَكِنْ كَرِهَ اللَّهُ انْبِعَاثَهُمْ فَثَبَّطَهُمْ وَقِيلَ اقْعُدُوا مَعَ الْقَاعِدِينَ</strong></span>)[التوبة: 46]، وماذا لو خرجوا؛ (<span style=\"color: #ff0000;\"><strong>لَوْ خَرَجُوا فِيكُمْ مَا زَادُوكُمْ إِلَّا خَبَالًا وَلَأَوْضَعُوا خِلَالَكُمْ يَبْغُونَكُمُ الْفِتْنَةَ وَفِيكُمْ سَمَّاعُونَ لَهُمْ</strong></span>)[التوبة: 47]؟، وهنا المشكلةُ العظيمةُ, أن هناكَ من يستمعُ لكلامِهم ويُصدِّقُهم؛ (<span style=\"color: #ff0000;\"><strong>وَإِنْ يَقُولُوا تَسْمَعْ لِقَوْلِهِمْ</strong></span>)[المنافقون: 4]، لجمالِ كلامِهم، وحُسنِ خِطابِهم، ولكن؛ (<span style=\"color: #ff0000;\"><strong>كأنَّهُمْ خُشُبٌ مُسَنَّدَةٌ</strong></span>)[المنافقون: 4]، لا فائدةَ منه.</p>\n<p>&nbsp;</p>\n<p>وهكذا في آياتٍ كثيرةٍ، حتى قالَ ابنُ القيِّمِ -رحمَه اللهُ-: \"كادَ القرآنُ كلُّهُ أن يكونَ في شأنِهم\"، ولكن اسمعوا إلى الخبيرِ في المنافقينَ حُذَيفَةَ بنِ اليَمانِ -رَضيَ اللهُ عَنهُمَا-، وهو يقولُ: \"إنَّ المنافقينَ اليومَ شرٌّ منهم على عهدِ النبيِّ -صلَّى اللهُ عليه وسلَّم-، كانوا يومَئذٍ يُسِرُّونَ واليومَ يَجهَرونَ\"، فإذا كانَ هذا يُقالُ في عهدِ الصَّحابةِ -رضيَ اللهُ عنهم-؛ فماذا عسى أن يُقالَ في زمانِنا هذا؟! فاللهمَّ سلِّم سلِّم.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ طَهِّرْ قٌلُوبَنا من النفاق، وأعمالَنا من الرِّياءِ، وأَلْسِنَتَنا مِنَ الكَذِبِ، وأَعْيُنَنا مِنَ الخِيانَةِ؛ إنك تعلمُ خائنةَ ألأعينِ وما تخفي الصدورُ،&nbsp;اللهم آتِ نفوسَنا تقواها وزكّها أنت خيرُ من زكَّاها أنت وليُّها ومَولاها، اللهم ارزقنا تقواك، واجعلنا نخشاك كأننا نراك،&nbsp;اللهم أصلحْ لنا ديننا الذي هو عصمةُ أمرِنا, وأصلح لنا دنيانا التي فيها معاشُنا, وأصلح لنا آخرتَنا التي فيها معادنا، واجعل الدنيا زيادةً لنا في كلِّ خيرٍ، والموتَ راحةً لنا من كلِّ شرٍّ، اللهم احفظنا بالإسلامِ قائمينَ، واحفظنا بالإسلامِ قاعدينَ، واحفظنا بالإسلامِ راقدينَ، ولا تُشمتِ بنا أعداءً ولا حاسدينَ، اللهم أصلح أحوالَ المسلمينَ حُكاماً ومحكومين، اللهمَّ وفقْ وُلاةَ أمرِنا لما يُرضيك، اللهم وفقهم بتوفيقِك، وأيّدهم بتأييدِك واجعلهم أَنصاراً لدينِك، وارزقهم البطانةَ الصالحةَ الناصحةَ، اللهم حبِّبْ إليهم الخيرَ وأهلَه، وبغّض إليهم الشرَ وأهلَه، وبَصِّرهم بأعدائهم يا ذا الجلالِ والإكرامِ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هم_العدو_فاحذرهم_(1).doc",
      "path": "/database/files/هم_العدو_فاحذرهم_(1).doc",
      "link": "https://khutabaa.com/article/%D9%87%D9%85-%D8%A7%D9%84%D8%B9%D8%AF%D9%88-%D9%81%D8%A7%D8%AD%D8%B0%D8%B1%D9%87%D9%85-1-2/download-file/368385"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هم-العدو-فاحذرهم-1-2"
}
