{
  "id": 1644,
  "title": "هموم الرزق",
  "slug": "هموم-الرزق-2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/انشغال الناس بهمِّ الرزق 2/تكفل الله برزق المخلوقات جميعا 3/أنواع رزق الله -تعالى- لعباده 4/أعظم رزق الله -تعالى- وصفته 5/توسيع الرزق وتضييقه لا يتعلق بمحبه الله ولا سخطه 6/توزيع الرزق قائم على حكمة الله 7/من الأسباب الشرعية لتحصيل الرزق.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فالله -تعالى- هو الرزَّاق، القابض الباسط، المُتصَرِّف في خلقه بما يشاء؛ فيُغني مَنْ يشاء، ويُفقِر مَنْ يشاء، بما له في ذلك من الحكمة؛ فقد تجد أكْيَسَ الناس وأجوَدَهم عقلاً وفهماً مُضَيَّقاً عليه في الرزق، وبِضِدِّه ترى أجهلَ الناس وأقلَّهم تدبيراً مُوَسَّعاً عليه في الرِّزق, فالمُضيَّق عليه لا يدري أسبابَ التَّضييق، والمُوَسَّع عليه لا يدري أسبابَ تيسير رِزقه...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالحمد لله ربِّ العالمين, والصلاة والسلام على رسوله الكريم, وعلى آله وصحبه أجمعين.\n \nوبعد: مِنْ أكثرِ الهُموم التي تُشغِلُ الناسَ وتُرهِقُهم؛ هَمُّ تحصيلِ الرِّزق, مع أنَّ اللهَ -تعالى- قَسَمَ رِزْقَه بين الخلائق, وضَمِنَ لهم ذلك, حتى الأجِنَّة في بطون أُمَّهاتهم, فالواجب على العباد أنْ يتوكَّلوا على الله -تعالى-, ويأخذوا بالأسباب؛ كما فَعَلَت الطيور, قال النبيُّ -صلى الله عليه وسلم-: \"لَوْ أَنَّكُمْ تَوَكَّلْتُمْ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ؛ لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ, تَغْدُو خِمَاصًا, وَتَرُوحُ بِطَانًا\"(صحيح, رواه ابن ماجه).\n \nواللهُ -تعالى- هو الرزَّاق لِخَلْقِه, المُتكفِّلُ بأقواتهم, والقائِمُ على كل نَفْسٍ بما يُقيمها من قُوتها, وسِعَ الخلقَ كلَّهم رِزقُه ورحمتُه, فلم يختصَّ بذلك مؤمناً دون كافر, ولا وليًّا دون عدوٍّ, يَسُوقُ الرِّزق إلى الضعيف الذي لا حَول له؛ كما يسوقه إلى الجَلْد القوي, يقول -تعالى- مُخبِراً عن لُطفِه بخلقه في رِزقِه إيَّاهم عن آخِرِهم، لا ينسى أحداً منهم: (وَمَا مِنْ دَابَّةٍ فِي الأَرْضِ إِلاَّ عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُبِينٍ)[هود: 6]؛ فالله -تعالى- مُتكفِّل بأرزاق المخلوقات، من سائرِ دوابِّ الأرض صغيرِها وكبيرِها، بَحْرِيِّها، وبَرِّيِّها؛ (يَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا)؛ يعلم أين مُنتهى سَيرِها في الأرض؟! وأين تأوي إليه من وكْرِها، وهو مُستودَعُها؟!.\n \nورِزقُه -تبارك وتعالى- لا يختص ببقعة؛ بل رِزقه -تعالى- عامٌّ لِخَلْقِه حيث كانوا, وأين كانوا، فيبعث إلى كلِّ مَخلوقٍ من الرزق ما يُصلحه، حتى الذَّر في قرار الأرض، والطير في الهواء, والحيتان في الماء؛ فَلْتَطْمَئِنَّ القلوبُ إلى كفاية مَنْ تَكفَّل بأرزاقها، وأحاط عِلماً بِذَواتِها، وصِفاتِها.\n \nورِزْقُ اللهِ لعباده نوعان: الأوَّل: رِزْقٌ عامٌّ؛ يشمل البرَّ والفاجر, والمؤمنَ والكافر, وهو رِزقُ الأبدان, وهذا من عظيم لطفه بعباده؛ كما قال -سبحانه-: (اللَّهُ لَطِيفٌ بِعِبَادِهِ يَرْزُقُ مَنْ يَشَاءُ وَهُوَ الْقَوِيُّ العَزِيزُ)[الشورى: 19], وقال النبيُّ -صلى الله عليه وسلم-: \"مَا أَحَدٌ أَصْبَرُ عَلَى أَذًى سَمِعَهُ مِنَ اللَّهِ، يَدَّعُونَ لَهُ الْوَلَدَ، ثُمَّ يُعَافِيهِمْ وَيَرْزُقُهُمْ\"(رواه البخاري ومسلم)؛ فالله -تعالى- واسِعُ الحِلم, حتى مع الكافر الذي ينسب له الولد, فهو يُعافيه ويرزقه.\n \nوالثاني: رِزْقٌ خاص؛ وهو رِزْقُ القلوب وتغذيتها بالعلم والإيمان, والرِّزق الحلال الذي يُعِينُ على صلاح الدِّين, وهذا خاصٌّ بالمؤمنين على مختلف مراتبهم, بحسب ما تقتضيه حكمته ورحمته, وأعظمُ رِزقٍ يَرزُق اللهُ به عِبادَه المؤمنين هو الجنة, التي خَلَقَ فيها ما لا عين رأت, ولا أُذن سمعت, ولا خَطَر على قلب بشر؛ بل كلُّ رِزقٍ يَعِدُ الله به عبادَه الصالحين فغالباً ما يُراد به الجنة؛ كقولِه -تعالى-: (فَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ مَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ)[الحج: 50], وقولِه -تعالى-: (وَمَنْ يُؤْمِنْ بِاللَّهِ وَيَعْمَلْ صَالِحًا يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا قَدْ أَحْسَنَ اللَّهُ لَهُ رِزْقًا)[الطلاق: 11].\n \nومَنْ طالَعَ صفة الجنة؛ عَلِمَ سعةَ رِزقِ أهلها, وكثرتَه وطِيبَه وتنوُّعَه؛ (وَفِيهَا مَا تَشْتَهِيهِ الأَنفُسُ وَتَلَذُّ الأَعْيُنُ وَأَنْتُمْ فِيهَا خَالِدُونَ)[الزخرف: 71], فهو أحسن الرزق وأكملُه وأفضلُه وأكرمُه, لا ينقطع ولا يزول؛ (إِنَّ هَذَا لَرِزْقُنَا مَا لَهُ مِنْ نَفَادٍ)[ص: 54], وهو رزق واسع عظيم, خَصَّ اللهُ به المؤمنين, وحَرَمَ منه الكافرين؛ (وَنَادَى أَصْحَابُ النَّارِ أَصْحَابَ الْجَنَّةِ أَنْ أَفِيضُوا عَلَيْنَا مِنْ الْمَاءِ أَوْ مِمَّا رَزَقَكُمْ اللَّهُ قَالُوا إِنَّ اللَّهَ حَرَّمَهُمَا عَلَى الْكَافِرِينَ)[الأعراف: 50].\n \nوالله -سبحانه- هو الغني, لا يحتاج إلى أحد؛ بل العِباد هم المحتاجون إليه, قال -سبحانه-: (وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُونِ * مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ * إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ)[الذاريات: 56-58]؛ فلا يريد من أحدٍ رِزقاً ولا إطعاماً, وجميعُ الخلق فقراء إليه، في كل حوائجهم ومطالبهم؛ ولذا قال: (إِنَّ اللَّهَ هُوَ الرَّزَّاقُ)؛ أي: كثير الرِّزق، (ذُو الْقُوَّةِ الْمَتِينُ)؛ فمِنْ قُوَّتِه -تعالى- أنه أوْصَلَ رِزْقَه إلى جميع العالَم, وهو غنِيٌّ عنهم: (يَا أَيُّهَا النَّاسُ أَنْتُمْ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ)[فاطر: 15].\n \nولو أنَّ العباد جميعاً سألوا اللهَ -تعالى- فأعطاهم؛ لم يُنْقِصْ ذلك من مُلْكِه شيئاً؛ كما في الحديث القدسي: \"يَا عِبَادِي! لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ قَامُوا فِي صَعِيدٍ وَاحِدٍ فَسَأَلُونِي, فَأَعْطَيْتُ كُلَّ إِنْسَانٍ مَسْأَلَتَهُ؛ مَا نَقَصَ ذَلِكَ مِمَّا عِنْدِي إِلاَّ كَمَا يَنْقُصُ الْمِخْيَطُ إِذَا أُدْخِلَ الْبَحْرَ\"(رواه مسلم).\n \nوكثرة الرزق في الدنيا لا تدل على محبة الله -تعالى-, ولكنَّ الكفارَ لجهلهم ظنوا ذلك؛ (وَقَالُوا نَحْنُ أَكْثَرُ أَمْوَالاً وَأَوْلادًا وَمَا نَحْنُ بِمُعَذَّبِينَ * قُلْ إِنَّ رَبِّي يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ وَلَكِنَّ أَكْثَرَ النَّاسِ لاَ يَعْلَمُونَ)[سبأ: 35, 36], يظن كثير من الكفار والمترفين بأن كثرة الأموال والأولاد دليل على مَحبَّة الله لهم! فردَّ الله عليهم: (وَمَا أَمْوَالُكُمْ وَلاَ أَوْلاَدُكُمْ بِالَّتِي تُقَرِّبُكُمْ عِنْدَنَا زُلْفَى)[سبأ: 37], وقال -سبحانه-: (أَيَحْسَبُونَ أَنَّمَا نُمِدُّهُمْ بِهِ مِنْ مَالٍ وَبَنِينَ * نُسَارِعُ لَهُمْ فِي الْخَيْرَاتِ بَل لاَ يَشْعُرُونَ)[المؤمنون: 55, 56]؛ يُخطِئُ الذين يظنون أنه ما وَسَّعَ عليهم إلاَّ لفضلهم وعلوِّ مكانتهم, ويُخطِئُ الذين يَعْظُمُ في نفوسهم الأثرياءُ المستكبرون المختالون في الأرض, وقد أخذ اللهُ قارونَ أخْذَ عزيزٍ مقتدر, فخَسَفَ به وبداره الأرض, (فَمَا كَانَ لَهُ مِنْ فِئَةٍ يَنصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مِنْ المُنْتَصِرِينَ * وَأَصْبَحَ الَّذِينَ تَمَنَّوْا مَكَانَهُ بِالْأَمْسِ يَقُولُونَ وَيْكَأَنَّ اللَّهَ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ مِنْ عِبَادِهِ وَيَقْدِرُ لَوْلاَ أَنْ مَنَّ اللَّهُ عَلَيْنَا لَخَسَفَ بِنَا وَيْكَأَنَّهُ لاَ يُفْلِحُ الْكَافِرُونَ)[القصص: 81, 82].\n \nوالدنيا كلُّها لا تَزِنُ شيئاً عند الله -سبحانه-؛ كما قال النبيُّ -صلى الله عليه وسلم-: \"لَوْ كَانَتِ الدُّنْيَا تَعْدِلُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ؛ مَا سَقَى كَافِرًا مِنْهَا شَرْبَةَ مَاءٍ\"(صحيح, رواه الترمذي), فليس كَثْرَةُ العطاء في الدنيا دليلاً على كرامة العبد عند الله؛ كما أنَّ قِلَّته ليس دليلاً على هَوانِه عنده؛ قال -تعالى-: (فَأَمَّا الإنسَانُ إِذَا مَا ابْتَلاَهُ رَبُّهُ فَأَكْرَمَهُ وَنَعَّمَهُ فَيَقُولُ رَبِّي أَكْرَمَنِ * وَأَمَّا إِذَا مَا ابْتَلاَهُ فَقَدَرَ عَلَيْهِ رِزْقَهُ فَيَقُولُ رَبِّي أَهَانَنِ * كَلاَّ)[الفجر: 15-17]؛ فالغِنَى والفقر والسَّعة والضِّيق, ابتلاءٌ من الله وامتحان؛ لِيَعْلَمَ الشَّاكِرَ من الكافر, والصَّابِرَ من الجازِع.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ؛ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأيها المسلمون: لله -تعالى- الحِكمةُ البالغة في جَعْلِ مَنْ يشاء غنيًّا, وجَعْلِ مَنْ يشاء فقيراً؛ فهو المُتصرِّف في أرزاق عباده, فيبسط لأُناس, ويُقَتِّر على آخَرِين, وله في ذلك حِكَمٌ بالغة, قال الله -تعالى-: (وَاللَّهُ فَضَّلَ بَعْضَكُمْ عَلَى بَعْضٍ فِي الرِّزْقِ)[النحل: 71]؛ وقال -سبحانه-: (إِنَّ رَبَّكَ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ إِنَّهُ كَانَ بِعِبَادِهِ خَبِيرًا بَصِيرًا)[الإسراء: 30]؛ فالله -تعالى- هو الرزَّاق، القابض الباسط، المُتصَرِّف في خلقه بما يشاء؛ فيُغني مَنْ يشاء، ويُفقِر مَنْ يشاء، بما له في ذلك من الحكمة؛ فقد تجد أكْيَسَ الناس وأجوَدَهم عقلاً وفهماً مُضَيَّقاً عليه في الرزق، وبِضِدِّه ترى أجهلَ الناس وأقلَّهم تدبيراً مُوَسَّعاً عليه في الرِّزق, فالمُضيَّق عليه لا يدري أسبابَ التَّضييق، والمُوَسَّع عليه لا يدري أسبابَ تيسير رِزقه؛ ولهذا قال -سبحانه-: (إِنَّهُ كَانَ بِعِبَادِهِ خَبِيرًا بَصِيرًا).\n \nوبعض الناس لو أعطاهم الله -تعالى- فوق حاجتهم من الرزق؛ لحملهم ذلك على البغي والطغيان؛ أشراً وبطراً, قال -تعالى-: (وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الأَرْضِ وَلَكِنْ يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ)[الشورى: 27]؛ فهذا من لُطْفِ الله بعباده، أنه لا يُوَسِّع عليهم الدنيا سَعَةً، تَضُرُّ بهم؛ (وَلَكِنْ يُنزلُ بِقَدَرٍ مَا يَشَاءُ), بحسب ما اقتضاه لُطفه وحِكمته؛ لأنه (بِعِبَادِهِ خَبِيرٌ بَصِيرٌ).\n \nوقال -تعالى-: (وَإِنْ مِنْ شَيْءٍ إِلاَّ عِنْدَنَا خَزَائِنُهُ وَمَا نُنَزِّلُهُ إِلاَّ بِقَدَرٍ مَعْلُومٍ)[الحجر: 21]؛ فجميع الأرزاق لا يملكها أحد إلاَّ الله، فخزائنها بيده, يُعطي مَنْ يشاء، ويمنع مَنْ يشاء، بحسب حكمته ورحمته الواسعة, (وَمَا نُنَزِّلُهُ إِلاَّ بِقَدَرٍ مَعْلُومٍ)؛ فلا يزيد على ما قدَّره الله, ولا ينقص منه.\n \nعباد الله: التقوى والطاعة سببٌ عظيم لحصولِ الرزق, والبركةِ فيه, قال الله -تعالى-: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنْ السَّمَاءِ وَالأَرْضِ)[الأعراف: 96], وقال -سبحانه-: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لاَ يَحْتَسِبُ)[الطلاق: 2, 3]؛ فالله -تعالى- يسوق الزرق للمُتَّقي, من جهةٍ لا تخطر بباله.\n \nوبِضِدِّ ذلك المعاصي؛ فإنها تُنْقِصُ الرِّزقَ والبركة؛ لأن ما عند الله -تعالى- لا يُنال إلاَّ بطاعته, قال الله -تعالى-: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)[الروم: 41]؛ قيل: الفساد في البَّر: القحط, وقلة النبات, وذهاب البركة, والفساد في البحر: انقطاعُ صيدِه بذنوب بني آدم, وقيل: هو كساد الأسعار, وقلة المعاش, فتبيَّن أنَّ المعاصي تُفسد الأخلاقَ والأعمالَ والأرزاق؛ كما أنَّ الطاعات تَصْلُح بها الأخلاقُ، والأعمالُ، والأرزاقُ، وأحوالُ الدنيا والآخرة.\n \nصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/انشغال الناس بهمِّ الرزق 2/تكفل الله برزق المخلوقات جميعا 3/أنواع رزق الله -تعالى- لعباده 4/أعظم رزق الله -تعالى- وصفته 5/توسيع الرزق وتضييقه لا يتعلق بمحبه الله ولا سخطه 6/توزيع الرزق قائم على حكمة الله 7/من الأسباب الشرعية لتحصيل الرزق.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالله -تعالى- هو الرزَّاق، القابض الباسط، المُتصَرِّف في خلقه بما يشاء؛ فيُغني مَنْ يشاء، ويُفقِر مَنْ يشاء، بما له في ذلك من الحكمة؛ فقد تجد أكْيَسَ الناس وأجوَدَهم عقلاً وفهماً مُضَيَّقاً عليه في الرزق، وبِضِدِّه ترى أجهلَ الناس وأقلَّهم تدبيراً مُوَسَّعاً عليه في الرِّزق, فالمُضيَّق عليه لا يدري أسبابَ التَّضييق، والمُوَسَّع عليه لا يدري أسبابَ تيسير رِزقه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367344\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ربِّ العالمين, والصلاة والسلام على رسوله الكريم, وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>وبعد: مِنْ أكثرِ الهُموم التي تُشغِلُ الناسَ وتُرهِقُهم؛ هَمُّ تحصيلِ الرِّزق, مع أنَّ اللهَ -تعالى- قَسَمَ رِزْقَه بين الخلائق, وضَمِنَ لهم ذلك, حتى الأجِنَّة في بطون أُمَّهاتهم, فالواجب على العباد أنْ يتوكَّلوا على الله -تعالى-, ويأخذوا بالأسباب؛ كما فَعَلَت الطيور, قال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَوْ أَنَّكُمْ تَوَكَّلْتُمْ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ؛ لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ, تَغْدُو خِمَاصًا, وَتَرُوحُ بِطَانًا</strong></span>\"(صحيح, رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>واللهُ -تعالى- هو الرزَّاق لِخَلْقِه, المُتكفِّلُ بأقواتهم, والقائِمُ على كل نَفْسٍ بما يُقيمها من قُوتها, وسِعَ الخلقَ كلَّهم رِزقُه ورحمتُه, فلم يختصَّ بذلك مؤمناً دون كافر, ولا وليًّا دون عدوٍّ, يَسُوقُ الرِّزق إلى الضعيف الذي لا حَول له؛ كما يسوقه إلى الجَلْد القوي, يقول -تعالى- مُخبِراً عن لُطفِه بخلقه في رِزقِه إيَّاهم عن آخِرِهم، لا ينسى أحداً منهم: (<span style=\"color: #ff0000;\"><strong>وَمَا مِنْ دَابَّةٍ فِي الأَرْضِ إِلاَّ عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُبِينٍ</strong></span>)[هود: 6]؛ فالله -تعالى- مُتكفِّل بأرزاق المخلوقات، من سائرِ دوابِّ الأرض صغيرِها وكبيرِها، بَحْرِيِّها، وبَرِّيِّها؛ (<span style=\"color: #ff0000;\"><strong>يَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا</strong></span>)؛ يعلم أين مُنتهى سَيرِها في الأرض؟! وأين تأوي إليه من وكْرِها، وهو مُستودَعُها؟!.</p>\n<p>&nbsp;</p>\n<p>ورِزقُه -تبارك وتعالى- لا يختص ببقعة؛ بل رِزقه -تعالى- عامٌّ لِخَلْقِه حيث كانوا, وأين كانوا، فيبعث إلى كلِّ مَخلوقٍ من الرزق ما يُصلحه، حتى الذَّر في قرار الأرض، والطير في الهواء, والحيتان في الماء؛ فَلْتَطْمَئِنَّ القلوبُ إلى كفاية مَنْ تَكفَّل بأرزاقها، وأحاط عِلماً بِذَواتِها، وصِفاتِها.</p>\n<p>&nbsp;</p>\n<p>ورِزْقُ اللهِ لعباده نوعان: الأوَّل: رِزْقٌ عامٌّ؛ يشمل البرَّ والفاجر, والمؤمنَ والكافر, وهو رِزقُ الأبدان, وهذا من عظيم لطفه بعباده؛ كما قال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>اللَّهُ لَطِيفٌ بِعِبَادِهِ يَرْزُقُ مَنْ يَشَاءُ وَهُوَ الْقَوِيُّ العَزِيزُ</strong></span>)[الشورى: 19], وقال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَا أَحَدٌ أَصْبَرُ عَلَى أَذًى سَمِعَهُ مِنَ اللَّهِ، يَدَّعُونَ لَهُ الْوَلَدَ، ثُمَّ يُعَافِيهِمْ وَيَرْزُقُهُمْ</strong></span>\"(رواه البخاري ومسلم)؛ فالله -تعالى- واسِعُ الحِلم, حتى مع الكافر الذي ينسب له الولد, فهو يُعافيه ويرزقه.</p>\n<p>&nbsp;</p>\n<p>والثاني: رِزْقٌ خاص؛ وهو رِزْقُ القلوب وتغذيتها بالعلم والإيمان, والرِّزق الحلال الذي يُعِينُ على صلاح الدِّين, وهذا خاصٌّ بالمؤمنين على مختلف مراتبهم, بحسب ما تقتضيه حكمته ورحمته, وأعظمُ رِزقٍ يَرزُق اللهُ به عِبادَه المؤمنين هو الجنة, التي خَلَقَ فيها ما لا عين رأت, ولا أُذن سمعت, ولا خَطَر على قلب بشر؛ بل كلُّ رِزقٍ يَعِدُ الله به عبادَه الصالحين فغالباً ما يُراد به الجنة؛ كقولِه -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ مَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ</strong></span>)[الحج: 50], وقولِه -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يُؤْمِنْ بِاللَّهِ وَيَعْمَلْ صَالِحًا يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا قَدْ أَحْسَنَ اللَّهُ لَهُ رِزْقًا</strong></span>)[الطلاق: 11].</p>\n<p>&nbsp;</p>\n<p>ومَنْ طالَعَ صفة الجنة؛ عَلِمَ سعةَ رِزقِ أهلها, وكثرتَه وطِيبَه وتنوُّعَه؛ (<span style=\"color: #ff0000;\"><strong>وَفِيهَا مَا تَشْتَهِيهِ الأَنفُسُ وَتَلَذُّ الأَعْيُنُ وَأَنْتُمْ فِيهَا خَالِدُونَ</strong></span>)[الزخرف: 71], فهو أحسن الرزق وأكملُه وأفضلُه وأكرمُه, لا ينقطع ولا يزول؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ هَذَا لَرِزْقُنَا مَا لَهُ مِنْ نَفَادٍ</strong></span>)[ص: 54], وهو رزق واسع عظيم, خَصَّ اللهُ به المؤمنين, وحَرَمَ منه الكافرين؛ (<span style=\"color: #ff0000;\"><strong>وَنَادَى أَصْحَابُ النَّارِ أَصْحَابَ الْجَنَّةِ أَنْ أَفِيضُوا عَلَيْنَا مِنْ الْمَاءِ أَوْ مِمَّا رَزَقَكُمْ اللَّهُ قَالُوا إِنَّ اللَّهَ حَرَّمَهُمَا عَلَى الْكَافِرِينَ</strong></span>)[الأعراف: 50].</p>\n<p>&nbsp;</p>\n<p>والله -سبحانه- هو الغني, لا يحتاج إلى أحد؛ بل العِباد هم المحتاجون إليه, قال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُونِ * مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ * إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ</strong></span>)[الذاريات: 56-58]؛ فلا يريد من أحدٍ رِزقاً ولا إطعاماً, وجميعُ الخلق فقراء إليه، في كل حوائجهم ومطالبهم؛ ولذا قال: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ هُوَ الرَّزَّاقُ</strong></span>)؛ أي: كثير الرِّزق، (<span style=\"color: #ff0000;\"><strong>ذُو الْقُوَّةِ الْمَتِينُ</strong></span>)؛ فمِنْ قُوَّتِه -تعالى- أنه أوْصَلَ رِزْقَه إلى جميع العالَم, وهو غنِيٌّ عنهم: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ أَنْتُمْ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ</strong></span>)[فاطر: 15].</p>\n<p>&nbsp;</p>\n<p>ولو أنَّ العباد جميعاً سألوا اللهَ -تعالى- فأعطاهم؛ لم يُنْقِصْ ذلك من مُلْكِه شيئاً؛ كما في الحديث القدسي: \"<span style=\"color: #0000ff;\"><strong>يَا عِبَادِي! لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ قَامُوا فِي صَعِيدٍ وَاحِدٍ فَسَأَلُونِي, فَأَعْطَيْتُ كُلَّ إِنْسَانٍ مَسْأَلَتَهُ؛ مَا نَقَصَ ذَلِكَ مِمَّا عِنْدِي إِلاَّ كَمَا يَنْقُصُ الْمِخْيَطُ إِذَا أُدْخِلَ الْبَحْرَ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وكثرة الرزق في الدنيا لا تدل على محبة الله -تعالى-, ولكنَّ الكفارَ لجهلهم ظنوا ذلك؛ (<span style=\"color: #ff0000;\"><strong>وَقَالُوا نَحْنُ أَكْثَرُ أَمْوَالاً وَأَوْلادًا وَمَا نَحْنُ بِمُعَذَّبِينَ * قُلْ إِنَّ رَبِّي يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ وَلَكِنَّ أَكْثَرَ النَّاسِ لاَ يَعْلَمُونَ</strong></span>)[سبأ: 35, 36], يظن كثير من الكفار والمترفين بأن كثرة الأموال والأولاد دليل على مَحبَّة الله لهم! فردَّ الله عليهم: (<span style=\"color: #ff0000;\"><strong>وَمَا أَمْوَالُكُمْ وَلاَ أَوْلاَدُكُمْ بِالَّتِي تُقَرِّبُكُمْ عِنْدَنَا زُلْفَى</strong></span>)[سبأ: 37], وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>أَيَحْسَبُونَ أَنَّمَا نُمِدُّهُمْ بِهِ مِنْ مَالٍ وَبَنِينَ * نُسَارِعُ لَهُمْ فِي الْخَيْرَاتِ بَل لاَ يَشْعُرُونَ</strong></span>)[المؤمنون: 55, 56]؛ يُخطِئُ الذين يظنون أنه ما وَسَّعَ عليهم إلاَّ لفضلهم وعلوِّ مكانتهم, ويُخطِئُ الذين يَعْظُمُ في نفوسهم الأثرياءُ المستكبرون المختالون في الأرض, وقد أخذ اللهُ قارونَ أخْذَ عزيزٍ مقتدر, فخَسَفَ به وبداره الأرض, (<span style=\"color: #ff0000;\"><strong>فَمَا كَانَ لَهُ مِنْ فِئَةٍ يَنصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مِنْ المُنْتَصِرِينَ * وَأَصْبَحَ الَّذِينَ تَمَنَّوْا مَكَانَهُ بِالْأَمْسِ يَقُولُونَ وَيْكَأَنَّ اللَّهَ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ مِنْ عِبَادِهِ وَيَقْدِرُ لَوْلاَ أَنْ مَنَّ اللَّهُ عَلَيْنَا لَخَسَفَ بِنَا وَيْكَأَنَّهُ لاَ يُفْلِحُ الْكَافِرُونَ</strong></span>)[القصص: 81, 82].</p>\n<p>&nbsp;</p>\n<p>والدنيا كلُّها لا تَزِنُ شيئاً عند الله -سبحانه-؛ كما قال النبيُّ -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>لَوْ كَانَتِ الدُّنْيَا تَعْدِلُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ؛ مَا سَقَى كَافِرًا مِنْهَا شَرْبَةَ مَاءٍ</strong></span>\"(صحيح, رواه الترمذي), فليس كَثْرَةُ العطاء في الدنيا دليلاً على كرامة العبد عند الله؛ كما أنَّ قِلَّته ليس دليلاً على هَوانِه عنده؛ قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَأَمَّا الإنسَانُ إِذَا مَا ابْتَلاَهُ رَبُّهُ فَأَكْرَمَهُ وَنَعَّمَهُ فَيَقُولُ رَبِّي أَكْرَمَنِ * وَأَمَّا إِذَا مَا ابْتَلاَهُ فَقَدَرَ عَلَيْهِ رِزْقَهُ فَيَقُولُ رَبِّي أَهَانَنِ * كَلاَّ</strong></span>)[الفجر: 15-17]؛ فالغِنَى والفقر والسَّعة والضِّيق, ابتلاءٌ من الله وامتحان؛ لِيَعْلَمَ الشَّاكِرَ من الكافر, والصَّابِرَ من الجازِع.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ؛ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لله -تعالى- الحِكمةُ البالغة في جَعْلِ مَنْ يشاء غنيًّا, وجَعْلِ مَنْ يشاء فقيراً؛ فهو المُتصرِّف في أرزاق عباده, فيبسط لأُناس, ويُقَتِّر على آخَرِين, وله في ذلك حِكَمٌ بالغة, قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَاللَّهُ فَضَّلَ بَعْضَكُمْ عَلَى بَعْضٍ فِي الرِّزْقِ</strong></span>)[النحل: 71]؛ وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>إِنَّ رَبَّكَ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ إِنَّهُ كَانَ بِعِبَادِهِ خَبِيرًا بَصِيرًا</strong></span>)[الإسراء: 30]؛ فالله -تعالى- هو الرزَّاق، القابض الباسط، المُتصَرِّف في خلقه بما يشاء؛ فيُغني مَنْ يشاء، ويُفقِر مَنْ يشاء، بما له في ذلك من الحكمة؛ فقد تجد أكْيَسَ الناس وأجوَدَهم عقلاً وفهماً مُضَيَّقاً عليه في الرزق، وبِضِدِّه ترى أجهلَ الناس وأقلَّهم تدبيراً مُوَسَّعاً عليه في الرِّزق, فالمُضيَّق عليه لا يدري أسبابَ التَّضييق، والمُوَسَّع عليه لا يدري أسبابَ تيسير رِزقه؛ ولهذا قال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>إِنَّهُ كَانَ بِعِبَادِهِ خَبِيرًا بَصِيرًا</strong></span>).</p>\n<p>&nbsp;</p>\n<p>وبعض الناس لو أعطاهم الله -تعالى- فوق حاجتهم من الرزق؛ لحملهم ذلك على البغي والطغيان؛ أشراً وبطراً, قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الأَرْضِ وَلَكِنْ يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ</strong></span>)[الشورى: 27]؛ فهذا من لُطْفِ الله بعباده، أنه لا يُوَسِّع عليهم الدنيا سَعَةً، تَضُرُّ بهم؛ (<span style=\"color: #ff0000;\"><strong>وَلَكِنْ يُنزلُ بِقَدَرٍ مَا يَشَاءُ</strong></span>), بحسب ما اقتضاه لُطفه وحِكمته؛ لأنه (<span style=\"color: #ff0000;\"><strong>بِعِبَادِهِ خَبِيرٌ بَصِيرٌ</strong></span>).</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِنْ مِنْ شَيْءٍ إِلاَّ عِنْدَنَا خَزَائِنُهُ وَمَا نُنَزِّلُهُ إِلاَّ بِقَدَرٍ مَعْلُومٍ</strong></span>)[الحجر: 21]؛ فجميع الأرزاق لا يملكها أحد إلاَّ الله، فخزائنها بيده, يُعطي مَنْ يشاء، ويمنع مَنْ يشاء، بحسب حكمته ورحمته الواسعة, (<span style=\"color: #ff0000;\"><strong>وَمَا نُنَزِّلُهُ إِلاَّ بِقَدَرٍ مَعْلُومٍ</strong></span>)؛ فلا يزيد على ما قدَّره الله, ولا ينقص منه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: التقوى والطاعة سببٌ عظيم لحصولِ الرزق, والبركةِ فيه, قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنْ السَّمَاءِ وَالأَرْضِ</strong></span>)[الأعراف: 96], وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لاَ يَحْتَسِبُ</strong></span>)[الطلاق: 2, 3]؛ فالله -تعالى- يسوق الزرق للمُتَّقي, من جهةٍ لا تخطر بباله.</p>\n<p>&nbsp;</p>\n<p>وبِضِدِّ ذلك المعاصي؛ فإنها تُنْقِصُ الرِّزقَ والبركة؛ لأن ما عند الله -تعالى- لا يُنال إلاَّ بطاعته, قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</strong></span>)[الروم: 41]؛ قيل: الفساد في البَّر: القحط, وقلة النبات, وذهاب البركة, والفساد في البحر: انقطاعُ صيدِه بذنوب بني آدم, وقيل: هو كساد الأسعار, وقلة المعاش, فتبيَّن أنَّ المعاصي تُفسد الأخلاقَ والأعمالَ والأرزاق؛ كما أنَّ الطاعات تَصْلُح بها الأخلاقُ، والأعمالُ، والأرزاقُ، وأحوالُ الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>صلوا وسلموا على من أمركم الله بالصلاة والسلام عليه؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هموم_الرزق.doc",
      "path": "/database/files/هموم_الرزق.doc",
      "link": "https://khutabaa.com/article/%D9%87%D9%85%D9%88%D9%85-%D8%A7%D9%84%D8%B1%D8%B2%D9%82-2/download-file/367345"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هموم-الرزق-2"
}
