{
  "id": 3367,
  "title": "هم بالليل وذل بالنهار",
  "slug": "هم-بالليل-وذل-بالنهار",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "المحسن بن عبد الرحمن القاضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ التفاضل في الرزق 2/ إقبال الناس على الدَين والترويج له وبعض أضراره 3/ الدِين بين الجواز والمنع 4/ الأخذ بأسباب الرزق 5/ فضل القرض الحسن وإنظار المعسر 6/ بعض آثار الدين على الأسرة 7/ وصايا مهمة للدائنين والمستدينين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الدَّيْن هَمٌّ بالليل، وذلٌّ بالنهار، يزعج القلوب، ويشتت الأفكار، له آثار عظم؛ بإشغال بالِ المَدين، وجعلِه منعزلاً عن المجتمع، هارباً مضطراً للكذب، وسؤالِ الناس. آثارُ الديون على الأسرة ضياعٌ وطلاق، وعلى القرابة خصامٌ وافتراق، كلّ ذلك لانتشارِ ثقافة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله أعزنا بالإسلام، وشرَّفنا بالانتساب لملّةِ خير الأنام، وختم بنبينا الكريم موكبَ الرسل والأنبياء العظام، صلّى الله وسلم وبارك عليه وعلى آله وصحبه الكرام ومن تبعهم بإحسان.\n \nأما بعد:\n \nفاتقوا الله -عباد الله-، واعلموا أن الله خلق البشر مختلفين بالرزق والحرمان والغنى والفقر لحكمٍ عظيمة: (وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَكِن يُنَزِّلُ بِقَدَرٍ مَّا يَشَاء إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ) [الشورى: 27]، هناك حاجات عظيمة مؤقتة تستدعي الدّيون والقروض لكنها ليست منهج حياة ولا استثمار ولكن عظُم مؤخراً إقبالُ الناس على الدِّيون واستكثروا منها لحاجةٍ أو لغير حاجة، حتى صرنا نرى الإعلانات والدعايات المغرية له والأوراق الملصقة من مكاتب التقسيط؛ حتى لدى المجتمعاتِ الغنيةِ التي أصبحت تعيش على الدّين مما أثقل كواهل الناس والدول والشركات، بل أشهر بعضهم إفلاسه بسبب تعاظم الديون وقد يشتملُ بعضُها على ممارسة الربا -عياذاً بالله- وهو ماحقٌ للبركة وآثارُه ضارة مدمّرة على الأفراد والدول.\n \nلقد حزنت كثيراً في زيارة للسجن برمضان فإذا أصحابُ الديون أو الكفلاء ممن أقبلوا عليه بتساهل يُمثّلون نسبةً منهم بعد تفعيل الأنظمة لحفظ الحقوق.\n \nوكل هذا بسبب التوسع في الديون، فالبنوك وشركات الديون والتقسيط يُغرُون به الناس ويَغِرُّونهم لإقحامهم في الديون بسهولة، ثم يستولون على رواتبهم حتى طالت معظمَ الناس وأكبرُ دليل احصاءاتٌ مهولةٌ للديون بمجتمعنا!\n \nنشر أحدُ الباحثين \"أن أزمةَ الديون الاستهلاكية في بلادنا تطال 80% من الناس\"، وأن القروض كانت عام 1428هـ نحو 160مليار ريال لعامٍ واحد فقط، ثم ارتفع مبلغ الدين ليصل بعدها بخمس سنوات فقط عام 1433هـ إلى 250 مليار ريال بزيادة حوالي مائة مليار خلال خمس سنوات، أكثرها تمويلات شخصية، وهي بازدياد حتى الآن لغياب التوعية للمدينين، وعدم ضبط شركات التقسيط والبنوك وأنظمتها لحقوق المستدينين، وعدم إشاعة ثقافة الادخار، مع ضعف رواتب أصحابها، وغلاء الأسعار، وعدم اهتمامهم بتنظيم مصروفاتهم، إضافةً للدعايات المضلّلة للقروض وفوائدها المنخفضة بزعمهم، وكل هذا يُهدِّد بأزمة ديون قادمة تأثيرها يطالُ الفردَ والأسرةَ والمجتمعَ والدولة.\n \nالمصيبةُ أن غالبَ الديون لترف زائد أو لتجارةٍ واستثمارٍ أو سفرٍ وأثاث أو لشراءِ كماليات.\n \nنعم قد يكون الدَّيْن لحاجة مؤقتة يحتاجه الإنسان فيستدين لأجلها كزواجٍ أو لحاجة ماسةٍ أخرى، وما أكثر ظروف الناس المحرجة، فالدَّين جائز، وإقراض المحتاج مُستحب، وفيه أجر عظيم، وتفريج كربة للمستدين، ولذلك شرّع الإسلام الدَّيْن ووضع له ضوابط ورسول الله -صلى الله عليه وسلم- مات ودرعُه مرهونةٌ على قبضاتٍ من شعير، لكن أن تُصبحَ الديونُ منهجَ حياةٍ بنسب عالية وبلا حاجةٍ واضحة كما هو حال البعض، أو يورطون أنفسهم بكفالات غرمٍ وأداء وهو غير قادر ويفعلها فزعةً أو تساهلاً ثم يتورط بها ويُسجنُ لأجلها، فكل هذا يُبيّنُ مشكلةً كبرى تحتاج من الجميع للانتباه.\n \nوالأشد أن هناك من يحاولُ قضاءَ الدين بديون أخرى يظنُّها حلّاً لمشكلته فتتراكم عليه حتى رأيتُ من تراكمَ ديْنَه من عشرات الألوف لمئات الألوف بسب أخذه ديونٍ على ديون بزعم السداد، وأسوأُ هؤلاء من يُماطلُ أصحابَ الدَّيْن بعدم سدادهم.\n \nعباد الله: خذوا بأسباب الرزق، وسدَّدوا ولو بالقليل؛ قال صلى الله عليه وسلم: \"مَنْ أخذ أموال الناس يريد أداءها أدى الله عنه، ومن أخذها يريدُ إتلافها أتلفه الله\" فمن أخذ الدَّين وفي نيته السداد أعانه الله وفتح له أبواب الرزق، ومن أخذه يريد إضاعته وإتلافه أتلفه الله.\n \nفسدّدوا ولو بالقليل؛ فالله يجعلُ القليلَ كثيراً بالبركة والنيّة الطيبة.\n \nإياك والإسراف والتباهي بالديون.\n \nوانتبه لإغراء التقسيط بنسبٍ زائفة تتراكم عليك.\n \nاحرص على ثقافةٍ للاستهلاك، وحسن الادّخار قدر دخلك: (وَالَّذِينَ إِذَا أَنفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا) [الفرقان: 67].\n \nوأنتم -يا معاشر الأغنياء والأثرياء- ارحموا الفقراء والضعفاء، وتفقّدوا المحتاجين والبؤساء، رجلٌ يريد الدَّين وهو محتاج فأعينوه، رجلٌ يريد القرض الحسن وهو ثقةٌ للسداد فأعطوه، وإياكم وسوء الظن بالناس، وإن ذهبت أموالكم بالدنيا فلن تذهب عند ذي العزة والجلال، في الحديث: \"من أقرض مرتين كان كصدقتها مرة\" (رواه ابن ماجة والبيهقي وحسنه الألباني).\n \nأدان أحد اليهود النبي -صلى الله عليه وسلم- فأتاه قبل حلول الأجل يختبره وطلب منه الوفاء بغلظة مما أغضب بعض الصحابة، فأرادوا النيل، فقال عليه الصلاة والسلام: \"كنت أنا وهو أحوج إلى أن تأمروني بالسداد وتأمروه بالإِنظار\"، ثم أوفى ديْنَه وكافأه، فأسلم اليهودي، هكذا التعامل الصحيح مع الدَّيْن.\n \nفيا معاشر الأغنياء: يسّروا ولا تعسّروا، ولا تضيّقوا على المستدين بسرعة السداد لمن لا يستطيع وهو جاد بالسداد فالله يأمركم: (وَإِن كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ) [البقرة: 280]، والأجر بذلك عظيم.\n \nمؤلم أن ترى من يُسجن رجلاً أو امرأة جادّين بالسداد لكن هذا الغنيّ لا يرحمهم –عياذاً بالله-.\n \nعباد الله: الدَّيْن هَمٌّ بالليل، وذلٌّ بالنهار، يزعج القلوب، ويشتت الأفكار، له آثار عظم؛ بإشغال بالِ المَدين وجعلِه منعزلاً عن المجتمع هارباً مضطراً للكذب وسؤالِ الناس -نسأل الله لهم الإعانة والسداد-، سُئل صلى الله عليه وسلم عن كثرة دعائه في الصَّلاة: \"اللهمَّ إنِّي أعوذ بك من المأثم والمغرم\"، فأجاب \"إنَّ الرَّجل إذا غَرِم، حدَّث فكذب، ووعد فأخلف\" (رواه البخاري).\n \nآثارُ الديون على الأسرة ضياعٌ وطلاق، وعلى القرابة خصامٌ وافتراق، كلّ ذلك لانتشارِ ثقافة الإسراف والتباهي، والتشبّع بما لم يُعط كثيرٌ من الناس بسبب ديونٍ لا تستطيعُ أموال الزكاة استيعابَ سدادها، والدارسُ لأغلب هذه الديون بنسبها العالية يرى أنه يمكن الاستغناء عنها والصبر لحين توفر المال، حتى الدول مهما حاولت رفع الدخول لمواطنيها فلن تستطيع بسبب الديون مجارات إغراءات البنوك، وشركات التقسيط التي تُدخل النَّاسَ في متاهاتِها، مع إشغالٍ كبير لجهاتِ الدولة من شرطةٍ وأمنٍ ومحاكم لقضايا الديون، وما أكثرها، إضافةً لآثارٍ نفسيةً على صاحبها.\n \nوهناك المتساهلون بعدمِ سدادِ قروضٌ تدفعها الدولة لمساعدة مواطنيها كبنوك التسليف وصندوق التنمية العقاري، وغيرها، وهذا خطأ وجناية على غيرك من المستفيدين، وعدمُ سدادها لا يُبرئُ ذمّتَك.\n \nعباد الله: المدينُ مهمومٌ مغمومٌ، ولو رآه الناس فرحًا مسرورًا؛ لذلك استعاذ صلى الله عليه وسلم من الدَّين وقهر الرجال.\n \nوحذر الإسلامُ من التهاون من المماطلة بسداده والتأخير في قضائه؛ وذلك يحجبُ الأجورَ العظيمة كالجهاد وغيره عن صاحبه، قال صلى الله عليه وسلم: \"ذمةُ المؤمن مرهونة بديْنه حتى يُقضى عنه\"، جاءت جنازةٌ ليُصلّي عليها صلى الله عليه وسلم فلما علم أن عليه دين لم يُصلّ عليه حتى قال أبو قتادة: هما عليّ يا رسول الله، فقال صلى الله عليه وسلم لأبي قتادة: \"حقَّ الغريم، وبريء منهما الميت\"، قال: نعم، فصلى، ثم سأل أبا قتادة بعد ذلك بيوم، فقال له: \"ما فعل الديناران؟\" فقال: إنما مات أمس! فعاد إليه أبو قتادة من الغد, فقال قد قضيتُهما, فقال عليه الصلاة والسلام: \"الآن برَّدت على جلدته\" لاحظ هنا أن صاحبَ الدين لم تثبت مماطلته بالدِّين فما بالكم بمن يماطل أو يجحدُ الحقوقَ؟ ما بالكم بمن ينكرُها؟ - عياذاً بالله-، فكيف لو أن إمام الجامع لم يُصلَّ على صاحب الدَّين اقتداءً برسول الله فهل سيستمر ذلك التساهلُ الذي نراه بين أصحاب الديون؟! ولذلك يجب على المسلم إذا استدان لحاجة أن تكونَ له عزيمةٌ صادقة على الوفاء، ونيةٌ طيبة في القضاء، فلا يبيِّت نيّةً سيّئة بالتلاعب، فإن الله سيعينه على القضاء حتى ولو مات عنها أما المتلاعب بالديون فإنه يعرَّض نفسه وتجارته وأهله للتلف ونقص البركة فضلاً عن عذاب الآخرة، قال صلّى الله عليه وسلّم: \"أيُّما رجلٌ يدين دينًا وهو مُجمعٌ أن لا يوفيه إيَّاه لقي الله سارقًا\" (رواه ابن ماجة وحسنه الألباني)، وبالعكس قال صلى الله عليه وسلّم: \"من حمل من أمَّتي دينًا ثمَّ جهد في قضائه ثمَّ مات قبل أن يقضيه؛ فأنا وليُّه\" (صحَّحه الألباني).\n \nلو أنّ أصحاب الديون -عباد الله- تعاملوا بهذا الحق والوفاء لما رأينا المشكلات تملأ الشرط والمحاكم لأجل الديون، ولرأينا الناس يقرضون أموالهم بدل تكدّسها بالبنوك لكنهم امتنعوا عن الإقراض لعدم الوفاء!\n \nعباد الله: لقد حث الله -تعالى- على كتابة الدين: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا تَدَايَنتُمْ بِدَيْنٍ إِلَى أَجَلٍ مُسَمًّى فَاكْتُبُوهُ) مهما كان قليلاً (وَلاَ تَسْأَمُوْاْ أَن تَكْتُبُوْهُ صَغِيرًا أَو كَبِيرًا إِلَى أَجَلِهِ) [البقرة: 282].\n \nوإذا كانت على أحدٍ ديونٌ أو حقوق فيجب عليه أن يُثبتها حتى لا تضيع حقوق الناس؛ قال صلى الله عليه وسلم: \"ما حق امرئ مسلم له شيءٌ يريد أن يوصي فيه يبيت ليلتين إلا ووصيته مكتوبة عنده\" (رواه مسلم) جاء أحدهم إلى عَلِيٍّ بن أبي طالب -رضي الله عنه- يريدُ ديْناً، فقَالَ له: أَلا أُعَلِّمُكَ كَلِمَاتٍ عَلَّمَنِيهِنَّ نبينا -صلى الله عليه وسلم- لَوْ كَانَ عَلَيْكَ مِثْلُ جَبَلِ صِيرٍ دَيْنًا أَدَّاهُ اللَّهُ عَنْكَ؟ قَالَ: \"قُلْ اللَّهُمَّ اكْفِني بِحَلالِكَ عَنْ حَرَامِكَ، وَأَغْنِني بِفَضْلِكَ عَمَّنْ سِوَاكَ\"، ورسول الله -صلى الله عليه وسلم- يستعيذ في صلاته: \"اللهم إني أعوذ بك من المأثم والمغرم\"، ودخل على أحد أصحابه مهموماً من دَيْنٍ عليه فعلّمه كلماتٍ يقولها صباحاً ومساءً: \"اللهم إني أعوذ بك من الهمِّ والحزن، وأعوذ بك من غلبة الدين وقهر الرجال\" فأذهب الله ديٍنَه!\n \nعباد الله: عجباً لمن يستدينُ لغير حاجة ماسة، ويتحمَّلُ الديون العظيمة، والأقساط، ويرهنُ راتبَه أو بيته لأجل ديْنٍ أو كفالةٍ ليغرقَ بالكماليّات، ويسرفَ في المناسبات، بل والجوالات والأثاث وغير ذلك! إما سيّارةٌ فارهة، أو سفرٌ للسياحة أو لمزيد أثاثٍ ومفاخرة، والبعض يغترُّ براتبه المستمر فيستدين ثم يضيُّق على نفسه وأهله معيشته، وإن المسلم لو رضي بالقناعة ومستوى دخله لما احتاج إلى الدَّيْن، لكنه ينظر لمن فوقه بالمادة والكماليات فيُقلّدُه بإشغال ذمته.\n \nمعاشر المدينين والمقترضين: أنزلوا حوائجَكم كلَّها بالله، واجعلوا فقرَكم إليه، وغناكم به، وتوكلوا على مَن بيده خزائن السماوات والأرض، وأحسنوا الظن بالله. وإن ضاقت عليكم الدنيا فوسِّعوها باليقين بالله فكم من همومٍ وغمومٍ أحاطت بأصحابها فرّجها الله عنهم من حيث لا يحتسبون! فلا تتساهل –أخي- بالديون، ولا تُشغل ذمّتك بالاستكثار منها، فلا تدري متى يأتيك الأجلُ بغتة، وقد علمتَ حقَّ الدَّيْن: (لِيُنفِقْ ذُو سَعَةٍ مِّن سَعَتِهِ وَمَن قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنفِقْ مِمَّا آتَاهُ اللَّهُ لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا مَا آتَاهَا سَيَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ يُسْرً) [الطلاق: 7].\n \nاللهم إنا نعوذ بك من المأثم والمغرم.\nاللهم أغننا بحلالك عن حرامك وبفضلك عمن سواك، واجعلنا أغنياء بك، فقراء إليك، يا أرحم الراحمين.\n \nأقول ما تسمعون...\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على من لا نبي بعده.\n \nأما بعد:\n \nفاتقوا الله -عباد الله-.\n \nأيها الإخوة الأعزاء: مبادراتُ الخير والتطوّع تعطي سروراً وفرحةً وهي سببٌ للأجر والبركة والاهتمامُ بها ورعايتُها وتطويرها، كما أنه واجبٌ ديني فهو هدفُ وطنيٌ واجتماعي لا سيما ممن أعطاهم الله المكانة والمنصب أو الشهرةَ في الإعلام، ووسائل التواصل كأصحابِ السناب وغيره ممن وفقهم الله، فنرى لهم دوراً بارزاً اجتماعياً وخيريّاً بالمجتمع بعمل حملات ذات أهداف جميلة، كتزويج الشباب، والتشجيع على الأعمال التطوّعيّة، وإبراز الخير والطيبة الموجودة بمجتمعنا بتغطياتهم، وكذلك السداد عن الغارمين المسجونين، ولقد سررنا قبل أسبوع بإقامة حملاتٍ في محافظتنا وغيرها بتشجيع رسمي لخيّرين من مشاهير السناب الذين أحسوا بواجب الخير عليهم استغلالاً لشهرتهم، فحثوا متابعيهم ليُشاركوهم الخير، ولسانُ حالهم يقولون:\n \nيجود علينا الخيّرون بمالهم *** ونحن بمال الخيّرين نجودُ\n \nإنّ هذا الخير مما يُشجّع عليه، ويُطوّر ليشمل جوانب حاجاتِ مجتمعنا، وهو تعاونٌ على البرّ والتقوى، كان الغرض من حملة تراحم عنيزة السدادُ عن الغارمين وإخراجهم من السجون قبل العيد، ليكونوا مع أهلهم مع ضوابط تُعينهم لإصلاح حالهم، وقد تحقّق لهم بحمد الله شيءٌ عظيم بالإفراج عن أكثر من 70 سجيناً.\n \nنسأل الله أن يتقبل جهدهم، ويجعل ما عملوه وما أنفقوه في ميزان حسناتهم.\n \nومن المهم أن نهتم دولةً ومساجد ومؤسسات وإعلام بتوعية الناس أولاً عن التوسع بالديون التي أصبحت كارثة عظمى كلٌ يعاني منها، والبنوك ومحلات التقسيط يعبثون بالناس بدعاياتهم المضللة.\n \nنسأل الله -جل وعلا- أن يُنجينا من حقوق العباد، وأن يكفينا بحلاله عن حرامه، وأن يغنينا بفضله عمّن سواه.\n \nاللهم إنا نعوذ بك من الهم والحزن، ومن العجز والكسل، ومن الجبن والبخل، ومن غلبة الدَّيْن وقهر الرجال.\n \nاللهم اقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين، وكن لإخواننا المستضعفين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ التفاضل في الرزق 2/ إقبال الناس على الدَين والترويج له وبعض أضراره 3/ الدِين بين الجواز والمنع 4/ الأخذ بأسباب الرزق 5/ فضل القرض الحسن وإنظار المعسر 6/ بعض آثار الدين على الأسرة 7/ وصايا مهمة للدائنين والمستدينين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الدَّيْن هَمٌّ بالليل، وذلٌّ بالنهار، يزعج القلوب، ويشتت الأفكار، له آثار عظم؛ بإشغال بالِ المَدين، وجعلِه منعزلاً عن المجتمع، هارباً مضطراً للكذب، وسؤالِ الناس. آثارُ الديون على الأسرة ضياعٌ وطلاق، وعلى القرابة خصامٌ وافتراق، كلّ ذلك لانتشارِ ثقافة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"274453\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله أعزنا بالإسلام، وشرَّفنا بالانتساب لملّةِ خير الأنام، وختم بنبينا الكريم موكبَ الرسل والأنبياء العظام، صلّى الله وسلم وبارك عليه وعلى آله وصحبه الكرام ومن تبعهم بإحسان.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-، واعلموا أن الله خلق البشر مختلفين بالرزق والحرمان والغنى والفقر لحكمٍ عظيمة: (<span style=\"color: #ff0000;\">وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَكِن يُنَزِّلُ بِقَدَرٍ مَّا يَشَاء إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ</span>) [الشورى: 27]، هناك حاجات عظيمة مؤقتة تستدعي الدّيون والقروض لكنها ليست منهج حياة ولا استثمار ولكن عظُم مؤخراً إقبالُ الناس على الدِّيون واستكثروا منها لحاجةٍ أو لغير حاجة، حتى صرنا نرى الإعلانات والدعايات المغرية له والأوراق الملصقة من مكاتب التقسيط؛ حتى لدى المجتمعاتِ الغنيةِ التي أصبحت تعيش على الدّين مما أثقل كواهل الناس والدول والشركات، بل أشهر بعضهم إفلاسه بسبب تعاظم الديون وقد يشتملُ بعضُها على ممارسة الربا -عياذاً بالله- وهو ماحقٌ للبركة وآثارُه ضارة مدمّرة على الأفراد والدول.</p>\n<p>&nbsp;</p>\n<p>لقد حزنت كثيراً في زيارة للسجن برمضان فإذا أصحابُ الديون أو الكفلاء ممن أقبلوا عليه بتساهل يُمثّلون نسبةً منهم بعد تفعيل الأنظمة لحفظ الحقوق.</p>\n<p>&nbsp;</p>\n<p>وكل هذا بسبب التوسع في الديون، فالبنوك وشركات الديون والتقسيط يُغرُون به الناس ويَغِرُّونهم لإقحامهم في الديون بسهولة، ثم يستولون على رواتبهم حتى طالت معظمَ الناس وأكبرُ دليل احصاءاتٌ مهولةٌ للديون بمجتمعنا!</p>\n<p>&nbsp;</p>\n<p>نشر أحدُ الباحثين \"أن أزمةَ الديون الاستهلاكية في بلادنا تطال 80% من الناس\"، وأن القروض كانت عام 1428هـ نحو 160مليار ريال لعامٍ واحد فقط، ثم ارتفع مبلغ الدين ليصل بعدها بخمس سنوات فقط عام 1433هـ إلى 250 مليار ريال بزيادة حوالي مائة مليار خلال خمس سنوات، أكثرها تمويلات شخصية، وهي بازدياد حتى الآن لغياب التوعية للمدينين، وعدم ضبط شركات التقسيط والبنوك وأنظمتها لحقوق المستدينين، وعدم إشاعة ثقافة الادخار، مع ضعف رواتب أصحابها، وغلاء الأسعار، وعدم اهتمامهم بتنظيم مصروفاتهم، إضافةً للدعايات المضلّلة للقروض وفوائدها المنخفضة بزعمهم، وكل هذا يُهدِّد بأزمة ديون قادمة تأثيرها يطالُ الفردَ والأسرةَ والمجتمعَ والدولة.</p>\n<p>&nbsp;</p>\n<p>المصيبةُ أن غالبَ الديون لترف زائد أو لتجارةٍ واستثمارٍ أو سفرٍ وأثاث أو لشراءِ كماليات.</p>\n<p>&nbsp;</p>\n<p>نعم قد يكون الدَّيْن لحاجة مؤقتة يحتاجه الإنسان فيستدين لأجلها كزواجٍ أو لحاجة ماسةٍ أخرى، وما أكثر ظروف الناس المحرجة، فالدَّين جائز، وإقراض المحتاج مُستحب، وفيه أجر عظيم، وتفريج كربة للمستدين، ولذلك شرّع الإسلام الدَّيْن ووضع له ضوابط ورسول الله -صلى الله عليه وسلم- مات ودرعُه مرهونةٌ على قبضاتٍ من شعير، لكن أن تُصبحَ الديونُ منهجَ حياةٍ بنسب عالية وبلا حاجةٍ واضحة كما هو حال البعض، أو يورطون أنفسهم بكفالات غرمٍ وأداء وهو غير قادر ويفعلها فزعةً أو تساهلاً ثم يتورط بها ويُسجنُ لأجلها، فكل هذا يُبيّنُ مشكلةً كبرى تحتاج من الجميع للانتباه.</p>\n<p>&nbsp;</p>\n<p>والأشد أن هناك من يحاولُ قضاءَ الدين بديون أخرى يظنُّها حلّاً لمشكلته فتتراكم عليه حتى رأيتُ من تراكمَ ديْنَه من عشرات الألوف لمئات الألوف بسب أخذه ديونٍ على ديون بزعم السداد، وأسوأُ هؤلاء من يُماطلُ أصحابَ الدَّيْن بعدم سدادهم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: خذوا بأسباب الرزق، وسدَّدوا ولو بالقليل؛ قال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">مَنْ أخذ أموال الناس يريد أداءها أدى الله عنه، ومن أخذها يريدُ إتلافها أتلفه الله</span>\" فمن أخذ الدَّين وفي نيته السداد أعانه الله وفتح له أبواب الرزق، ومن أخذه يريد إضاعته وإتلافه أتلفه الله.</p>\n<p>&nbsp;</p>\n<p>فسدّدوا ولو بالقليل؛ فالله يجعلُ القليلَ كثيراً بالبركة والنيّة الطيبة.</p>\n<p>&nbsp;</p>\n<p>إياك والإسراف والتباهي بالديون.</p>\n<p>&nbsp;</p>\n<p>وانتبه لإغراء التقسيط بنسبٍ زائفة تتراكم عليك.</p>\n<p>&nbsp;</p>\n<p>احرص على ثقافةٍ للاستهلاك، وحسن الادّخار قدر دخلك: (<span style=\"color: #ff0000;\">وَالَّذِينَ إِذَا أَنفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا</span>) [الفرقان: 67].</p>\n<p>&nbsp;</p>\n<p>وأنتم -يا معاشر الأغنياء والأثرياء- ارحموا الفقراء والضعفاء، وتفقّدوا المحتاجين والبؤساء، رجلٌ يريد الدَّين وهو محتاج فأعينوه، رجلٌ يريد القرض الحسن وهو ثقةٌ للسداد فأعطوه، وإياكم وسوء الظن بالناس، وإن ذهبت أموالكم بالدنيا فلن تذهب عند ذي العزة والجلال، في الحديث: \"<span style=\"color: #0000ff;\">من أقرض مرتين كان كصدقتها مرة</span>\" (رواه ابن ماجة والبيهقي وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>أدان أحد اليهود النبي -صلى الله عليه وسلم- فأتاه قبل حلول الأجل يختبره وطلب منه الوفاء بغلظة مما أغضب بعض الصحابة، فأرادوا النيل، فقال عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">كنت أنا وهو أحوج إلى أن تأمروني بالسداد وتأمروه بالإِنظار</span>\"، ثم أوفى ديْنَه وكافأه، فأسلم اليهودي، هكذا التعامل الصحيح مع الدَّيْن.</p>\n<p>&nbsp;</p>\n<p>فيا معاشر الأغنياء: يسّروا ولا تعسّروا، ولا تضيّقوا على المستدين بسرعة السداد لمن لا يستطيع وهو جاد بالسداد فالله يأمركم: (<span style=\"color: #ff0000;\">وَإِن كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ</span>) [البقرة: 280]، والأجر بذلك عظيم.</p>\n<p>&nbsp;</p>\n<p>مؤلم أن ترى من يُسجن رجلاً أو امرأة جادّين بالسداد لكن هذا الغنيّ لا يرحمهم –عياذاً بالله-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: الدَّيْن هَمٌّ بالليل، وذلٌّ بالنهار، يزعج القلوب، ويشتت الأفكار، له آثار عظم؛ بإشغال بالِ المَدين وجعلِه منعزلاً عن المجتمع هارباً مضطراً للكذب وسؤالِ الناس -نسأل الله لهم الإعانة والسداد-، سُئل صلى الله عليه وسلم عن كثرة دعائه في الصَّلاة: \"<span style=\"color: #0000ff;\">اللهمَّ إنِّي أعوذ بك من المأثم والمغرم</span>\"، فأجاب \"<span style=\"color: #0000ff;\">إنَّ الرَّجل إذا غَرِم، حدَّث فكذب، ووعد فأخلف</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>آثارُ الديون على الأسرة ضياعٌ وطلاق، وعلى القرابة خصامٌ وافتراق، كلّ ذلك لانتشارِ ثقافة الإسراف والتباهي، والتشبّع بما لم يُعط كثيرٌ من الناس بسبب ديونٍ لا تستطيعُ أموال الزكاة استيعابَ سدادها، والدارسُ لأغلب هذه الديون بنسبها العالية يرى أنه يمكن الاستغناء عنها والصبر لحين توفر المال، حتى الدول مهما حاولت رفع الدخول لمواطنيها فلن تستطيع بسبب الديون مجارات إغراءات البنوك، وشركات التقسيط التي تُدخل النَّاسَ في متاهاتِها، مع إشغالٍ كبير لجهاتِ الدولة من شرطةٍ وأمنٍ ومحاكم لقضايا الديون، وما أكثرها، إضافةً لآثارٍ نفسيةً على صاحبها.</p>\n<p>&nbsp;</p>\n<p>وهناك المتساهلون بعدمِ سدادِ قروضٌ تدفعها الدولة لمساعدة مواطنيها كبنوك التسليف وصندوق التنمية العقاري، وغيرها، وهذا خطأ وجناية على غيرك من المستفيدين، وعدمُ سدادها لا يُبرئُ ذمّتَك.</p>\n<p>&nbsp;</p>\n<p>عباد الله: المدينُ مهمومٌ مغمومٌ، ولو رآه الناس فرحًا مسرورًا؛ لذلك استعاذ صلى الله عليه وسلم من الدَّين وقهر الرجال.</p>\n<p>&nbsp;</p>\n<p>وحذر الإسلامُ من التهاون من المماطلة بسداده والتأخير في قضائه؛ وذلك يحجبُ الأجورَ العظيمة كالجهاد وغيره عن صاحبه، قال صلى الله عليه وسلم: \"ذمةُ المؤمن مرهونة بديْنه حتى يُقضى عنه\"، جاءت جنازةٌ ليُصلّي عليها صلى الله عليه وسلم فلما علم أن عليه دين لم يُصلّ عليه حتى قال أبو قتادة: هما عليّ يا رسول الله، فقال صلى الله عليه وسلم لأبي قتادة: \"<span style=\"color: #008000;\">حقَّ الغريم، وبريء منهما الميت</span>\"، قال: نعم، فصلى، ثم سأل أبا قتادة بعد ذلك بيوم، فقال له: \"<span style=\"color: #0000ff;\">ما فعل الديناران</span>؟\" فقال: إنما مات أمس! فعاد إليه أبو قتادة من الغد, فقال قد قضيتُهما, فقال عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">الآن برَّدت على جلدته</span>\" لاحظ هنا أن صاحبَ الدين لم تثبت مماطلته بالدِّين فما بالكم بمن يماطل أو يجحدُ الحقوقَ؟ ما بالكم بمن ينكرُها؟ - عياذاً بالله-، فكيف لو أن إمام الجامع لم يُصلَّ على صاحب الدَّين اقتداءً برسول الله فهل سيستمر ذلك التساهلُ الذي نراه بين أصحاب الديون؟! ولذلك يجب على المسلم إذا استدان لحاجة أن تكونَ له عزيمةٌ صادقة على الوفاء، ونيةٌ طيبة في القضاء، فلا يبيِّت نيّةً سيّئة بالتلاعب، فإن الله سيعينه على القضاء حتى ولو مات عنها أما المتلاعب بالديون فإنه يعرَّض نفسه وتجارته وأهله للتلف ونقص البركة فضلاً عن عذاب الآخرة، قال صلّى الله عليه وسلّم: \"<span style=\"color: #0000ff;\">أيُّما رجلٌ يدين دينًا وهو مُجمعٌ أن لا يوفيه إيَّاه لقي الله سارقًا</span>\" (رواه ابن ماجة وحسنه الألباني)، وبالعكس قال صلى الله عليه وسلّم: \"من حمل من أمَّتي دينًا ثمَّ جهد في قضائه ثمَّ مات قبل أن يقضيه؛ فأنا وليُّه\" (صحَّحه الألباني).</p>\n<p>&nbsp;</p>\n<p>لو أنّ أصحاب الديون -عباد الله- تعاملوا بهذا الحق والوفاء لما رأينا المشكلات تملأ الشرط والمحاكم لأجل الديون، ولرأينا الناس يقرضون أموالهم بدل تكدّسها بالبنوك لكنهم امتنعوا عن الإقراض لعدم الوفاء!</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد حث الله -تعالى- على كتابة الدين: (<span style=\"color: #0000ff;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا تَدَايَنتُمْ بِدَيْنٍ إِلَى أَجَلٍ مُسَمًّى فَاكْتُبُوهُ</span>) مهما كان قليلاً (<span style=\"color: #0000ff;\">وَلاَ تَسْأَمُوْاْ أَن تَكْتُبُوْهُ صَغِيرًا أَو كَبِيرًا إِلَى أَجَلِهِ</span>) [البقرة: 282].</p>\n<p>&nbsp;</p>\n<p>وإذا كانت على أحدٍ ديونٌ أو حقوق فيجب عليه أن يُثبتها حتى لا تضيع حقوق الناس؛ قال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">ما حق امرئ مسلم له شيءٌ يريد أن يوصي فيه يبيت ليلتين إلا ووصيته مكتوبة عنده</span>\" (رواه مسلم) جاء أحدهم إلى عَلِيٍّ بن أبي طالب -رضي الله عنه- يريدُ ديْناً، فقَالَ له: أَلا أُعَلِّمُكَ كَلِمَاتٍ عَلَّمَنِيهِنَّ نبينا -صلى الله عليه وسلم- لَوْ كَانَ عَلَيْكَ مِثْلُ جَبَلِ صِيرٍ دَيْنًا أَدَّاهُ اللَّهُ عَنْكَ؟ قَالَ: \"<span style=\"color: #0000ff;\">قُلْ اللَّهُمَّ اكْفِني بِحَلالِكَ عَنْ حَرَامِكَ، وَأَغْنِني بِفَضْلِكَ عَمَّنْ سِوَاكَ</span>\"، ورسول الله -صلى الله عليه وسلم- يستعيذ في صلاته: \"<span style=\"color: #0000ff;\">اللهم إني أعوذ بك من المأثم والمغرم</span>\"، ودخل على أحد أصحابه مهموماً من دَيْنٍ عليه فعلّمه كلماتٍ يقولها صباحاً ومساءً: \"<span style=\"color: #0000ff;\">اللهم إني أعوذ بك من الهمِّ والحزن، وأعوذ بك من غلبة الدين وقهر الرجال</span>\" فأذهب الله ديٍنَه!</p>\n<p>&nbsp;</p>\n<p>عباد الله: عجباً لمن يستدينُ لغير حاجة ماسة، ويتحمَّلُ الديون العظيمة، والأقساط، ويرهنُ راتبَه أو بيته لأجل ديْنٍ أو كفالةٍ ليغرقَ بالكماليّات، ويسرفَ في المناسبات، بل والجوالات والأثاث وغير ذلك! إما سيّارةٌ فارهة، أو سفرٌ للسياحة أو لمزيد أثاثٍ ومفاخرة، والبعض يغترُّ براتبه المستمر فيستدين ثم يضيُّق على نفسه وأهله معيشته، وإن المسلم لو رضي بالقناعة ومستوى دخله لما احتاج إلى الدَّيْن، لكنه ينظر لمن فوقه بالمادة والكماليات فيُقلّدُه بإشغال ذمته.</p>\n<p>&nbsp;</p>\n<p>معاشر المدينين والمقترضين: أنزلوا حوائجَكم كلَّها بالله، واجعلوا فقرَكم إليه، وغناكم به، وتوكلوا على مَن بيده خزائن السماوات والأرض، وأحسنوا الظن بالله. وإن ضاقت عليكم الدنيا فوسِّعوها باليقين بالله فكم من همومٍ وغمومٍ أحاطت بأصحابها فرّجها الله عنهم من حيث لا يحتسبون! فلا تتساهل –أخي- بالديون، ولا تُشغل ذمّتك بالاستكثار منها، فلا تدري متى يأتيك الأجلُ بغتة، وقد علمتَ حقَّ الدَّيْن: (<span style=\"color: #ff0000;\">لِيُنفِقْ ذُو سَعَةٍ مِّن سَعَتِهِ وَمَن قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنفِقْ مِمَّا آتَاهُ اللَّهُ لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا مَا آتَاهَا سَيَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ يُسْرً</span>) [الطلاق: 7].</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من المأثم والمغرم.</p>\n<p>اللهم أغننا بحلالك عن حرامك وبفضلك عمن سواك، واجعلنا أغنياء بك، فقراء إليك، يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على من لا نبي بعده.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الأعزاء: مبادراتُ الخير والتطوّع تعطي سروراً وفرحةً وهي سببٌ للأجر والبركة والاهتمامُ بها ورعايتُها وتطويرها، كما أنه واجبٌ ديني فهو هدفُ وطنيٌ واجتماعي لا سيما ممن أعطاهم الله المكانة والمنصب أو الشهرةَ في الإعلام، ووسائل التواصل كأصحابِ السناب وغيره ممن وفقهم الله، فنرى لهم دوراً بارزاً اجتماعياً وخيريّاً بالمجتمع بعمل حملات ذات أهداف جميلة، كتزويج الشباب، والتشجيع على الأعمال التطوّعيّة، وإبراز الخير والطيبة الموجودة بمجتمعنا بتغطياتهم، وكذلك السداد عن الغارمين المسجونين، ولقد سررنا قبل أسبوع بإقامة حملاتٍ في محافظتنا وغيرها بتشجيع رسمي لخيّرين من مشاهير السناب الذين أحسوا بواجب الخير عليهم استغلالاً لشهرتهم، فحثوا متابعيهم ليُشاركوهم الخير، ولسانُ حالهم يقولون:</p>\n<p>&nbsp;</p>\n<p>يجود علينا الخيّرون بمالهم *** ونحن بمال الخيّرين نجودُ</p>\n<p>&nbsp;</p>\n<p>إنّ هذا الخير مما يُشجّع عليه، ويُطوّر ليشمل جوانب حاجاتِ مجتمعنا، وهو تعاونٌ على البرّ والتقوى، كان الغرض من حملة تراحم عنيزة السدادُ عن الغارمين وإخراجهم من السجون قبل العيد، ليكونوا مع أهلهم مع ضوابط تُعينهم لإصلاح حالهم، وقد تحقّق لهم بحمد الله شيءٌ عظيم بالإفراج عن أكثر من 70 سجيناً.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يتقبل جهدهم، ويجعل ما عملوه وما أنفقوه في ميزان حسناتهم.</p>\n<p>&nbsp;</p>\n<p>ومن المهم أن نهتم دولةً ومساجد ومؤسسات وإعلام بتوعية الناس أولاً عن التوسع بالديون التي أصبحت كارثة عظمى كلٌ يعاني منها، والبنوك ومحلات التقسيط يعبثون بالناس بدعاياتهم المضللة.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -جل وعلا- أن يُنجينا من حقوق العباد، وأن يكفينا بحلاله عن حرامه، وأن يغنينا بفضله عمّن سواه.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من الهم والحزن، ومن العجز والكسل، ومن الجبن والبخل، ومن غلبة الدَّيْن وقهر الرجال.</p>\n<p>&nbsp;</p>\n<p>اللهم اقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين، وكن لإخواننا المستضعفين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هم_بالليل_وذل_بالنهار.doc",
      "path": "/database/files/هم_بالليل_وذل_بالنهار.doc",
      "link": "https://khutabaa.com/article/%D9%87%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%8A%D9%84-%D9%88%D8%B0%D9%84-%D8%A8%D8%A7%D9%84%D9%86%D9%87%D8%A7%D8%B1/download-file/274454"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هم-بالليل-وذل-بالنهار"
}
