{
  "id": 2377,
  "title": "هنيئا لك الرضى أيها المبتلى",
  "slug": "هنيئا-لك-الرضى-أيها-المبتلى",
  "author": {
    "name_prefix": "أ",
    "first_name": "زياد",
    "last_name": "الريسي - مدير الإدارة العلمية"
  },
  "rawContent": "عناصر الخطبة\n                        1/لله تعالى حكم ظاهرة وخفية فيما قدره من بلاء 2/أهل البلاء هم أهل الاصطفاء 3/همسات في أذن وقلب كل مبتلى 4/الحث على التفكر في جزاء الصابرين من أهل البلاء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَخِي الْمُبْتَلَى: لَا يَحْزُنْكَ مَا فَاتَكَ مِنَ الدُّنْيَا إِذَا كَانَ عِوَضُكَ فِي الْأُخْرَى، وَلَا يَؤْلِمْكَ مَا خَسِرْتَ مِنَ الْفَانِيَةِ إِذَا كَانَ رِبْحُكَ فِي الْبَاقِيَةِ، وَلَا تَبْتَئِسْ إِنْ ضَاقَتْ بِكَ الْحَيَاةُ هُنَا؛ فَالْحَيَاةُ الْآخِرَةُ هِيَ الْحَيَوَانُ، فَإِنَّمَا الدُّنْيَا أَحْلَامٌ وَالْآخِرَةُ يَقَظَةٌ، وَالدُّنْيَا سَرَابٌ وَالْآخِرَةُ الْعَذْبُ الزُّلَالُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ مُقَدِّرِ الْبَلَاءِ وَمُكْرِمِ الصَّابِرِينَ بِالدَّرَجَاتِ الْعُلَى، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ عَالِمُ السِّرِّ وَالنَّجْوَى، وَأَنَّ نَبِيَّهُ مُحَمَّدٌ الدَّاعِي إِلَى كَلِمَةِ التَّقْوَى، وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ إِلَى يَوْمِ الْجَزَاءِ؛ ثُمَّ أَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]؛ فَالتَّقْوَى سَعَادَةٌ فِي الدُّنْيَا وَنَجَاةٌ فِي الْأُخْرَى.\n \nأَيُّهَا الْمُسْلِمُونَ: خَلَقَ اللَّهُ الدُّنْيَا وَأَحَاطَهَا بِالْبَلَاءِ وَاللَّأْوَاءِ، وَخَلَقَ الْإِنْسَانَ وَأَسْكَنَهُ عَلَيْهَا، فَهُوَ يَتَأَثَّرُ بِوَصْفِهَا وَطَبِيعَتِهَا وَيَعِيشُ مَعَهَا كَدَرَهَا وَغُصَصَهَا؛ لِذَلِكَ تَعْتَرِيهِ السَّرَّاءُ وَالضَّرَّاءُ، وَتَكْتَنِفُهُ الشِّدَّةُ وَالرَّخَاءُ؛ (وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ)[الْأَنْبِيَاءِ: 35].\nوَاْلنَّاسُ فِي الدُّنْيَا أَحْوَالٌ مُخْتَلِفَةٌ وَأَوْضَاعٌ مُتَنَوِّعَةٌ؛ فَلَيْسُوا سَوَاسِيَةً فِي الرَّخَاءِ، وَلَا سَوَاءً فِي الشِّدَّةِ، بَلْ بَايَنَ رَبُّهُمْ بَيْنَهُمْ فِي الْخَلْقِ وَالْخُلُقِ، وَفَاوَتَ بَيْنَهُمْ فِي السِّمَاتِ وَالصِّفَاتِ، وَخَالَفَ بَيْنَهُمْ فِي الْعُقُولِ وَالْأَفْهَامِ وَالطَّاقَاتِ وَالْقُدُرَاتِ؛ (قَالَ إِنَّ اللَّهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ وَاللَّهُ يُؤْتِي مُلْكَهُ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ)[الْبَقَرَةِ: 247].\n \nوَشَاءَ اللَّهُ بِعَدْلِهِ وَفَضْلِهِ أَنْ يُجْرِيَ الِابْتِلَاءَ عَلَى عِبَادِهِ الْمُؤْمِنِينَ؛ فَيَشْمَلَ حَيَاتَهُمُ النَّفْسِيَّةَ وَالِاقْتِصَادِيَّةَ وَالْأُسَرِيَّةَ وَالدِّينِيَّةَ وَالْأَمْنِيَّةَ وَغَيْرَهَا؛ قَالَ سُبْحَانَهُ: (وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ...)[الْبَقَرَةِ: 155]، وَالْبَلَاءُ مُلَازِمٌ لِلْمُؤْمِنِ لَا يَنْفَكُّ عَنْهُ، وَدَلِيلُ إِيمَانِهِ وَبُرْهَانُهُ هُوَ صَبْرُهُ عَلَى بَلْوَاهُ، فَلَا يَكُونُ حَقًّا الْمُؤْمِنُ مُؤْمِنًا مَا لَمْ يُفْتَنْ؛ (أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ)[الْعَنْكَبُوتِ: 2-3]، وَهُنَاكَ يَشْتَدُّ إِيمَانُهُ وَيَثْبُتُ قَلْبُهُ وَيَتَطَهَّرُ مِمَّا عَلِقَ فِيهِ مِنَ الذُّنُوبِ وَالْأَدْنَاسِ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَالْبَلَاءُ تَقْدِيرٌ إِلَهِيٌّ وَتَدْبِيرُ رَبَّانِيٌّ، لِلَّهِ فِيهِ حِكَمٌ ظَاهِرَةٌ وَبَاطِنَةٌ، وَلَهُ فِيهِ أَسْرَارٌ نَعْلَمُهَا وَنَجْهَلُهَا، وَرَبُّنَا لَا يُسْأَلُ عَنْ خَلْقِهِ وَأَمْرِهِ وَلَا عَنْ تَدْبِيرِهِ وَتَقْدِيرِهِ وَلَا عَنْ حُكْمِهِ وَمَشِيئَتِهِ؛ بَلْ عَلَى الْعَبْدِ أَنْ يَقْبَلَ مَا قَضَاهُ اللَّهُ عَلَيْهِ وَيَرْضَى بِمَا قَدَّرَهُ لَهُ، وَيُقَابِلَ ذَلِكَ بِالتَّسْلِيمِ وَالرِّضَى وَالْحَمْدِ وَالشُّكْرِ وَالثَّبَاتِ وَالصَّبْرِ، وَهُوَ لَا يَعْنِي الِاسْتِسْلَامَ لِتِلْكَ الشَّدَائِدِ أَوِ الْخُنُوعَ لِتِلْكَ الْأَقْدَارِ وَتَرْكَ مُدَافَعَتِهَا أَوْ تَجَنُّبَ اتِّقَائِهَا، بَلْ يَنْبَغِي شَرْعًا فِعْلُ مَا يُمْكِنُ لِاتِّقَائِهَا وَبَذْلُ مَا يُسْتَطَاعُ لِدَفْعِهَا؛ فَالِاعْتِقَادُ أَنَّهَا مِنْ عِنْدِ اللَّهِ إِيمَانٌ، وَالصَّبْرُ عَلَيْهَا إِيمَانٌ، وَدَفْعُهَا مَا أَمْكَنَ إِيمَانٌ أَيْضًا؛ فَإِنْ رُفِعَ الْبَلَاءُ فَخَيْرٌ، وَإِنْ لَازَمَ الْمُبْتَلَى فَصَبَرَ فَهُوَ خَيْرٌ أَيْضًا، وَلَيْسَ ذَلِكَ إِلَّا لِلْمُؤْمِنِ.\n \nعِبَادَ اللَّهِ: وَمَا يَهُمُّنَا الْيَوْمَ هِيَ تِلْكُمُ الشَّرِيحَةُ الْمُسْلِمَةُ الْمُبْتَلَاةُ وَالْفِئَةُ الْمُجْتَبَاةُ، أُولَئِكَ الَّذِينَ قَدَّرَ اللَّهُ عَلَيْهِمُ الْبَلَاءَ وَأَصَابَتْهُمُ اللَّأْوَاءُ؛ سَوَاءٌ فِي أَنْفُسِهِمْ أَوْ أَمْوَالِهِمْ أَوْ أَوْلَادِهِمْ أَوْ أَهْلِيهِمْ أَوْ فِي كُلِّهَا أَوْ بَعْضِهَا، لَكِنَّهُمْ لَمْ يَهِنُوا لِمَا أَصَابَهُمْ وَمَا ضَعُفُوا، وَلَمْ يَتَبَرَّمُوا مِمَّا مَسَّهُمْ وَلَمْ يَنْزَعِجُوا، إِنَّمَا قَابَلُوا ذَلِكَ بِالرِّضَى وَالتَّسْلِيمِ وَالْحَمْدِ وَالتَّهْلِيلِ وَصَبْرِ الْحَلِيمِ؛ فَنَالُوا مِنَ اللَّهِ ثَوَابَهُمْ، وَأَعْقَبَهُمْ رِضًى فِي نُفُوسِهِمْ، وَعَطَاءً غَيْرَ مَجْذُوذٍ فِي آخِرَتِهِمْ، وَدَرَجَاتٍ عُلَا فِي جَنَّاتِ رَبِّهِمْ.\n \nأُولَئِكَ هُمْ أَتْبَاعُ الرُّسُلِ وَأَشْبَاهُ الْأَنْبِيَاءِ؛ إِنَّهُمُ الْمُصْطَفَوْنَ الْأَخْيَارُ أَهْلُ الْإِيمَانِ وَأَصْحَابُ الثَّبَاتِ؛ كَانَ لَهُمْ فِي الْأَنْبِيَاءِ قُدْوَةٌ، وَمِنَ الرُّسُلِ أُسْوَةٌ؛ فَصَارَ لَهُمْ مِنَ الْبَلَاءِ حَظٌّ، وَمِنَ التَّمْحِيصِ نَصِيبٌ؛ سُئِلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَيُّ النَّاسِ أَشَدُّ بَلَاءً؟ قَالَ: \"الْأَنْبِيَاءُ، ثُمَّ الْأَمْثَلُ فَالْأَمْثَلُ، يُبْتَلَى الرَّجُلُ عَلَى حَسَبِ دِينِهِ، فَإِنْ كَانَ فِي دِينِهِ صَلَابَةٌ زِيدَ صَلَابَةً، وَإِنْ كَانَ فِي دِينِهِ رِقَّةٌ خُفِّفَ عَنْهُ، وَلَا يَزَالُ الْبَلَاءُ بِالْعَبْدِ حَتَّى يَمْشِيَ عَلَى الْأَرْضِ مَا لَهُ خَطِيئَةٌ\"(صَحَّحَهُ الْأَلْبَانِيُّ فِي الصَّحِيحَةِ).\n \n نُخَاطِبُهُمُ الْيَوْمَ كَيْ نُضَمِّدَ جِرَاحَهُمْ وَنَوَاسِيَهُمْ فِي مُصَابِهِمْ وَنَعِيشَ مَعَهُمْ مِحَنَهُمْ، مُتَمَنِّينَ لَهُمُ الْعَافِيَةَ، غَابِطِينَ لَهُمُ الثَّوَابَ وَحُسْنَ الْعَاقِبَةِ؛ فَهَنِيئًا لَهُمْ مَا أُعِدَّ لَهُمْ مِنَ النُّزُلِ الْعَلِيَّةِ وَالْغُرَفِ الْمَبْنِيَّةِ وَالظِّلَالِ الْوَارِفَةِ وَالثِّمَارِ الدَّانِيَةِ وَالْخِيَامِ الْمُنِيفَةِ.\n \nأَخِي الْمُبْتَلَى: إِنْ كَانَ اللَّهُ قَدْ قَدَّرَ عَلَيْكَ أَنْ تَعِيشَ مَرَضًا مُزْمِنًا وَصِحَّةً مُتَدَهْوِرَةً، تُقَاوِمُ أَلَمًا يُذْهِبُ رَاحَتَكَ وَسَعَادَتَكَ وَيُصَادِرُ نَوْمَكَ وَهُجُوعَكَ، جَعَلَكَ حَبِيسَ فِرَاشَكَ أَوْ صِرْتَ رَهِينَ سَرِيرِكَ، وَمِنْ حَوْلِكَ أَصْدِقَاءُ أَصِحَّاءُ وَمُجْتَمَعٌ أَفْرَادُهُ يَرْفُلُونَ بِصِحَّةٍ وَعَافِيَةٍ فَصَبَرْتَ عَلَى مَا قَاسَيْتَ وَتُقَاسِي فَلَكَ الْجَنَّةُ.\n \nأَخِي الْمُبْتَلَى: وَإِنْ قَدَّرَ اللَّهُ عَلَيْكَ أَنْ تَعِيشَ خَوْفًا نَفْسِيًّا وَمُجْتَمَعِيًّا وَفَزَعًا وَهَلَعًا، فَصِرْتَ لَا تَهْنَأُ بِنَوْمٍ وَلَا تَتَلَذَّذُ بِعَيْشٍ وَلَا تَتَذَوَّقُ طَعَامًا وَلَا شَرَابًا وَلَا نَوْمًا؛ فَتَنَغَّصَتْ حَيَاتُكَ وَتَكَدَّرَتْ مُتَعُكَ؛ بَيْنَمَا مُجْتَمَعَاتٌ وَدُوَلٌ حَوْلَكَ يَعِيشُ أَبْنَاؤُهَا أَمْنًا مُجْتَمَعِيًّا وَدَوْلِيًّا وَاسْتِقْرَارًا نَفْسِيًّا وَأُسَرِيًّا فَاسْتَأْنَسْتَ بِاللَّهِ -تَعَالَى- وَصَبَرْتَ فَلَكَ الْجَنَّةُ.\n \nأَخِي الْمُبْتَلَى: وَإِذَا كُنْتَ مِمَّنْ قَدَّرَ اللَّهُ عَلَيْهِمْ أَنْ تَعِيشَ فَقْرًا مُدْقِعًا وَضِيقًا وَعُسْرًا وَقِلَّةَ ذَاتِ الْيَدِ؛ فَعِشْتَ بَيْنَ أَوْلَادِكَ وَأَهْلِكَ مَكْرُوبًا مَهْمُومًا لَا تَجِدُ مَا تَجْبُرُ بِهِ خَوَاطِرَهُمْ أَوْ بِهِ تُوَاسِيهِمْ؛ بَيْنَمَا مَنْ حَوْلَكَ يَعِيشُونَ سَعَةً فِي الْعَيْشِ، وَبَسْطَةً فِي الرِّزْقِ، وَرَخَاءً فِي الْمَالِ؛ فَاسْتَغْنَيْتَ بِاللَّهِ الْغَنِيِّ الرَّزَّاقِ الْمَتِينِ صَابِرًا عَلَى ضِيقِ عَيْشِكَ فَلَكَ الْجَنَّةُ.\n \nأَخِي الْمُبْتَلَى: وَإِنْ قَدَّرَ اللَّهُ عَلَيْكَ أَنْ تَعِيشَ ضَعْفًا وَانْكِسَارًا وَحِيدًا فَرِيدًا مَخْذُولًا لَيْسَ لَكَ نَصِيرٌ وَلَا مِنْ ظَهِيرٍ، وَقَدَّرَ عَلَى غَيْرِكَ أَنْ يَعِيشَ قُوَّةً وَمَنَعَةً وَأُسْرَةً وَعَشِيرَةً؛ فَصَبَرْتَ وَاسْتَقْوَيْتَ بِالْقَوِيِّ -سُبْحَانَهُ- فَلَكَ الْجَنَّةُ.\n \nأَخِي الْمُبْتَلَى: وَإِنْ كَانَ اللَّهُ قَدْ قَدَّرَ عَلَيْكَ أَنْ تَعِيشَ غُرْبَةَ الْأَوْطَانِ وَبُعْدًا عَنِ الْأَهْلِ وَالْخِلَّانِ بَحْثًا عَنِ الرِّزْقِ وَلُقْمَةِ الْعَيْشِ هَارِبًا مِنْ شَبَحِ الْفَقْرِ وَالْجُوعِ، أَوْ نَجَاةً مِنْ لَهِيبِ الْحُرُوبِ وَسَعِيرِهَا؛ وَوَسَّعَ عَلَى غَيْرِكَ وَطَنَهُ فَعَاشَ آمِنًا فِي سِرْبِهِ بَيْنَ أَهْلِهِ وَمُجْتَمَعِهِ مُسْتَقِرًّا بَيْنَ خِلَّانِهِ وَجِيرَانِهِ؛ فَصَبَرْتَ وَجَعَلْتَ اللَّهَ أَنِيسَكَ فَلَكَ الْجَنَّةُ.\n \nأَخِي الْمُبْتَلَى: وَلَئِنْ قَدَّرَ اللَّهُ عَلَيْكَ أَنْ تَنْتَمِيَ لِبَلَدٍ يَعِيشُ حَرْبًا لَا يَنْطَفِئُ سَعِيرُهَا أَوْ يَخْبُو لَهِيبُهَا؛ فَعَلَتْ أَصْوَاتُ الْبُنْدُقِيَّاتِ عَلَى حِوَارِ الطَّاوِلَاتِ، وَلَامَسَ أَزِيزُ الطَّائِرَاتِ آذَانَ النَّاسِ بَدَلًا عَنْ أَصْوَاتِ الْعَصَافِيرِ وَصَفْوِ الْضَّحِكَاْتِ؛ أَشْعَلَ فَتِيلَهَا عُشَّاقُ الْمَنَاصِبِ وَهُوَاةُ السُّلْطَةِ؛ بَيْنَمَا بُلْدَانٌ مُجَاوِرَةٌ تَعِيشُ التَّفَاهُمَ وَالسَّلَامَ وَالْوِفَاقَ وَالْوِئَامَ؛ فَصَبَرْتَ عَلَى الْحَالِ وَدَعَوْتَ الْكَبِيرَ الْمُتَعَالِ فَلَكَ الْجَنَّةُ.\n \nأَخِي الْمُبْتَلَى: وَلَئِنْ قَدَّرَ اللَّهُ عَلَيْكَ أَنْ تَعِيشَ أَعَزَبًا أَوْ مِنَ الذُّرِّيَّةِ مَحْرُومًا وَمِنَ الْأُبُوَّةِ مَقْطُوعًا؛ وَغَيْرُكَ يَنْتَمِي لِاسْمِهِ أَوْلَادٌ كُثُرٌ يُفَاخِرُ بِهِمْ وَيَعْتَزِي إِلَيْهِمْ عِنْدَ جَوْرِ السِّنِينَ وَبَغْيِ الْآدَمِيِّينَ؛ فَصَبَرْتَ وَجَعَلْتَ اللَّهَ الْعَدَدَ وَالسَّنَدَ فَلَكَ الْجَنَّةُ.\n \nأَخِي الْمُبْتَلَى: إِنْ قَدَّرَ اللَّهُ عَلَيْكَ أَنْ تَعِيشَ خَلْفَ الْقُضْبَانِ حَبِيسَ الْأَسْرِ أَوْ رَهِينَ الزَّنَازِينِ وَعَلَى يَدَيْكَ قُيُودٌ وَبِرِجْلَيْكَ أَغْلَالٌ؛ بَيْنَمَا هَذَا يَعِيشُ حُرًّا وَذَاكَ أُطْلِقَ سَرَاحُهُ وَهَذَا فُكُّ وَثَاقُهُ؛ فَصَبَرْتَ عَلَى حَالِكَ وَرَضِيتَ فَلَكَ الْجَنَّةُ.\n \nأَخِي الْمُبْتَلَى: لَئِنْ قَدَّرَ اللَّهُ عَلَيْكَ عَاهَةً فِي جَسَدِكَ أَوْ إِعَاقَةً فِي جَوَارِحِكَ؛ فَتَعَطَّلَتْ بَعْضُ شُؤُونِكَ وَفَقَدْتَ مُمَارَسَةَ أُمُورٍ عَدِيدَةٍ؛ أَوْ كُنْتَ دَمِيمَ الْخِلْقَةِ أَوْ مُشَوَّهَ الْوَجْهِ أَوْ عَلِيلَ الْبَدَنِ، وَغَيْرُكَ رُزِقَ بَدَنًا سَلِيمًا وَجِسْمًا سَوِيًّا يَنْعَمُ بِهِ، أَوْ هَيْئَةً جَمِيلَةً وَخِلْقَةً سَوِيَّةً يَنْتَشِي بِهَا فَصَبَرْتَ عَلَى مَا أَصَابَكَ فَلَكُ الْجَنَّةُ.\n \nقُلْتُ مَا قُلْتُ وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ إِنَّهُ كَانَ تَوَّابًا رَحِيمًا...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ؛ وَبَعْدُ:\n \nأَخِي الْمُبْتَلَى: وَلَئِنْ قَدَّرَ اللَّهُ عَلَيْكَ أَنْ تَعِيشَ هَمًّا يُصَاحِبُكَ وَغَمًّا لَا يُفَارِقُكَ وَحُزْنًا لَا يُجَافِيكَ، وَغَيْرُكَ يَعِيشُ سَعَادَةً دَائِمَةً وَفَرْحَةً غَامِرَةً؛ فَاسْتَجْمَعْتَ قُوَاكَ وَكَفْكَفْتَ دُمُوعَكَ وَصَبَرْتَ عَلَى هُمُومِكَ وَأَحْزَانِكَ وَجَعَلْتَ اللَّهَ سَلْوَتَكَ فَلَكَ الْجَنَّةُ.\n \nوَبَعْدَ اسْتِعْرَاضِنَا لِبَعْضِ بَلَائِكَ وَمِحَنِكَ -أَخِي الْمُبْتَلَى- وَحَتَّى لَا يَنْفُذَ الشَّيْطَانُ إِلَى قَلْبِكَ فَيُزَعْزِعَ ثَبَاتَهُ أَوْ يَنْتَزِعَ مِنْكَ صَبْرَكَ فَيُطْفِئَ جَذْوَتَهُ أَهْمِسُ فِي أُذُنَيْكَ قَائِلًا: مَا أَرَادَ اللَّهُ بِكَ الْبَلَاءَ نَاقِمًا عَلَيْكَ وَلَا كَرَاهِيَةً فِيكَ وَلَا لِيُهِينَكَ أَوْ يُذِلَّكَ!\n \nمَا كَانَ اللَّهُ لِيَبْتَلِيَكَ لِيَشُقَّ عَلَيْكَ أَوْ لِيُرْهِقَكَ؛ بَلْ لِيَرْفَعَ مَقَامَكَ وَيُعْلِيَ دَرَجَتَكَ؛ وَلِيَصْطَفِيَكَ وَيَجْتَبِيَكَ، وَلِيُهَذِّبَكَ وَيُنَقِّيَكَ وَيَغْفِرَ مَاضِيَكَ، وَلِيُكْرِمَكَ وَيُغْنِيَكَ، وَلِيُمَكِّنَكَ وَيُؤَهِّلَكَ وَيُعْلِيَكَ.\n \nأَدْعُوكَ لِلتَّمَعُّنِ فِي: (قُلْ لَنْ يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا هُوَ مَوْلَانَا وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ)[التَّوْبَةِ: 51]؛ فَالْمَصَائِبُ لَكَ -أَيُّهَا الْمُؤْمِنُ- الصَّابِرُ الْمُحْتَسِبُ وَلَيْسَتْ عَلَيْكَ، لَوْ أَنَّكَ تَمَعَّنْتَ فِي حُكْمِهَا وَأَسْرَارِهَا وَاسْتَقْرَأْتَ أُجُورَهَا وَمُكْتَسِبَاتِهَا.\n \nأَيُّهَا الْمُسْلِمُونَ: لَا يَنْبَغِي لِلْعَبْدِ أَنْ يَكُونَ مَعَ أَقْدَارِ رَبِّهِ أَنَانِيًا، هَلُوعًا عِنْدَ عَطَائِهِ، جَزُوعًا عِنْدَ حِرْمَانِهِ، إِنْ أَصَابَهُ خَيْرٌ اطْمَأَنَّ بِهِ وَقَالَ: رَبِّي أَكْرَمَنِي، وَإِنَّ إِصَابَتَهُ الضَّرَّاءُ جَحَدَ وَقَالَ: رَبِّي أَهَانَنِي وَكَانَ يَؤُوسًا كَفُورًا؛ (فَأَمَّا الْإِنْسَانُ إِذَا مَا ابْتَلَاهُ رَبُّهُ فَأَكْرَمَهُ وَنَعَّمَهُ فَيَقُولُ رَبِّي أَكْرَمَنِي * وَأَمَّا إِذَا مَا ابْتَلَاهُ فَقَدَرَ عَلَيْهِ رِزْقَهُ فَيَقُولُ رَبِّي أَهَانَنِي * كَلَّا)[الْفَجْرِ: 15-17]، وَقَالَ سُبْحَانَهُ: (وَلَئِنْ أَذَقْنَا الْإِنْسَانَ مِنَّا رَحْمَةً ثُمَّ نَزَعْنَاهَا مِنْهُ إِنَّهُ لَيَئُوسٌ كَفُورٌ * وَلَئِنْ أَذَقْنَاهُ نَعْمَاءَ بَعْدَ ضَرَّاءَ مَسَّتْهُ لَيَقُولَنَّ ذَهَبَ السَّيِّئَاتُ عَنِّي إِنَّهُ لَفَرِحٌ فَخُورٌ)[هُودٍ: 9-10].\n \nأَيُّهَا الْكِرَامُ الْمُبْتَلَوْنَ، ذَوُو الِاحْتِيَاجَاتِ الْخَاصَّةِ: اعْلَمُوا أَنَّ الْأَزَمَاتِ الْمُتَتَابِعَةَ تُؤَهِّلُ الْعَبْدَ وَتَصْقِلُهُ لِمُسْتَقْبَلٍ أَفْضَلَ؛ فَالنَّارُ مَتَى اشْتَدَّتْ عَلَى الْحَدِيدِ خَرَجَ مِنْهَا صُلْبًا قَوِيًّا وَالذَّهَبُ يَخْرُجُ مِنْهَا خَالِصًا نَقِيًّا.\n \nوَمَنْ رَافَقَهُ الْبَلَاءُ فَعَلَيْهِ التَّعَايُشُ مَعَهُ؛ فَعِظَمُ الْجَزَاءِ مَعَ عِظَمِ الْبَلَاءِ، وَلْتُبْشِرْ فَلَنْ يُضِيعَ رَبِّي أَجْرَ أَلَمِكَ وَشِدَّةِ حُزْنِكَ، وَلَنْ يَخِيبَ حُسْنَ صَبْرِكَ وَإِيمَانِكَ؛ فَجَزَاءُ مَا حُرِمْتَهُ مِنَ الدُّنْيَا، وَثَوَابُ صَبْرِكَ عَلَى بَلَائِهَا عَوَّضَ اللَّهُ لَكَ فِي أُخْرَاكَ نَعِيمًا لَا يَنْفَدُ، وَمُرَافَقَةَ نَبِيِّهِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَقُرَّةَ عَيْنٍ لَا تَنْقَطِعُ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يُؤْتَى بِأَنْعَمِ أَهْلِ الدُّنْيَا مِنْ أَهْلِ النَّارِ يَوْمَ الْقِيَامَةِ فَيُصْبَغُ فِي النَّارِ صَبْغَةً ثُمَّ يُقَالُ: يَا ابْنَ آدَمَ هَلْ رَأَيْتَ خَيْرًا قَطُّ؟ هَلْ مَرَّ بِكَ نَعِيمٌ قَطُّ؟ فَيَقُولُ: لَا وَاللَّهِ يَا رَبِّ، وَيُؤْتَى بِأَشَدِّ النَّاسِ بُؤْسًا فِي الدُّنْيَا مِنْ أَهْلِ الْجَنَّةِ فَيُصْبَغُ صَبْغَةً فِي الْجَنَّةِ فَيُقَالُ لَهُ: يَا ابْنَ آدَمَ هَلْ رَأَيْتَ بُؤْسًا قَطُّ؟ هَلْ مَرَّ بِكَ شِدَّةٌ قَطُّ؟ فَيَقُولُ: لَا وَاللَّهِ يَا رَبِّ مَا مَرَّ بِي بُؤْسٌ قَطُّ، وَلَا رَأَيْتُ شِدَّةً قَطُّ\".\n \nأَيُّهَا الْمُسْلِمُونَ: يَا لَفَرْحَةِ أَصْحَابِ الْبَلَاءِ يَوْمَ الْأُعْطِيَاتِ وَالْجَزَاءِ لِمَا يَرَوْنَهُ مِنْ جَمِيلِ الثَّوَابِ وَحُسْنِ الْعَاقِبَةِ حَتَّى يَتَمَنَّوْا لَوْ زِيدَ فِي بَلَائِهِمْ؛ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَوَدُّ أَهْلُ الْعَافِيَةِ يَوْمَ الْقِيَامَةِ حِينَ يُعْطَى أَهْلُ الْبَلَاءِ الثَّوَابَ لَوْ أَنَّ جُلُودَهُمْ كَانَتْ قُرِضَتْ فِي الدُّنْيَا بِالْمَقَارِيضِ\"(حَسَّنَهُ الْأَلْبَانِيُّ)، وَقَالَ: \"إِنَّ عِظَمَ الْجَزَاءِ مَعَ عِظَمِ الْبَلَاءِ، وَإِنَّ اللَّهَ إِذَا أَحَبَّ قَوْمًا ابْتَلَاهُمْ، فَمَنْ رَضِيَ فَلَهُ الرِّضَا، وَمَنْ سَخِطَ فَلَهُ السَّخَطُ\"(حَسَّنَهُ الْأَلْبَانِيُّ).\n \nأَخِي الْمُبْتَلَى: لَا يَحْزُنْكَ مَا فَاتَكَ مِنَ الدُّنْيَا إِذَا كَانَ عِوَضُكَ فِي الْأُخْرَى، وَلَا يَؤْلِمْكَ مَا خَسِرْتَ مِنَ الْفَانِيَةِ إِذَا كَانَ رِبْحُكَ فِي الْبَاقِيَةِ، وَلَا تَبْتَئِسْ إِنْ ضَاقَتْ بِكَ الْحَيَاةُ هُنَا؛ فَالْحَيَاةُ الْآخِرَةُ هِيَ الْحَيَوَانُ، فَإِنَّمَا الدُّنْيَا أَحْلَامٌ وَالْآخِرَةُ يَقَظَةٌ، وَالدُّنْيَا سَرَابٌ وَالْآخِرَةُ الْعَذْبُ الزُّلَالُ.\n \nأَخِي الْمُبْتَلَى: اصْنَعْ مِنَ اللَّيْمُونِ شَرَابًا حُلْوًا وَتَكَيَّفْ مَعَ حَالِكَ الَّذِي قَدَّرَهُ اللَّهُ عَلَيْكَ، وَاجْعَلْ مِنْ بَلَائِكَ مَلَاذَكَ، وَمِنْ خَسَارَةِ دُنْيَاكَ مَكْسَبَ أُخْرَاكَ، \"أَنَا جَنَّتِي وَبُسْتَانِي فِي صَدْرِي، مَاذَا يَفْعَلُ بِي أَعْدَائِي؟ حَبْسِي خَلْوَةٌ، قَتْلِي شَهَادَةٌ، إِخْرَاجِي سِيَاحَةٌ\".\n \nهَذَا وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ ارْفَعْ عَنَّا الْبَلَاءَ وَالْوَبَاءَ وَالْغَلَاءَ وَالزِّنَا وَالْمِحَنَ وَالْفِتَنَ.\n \nاللَّهُمَّ اسْتُرْ عَوْرَاتِنَا وَآمِنْ رَوْعَاتِنَا وَأَصْلِحْ نِيَّاتِنَا وَذُرِّيَّاتِنَا وَزَوْجَاتِنَا.\n \nاللَّهُمَّ رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَتَوَفَّنَا مُسْلِمِينَ.\n \nاللَّهُمَّ اشْفِ مَرْضَانَا وَعَافِ مُبْتَلَانَا، وَارْحَمْ أَمْوَاتَنَا، وَأَصْلِحْ أَحْوَالَنَا وَأَيِّدْ بِالْحَقِّ إِمَامَنَا.\n \nوَأَقِمِ الصَّلَاةَ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لله تعالى حكم ظاهرة وخفية فيما قدره من بلاء 2/أهل البلاء هم أهل الاصطفاء 3/همسات في أذن وقلب كل مبتلى 4/الحث على التفكر في جزاء الصابرين من أهل البلاء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَخِي الْمُبْتَلَى: لَا يَحْزُنْكَ مَا فَاتَكَ مِنَ الدُّنْيَا إِذَا كَانَ عِوَضُكَ فِي الْأُخْرَى، وَلَا يَؤْلِمْكَ مَا خَسِرْتَ مِنَ الْفَانِيَةِ إِذَا كَانَ رِبْحُكَ فِي الْبَاقِيَةِ، وَلَا تَبْتَئِسْ إِنْ ضَاقَتْ بِكَ الْحَيَاةُ هُنَا؛ فَالْحَيَاةُ الْآخِرَةُ هِيَ الْحَيَوَانُ، فَإِنَّمَا الدُّنْيَا أَحْلَامٌ وَالْآخِرَةُ يَقَظَةٌ، وَالدُّنْيَا سَرَابٌ وَالْآخِرَةُ الْعَذْبُ الزُّلَالُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376383\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ مُقَدِّرِ الْبَلَاءِ وَمُكْرِمِ الصَّابِرِينَ بِالدَّرَجَاتِ الْعُلَى، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ عَالِمُ السِّرِّ وَالنَّجْوَى، وَأَنَّ نَبِيَّهُ مُحَمَّدٌ الدَّاعِي إِلَى كَلِمَةِ التَّقْوَى، وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ إِلَى يَوْمِ الْجَزَاءِ؛ ثُمَّ أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]؛ فَالتَّقْوَى سَعَادَةٌ فِي الدُّنْيَا وَنَجَاةٌ فِي الْأُخْرَى.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: خَلَقَ اللَّهُ الدُّنْيَا وَأَحَاطَهَا بِالْبَلَاءِ وَاللَّأْوَاءِ، وَخَلَقَ الْإِنْسَانَ وَأَسْكَنَهُ عَلَيْهَا، فَهُوَ يَتَأَثَّرُ بِوَصْفِهَا وَطَبِيعَتِهَا وَيَعِيشُ مَعَهَا كَدَرَهَا وَغُصَصَهَا؛ لِذَلِكَ تَعْتَرِيهِ السَّرَّاءُ وَالضَّرَّاءُ، وَتَكْتَنِفُهُ الشِّدَّةُ وَالرَّخَاءُ؛ (<span style=\"color:#ff0000;\">وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ</span>)[الْأَنْبِيَاءِ: 35].</p>\n<p>وَاْلنَّاسُ فِي الدُّنْيَا أَحْوَالٌ مُخْتَلِفَةٌ وَأَوْضَاعٌ مُتَنَوِّعَةٌ؛ فَلَيْسُوا سَوَاسِيَةً فِي الرَّخَاءِ، وَلَا سَوَاءً فِي الشِّدَّةِ، بَلْ بَايَنَ رَبُّهُمْ بَيْنَهُمْ فِي الْخَلْقِ وَالْخُلُقِ، وَفَاوَتَ بَيْنَهُمْ فِي السِّمَاتِ وَالصِّفَاتِ، وَخَالَفَ بَيْنَهُمْ فِي الْعُقُولِ وَالْأَفْهَامِ وَالطَّاقَاتِ وَالْقُدُرَاتِ؛ (<span style=\"color:#ff0000;\">قَالَ إِنَّ اللَّهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ وَاللَّهُ يُؤْتِي مُلْكَهُ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ</span>)[الْبَقَرَةِ: 247].</p>\n<p>&nbsp;</p>\n<p>وَشَاءَ اللَّهُ بِعَدْلِهِ وَفَضْلِهِ أَنْ يُجْرِيَ الِابْتِلَاءَ عَلَى عِبَادِهِ الْمُؤْمِنِينَ؛ فَيَشْمَلَ حَيَاتَهُمُ النَّفْسِيَّةَ وَالِاقْتِصَادِيَّةَ وَالْأُسَرِيَّةَ وَالدِّينِيَّةَ وَالْأَمْنِيَّةَ وَغَيْرَهَا؛ قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ</span>...)[الْبَقَرَةِ: 155]، وَالْبَلَاءُ مُلَازِمٌ لِلْمُؤْمِنِ لَا يَنْفَكُّ عَنْهُ، وَدَلِيلُ إِيمَانِهِ وَبُرْهَانُهُ هُوَ صَبْرُهُ عَلَى بَلْوَاهُ، فَلَا يَكُونُ حَقًّا الْمُؤْمِنُ مُؤْمِنًا مَا لَمْ يُفْتَنْ؛ (<span style=\"color:#ff0000;\">أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ</span>)[الْعَنْكَبُوتِ: 2-3]، وَهُنَاكَ يَشْتَدُّ إِيمَانُهُ وَيَثْبُتُ قَلْبُهُ وَيَتَطَهَّرُ مِمَّا عَلِقَ فِيهِ مِنَ الذُّنُوبِ وَالْأَدْنَاسِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَالْبَلَاءُ تَقْدِيرٌ إِلَهِيٌّ وَتَدْبِيرُ رَبَّانِيٌّ، لِلَّهِ فِيهِ حِكَمٌ ظَاهِرَةٌ وَبَاطِنَةٌ، وَلَهُ فِيهِ أَسْرَارٌ نَعْلَمُهَا وَنَجْهَلُهَا، وَرَبُّنَا لَا يُسْأَلُ عَنْ خَلْقِهِ وَأَمْرِهِ وَلَا عَنْ تَدْبِيرِهِ وَتَقْدِيرِهِ وَلَا عَنْ حُكْمِهِ وَمَشِيئَتِهِ؛ بَلْ عَلَى الْعَبْدِ أَنْ يَقْبَلَ مَا قَضَاهُ اللَّهُ عَلَيْهِ وَيَرْضَى بِمَا قَدَّرَهُ لَهُ، وَيُقَابِلَ ذَلِكَ بِالتَّسْلِيمِ وَالرِّضَى وَالْحَمْدِ وَالشُّكْرِ وَالثَّبَاتِ وَالصَّبْرِ، وَهُوَ لَا يَعْنِي الِاسْتِسْلَامَ لِتِلْكَ الشَّدَائِدِ أَوِ الْخُنُوعَ لِتِلْكَ الْأَقْدَارِ وَتَرْكَ مُدَافَعَتِهَا أَوْ تَجَنُّبَ اتِّقَائِهَا، بَلْ يَنْبَغِي شَرْعًا فِعْلُ مَا يُمْكِنُ لِاتِّقَائِهَا وَبَذْلُ مَا يُسْتَطَاعُ لِدَفْعِهَا؛ فَالِاعْتِقَادُ أَنَّهَا مِنْ عِنْدِ اللَّهِ إِيمَانٌ، وَالصَّبْرُ عَلَيْهَا إِيمَانٌ، وَدَفْعُهَا مَا أَمْكَنَ إِيمَانٌ أَيْضًا؛ فَإِنْ رُفِعَ الْبَلَاءُ فَخَيْرٌ، وَإِنْ لَازَمَ الْمُبْتَلَى فَصَبَرَ فَهُوَ خَيْرٌ أَيْضًا، وَلَيْسَ ذَلِكَ إِلَّا لِلْمُؤْمِنِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَمَا يَهُمُّنَا الْيَوْمَ هِيَ تِلْكُمُ الشَّرِيحَةُ الْمُسْلِمَةُ الْمُبْتَلَاةُ وَالْفِئَةُ الْمُجْتَبَاةُ، أُولَئِكَ الَّذِينَ قَدَّرَ اللَّهُ عَلَيْهِمُ الْبَلَاءَ وَأَصَابَتْهُمُ اللَّأْوَاءُ؛ سَوَاءٌ فِي أَنْفُسِهِمْ أَوْ أَمْوَالِهِمْ أَوْ أَوْلَادِهِمْ أَوْ أَهْلِيهِمْ أَوْ فِي كُلِّهَا أَوْ بَعْضِهَا، لَكِنَّهُمْ لَمْ يَهِنُوا لِمَا أَصَابَهُمْ وَمَا ضَعُفُوا، وَلَمْ يَتَبَرَّمُوا مِمَّا مَسَّهُمْ وَلَمْ يَنْزَعِجُوا، إِنَّمَا قَابَلُوا ذَلِكَ بِالرِّضَى وَالتَّسْلِيمِ وَالْحَمْدِ وَالتَّهْلِيلِ وَصَبْرِ الْحَلِيمِ؛ فَنَالُوا مِنَ اللَّهِ ثَوَابَهُمْ، وَأَعْقَبَهُمْ رِضًى فِي نُفُوسِهِمْ، وَعَطَاءً غَيْرَ مَجْذُوذٍ فِي آخِرَتِهِمْ، وَدَرَجَاتٍ عُلَا فِي جَنَّاتِ رَبِّهِمْ.</p>\n<p>&nbsp;</p>\n<p>أُولَئِكَ هُمْ أَتْبَاعُ الرُّسُلِ وَأَشْبَاهُ الْأَنْبِيَاءِ؛ إِنَّهُمُ الْمُصْطَفَوْنَ الْأَخْيَارُ أَهْلُ الْإِيمَانِ وَأَصْحَابُ الثَّبَاتِ؛ كَانَ لَهُمْ فِي الْأَنْبِيَاءِ قُدْوَةٌ، وَمِنَ الرُّسُلِ أُسْوَةٌ؛ فَصَارَ لَهُمْ مِنَ الْبَلَاءِ حَظٌّ، وَمِنَ التَّمْحِيصِ نَصِيبٌ؛ سُئِلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَيُّ النَّاسِ أَشَدُّ بَلَاءً؟ قَالَ: \"<span style=\"color:#0000ff;\">الْأَنْبِيَاءُ، ثُمَّ الْأَمْثَلُ فَالْأَمْثَلُ، يُبْتَلَى الرَّجُلُ عَلَى حَسَبِ دِينِهِ، فَإِنْ كَانَ فِي دِينِهِ صَلَابَةٌ زِيدَ صَلَابَةً، وَإِنْ كَانَ فِي دِينِهِ رِقَّةٌ خُفِّفَ عَنْهُ، وَلَا يَزَالُ الْبَلَاءُ بِالْعَبْدِ حَتَّى يَمْشِيَ عَلَى الْأَرْضِ مَا لَهُ خَطِيئَةٌ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ فِي الصَّحِيحَةِ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;نُخَاطِبُهُمُ الْيَوْمَ كَيْ نُضَمِّدَ جِرَاحَهُمْ وَنَوَاسِيَهُمْ فِي مُصَابِهِمْ وَنَعِيشَ مَعَهُمْ مِحَنَهُمْ، مُتَمَنِّينَ لَهُمُ الْعَافِيَةَ، غَابِطِينَ لَهُمُ الثَّوَابَ وَحُسْنَ الْعَاقِبَةِ؛ فَهَنِيئًا لَهُمْ مَا أُعِدَّ لَهُمْ مِنَ النُّزُلِ الْعَلِيَّةِ وَالْغُرَفِ الْمَبْنِيَّةِ وَالظِّلَالِ الْوَارِفَةِ وَالثِّمَارِ الدَّانِيَةِ وَالْخِيَامِ الْمُنِيفَةِ.</p>\n<p>&nbsp;</p>\n<p>أَخِي الْمُبْتَلَى: إِنْ كَانَ اللَّهُ قَدْ قَدَّرَ عَلَيْكَ أَنْ تَعِيشَ مَرَضًا مُزْمِنًا وَصِحَّةً مُتَدَهْوِرَةً، تُقَاوِمُ أَلَمًا يُذْهِبُ رَاحَتَكَ وَسَعَادَتَكَ وَيُصَادِرُ نَوْمَكَ وَهُجُوعَكَ، جَعَلَكَ حَبِيسَ فِرَاشَكَ أَوْ صِرْتَ رَهِينَ سَرِيرِكَ، وَمِنْ حَوْلِكَ أَصْدِقَاءُ أَصِحَّاءُ وَمُجْتَمَعٌ أَفْرَادُهُ يَرْفُلُونَ بِصِحَّةٍ وَعَافِيَةٍ فَصَبَرْتَ عَلَى مَا قَاسَيْتَ وَتُقَاسِي فَلَكَ الْجَنَّةُ.</p>\n<p>&nbsp;</p>\n<p>أَخِي الْمُبْتَلَى: وَإِنْ قَدَّرَ اللَّهُ عَلَيْكَ أَنْ تَعِيشَ خَوْفًا نَفْسِيًّا وَمُجْتَمَعِيًّا وَفَزَعًا وَهَلَعًا، فَصِرْتَ لَا تَهْنَأُ بِنَوْمٍ وَلَا تَتَلَذَّذُ بِعَيْشٍ وَلَا تَتَذَوَّقُ طَعَامًا وَلَا شَرَابًا وَلَا نَوْمًا؛ فَتَنَغَّصَتْ حَيَاتُكَ وَتَكَدَّرَتْ مُتَعُكَ؛ بَيْنَمَا مُجْتَمَعَاتٌ وَدُوَلٌ حَوْلَكَ يَعِيشُ أَبْنَاؤُهَا أَمْنًا مُجْتَمَعِيًّا وَدَوْلِيًّا وَاسْتِقْرَارًا نَفْسِيًّا وَأُسَرِيًّا فَاسْتَأْنَسْتَ بِاللَّهِ -تَعَالَى- وَصَبَرْتَ فَلَكَ الْجَنَّةُ.</p>\n<p>&nbsp;</p>\n<p>أَخِي الْمُبْتَلَى: وَإِذَا كُنْتَ مِمَّنْ قَدَّرَ اللَّهُ عَلَيْهِمْ أَنْ تَعِيشَ فَقْرًا مُدْقِعًا وَضِيقًا وَعُسْرًا وَقِلَّةَ ذَاتِ الْيَدِ؛ فَعِشْتَ بَيْنَ أَوْلَادِكَ وَأَهْلِكَ مَكْرُوبًا مَهْمُومًا لَا تَجِدُ مَا تَجْبُرُ بِهِ خَوَاطِرَهُمْ أَوْ بِهِ تُوَاسِيهِمْ؛ بَيْنَمَا مَنْ حَوْلَكَ يَعِيشُونَ سَعَةً فِي الْعَيْشِ، وَبَسْطَةً فِي الرِّزْقِ، وَرَخَاءً فِي الْمَالِ؛ فَاسْتَغْنَيْتَ بِاللَّهِ الْغَنِيِّ الرَّزَّاقِ الْمَتِينِ صَابِرًا عَلَى ضِيقِ عَيْشِكَ فَلَكَ الْجَنَّةُ.</p>\n<p>&nbsp;</p>\n<p>أَخِي الْمُبْتَلَى: وَإِنْ قَدَّرَ اللَّهُ عَلَيْكَ أَنْ تَعِيشَ ضَعْفًا وَانْكِسَارًا وَحِيدًا فَرِيدًا مَخْذُولًا لَيْسَ لَكَ نَصِيرٌ وَلَا مِنْ ظَهِيرٍ، وَقَدَّرَ عَلَى غَيْرِكَ أَنْ يَعِيشَ قُوَّةً وَمَنَعَةً وَأُسْرَةً وَعَشِيرَةً؛ فَصَبَرْتَ وَاسْتَقْوَيْتَ بِالْقَوِيِّ -سُبْحَانَهُ- فَلَكَ الْجَنَّةُ.</p>\n<p>&nbsp;</p>\n<p>أَخِي الْمُبْتَلَى: وَإِنْ كَانَ اللَّهُ قَدْ قَدَّرَ عَلَيْكَ أَنْ تَعِيشَ غُرْبَةَ الْأَوْطَانِ وَبُعْدًا عَنِ الْأَهْلِ وَالْخِلَّانِ بَحْثًا عَنِ الرِّزْقِ وَلُقْمَةِ الْعَيْشِ هَارِبًا مِنْ شَبَحِ الْفَقْرِ وَالْجُوعِ، أَوْ نَجَاةً مِنْ لَهِيبِ الْحُرُوبِ وَسَعِيرِهَا؛ وَوَسَّعَ عَلَى غَيْرِكَ وَطَنَهُ فَعَاشَ آمِنًا فِي سِرْبِهِ بَيْنَ أَهْلِهِ وَمُجْتَمَعِهِ مُسْتَقِرًّا بَيْنَ خِلَّانِهِ وَجِيرَانِهِ؛ فَصَبَرْتَ وَجَعَلْتَ اللَّهَ أَنِيسَكَ فَلَكَ الْجَنَّةُ.</p>\n<p>&nbsp;</p>\n<p>أَخِي الْمُبْتَلَى: وَلَئِنْ قَدَّرَ اللَّهُ عَلَيْكَ أَنْ تَنْتَمِيَ لِبَلَدٍ يَعِيشُ حَرْبًا لَا يَنْطَفِئُ سَعِيرُهَا أَوْ يَخْبُو لَهِيبُهَا؛ فَعَلَتْ أَصْوَاتُ الْبُنْدُقِيَّاتِ عَلَى حِوَارِ الطَّاوِلَاتِ، وَلَامَسَ أَزِيزُ الطَّائِرَاتِ آذَانَ النَّاسِ بَدَلًا عَنْ أَصْوَاتِ الْعَصَافِيرِ وَصَفْوِ الْضَّحِكَاْتِ؛ أَشْعَلَ فَتِيلَهَا عُشَّاقُ الْمَنَاصِبِ وَهُوَاةُ السُّلْطَةِ؛ بَيْنَمَا بُلْدَانٌ مُجَاوِرَةٌ تَعِيشُ التَّفَاهُمَ وَالسَّلَامَ وَالْوِفَاقَ وَالْوِئَامَ؛ فَصَبَرْتَ عَلَى الْحَالِ وَدَعَوْتَ الْكَبِيرَ الْمُتَعَالِ فَلَكَ الْجَنَّةُ.</p>\n<p>&nbsp;</p>\n<p>أَخِي الْمُبْتَلَى: وَلَئِنْ قَدَّرَ اللَّهُ عَلَيْكَ أَنْ تَعِيشَ أَعَزَبًا أَوْ مِنَ الذُّرِّيَّةِ مَحْرُومًا وَمِنَ الْأُبُوَّةِ مَقْطُوعًا؛ وَغَيْرُكَ يَنْتَمِي لِاسْمِهِ أَوْلَادٌ كُثُرٌ يُفَاخِرُ بِهِمْ وَيَعْتَزِي إِلَيْهِمْ عِنْدَ جَوْرِ السِّنِينَ وَبَغْيِ الْآدَمِيِّينَ؛ فَصَبَرْتَ وَجَعَلْتَ اللَّهَ الْعَدَدَ وَالسَّنَدَ فَلَكَ الْجَنَّةُ.</p>\n<p>&nbsp;</p>\n<p>أَخِي الْمُبْتَلَى: إِنْ قَدَّرَ اللَّهُ عَلَيْكَ أَنْ تَعِيشَ خَلْفَ الْقُضْبَانِ حَبِيسَ الْأَسْرِ أَوْ رَهِينَ الزَّنَازِينِ وَعَلَى يَدَيْكَ قُيُودٌ وَبِرِجْلَيْكَ أَغْلَالٌ؛ بَيْنَمَا هَذَا يَعِيشُ حُرًّا وَذَاكَ أُطْلِقَ سَرَاحُهُ وَهَذَا فُكُّ وَثَاقُهُ؛ فَصَبَرْتَ عَلَى حَالِكَ وَرَضِيتَ فَلَكَ الْجَنَّةُ.</p>\n<p>&nbsp;</p>\n<p>أَخِي الْمُبْتَلَى: لَئِنْ قَدَّرَ اللَّهُ عَلَيْكَ عَاهَةً فِي جَسَدِكَ أَوْ إِعَاقَةً فِي جَوَارِحِكَ؛ فَتَعَطَّلَتْ بَعْضُ شُؤُونِكَ وَفَقَدْتَ مُمَارَسَةَ أُمُورٍ عَدِيدَةٍ؛ أَوْ كُنْتَ دَمِيمَ الْخِلْقَةِ أَوْ مُشَوَّهَ الْوَجْهِ أَوْ عَلِيلَ الْبَدَنِ، وَغَيْرُكَ رُزِقَ بَدَنًا سَلِيمًا وَجِسْمًا سَوِيًّا يَنْعَمُ بِهِ، أَوْ هَيْئَةً جَمِيلَةً وَخِلْقَةً سَوِيَّةً يَنْتَشِي بِهَا فَصَبَرْتَ عَلَى مَا أَصَابَكَ فَلَكُ الْجَنَّةُ.</p>\n<p>&nbsp;</p>\n<p>قُلْتُ مَا قُلْتُ وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ إِنَّهُ كَانَ تَوَّابًا رَحِيمًا...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ؛ وَبَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَخِي الْمُبْتَلَى: وَلَئِنْ قَدَّرَ اللَّهُ عَلَيْكَ أَنْ تَعِيشَ هَمًّا يُصَاحِبُكَ وَغَمًّا لَا يُفَارِقُكَ وَحُزْنًا لَا يُجَافِيكَ، وَغَيْرُكَ يَعِيشُ سَعَادَةً دَائِمَةً وَفَرْحَةً غَامِرَةً؛ فَاسْتَجْمَعْتَ قُوَاكَ وَكَفْكَفْتَ دُمُوعَكَ وَصَبَرْتَ عَلَى هُمُومِكَ وَأَحْزَانِكَ وَجَعَلْتَ اللَّهَ سَلْوَتَكَ فَلَكَ الْجَنَّةُ.</p>\n<p>&nbsp;</p>\n<p>وَبَعْدَ اسْتِعْرَاضِنَا لِبَعْضِ بَلَائِكَ وَمِحَنِكَ -أَخِي الْمُبْتَلَى- وَحَتَّى لَا يَنْفُذَ الشَّيْطَانُ إِلَى قَلْبِكَ فَيُزَعْزِعَ ثَبَاتَهُ أَوْ يَنْتَزِعَ مِنْكَ صَبْرَكَ فَيُطْفِئَ جَذْوَتَهُ أَهْمِسُ فِي أُذُنَيْكَ قَائِلًا: مَا أَرَادَ اللَّهُ بِكَ الْبَلَاءَ نَاقِمًا عَلَيْكَ وَلَا كَرَاهِيَةً فِيكَ وَلَا لِيُهِينَكَ أَوْ يُذِلَّكَ!</p>\n<p>&nbsp;</p>\n<p>مَا كَانَ اللَّهُ لِيَبْتَلِيَكَ لِيَشُقَّ عَلَيْكَ أَوْ لِيُرْهِقَكَ؛ بَلْ لِيَرْفَعَ مَقَامَكَ وَيُعْلِيَ دَرَجَتَكَ؛ وَلِيَصْطَفِيَكَ وَيَجْتَبِيَكَ، وَلِيُهَذِّبَكَ وَيُنَقِّيَكَ وَيَغْفِرَ مَاضِيَكَ، وَلِيُكْرِمَكَ وَيُغْنِيَكَ، وَلِيُمَكِّنَكَ وَيُؤَهِّلَكَ وَيُعْلِيَكَ.</p>\n<p>&nbsp;</p>\n<p>أَدْعُوكَ لِلتَّمَعُّنِ فِي: (<span style=\"color:#ff0000;\">قُلْ لَنْ يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا هُوَ مَوْلَانَا وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</span>)[التَّوْبَةِ: 51]؛ فَالْمَصَائِبُ لَكَ -أَيُّهَا الْمُؤْمِنُ- الصَّابِرُ الْمُحْتَسِبُ وَلَيْسَتْ عَلَيْكَ، لَوْ أَنَّكَ تَمَعَّنْتَ فِي حُكْمِهَا وَأَسْرَارِهَا وَاسْتَقْرَأْتَ أُجُورَهَا وَمُكْتَسِبَاتِهَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَا يَنْبَغِي لِلْعَبْدِ أَنْ يَكُونَ مَعَ أَقْدَارِ رَبِّهِ أَنَانِيًا، هَلُوعًا عِنْدَ عَطَائِهِ، جَزُوعًا عِنْدَ حِرْمَانِهِ، إِنْ أَصَابَهُ خَيْرٌ اطْمَأَنَّ بِهِ وَقَالَ: رَبِّي أَكْرَمَنِي، وَإِنَّ إِصَابَتَهُ الضَّرَّاءُ جَحَدَ وَقَالَ: رَبِّي أَهَانَنِي وَكَانَ يَؤُوسًا كَفُورًا؛ (<span style=\"color:#ff0000;\">فَأَمَّا الْإِنْسَانُ إِذَا مَا ابْتَلَاهُ رَبُّهُ فَأَكْرَمَهُ وَنَعَّمَهُ فَيَقُولُ رَبِّي أَكْرَمَنِي * وَأَمَّا إِذَا مَا ابْتَلَاهُ فَقَدَرَ عَلَيْهِ رِزْقَهُ فَيَقُولُ رَبِّي أَهَانَنِي * كَلَّا)</span>[الْفَجْرِ: 15-17]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَلَئِنْ أَذَقْنَا الْإِنْسَانَ مِنَّا رَحْمَةً ثُمَّ نَزَعْنَاهَا مِنْهُ إِنَّهُ لَيَئُوسٌ كَفُورٌ * وَلَئِنْ أَذَقْنَاهُ نَعْمَاءَ بَعْدَ ضَرَّاءَ مَسَّتْهُ لَيَقُولَنَّ ذَهَبَ السَّيِّئَاتُ عَنِّي إِنَّهُ لَفَرِحٌ فَخُورٌ</span>)[هُودٍ: 9-10].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْكِرَامُ الْمُبْتَلَوْنَ، ذَوُو الِاحْتِيَاجَاتِ الْخَاصَّةِ: اعْلَمُوا أَنَّ الْأَزَمَاتِ الْمُتَتَابِعَةَ تُؤَهِّلُ الْعَبْدَ وَتَصْقِلُهُ لِمُسْتَقْبَلٍ أَفْضَلَ؛ فَالنَّارُ مَتَى اشْتَدَّتْ عَلَى الْحَدِيدِ خَرَجَ مِنْهَا صُلْبًا قَوِيًّا وَالذَّهَبُ يَخْرُجُ مِنْهَا خَالِصًا نَقِيًّا.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ رَافَقَهُ الْبَلَاءُ فَعَلَيْهِ التَّعَايُشُ مَعَهُ؛ فَعِظَمُ الْجَزَاءِ مَعَ عِظَمِ الْبَلَاءِ، وَلْتُبْشِرْ فَلَنْ يُضِيعَ رَبِّي أَجْرَ أَلَمِكَ وَشِدَّةِ حُزْنِكَ، وَلَنْ يَخِيبَ حُسْنَ صَبْرِكَ وَإِيمَانِكَ؛ فَجَزَاءُ مَا حُرِمْتَهُ مِنَ الدُّنْيَا، وَثَوَابُ صَبْرِكَ عَلَى بَلَائِهَا عَوَّضَ اللَّهُ لَكَ فِي أُخْرَاكَ نَعِيمًا لَا يَنْفَدُ، وَمُرَافَقَةَ نَبِيِّهِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَقُرَّةَ عَيْنٍ لَا تَنْقَطِعُ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يُؤْتَى بِأَنْعَمِ أَهْلِ الدُّنْيَا مِنْ أَهْلِ النَّارِ يَوْمَ الْقِيَامَةِ فَيُصْبَغُ فِي النَّارِ صَبْغَةً ثُمَّ يُقَالُ: يَا ابْنَ آدَمَ هَلْ رَأَيْتَ خَيْرًا قَطُّ؟ هَلْ مَرَّ بِكَ نَعِيمٌ قَطُّ؟ فَيَقُولُ: لَا وَاللَّهِ يَا رَبِّ، وَيُؤْتَى بِأَشَدِّ النَّاسِ بُؤْسًا فِي الدُّنْيَا مِنْ أَهْلِ الْجَنَّةِ فَيُصْبَغُ صَبْغَةً فِي الْجَنَّةِ فَيُقَالُ لَهُ: يَا ابْنَ آدَمَ هَلْ رَأَيْتَ بُؤْسًا قَطُّ؟ هَلْ مَرَّ بِكَ شِدَّةٌ قَطُّ؟ فَيَقُولُ: لَا وَاللَّهِ يَا رَبِّ مَا مَرَّ بِي بُؤْسٌ قَطُّ، وَلَا رَأَيْتُ شِدَّةً قَطُّ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: يَا لَفَرْحَةِ أَصْحَابِ الْبَلَاءِ يَوْمَ الْأُعْطِيَاتِ وَالْجَزَاءِ لِمَا يَرَوْنَهُ مِنْ جَمِيلِ الثَّوَابِ وَحُسْنِ الْعَاقِبَةِ حَتَّى يَتَمَنَّوْا لَوْ زِيدَ فِي بَلَائِهِمْ؛ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَوَدُّ أَهْلُ الْعَافِيَةِ يَوْمَ الْقِيَامَةِ حِينَ يُعْطَى أَهْلُ الْبَلَاءِ الثَّوَابَ لَوْ أَنَّ جُلُودَهُمْ كَانَتْ قُرِضَتْ فِي الدُّنْيَا بِالْمَقَارِيضِ</span>\"(حَسَّنَهُ الْأَلْبَانِيُّ)، وَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ عِظَمَ الْجَزَاءِ مَعَ عِظَمِ الْبَلَاءِ، وَإِنَّ اللَّهَ إِذَا أَحَبَّ قَوْمًا ابْتَلَاهُمْ، فَمَنْ رَضِيَ فَلَهُ الرِّضَا، وَمَنْ سَخِطَ فَلَهُ السَّخَطُ</span>\"(حَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَخِي الْمُبْتَلَى: لَا يَحْزُنْكَ مَا فَاتَكَ مِنَ الدُّنْيَا إِذَا كَانَ عِوَضُكَ فِي الْأُخْرَى، وَلَا يَؤْلِمْكَ مَا خَسِرْتَ مِنَ الْفَانِيَةِ إِذَا كَانَ رِبْحُكَ فِي الْبَاقِيَةِ، وَلَا تَبْتَئِسْ إِنْ ضَاقَتْ بِكَ الْحَيَاةُ هُنَا؛ فَالْحَيَاةُ الْآخِرَةُ هِيَ الْحَيَوَانُ، فَإِنَّمَا الدُّنْيَا أَحْلَامٌ وَالْآخِرَةُ يَقَظَةٌ، وَالدُّنْيَا سَرَابٌ وَالْآخِرَةُ الْعَذْبُ الزُّلَالُ.</p>\n<p>&nbsp;</p>\n<p>أَخِي الْمُبْتَلَى: اصْنَعْ مِنَ اللَّيْمُونِ شَرَابًا حُلْوًا وَتَكَيَّفْ مَعَ حَالِكَ الَّذِي قَدَّرَهُ اللَّهُ عَلَيْكَ، وَاجْعَلْ مِنْ بَلَائِكَ مَلَاذَكَ، وَمِنْ خَسَارَةِ دُنْيَاكَ مَكْسَبَ أُخْرَاكَ، \"<span style=\"color:#008000;\">أَنَا جَنَّتِي وَبُسْتَانِي فِي صَدْرِي، مَاذَا يَفْعَلُ بِي أَعْدَائِي؟ حَبْسِي خَلْوَةٌ، قَتْلِي شَهَادَةٌ، إِخْرَاجِي سِيَاحَةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>هَذَا وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ ارْفَعْ عَنَّا الْبَلَاءَ وَالْوَبَاءَ وَالْغَلَاءَ وَالزِّنَا وَالْمِحَنَ وَالْفِتَنَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اسْتُرْ عَوْرَاتِنَا وَآمِنْ رَوْعَاتِنَا وَأَصْلِحْ نِيَّاتِنَا وَذُرِّيَّاتِنَا وَزَوْجَاتِنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَتَوَفَّنَا مُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اشْفِ مَرْضَانَا وَعَافِ مُبْتَلَانَا، وَارْحَمْ أَمْوَاتَنَا، وَأَصْلِحْ أَحْوَالَنَا وَأَيِّدْ بِالْحَقِّ إِمَامَنَا.</p>\n<p>&nbsp;</p>\n<p>وَأَقِمِ الصَّلَاةَ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هنيئا_لك_الرضى_أيها_المبتلى.doc",
      "path": "/database/files/هنيئا_لك_الرضى_أيها_المبتلى.doc",
      "link": "https://khutabaa.com/article/%D9%87%D9%86%D9%8A%D8%A6%D8%A7-%D9%84%D9%83-%D8%A7%D9%84%D8%B1%D8%B6%D9%89-%D8%A3%D9%8A%D9%87%D8%A7-%D8%A7%D9%84%D9%85%D8%A8%D8%AA%D9%84%D9%89/download-file/377037"
    },
    {
      "name": "هنيئا_لك_الرضى_أيها_المبتلى.pdf",
      "path": "/database/files/هنيئا_لك_الرضى_أيها_المبتلى.pdf",
      "link": "https://khutabaa.com/article/%D9%87%D9%86%D9%8A%D8%A6%D8%A7-%D9%84%D9%83-%D8%A7%D9%84%D8%B1%D8%B6%D9%89-%D8%A3%D9%8A%D9%87%D8%A7-%D8%A7%D9%84%D9%85%D8%A8%D8%AA%D9%84%D9%89/download-file/377038"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الفئات الخاصة",
      "link": "https://khutabaa.com/ar/posts_category/3934"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هنيئا-لك-الرضى-أيها-المبتلى"
}
