{
  "id": 1029,
  "title": "هنيئا لعمار بيوت الله تعالى",
  "slug": "هنيئا-لعمار-بيوت-الله-تعالى",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة بيوت الله وفضلها 2/تعظيم بيوت الله وإعطاءها حقها 3/أنواع عمارة المساجد 4/نصائح عامة في استقبال رمضان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَنْتُمْ الآنَ فِي شَهْرِ صِيَامٍ وَتَعَلُّقٍ بِبُيُوتِ اللهِ؛ فَاحْرِصُوا عَليهَا وَقُومُوا بِحَقِّهَا عِمَارَةً وَنَظَافَةً وَصِيَانَةً، وَتَأدَّبُوا بِآدَابِها وَلْتَكُنْ مَحَلَّ اجْتِمَاعٍ وَأُلْفَةٍ وَمَوَدَّةٍ بَينَ الْمُؤمِنِينَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالْحَمْدُ لِلَّهِ جَعَلَ الْمَسَاجِدَ بُيُوْتا لِيُذْكَرَ فِيْهَا اسْمُهُ يُسبِّحُ لَهُ فِيْهَا بِالْغُدُوِّ وَالآصَالِ رِجَالٌ. أَشْهَدُ أَلا إِلَهَ إِلا الَلّهُ وَحْدَهُ لا شَرِيْكَ لَهُ تَقَدَّسَ ذُوْ الْعِزَّةِ وَالْجَلالِ، وَأَشْهَدُ أَنَّ مُحَمَّدا عَبْدُ الْلَّهِ وَرَسُوْلُهُ أَمَرَ بِبِنَاءِ الْمَسَاجِدِ وَتَطْهِيْرِهَا مِنْ الْشِّرْكِ وَالْضَّلالِ. الْلَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَيْهِ الْقَائِلِ: “مَنْ بَنَىْ لِلَّهِ مَسْجِدا بَنَىْ الْلَّهُ لَهُ مِثْلَهُ فِيْ الْجَنَّةِ”. صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ وَعَلَى آَلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَىَ يَوْمٍ لا بَيعٌ فِيهِ وَلا خَلال. أَمَّا بَعْدُ: (فَاتَّقُوا الْلَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوْا وَأَطِيْعُوْا وَأَنْفِقُوْا خَيْرا لأَنْفُسِكُمْ وَمَنْ يُوَقَّ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُوْنَ)[الحشر: 9].\n \nعِبَادَ اللهِ: الْمَسَاجِدُ بِيُوْتُ الْلَّهِ، لَهَا فِيْ إِسْلامِنا مَكَانَةٌ رَفِيْعَةٌ، وَقُدُسِيَّةٌ عَالِيَةٌ، أَضَافَهَا الْلَّهُ إِلَىَ نَفْسِهِ إِضَافَةَ تَشْرِيفٍ وَتَعْظِيْمِ فَقَالَ عزَّ مِنْ قَائِلٍ: (وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلا تَدْعُوَا مَعَ الْلَّهِ أَحَدا)[الجن: 18]. وَأَذِنَ الْلَّهُ بِرَفْعِهَا، وَأَمَرَ بِبِنَائِهَا وَصِيَانَتِهَا، فَقَالَ: (فِيْ بُيُوْتٍ أَذِنَ الْلَّهُ أَنْ تُرْفَعَ وَيُذكَرَ فِيْهَا اسْمُهُ)[النور:36].\n \nهِيَ أَحَبُّ الْبِقَاعِ وَأَطْهَرُ الأَصْقَاعِ؛ فعَنْ أَبِيْ هُرَيْرَةَ أَنَّ رَسُوْلَ الْلَّهِ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ قَالَ: “أُحَبُّ الْبِلادِ إِلَىَ الْلَّهِ تَعَالَىْ مَسَاجِدُهَا، وَأَبْغَضُ الْبِلادِ إِلَىَ الْلَّهِ أَسْوَاقُهَا”. فيْ الْمَسَجِدِ يَجِدُ الْمُؤْمِنُ رَاحَتَه وَأَنْسَهُ؛ حَيْثُ يُنَاجِيِ رَبَّهُ وَيَتَوَجَّهُ إليهِ بالتِّلاوَةِ وَالْدُّعَاءِ. فقَدْ أَخْبَرَنَا الْنَّبِيُّ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ عَنْ الْسَّبْعَةِ الَّذِيْنَ يُظِلُّهُمُ الْلَّهُ فِيْ ظِلِّهِ يَوْمَ لا ظِلَّ إِلا ظِلُّهُ، وذكَرَ مِنْهُمْ: “وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ بِالْمَسَاجِدِ”.\n \nيَا صَائِمُونَ: أَنْتُمْ الآنَ فِي شَهْرِ صِيَامٍ وَتَعَلُّقٍ بِبُيُوتِ اللهِ؛ فَاحْرِصُوا عَليهَا وَقُومُوا بِحَقِّهَا عِمَارَةً وَنَظَافَةً وَصِيَانَةً، وَتَأدَّبُوا بِآدَابِها وَلْتَكُنْ مَحَلَّ اجْتِمَاعٍ وَأُلْفَةٍ وَمَوَدَّةٍ بَينَ الْمُؤمِنِينَ. لا كَمَا يَقَعُ مِن سُفَهَاءٍ، مَصْدَرَ تَهْوِيشٍ وَتَشْوِيشٍ! هي بُيُوْتُ الْلَّهِ فِيْ الأَرْضِ وَكَفَىَ، فِيْهَا تَنَزَّلُ الْرَّحَمَاتُ وَتَهْبِطُ الْمَلائِكَةُ وَتُحِلُّ الْسَّكِينَةَ، وَتَنْشَرُ الْصِّلَةُ وَالْمَوَدَّةُ وَالْرَّحْمَةُ. بِنَاؤُهَا مِنْ أَعْظَمِ الْقُرَبِ لِمَنْ أَخْلَصَ لِلَّهِ وَاحْتَسَبَ؛ فَعَنْ عُثْمَانَ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُوْلَ الْلَّهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- يَقُوْلُ: “مَنْ بَنَىْ لِلَّهِ مَسْجِدا يَبْتَغِي بِهِ وَجْهَ الْلَّهِ بَنَىْ الْلَّهُ لَهُ بَيْتاً فِيْ الْجَنَّةِ”(مُتَّفَقٌ عَلَيْهِ). وَتَوَعَّدَ مَنْ يَمْنَعُ مِنْ الذِّكَرَ فِيْهَا أَوْ تَسَبَّبَ فِيْ خَرَابِهَا بِالْعَذَابِ فَقَالَ تَعَالَىْ: (وَمَنْ أَظْلَمُ مِمَّنْ مَّنَعَ مَسَاجِدَ الْلَّهِ أَنْ يُذْكَرَ فِيْهَا اسْمُهُ وَسَعَىَ فِيْ خَرَابِهَا أُوْلَئِكَ مَا كَانَ لَهُمْ أَنْ يَدْخُلُوْهَا إِلا خَائِفِيْنَ لَهُمْ فِيْ الْدُّنْيَا خِزْيٌ وَلَهُمْ فِيْ الْآَخِرَةِ عَذَابٌ عَظِيْمٌ)[الْمَائِدَةِ: 41].\n \nعِبَادَ الْلَّهِ: مَنْ نِعْمَةِ الْلَّهِ عَلَيْنَا فِيْ بِلادِنَا الْمُبَارَكَةِ أَنـّكَ لا تَكَادُ تَمُرُّ بِحَيٍّ إِلَّا وَتَجِدُ عَدَدَا مِنْ الْمَسَاجِدِ يُشْرِفُ عَلَيْهَا أُنَاسٌ مُخْلِصُوْنَ وَمَسْئُوْلُوْنَ نَاصِحُوَنَ يَتَشَرَّفُونَ بِبِنَائِهَا وَإِعمَارِهَا وَصِيَانَتِهَا وَنَظَافتِهَا. وَهَذَا لِعَمْرِو الْلَّهِ نَوْعٌ مِنْ الإِعْمَارَ الَّذِيْ امْتَدَحَ الَلّه تَعَالَىْ فَاعِلَهُ، كَلٌّ مِنْهُمْ يَرْجُوْا ثَوَابَ الْلَّهِ وَأَنَّ يَفُوْزُوا بِبِشَارَةِ الْنَّبِيِّ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ حِيْنَ قَالَ: “مَنْ بَنَىْ لِلَّهِ مَسْجِدا قَدْرَ مَفْحَصِ قَطَاةٍ بَنَىْ الْلَّهُ لَهُ بَيْتا فِيْ الْجَنَّةِ”، وَالْقَطَاةُ طَيرٌ صَغِيْرُ الْحَجْمِ، وَمَفْحَصُهَا مَكَانُ عُشِّهَا، فَأَيَّ تَبَرَّعٍ يُسْهَمُ بِبِنَاءِ مَسْجِدٍ مَوْعُوْدٌ صَاحِبُهُ بِبَيْتِ فِيْ الْجَنَّةِ؛ فَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ.\n \nعِبَادَ الْلَّهِ: جَعَلَ اللهُ عِمَارَةَ الْمَسَاجِدِ مِنْ عَلامَاتِ الإِيْمَانِ بِهِ فَقَالَ جَلَّ في عُلاه: (إِنَّمَا يَعْمُرُ مَسَاجِدَ الْلَّهِ مَنْ آَمَنَ بِالْلَّهِ وَالْيَوْمِ الآَخِرِ)[التّوبَة: 18].\n \nوَعِمَارَتُهَا نَوْعَانِ: عِمَارَةٌ حِسِّيَّةٌ وَذَلِكَ بِبِنَائِهَا، وَصِيَانَتِهَا وَتَنْظِيفِهَا. وَعِمَارَةٌ مَعْنَوِيَّةٌ، بِالْصَّلاةِ وَالْذِّكْرِ وَالْدُّعَاءِ وَقِرَاءَةِ الْقُرْآَنِ الْكَرِيْمِ، فَنَحْنُ بِحَمْدِ اللهِ نَنْعَمُ بِمَسَاجِدَ قَدْ وُفِّرَتْ فِيها أَنْوَعُ الرَّاحَةِ والْخَدَماتِ! كَفَانَا فَخْرًا تِلْكَ الْمَصَاحِفُ بِأَنْوَاعِهَا بِأَفْخَرِ الطَّبَعَاتِ فَجَزى اللهُ الْقَائِمِينَ على الطِّبَاعَةِ والتَّوزِيعِ خَيرًا فَقَدْ غَطَّتْ دَاخِلَ البِلادِ وَخَارِجَهَا. فَاللَّهُمَّ أَعْمَرَ قُلُوْبَنَا بِذِكْرِكَ وَطَاعَتِكَ وَاجْعَلْنَا مِنْ عِبَادِكَ الْصَّلِحِينَ الْمُفْلِحِيْنَ، الْلَّهُمَّ اجْعَلْنَا مِنَ الْذَّاكِرِيْنَ الْشَّاكِرِيْنَ يَارَبَّ الْعَالَمِيْنَ. الْلَّهُمَّ أَعِنَّا عَلَىَ ذِكْرِكَ وَشُكْرِكَ وَحَسنِ عِبَادَتِكَ يَارَبَّ الْعَالَمِيْنَ. أَقُوْلَ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ الْلَّهَ لِيَ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ وَتُوْبُوْا إِلَيْهِ إِنَّهُ هُوَ الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ أَنْعَمَ عَلينَا بِالصِّيامَ، لِنَيلِ الرِّضِا والرِّضْوَانِ، أَشْهدُ ألاَّ إله إلَّا اللهُ وحدَهُ لا شَريكَ لَهُ الْمَلِكُ الدَّيَّانُ، وَأَشْهَدُ أنَّ محمَّدًا عبدُ اللهِ ورَسُولُهُ، خَيرُ مَنْ تَعبَّدَ للهِ وَصَامَ، صلَّى الله وسَلَّمَ وبارَكَ عليهِ وعلى آلِهِ وَصَحْبَهِ الكِرامِ، أَمَّا بعدُ: (فاتَّقُواْ اللهَ يا أوْلِى الأَلْبَـابِ لَعَلَّكُمْ تُفْلِحُونَ)[الْمَائِدَةِ: 100].\n \nيَا مُؤمِنُونَ: مَا أَسْعَدَنا بِقُدومِ الشَّهرِ الفَضِيلِ فَقَدْ هَبَّت رِيَاحُ الإيمانِ، وَأَشرَقَتْ نُفُوسُنَا بِمَقْدَمِهِ. نَحنُ واللهِ أَحوَجُ مَا نَكونُ إليهِ، إنَّهُ شَهرُ تَحقِيقِ التَّقوى للهِ القَائِلِ: (يا أَيُّهَا الَّذِينَ آمَنُواْ كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 183].\n \nوفي الحديث عن أبي هريرةَ رَضِيَ اللهُ عَنْهُ أنَّ رَسُولَ اللهِ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ قَال: “إِذَا دَخَلَ رَمَضَانُ، فُتِّحَتْ أَبْوَابُ الرَّحْمَةِ، وَغُلِّقَتْ أَبْوَابُ جَهَنَّمَ، وَسُلْسِلَتِ الشَّيَاطِينُ”.\n \nنَحْنُ في أَوَّلِ أَيَّامِهِ وكُلُّنا أَمَلٌ في عَفوِ الرَّحيمِ الرَّحمَنِ؛ فَقَدْ أَثقَلَتْنا ذُنُوبُنا وَغَلَبت عَلينا شِقْوتُنا، فَيَا أَرْحَمَ الرَّاحِمينَ لا تَجعلنا عن بَابِكَ مَطرُودِينَ، ولا مِن فَضلِكَ مَحرُومِينَ، آمَنَّا بقَولِ نَبِيِّنَا صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ: “مَن صَامَ رمَضانَ إيمانًا واحتسابًا غُفِر لَهُ ما تَقدَّم مِن ذَنَّبِهِ، ومَنْ قَامَ رَمَضَانَ إيمانًا واحتسابًا غُفِرَ لَهُ ما تَقَدَّمَ مِن ذَنَّبِهِ، وَمَن قَامَ لَيلةَ القَدْرِ إيمانًا واحتسابًا غُفِر لَهُ ما تَقدَّمَ مِن ذَنَّبِهِ”.\n \nآمَنَّا بِأَنَّهُ أَحَدُ أَرْكَانِ الإسلامِ؛ أمَّا ثَوابُ صِيامِنَا فَذاكَ مَرَدُّهُ إليكَ يَا أَكرَمَ الأَكرَمِينَ، في الصَّحِيحِ أنَّ النَّبيَّ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ قَالَ: “كُلُّ عَمَلِ ابْنِ آدَمَ يُضَاعَفُ الْحَسَنَةُ عَشْرُ أَمْثَالِهَا إِلَى سَبْعِمِائَةِ ضِعْفٍ قَالَ اللَّهُ عَزَّ وَجَلَّ إِلاَّ الصَّوْمَ فَإِنَّهُ لِي وَأَنَا أَجْزِى بِهِ يَدَعُ شَهْوَتَهُ وَطَعَامَهُ مِنْ أَجْلِى لِلصَّائِمِ فَرْحَتَانِ فَرْحَةٌ عِنْدَ فِطْرِهِ وَفَرْحَةٌ عِنْدَ لِقَاءِ رَبِّهِ. وَلَخُلُوفُ فِيهِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ الْمِسْكِ”.\n \nشَهْرُنا -يَا كِرَامُ- شَهْرُ القِيامِ والتَّرَاويحِ، فَاعمُرُوهُ كُلَّهُ بالصَّلاةِ والدُّعاءِ وقِراءَةِ القُرآنِ. شَهْرُنا -يَا صَائِمُونَ- شَهْرُ القُرْآنِ فَقَدْ كَانَ جِبريلُ عَليهِ السَّلامُ يَلْقَى النَّبيَّ فيهِ كُلَّ لَيلَةٍ فَيُدَارِسُهُ القُرآنَ، فَرَطِّبوا ألسِنَتكم بِتِلاوتِهِ، وَزَكُّوا نُفُوسَكم بِتَدبُّرِهِ.\n \nيَا صَائِمُونَ: تَعَلَّمُوا مِنْ الأَحْكَامْ مَا تَحتَاجُوهُ فَفَرْقٌ بَيْنَ مَنْ يَعبُدَ اللهَ عَلى عِلْمٍ وَبَينَ مَنْ يَعْبُدُهُ تَقْلِيدًا! وَاعْلَمُوا أَنَّهُ مَنْ تَنَاوَلَ شَيئاً من الْمُفَطِّراتِ عَالِمًا عَامِدًا ذَاكرًا لِصومِهِ بَطَلَ صَومُهُ وَأَثِمَ، أَمَّا النَّاسِيَ والْجَاهِلُ فَلا شَيءَ عَلَيه، وَصِيَامُهُ صَحِيحٌ لِقَولِ نَبِيِّنَا صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ: “مَنْ أَكَلَ نَاسِيًا وَهْوَ صَائِمٌ فَلْيُتِمَّ صَوْمَهُ فَإِنَّمَا أَطْعَمَهُ اللَّهُ وَسَقَاه”. وَمَنْ رَأَى مَنْ يَأْكُلُ أو يَشرَبُ في نَهَارِ رَمَضَانَ وَجَبَ أنْ يُنَبـِّهَهُ قِيامًا بِواجبِ النَّصِيحَةِ.\n \nعبادَ اللهِ: لَعلَّنا فِي رَمَضَانِنَا هَذا أَنْ نُجاهِدَ أَنفُسَنا ونُحَقِّقَ تَقوى اللهِ تَعَالى بِالتَّغَلُّبِ على أَنفُسِنا بِالإكثَارِ مِن الطَّاعاتِ، وَالبُعْدِ عن الْمُنكرَاتِ بِأَنْوَاعِهَا فإنَّ نَبِيِّنَا صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ قَالَ: “مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالْعَمَلَ بِهِ فَلَيْسَ لِلَّهِ حَاجَةٌ فِي أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ”. وَهُناكَ سُرَّاقٌ لِرمَضَانَ، يَصُدُّونَ الخَلْقَ ويُضِلُّونَهم عن سَبِيلِ رَشَادِهم وهِدَايَتِهم، لَم نَزَلْ نَرَاهُم عَبرَ الشَّاشَاتِ، والقَنَواتِ الهَابِطَةِ، فَقَاطِعُوهُم قَطَعَهمُ اللهُ، وَاهْجُرُوهُم أَخْزَاهُمُ اللهُ، فَقَدْ شَغَلُونَا عَنْ دِينِنا وأَفسَدُوا أَبنَائَنا وبَنَاتِنا. وَصَدَقَ اللهُ وَمَنْ أَصْدَقُ مِن اللهِ قِيلاً: (وَاللَّهُ يُرِيدُ أَن يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَواتِ أَن تَمِيلُواْ مَيْلاً عَظِيماً)[النساء: 27].\n \nأيُّها الأَخُ الْمُدَخِّنُ: أَشْعِلْ عَزِيمَتَكَ وارمِ عُلْبَةَ دُخَانِكَ؛ فَهِيَ واللهِ فُرصَتُكَ بِأَنْ تَتَخَلَّصَ مِنْ أَذًى على نَفْسِكَ وَمَالِكَ وَأَولادِكَ! أَعَانَكَ اللهُ وَقَوَّاكَ وَسَدَّدَكَ وَعَصَمَكَ.\n \nيَا مُؤمِنُونَ: لا تُشْغِلَنَّكُمُ الأَجْهِزَةُ والْجَوَّلاتُ؛ فَقَدْ تَجُرُّ إلى الْمَهَالِكِ مِنْ حَيثُ لا تَشْعُرُونَ. فَاعْتَصِمُوا بِاللهِ وَأَحْسِنوا التَّعَامُلَ مَعَهَا؛ فَلا عَاصِمَ اليَومَ مِنْ أمْرِ اللهِ إلاَّ مَنْ رَحِمَ.\n \nفَالَّلهُمَّ أَعِنَّا على صِيامِ رَمَضَانَ وَقِيامِهِ إيمَانَا وَاحتِسَابَاً. اللهمَّ كَمَا وَفَّقْتَنَا لإدِرَاكِهِ وَنحنُ فِي صِحَّةٍ، وَسَلامَةٍ، وَأَمْنٍ، وَأَمَانٍ الَّلهُمَّ فَأَعِنَّا فِيهِ على ذِكْرِكَ وَشُكرِكَ وَحُسنِ عِبادَتِكَ. وَاجعَلْ مُستَقْبَلنَا فِيهِ خَيرًا مِن مَاضِينَا وَتَوَفَّنَا وَأَنْتَ رَاضٍ عَنَّا غَيرَ غَضْبَانٍ.\n \nالَّلهُمَّ أعزَّ الإسلامَ والْمُسلِمِينَ وَأَذِلَّ الشِّركَ وَالْمشركينَ، وَدَمِّرْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللهم وفِّق ولاةَ أمورنا لِمَا تُحبُّ وترضى وأعنهم على البرِّ والتقوى.\n \nاللهم انصُرْ جُنُودَنا واحفظ حُدُودَنا والمُسلِمِينَ أجمَعينَ.\n \n(رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ الْسَّمِيْعُ الْعَلِيْمُ * وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ الْتَّوَّابُ الْرَّحِيْمُ)[الْبَقَرَةِ: 128].\n \nالْلَّهُمَّ اجْعَلْنَا مُقَيِّمِي الْصَّلاةِ وَمِنْ ذُرِّيَّاتِنَا رَبَّنَا وَتَقَبَّلْ دُعَاءْ.\n \nالْلَّهُمَّ ثَبِّتْنَا عَلَىَ دِيْنِكَ وَصِرَاطِكَ الْمُسْتَقِيْمِ، الْلَّهُمَّ ارْزُقْنَا َعِلْمِا نَافِعا، وَعَمَلا صَالِحا مُتَقَبَّلا، فَاذْكُرُوْا الْلَّهَ الْعَظِيْمُ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَىَ نِعَمِهِ يَزِدْكُمْ وَلَذِكْرُ الْلَّهِ أَكْبَرُ وَالْلَّهُ يَعْلَمُ مَا تَصْنَعُوْنَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة بيوت الله وفضلها 2/تعظيم بيوت الله وإعطاءها حقها 3/أنواع عمارة المساجد 4/نصائح عامة في استقبال رمضان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَنْتُمْ الآنَ فِي شَهْرِ صِيَامٍ وَتَعَلُّقٍ بِبُيُوتِ اللهِ؛ فَاحْرِصُوا عَليهَا وَقُومُوا بِحَقِّهَا عِمَارَةً وَنَظَافَةً وَصِيَانَةً، وَتَأدَّبُوا بِآدَابِها وَلْتَكُنْ مَحَلَّ اجْتِمَاعٍ وَأُلْفَةٍ وَمَوَدَّةٍ بَينَ الْمُؤمِنِينَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375652\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ جَعَلَ الْمَسَاجِدَ بُيُوْتا لِيُذْكَرَ فِيْهَا اسْمُهُ يُسبِّحُ لَهُ فِيْهَا بِالْغُدُوِّ وَالآصَالِ رِجَالٌ. أَشْهَدُ أَلا إِلَهَ إِلا الَلّهُ وَحْدَهُ لا شَرِيْكَ لَهُ تَقَدَّسَ ذُوْ الْعِزَّةِ وَالْجَلالِ، وَأَشْهَدُ أَنَّ مُحَمَّدا عَبْدُ الْلَّهِ وَرَسُوْلُهُ أَمَرَ بِبِنَاءِ الْمَسَاجِدِ وَتَطْهِيْرِهَا مِنْ الْشِّرْكِ وَالْضَّلالِ. الْلَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَيْهِ الْقَائِلِ: “<span style=\"color:#0000ff;\">مَنْ بَنَىْ لِلَّهِ مَسْجِدا بَنَىْ الْلَّهُ لَهُ مِثْلَهُ فِيْ الْجَنَّةِ</span>”. صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ وَعَلَى آَلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَىَ يَوْمٍ لا بَيعٌ فِيهِ وَلا خَلال. أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">فَاتَّقُوا الْلَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوْا وَأَطِيْعُوْا وَأَنْفِقُوْا خَيْرا لأَنْفُسِكُمْ وَمَنْ يُوَقَّ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُوْنَ</span>)[الحشر: 9].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: الْمَسَاجِدُ بِيُوْتُ الْلَّهِ، لَهَا فِيْ إِسْلامِنا مَكَانَةٌ رَفِيْعَةٌ، وَقُدُسِيَّةٌ عَالِيَةٌ، أَضَافَهَا الْلَّهُ إِلَىَ نَفْسِهِ إِضَافَةَ تَشْرِيفٍ وَتَعْظِيْمِ فَقَالَ عزَّ مِنْ قَائِلٍ: (<span style=\"color:#ff0000;\">وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلا تَدْعُوَا مَعَ الْلَّهِ أَحَدا</span>)[الجن: 18]. وَأَذِنَ الْلَّهُ بِرَفْعِهَا، وَأَمَرَ بِبِنَائِهَا وَصِيَانَتِهَا، فَقَالَ: (<span style=\"color:#ff0000;\">فِيْ بُيُوْتٍ أَذِنَ الْلَّهُ أَنْ تُرْفَعَ وَيُذكَرَ فِيْهَا اسْمُهُ</span>)[النور:36].</p>\n<p>&nbsp;</p>\n<p>هِيَ أَحَبُّ الْبِقَاعِ وَأَطْهَرُ الأَصْقَاعِ؛ فعَنْ أَبِيْ هُرَيْرَةَ أَنَّ رَسُوْلَ الْلَّهِ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ قَالَ: “<span style=\"color:#0000ff;\">أُحَبُّ الْبِلادِ إِلَىَ الْلَّهِ تَعَالَىْ مَسَاجِدُهَا، وَأَبْغَضُ الْبِلادِ إِلَىَ الْلَّهِ أَسْوَاقُهَا</span>”. فيْ الْمَسَجِدِ يَجِدُ الْمُؤْمِنُ رَاحَتَه وَأَنْسَهُ؛ حَيْثُ يُنَاجِيِ رَبَّهُ وَيَتَوَجَّهُ إليهِ بالتِّلاوَةِ وَالْدُّعَاءِ. فقَدْ أَخْبَرَنَا الْنَّبِيُّ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ عَنْ الْسَّبْعَةِ الَّذِيْنَ يُظِلُّهُمُ الْلَّهُ فِيْ ظِلِّهِ يَوْمَ لا ظِلَّ إِلا ظِلُّهُ، وذكَرَ مِنْهُمْ: “<span style=\"color:#0000ff;\">وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ بِالْمَسَاجِدِ</span>”.</p>\n<p>&nbsp;</p>\n<p>يَا صَائِمُونَ: أَنْتُمْ الآنَ فِي شَهْرِ صِيَامٍ وَتَعَلُّقٍ بِبُيُوتِ اللهِ؛ فَاحْرِصُوا عَليهَا وَقُومُوا بِحَقِّهَا عِمَارَةً وَنَظَافَةً وَصِيَانَةً، وَتَأدَّبُوا بِآدَابِها وَلْتَكُنْ مَحَلَّ اجْتِمَاعٍ وَأُلْفَةٍ وَمَوَدَّةٍ بَينَ الْمُؤمِنِينَ. لا كَمَا يَقَعُ مِن سُفَهَاءٍ، مَصْدَرَ تَهْوِيشٍ وَتَشْوِيشٍ! هي بُيُوْتُ الْلَّهِ فِيْ الأَرْضِ وَكَفَىَ، فِيْهَا تَنَزَّلُ الْرَّحَمَاتُ وَتَهْبِطُ الْمَلائِكَةُ وَتُحِلُّ الْسَّكِينَةَ، وَتَنْشَرُ الْصِّلَةُ وَالْمَوَدَّةُ وَالْرَّحْمَةُ. بِنَاؤُهَا مِنْ أَعْظَمِ الْقُرَبِ لِمَنْ أَخْلَصَ لِلَّهِ وَاحْتَسَبَ؛ فَعَنْ عُثْمَانَ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُوْلَ الْلَّهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- يَقُوْلُ: “<span style=\"color:#0000ff;\">مَنْ بَنَىْ لِلَّهِ مَسْجِدا يَبْتَغِي بِهِ وَجْهَ الْلَّهِ بَنَىْ الْلَّهُ لَهُ بَيْتاً فِيْ الْجَنَّةِ</span>”(مُتَّفَقٌ عَلَيْهِ). وَتَوَعَّدَ مَنْ يَمْنَعُ مِنْ الذِّكَرَ فِيْهَا أَوْ تَسَبَّبَ فِيْ خَرَابِهَا بِالْعَذَابِ فَقَالَ تَعَالَىْ: (<span style=\"color:#ff0000;\">وَمَنْ أَظْلَمُ مِمَّنْ مَّنَعَ مَسَاجِدَ الْلَّهِ أَنْ يُذْكَرَ فِيْهَا اسْمُهُ وَسَعَىَ فِيْ خَرَابِهَا أُوْلَئِكَ مَا كَانَ لَهُمْ أَنْ يَدْخُلُوْهَا إِلا خَائِفِيْنَ لَهُمْ فِيْ الْدُّنْيَا خِزْيٌ وَلَهُمْ فِيْ الْآَخِرَةِ عَذَابٌ عَظِيْمٌ</span>)[الْمَائِدَةِ: 41].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الْلَّهِ: مَنْ نِعْمَةِ الْلَّهِ عَلَيْنَا فِيْ بِلادِنَا الْمُبَارَكَةِ أَنـّكَ لا تَكَادُ تَمُرُّ بِحَيٍّ إِلَّا وَتَجِدُ عَدَدَا مِنْ الْمَسَاجِدِ يُشْرِفُ عَلَيْهَا أُنَاسٌ مُخْلِصُوْنَ وَمَسْئُوْلُوْنَ نَاصِحُوَنَ يَتَشَرَّفُونَ بِبِنَائِهَا وَإِعمَارِهَا وَصِيَانَتِهَا وَنَظَافتِهَا. وَهَذَا لِعَمْرِو الْلَّهِ نَوْعٌ مِنْ الإِعْمَارَ الَّذِيْ امْتَدَحَ الَلّه تَعَالَىْ فَاعِلَهُ، كَلٌّ مِنْهُمْ يَرْجُوْا ثَوَابَ الْلَّهِ وَأَنَّ يَفُوْزُوا بِبِشَارَةِ الْنَّبِيِّ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ حِيْنَ قَالَ: “<span style=\"color:#0000ff;\">مَنْ بَنَىْ لِلَّهِ مَسْجِدا قَدْرَ مَفْحَصِ قَطَاةٍ بَنَىْ الْلَّهُ لَهُ بَيْتا فِيْ الْجَنَّةِ</span>”، وَالْقَطَاةُ طَيرٌ صَغِيْرُ الْحَجْمِ، وَمَفْحَصُهَا مَكَانُ عُشِّهَا، فَأَيَّ تَبَرَّعٍ يُسْهَمُ بِبِنَاءِ مَسْجِدٍ مَوْعُوْدٌ صَاحِبُهُ بِبَيْتِ فِيْ الْجَنَّةِ؛ فَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الْلَّهِ: جَعَلَ اللهُ عِمَارَةَ الْمَسَاجِدِ مِنْ عَلامَاتِ الإِيْمَانِ بِهِ فَقَالَ جَلَّ في عُلاه: (<span style=\"color:#ff0000;\">إِنَّمَا يَعْمُرُ مَسَاجِدَ الْلَّهِ مَنْ آَمَنَ بِالْلَّهِ وَالْيَوْمِ الآَخِرِ</span>)[التّوبَة: 18].</p>\n<p>&nbsp;</p>\n<p>وَعِمَارَتُهَا نَوْعَانِ: عِمَارَةٌ حِسِّيَّةٌ وَذَلِكَ بِبِنَائِهَا، وَصِيَانَتِهَا وَتَنْظِيفِهَا. وَعِمَارَةٌ مَعْنَوِيَّةٌ، بِالْصَّلاةِ وَالْذِّكْرِ وَالْدُّعَاءِ وَقِرَاءَةِ الْقُرْآَنِ الْكَرِيْمِ، فَنَحْنُ بِحَمْدِ اللهِ نَنْعَمُ بِمَسَاجِدَ قَدْ وُفِّرَتْ فِيها أَنْوَعُ الرَّاحَةِ والْخَدَماتِ! كَفَانَا فَخْرًا تِلْكَ الْمَصَاحِفُ بِأَنْوَاعِهَا بِأَفْخَرِ الطَّبَعَاتِ فَجَزى اللهُ الْقَائِمِينَ على الطِّبَاعَةِ والتَّوزِيعِ خَيرًا فَقَدْ غَطَّتْ دَاخِلَ البِلادِ وَخَارِجَهَا. فَاللَّهُمَّ أَعْمَرَ قُلُوْبَنَا بِذِكْرِكَ وَطَاعَتِكَ وَاجْعَلْنَا مِنْ عِبَادِكَ الْصَّلِحِينَ الْمُفْلِحِيْنَ، الْلَّهُمَّ اجْعَلْنَا مِنَ الْذَّاكِرِيْنَ الْشَّاكِرِيْنَ يَارَبَّ الْعَالَمِيْنَ. الْلَّهُمَّ أَعِنَّا عَلَىَ ذِكْرِكَ وَشُكْرِكَ وَحَسنِ عِبَادَتِكَ يَارَبَّ الْعَالَمِيْنَ. أَقُوْلَ مَا تَسْمَعُوْنَ وَأَسْتَغْفِرُ الْلَّهَ لِيَ وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِيْنَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوْهُ وَتُوْبُوْا إِلَيْهِ إِنَّهُ هُوَ الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ أَنْعَمَ عَلينَا بِالصِّيامَ، لِنَيلِ الرِّضِا والرِّضْوَانِ، أَشْهدُ ألاَّ إله إلَّا اللهُ وحدَهُ لا شَريكَ لَهُ الْمَلِكُ الدَّيَّانُ، وَأَشْهَدُ أنَّ محمَّدًا عبدُ اللهِ ورَسُولُهُ، خَيرُ مَنْ تَعبَّدَ للهِ وَصَامَ، صلَّى الله وسَلَّمَ وبارَكَ عليهِ وعلى آلِهِ وَصَحْبَهِ الكِرامِ، أَمَّا بعدُ: (<span style=\"color:#ff0000;\">فاتَّقُواْ اللهَ يا أوْلِى الأَلْبَـابِ لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْمَائِدَةِ: 100].</p>\n<p>&nbsp;</p>\n<p>يَا مُؤمِنُونَ: مَا أَسْعَدَنا بِقُدومِ الشَّهرِ الفَضِيلِ فَقَدْ هَبَّت رِيَاحُ الإيمانِ، وَأَشرَقَتْ نُفُوسُنَا بِمَقْدَمِهِ. نَحنُ واللهِ أَحوَجُ مَا نَكونُ إليهِ، إنَّهُ شَهرُ تَحقِيقِ التَّقوى للهِ القَائِلِ: (<span style=\"color:#ff0000;\">يا أَيُّهَا الَّذِينَ آمَنُواْ كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة: 183].</p>\n<p>&nbsp;</p>\n<p>وفي الحديث عن أبي هريرةَ رَضِيَ اللهُ عَنْهُ أنَّ رَسُولَ اللهِ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ قَال: “<span style=\"color:#0000ff;\">إِذَا دَخَلَ رَمَضَانُ، فُتِّحَتْ أَبْوَابُ الرَّحْمَةِ، وَغُلِّقَتْ أَبْوَابُ جَهَنَّمَ، وَسُلْسِلَتِ الشَّيَاطِينُ</span>”.</p>\n<p>&nbsp;</p>\n<p>نَحْنُ في أَوَّلِ أَيَّامِهِ وكُلُّنا أَمَلٌ في عَفوِ الرَّحيمِ الرَّحمَنِ؛ فَقَدْ أَثقَلَتْنا ذُنُوبُنا وَغَلَبت عَلينا شِقْوتُنا، فَيَا أَرْحَمَ الرَّاحِمينَ لا تَجعلنا عن بَابِكَ مَطرُودِينَ، ولا مِن فَضلِكَ مَحرُومِينَ، آمَنَّا بقَولِ نَبِيِّنَا صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ: “<span style=\"color:#0000ff;\">مَن صَامَ رمَضانَ إيمانًا واحتسابًا غُفِر لَهُ ما تَقدَّم مِن ذَنَّبِهِ، ومَنْ قَامَ رَمَضَانَ إيمانًا واحتسابًا غُفِرَ لَهُ ما تَقَدَّمَ مِن ذَنَّبِهِ، وَمَن قَامَ لَيلةَ القَدْرِ إيمانًا واحتسابًا غُفِر لَهُ ما تَقدَّمَ مِن ذَنَّبِهِ</span>”.</p>\n<p>&nbsp;</p>\n<p>آمَنَّا بِأَنَّهُ أَحَدُ أَرْكَانِ الإسلامِ؛ أمَّا ثَوابُ صِيامِنَا فَذاكَ مَرَدُّهُ إليكَ يَا أَكرَمَ الأَكرَمِينَ، في الصَّحِيحِ أنَّ النَّبيَّ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ قَالَ: “<span style=\"color:#0000ff;\">كُلُّ عَمَلِ ابْنِ آدَمَ يُضَاعَفُ الْحَسَنَةُ عَشْرُ أَمْثَالِهَا إِلَى سَبْعِمِائَةِ ضِعْفٍ قَالَ اللَّهُ عَزَّ وَجَلَّ إِلاَّ الصَّوْمَ فَإِنَّهُ لِي وَأَنَا أَجْزِى بِهِ يَدَعُ شَهْوَتَهُ وَطَعَامَهُ مِنْ أَجْلِى لِلصَّائِمِ فَرْحَتَانِ فَرْحَةٌ عِنْدَ فِطْرِهِ وَفَرْحَةٌ عِنْدَ لِقَاءِ رَبِّهِ. وَلَخُلُوفُ فِيهِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ الْمِسْكِ</span>”.</p>\n<p>&nbsp;</p>\n<p>شَهْرُنا -يَا كِرَامُ- شَهْرُ القِيامِ والتَّرَاويحِ، فَاعمُرُوهُ كُلَّهُ بالصَّلاةِ والدُّعاءِ وقِراءَةِ القُرآنِ. شَهْرُنا -يَا صَائِمُونَ- شَهْرُ القُرْآنِ فَقَدْ كَانَ جِبريلُ عَليهِ السَّلامُ يَلْقَى النَّبيَّ فيهِ كُلَّ لَيلَةٍ فَيُدَارِسُهُ القُرآنَ، فَرَطِّبوا ألسِنَتكم بِتِلاوتِهِ، وَزَكُّوا نُفُوسَكم بِتَدبُّرِهِ.</p>\n<p>&nbsp;</p>\n<p>يَا صَائِمُونَ: تَعَلَّمُوا مِنْ الأَحْكَامْ مَا تَحتَاجُوهُ فَفَرْقٌ بَيْنَ مَنْ يَعبُدَ اللهَ عَلى عِلْمٍ وَبَينَ مَنْ يَعْبُدُهُ تَقْلِيدًا! وَاعْلَمُوا أَنَّهُ مَنْ تَنَاوَلَ شَيئاً من الْمُفَطِّراتِ عَالِمًا عَامِدًا ذَاكرًا لِصومِهِ بَطَلَ صَومُهُ وَأَثِمَ، أَمَّا النَّاسِيَ والْجَاهِلُ فَلا شَيءَ عَلَيه، وَصِيَامُهُ صَحِيحٌ لِقَولِ نَبِيِّنَا صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ: “<span style=\"color:#0000ff;\">مَنْ أَكَلَ نَاسِيًا وَهْوَ صَائِمٌ فَلْيُتِمَّ صَوْمَهُ فَإِنَّمَا أَطْعَمَهُ اللَّهُ وَسَقَاه</span>”. وَمَنْ رَأَى مَنْ يَأْكُلُ أو يَشرَبُ في نَهَارِ رَمَضَانَ وَجَبَ أنْ يُنَبـِّهَهُ قِيامًا بِواجبِ النَّصِيحَةِ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لَعلَّنا فِي رَمَضَانِنَا هَذا أَنْ نُجاهِدَ أَنفُسَنا ونُحَقِّقَ تَقوى اللهِ تَعَالى بِالتَّغَلُّبِ على أَنفُسِنا بِالإكثَارِ مِن الطَّاعاتِ، وَالبُعْدِ عن الْمُنكرَاتِ بِأَنْوَاعِهَا فإنَّ نَبِيِّنَا صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ قَالَ: “<span style=\"color:#0000ff;\">مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالْعَمَلَ بِهِ فَلَيْسَ لِلَّهِ حَاجَةٌ فِي أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ</span>”. وَهُناكَ سُرَّاقٌ لِرمَضَانَ، يَصُدُّونَ الخَلْقَ ويُضِلُّونَهم عن سَبِيلِ رَشَادِهم وهِدَايَتِهم، لَم نَزَلْ نَرَاهُم عَبرَ الشَّاشَاتِ، والقَنَواتِ الهَابِطَةِ، فَقَاطِعُوهُم قَطَعَهمُ اللهُ، وَاهْجُرُوهُم أَخْزَاهُمُ اللهُ، فَقَدْ شَغَلُونَا عَنْ دِينِنا وأَفسَدُوا أَبنَائَنا وبَنَاتِنا. وَصَدَقَ اللهُ وَمَنْ أَصْدَقُ مِن اللهِ قِيلاً: (<span style=\"color:#ff0000;\">وَاللَّهُ يُرِيدُ أَن يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَواتِ أَن تَمِيلُواْ مَيْلاً عَظِيماً</span>)[النساء: 27].</p>\n<p>&nbsp;</p>\n<p>أيُّها الأَخُ الْمُدَخِّنُ: أَشْعِلْ عَزِيمَتَكَ وارمِ عُلْبَةَ دُخَانِكَ؛ فَهِيَ واللهِ فُرصَتُكَ بِأَنْ تَتَخَلَّصَ مِنْ أَذًى على نَفْسِكَ وَمَالِكَ وَأَولادِكَ! أَعَانَكَ اللهُ وَقَوَّاكَ وَسَدَّدَكَ وَعَصَمَكَ.</p>\n<p>&nbsp;</p>\n<p>يَا مُؤمِنُونَ: لا تُشْغِلَنَّكُمُ الأَجْهِزَةُ والْجَوَّلاتُ؛ فَقَدْ تَجُرُّ إلى الْمَهَالِكِ مِنْ حَيثُ لا تَشْعُرُونَ. فَاعْتَصِمُوا بِاللهِ وَأَحْسِنوا التَّعَامُلَ مَعَهَا؛ فَلا عَاصِمَ اليَومَ مِنْ أمْرِ اللهِ إلاَّ مَنْ رَحِمَ.</p>\n<p>&nbsp;</p>\n<p>فَالَّلهُمَّ أَعِنَّا على صِيامِ رَمَضَانَ وَقِيامِهِ إيمَانَا وَاحتِسَابَاً. اللهمَّ كَمَا وَفَّقْتَنَا لإدِرَاكِهِ وَنحنُ فِي صِحَّةٍ، وَسَلامَةٍ، وَأَمْنٍ، وَأَمَانٍ الَّلهُمَّ فَأَعِنَّا فِيهِ على ذِكْرِكَ وَشُكرِكَ وَحُسنِ عِبادَتِكَ. وَاجعَلْ مُستَقْبَلنَا فِيهِ خَيرًا مِن مَاضِينَا وَتَوَفَّنَا وَأَنْتَ رَاضٍ عَنَّا غَيرَ غَضْبَانٍ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ أعزَّ الإسلامَ والْمُسلِمِينَ وَأَذِلَّ الشِّركَ وَالْمشركينَ، وَدَمِّرْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق ولاةَ أمورنا لِمَا تُحبُّ وترضى وأعنهم على البرِّ والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم انصُرْ جُنُودَنا واحفظ حُدُودَنا والمُسلِمِينَ أجمَعينَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ الْسَّمِيْعُ الْعَلِيْمُ * وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ الْتَّوَّابُ الْرَّحِيْمُ</span>)[الْبَقَرَةِ: 128].</p>\n<p>&nbsp;</p>\n<p>الْلَّهُمَّ اجْعَلْنَا مُقَيِّمِي الْصَّلاةِ وَمِنْ ذُرِّيَّاتِنَا رَبَّنَا وَتَقَبَّلْ دُعَاءْ.</p>\n<p>&nbsp;</p>\n<p>الْلَّهُمَّ ثَبِّتْنَا عَلَىَ دِيْنِكَ وَصِرَاطِكَ الْمُسْتَقِيْمِ، الْلَّهُمَّ ارْزُقْنَا َعِلْمِا نَافِعا، وَعَمَلا صَالِحا مُتَقَبَّلا، فَاذْكُرُوْا الْلَّهَ الْعَظِيْمُ يَذْكُرْكُمْ وَاشْكُرُوْهُ عَلَىَ نِعَمِهِ يَزِدْكُمْ وَلَذِكْرُ الْلَّهِ أَكْبَرُ وَالْلَّهُ يَعْلَمُ مَا تَصْنَعُوْنَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هنيئا_لعمار_بيوت_الله_تعالى.doc",
      "path": "/database/files/هنيئا_لعمار_بيوت_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D9%87%D9%86%D9%8A%D8%A6%D8%A7-%D9%84%D8%B9%D9%85%D8%A7%D8%B1-%D8%A8%D9%8A%D9%88%D8%AA-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/376608"
    },
    {
      "name": "هنيئا_لعمار_بيوت_الله_تعالى.pdf",
      "path": "/database/files/هنيئا_لعمار_بيوت_الله_تعالى.pdf",
      "link": "https://khutabaa.com/article/%D9%87%D9%86%D9%8A%D8%A6%D8%A7-%D9%84%D8%B9%D9%85%D8%A7%D8%B1-%D8%A8%D9%8A%D9%88%D8%AA-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/376609"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هنيئا-لعمار-بيوت-الله-تعالى"
}
