{
  "id": 1759,
  "title": "هوية بلادنا الإسلام",
  "slug": "هوية-بلادنا-الإسلام",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "المحسن بن عبد الرحمن القاضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من خصائص الإسلام ومحاسنه 2/شمولية الإسلام للأحكام والتشريعات 3/موقف المارقين من تشريعات الإسلام والمتمسكين به 4/هوية  بلاد الحرمين التي قامت وأسست عليها 5/عزة الإسلام وحقيقتها ووجوب الاعتزاز بها 6/بعض فضائل المملكة ومحاسنها 7/حقيقة الإيمان وبرهانه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هذه بإيجاز شريعةُ الإسلام وهي هُويتنا نحن وديننا الذي به نفتخر نعم ونحافظ عليه ولا نبتغي عنه بدلاً، (صِبْغَةَ اللَّهِ وَمَنْ أَحْسَنُ مِنْ اللَّهِ صِبْغَةً وَنَحْنُ لَهُ عَابِدُونَ)؛ فليس الإسلامُ مِزاجاً يؤخذ ويُرد وليس حزبيّة ولا مرحلةً زمنية بل هو كلٌّ في كلُّ.. \n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله هدانا للإسلام وحبب إلينا الإيمان، وأشهد أن لا إله إلا الله لا شريك له الملك الديّان، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحابته الأعلام وسلم تسليمًا.. أما بعد..\n \nفاتقوا الله عباد الله. واعلموا أن أمَّتنا وسطٌ بين الأمم.. خيرَ أُمةٍ أُخرجت للناس تفخرُ بدينها، وتعتزُّ بتشريعها.. توحَّدت به الصفوف، والتقت به القلوب.. أنقذها اللهُ من مهاوي الرذيلة إلى مشارف الفضيلة ونقلها من ذُلٍّ واستعبادٍ لعزةٍ وكرامةٍ وحريّةٍ وعدالةٍ، رضيه الله وأكملَه فلن ينقص أبدا، (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمْ الإِسْلامَ دِيناً)؛ فنحن نفخر بالمحافظةِ عليه لأنه هُويّتُنا وشعارُنا وسمّانا الله به، (هُوَ اجْتَبَاكُمْ وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ مِلَّةَ أَبِيكُمْ إِبْرَاهِيمَ هُوَ سَمَّاكُمُ الْمُسْلِمِينَ مِنْ قَبْلُ وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيْكُمْ وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ)[الحج: 78].\n \nشريعةُ الله منهجٌ حقٌّ يصونُ الإنسانيَّةَ من الزيغ، ويُجنِّبُها مزالِقَ الشرِّ ونوازعَ الهوى.. شفاءٌ للصدور، وحياةٌ للنفوس، ومُعينٌ للعقول، (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ)[يونس: 57، 58].\n \nمنبعُ الشريعةِ ومصدرُها كتاب الله -تعالى- وسنة النبي -صلى الله عليه وسلم-.. وليست أهواءَ ورغباتٍ ومصالحَ!! فالقرآنُ هُدىً للعالمين، حوى أصولَ الشريعةِ عقيدةً وخُلقاً وحلالاً وحراماً.. فيه نبأ من قبلكم، وخبرُ ما بعدَكم، وحكمُ ما بينَكم، ما تركه من جبارٍ إلا قصمه الله، ومن ابتغى الهدى بغيره أضَلَّه الله، حبلُ الله المتين، ونورُه المبين، مَنْ حكم به عدل، ومن عمل به أجر، ومن دعا إليه هُديَ إلى صراطٍ مستقيم.. معه سنة المصطفى صلى الله عليه وسلم بأقواله وأفعاله تفسّرُ القرآن وأحكامَه، فرضٌ اتباعُها، وحرامٌ مخالفتها، (وَمَا آتَاكُمْ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا) وحذرنا الله ممن يخالف أمره، (أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ)..\n \nالإسلامُ إخوتي عقيدةٌ وشريعةٌ، إيمانٌ كاملٌ بالله وتوحيدٌ له في ربوبيته وألوهيته وأسمائه وصفاته إيمان به وملائكته وكتبه ورسله واليوم الآخر وبالقدر خيره وشره – عبوديةٌ تامةٌ، وخضوعٌ مطلقٌ.. رضى بدينِ الله، وتصديقٌ برسولِ الله -صلى الله عليه وسلم- من غير شكٍّ ولا ريبٍ ولا حرجٍ فليس تأخذُ بعضَه وتتركُ بعضَه حسبَ الأهواء.. تلتزمُه في المنهجِ والعملِ.. والتعامل والقضاءِ.. والحُكمِ والإدارةِ.. والأفرادِ والجماعاتِ.. في الجدِ والترفيهِ.. والتعليمِ والإعلامِ..\n \nنظامٌ خلقي يُشيعُ الفضيلةَ ويستأصلُ الرذيلةَ، نظامٌ سياسي يُقيمُ العدلَ، ويمنعُ الفساد ويُثبِّتُ دعائمَ الحقِّ، ويدعو للرشاد.. نظامٌ اجتماعيٌ نواتُه أسرةٌ صالحة وعمادُه التكافلُ بين أبناء المجتمع، دينُ عملٍ وإنتاجٍ، يفي بحاجات البشرِ بكلِّ عَصْرٍ ومِصْر، انتشرَ، ودخلَه الناس أفواجاً فوسِعَهم بمبادئه.. عالجَ كل المُشكلات على اختلاف البيئات، يُقدِّمُ لكلِّ سُؤالٍ جواباً ولكلِّ واقعة فتوى، ولكل قضيةٍ حكما ومدوِّناتُ الفقه والفتاوى عبرَ التاريخ بُرهانٌ للمتشككين.. ومقتضى الإيمانِ الإقرارُ بحقِّ التشريع والحكمُ لله وحده (إِنْ الْحُكْمُ إِلاَّ لِلَّهِ أَمَرَ أَلاَّ تَعْبُدُوا إِلاَّ إِيَّاهُ).\n \nوالتولّي والإعراض مسلكُ المنافقين والظالمين، (وَإِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ إِذَا فَرِيقٌ مِنْهُمْ مُعْرِضُونَ * وَإِنْ يَكُنْ لَهُمُ الْحَقُّ يَأْتُوا إِلَيْهِ مُذْعِنِينَ * أَفِي قُلُوبِهِمْ مَرَضٌ أَمِ ارْتَابُوا أَمْ يَخَافُونَ أَنْ يَحِيفَ اللَّهُ عَلَيْهِمْ وَرَسُولُهُ بَلْ أُولَئِكَ هُمُ الظَّالِمُونَ)[النور: 48 - 50].\n \nهذه بإيجاز شريعةُ الإسلام وهي هُويتنا نحن وديننا الذي به نفتخر نعم ونحافظ عليه ولا نبتغي عنه بدلاً، (صِبْغَةَ اللَّهِ وَمَنْ أَحْسَنُ مِنْ اللَّهِ صِبْغَةً وَنَحْنُ لَهُ عَابِدُونَ)؛ فليس الإسلامُ مِزاجاً يؤخذ ويُرد وليس حزبيّة ولا مرحلةً زمنية بل هو كلٌّ في كلُّ..\n \nوالمصيبة حينما تبتلى بشرذمةٍ تغمطُ دينهَا وتزدري هوَّيتَها وقيمَها فتبحثُ عند الغير بدلاً لتُرضي فقط شهواتها أو تزيد أموالَها.. يضعون عراقيلَ وصعوباتٍ عند تطبيق الإسلام ويُلفِّقون التهمَ والشدّةَ لأحكامه يستحيَوْن أو يشمئزِّون من ذِكِرِ بعض شرائعه الثابتة في الكتاب والسنة كحدودٍ وقصاصٍ وقوامةِ الرجل ومُحرماتٍ واضحةٍ ويعتبرون حجابَ المرأة وسترها عائقاً، يُحرّفُّون الاقتصادَ والميراث ولو ردَّوا حديثاً نبوياً صحيحاً تشكيكاً (ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ).\n \nيريدون ديارَ الإسلامِ ميداناً للدنايا وسفاسفِ الأخلاقِ.. أمَّا مبادئُ الدينِ الراسخةِ عندهم فكلأٌ مُباحٌ لمن أراد تشويهها أو تمييعها أو إلغاءها، وموطنٌ رحبٌ للمنحرفين ليَغْلُوا ويتطرَّفُوا ويقتلُوا باسمِ الدين إرهاباً في البلدان وإفسادٌ للأمن والأوطان.. ينالون من الدين بجرأة بنقد أهله وتصنيفهم وتسميتهم بالحزبية والتشويه والتصنيف ليس لديهم بعلمِ الشرع نصيب لكنهم يتكلَّمون في أحكامه ويتهجمون على علمائه ويمارسون التهمَ بلا إنصافٍ وصدقٍ ويُغالطونَ الحقائق بما يعرضونَه عنَاّ لتشويهنا كي نتبعَّ ملَّتهَم وأن فسادَهم وانحلالَهم رغبةٌ للجميع، (وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلاً عَظِيماً).\n \nيروْنَ تطبيقَ العقيدةِ الوهّابية تَشدُّداً والسلفيَّةَ جموداً والأخذَ على يدِ صاحبِ المنكر تدخُّلاً وحجابَ المرأةِ تخلُّفاً وينسبون ظلماً الفكرَ الضالَّ والتطرَّفَ الضارَّ للتعليم والمسجدِ وتحفيظ القرآن!!\n \nيستغلُّون بطرحٍ أحادي وبجرأةٍ عجيبة كلَّ فرصة في قنواتهم وكتاباتهم ليفرضوا على الناس أفكارَهم ومن خالفَهم نبذوه وأقصوْه واعتبروهم نشاز لأنهم فقط!!لم يقبلوا فسادهم.. ثم يطالبون بإقصائهم، (أَخْرِجُوا آلَ لُوطٍ مِنْ قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ).\n \nأما نحن فيجبُ أن نعلمَ إخوتي أن دينَ الإسلامِ وشرائعَه بريئةٌ من تَطرُّفِ الغالين أو المفسدين على حدٍّ سواء؛ فنحن نحتاج لصحوةٍ كي نثق بديننا وبلادنا وقيادتنا فموادُّ نظامنا الأساسي التزامٌ بالقرآن والسنة وعدمُ خروجٍ عن نهجهما ونظام الدولة يحمي عقيدةَ الإسلام ويأمرُ بالمعروف وينهى عن المنكر، وهي بلادُ الدعوة النقيّة والمعتدلة إلى الله تخصص لذلك الميزانيات صحوةٌ للقرآن وتعاليمه والسنة النبوية.. وشعبها نشأ على فطرةٍ إسلاميةٍ سويّةٍ.. ويتبنى بلا غلوّ فكرٍ ولا انحلال خلق الوسطيّة.. وفي مواد نظامنا الأساس أن مجتمعَنا يقوم على أساسٍ من اعتصام أفراده بحبل الله وتعاونهم على البرِّ والتقوى وعدم الاختلاف.. وبلادنا بحمد الله تأسَّسَت على توحيدٍ ناصعٍ حمَاها من شركيّاتٍ وأضرحةٍ ملأت عالَمنا الإسلامي.. توحيدٌ يفاخرُ بتطبيقه ويُجدّد العهد به قادتُنا حمايةً لها وللحرمين الشريفين وتشرّفاً بخدمتهما..\n \nنعم.. نحن نفخر بمجتمعٍ محافظٍ استطاعَ رغم ما حولَه التمسُّكَ بتعاليم دينه وقيمه وأخلاقه، نفتخر بنساءٍ متمسكات بحجابهن تأخذُ أعلى الشهاداتِ وبراءاتِ الاختراع.. نفتخرُ باجتماعِ الكلمةِ بينَنا شعوباً وقيادةً وبمحاربةِ عدوِّنا أرضاً وجنداً وحدوداً..\n \nألا فلنحافظْ على هُويتنا ولنبحثَ عن التطوّر ونسعى إليه ونأخذُ كلَّ نافعٍ مفيد بالعالم أجمع لنستفدْ منه بلا تنازل عن ثوابت ديننا ولا تفريطٍ في هُويتنا الإسلامية أو تنازلٍ بقيمنا فنحن الأعلوْن لا نهون كما وصفنا الله!! والعزُّ بطاعة الله، (مَنْ كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا)؛ حتى لو قصّرَ بعضُنا وأخطأَ فنحنُ نتعاونُ لإقامةِ ديننا وحفظِ بلادنا ولا نُعمِّمُ المنكَر ولا نَدعو للمجاهرةِ به..\n \nمؤسفٌ أن يَزعُمَ أحدٌ أنَّ العزَّة والتطورَ باللَّحاقِ بركبِ الغيرِ وتقليدِهم لأتفهِ الأسباب.. لا فيما أحسنوه بل فيما أفسدوا فيه وخرّبوه.. يُفرّطون هداهم الله بما ميّزهم الله من محافظةٍ وحَباهُم من دينٍ وقِيمٍ مُكتسباتٍ حقَّقَها آباؤهم وأجدادهم وكأنها عارٌ يتبرؤون منه.. ولقد رأينا آثار التطرف ببلدانٍ فرّطت بهُوّيتِها وأهملت قيمَها فتشوّهت صورتها لم يتقدّموا بحضارة ولا صناعة.. ظنُّوا العزّةَ والتقدُّمَ بتركِ دينِهم ومولاة الغير وإفسادِ حضارةِ بلادِهم ففشلوا!!\n \nعباد الله: إنَّ فتنَ العالم ومشاكله تفرض علينا اعتزازاً بالدين وتمسكّاً به ونحافظَ على قيمِنا واجتماعِ كلمتِنا وحمايةِ أرضِنا وحدودِنا.. وأن نحذرَ من تَصنيفٍ واستعداءٍ بيننَا فذلك سببُ فُرقةٍ وتنازعٍ وفشلٍ.. وإذا كنا نُعانِي من غُلاةٍ يتطرَّفُون لتشويه الدين وإفساد الأمن فلنحذرْ من تطرّفٍ مقابلٍ يريدُ سَلْبَ هُوّيَّتنَا وإِفسادَ قيمِنا ومحافظتِنا على ثوابتنا.. يدعو إليه قومٌ اتخذوا المحرّمات لنشر شهواتهم ويُحبونَ إشاعتَها ويُهملون أو يَتناسون ما تأسَّسَتْ عليه بلادُنا ويعلنه دوماً ولاة أمرنا وفَّقَهم الله.. فرايتُنا توحيدُ الله وشعارُنا الإسلام..\n \nهنا أرضُ الحرمين الشريفين وخدمةُ زوُّارِهمَا.. دعوتُنا مبذولةٌ للناس أجمعين بحكمةٍ وموعظةٍ حسنةٍ وجدالٍ بالتي هي أحسن بلا تَطرّفٍ ولا غُلو..ِ\n \nمنْ هنا انطلقت قوافلُ الإغاثةِ لجوعَى المسلمين والمنكوبين في العالم وطُبعت ملايينُ المصاحف لَتْدخُلَ كلَّ بيتٍ مُسلم..\n \nتعلَّم عندنا آلافٌ من بلاد المسلمين فعادوا لبلدانهم يشكرون ويحمدون ولله يَدْعُونَ ويَعملُون..\n \nعرفْنَا سياسةً حَكيمةً لا نَسْتَعِدْي بها أحداً لكننا نسلكُ الحزمَ إذا ما البغيُ اعتدى وظلَم! نجتمعُ مع حلفاءَ مسلمين لرفعةِ الإسلام!\nهذه بلادُنا وتلك هُوَّيتنا فلا ينازعنَّكُم أحدٌ ليَسْلِبهَا أو يُشوِّهَهَا بشتَّى الذرائع.. واحذروا من قنواتٍ مُفسدةٍ تبثُّ بجهلٍ وتعميم ما يُشوّهُ مُجتمَعنا يريدون صرْفنا وإفسادَ أخلاقنا ثم ينسبون ذلك لنا!!\n \nوالإيمانُ إخوتي ليس بالتحلّي ولا بالتمنِّي والإسلامُ ليسَ انتساباً لفظياً لكنه ما استيقنه القلبُ وصدَّقه العمل وحين يصدقُ المسلمون ويُخلصون لدينهم ويُطبِّقُون بحقٍّ كتابَ ربِّهم وسُنةَ نَبيِّهم حينئذٍ يتحقَّقّ الوعدُ وينزلُ النصرُ ويتأكَّدُ التمكين، (وَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ فَإِنْ تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّهُ أَنْ يُصِيبَهُمْ بِبَعْضِ ذُنُوبِهِمْ وَإِنَّ كَثِيرًا مِنَ النَّاسِ لَفَاسِقُونَ * أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ)[المائدة: 49، 50].\n \nاللهم اهدنا لما اختلف فيه من الحق بإذنك.. واجمع كلمتنا على الحق واكفنا الشرور والآثام..\n \nأقول ما تسمعون..\n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده وبعد..\n \nواعْلَمُوا أن حَقيقةَ الإيمانِ الرضا بِالله رباً وبالإسلام ديناً وبِمحمدٍ -صلى الله عليه وسلم- نبياً والخضوعُ والانقيادُ والتسليمُ ولنهتمَّ بجمعِ الكلمةِ ونحذرَ من فُرقةٍ وتنازعٍ ولنستيقنَ أنَّ اللهَ نَاصرٌ دينَه وكتابَه ولو كَره الكافرون، أما حرجُ الصدور وريبُ القلوبِ والاستسلامُ للهوى ورغبات النفوس فهو تشاؤمٌ يضرُّ ولا ينفع.\n \nفتفاءلوا أنَّ دينَ اللهِ مَنصورٌ واعلموا أنَّ ثوابتَ الدينِ لا ريبَ فيها وتَقلُّبَاتِ الزمنِ لا تُغيّرها والمَطلوبُ أن تَعملَ لدينِكَ ووطنِكَ بعقلٍ وحكمةٍ وتعلمَ أنَّ اللهَ حافظٌ دينهُ ومُعلٍ كلمتهُ.\n \nفاتقوا الله وأَطيعوهُ واعملوا بِشرعهِ والتزموهُ يَرتفعُ الشْأنُ ويُعزُّ السُلطانَ ويندحر العُدوان وتُحمى الأوطان..\n \nاللهم وفق قادتنا للحكم بكتابك والعمل بمرضاتك واجتناب سخطك وعصيانك..\nاللهم اكف بلادنا وسائر بلاد المسلمين شر الأشرار وكيد الفجار ومكر المنافقين وأدم علينا نعمة الأمن والإيمان والسلامة والاطمئنان.\nانصر جنودنا واحم حدودنا وكن للمسلمين المستضعفين في العراق وسوريا واليمن وفلسطين..\nواجمع على الحق كلمة المسلمين..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من خصائص الإسلام ومحاسنه 2/شمولية الإسلام للأحكام والتشريعات 3/موقف المارقين من تشريعات الإسلام والمتمسكين به 4/هوية  بلاد الحرمين التي قامت وأسست عليها 5/عزة الإسلام وحقيقتها ووجوب الاعتزاز بها 6/بعض فضائل المملكة ومحاسنها 7/حقيقة الإيمان وبرهانه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذه بإيجاز شريعةُ الإسلام وهي هُويتنا نحن وديننا الذي به نفتخر نعم ونحافظ عليه ولا نبتغي عنه بدلاً، (صِبْغَةَ اللَّهِ وَمَنْ أَحْسَنُ مِنْ اللَّهِ صِبْغَةً وَنَحْنُ لَهُ عَابِدُونَ)؛ فليس الإسلامُ مِزاجاً يؤخذ ويُرد وليس حزبيّة ولا مرحلةً زمنية بل هو كلٌّ في كلُّ.. </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"301235\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله هدانا للإسلام وحبب إلينا الإيمان، وأشهد أن لا إله إلا الله لا شريك له الملك الديّان، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحابته الأعلام وسلم تسليمًا.. أما بعد..</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله. واعلموا أن أمَّتنا وسطٌ بين الأمم.. خيرَ أُمةٍ أُخرجت للناس تفخرُ بدينها، وتعتزُّ بتشريعها.. توحَّدت به الصفوف، والتقت به القلوب.. أنقذها اللهُ من مهاوي الرذيلة إلى مشارف الفضيلة ونقلها من ذُلٍّ واستعبادٍ لعزةٍ وكرامةٍ وحريّةٍ وعدالةٍ، رضيه الله وأكملَه فلن ينقص أبدا، (<span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمْ الإِسْلامَ دِيناً</span>)؛ فنحن نفخر بالمحافظةِ عليه لأنه هُويّتُنا وشعارُنا وسمّانا الله به، (<span style=\"color: #ff0000;\">هُوَ اجْتَبَاكُمْ وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ مِلَّةَ أَبِيكُمْ إِبْرَاهِيمَ هُوَ سَمَّاكُمُ الْمُسْلِمِينَ مِنْ قَبْلُ وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيْكُمْ وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ</span>)[الحج: 78].</p>\n<p>&nbsp;</p>\n<p>شريعةُ الله منهجٌ حقٌّ يصونُ الإنسانيَّةَ من الزيغ، ويُجنِّبُها مزالِقَ الشرِّ ونوازعَ الهوى.. شفاءٌ للصدور، وحياةٌ للنفوس، ومُعينٌ للعقول، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ</span>)[يونس: 57، 58].</p>\n<p>&nbsp;</p>\n<p>منبعُ الشريعةِ ومصدرُها كتاب الله -تعالى- وسنة النبي -صلى الله عليه وسلم-.. وليست أهواءَ ورغباتٍ ومصالحَ!! فالقرآنُ هُدىً للعالمين، حوى أصولَ الشريعةِ عقيدةً وخُلقاً وحلالاً وحراماً.. فيه نبأ من قبلكم، وخبرُ ما بعدَكم، وحكمُ ما بينَكم، ما تركه من جبارٍ إلا قصمه الله، ومن ابتغى الهدى بغيره أضَلَّه الله، حبلُ الله المتين، ونورُه المبين، مَنْ حكم به عدل، ومن عمل به أجر، ومن دعا إليه هُديَ إلى صراطٍ مستقيم.. معه سنة المصطفى صلى الله عليه وسلم بأقواله وأفعاله تفسّرُ القرآن وأحكامَه، فرضٌ اتباعُها، وحرامٌ مخالفتها، (<span style=\"color: #ff0000;\">وَمَا آتَاكُمْ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا</span>) وحذرنا الله ممن يخالف أمره، (<span style=\"color: #ff0000;\">أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ</span>)..</p>\n<p>&nbsp;</p>\n<p>الإسلامُ إخوتي عقيدةٌ وشريعةٌ، إيمانٌ كاملٌ بالله وتوحيدٌ له في ربوبيته وألوهيته وأسمائه وصفاته إيمان به وملائكته وكتبه ورسله واليوم الآخر وبالقدر خيره وشره – عبوديةٌ تامةٌ، وخضوعٌ مطلقٌ.. رضى بدينِ الله، وتصديقٌ برسولِ الله -صلى الله عليه وسلم- من غير شكٍّ ولا ريبٍ ولا حرجٍ فليس تأخذُ بعضَه وتتركُ بعضَه حسبَ الأهواء.. تلتزمُه في المنهجِ والعملِ.. والتعامل والقضاءِ.. والحُكمِ والإدارةِ.. والأفرادِ والجماعاتِ.. في الجدِ والترفيهِ.. والتعليمِ والإعلامِ..</p>\n<p>&nbsp;</p>\n<p>نظامٌ خلقي يُشيعُ الفضيلةَ ويستأصلُ الرذيلةَ، نظامٌ سياسي يُقيمُ العدلَ، ويمنعُ الفساد ويُثبِّتُ دعائمَ الحقِّ، ويدعو للرشاد.. نظامٌ اجتماعيٌ نواتُه أسرةٌ صالحة وعمادُه التكافلُ بين أبناء المجتمع، دينُ عملٍ وإنتاجٍ، يفي بحاجات البشرِ بكلِّ عَصْرٍ ومِصْر، انتشرَ، ودخلَه الناس أفواجاً فوسِعَهم بمبادئه.. عالجَ كل المُشكلات على اختلاف البيئات، يُقدِّمُ لكلِّ سُؤالٍ جواباً ولكلِّ واقعة فتوى، ولكل قضيةٍ حكما ومدوِّناتُ الفقه والفتاوى عبرَ التاريخ بُرهانٌ للمتشككين.. ومقتضى الإيمانِ الإقرارُ بحقِّ التشريع والحكمُ لله وحده (<span style=\"color: #ff0000;\">إِنْ الْحُكْمُ إِلاَّ لِلَّهِ أَمَرَ أَلاَّ تَعْبُدُوا إِلاَّ إِيَّاهُ</span>).</p>\n<p>&nbsp;</p>\n<p>والتولّي والإعراض مسلكُ المنافقين والظالمين، (<span style=\"color: #ff0000;\">وَإِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ إِذَا فَرِيقٌ مِنْهُمْ مُعْرِضُونَ * وَإِنْ يَكُنْ لَهُمُ الْحَقُّ يَأْتُوا إِلَيْهِ مُذْعِنِينَ * أَفِي قُلُوبِهِمْ مَرَضٌ أَمِ ارْتَابُوا أَمْ يَخَافُونَ أَنْ يَحِيفَ اللَّهُ عَلَيْهِمْ وَرَسُولُهُ بَلْ أُولَئِكَ هُمُ الظَّالِمُونَ</span>)[النور: 48 - 50].</p>\n<p>&nbsp;</p>\n<p>هذه بإيجاز شريعةُ الإسلام وهي هُويتنا نحن وديننا الذي به نفتخر نعم ونحافظ عليه ولا نبتغي عنه بدلاً، (<span style=\"color: #ff0000;\">صِبْغَةَ اللَّهِ وَمَنْ أَحْسَنُ مِنْ اللَّهِ صِبْغَةً وَنَحْنُ لَهُ عَابِدُونَ</span>)؛ فليس الإسلامُ مِزاجاً يؤخذ ويُرد وليس حزبيّة ولا مرحلةً زمنية بل هو كلٌّ في كلُّ..</p>\n<p>&nbsp;</p>\n<p>والمصيبة حينما تبتلى بشرذمةٍ تغمطُ دينهَا وتزدري هوَّيتَها وقيمَها فتبحثُ عند الغير بدلاً لتُرضي فقط شهواتها أو تزيد أموالَها.. يضعون عراقيلَ وصعوباتٍ عند تطبيق الإسلام ويُلفِّقون التهمَ والشدّةَ لأحكامه يستحيَوْن أو يشمئزِّون من ذِكِرِ بعض شرائعه الثابتة في الكتاب والسنة كحدودٍ وقصاصٍ وقوامةِ الرجل ومُحرماتٍ واضحةٍ ويعتبرون حجابَ المرأة وسترها عائقاً، يُحرّفُّون الاقتصادَ والميراث ولو ردَّوا حديثاً نبوياً صحيحاً تشكيكاً (<span style=\"color: #ff0000;\">ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ</span>).</p>\n<p>&nbsp;</p>\n<p>يريدون ديارَ الإسلامِ ميداناً للدنايا وسفاسفِ الأخلاقِ.. أمَّا مبادئُ الدينِ الراسخةِ عندهم فكلأٌ مُباحٌ لمن أراد تشويهها أو تمييعها أو إلغاءها، وموطنٌ رحبٌ للمنحرفين ليَغْلُوا ويتطرَّفُوا ويقتلُوا باسمِ الدين إرهاباً في البلدان وإفسادٌ للأمن والأوطان.. ينالون من الدين بجرأة بنقد أهله وتصنيفهم وتسميتهم بالحزبية والتشويه والتصنيف ليس لديهم بعلمِ الشرع نصيب لكنهم يتكلَّمون في أحكامه ويتهجمون على علمائه ويمارسون التهمَ بلا إنصافٍ وصدقٍ ويُغالطونَ الحقائق بما يعرضونَه عنَاّ لتشويهنا كي نتبعَّ ملَّتهَم وأن فسادَهم وانحلالَهم رغبةٌ للجميع، (<span style=\"color: #ff0000;\">وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلاً عَظِيماً</span>).</p>\n<p>&nbsp;</p>\n<p>يروْنَ تطبيقَ العقيدةِ الوهّابية تَشدُّداً والسلفيَّةَ جموداً والأخذَ على يدِ صاحبِ المنكر تدخُّلاً وحجابَ المرأةِ تخلُّفاً وينسبون ظلماً الفكرَ الضالَّ والتطرَّفَ الضارَّ للتعليم والمسجدِ وتحفيظ القرآن!!</p>\n<p>&nbsp;</p>\n<p>يستغلُّون بطرحٍ أحادي وبجرأةٍ عجيبة كلَّ فرصة في قنواتهم وكتاباتهم ليفرضوا على الناس أفكارَهم ومن خالفَهم نبذوه وأقصوْه واعتبروهم نشاز لأنهم فقط!!لم يقبلوا فسادهم.. ثم يطالبون بإقصائهم، (<span style=\"color: #ff0000;\">أَخْرِجُوا آلَ لُوطٍ مِنْ قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أما نحن فيجبُ أن نعلمَ إخوتي أن دينَ الإسلامِ وشرائعَه بريئةٌ من تَطرُّفِ الغالين أو المفسدين على حدٍّ سواء؛ فنحن نحتاج لصحوةٍ كي نثق بديننا وبلادنا وقيادتنا فموادُّ نظامنا الأساسي التزامٌ بالقرآن والسنة وعدمُ خروجٍ عن نهجهما ونظام الدولة يحمي عقيدةَ الإسلام ويأمرُ بالمعروف وينهى عن المنكر، وهي بلادُ الدعوة النقيّة والمعتدلة إلى الله تخصص لذلك الميزانيات صحوةٌ للقرآن وتعاليمه والسنة النبوية.. وشعبها نشأ على فطرةٍ إسلاميةٍ سويّةٍ.. ويتبنى بلا غلوّ فكرٍ ولا انحلال خلق الوسطيّة.. وفي مواد نظامنا الأساس أن مجتمعَنا يقوم على أساسٍ من اعتصام أفراده بحبل الله وتعاونهم على البرِّ والتقوى وعدم الاختلاف.. وبلادنا بحمد الله تأسَّسَت على توحيدٍ ناصعٍ حمَاها من شركيّاتٍ وأضرحةٍ ملأت عالَمنا الإسلامي.. توحيدٌ يفاخرُ بتطبيقه ويُجدّد العهد به قادتُنا حمايةً لها وللحرمين الشريفين وتشرّفاً بخدمتهما..</p>\n<p>&nbsp;</p>\n<p>نعم.. نحن نفخر بمجتمعٍ محافظٍ استطاعَ رغم ما حولَه التمسُّكَ بتعاليم دينه وقيمه وأخلاقه، نفتخر بنساءٍ متمسكات بحجابهن تأخذُ أعلى الشهاداتِ وبراءاتِ الاختراع.. نفتخرُ باجتماعِ الكلمةِ بينَنا شعوباً وقيادةً وبمحاربةِ عدوِّنا أرضاً وجنداً وحدوداً..</p>\n<p>&nbsp;</p>\n<p>ألا فلنحافظْ على هُويتنا ولنبحثَ عن التطوّر ونسعى إليه ونأخذُ كلَّ نافعٍ مفيد بالعالم أجمع لنستفدْ منه بلا تنازل عن ثوابت ديننا ولا تفريطٍ في هُويتنا الإسلامية أو تنازلٍ بقيمنا فنحن الأعلوْن لا نهون كما وصفنا الله!! والعزُّ بطاعة الله، (<span style=\"color: #ff0000;\">مَنْ كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا</span>)؛ حتى لو قصّرَ بعضُنا وأخطأَ فنحنُ نتعاونُ لإقامةِ ديننا وحفظِ بلادنا ولا نُعمِّمُ المنكَر ولا نَدعو للمجاهرةِ به..</p>\n<p>&nbsp;</p>\n<p>مؤسفٌ أن يَزعُمَ أحدٌ أنَّ العزَّة والتطورَ باللَّحاقِ بركبِ الغيرِ وتقليدِهم لأتفهِ الأسباب.. لا فيما أحسنوه بل فيما أفسدوا فيه وخرّبوه.. يُفرّطون هداهم الله بما ميّزهم الله من محافظةٍ وحَباهُم من دينٍ وقِيمٍ مُكتسباتٍ حقَّقَها آباؤهم وأجدادهم وكأنها عارٌ يتبرؤون منه.. ولقد رأينا آثار التطرف ببلدانٍ فرّطت بهُوّيتِها وأهملت قيمَها فتشوّهت صورتها لم يتقدّموا بحضارة ولا صناعة.. ظنُّوا العزّةَ والتقدُّمَ بتركِ دينِهم ومولاة الغير وإفسادِ حضارةِ بلادِهم ففشلوا!!</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ فتنَ العالم ومشاكله تفرض علينا اعتزازاً بالدين وتمسكّاً به ونحافظَ على قيمِنا واجتماعِ كلمتِنا وحمايةِ أرضِنا وحدودِنا.. وأن نحذرَ من تَصنيفٍ واستعداءٍ بيننَا فذلك سببُ فُرقةٍ وتنازعٍ وفشلٍ.. وإذا كنا نُعانِي من غُلاةٍ يتطرَّفُون لتشويه الدين وإفساد الأمن فلنحذرْ من تطرّفٍ مقابلٍ يريدُ سَلْبَ هُوّيَّتنَا وإِفسادَ قيمِنا ومحافظتِنا على ثوابتنا.. يدعو إليه قومٌ اتخذوا المحرّمات لنشر شهواتهم ويُحبونَ إشاعتَها ويُهملون أو يَتناسون ما تأسَّسَتْ عليه بلادُنا ويعلنه دوماً ولاة أمرنا وفَّقَهم الله.. فرايتُنا توحيدُ الله وشعارُنا الإسلام..</p>\n<p>&nbsp;</p>\n<p>هنا أرضُ الحرمين الشريفين وخدمةُ زوُّارِهمَا.. دعوتُنا مبذولةٌ للناس أجمعين بحكمةٍ وموعظةٍ حسنةٍ وجدالٍ بالتي هي أحسن بلا تَطرّفٍ ولا غُلو..ِ</p>\n<p>&nbsp;</p>\n<p>منْ هنا انطلقت قوافلُ الإغاثةِ لجوعَى المسلمين والمنكوبين في العالم وطُبعت ملايينُ المصاحف لَتْدخُلَ كلَّ بيتٍ مُسلم..</p>\n<p>&nbsp;</p>\n<p>تعلَّم عندنا آلافٌ من بلاد المسلمين فعادوا لبلدانهم يشكرون ويحمدون ولله يَدْعُونَ ويَعملُون..</p>\n<p>&nbsp;</p>\n<p>عرفْنَا سياسةً حَكيمةً لا نَسْتَعِدْي بها أحداً لكننا نسلكُ الحزمَ إذا ما البغيُ اعتدى وظلَم! نجتمعُ مع حلفاءَ مسلمين لرفعةِ الإسلام!</p>\n<p>هذه بلادُنا وتلك هُوَّيتنا فلا ينازعنَّكُم أحدٌ ليَسْلِبهَا أو يُشوِّهَهَا بشتَّى الذرائع.. واحذروا من قنواتٍ مُفسدةٍ تبثُّ بجهلٍ وتعميم ما يُشوّهُ مُجتمَعنا يريدون صرْفنا وإفسادَ أخلاقنا ثم ينسبون ذلك لنا!!</p>\n<p>&nbsp;</p>\n<p>والإيمانُ إخوتي ليس بالتحلّي ولا بالتمنِّي والإسلامُ ليسَ انتساباً لفظياً لكنه ما استيقنه القلبُ وصدَّقه العمل وحين يصدقُ المسلمون ويُخلصون لدينهم ويُطبِّقُون بحقٍّ كتابَ ربِّهم وسُنةَ نَبيِّهم حينئذٍ يتحقَّقّ الوعدُ وينزلُ النصرُ ويتأكَّدُ التمكين، (<span style=\"color: #ff0000;\">وَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ فَإِنْ تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّهُ أَنْ يُصِيبَهُمْ بِبَعْضِ ذُنُوبِهِمْ وَإِنَّ كَثِيرًا مِنَ النَّاسِ لَفَاسِقُونَ * أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ</span>)[المائدة: 49، 50].</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا لما اختلف فيه من الحق بإذنك.. واجمع كلمتنا على الحق واكفنا الشرور والآثام..</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون..</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده وبعد..</p>\n<p>&nbsp;</p>\n<p>واعْلَمُوا أن حَقيقةَ الإيمانِ الرضا بِالله رباً وبالإسلام ديناً وبِمحمدٍ -صلى الله عليه وسلم- نبياً والخضوعُ والانقيادُ والتسليمُ ولنهتمَّ بجمعِ الكلمةِ ونحذرَ من فُرقةٍ وتنازعٍ ولنستيقنَ أنَّ اللهَ نَاصرٌ دينَه وكتابَه ولو كَره الكافرون، أما حرجُ الصدور وريبُ القلوبِ والاستسلامُ للهوى ورغبات النفوس فهو تشاؤمٌ يضرُّ ولا ينفع.</p>\n<p>&nbsp;</p>\n<p>فتفاءلوا أنَّ دينَ اللهِ مَنصورٌ واعلموا أنَّ ثوابتَ الدينِ لا ريبَ فيها وتَقلُّبَاتِ الزمنِ لا تُغيّرها والمَطلوبُ أن تَعملَ لدينِكَ ووطنِكَ بعقلٍ وحكمةٍ وتعلمَ أنَّ اللهَ حافظٌ دينهُ ومُعلٍ كلمتهُ.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله وأَطيعوهُ واعملوا بِشرعهِ والتزموهُ يَرتفعُ الشْأنُ ويُعزُّ السُلطانَ ويندحر العُدوان وتُحمى الأوطان..</p>\n<p>&nbsp;</p>\n<p>اللهم وفق قادتنا للحكم بكتابك والعمل بمرضاتك واجتناب سخطك وعصيانك..</p>\n<p>اللهم اكف بلادنا وسائر بلاد المسلمين شر الأشرار وكيد الفجار ومكر المنافقين وأدم علينا نعمة الأمن والإيمان والسلامة والاطمئنان.</p>\n<p>انصر جنودنا واحم حدودنا وكن للمسلمين المستضعفين في العراق وسوريا واليمن وفلسطين..</p>\n<p>واجمع على الحق كلمة المسلمين..</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هوية_بلادنا_الإسلام.doc",
      "path": "/database/files/هوية_بلادنا_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D9%87%D9%88%D9%8A%D8%A9-%D8%A8%D9%84%D8%A7%D8%AF%D9%86%D8%A7-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/301236"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هوية-بلادنا-الإسلام"
}
