{
  "id": 4218,
  "title": "هو سماكم المسلمين",
  "slug": "هو-سماكم-المسلمين",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن صالح الدهش"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة الإسلام أجلّ النعم 2/التواصي بالحق والصبر في زمن المتغيرات 3/حقيقة الكريسمس 4/حكم التشبه بالكافرين واتباع أفكارهم وأثره 5/تحريم الاحتفال بأعياد المشركين ومشاركتهم فيها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أعياد الأمم والدول عنوان ثقافتها، ورسالة حضارتها، وهي مرآة صادقة لعقولهم واهتماماتهم، ولذا قيل: إذا أردت أن تتعرف على قوم؛ فانظر إليهم في يوم عيدهم واحتفالاتهم؛ فإنه يختصر لك ما في نفوسهم، وينبئك...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله..\n \nأما بعد: فلا يعرف الإسلامَ إلا مَن جرَّب الجاهلية، ولا يَعرف الهداية إلا من ذاق العيشة الضنك الشقية (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى)[طه:124].\n \nأيها الإخوة: إن كان شيء يُغتَبَط به في هذه الدنيا فهو النعمة التي اختارنا الله لها، واجتبانا من أجلها (هُوَ اجْتَبَاكُمْ)؛ أي: يا هذه الأمة، الله اصطفاكم واختاركم على سائر الأمم، وفضَّلكم وشرَّفكم وخصَّكم بأكرم رسول، (وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ)[الحج:87]؛ أي: ما كلّفنا إلا ما نطيق، ومن أصول ديننا: المشقة تجلب التيسير، والسعة مع الضيق، (يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْر)[البقرة:185].\n \nثم سمَّانا ربنا باسمٍ يدل على السلامة والاستسلام (هُوَ سَمَّاكُمُ الْمُسْلِمِينَ مِنْ قَبْلُ)؛ فهي تسمية قديمة، مذكورة، مشهورة في الكتب السابقة، وهي ثابتة أيضًا في هذا القرآن، قال الله -تعالى-: (وَفِي هَذَا)؛ أي: في هذا الكتاب، وفي هذا الشرع؛ فما يزال هذا الاسم لكم قديمًا وحديثًا؛ (لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيْكُمْ)، بأعمالكم خيرها وشرها، (وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ)[الحج:87]؛ لكونكم خير أمة أخرجت للناس، أمة وَسَط عَدْلٌ خيار؛ فهذا التشريف قرينته المسؤولية والتكليف؛ فأنتم تشهدون للرسل أنهم بلَّغوا أممهم، وتشهدون على الأمم أن رسلهم بلَّغتهم بما أخبركم الله به في كتابه!.\n \nيا أمة الإسلام: أيّ خير تطلبونه بعد هذا الخير؟! أتريدونها يهودية مغضوبًا عليها، أم نصرانية ضالة في طريقها؟! (قُلْ يَا أَهْلَ الْكِتَابِ لَسْتُمْ عَلَى شَيْءٍ حَتَّى تُقِيمُوا التَّوْرَاةَ وَالْإِنْجِيلَ وَمَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ)[المائدة:68]، (إِنَّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ فِي نَارِ جَهَنَّمَ خَالِدِينَ فِيهَا أُولَئِكَ هُمْ شَرُّ الْبَرِيَّةِ)[البينة:6]؛ فاللهم لك الحمد لم تجعلنا من أمم قد ضلّوا من قبل، وأضلوا كثيرًا، وضلوا عن سواء السبيل.\n \nوإنَّ مِن آكد ما نتواصى به في هذا الزمن -زمن المتغيرات والأمور المتسارعات- هو التواصي بالحق والتواصي بالصبر؛ وإلا، فلله في خلقه سُنَن لا بد أن يمضيها؛ ليهلك من هلك عن بينة، ويحيا من حي عن بينة، وإن الله لسميع عليم؛ فعَنِ النُّعْمَانِ بْنِ بَشِيرٍ، قَالَ: صَحِبْنَا النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَسَمِعْنَاهُ يَقُولُ: \"إِنَّ بَيْنَ يَدَيِ السَّاعَةِ فِتَنًا كَأَنَّهَا قِطَعُ اللَّيْلِ الْمُظْلِمِ، يُصْبِحُ الرَّجُلُ فِيهَا مُؤْمِنًا، ثُمَّ يُمْسِي كَافِرًا، وَيُمْسِي مُؤْمِنًا، ثُمَّ يُصْبِحُ كَافِرًا، يَبِيعُ أَقْوَامٌ خَلَاقَهُمْ بِعَرَضٍ مِنَ الدُّنْيَا يَسِير\"، قَالَ الْحَسَنُ البصري –رحمه الله-: \"وَاللَّهِ لَقَدْ رَأَيْنَاهُمْ صُوَرًا وَلَا عُقُولَ، أَجْسَامًا وَلَا أَحْلَامَ، فَرَاشَ نَارٍ وَذِبَّانَ طَمَعٍ، يَغْدُونَ بِدِرْهَمَيْنِ، وَيَرُوحُونَ بِدِرْهَمَيْنِ، يَبِيعُ أَحَدُهُمْ دَيْنَهُ بِثَمَنِ الْعَنْزِ\".\n \nألا وإن مِن سنن الله التي لا بد من وقوعها، وتسارع الناس فيها ما حدَّث به أبو سعيد الخدري -رضي الله عنه- عن  رسول الله -صلى الله عليه وسلم- أنه قال: \"لَتَتْبَعُنَّ سَنَنَ مَنْ كَانَ قَبْلَكُمْ شِبْرًا بِشِبْرٍ وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ دَخَلُوا جُحْرَ ضَبٍّ تَبِعْتُمُوهُمْ\"، قُلْنَا: يَا رَسُولَ اللَّهِ الْيَهُودُ وَالنَّصَارَى؟ قَالَ: \"فَمَنْ؟!\"(متفق عليه).\n \nهذا -معاشر الإخوة- هو التقليد الأعمى الذي تعيبه العقول، ويعافه سليم الفطرة هو أيضاً مما تنبأ وحذَّر منه صاحب الشريعة الذي لا ينطق عن الهوى؛ إن هو إلا وحي يوحى -صلى الله عليه وسلم-.\n \nأيها الإخوة: نقرب حديثنا أكثر لنرى في عالمنا شاهدًا لما صح به الخبر، وتطبيقًا مسموعًا، وعاينه النظر، واهتم له كثير من البشر. يقولون: العالم اليوم أصبح قرية واحدة، تقاربت الشعوب، وتداخلت الثقافات، وذابت كثير من الفروقات، ولهذا ضريبة قاصمة يبذلها الأعلى حينما ينزل للأدنى.\n \nالعالم النصراني في الشرق والغرب، ومن دار في فلكهم، واتبع سَنَنهم يحتفلون هذه الأيام بعيد رأس السنة الميلادية؛ الكريسمس. ولهم في ذلك طقوس وترتيبات تُبْذَل لها الأموال الطائلة والاستعدادات الهائلة حتى تبلغ ذروتها في آخر ليلة من السنة الميلادية في منتصف ليلة إحدى وثلاثين من ديسمبر كل عام.\n \nفدعنا نلقي إطلالة مختصرة على حقيقة هذا العيد، وقبل ذلك هو عيد للنصارى، بل هو لمعظمهم ليس لجميعهم، ومن طريف أخبار النصارى أن منهم مَن ينكر هذا العيد وتوقيته، ولهم يوم آخر ويحذرون أتباعهم من مشاركة النصارى في عيدهم هذا! (وَلَا يَزَالُونَ مُخْتَلِفِينَ)[هود:118]، والحمد لله.\n \nأما المؤرخون \"فإنهم يؤكدون أن ما يقوم به النصارى هو صورة طبق الأصل لما كان يحتفل به الوثنيون في أوروبا قبل ميلاد المسيح بوقت طويل. وأن المسيح -عليه السلام- لم يولد في هذا الموعد الذي يحتفل به اليوم في البلاد النصرانية.\n \nوأما الشجرة التي تُبْرَز في ذلك اليوم، وتُعَلَّق عليها الأنوار والشموع، ويتباهون في تكبيرها؛ فهي رمز للحياة السرمدية، أصلها من الوثنيين الذين يقدسونها، وربما سُمِّيَتْ بـ\"شجرة الجنة\"، ثم سُمِّيَتْ فيما بعد شجرة عيد الميلاد؛ فهذه أهم الجذور الوثنية للأعياد النصرانية اليوم، والتي يعتبرونها أكبر مظاهر دينهم.\n \nفهل يعرف النصارى حقيقة عيدهم؟ لا يعرف ذلك كثيرٌ منهم بل أكثرهم! وإنما غاية ما عندهم أن يجد إجازة من عمله في هذا العيد؛ ليزيد من سُكره وعربدته في فوضوية بهيمية ينشط في تلك الليلة السراق، ولذلك تُغْلَق المحلات وتُحَصَّن البنوك.\n \nإنَّه عيدٌ غير مشرِّف، وأعياد الأمم والدول عنوان ثقافتها، ورسالة حضارتها، وهي مرآة صادقة لعقولهم واهتماماتهم؛ ولذا قيل: إذا أردت أن تتعرف على قوم؛ فانظر إليهم في يوم عيدهم واحتفالاتهم؛ فإنه يختصر لك ما في نفوسهم، وينبئك عن أخلاقهم.\n \nاللهم لك الحمد أنْ هديتنا للإسلام..\n \n \nالخطبة الثانية:\n \nالحمد لله..\n \nأما بعد: فيأتي كلامنا وكلام غيرنا عن عيد اختص به الكفار حينما أُصيب كثيرٌ من أبناء المسلمين ومثقفيهم بالإعجاب بالرجل الأجنبي، والحياة الغربية، وتولد عندهم ما يسمى بـ \"عقدة الخواجة\"، وأصبح كثير منهم يحاكي تلك الشعوب وأولئك الأقوام في كثير من أساليب حياته، وربما لبس لبسهم، ووضع أساوير في يده، وعلَّق سلسالاً في عنقه، وقد يبلغ به سُكْر الإعجاب أن يتمثَّل شخصيتهم، ويقصّ شَعر رأسه، ويحلق لحيته بما يشابه طريقتهم، ثم قد يتبنَّى شيئًا من أفكارهم؛ فلم تَعُدْ القضية تشبُّهًا في الظاهر حتى أورث إعجابًا في الباطن، وهذا ما حذَّر منه النبي -صلى الله عليه وسلم- بقوله: \"من تشبَّه بقوم فهو منهم\".\n \nقال شيخ الإسلام: \"وهذا الحديث أقل أحواله أن يقتضي تحريم التشبُّه بهم، وإن كان ظاهره يقتضي كفر المتشبه بهم؛ كما في قوله -تعالى-: (وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ)[المائدة:51].\n \nأيها الإخوة: متى نعرف أنفسنا؟! وندرك مَن نحن؟! ومتى نؤمن يقينًا لا يقبل الشك في قوله -تعالى-: (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ)[المنافقون:8]؟!\n \nوالاحتفال بأعياد المشركين ومشاركتهم، وتهنئتهم من أشد ما يطمس معالم الدين، ويضيع تميز المسلمين، ويجعلهم مسخرة لأعدائهم؛ كيف تحتفلون بعيد تكفِّرون أصحابه القائلين: إن المسيح ابن الله؟! كيف تحتفلون بعيد يقول المحتفلون به: إن الله ثالث ثلاثة؟!\n \nلذا تواترت فتاوى العلماء قديما وحديثاً على تحريم الاحتفال بأعياد المشركين؛ قال ابن القيم -رحمه الله تعالى-: \"وأمّا التهنئة بشعائر الكفر المختصة به فحرام بالاتفاق، مثل أن يهنئهم بأعيادهم وصومهم، فيقول: عيد مبارك عليك، أو تهنأ بهذا العيد، ونحوه.. إلخ\".\n \nفأين المغرِّدون من أبناء المسلمين وبناتهم بالتبريكات؟ وهل علم الإعلامي والمذيع المسلم حكم ما يقوله حينما يستفتح حديثه بقوله: كل عام وأنتم بخير؟ قال ابن الحاج -رحمه الله تعالى-: \"لا يحل لمسلم أن يبيع نصرانيًّا شيئًا من مصلحة عيده، لا لحمًا ولا أدمًا ولا ثوبًا، ولا يعارون شيئًا ولو دابة؛ إذ هو معاونة لهم على كفرهم، وعلى ولاة الأمر منع المسلمين من ذلك\".\n \nوبعدُ -أيها الإخوة- هذا التذكير والتحذير أصبح عند قومٍ قلَّ فقههم أصبح نوعًا من التشدد والانغلاق على النفس، والتضييق على الناس، ويعارض دعوة التسامح بين الشعوب.\n \nأَنَسِيَ هؤلاء أن النصارى ومثلهم اليهود وغيرهم من الملل الكافرة لم ينعموا بعيش كريم وحفظ للحقوق كما عاشوه وحصَّلوه في ظل الإسلام ودولة المسلمين بشهادة هؤلاء أنفسهم، (وَلَا تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُوا الْحَقَّ وَأَنْتُمْ تَعْلَمُونَ)[البقرة:42]؟!.\n \nفاللهم أرنا الحقَّ حقًّا وارزقنا اتِّباعه، وأرنا الباطل باطلاً وارزقنا اجتنابه...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة الإسلام أجلّ النعم 2/التواصي بالحق والصبر في زمن المتغيرات 3/حقيقة الكريسمس 4/حكم التشبه بالكافرين واتباع أفكارهم وأثره 5/تحريم الاحتفال بأعياد المشركين ومشاركتهم فيها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أعياد الأمم والدول عنوان ثقافتها، ورسالة حضارتها، وهي مرآة صادقة لعقولهم واهتماماتهم، ولذا قيل: إذا أردت أن تتعرف على قوم؛ فانظر إليهم في يوم عيدهم واحتفالاتهم؛ فإنه يختصر لك ما في نفوسهم، وينبئك...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"326303\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله..</p>\n<p>&nbsp;</p>\n<p>أما بعد: فلا يعرف الإسلامَ إلا مَن جرَّب الجاهلية، ولا يَعرف الهداية إلا من ذاق العيشة الضنك الشقية (<span style=\"color: #ff0000;\"><strong>وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</strong></span>)[طه:124].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن كان شيء يُغتَبَط به في هذه الدنيا فهو النعمة التي اختارنا الله لها، واجتبانا من أجلها (<span style=\"color: #ff0000;\"><strong>هُوَ اجْتَبَاكُمْ</strong></span>)؛ أي: يا هذه الأمة، الله اصطفاكم واختاركم على سائر الأمم، وفضَّلكم وشرَّفكم وخصَّكم بأكرم رسول، (<span style=\"color: #ff0000;\"><strong>وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ</strong></span>)[الحج:87]؛ أي: ما كلّفنا إلا ما نطيق، ومن أصول ديننا: المشقة تجلب التيسير، والسعة مع الضيق، (<span style=\"color: #ff0000;\"><strong>يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْر</strong></span>)[البقرة:185].</p>\n<p>&nbsp;</p>\n<p>ثم سمَّانا ربنا باسمٍ يدل على السلامة والاستسلام (<span style=\"color: #ff0000;\"><strong>هُوَ سَمَّاكُمُ الْمُسْلِمِينَ مِنْ قَبْلُ</strong></span>)؛ فهي تسمية قديمة، مذكورة، مشهورة في الكتب السابقة، وهي ثابتة أيضًا في هذا القرآن، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَفِي هَذَا</strong></span>)؛ أي: في هذا الكتاب، وفي هذا الشرع؛ فما يزال هذا الاسم لكم قديمًا وحديثًا؛ (<span style=\"color: #ff0000;\"><strong>لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيْكُمْ</strong></span>)، بأعمالكم خيرها وشرها، (<span style=\"color: #ff0000;\"><strong>وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ</strong></span>)[الحج:87]؛ لكونكم خير أمة أخرجت للناس، أمة وَسَط عَدْلٌ خيار؛ فهذا التشريف قرينته المسؤولية والتكليف؛ فأنتم تشهدون للرسل أنهم بلَّغوا أممهم، وتشهدون على الأمم أن رسلهم بلَّغتهم بما أخبركم الله به في كتابه!.</p>\n<p>&nbsp;</p>\n<p>يا أمة الإسلام: أيّ خير تطلبونه بعد هذا الخير؟! أتريدونها يهودية مغضوبًا عليها، أم نصرانية ضالة في طريقها؟! (<span style=\"color: #ff0000;\"><strong>قُلْ يَا أَهْلَ الْكِتَابِ لَسْتُمْ عَلَى شَيْءٍ حَتَّى تُقِيمُوا التَّوْرَاةَ وَالْإِنْجِيلَ وَمَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ</strong></span>)[المائدة:68]، (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ فِي نَارِ جَهَنَّمَ خَالِدِينَ فِيهَا أُولَئِكَ هُمْ شَرُّ الْبَرِيَّةِ</strong></span>)[البينة:6]؛ فاللهم لك الحمد لم تجعلنا من أمم قد ضلّوا من قبل، وأضلوا كثيرًا، وضلوا عن سواء السبيل.</p>\n<p>&nbsp;</p>\n<p>وإنَّ مِن آكد ما نتواصى به في هذا الزمن -زمن المتغيرات والأمور المتسارعات- هو التواصي بالحق والتواصي بالصبر؛ وإلا، فلله في خلقه سُنَن لا بد أن يمضيها؛ ليهلك من هلك عن بينة، ويحيا من حي عن بينة، وإن الله لسميع عليم؛ فعَنِ النُّعْمَانِ بْنِ بَشِيرٍ، قَالَ: صَحِبْنَا النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَسَمِعْنَاهُ يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ بَيْنَ يَدَيِ السَّاعَةِ فِتَنًا كَأَنَّهَا قِطَعُ اللَّيْلِ الْمُظْلِمِ، يُصْبِحُ الرَّجُلُ فِيهَا مُؤْمِنًا، ثُمَّ يُمْسِي كَافِرًا، وَيُمْسِي مُؤْمِنًا، ثُمَّ يُصْبِحُ كَافِرًا، يَبِيعُ أَقْوَامٌ خَلَاقَهُمْ بِعَرَضٍ مِنَ الدُّنْيَا يَسِير</strong></span>\"، قَالَ الْحَسَنُ البصري –رحمه الله-: \"<span style=\"color: #008000;\">وَاللَّهِ لَقَدْ رَأَيْنَاهُمْ صُوَرًا وَلَا عُقُولَ، أَجْسَامًا وَلَا أَحْلَامَ، فَرَاشَ نَارٍ وَذِبَّانَ طَمَعٍ، يَغْدُونَ بِدِرْهَمَيْنِ، وَيَرُوحُونَ بِدِرْهَمَيْنِ، يَبِيعُ أَحَدُهُمْ دَيْنَهُ بِثَمَنِ الْعَنْزِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ألا وإن مِن سنن الله التي لا بد من وقوعها، وتسارع الناس فيها ما حدَّث به أبو سعيد الخدري -رضي الله عنه- عن&nbsp; رسول الله -صلى الله عليه وسلم- أنه قال: \"<strong><span style=\"color: #0000ff;\">لَتَتْبَعُنَّ سَنَنَ مَنْ كَانَ قَبْلَكُمْ شِبْرًا بِشِبْرٍ وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ دَخَلُوا جُحْرَ ضَبٍّ تَبِعْتُمُوهُمْ</span>\"، </strong>قُلْنَا: يَا رَسُولَ اللَّهِ الْيَهُودُ وَالنَّصَارَى؟ قَالَ<strong>: \"<span style=\"color: #0000ff;\">فَمَنْ</span>؟!</strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>هذا -معاشر الإخوة- هو التقليد الأعمى الذي تعيبه العقول، ويعافه سليم الفطرة هو أيضاً مما تنبأ وحذَّر منه صاحب الشريعة الذي لا ينطق عن الهوى؛ إن هو إلا وحي يوحى -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: نقرب حديثنا أكثر لنرى في عالمنا شاهدًا لما صح به الخبر، وتطبيقًا مسموعًا، وعاينه النظر، واهتم له كثير من البشر. يقولون: العالم اليوم أصبح قرية واحدة، تقاربت الشعوب، وتداخلت الثقافات، وذابت كثير من الفروقات، ولهذا ضريبة قاصمة يبذلها الأعلى حينما ينزل للأدنى.</p>\n<p>&nbsp;</p>\n<p>العالم النصراني في الشرق والغرب، ومن دار في فلكهم، واتبع سَنَنهم يحتفلون هذه الأيام بعيد رأس السنة الميلادية؛ الكريسمس. ولهم في ذلك طقوس وترتيبات تُبْذَل لها الأموال الطائلة والاستعدادات الهائلة حتى تبلغ ذروتها في آخر ليلة من السنة الميلادية في منتصف ليلة إحدى وثلاثين من ديسمبر كل عام.</p>\n<p>&nbsp;</p>\n<p>فدعنا نلقي إطلالة مختصرة على حقيقة هذا العيد، وقبل ذلك هو عيد للنصارى، بل هو لمعظمهم ليس لجميعهم، ومن طريف أخبار النصارى أن منهم مَن ينكر هذا العيد وتوقيته، ولهم يوم آخر ويحذرون أتباعهم من مشاركة النصارى في عيدهم هذا! <span style=\"color: #ff0000;\">(<strong>وَلَا يَزَالُونَ مُخْتَلِفِينَ</strong></span>)[هود:118]، والحمد لله.</p>\n<p>&nbsp;</p>\n<p>أما المؤرخون \"فإنهم يؤكدون أن ما يقوم به النصارى هو صورة طبق الأصل لما كان يحتفل به الوثنيون في أوروبا قبل ميلاد المسيح بوقت طويل. وأن المسيح -عليه السلام- لم يولد في هذا الموعد الذي يحتفل به اليوم في البلاد النصرانية.</p>\n<p>&nbsp;</p>\n<p>وأما الشجرة التي تُبْرَز في ذلك اليوم، وتُعَلَّق عليها الأنوار والشموع، ويتباهون في تكبيرها؛ فهي رمز للحياة السرمدية، أصلها من الوثنيين الذين يقدسونها، وربما سُمِّيَتْ بـ\"شجرة الجنة\"، ثم سُمِّيَتْ فيما بعد شجرة عيد الميلاد؛ فهذه أهم الجذور الوثنية للأعياد النصرانية اليوم، والتي يعتبرونها أكبر مظاهر دينهم.</p>\n<p>&nbsp;</p>\n<p>فهل يعرف النصارى حقيقة عيدهم؟ لا يعرف ذلك كثيرٌ منهم بل أكثرهم! وإنما غاية ما عندهم أن يجد إجازة من عمله في هذا العيد؛ ليزيد من سُكره وعربدته في فوضوية بهيمية ينشط في تلك الليلة السراق، ولذلك تُغْلَق المحلات وتُحَصَّن البنوك.</p>\n<p>&nbsp;</p>\n<p>إنَّه عيدٌ غير مشرِّف، وأعياد الأمم والدول عنوان ثقافتها، ورسالة حضارتها، وهي مرآة صادقة لعقولهم واهتماماتهم؛ ولذا قيل: إذا أردت أن تتعرف على قوم؛ فانظر إليهم في يوم عيدهم واحتفالاتهم؛ فإنه يختصر لك ما في نفوسهم، وينبئك عن أخلاقهم.</p>\n<p>&nbsp;</p>\n<p>اللهم لك الحمد أنْ هديتنا للإسلام..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله..</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيأتي كلامنا وكلام غيرنا عن عيد اختص به الكفار حينما أُصيب كثيرٌ من أبناء المسلمين ومثقفيهم بالإعجاب بالرجل الأجنبي، والحياة الغربية، وتولد عندهم ما يسمى بـ \"عقدة الخواجة\"، وأصبح كثير منهم يحاكي تلك الشعوب وأولئك الأقوام في كثير من أساليب حياته، وربما لبس لبسهم، ووضع أساوير في يده، وعلَّق سلسالاً في عنقه، وقد يبلغ به سُكْر الإعجاب أن يتمثَّل شخصيتهم، ويقصّ شَعر رأسه، ويحلق لحيته بما يشابه طريقتهم، ثم قد يتبنَّى شيئًا من أفكارهم؛ فلم تَعُدْ القضية تشبُّهًا في الظاهر حتى أورث إعجابًا في الباطن، وهذا ما حذَّر منه النبي -صلى الله عليه وسلم- بقوله: \"<span style=\"color: #0000ff;\"><strong>من تشبَّه بقوم فهو منهم</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>قال شيخ الإسلام: \"وهذا الحديث أقل أحواله أن يقتضي تحريم التشبُّه بهم، وإن كان ظاهره يقتضي كفر المتشبه بهم؛ كما في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ</strong></span>)[المائدة:51].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: متى نعرف أنفسنا؟! وندرك مَن نحن؟! ومتى نؤمن يقينًا لا يقبل الشك في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ</strong></span>)[المنافقون:8]؟!</p>\n<p>&nbsp;</p>\n<p>والاحتفال بأعياد المشركين ومشاركتهم، وتهنئتهم من أشد ما يطمس معالم الدين، ويضيع تميز المسلمين، ويجعلهم مسخرة لأعدائهم؛ كيف تحتفلون بعيد تكفِّرون أصحابه القائلين: إن المسيح ابن الله؟! كيف تحتفلون بعيد يقول المحتفلون به: إن الله ثالث ثلاثة؟!</p>\n<p>&nbsp;</p>\n<p>لذا تواترت فتاوى العلماء قديما وحديثاً على تحريم الاحتفال بأعياد المشركين؛ قال ابن القيم -رحمه الله تعالى-: \"وأمّا التهنئة بشعائر الكفر المختصة به فحرام بالاتفاق، مثل أن يهنئهم بأعيادهم وصومهم، فيقول: عيد مبارك عليك، أو تهنأ بهذا العيد، ونحوه.. إلخ\".</p>\n<p>&nbsp;</p>\n<p>فأين المغرِّدون من أبناء المسلمين وبناتهم بالتبريكات؟ وهل علم الإعلامي والمذيع المسلم حكم ما يقوله حينما يستفتح حديثه بقوله: كل عام وأنتم بخير؟ قال ابن الحاج -رحمه الله تعالى-: \"لا يحل لمسلم أن يبيع نصرانيًّا شيئًا من مصلحة عيده، لا لحمًا ولا أدمًا ولا ثوبًا، ولا يعارون شيئًا ولو دابة؛ إذ هو معاونة لهم على كفرهم، وعلى ولاة الأمر منع المسلمين من ذلك\".</p>\n<p>&nbsp;</p>\n<p>وبعدُ -أيها الإخوة- هذا التذكير والتحذير أصبح عند قومٍ قلَّ فقههم أصبح نوعًا من التشدد والانغلاق على النفس، والتضييق على الناس، ويعارض دعوة التسامح بين الشعوب.</p>\n<p>&nbsp;</p>\n<p>أَنَسِيَ هؤلاء أن النصارى ومثلهم اليهود وغيرهم من الملل الكافرة لم ينعموا بعيش كريم وحفظ للحقوق كما عاشوه وحصَّلوه في ظل الإسلام ودولة المسلمين بشهادة هؤلاء أنفسهم، (<span style=\"color: #ff0000;\"><strong>وَلَا تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُوا الْحَقَّ وَأَنْتُمْ تَعْلَمُونَ</strong></span>)[البقرة:42]؟!.</p>\n<p>&nbsp;</p>\n<p>فاللهم أرنا الحقَّ حقًّا وارزقنا اتِّباعه، وأرنا الباطل باطلاً وارزقنا اجتنابه...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "هو_سماكم_المسلمين.doc",
      "path": "/database/files/هو_سماكم_المسلمين.doc",
      "link": "https://khutabaa.com/article/%D9%87%D9%88-%D8%B3%D9%85%D8%A7%D9%83%D9%85-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%86/download-file/326304"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/هو-سماكم-المسلمين"
}
