{
  "id": 1828,
  "title": "وأشفقن منها وحملها الإِنسان",
  "slug": "وأشفقن-منها-وحملها-الإنسان",
  "author": {
    "name_prefix": "أ",
    "first_name": "زياد",
    "last_name": "الريسي - مدير الإدارة العلمية"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض فضائل خصلة الأمانة 2/قصة حمل الإنسان للأمانة 3/مفهوم الأمانة وبيان أقسامها وصورها 4/فوائد وثمرات الأمانة في حياة الفرد والمجتمع في الدنيا والأخرى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الْتِزَامَ الْأَمَانَةِ يَعْنِي اسْتِقَامَةَ دِينِ الْمَرْءِ، وَأَمْنَ مُجْتَمَعِهِ، وَسَلَامَةَ أُمَّتِهِ، فَالْتَزِمُوهَا قَوْلًا، وَامْتَثِلُوهَا سُلُوكًا، وَانْشُرُوهَا وَاقِعًا، رَبُّوا عَلَيْهَا أَوْلَادَكُمْ، وَأَنْشِئُوا عَلَيْهَا أَجْيَالَكُمْ، وَحَذِّرُوا الْمُجْتَمَعَ مِنْ مَخَاطِرِ ضَيَاعِهَا؛ فَضَيَاعُهَا يَعْنِي ضَيَاعَ الدِّينِ كُلِّهِ، وَفَسَادَ الْمُجْتَمَعِ بِرُمَّتِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، شَرَعَ الْحُقُوقَ وَالْوَاجِبَاتِ وَأَمَرَ بِحِفْظِهَا، وَحَدَّدَ الْمَسْؤُولِيَّاتِ وَالْأَمَانَاتِ وَأَوْجَبَ صِيَانَتَهَا؛ فَمَنْ أَدَّاهَا نَجَا وَفَازَ، وَمَنْ فَرَّطَ فِيهَا خَسِرَ وَخَابَ، وَأَشْهَدَ أَلَّا إِلَهَ إِلَّا اللَّهُ الرَّحِيمُ التَّوَّابُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، خَيْرُ مَنِ اسْتَقَامَ لِلَّهِ وَتَابَ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى أَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ الْبَعْثِ وَالْحِسَابِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ-؛ فَتَقْوَاهُ سَعَادَةٌ فِي الدُّنْيَا، وَنَجَاةٌ فِي الْأُخْرَى؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102].\n \nأَيُّهَا الْمُسْلِمُونَ: قِيمَةٌ فَاضِلَةٌ جَاءَتْ بِهَا الشَّرِيعَةُ الْإِسْلَامِيَّةُ، وَخَصْلَةٌ شَرِيفَةٌ اتَّفَقَتْ عَلَيْهَا الْإِنْسَانِيَّةُ، الْمُتَّصِفُ بِهَا مَحْمُودٌ، وَالْمُتَخَلِّي عَنْهَا مَنْبُوذٌ، خُلُقٌ نَبِيلٌ وَسُلُوكٌ جَمِيلٌ، بِهِ يَتَحَقَّقُ الدِّينُ الْقَوِيمُ، وَتُحْفَظُ الْحُقُوقُ وَالْوَاجِبَاتُ، وَتُصَانُ الْأَعْرَاضُ وَالْحُرُمَاتُ، قِيمَةٌ نَفِيسَةٌ؛ ثَقِيلٌ وَزْنُهَا، وَعَظِيمٌ فَضْلُهَا، وَجَزِيلٌ أَجْرُهَا؛ لَكِنَّ حَمْلَهَا ثَقِيلٌ، وَالْمُفَرِّطَ فِي أَدَائِهَا سَيِّءٌ وَذَلِيلٌ، لِعِظَمِهَا نَأَتْ عَنْ تَحَمُّلِهَا مَخْلُوقَاتٌ عِظَامٌ، وَأَشْفَقَتْ مِنْهَا كَائِنَاتٌ جِسَامٌ، وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا.\n \nفَهَلْ عَرَفْتُمْ -عِبَادَ اللَّهِ- هَذِهِ الْقِيمَةَ وَأَدْرَكْتُمْ حَقِيقَةَ هَذِهِ الْخَصْلَةِ؟! إِنَّهَا قِيمَةُ وَخُلُقُ الْأَمَانَةِ.\n \nوَلَعَلَّ سَائِلًا يَسْأَلُ: وَكَيْفَ صَارَ أَمْرُ هَذِهِ الْأَمَانَةِ إِلَى هَذَا الْإِنْسَانِ؟!\n \nوَالْجَوَابُ مَا بَيَّنَتْهُ لَنَا أَوَاخِرُ سُورَةِ الْأَحْزَابِ؛ كَيْفَ آلَ هَذَا الْحِمْلُ الثَّقِيلُ وَالْمَسْؤُولِيَّةُ الْجَسِيمَةُ إِلَى هَذَا الْإِنْسَانِ الضَّعِيفِ؛ قَالَ رَبُّنَا -سُبْحَانَهُ-: (إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا)[الْأَحْزَابِ:72]؛ فَأَخْبَرَ -عَزَّ وَجَلَّ- أَنَّهُ عَرَضَ الْأَمَانَةَ عَلَى مَخْلُوقَاتٍ ثَلَاثٍ، هِيَ مِنْ أَكْبَرِ مَا خَلَقَ -عَزَّ وَجَلَّ-؛ وَهِيَ السَّمَوَاتُ وَالْأَرْضُ وَالْجِبَالُ، عَرْضَ تَخْيِيرٍ لَا عَرْضَ تَحْتِيمٍ؛ فَإِنْ هِيَ أَدَّتْهَا عَلَى وَجْهِهَا اسْتَحَقَّتِ الثَّوَابَ، وَإِنْ لَمْ تَقُمْ بِهَا فَعَلَيْهَا الْعِقَابُ؛ فَلَمَّا عَرَفْنَ عَظَمَتَهَا، وَأَدْرَكْنَ مَكَانَتَهَا وَتَبِعَاتِ تَحَمُّلِهَا وَعَاقِبَةَ التَّفْرِيطِ فِيهَا اعْتَذَرْنَ عَنْ حَمْلِهَا، وَأَشْفَقْنَ عَلَى أَنْفُسِهِنَّ مِنْهَا؛ خَشْيَةَ أَلَّا يَقُمْنَ بِحَقِّهَا، وَخَوْفًا مِنَ التَّفْرِيطِ فِي أَدَائِهَا، وَهُنَّ مَنْ هُنَّ فِي الْخَلْقِ وَالْعَظَمَةِ وَالشِّدَّةِ وَالصَّلَابَةِ!\n \nوَلَمَّا كَانَ هَذَا هُوَ مَوْقِفَ تِلْكَ الْمَخْلُوقَاتِ الْعِظَامِ عَرَضَهَا -سُبْحَانَهُ- عَلَى الْإِنْسَانِ؛ فَنَهَضَ الْمَخْلُوقُ الصَّغِيرُ وَالْكَائِنُ الضَّعِيفُ لَهَا، وَاسْتَعَدَّ لِحَمْلِهَا، مُجَازِفًا بِنَفْسِهِ، وَمُغَامِرًا بِهَا، مُتَجَشِّمًا أَعْبَاءَ هَذِهِ الْمَسْؤُولِيَّةِ الْعَظِيمَةِ، فَكَانَ بِذَلِكَ ظَلُومًا جَهُولًا؛ فَهُوَ ظَلُومٌ لِنَفْسِهِ لِتَحْمِيلِهَا مَا لَا تُطِيقُ، وَقَبِلَ لَهَا مَا لَا لِحَمْلِهِ تَسْتَطِيعُ، وَجَهُولٌ بِعَظَمَتِهَا وَتَبِعَاتِهَا وَمَآلَاتِهَا وَعَاقِبَةِ التَّفْرِيطِ فِيهَا، فَاللَّهُ الْمُسْتَعَانُ وَعَلَيْهِ التُّكْلَانُ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَلِأَنَّا قَدْ رَضِينَا بِهَذَا الْحِمْلِ الثَّقِيلِ، وَالْعِبْءِ الْكَبِيرِ؛ وَهِيَ الْأَمَانَةُ، فَكَانَ لِزَامًا عَلَيْنَا الْإِحَاطَةُ بِهَا وَمَعْرِفَةُ حَقِيقَتِهَا؛ حَتَّى لَا نَقَعَ فِي غَبْنِ أَنْفُسِنَا مِنْ وَرَائِهَا أَوْ نُسْقِطَهَا فِي مُوجِبَاتِ عَذَابِهَا.\n \nعِبَادَ اللَّهِ: الْأَمَانَةُ تَعْنِي: كُلَّ حَقٍّ لَزِمَكَ أَدَاؤُهُ وَحِفْظُهُ؛ سَوَاءٌ تَعَلَّقَتِ الْحُقُوقُ بِالْخَالِقِ -سُبْحَانَهُ- أَمْ بِالْمَخْلُوقَاتِ جَمِيعِهَا وَالْكَائِنَاتِ عُمُومِهَا، أَمْ تَعَلَّقَتْ بِالْإِنْسَانِ نَفْسِهِ؛ وَمَعَ جَمِيعِهَا أَمَرَ اللَّهُ بِحِفْظِهَا وَأَدَائِهَا؛ أَيْ كَافَّةِ الْحُقُوقِ وَالْأَمَانَاتِ وَالْمَسْؤُولِيَّاتِ؛ قَالَ -سُبْحَانَهُ-: (إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا)[النِّسَاءِ:58]، كَمَا نَهَى -سُبْحَانَهُ- عَنِ التَّفْرِيطِ فِيهَا وَإِضَاعَتِهَا؛ فَقَالَ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ)[الْأَنْفَالِ:27].\n \nوَالْأَمَانَةُ -أَيُّهَا الْمُسْلِمُونَ- أَنْوَاعٌ وَأَقْسَامٌ؛ فَأَشْمَلُهَا وَأَعْظَمُهَا: أَمَانَةُ الْإِنْسَانِ فِي الدِّينِ كُلِّهِ؛ عَقِيدَتِهِ وَشَرِيعَتِهِ، وَأَدَاءُ الْأَمَانَةِ هُنَا الْوَفَاءُ بِالْعَهْدِ الَّذِي أَخَذَهُ اللَّهُ عَلَيْكَ وَأَنْتَ فِي صُلْبِ أَبِيكَ آدَمَ، وَهَذَا الْعَهْدُ مَنْصُوصٌ عَلَيْهِ فِي آيَةِ الْأَعْرَافِ؛ قَالَ -تَعَالَى-: (وَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا أَنْ تَقُولُوا يَوْمَ الْقِيَامَةِ إِنَّا كُنَّا عَنْ هَذَا غَافِلِينَ)[الْأَعْرَافِ:172].\n \nوَفِي الْحَدِيثِ عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ: \"إِنَّ اللَّهَ أَخَذَ الْمِيثَاقَ مِنْ ظَهْرِ آدَمَ بِـ(نُعْمَانَ) يَوْمَ عَرَفَةَ، وَأَخْرَجَ مِنْ صُلْبِهِ كُلَّ ذُرِّيَّةٍ ذَرَاهَا فَنَثَرَهُمْ بَيْنَ يَدَيْهِ كَالذَّرِّ، ثُمَّ كَلَّمَهُمْ قُبُلًا قَالَ: أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى\"(الْأَلْبَانِيُّ، صَحِيحُ الْجَامِعِ).\nوَفِي حَدِيثِ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"يُقَالُ لِلرَّجُلِ مِنْ أَهْلِ النَّارِ يَوْمَ الْقِيَامَةِ: أَرَأَيْتَ لَوْ كَانَ لَكَ مَا عَلَى الْأَرْضِ مِنْ شَيْءٍ أَكُنْتَ مُفْتَدِيًا بِهِ؟\" قَالَ: \"فَيَقُولُ: نَعَمْ. فَيَقُولُ: قَدْ أَرَدْتُ مِنْكَ أَهْوَنَ مِنْ ذَلِكَ؛ قَدْ أَخَذْتُ عَلَيْكَ فِي ظَهْرِ آدَمَ أَلَّا تُشْرِكَ بِي شَيْئًا، فَأَبَيْتَ إِلَّا أَنْ تُشْرِكَ بِي\".\n \nتِلْكُمْ -يَا عِبَادَ اللَّهِ- هِيَ أَمَانَةُ الْعَقِيدَةِ وَالْإِيمَانِ، وَأَمَّا أَمَانَةُ الْأَحْكَامِ وَالتَّشْرِيعَاتِ فَصُوَرٌ كَثِيرَةٌ؛ فَعَلَى سَبِيلِ الْمِثَالِ: الطُّهُورُ، وَهُوَ عِبَادَةٌ بَيْنَكَ وَبَيْنَ رَبِّكَ، فَيُمْكِنُكَ أَنْ تُصَلِّيَ أَوْ تُمَارِسَ مِنَ الْعِبَادَاتِ مِمَّا يَجِبُ لَهَا الطَّهَارَةُ بِدُونِهَا، دُونَ مَعْرِفَةِ أَحَدٍ أَوْ مُحَاسَبَتِهِ، وَمَا يَحْمِلُكَ عَلَى طُهُورِكَ هُوَ حِفْظُكَ الْأَمَانَةَ، وَمِثْلُهُ الصِّيَامُ؛ فَيُمْكِنُكَ أَنْ تُمَارِسَ الْمُفْطِرَاتِ حَيْثُ لَا يَرَاكَ أَحَدٌ أَوْ يُحَاسِبَكَ، فِي الْوَقْتِ الَّذِي تَبْدُو أَمَامَ الْجَمِيعِ كَأَنَّكَ صَائِمٌ، وَهُمْ لَا يَرَوْنَ فِي ظَاهِرِكَ إِلَّا ذَلِكَ، كَمَا يُمْكِنُكَ تَرْكُ الْوَاجِبَاتِ حَالَ أَسْفَارِكَ وَخَلَوَاتِكَ، وَكَذَا مُمَارَسَةُ الْمُحَرَّمَاتِ وَالْمُوبِقَاتِ دُونَ أَنْ يَرَاكَ أَحَدٌ أَوْ يُحَاسِبَكَ عَلَى ذَلِكَ، وَمَا مَنَعَكَ مِنْ هَذَا كُلِّهِ وَنَهَاكَ عَنْهُ إِلَّا الْوَفَاءُ بِأَمَانَةِ اللَّهِ الَّتِي حَمَلْتَهَا.\n \nوَالنَّوْعُ الثَّانِي مِنْ أَنْوَاعِ الْأَمَانَةِ أَمَانَةُ اللَّهِ فِي النَّفْسِ: أَلَّا تَكُونَ سَبَبًا فِي حَرْفِهَا عَنِ الْفِطْرَةِ الَّتِي فُطِرَتْ عَلَيْهَا، وَجَرِّهَا إِلَى مَا فِيهِ هَلَكَتُهَا مِمَّا حَرَّمَ اللَّهُ عَلَيْهَا، وَكَذَا صَوْنُ جَوَارِحِكَ مِنْ قَبَائِحِ السُّلُوكِ، وَحِفْظُهَا مِنْ مَوَارِدِ الرَّذِيلَةِ؛ فَارْتِكَابُكَ الذَّنْبَ هُوَ إِجْرَامٌ فِي حَقِّ نَفْسِكَ؛ كَوْنُكَ رَضِيتَ لَهَا الْوُقُوعَ فِيمَا يُسْخِطُ اللَّهَ وَعَرَّضْتَهَا لِعِقَابِهِ؛ فَشُرْبُكَ الْخَمْرَ -مَثَلًا- يُذْهِبُ عَقْلَكَ وَيَهُدُّ جَسَدَكَ، وَهَذَا -بِدَوْرِهِ- يُعَرِّضُ نَفْسَكَ لِلْمَرَضِ، وَرُبَّمَا لِلتَّلَفِ وَالْمَوْتِ، وَكَذَا قَتْلُكَ نَفْسَكَ وَتَعْذِيبُهَا، وَمِنْهُ مُمَارَسَةُ مَا يُضْعِفُ مَكَانَتَهَا وَيُسْقِطُ سُمْعَتَهَا، وَمُمَارَسَةُ مَا يُعَرِّضُهَا لِلْهَلَاكِ؛ مِثْلَ الْجُوعِ، وَالْعَطَشِ، وَالشَّمْسِ، وَالسَّهَرِ... وَغَيْرِهِ، وَكُلُّ هَذِهِ وَغَيْرُهَا دَاخِلَةٌ فِي نَهْيِهِ -سُبْحَانَهُ وَتَعَالَى-: (وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ)[الْبَقَرَةِ:195]، وَقَوْلِهِ: (إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا)[الْإِسْرَاءِ:36]، وَفِي الْحَدِيثِ قَوْلُهُ: \"إِنَّ لِرَبِّكَ عَلَيْكَ حَقًّا، وَإِنَّ لِنَفْسِكَ عَلَيْكَ حَقًّا، وَلِأَهْلِكَ عَلَيْكَ حَقًّا، فَأَعْطِ كُلَّ ذِي حَقٍّ حَقَّهُ\".\n \nوَالنَّوْعُ الثَّالِثُ لِلْأَمَانَةِ هُوَ أَمَانَةُ اللَّهِ فِي حُقُوقِ الْبَشَرِ، وَتَعْنِي: أَدَاءَ حُقُوقِهِمُ الْمَشْرُوعَةِ غَيْرَ مَنْقُوصَةٍ، وَمُعَامَلَتَهُمْ بِرِفْقٍ وَرَحْمَةٍ، وَمَحَبَّةَ الْخَيْرِ لَهُمْ عُمُومًا، وَتَسْعَى لَهُمْ فِيهِ وَتُعِينُهُمْ عَلَيْهِ، وَأَلَّا تَرْضَى لَهُمُ السُّوءَ وَلَا الشَّقَاءَ وَلَا تَجُرَّهُ إِلَيْهِمْ؛ فَذَلِكَ هُوَ الْوَفَاءُ بِالْأَمَانَةِ مَعَهُمْ، وَغَيْرُ ذَلِكَ هُوَ مِنْ خِيَانَةِ حَقِّهِمْ وَتَضِيعِ الْأَمَانَةِ فِيهِمْ. هَذَا إِجْمَالًا، وَأَمَّا صُوَرُ ذَلِكَ وَمَظَاهِرُهُ فَمِنْهَا؛ أَمَانَةُ وُلَاةِ الْأُمُورِ عَلَى مَا اسْتَرْعَاهُمُ اللَّهُ مِنْ رَعِيَّةٍ وَمُوَظَّفِينَ وَعُمَّالٍ؛ قَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: \"كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْؤُولٌ عَنْ رَعِيَّتِهِ، وَالْأَمِيرُ رَاعٍ...\".\n \nوَمِنَ الْأَمَانَةِ مَعَ الْخَلْقِ وَفَاؤُكَ بِوُعُودِكَ الَّتِي قَطَعْتَهَا مَعَهُمْ، وَالْوَفَاءُ بِالْعُقُودِ وَالْعُهُودِ الَّتِي أَجْرَيْتَهَا مَعَ الْغَيْرِ دُونَ إِخْلَالٍ أَوْ تَنَصُّلٍ، وَحِفْظُكَ السِّرَّ وَعَدَمُ إِفْشَائِهِ وَلَوْ كَانَ صَاحِبُ السِّرِّ خَصْمَكَ، أَوْ صَارَ عَدُوَّكَ، وَمِنَ الْأَمَانَةِ النُّصْحُ وَالصِّدْقُ لِمَنِ اسْتَشَارَكَ فِي أُمُورِ دِينِهِ وَدُنْيَاهُ، وَأَدَاؤُكَ الشَّهَادَةَ عَلَى وَجْهِهَا كَمَا رَأَيْتَ وَسَمِعْتَ أَمَانَةٌ، وَمِنَ الْأَمَانَةِ اسْتِيفَاؤُكَ الْوَقْتَ فِي وَظِيفَتِكَ وَدَوَامِكَ، وَصَرْفُهُ كُلِّهِ فِي مَصْلَحَةِ مَنْ تَعْمَلُ مَعَهُ.\n \nوَمِنَ الْأَمَانَةِ؛ ضَبْطُكَ الْجَوْدَةَ فِي مُنْتَجَاتِكَ وَمُحْتَوَاكَ، وَالْتِزَامُكُ الْإِتْقَانَ فِي عَمَلِكَ وَمَهَامِّكَ، وَمِنَ الْأَمَانَةِ دِقَّتُكَ فِي نَقْلِ الْأَخْبَارِ وَالْأَحْدَاثِ دُونَ مُبَالَغَةٍ أَوْ تَهْوِيلٍ أَوْ حَذْفٍ أَوْ تَغْيِيرٍ، كُلُّ هَذِهِ أَمَانَةٌ، وَمِنَ الْأَمَانَةِ الْعَدْلُ وَالْإِنْصَافُ مَعَهُمْ فِي الْفَصْلِ بَيْنَهُمْ وَالْقَضَاءِ، وَمِنْهَا أَمَانَةُ الْعِلْمِ وَالْعَمَلِ بِهِ وَتَبْلِيغُهُ وَنِسْبَتُهُ لِأَهْلِهِ، وَعَدَمُ انْتِحَالِ أَشْخَاصِهِمْ أَوْ مُؤَهِّلَاتِهِمْ أَوْ مَعَارِفِهِمْ أَوْ عُلُومِهِمْ.\n \nعِبَادَ اللَّهِ: هَنِيئًا لِمَنِ الْتَزَمَ الْأَمَانَةَ، وَجَعَلَهَا سُلُوكًا فِي حَيَاتِهِ، وَتَمَثَّلَهَا ثَقَافَةً فِي سَائِرِ شُؤُونِهِ.\n \nقُلْتُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ وَصَحْبِهِ؛ أَمَّا بَعْدُ:\nفَأَمَّا النَّوْعُ الرَّابِعُ مِنْ أَنْوَاعِ الْأَمَانَاتِ فَهُوَ أَمَانَةُ اللَّهِ -تَعَالَى- فِي الْبَهَائِمِ وَالْحَيَوَانَاتِ؛ وَتَعْنِي: الرِّفْقَ بِهَا وَالرَّحْمَةَ عَلَيْهَا، وَتَرْكَ مُمَارَسَةِ مَا يُعَارِضُ الْإِحْسَانَ إِلَيْهَا شَرْعًا وَعُرْفًا وَعَقْلًا، وَمِنْ أَدِلَّةِ ذَلِكَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- دَخَلَ يَوْمَ حَائِطًا مِنْ حِيطَانِ الْأَنْصَارِ، فَلَمَّا رَأَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَنَّ وَذَرَفَتْ عَيْنَاهُ، فَمَسَحَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَرَاتَهُ وَذِفْرَاهُ، فَسَكَنَ، فَقَالَ: مَنْ صَاحِبُ الْجَمَلِ؟ فَجَاءَ فَتًى مِنَ الْأَنْصَارِ، فَقَالَ: هُوَ لِي يَا رَسُولَ اللَّهِ، فَقَالَ: أَمَا تَتَّقِي اللَّهَ فِي هَذِهِ الْبَهِيمَةِ الَّتِي مَلَّكَكَهَا اللَّهُ؟ إِنَّهُ شَكَا إِلَيَّ أَنَّكَ تُجِيعُهُ وَتُدْئِبُهُ...\".\n \nوَلَا شَكَّ -أَيُّهَا الْمُسْلِمُونَ- أَنَّ الْتِزَامَ الْأَمَانَةِ وَالْوَفَاءَ بِهَا، سَوَاءٌ مَعَ الْخَالِقِ -سُبْحَانَهُ- أَمْ مَعَ الْمَخْلُوقَاتِ جَمِيعِهَا يُثْمِرُ فَوَائِدَ عَظِيمَةً، وَيُكْسِبُ ثِمَارًا جَزِيلَةً فِي الدُّنْيَا وَالْأُخْرَى؛ مِنْهَا: بُلُوغُ الْأَمِينِ كَمَالَ الْإِيمَانِ وَحُسْنَ الْإِسْلَامِ؛ قَالَ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: قَلَّمَا خَطَبَنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَّا قَالَ: \"لَا إِيمَانَ لِمَنْ لَا أَمَانَةَ لَهُ، وَلَا دِينَ لِمَنْ لَا عَهْدَ لَهُ\".\n \nوَمِنْ فَوَائِدِهَا: فَوْزُهُ الْأَمِينُ بِالْجَنَّةِ، وَأَنْعِمْ بِهَا مِنْ فَائِدَةٍ! وَأَكْرِمْ بِهِ مِنْ فَوْزٍ! قَالَ -تَعَالَى-: (وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ * وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ * أُولَئِكَ هُمُ الْوَارِثُونَ * الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ)[الْمُؤْمِنُونَ:8-11].\n \nوَمِنْهَا: أَنَّ الْأَمَانَةَ سَبَبٌ لِحِفْظِ الْأَرْوَاحِ وَالْحُقُوقِ وَالْأَمْوَالِ وَالْأَعْرَاضِ وَالسُّبُلِ وَالْوَصَايَا وَالشَّهَادَاتِ وَغَيْرِهَا، وَلَوْلَاهَا لَضَاعَتِ الْحُقُوقُ وَوَقَعَ الْخِلَافُ الْكَبِيرُ وَالشَّرُّ الْمُسْتَطِيرُ.\n \nوَكَذَلِكَ فَإِنَّ حِفْظَ الْأَمَانَةِ وَسِيلَةٌ مِنْ وَسَائِلِ تَحْصِيلِ الرِّزْقِ وَكَسْبِهِ؛ وَمِصْدَاقُ ذَلِكَ قَوْلُ ابْنَةِ شُعَيْبٍ لِأَبِيهَا: (قَالَتْ إِحْدَاهُمَا يَا أَبَتِ اسْتَأْجِرْهُ إِنَّ خَيْرَ مَنِ اسْتَأْجَرْتَ الْقَوِيُّ الْأَمِينُ)[الْقَصَصِ:26]، وَمِثَالُهُ اسْتِئْجَارُ خَدِيجَةَ -رَضِيَ اللَّهُ عَنْهَا- النَّبِيَّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لِلتِّجَارَةِ مَعَهَا؛ لِأَمَانَتِهِ وَصِدْقِهِ؛ مِمَّا جَعَلَهَا تُعْطِيهِ أَكْثَرَ مِمَّا تُعْطِي سَائِرَ عُمَّالِهَا.\n \nوَمِنْ فَوَائِدِ الْأَمَانَةِ وَمَكَاسِبِهَا قَبُولُ النَّاسِ لَكَ وَرِضَاهُمْ عَنْكَ وَثِقَتُهُمْ بِكَ، وَلَعَلَّكُمْ تَذْكُرُونَ قِصَّةَ الْحَجَرِ؛ يَوْمَ اخْتَلَفَتْ قُرَيْشٌ حَوْلَ مَنْ يَرْفَعُ الْحَجَرَ لِمَوْضِعِهِ وَكَادُوا يَقْتَتِلُونَ، وَكَادَتِ الْحَرْبُ بَيْنَهُمْ تَشْتَعِلُ؛ فَأَشَارَ عَلَيْهِمْ أَبُو أُمَيَّةَ بْنُ الْمُغِيرَةِ الْمَخْزُومِيُّ أَنْ يُحَكِّمُوا أَوَّلَ دَاخِلٍ عَلَيْهِمُ الْبَيْتَ، وَبَيْنَمَا هُمْ كَذَلِكَ حَتَّى طَلَعَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- عَلَيْهِمْ فَهَتَفُوا: هَذَا الْأَمِينُ رَضِينَاهُ، -وَهَذَا هُوَ شَاهِدُنَا مِنَ الْقِصَّةِ- فَلَمَّا انْتَهَى إِلَيْهِمْ أَخْبَرُوهُ الْخَبَرَ فَطَلَبَ رِدَاءً، وَجِيءَ بِالْحَجَرِ فَوَضَعَهُ عَلَى الرِّدَاءِ، ثُمَّ أَمَرَ كُلَّ قَبِيلَةٍ أَنْ تَأْخُذَ بِجِهَةٍ مِنَ الثَّوْبِ، حَتَّى إِذَا حَاذَى مَوْضِعَهُ أَخَذَهُ بِيَدِهِ فَوَضَعَهُ فِي مَكَانِهِ.\n \nعِبَادَ اللَّهِ: إِنَّ الْتِزَامَ الْأَمَانَةِ يَعْنِي اسْتِقَامَةَ دِينِ الْمَرْءِ، وَأَمْنَ مُجْتَمَعِهِ، وَسَلَامَةَ أُمَّتِهِ، فَالْتَزِمُوهَا قَوْلًا، وَامْتَثِلُوهَا سُلُوكًا، وَانْشُرُوهَا وَاقِعًا، رَبُّوا عَلَيْهَا أَوْلَادَكُمْ، وَأَنْشِئُوا عَلَيْهَا أَجْيَالَكُمْ، وَحَذِّرُوا الْمُجْتَمَعَ مِنْ مَخَاطِرِ ضَيَاعِهَا؛ فَضَيَاعُهَا يَعْنِي ضَيَاعَ الدِّينِ كُلِّهِ، وَفَسَادَ الْمُجْتَمَعِ بِرُمَّتِهِ، ضَيَاعُهَا يَعْنِي انْتِهَاكَ الْأَعْرَاضِ وَضَيَاعَ الْحُقُوقِ وَظُهُورَ الْخِلَافِ وَالشِّقَاقِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ..\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض فضائل خصلة الأمانة 2/قصة حمل الإنسان للأمانة 3/مفهوم الأمانة وبيان أقسامها وصورها 4/فوائد وثمرات الأمانة في حياة الفرد والمجتمع في الدنيا والأخرى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْتِزَامَ الْأَمَانَةِ يَعْنِي اسْتِقَامَةَ دِينِ الْمَرْءِ، وَأَمْنَ مُجْتَمَعِهِ، وَسَلَامَةَ أُمَّتِهِ، فَالْتَزِمُوهَا قَوْلًا، وَامْتَثِلُوهَا سُلُوكًا، وَانْشُرُوهَا وَاقِعًا، رَبُّوا عَلَيْهَا أَوْلَادَكُمْ، وَأَنْشِئُوا عَلَيْهَا أَجْيَالَكُمْ، وَحَذِّرُوا الْمُجْتَمَعَ مِنْ مَخَاطِرِ ضَيَاعِهَا؛ فَضَيَاعُهَا يَعْنِي ضَيَاعَ الدِّينِ كُلِّهِ، وَفَسَادَ الْمُجْتَمَعِ بِرُمَّتِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377713\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، شَرَعَ الْحُقُوقَ وَالْوَاجِبَاتِ وَأَمَرَ بِحِفْظِهَا، وَحَدَّدَ الْمَسْؤُولِيَّاتِ وَالْأَمَانَاتِ وَأَوْجَبَ صِيَانَتَهَا؛ فَمَنْ أَدَّاهَا نَجَا وَفَازَ، وَمَنْ فَرَّطَ فِيهَا خَسِرَ وَخَابَ، وَأَشْهَدَ أَلَّا إِلَهَ إِلَّا اللَّهُ الرَّحِيمُ التَّوَّابُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، خَيْرُ مَنِ اسْتَقَامَ لِلَّهِ وَتَابَ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى أَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ الْبَعْثِ وَالْحِسَابِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ-؛ فَتَقْوَاهُ سَعَادَةٌ فِي الدُّنْيَا، وَنَجَاةٌ فِي الْأُخْرَى؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: قِيمَةٌ فَاضِلَةٌ جَاءَتْ بِهَا الشَّرِيعَةُ الْإِسْلَامِيَّةُ، وَخَصْلَةٌ شَرِيفَةٌ اتَّفَقَتْ عَلَيْهَا الْإِنْسَانِيَّةُ، الْمُتَّصِفُ بِهَا مَحْمُودٌ، وَالْمُتَخَلِّي عَنْهَا مَنْبُوذٌ، خُلُقٌ نَبِيلٌ وَسُلُوكٌ جَمِيلٌ، بِهِ يَتَحَقَّقُ الدِّينُ الْقَوِيمُ، وَتُحْفَظُ الْحُقُوقُ وَالْوَاجِبَاتُ، وَتُصَانُ الْأَعْرَاضُ وَالْحُرُمَاتُ، قِيمَةٌ نَفِيسَةٌ؛ ثَقِيلٌ وَزْنُهَا، وَعَظِيمٌ فَضْلُهَا، وَجَزِيلٌ أَجْرُهَا؛ لَكِنَّ حَمْلَهَا ثَقِيلٌ، وَالْمُفَرِّطَ فِي أَدَائِهَا سَيِّءٌ وَذَلِيلٌ، لِعِظَمِهَا نَأَتْ عَنْ تَحَمُّلِهَا مَخْلُوقَاتٌ عِظَامٌ، وَأَشْفَقَتْ مِنْهَا كَائِنَاتٌ جِسَامٌ، وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا.</p>\n<p>&nbsp;</p>\n<p>فَهَلْ عَرَفْتُمْ -عِبَادَ اللَّهِ- هَذِهِ الْقِيمَةَ وَأَدْرَكْتُمْ حَقِيقَةَ هَذِهِ الْخَصْلَةِ؟! إِنَّهَا قِيمَةُ وَخُلُقُ الْأَمَانَةِ.</p>\n<p>&nbsp;</p>\n<p>وَلَعَلَّ سَائِلًا يَسْأَلُ: وَكَيْفَ صَارَ أَمْرُ هَذِهِ الْأَمَانَةِ إِلَى هَذَا الْإِنْسَانِ؟!</p>\n<p>&nbsp;</p>\n<p>وَالْجَوَابُ مَا بَيَّنَتْهُ لَنَا أَوَاخِرُ سُورَةِ الْأَحْزَابِ؛ كَيْفَ آلَ هَذَا الْحِمْلُ الثَّقِيلُ وَالْمَسْؤُولِيَّةُ الْجَسِيمَةُ إِلَى هَذَا الْإِنْسَانِ الضَّعِيفِ؛ قَالَ رَبُّنَا -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا</span>)[الْأَحْزَابِ:72]؛ فَأَخْبَرَ -عَزَّ وَجَلَّ- أَنَّهُ عَرَضَ الْأَمَانَةَ عَلَى مَخْلُوقَاتٍ ثَلَاثٍ، هِيَ مِنْ أَكْبَرِ مَا خَلَقَ -عَزَّ وَجَلَّ-؛ وَهِيَ السَّمَوَاتُ وَالْأَرْضُ وَالْجِبَالُ، عَرْضَ تَخْيِيرٍ لَا عَرْضَ تَحْتِيمٍ؛ فَإِنْ هِيَ أَدَّتْهَا عَلَى وَجْهِهَا اسْتَحَقَّتِ الثَّوَابَ، وَإِنْ لَمْ تَقُمْ بِهَا فَعَلَيْهَا الْعِقَابُ؛ فَلَمَّا عَرَفْنَ عَظَمَتَهَا، وَأَدْرَكْنَ مَكَانَتَهَا وَتَبِعَاتِ تَحَمُّلِهَا وَعَاقِبَةَ التَّفْرِيطِ فِيهَا اعْتَذَرْنَ عَنْ حَمْلِهَا، وَأَشْفَقْنَ عَلَى أَنْفُسِهِنَّ مِنْهَا؛ خَشْيَةَ أَلَّا يَقُمْنَ بِحَقِّهَا، وَخَوْفًا مِنَ التَّفْرِيطِ فِي أَدَائِهَا، وَهُنَّ مَنْ هُنَّ فِي الْخَلْقِ وَالْعَظَمَةِ وَالشِّدَّةِ وَالصَّلَابَةِ!</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا كَانَ هَذَا هُوَ مَوْقِفَ تِلْكَ الْمَخْلُوقَاتِ الْعِظَامِ عَرَضَهَا -سُبْحَانَهُ- عَلَى الْإِنْسَانِ؛ فَنَهَضَ الْمَخْلُوقُ الصَّغِيرُ وَالْكَائِنُ الضَّعِيفُ لَهَا، وَاسْتَعَدَّ لِحَمْلِهَا، مُجَازِفًا بِنَفْسِهِ، وَمُغَامِرًا بِهَا، مُتَجَشِّمًا أَعْبَاءَ هَذِهِ الْمَسْؤُولِيَّةِ الْعَظِيمَةِ، فَكَانَ بِذَلِكَ ظَلُومًا جَهُولًا؛ فَهُوَ ظَلُومٌ لِنَفْسِهِ لِتَحْمِيلِهَا مَا لَا تُطِيقُ، وَقَبِلَ لَهَا مَا لَا لِحَمْلِهِ تَسْتَطِيعُ، وَجَهُولٌ بِعَظَمَتِهَا وَتَبِعَاتِهَا وَمَآلَاتِهَا وَعَاقِبَةِ التَّفْرِيطِ فِيهَا، فَاللَّهُ الْمُسْتَعَانُ وَعَلَيْهِ التُّكْلَانُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَلِأَنَّا قَدْ رَضِينَا بِهَذَا الْحِمْلِ الثَّقِيلِ، وَالْعِبْءِ الْكَبِيرِ؛ وَهِيَ الْأَمَانَةُ، فَكَانَ لِزَامًا عَلَيْنَا الْإِحَاطَةُ بِهَا وَمَعْرِفَةُ حَقِيقَتِهَا؛ حَتَّى لَا نَقَعَ فِي غَبْنِ أَنْفُسِنَا مِنْ وَرَائِهَا أَوْ نُسْقِطَهَا فِي مُوجِبَاتِ عَذَابِهَا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: الْأَمَانَةُ تَعْنِي: كُلَّ حَقٍّ لَزِمَكَ أَدَاؤُهُ وَحِفْظُهُ؛ سَوَاءٌ تَعَلَّقَتِ الْحُقُوقُ بِالْخَالِقِ -سُبْحَانَهُ- أَمْ بِالْمَخْلُوقَاتِ جَمِيعِهَا وَالْكَائِنَاتِ عُمُومِهَا، أَمْ تَعَلَّقَتْ بِالْإِنْسَانِ نَفْسِهِ؛ وَمَعَ جَمِيعِهَا أَمَرَ اللَّهُ بِحِفْظِهَا وَأَدَائِهَا؛ أَيْ كَافَّةِ الْحُقُوقِ وَالْأَمَانَاتِ وَالْمَسْؤُولِيَّاتِ؛ قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا</span>)[النِّسَاءِ:58]، كَمَا نَهَى -سُبْحَانَهُ- عَنِ التَّفْرِيطِ فِيهَا وَإِضَاعَتِهَا؛ فَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ</span>)[الْأَنْفَالِ:27].</p>\n<p>&nbsp;</p>\n<p>وَالْأَمَانَةُ -أَيُّهَا الْمُسْلِمُونَ- أَنْوَاعٌ وَأَقْسَامٌ؛ فَأَشْمَلُهَا وَأَعْظَمُهَا: أَمَانَةُ الْإِنْسَانِ فِي الدِّينِ كُلِّهِ؛ عَقِيدَتِهِ وَشَرِيعَتِهِ، وَأَدَاءُ الْأَمَانَةِ هُنَا الْوَفَاءُ بِالْعَهْدِ الَّذِي أَخَذَهُ اللَّهُ عَلَيْكَ وَأَنْتَ فِي صُلْبِ أَبِيكَ آدَمَ، وَهَذَا الْعَهْدُ مَنْصُوصٌ عَلَيْهِ فِي آيَةِ الْأَعْرَافِ؛ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا أَنْ تَقُولُوا يَوْمَ الْقِيَامَةِ إِنَّا كُنَّا عَنْ هَذَا غَافِلِينَ</span>)[الْأَعْرَافِ:172].</p>\n<p>&nbsp;</p>\n<p>وَفِي الْحَدِيثِ عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ أَخَذَ الْمِيثَاقَ مِنْ ظَهْرِ آدَمَ بِـ(نُعْمَانَ) يَوْمَ عَرَفَةَ، وَأَخْرَجَ مِنْ صُلْبِهِ كُلَّ ذُرِّيَّةٍ ذَرَاهَا فَنَثَرَهُمْ بَيْنَ يَدَيْهِ كَالذَّرِّ، ثُمَّ كَلَّمَهُمْ قُبُلًا قَالَ: أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى</span>\"(الْأَلْبَانِيُّ، صَحِيحُ الْجَامِعِ).</p>\n<p>وَفِي حَدِيثِ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">يُقَالُ لِلرَّجُلِ مِنْ أَهْلِ النَّارِ يَوْمَ الْقِيَامَةِ: أَرَأَيْتَ لَوْ كَانَ لَكَ مَا عَلَى الْأَرْضِ مِنْ شَيْءٍ أَكُنْتَ مُفْتَدِيًا بِهِ؟\" قَالَ: \"فَيَقُولُ: نَعَمْ. فَيَقُولُ: قَدْ أَرَدْتُ مِنْكَ أَهْوَنَ مِنْ ذَلِكَ؛ قَدْ أَخَذْتُ عَلَيْكَ فِي ظَهْرِ آدَمَ أَلَّا تُشْرِكَ بِي شَيْئًا، فَأَبَيْتَ إِلَّا أَنْ تُشْرِكَ بِي</span>\".</p>\n<p>&nbsp;</p>\n<p>تِلْكُمْ -يَا عِبَادَ اللَّهِ- هِيَ أَمَانَةُ الْعَقِيدَةِ وَالْإِيمَانِ، وَأَمَّا أَمَانَةُ الْأَحْكَامِ وَالتَّشْرِيعَاتِ فَصُوَرٌ كَثِيرَةٌ؛ فَعَلَى سَبِيلِ الْمِثَالِ: الطُّهُورُ، وَهُوَ عِبَادَةٌ بَيْنَكَ وَبَيْنَ رَبِّكَ، فَيُمْكِنُكَ أَنْ تُصَلِّيَ أَوْ تُمَارِسَ مِنَ الْعِبَادَاتِ مِمَّا يَجِبُ لَهَا الطَّهَارَةُ بِدُونِهَا، دُونَ مَعْرِفَةِ أَحَدٍ أَوْ مُحَاسَبَتِهِ، وَمَا يَحْمِلُكَ عَلَى طُهُورِكَ هُوَ حِفْظُكَ الْأَمَانَةَ، وَمِثْلُهُ الصِّيَامُ؛ فَيُمْكِنُكَ أَنْ تُمَارِسَ الْمُفْطِرَاتِ حَيْثُ لَا يَرَاكَ أَحَدٌ أَوْ يُحَاسِبَكَ، فِي الْوَقْتِ الَّذِي تَبْدُو أَمَامَ الْجَمِيعِ كَأَنَّكَ صَائِمٌ، وَهُمْ لَا يَرَوْنَ فِي ظَاهِرِكَ إِلَّا ذَلِكَ، كَمَا يُمْكِنُكَ تَرْكُ الْوَاجِبَاتِ حَالَ أَسْفَارِكَ وَخَلَوَاتِكَ، وَكَذَا مُمَارَسَةُ الْمُحَرَّمَاتِ وَالْمُوبِقَاتِ دُونَ أَنْ يَرَاكَ أَحَدٌ أَوْ يُحَاسِبَكَ عَلَى ذَلِكَ، وَمَا مَنَعَكَ مِنْ هَذَا كُلِّهِ وَنَهَاكَ عَنْهُ إِلَّا الْوَفَاءُ بِأَمَانَةِ اللَّهِ الَّتِي حَمَلْتَهَا.</p>\n<p>&nbsp;</p>\n<p>وَالنَّوْعُ الثَّانِي مِنْ أَنْوَاعِ الْأَمَانَةِ أَمَانَةُ اللَّهِ فِي النَّفْسِ: أَلَّا تَكُونَ سَبَبًا فِي حَرْفِهَا عَنِ الْفِطْرَةِ الَّتِي فُطِرَتْ عَلَيْهَا، وَجَرِّهَا إِلَى مَا فِيهِ هَلَكَتُهَا مِمَّا حَرَّمَ اللَّهُ عَلَيْهَا، وَكَذَا صَوْنُ جَوَارِحِكَ مِنْ قَبَائِحِ السُّلُوكِ، وَحِفْظُهَا مِنْ مَوَارِدِ الرَّذِيلَةِ؛ فَارْتِكَابُكَ الذَّنْبَ هُوَ إِجْرَامٌ فِي حَقِّ نَفْسِكَ؛ كَوْنُكَ رَضِيتَ لَهَا الْوُقُوعَ فِيمَا يُسْخِطُ اللَّهَ وَعَرَّضْتَهَا لِعِقَابِهِ؛ فَشُرْبُكَ الْخَمْرَ -مَثَلًا- يُذْهِبُ عَقْلَكَ وَيَهُدُّ جَسَدَكَ، وَهَذَا -بِدَوْرِهِ- يُعَرِّضُ نَفْسَكَ لِلْمَرَضِ، وَرُبَّمَا لِلتَّلَفِ وَالْمَوْتِ، وَكَذَا قَتْلُكَ نَفْسَكَ وَتَعْذِيبُهَا، وَمِنْهُ مُمَارَسَةُ مَا يُضْعِفُ مَكَانَتَهَا وَيُسْقِطُ سُمْعَتَهَا، وَمُمَارَسَةُ مَا يُعَرِّضُهَا لِلْهَلَاكِ؛ مِثْلَ الْجُوعِ، وَالْعَطَشِ، وَالشَّمْسِ، وَالسَّهَرِ... وَغَيْرِهِ، وَكُلُّ هَذِهِ وَغَيْرُهَا دَاخِلَةٌ فِي نَهْيِهِ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ</span>)[الْبَقَرَةِ:195]، وَقَوْلِهِ: (<span style=\"color:#ff0000;\">إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</span>)[الْإِسْرَاءِ:36]، وَفِي الْحَدِيثِ قَوْلُهُ: \"<span style=\"color:#0000ff;\">إِنَّ لِرَبِّكَ عَلَيْكَ حَقًّا، وَإِنَّ لِنَفْسِكَ عَلَيْكَ حَقًّا، وَلِأَهْلِكَ عَلَيْكَ حَقًّا، فَأَعْطِ كُلَّ ذِي حَقٍّ حَقَّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالنَّوْعُ الثَّالِثُ لِلْأَمَانَةِ هُوَ أَمَانَةُ اللَّهِ فِي حُقُوقِ الْبَشَرِ، وَتَعْنِي: أَدَاءَ حُقُوقِهِمُ الْمَشْرُوعَةِ غَيْرَ مَنْقُوصَةٍ، وَمُعَامَلَتَهُمْ بِرِفْقٍ وَرَحْمَةٍ، وَمَحَبَّةَ الْخَيْرِ لَهُمْ عُمُومًا، وَتَسْعَى لَهُمْ فِيهِ وَتُعِينُهُمْ عَلَيْهِ، وَأَلَّا تَرْضَى لَهُمُ السُّوءَ وَلَا الشَّقَاءَ وَلَا تَجُرَّهُ إِلَيْهِمْ؛ فَذَلِكَ هُوَ الْوَفَاءُ بِالْأَمَانَةِ مَعَهُمْ، وَغَيْرُ ذَلِكَ هُوَ مِنْ خِيَانَةِ حَقِّهِمْ وَتَضِيعِ الْأَمَانَةِ فِيهِمْ. هَذَا إِجْمَالًا، وَأَمَّا صُوَرُ ذَلِكَ وَمَظَاهِرُهُ فَمِنْهَا؛ أَمَانَةُ وُلَاةِ الْأُمُورِ عَلَى مَا اسْتَرْعَاهُمُ اللَّهُ مِنْ رَعِيَّةٍ وَمُوَظَّفِينَ وَعُمَّالٍ؛ قَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: \"<span style=\"color:#0000ff;\">كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْؤُولٌ عَنْ رَعِيَّتِهِ، وَالْأَمِيرُ رَاعٍ</span>...\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَمَانَةِ مَعَ الْخَلْقِ وَفَاؤُكَ بِوُعُودِكَ الَّتِي قَطَعْتَهَا مَعَهُمْ، وَالْوَفَاءُ بِالْعُقُودِ وَالْعُهُودِ الَّتِي أَجْرَيْتَهَا مَعَ الْغَيْرِ دُونَ إِخْلَالٍ أَوْ تَنَصُّلٍ، وَحِفْظُكَ السِّرَّ وَعَدَمُ إِفْشَائِهِ وَلَوْ كَانَ صَاحِبُ السِّرِّ خَصْمَكَ، أَوْ صَارَ عَدُوَّكَ، وَمِنَ الْأَمَانَةِ النُّصْحُ وَالصِّدْقُ لِمَنِ اسْتَشَارَكَ فِي أُمُورِ دِينِهِ وَدُنْيَاهُ، وَأَدَاؤُكَ الشَّهَادَةَ عَلَى وَجْهِهَا كَمَا رَأَيْتَ وَسَمِعْتَ أَمَانَةٌ، وَمِنَ الْأَمَانَةِ اسْتِيفَاؤُكَ الْوَقْتَ فِي وَظِيفَتِكَ وَدَوَامِكَ، وَصَرْفُهُ كُلِّهِ فِي مَصْلَحَةِ مَنْ تَعْمَلُ مَعَهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَمَانَةِ؛ ضَبْطُكَ الْجَوْدَةَ فِي مُنْتَجَاتِكَ وَمُحْتَوَاكَ، وَالْتِزَامُكُ الْإِتْقَانَ فِي عَمَلِكَ وَمَهَامِّكَ، وَمِنَ الْأَمَانَةِ دِقَّتُكَ فِي نَقْلِ الْأَخْبَارِ وَالْأَحْدَاثِ دُونَ مُبَالَغَةٍ أَوْ تَهْوِيلٍ أَوْ حَذْفٍ أَوْ تَغْيِيرٍ، كُلُّ هَذِهِ أَمَانَةٌ، وَمِنَ الْأَمَانَةِ الْعَدْلُ وَالْإِنْصَافُ مَعَهُمْ فِي الْفَصْلِ بَيْنَهُمْ وَالْقَضَاءِ، وَمِنْهَا أَمَانَةُ الْعِلْمِ وَالْعَمَلِ بِهِ وَتَبْلِيغُهُ وَنِسْبَتُهُ لِأَهْلِهِ، وَعَدَمُ انْتِحَالِ أَشْخَاصِهِمْ أَوْ مُؤَهِّلَاتِهِمْ أَوْ مَعَارِفِهِمْ أَوْ عُلُومِهِمْ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: هَنِيئًا لِمَنِ الْتَزَمَ الْأَمَانَةَ، وَجَعَلَهَا سُلُوكًا فِي حَيَاتِهِ، وَتَمَثَّلَهَا ثَقَافَةً فِي سَائِرِ شُؤُونِهِ.</p>\n<p>&nbsp;</p>\n<p>قُلْتُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ وَصَحْبِهِ؛ أَمَّا بَعْدُ:</p>\n<p>فَأَمَّا النَّوْعُ الرَّابِعُ مِنْ أَنْوَاعِ الْأَمَانَاتِ فَهُوَ أَمَانَةُ اللَّهِ -تَعَالَى- فِي الْبَهَائِمِ وَالْحَيَوَانَاتِ؛ وَتَعْنِي: الرِّفْقَ بِهَا وَالرَّحْمَةَ عَلَيْهَا، وَتَرْكَ مُمَارَسَةِ مَا يُعَارِضُ الْإِحْسَانَ إِلَيْهَا شَرْعًا وَعُرْفًا وَعَقْلًا، وَمِنْ أَدِلَّةِ ذَلِكَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- دَخَلَ يَوْمَ حَائِطًا مِنْ حِيطَانِ الْأَنْصَارِ، فَلَمَّا رَأَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَنَّ وَذَرَفَتْ عَيْنَاهُ، فَمَسَحَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَرَاتَهُ وَذِفْرَاهُ، فَسَكَنَ، فَقَالَ: <span style=\"color:#0000ff;\">مَنْ صَاحِبُ الْجَمَلِ؟</span> فَجَاءَ فَتًى مِنَ الْأَنْصَارِ، فَقَالَ: هُوَ لِي يَا رَسُولَ اللَّهِ، فَقَالَ: <span style=\"color:#0000ff;\">أَمَا تَتَّقِي اللَّهَ فِي هَذِهِ الْبَهِيمَةِ الَّتِي مَلَّكَكَهَا اللَّهُ؟ إِنَّهُ شَكَا إِلَيَّ أَنَّكَ تُجِيعُهُ وَتُدْئِبُهُ.</span>..\".</p>\n<p>&nbsp;</p>\n<p>وَلَا شَكَّ -أَيُّهَا الْمُسْلِمُونَ- أَنَّ الْتِزَامَ الْأَمَانَةِ وَالْوَفَاءَ بِهَا، سَوَاءٌ مَعَ الْخَالِقِ -سُبْحَانَهُ- أَمْ مَعَ الْمَخْلُوقَاتِ جَمِيعِهَا يُثْمِرُ فَوَائِدَ عَظِيمَةً، وَيُكْسِبُ ثِمَارًا جَزِيلَةً فِي الدُّنْيَا وَالْأُخْرَى؛ مِنْهَا: بُلُوغُ الْأَمِينِ كَمَالَ الْإِيمَانِ وَحُسْنَ الْإِسْلَامِ؛ قَالَ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: قَلَّمَا خَطَبَنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَّا قَالَ: \"<span style=\"color:#0000ff;\">لَا إِيمَانَ لِمَنْ لَا أَمَانَةَ لَهُ، وَلَا دِينَ لِمَنْ لَا عَهْدَ لَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَوَائِدِهَا: فَوْزُهُ الْأَمِينُ بِالْجَنَّةِ، وَأَنْعِمْ بِهَا مِنْ فَائِدَةٍ! وَأَكْرِمْ بِهِ مِنْ فَوْزٍ! قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ * وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ * أُولَئِكَ هُمُ الْوَارِثُونَ * الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ</span>)[الْمُؤْمِنُونَ:8-11].</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: أَنَّ الْأَمَانَةَ سَبَبٌ لِحِفْظِ الْأَرْوَاحِ وَالْحُقُوقِ وَالْأَمْوَالِ وَالْأَعْرَاضِ وَالسُّبُلِ وَالْوَصَايَا وَالشَّهَادَاتِ وَغَيْرِهَا، وَلَوْلَاهَا لَضَاعَتِ الْحُقُوقُ وَوَقَعَ الْخِلَافُ الْكَبِيرُ وَالشَّرُّ الْمُسْتَطِيرُ.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ فَإِنَّ حِفْظَ الْأَمَانَةِ وَسِيلَةٌ مِنْ وَسَائِلِ تَحْصِيلِ الرِّزْقِ وَكَسْبِهِ؛ وَمِصْدَاقُ ذَلِكَ قَوْلُ ابْنَةِ شُعَيْبٍ لِأَبِيهَا: (<span style=\"color:#ff0000;\">قَالَتْ إِحْدَاهُمَا يَا أَبَتِ اسْتَأْجِرْهُ إِنَّ خَيْرَ مَنِ اسْتَأْجَرْتَ الْقَوِيُّ الْأَمِينُ</span>)[الْقَصَصِ:26]، وَمِثَالُهُ اسْتِئْجَارُ خَدِيجَةَ -رَضِيَ اللَّهُ عَنْهَا- النَّبِيَّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لِلتِّجَارَةِ مَعَهَا؛ لِأَمَانَتِهِ وَصِدْقِهِ؛ مِمَّا جَعَلَهَا تُعْطِيهِ أَكْثَرَ مِمَّا تُعْطِي سَائِرَ عُمَّالِهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَوَائِدِ الْأَمَانَةِ وَمَكَاسِبِهَا قَبُولُ النَّاسِ لَكَ وَرِضَاهُمْ عَنْكَ وَثِقَتُهُمْ بِكَ، وَلَعَلَّكُمْ تَذْكُرُونَ قِصَّةَ الْحَجَرِ؛ يَوْمَ اخْتَلَفَتْ قُرَيْشٌ حَوْلَ مَنْ يَرْفَعُ الْحَجَرَ لِمَوْضِعِهِ وَكَادُوا يَقْتَتِلُونَ، وَكَادَتِ الْحَرْبُ بَيْنَهُمْ تَشْتَعِلُ؛ فَأَشَارَ عَلَيْهِمْ أَبُو أُمَيَّةَ بْنُ الْمُغِيرَةِ الْمَخْزُومِيُّ أَنْ يُحَكِّمُوا أَوَّلَ دَاخِلٍ عَلَيْهِمُ الْبَيْتَ، وَبَيْنَمَا هُمْ كَذَلِكَ حَتَّى طَلَعَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- عَلَيْهِمْ فَهَتَفُوا: هَذَا الْأَمِينُ رَضِينَاهُ، -وَهَذَا هُوَ شَاهِدُنَا مِنَ الْقِصَّةِ- فَلَمَّا انْتَهَى إِلَيْهِمْ أَخْبَرُوهُ الْخَبَرَ فَطَلَبَ رِدَاءً، وَجِيءَ بِالْحَجَرِ فَوَضَعَهُ عَلَى الرِّدَاءِ، ثُمَّ أَمَرَ كُلَّ قَبِيلَةٍ أَنْ تَأْخُذَ بِجِهَةٍ مِنَ الثَّوْبِ، حَتَّى إِذَا حَاذَى مَوْضِعَهُ أَخَذَهُ بِيَدِهِ فَوَضَعَهُ فِي مَكَانِهِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ الْتِزَامَ الْأَمَانَةِ يَعْنِي اسْتِقَامَةَ دِينِ الْمَرْءِ، وَأَمْنَ مُجْتَمَعِهِ، وَسَلَامَةَ أُمَّتِهِ، فَالْتَزِمُوهَا قَوْلًا، وَامْتَثِلُوهَا سُلُوكًا، وَانْشُرُوهَا وَاقِعًا، رَبُّوا عَلَيْهَا أَوْلَادَكُمْ، وَأَنْشِئُوا عَلَيْهَا أَجْيَالَكُمْ، وَحَذِّرُوا الْمُجْتَمَعَ مِنْ مَخَاطِرِ ضَيَاعِهَا؛ فَضَيَاعُهَا يَعْنِي ضَيَاعَ الدِّينِ كُلِّهِ، وَفَسَادَ الْمُجْتَمَعِ بِرُمَّتِهِ، ضَيَاعُهَا يَعْنِي انْتِهَاكَ الْأَعْرَاضِ وَضَيَاعَ الْحُقُوقِ وَظُهُورَ الْخِلَافِ وَالشِّقَاقِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ..</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وأشفقن_منها_وحملها_الإِنسان.doc",
      "path": "/database/files/وأشفقن_منها_وحملها_الإِنسان.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%A3%D8%B4%D9%81%D9%82%D9%86-%D9%85%D9%86%D9%87%D8%A7-%D9%88%D8%AD%D9%85%D9%84%D9%87%D8%A7-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86/download-file/377713"
    },
    {
      "name": "وأشفقن_منها_وحملها_الإِنسان.pdf",
      "path": "/database/files/وأشفقن_منها_وحملها_الإِنسان.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%A3%D8%B4%D9%81%D9%82%D9%86-%D9%85%D9%86%D9%87%D8%A7-%D9%88%D8%AD%D9%85%D9%84%D9%87%D8%A7-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86/download-file/377714"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وأشفقن-منها-وحملها-الإنسان"
}
