{
  "id": 3899,
  "title": "وإذا قاموا إلى الصلاة قاموا كسالى",
  "slug": "وإذا-قاموا-إلى-الصلاة-قاموا-كسالى",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "السلامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/الكسل عن الطاعة من صفات المنافقين 2/صفة صلاة المنافقين 3/حال النبي مع الصلاة 4/الصلاة قرة عين للصالحين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    المنافقون كسالى عند إتيان الصلاة، وإن صلوا نقروها وأدوها بسرعة، لا يذكرون الله في صلاتهم إلا قليلا, عن أنس بن مالك -رضي الله عنه- قال: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"تِلْكَ صَلَاةُ الْمُنَافِقِ، يَجْلِسُ يَرْقُبُ الشَّمْسَ حَتَّى إِذَا كَانَتْ بَيْنَ قَرْنَيِ الشَّيْطَانِ، قَامَ فَنَقَرَهَا أَرْبَعًا...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالحمد لله رب العالمين، وأشهد أن لا إله إلا الله ولي المؤمنين، وأشهد أن محمداً عبد الله ورسوله, صلى الله وسلم عليه وعلى آله وأصحابه, وعلى التابعين لهم بإحسان.\n \nأما بعد: فخير ما يُتواصى به وصية الله العظيمة للناس أجمعين؛ (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء: 131], فالتقوى عز وشرف, ونجاة في الدنيا والآخرة.\n \nعباد الله: لو تدبرنا القرآن الكريم لوجدنا كلمة (كسالى) وردت مرتين في القران الكريم، وهي تصف أسوأ قوم في موقفهم تجاه أعظم عبادة؛ إنهم المنافقون المضيعون للصلاة، قال الله -جل ثناؤه:- (وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى)[النساء: 142], (وَلَا يَأْتُونَ الصَّلَاةَ إِلَّا وَهُمْ كُسَالَى)[التوبة: 54].\n \nالكسل صفة ذم لا يرضاها الإنسان، فكيف حينما يكون الكسل عند أداء الصلاة، أعظم العبادات وركن الدين المتين؟!.\n \nالمنافقون لا يقومون إلى الصلاة إلا وهم كسالى متثاقلون, لِمَ؟؛ لأنهم لا يرجون بأدائها ثواباً ولا يخافون بتركها عقاباً.\n \nالمنافقون كسالى، لاهون عن الصلاة ليست أكبر همهم، لا يبالون أصلوا أم لم يصلوا؟، لا يندمون على فوات الصلاة أو خروج وقتها.\n \nالمنافقون كسالى، يشعرون بثقل عظيم للصلاة، وخاصة صلاة الفجر وصلاة العشاء؛ قال -صلى الله عليه وسلم-: \"إِنَّ أَثْقَلَ صَلَاةٍ عَلَى الْمُنَافِقِينَ صَلَاةُ الْعِشَاءِ، وَصَلَاةُ الْفَجْرِ\"(رواه مسلم).\n \nالمنافقون لا يأتون الصلاة إلا وهم كسالى متماوتون؛ لأن قلوبهم فارغة من خشية الله، ومن الرغبة فيما عند الله.\n \nالمنافقون كسالى عند إتيان الصلاة، وإن صلوا نقروها وأدوها بسرعة، لا يذكرون الله في صلاتهم إلا قليلا, عن أنس بن مالك -رضي الله عنه- قال: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"تِلْكَ صَلَاةُ الْمُنَافِقِ، يَجْلِسُ يَرْقُبُ الشَّمْسَ حَتَّى إِذَا كَانَتْ بَيْنَ قَرْنَيِ الشَّيْطَانِ، قَامَ فَنَقَرَهَا أَرْبَعًا، لَا يَذْكُرُ اللهَ فِيهَا إِلَّا قَلِيلًا\"(رواه مسلم).\n \nقال الشيخ ابن عثيمين -رحمه الله-: \"من أدى الصلاة على وجه الكسل ففيه شبه بالمنافقين, فاحذر أن تكون مشابها بالمنافقين, أدِ الصلاة بفرح وسرور, ووالله إن المؤمن حقا ليفرح إذا أقبل إلى الصلاة؛ لأنه سوف يقف بين يدي الله يناجيه, وإذا كان الواحد منا يفرح أنه يلاقي صديقه وخليله ويعد لذلك عدة, فما بالك بملاقاة الله -عز وجل- ومناجاته؟!؛ ولهذا إذا رأيت من نفسك كسلا في الصلاة فاتهم نفسك؛ فأنت بلا شك مشابه للمنافقين في هذه الخصلة, عدل مسيرتك إلى الله -عز وجل-, لا تتهاون؛ لأنه ربما يكون عندك  تهاون بسيط لكن يزداد؛ حتى تكون الصلاة عندك أثقل الشيء\" ا.هـ.\n \nأيها المسلون: نفوسنا تحتاج إلى جهاد, نعم يتعب المسلم في بداية جهاد نفسه ويجد مشقة، ولكن مع الصبر والمصابرة تزول مشقة العبادة, ويجد العبد قوة على العبادة ولذة وراحة، ويكون مستراحه وأنسه الصلاة؛ كما قال النبي -صلى الله عليه وسلم-: \"يا بلال! أرحنا بالصلاة\"(رواه الإمام أحمد).\n \nولذا ينبغي للمرء أن يقوم للصلاة فرحاً مسروراً, قال ابن عباس -رضي الله عنهما-: \"يكرَه أَنْ يَقُومَ الرجلُ إِلَى الصَّلَاةِ وَهُوَ كَسْلَانُ، وَلَكِنْ يَقُومُ إِلَيْهَا طَلْقَ الْوَجْهِ، عَظِيمَ الرَّغْبَةِ، شَدِيدَ الْفَرَحِ؛ فَإِنَّهُ يُنَاجِي اللَّهَ -تَعَالَى-, وَإِنَّ اللَّهَ أَمَامَهُ, يَغْفِرُ لَهُ وَيُجِيبُهُ إِذَا دَعَاهُ، ثُمَّ يَتْلُو ابْنُ عَبَّاسٍ هَذِهِ الْآيَةَ: (وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى)[النساء: 142]\", قال ابن تيمية -رحمه الله-: \"فَمَنْ لَمْ يَجِدْ قُرَّةَ عَيْنِهِ وَرَاحَةَ قَلْبِهِ فِي الصَّلَاةِ؛ فَهُوَ مَنْقُوصُ الْإِيمَانِ\".\n \nيا مولانا ويا ربنا اجعل الصلاة قرة عين وراحة لنا, قلت ما سمعتم وأستغفر الله؛ إنه غفور رحيم.\n \nالخطبة الثانية:\n \nالحمد لله, والصلاة والسلام على النبي المبعوث بالرحمة, وعلى آله وأصحابه وأتباعه, أما بعد:\n \nفيا أيها المصلون, الراكعون الساجدون: لئن كان الكسل صفة المنافقين عند الإتيان للصلاة، فإنه مقابل ذلك  هناك أقوام عند سماعهم لمنادي: \"حي على الصلاة, حي على الفلاح\", فإن النشاط يسري في أرواحهم، والفرح بالصلاة يخالط بشاشة قلوبهم؛ إنهم المؤمنون الصادقون, يَثِبُون للصلاة بنشاط وفرح, يقتدون بمن جعلت الصلاة قرة عينه -بأبي وأمي هو صلى الله عليه وسلم-، الذي وصفت عائشة -رضي الله عنها- قيامه للصلاة بقولها فيما رواه مسلم: \"كَانَ يَنَامُ أَوَّلَ اللَّيْلِ، وَيُحْيِي آخِرَهُ، ثُمَّ إِنْ كَانَتْ لَهُ حَاجَةٌ إِلَى أَهْلِهِ قَضَى حَاجَتَهُ، ثُمَّ يَنَامُ، فَإِذَا كَانَ عِنْدَ النِّدَاءِ الْأَوَّلِ وَثَبَ\".\n \nلنقف يا كرام مع قول أم المؤمنين عائشة -رضي الله عنها-: \"وثب\" يا سبحان الله!, أي دلالة تحملها كلمة \"وثب\"؟!؛ إنه تعظيم قدر الصلاة, إنه القيام لها بسرعة ونشاط، وثب وثوباً يطرد النوم، وثب وثُوبَ الفرحِ المسرور المستبشر بالصلاة!.\n \nنعم يا كرام : هكذا قلوب المحبين للصلاة، تنساق طوعاً ورضاً وشوقاً وحباً، قال ابن القيم -رحمه الله-: \"كَجَرَيَانِ الْمَاءِ فِي مُنْحَدَرِهِ, وَهَذِهِ حَالُ الْمُحِبِّينَ الصَّادِقِينَ؛ فَإِنَّ عِبَادَتَهُمْ طَوْعًا وَمَحَبَّةً وَرِضًا, فَفِيهَا قُرَّةُ عُيُونِهِمْ، وَسُرُورُ قُلُوبِهِمْ، وَلَذَّةُ أَرْوَاحِهِمْ\".\n \nيا مسلون: لنحذر ثم لنحذر من مشابهة الكسالى المنافقين، الذين لا يقيمون للصلاة وزناً, لتكن صلاتنا قرة عين لنا, قال ابن حجر -رحمه الله-: \"وَمَنْ كَانَتْ قُرَّةُ عَيْنِهِ فِي شَيْءٍ؛ فَإِنَّهُ يَوَدُّ أَنْ لَا يُفَارِقَهُ, وَلَا يَخْرُجَ مِنْهُ؛ لِأَنَّ فِيهِ نَعِيمَهُ, وَبِهِ تَطِيبُ حَيَاتُهُ\".\n \nثم اعلموا -رحمني الله وإياكم- أن من خير الأعمال الصلاة والسلام على خير الورى, النبي المصطفى؛ حيث أمرنا ربنا بذلك فقال: (يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الكسل عن الطاعة من صفات المنافقين 2/صفة صلاة المنافقين 3/حال النبي مع الصلاة 4/الصلاة قرة عين للصالحين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">المنافقون كسالى عند إتيان الصلاة، وإن صلوا نقروها وأدوها بسرعة، لا يذكرون الله في صلاتهم إلا قليلا, عن أنس بن مالك -رضي الله عنه- قال: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"تِلْكَ صَلَاةُ الْمُنَافِقِ، يَجْلِسُ يَرْقُبُ الشَّمْسَ حَتَّى إِذَا كَانَتْ بَيْنَ قَرْنَيِ الشَّيْطَانِ، قَامَ فَنَقَرَهَا أَرْبَعًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364384\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وأشهد أن لا إله إلا الله ولي المؤمنين، وأشهد أن محمداً عبد الله ورسوله, صلى الله وسلم عليه وعلى آله وأصحابه, وعلى التابعين لهم بإحسان.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فخير ما يُتواصى به وصية الله العظيمة للناس أجمعين؛ (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</strong></span>)[النساء: 131], فالتقوى عز وشرف, ونجاة في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لو تدبرنا القرآن الكريم لوجدنا كلمة (كسالى) وردت مرتين في القران الكريم، وهي تصف أسوأ قوم في موقفهم تجاه أعظم عبادة؛ إنهم المنافقون المضيعون للصلاة، قال الله -جل ثناؤه:- (<span style=\"color: #ff0000;\"><strong>وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى</strong></span>)[النساء: 142], (<span style=\"color: #ff0000;\"><strong>وَلَا يَأْتُونَ الصَّلَاةَ إِلَّا وَهُمْ كُسَالَى</strong></span>)[التوبة: 54].</p>\n<p>&nbsp;</p>\n<p>الكسل صفة ذم لا يرضاها الإنسان، فكيف حينما يكون الكسل عند أداء الصلاة، أعظم العبادات وركن الدين المتين؟!.</p>\n<p>&nbsp;</p>\n<p>المنافقون لا يقومون إلى الصلاة إلا وهم كسالى متثاقلون, لِمَ؟؛ لأنهم لا يرجون بأدائها ثواباً ولا يخافون بتركها عقاباً.</p>\n<p>&nbsp;</p>\n<p>المنافقون كسالى، لاهون عن الصلاة ليست أكبر همهم، لا يبالون أصلوا أم لم يصلوا؟، لا يندمون على فوات الصلاة أو خروج وقتها.</p>\n<p>&nbsp;</p>\n<p>المنافقون كسالى، يشعرون بثقل عظيم للصلاة، وخاصة صلاة الفجر وصلاة العشاء؛ قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ أَثْقَلَ صَلَاةٍ عَلَى الْمُنَافِقِينَ صَلَاةُ الْعِشَاءِ، وَصَلَاةُ الْفَجْرِ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>المنافقون لا يأتون الصلاة إلا وهم كسالى متماوتون؛ لأن قلوبهم فارغة من خشية الله، ومن الرغبة فيما عند الله.</p>\n<p>&nbsp;</p>\n<p>المنافقون كسالى عند إتيان الصلاة، وإن صلوا نقروها وأدوها بسرعة، لا يذكرون الله في صلاتهم إلا قليلا, عن أنس بن مالك -رضي الله عنه- قال: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>تِلْكَ صَلَاةُ الْمُنَافِقِ، يَجْلِسُ يَرْقُبُ الشَّمْسَ حَتَّى إِذَا كَانَتْ بَيْنَ قَرْنَيِ الشَّيْطَانِ، قَامَ فَنَقَرَهَا أَرْبَعًا، لَا يَذْكُرُ اللهَ فِيهَا إِلَّا قَلِيلًا</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>قال الشيخ ابن عثيمين -رحمه الله-: \"<span style=\"color: #808000;\">من أدى الصلاة على وجه الكسل ففيه شبه بالمنافقين, فاحذر أن تكون مشابها بالمنافقين, أدِ الصلاة بفرح وسرور, ووالله إن المؤمن حقا ليفرح إذا أقبل إلى الصلاة؛ لأنه سوف يقف بين يدي الله يناجيه, وإذا كان الواحد منا يفرح أنه يلاقي صديقه وخليله ويعد لذلك عدة, فما بالك بملاقاة الله -عز وجل- ومناجاته؟!؛ ولهذا إذا رأيت من نفسك كسلا في الصلاة فاتهم نفسك؛ فأنت بلا شك مشابه للمنافقين في هذه الخصلة, عدل مسيرتك إلى الله -عز وجل-, لا تتهاون؛ لأنه ربما يكون عندك&nbsp; تهاون بسيط لكن يزداد؛ حتى تكون الصلاة عندك أثقل الشيء</span>\" ا.هـ.</p>\n<p>&nbsp;</p>\n<p>أيها المسلون: نفوسنا تحتاج إلى جهاد, نعم يتعب المسلم في بداية جهاد نفسه ويجد مشقة، ولكن مع الصبر والمصابرة تزول مشقة العبادة, ويجد العبد قوة على العبادة ولذة وراحة، ويكون مستراحه وأنسه الصلاة؛ كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يا بلال! أرحنا بالصلاة</strong></span>\"(رواه الإمام أحمد).</p>\n<p>&nbsp;</p>\n<p>ولذا ينبغي للمرء أن يقوم للصلاة فرحاً مسروراً, قال ابن عباس -رضي الله عنهما-: \"يكرَه أَنْ يَقُومَ الرجلُ إِلَى الصَّلَاةِ وَهُوَ كَسْلَانُ، وَلَكِنْ يَقُومُ إِلَيْهَا طَلْقَ الْوَجْهِ، عَظِيمَ الرَّغْبَةِ، شَدِيدَ الْفَرَحِ؛ فَإِنَّهُ يُنَاجِي اللَّهَ -تَعَالَى-, وَإِنَّ اللَّهَ أَمَامَهُ, يَغْفِرُ لَهُ وَيُجِيبُهُ إِذَا دَعَاهُ، ثُمَّ يَتْلُو ابْنُ عَبَّاسٍ هَذِهِ الْآيَةَ: (<span style=\"color: #ff0000;\"><strong>وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى</strong></span>)[النساء: 142]\", قال ابن تيمية -رحمه الله-: \"<span style=\"color: #008000;\">فَمَنْ لَمْ يَجِدْ قُرَّةَ عَيْنِهِ وَرَاحَةَ قَلْبِهِ فِي الصَّلَاةِ؛ فَهُوَ مَنْقُوصُ الْإِيمَانِ</span>\".</p>\n<p>&nbsp;</p>\n<p>يا مولانا ويا ربنا اجعل الصلاة قرة عين وراحة لنا, قلت ما سمعتم وأستغفر الله؛ إنه غفور رحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله, والصلاة والسلام على النبي المبعوث بالرحمة, وعلى آله وأصحابه وأتباعه, أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا أيها المصلون, الراكعون الساجدون: لئن كان الكسل صفة المنافقين عند الإتيان للصلاة، فإنه مقابل ذلك&nbsp; هناك أقوام عند سماعهم لمنادي: \"حي على الصلاة, حي على الفلاح\", فإن النشاط يسري في أرواحهم، والفرح بالصلاة يخالط بشاشة قلوبهم؛ إنهم المؤمنون الصادقون, يَثِبُون للصلاة بنشاط وفرح, يقتدون بمن جعلت الصلاة قرة عينه -بأبي وأمي هو صلى الله عليه وسلم-، الذي وصفت عائشة -رضي الله عنها- قيامه للصلاة بقولها فيما رواه مسلم: \"<span style=\"color: #0000ff;\"><strong>كَانَ يَنَامُ أَوَّلَ اللَّيْلِ، وَيُحْيِي آخِرَهُ، ثُمَّ إِنْ كَانَتْ لَهُ حَاجَةٌ إِلَى أَهْلِهِ قَضَى حَاجَتَهُ، ثُمَّ يَنَامُ، فَإِذَا كَانَ عِنْدَ النِّدَاءِ الْأَوَّلِ وَثَبَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>لنقف يا كرام مع قول أم المؤمنين عائشة -رضي الله عنها-: \"وثب\" يا سبحان الله!, أي دلالة تحملها كلمة \"وثب\"؟!؛ إنه تعظيم قدر الصلاة, إنه القيام لها بسرعة ونشاط، وثب وثوباً يطرد النوم، وثب وثُوبَ الفرحِ المسرور المستبشر بالصلاة!.</p>\n<p>&nbsp;</p>\n<p>نعم يا كرام : هكذا قلوب المحبين للصلاة، تنساق طوعاً ورضاً وشوقاً وحباً، قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">كَجَرَيَانِ الْمَاءِ فِي مُنْحَدَرِهِ, وَهَذِهِ حَالُ الْمُحِبِّينَ الصَّادِقِينَ؛ فَإِنَّ عِبَادَتَهُمْ طَوْعًا وَمَحَبَّةً وَرِضًا, فَفِيهَا قُرَّةُ عُيُونِهِمْ، وَسُرُورُ قُلُوبِهِمْ، وَلَذَّةُ أَرْوَاحِهِمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>يا مسلون: لنحذر ثم لنحذر من مشابهة الكسالى المنافقين، الذين لا يقيمون للصلاة وزناً, لتكن صلاتنا قرة عين لنا, قال ابن حجر -رحمه الله-: \"<span style=\"color: #008000;\">وَمَنْ كَانَتْ قُرَّةُ عَيْنِهِ فِي شَيْءٍ؛ فَإِنَّهُ يَوَدُّ أَنْ لَا يُفَارِقَهُ, وَلَا يَخْرُجَ مِنْهُ؛ لِأَنَّ فِيهِ نَعِيمَهُ, وَبِهِ تَطِيبُ حَيَاتُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا -رحمني الله وإياكم- أن من خير الأعمال الصلاة والسلام على خير الورى, النبي المصطفى؛ حيث أمرنا ربنا بذلك فقال: (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وإذا_قاموا_إلى_الصلاة_قاموا_كسالى.doc",
      "path": "/database/files/وإذا_قاموا_إلى_الصلاة_قاموا_كسالى.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%A5%D8%B0%D8%A7-%D9%82%D8%A7%D9%85%D9%88%D8%A7-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D9%82%D8%A7%D9%85%D9%88%D8%A7-%D9%83%D8%B3%D8%A7%D9%84%D9%89/download-file/364386"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وإذا-قاموا-إلى-الصلاة-قاموا-كسالى"
}
