{
  "id": 291,
  "title": "واجب الأمة نحو القرآن وأهله",
  "slug": "واجب-الأمة-نحو-القرآن-وأهله-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة القرآن بين أهل الإيمان 2/حقوق القرآن على أمة القرآن 3/آثار تمسك الأمة بالقرآن ورجوعها إليه 4/عقوبة الإعراض عن القرآن وعواقبه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِنْ حُقُوقِ الْقُرْآنِ عَلَى أُمَّةِ الْقُرْآنِ: التَّأَدُّبُ مَعَهُ، وَتَعْظِيمُهُ وَإِجْلَالُهُ؛ لِأَنَّهُ كِتَابُ رَبِّنَا، فَالْأَدَبُ مَعَهُ أَدَبٌ مَعَ اللَّهِ، وَتَعْظِيمُهُ مِنْ تَعْظِيمِ اللَّهِ، وَلِأَنَّهُ كِتَابٌ مُنَزَّهٌ عَنْ كُلِّ بَاطِلٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْقُرْآنَ الْكَرِيمَ نَبَأُ مَنْ قَبْلَنَا، وَخَبَرُ مَنْ بَعْدَنَا، وَحُكْمُ مَا بَيْنَنَا، هُوَ الذِّكْرُ الْحَكِيمُ، وَالصِّرَاطُ الْمُسْتَقِيمُ، الَّذِي لَا تَزِيغُ بِهِ الْأَهْوَاءُ، وَلَا تَشْبَعُ مِنْهُ الْعُلَمَاءُ، مَنْ حَكَمَ بِهِ عَدَلَ، وَمَنْ عَمِلَ بِهِ أُجِرَ، وَمَنِ اسْتَجَابَ لَهُ هُدِيَ.\n \nإِنَّهُ الْقُرْآنُ الْكَرِيمُ -يَا عِبَادَ اللَّهِ- نِعْمَةُ اللَّهِ السَّابِغَةُ بَيْنَ عِبَادِهِ، بِهِ يَتَنَعَّمُ أَهْلُ الْإِيمَانِ، وَتَحْتَ ظِلَالِهِ يَجِدُونَ حَلَاوَةَ الِاطْمِئْنَانِ، وَإِلَيْهِ تَسْكُنُ أَرْوَاحُهُمْ، وَبِهِ تُشْفَى صُدُورُهُمْ؛ (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[يُونُسَ:57]، وَبِهِ يُبْصِرُونَ طَرِيقَ الْحَيَاةِ السَّعِيدَةِ، وَيَصِلُونَ بِهِ الْغَايَةَ الْبَعِيدَةَ: (قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الْمَائِدَةِ:15-16]، وَهُوَ لَهُمُ التِّجَارَةُ الرَّابِحَةُ الَّتِي يَنَالُونَ بِهَا أَوْفَى الْأُجُورِ، وَبَهْجَةَ السُّرُورِ: (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ)[فَاطِرٍ:29-30]؛ كَانَ مُطَرِّفُ بْنُ عَبْدِ اللَّهِ -رَحِمَهُ اللَّهُ- إِذَا قَرَأَ هَذِهِ الْآيَةَ يَقُولُ: \"هَذِهِ آيَةُ الْقُرَّاءِ\".\n \nأَيُّهَا الْكِرَامُ: إِنَّ هَذَا الْقُرْآنَ الْمُبَارَكَ نِعْمَةٌ عَظِيمَةٌ أَنْعَمَ اللَّهُ بِهَا عَلَى أُمَّةِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَوَجَّبُ عَلَيْهَا أَنْ تَقُومَ بِحُقُوقِهِ عَلَيْهِ، وَتُؤَدِّيَ وَاجِبَاتِهَا نَحْوَ هَذَا النُّورِ الْمُبِينِ، فَمِنْ تِلْكَ الْحُقُوقِ:\nالْإِيمَانُ بِالْقُرْآنِ الْكَرِيمِ وَتَصْدِيقُهُ؛ فَيَجِبُ عَلَى أُمَّةِ الْإِسْلَامِ أَنْ تُؤْمِنَ بِهَذَا الْكِتَابِ بِأَنَّهُ نَزَلَ مِنْ عِنْدِ اللَّهِ -تَعَالَى- لِهِدَايَتِهَا، وَأَنَّهُ كَلَامُ اللَّهِ -تَعَالَى- خَالِصًا، وَيَجِبُ عَلَيْهَا أَنْ تُصَدِّقَ بِكُلِّ مَا فِيهِ مِنَ الْعَقَائِدِ وَالْأَحْكَامِ، وَالْأَخْلَاقِ وَالْآدَابِ، وَالْأَقْوَالِ وَالْأَخْبَارِ، قَالَ اللَّهُ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا آمِنُوا بِاللَّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ وَالْكِتَابِ الَّذِي أَنْزَلَ مِنْ قَبْلُ وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا)[النِّسَاءِ:136].\n \nوَمِنْ حُقُوقِ الْقُرْآنِ عَلَى أُمَّةِ الْقُرْآنِ: تَعَلُّمُهُ وَتَعْلِيمُهُ؛ فَالْقُرْآنُ بَحْرُ الْعُلُومِ، وَمِشْكَاةُ الْفُهُومِ، يَحْتَوِي عَلَى الْعِلْمِ النَّافِعِ فِي الدِّينِ وَالدُّنْيَا، وَكَيْفَ لَا يَكُونُ كَذَلِكَ وَأَوَّلُ كَلِمَةٍ طَرَقَتْ سَمْعَ الْكَوْنِ مِنْهُ كَلِمَةُ الْعِلْمِ: (اقْرَأْ)! فَعَلَى الْأُمَّةِ تَعَلُّمُهُ: حِفْظًا لِآيَاتِهِ، وَمَعْرِفَةً لِتَفْسِيرِهِ وَهِدَايَاتِهِ؛ حَتَّى تَصِلَ إِلَى مُرَادِ اللَّهِ فِيهِ.\n \nوَعَلَيْهَا أَنْ تُعَلِّمَهُ مَنْ لَا يَعْلَمُهُ: مِنَ الصِّغَارِ وَالْكِبَارِ، وَالْمُسْلِمِينَ الْجُدُدِ، وَالْأَعَاجِمِ الَّذِينَ لَا يُحْسِنُونَ مَعْرِفَةَ اللُّغَةِ الْعَرَبِيَّةِ، فِي الْمَسَاجِدِ، وَحَلَقَاتِ الْقُرْآنِ، وَعَبْرَ وَسَائِلِ الْإِعْلَامِ، وَوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ؛ فَعَنْ سَعْدِ بْنِ عُبَيْدَةَ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ، عَنْ عُثْمَانَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ\"، قَالَ: وَأَقْرَأَ أَبُو عَبْدِ الرَّحْمَنِ فِي إِمْرَةِ عُثْمَانَ، حَتَّى كَانَ الْحَجَّاجُ. قَالَ: وَذَاكَ الَّذِي أَقْعَدَنِي مَقْعَدِي هَذَا(رَوَاهُ الْبُخَارِيُّ)، وَفِي رِوَايَةٍ لَهُ أَيْضًا: \"إِنَّ أَفْضَلَكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ\".\n \nوَمِنْ حُقُوقِ الْقُرْآنِ عَلَى أُمَّةِ الْقُرْآنِ: تِلَاوَتُهُ وَتَدَبُّرُهُ؛ فَهُوَ خِطَابُ الرَّبِّ لِعَبِيدِهِ، وَالْخَالِقِ لِخَلْقِهِ، فَكَانَ أَحْرَى بِأَنْ يُتْلَى بِتَأَمُّلٍ، وَيُقْرَأَ بِتَدَبُّرٍ، وَيُكْثَرَ مِنْ مُلَازَمَتِهِ وَالْبَقَاءِ مَعَهُ فِي اللَّيْلِ وَالنَّهَارِ، (الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَتْلُونَهُ حَقَّ تِلَاوَتِهِ أُولَئِكَ يُؤْمِنُونَ بِهِ وَمَنْ يَكْفُرْ بِهِ فَأُولَئِكَ هُمُ الْخَاسِرُونَ)[الْبَقَرَةِ:121].\n \nعِبَادَ اللَّهِ: لَقَدْ كَانَ دَأْبُ السَّلَفِ الصَّالِحِ كَثْرَةَ تِلَاوَةِ الْقُرْآنِ، وَطُولَ الصُّحْبَةِ لَهُ؛ فَهَذَا الذَّهَبِيُّ -رَحِمَهُ اللَّهُ- عِنْدَ تَرْجَمَةِ الْقَارِئِ: أَبِي بَكْرِ بْنِ عَيَّاشٍ -رَحِمَهُ اللَّهُ- يَقُولُ عَنْهُ: \"لَمَّا حَضَرَتْ أَبَا بَكْرٍ الْوَفَاةُ، بَكَتْ أُخْتُهُ، فَقَالَ لَهَا: مَا يُبْكِيكِ؟ انْظُرِي إِلَى تِلْكَ الزَّاوِيَةِ، فَقَدْ خَتَمَ أَخُوكِ فِيهَا ثَمَانِيَةَ عَشَرَ أَلْفَ خَتْمَةٍ\".\n \nوَمَعَ التِّلَاوَةِ لَابُدَّ مِنْ تَحْدِيقِ نَظَرِ الْقَلْبِ إِلَى مَعَانِيهِ، وَجَمْعِ الْفِكْرِ عَلَى تَدَبُّرِهِ وَتَعَقُّلِهِ؛ لِأَنَّ ذَلِكَ هُوَ الْمَقْصُودُ مِنْ إِنْزَالِهِ، قَالَ -تَعَالَى-: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ)[ص:29].\n \nوَمِنْ حُقُوقِهِ: الْعَمَلُ بِهِ وَتَحْكِيمُهُ؛ فَالْقُرْآنُ رِسَالَةُ اللَّهِ إِلَى خَلْقِهِ، تَضَمَّنَتْ هَذِهِ الرِّسَالَةُ الْقَانُونَ الَّذِي يَحْكُمُ الْخَلْقَ وَيَحْتَكِمُونَ إِلَيْهِ، كَمَا احْتَوَتْ عَلَى الْأَوَامِرِ وَالنَّوَاهِي وَالْعِظَاتِ وَالْعِبَرِ الَّتِي تَدْعُو إِلَى الْعَمَلِ بِهَا حَسَبَ مُرَادِ اللَّهِ، وَبَيَانِ رَسُولِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ فَمَتَى تَنَازَعْنَا، أَوْ أَرَدْنَا الْحُكْمَ بَيْنَنَا فَمَرْجِعُنَا كِتَابُ اللَّهِ وَسُنَّةُ رَسُولِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، قَالَ اللَّهُ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا)[النِّسَاءِ:59].\n \nفَمَنِ اتَّبَعَ الْقُرْآنَ عَمَلًا وَاحْتِكَامًا قَادَهُ إِلَى كُلِّ خَيْرٍ، وَمَنْ تَرَكَ ذَلِكَ أَوْرَدَ نَفْسَهُ مَوَارِدَ الْهَلَكَةِ، فَعَنْ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"الْقُرْآنُ مُشَفَّعٌ، وَمَاحِلٌ مُصَدَّقٌ، مَنْ جَعَلَهُ إِمَامَهُ قَادَهُ إِلَى الْجَنَّةِ، وَمَنْ جَعَلَهُ خَلْفَ ظَهْرِهِ سَاقَهُ إِلَى النَّارِ\"(رَوَاهُ ابْنُ حِبَّانَ).\n \nوَمِنْ حُقُوقِ الْقُرْآنِ عَلَى أُمَّةِ الْقُرْآنِ: التَّأَدُّبُ مَعَهُ، وَتَعْظِيمُهُ وَإِجْلَالُهُ؛ لِأَنَّهُ كِتَابُ رَبِّنَا، فَالْأَدَبُ مَعَهُ أَدَبٌ مَعَ اللَّهِ، وَتَعْظِيمُهُ مِنْ تَعْظِيمِ اللَّهِ، وَلِأَنَّهُ كِتَابٌ مُنَزَّهٌ عَنْ كُلِّ بَاطِلٍ، (وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ)[فُصِّلَتْ:41-42]، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"أَجْمَعَ الْمُسْلِمُونَ عَلَى وُجُوبِ تَعْظِيمِ الْقُرْآنِ الْعَزِيزِ عَلَى الْإِطْلَاقِ، وَتَنْزِيهِهِ وَصِيَانَتِهِ\".\n \nوَمِنَ التَّأَدُّبِ مَعَ الْقُرْآنِ: تَنْزِيهُهُ عَنِ الِاسْتِهْزَاءِ وَالْمِزَاحِ، وَقِرَاءَتُهُ عَلَى طَهَارَةٍ، وَفِي مَكَانٍ نَظِيفٍ، قَالَ -تَعَالَى-: (وَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ)[التَّوْبَةِ:66].\n \nقَالَ تَقِيُّ الدِّينِ السُّبْكِيُّ -رَحِمَهُ اللَّهُ-: \"مِنْ تَعْظِيمِ الْقُرْآنِ: أَنْ يَكُونَ الْقَارِئُ وَالْمَكَانُ الَّذِي هُوَ فِيهِ عَلَى أَكْمَلِ الْأَحْوَالِ؛ أَدَبًا مَعَ الْقُرْآنِ، وَإِجْلَالًا لِكَلَامِ الرَّبِّ -سُبْحَانَهُ وَتَعَالَى-\".\n \nوَمِنْ حُقُوقِهِ نَحْوَ أَهْلِهِ وَحَمَلَتِهِ: إِجْلَالُ أَهْلِ الْقُرْآنِ وَحَمَلَتِهِ، مِنْ طُلَّابٍ وَحُفَّاظٍ وَمُعَلِّمِينَ، وَمُقْرِئِينَ وَمُفَسِّرِينَ وَنَحْوِهِمْ؛ لِأَنَّ إِكْرَامَهُمْ مِنْ إِكْرَامِ مَا يَحْمِلُونَهُ؛ فَعَنْ أَبِي مُوسَى الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ مِنْ إِجْلَالِ اللَّهِ: إِكْرَامَ ذِي الشَّيْبَةِ الْمُسْلِمِ، وَحَامِلِ الْقُرْآنِ غَيْرِ الْغَالِي فِيهِ وَالْجَافِي عَنْهُ، وَإِكْرَامَ ذِي السُّلْطَانِ الْمُقْسِطِ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nوَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُكْرِمُ أَهْلَ الْقُرْآنِ، وَمِنْ شَوَاهِدِ ذَلِكَ مَا رَوَاهُ جَابِرُ بْنُ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَجْمَعُ بَيْنَ الرَّجُلَيْنِ مِنْ قَتْلَى أُحُدٍ فِي ثَوْبٍ وَاحِدٍ، ثُمَّ يَقُولُ: \"أَيُّهُمْ أَكْثَرُ أَخْذًا لِلْقُرْآنِ؟\"، فَإِذَا أُشِيرَ لَهُ إِلَى أَحَدِهِمَا قَدَّمَهُ فِي اللَّحْدِ، وَقَالَ: \"أَنَا شَهِيدٌ عَلَى هَؤُلَاءِ يَوْمَ الْقِيَامَةِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nنَسْأَلُ اللَّهَ أَنْ يَرْفَعَنَا بِالْقُرْآنِ، وَيَنْفَعَنَا بِهِ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: فَمَتَى مَا تَمَسَّكَتْ أُمَّةُ الْإِسْلَامِ بِالْقُرْآنِ أَوْرَثَهَا ذَلِكَ آثَارًا حَسَنَةً، وَأَثْمَرَ لَهَا ذَلِكَ خَيْرًا كَثِيرًا؛ وَمِنْ ذَلِكَ:\nنَيْلُهَا الشَّرَفُ الْأَسْمَى، وَالْعَوْدَةُ إِلَى مَرْكَزِ الْقِيَادَةِ، وَالرُّجُوعُ إِلَى آفَاقِ الْعِزَّةِ؛ فَقَدْ عَزَّ صَدْرُ هَذِهِ الْأُمَّةِ بَيْنَ الْأُمَمِ، وَسَادُوا النَّاسَ فِي سَالِفِ الزَّمَنِ حِينَ حَكَّمُوا كِتَابَ اللَّهِ وَجَعَلُوهُ إِمَامَهُمْ، قَالَ -تَعَالَى-: (وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ)[الزُّخْرُفِ:44].\n \nوَإِذَا كَانَ هَذَا الْكِتَابُ يَرْفَعُ الْفَرْدَ الْعَامِلَ بِهِ فَإِنَّهُ يَرْفَعُ الْأُمَّةَ كَذَلِكَ إِذَا عَمِلَتْ بِهِ؛ فَعَنْ عَامِرِ بْنِ وَاثِلَةَ، أَنَّ نَافِعَ بْنَ عَبْدِ الْحَارِثِ، لَقِيَ عُمَرَ بِعُسْفَانَ، وَكَانَ عُمَرُ يَسْتَعْمِلُهُ عَلَى مَكَّةَ، فَقَالَ: مَنِ اسْتَعْمَلْتَ عَلَى أَهْلِ الْوَادِي، فَقَالَ: ابْنُ أَبْزَى، قَالَ: وَمَنِ ابْنُ أَبْزَى؟ قَالَ: مَوْلًى مِنْ مَوَالِينَا، قَالَ: فَاسْتَخْلَفْتَ عَلَيْهِمْ مَوْلًى؟ قَالَ: إِنَّهُ قَارِئٌ لِكِتَابِ اللَّهِ -عَزَّ وَجَلَّ- وَإِنَّهُ عَالِمٌ بِالْفَرَائِضِ، قَالَ عُمَرُ: أَمَا إِنَّ نَبِيَّكُمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ قَالَ: \"إِنَّ اللَّهَ يَرْفَعُ بِهَذَا الْكِتَابِ أَقْوَامًا، وَيَضَعُ بِهِ آخَرِينَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنَ الْآثَارِ الْحَسَنَةِ لِلتَّمَسُّكِ بِالْقُرْآنِ: رَغَدُ الْحَيَاةِ وَسِعَتُهَا، وَابْتِهَاجُهَا وَسُرُورُهَا؛ قَالَ -تَعَالَى-: (وَلَوْ أَنَّهُمْ أَقَامُوا التَّوْرَاةَ وَالْإِنْجِيلَ وَمَا أُنْزِلَ إِلَيْهِمْ مِنْ رَبِّهِمْ لَأَكَلُوا مِنْ فَوْقِهِمْ وَمِنْ تَحْتِ أَرْجُلِهِمْ مِنْهُمْ أُمَّةٌ مُقْتَصِدَةٌ وَكَثِيرٌ مِنْهُمْ سَاءَ مَا يَعْمَلُونَ)[الْمَائِدَةِ:66]، وَالْمَعْنَى: \"وَلَوْ أَنَّهُمْ عَمِلُوا بِمَا فِي التَّوْرَاةِ وَالْإِنْجِيلِ، وَبِمَا أُنْزِلَ عَلَيْكَ أَيُّهَا الرَّسُولُ -وَهُوَ الْقُرْآنُ الْكَرِيمُ- لَرُزِقُوا مِنْ كُلِّ سَبِيلٍ، فَأَنْزَلْنَا عَلَيْهِمُ الْمَطَرَ، وَأَنْبَتْنَا لَهُمُ الثَّمَرَ، وَهَذَا جَزَاءُ الدُّنْيَا\".\n \nأَيُّهَا الْمُؤْمِنُونَ: فَإِذَا كَانَ التَّمَسُّكُ بِالْقُرْآنِ وَالرُّجُوعُ إِلَيْهِ لَهُ فَوَائِدُ وَفَضَائِلُ فَإِنَّ الْإِعْرَاضَ عَنْهُ يُوجِبُ عَوَاقِبَ وَخِيمَةً، وَأَضْرَارًا جَسِيمَةً؛ وَمِنْ ذَلِكَ:\nالشَّقَاءُ فِي الدُّنْيَا وَالْآخِرَةِ، وَهَذَا الشَّقَاءُ مُتَّسِعُ الْمَجَالِ، مُمْتَدُّ الْمَدَى؛ شَقَاءٌ رُوحِيٌّ، وَشَقَاءٌ جَسَدِيٌّ، وَشَقَاءٌ نَفْسِيٌّ، وَشَقَاءُ حَيَاتِيٌّ، قَالَ -تَعَالَى-: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى)[طه:124-126].\n \nوَمِنَ الْآثَارِ الْوَخِيمَةِ لِلْإِعْرَاضِ عَنِ الْقُرْآنِ: الْحِرْمَانُ مِنَ الْهِدَايَةِ الَّتِي هِيَ غَايَةُ الْمُنَى فِي الْحَيَاةِ، وَأَعْظَمُ نِعْمَةٍ عَلَى الْعَبْدِ مِنَ اللَّهِ، قَالَ -تَعَالَى-: (إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا)[الْإِسْرَاءِ:9]، فَمَنْ أَعْرَضَ عَنِ الْقُرْآنِ حُرِمَ الْهُدَى إِلَى كُلِّ خَيْرٍ.\n \nعِبَادَ اللَّهِ: اعْرِفُوا -رَحِمَكُمُ اللَّهُ- قَدْرَ نِعْمَةِ الْقُرْآنِ، وَأَدُّوا حُقُوقَهُ عَلَيْكُمْ، وَتَمَسَّكُوا بِهِ حَقَّ التَّمَسُّكِ؛ حَتَّى تَنَالُوا حُسْنَ آثَارِهِ، وَتَسْلَمُوا مِنْ عَوَاقِبِ الْإِعْرَاضِ عَنْهُ وَأَضْرَارِهِ.\n \nنَسْأَلُ اللَّهَ أَنْ يَجْعَلَنَا مِنْ أَهْلِ الْقُرْآنِ الَّذِينَ هُمْ أَهْلُ اللَّهِ وَخَاصَّتُهُ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة القرآن بين أهل الإيمان 2/حقوق القرآن على أمة القرآن 3/آثار تمسك الأمة بالقرآن ورجوعها إليه 4/عقوبة الإعراض عن القرآن وعواقبه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنْ حُقُوقِ الْقُرْآنِ عَلَى أُمَّةِ الْقُرْآنِ: التَّأَدُّبُ مَعَهُ، وَتَعْظِيمُهُ وَإِجْلَالُهُ؛ لِأَنَّهُ كِتَابُ رَبِّنَا، فَالْأَدَبُ مَعَهُ أَدَبٌ مَعَ اللَّهِ، وَتَعْظِيمُهُ مِنْ تَعْظِيمِ اللَّهِ، وَلِأَنَّهُ كِتَابٌ مُنَزَّهٌ عَنْ كُلِّ بَاطِلٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378124\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْقُرْآنَ الْكَرِيمَ نَبَأُ مَنْ قَبْلَنَا، وَخَبَرُ مَنْ بَعْدَنَا، وَحُكْمُ مَا بَيْنَنَا، هُوَ الذِّكْرُ الْحَكِيمُ، وَالصِّرَاطُ الْمُسْتَقِيمُ، الَّذِي لَا تَزِيغُ بِهِ الْأَهْوَاءُ، وَلَا تَشْبَعُ مِنْهُ الْعُلَمَاءُ، مَنْ حَكَمَ بِهِ عَدَلَ، وَمَنْ عَمِلَ بِهِ أُجِرَ، وَمَنِ اسْتَجَابَ لَهُ هُدِيَ.</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ الْقُرْآنُ الْكَرِيمُ -يَا عِبَادَ اللَّهِ- نِعْمَةُ اللَّهِ السَّابِغَةُ بَيْنَ عِبَادِهِ، بِهِ يَتَنَعَّمُ أَهْلُ الْإِيمَانِ، وَتَحْتَ ظِلَالِهِ يَجِدُونَ حَلَاوَةَ الِاطْمِئْنَانِ، وَإِلَيْهِ تَسْكُنُ أَرْوَاحُهُمْ، وَبِهِ تُشْفَى صُدُورُهُمْ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[يُونُسَ:57]، وَبِهِ يُبْصِرُونَ طَرِيقَ الْحَيَاةِ السَّعِيدَةِ، وَيَصِلُونَ بِهِ الْغَايَةَ الْبَعِيدَةَ: (<span style=\"color:#ff0000;\">قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الْمَائِدَةِ:15-16]، وَهُوَ لَهُمُ التِّجَارَةُ الرَّابِحَةُ الَّتِي يَنَالُونَ بِهَا أَوْفَى الْأُجُورِ، وَبَهْجَةَ السُّرُورِ: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ</span>)[فَاطِرٍ:29-30]؛ كَانَ مُطَرِّفُ بْنُ عَبْدِ اللَّهِ -رَحِمَهُ اللَّهُ- إِذَا قَرَأَ هَذِهِ الْآيَةَ يَقُولُ: \"<span style=\"color:#008000;\">هَذِهِ آيَةُ الْقُرَّاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْكِرَامُ: إِنَّ هَذَا الْقُرْآنَ الْمُبَارَكَ نِعْمَةٌ عَظِيمَةٌ أَنْعَمَ اللَّهُ بِهَا عَلَى أُمَّةِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَوَجَّبُ عَلَيْهَا أَنْ تَقُومَ بِحُقُوقِهِ عَلَيْهِ، وَتُؤَدِّيَ وَاجِبَاتِهَا نَحْوَ هَذَا النُّورِ الْمُبِينِ، فَمِنْ تِلْكَ الْحُقُوقِ:</p>\n<p>الْإِيمَانُ بِالْقُرْآنِ الْكَرِيمِ وَتَصْدِيقُهُ؛ فَيَجِبُ عَلَى أُمَّةِ الْإِسْلَامِ أَنْ تُؤْمِنَ بِهَذَا الْكِتَابِ بِأَنَّهُ نَزَلَ مِنْ عِنْدِ اللَّهِ -تَعَالَى- لِهِدَايَتِهَا، وَأَنَّهُ كَلَامُ اللَّهِ -تَعَالَى- خَالِصًا، وَيَجِبُ عَلَيْهَا أَنْ تُصَدِّقَ بِكُلِّ مَا فِيهِ مِنَ الْعَقَائِدِ وَالْأَحْكَامِ، وَالْأَخْلَاقِ وَالْآدَابِ، وَالْأَقْوَالِ وَالْأَخْبَارِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا آمِنُوا بِاللَّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ وَالْكِتَابِ الَّذِي أَنْزَلَ مِنْ قَبْلُ وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا</span>)[النِّسَاءِ:136].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِ الْقُرْآنِ عَلَى أُمَّةِ الْقُرْآنِ: تَعَلُّمُهُ وَتَعْلِيمُهُ؛ فَالْقُرْآنُ بَحْرُ الْعُلُومِ، وَمِشْكَاةُ الْفُهُومِ، يَحْتَوِي عَلَى الْعِلْمِ النَّافِعِ فِي الدِّينِ وَالدُّنْيَا، وَكَيْفَ لَا يَكُونُ كَذَلِكَ وَأَوَّلُ كَلِمَةٍ طَرَقَتْ سَمْعَ الْكَوْنِ مِنْهُ كَلِمَةُ الْعِلْمِ: (<span style=\"color:#ff0000;\">اقْرَأْ</span>)! فَعَلَى الْأُمَّةِ تَعَلُّمُهُ: حِفْظًا لِآيَاتِهِ، وَمَعْرِفَةً لِتَفْسِيرِهِ وَهِدَايَاتِهِ؛ حَتَّى تَصِلَ إِلَى مُرَادِ اللَّهِ فِيهِ.</p>\n<p>&nbsp;</p>\n<p>وَعَلَيْهَا أَنْ تُعَلِّمَهُ مَنْ لَا يَعْلَمُهُ: مِنَ الصِّغَارِ وَالْكِبَارِ، وَالْمُسْلِمِينَ الْجُدُدِ، وَالْأَعَاجِمِ الَّذِينَ لَا يُحْسِنُونَ مَعْرِفَةَ اللُّغَةِ الْعَرَبِيَّةِ، فِي الْمَسَاجِدِ، وَحَلَقَاتِ الْقُرْآنِ، وَعَبْرَ وَسَائِلِ الْإِعْلَامِ، وَوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ؛ فَعَنْ سَعْدِ بْنِ عُبَيْدَةَ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ، عَنْ عُثْمَانَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ</span>\"، قَالَ: وَأَقْرَأَ أَبُو عَبْدِ الرَّحْمَنِ فِي إِمْرَةِ عُثْمَانَ، حَتَّى كَانَ الْحَجَّاجُ. قَالَ: وَذَاكَ الَّذِي أَقْعَدَنِي مَقْعَدِي هَذَا(رَوَاهُ الْبُخَارِيُّ)، وَفِي رِوَايَةٍ لَهُ أَيْضًا: \"<span style=\"color:#0000ff;\">إِنَّ أَفْضَلَكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِ الْقُرْآنِ عَلَى أُمَّةِ الْقُرْآنِ: تِلَاوَتُهُ وَتَدَبُّرُهُ؛ فَهُوَ خِطَابُ الرَّبِّ لِعَبِيدِهِ، وَالْخَالِقِ لِخَلْقِهِ، فَكَانَ أَحْرَى بِأَنْ يُتْلَى بِتَأَمُّلٍ، وَيُقْرَأَ بِتَدَبُّرٍ، وَيُكْثَرَ مِنْ مُلَازَمَتِهِ وَالْبَقَاءِ مَعَهُ فِي اللَّيْلِ وَالنَّهَارِ، (<span style=\"color:#ff0000;\">الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَتْلُونَهُ حَقَّ تِلَاوَتِهِ أُولَئِكَ يُؤْمِنُونَ بِهِ وَمَنْ يَكْفُرْ بِهِ فَأُولَئِكَ هُمُ الْخَاسِرُونَ</span>)[الْبَقَرَةِ:121].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَقَدْ كَانَ دَأْبُ السَّلَفِ الصَّالِحِ كَثْرَةَ تِلَاوَةِ الْقُرْآنِ، وَطُولَ الصُّحْبَةِ لَهُ؛ فَهَذَا الذَّهَبِيُّ -رَحِمَهُ اللَّهُ- عِنْدَ تَرْجَمَةِ الْقَارِئِ: أَبِي بَكْرِ بْنِ عَيَّاشٍ -رَحِمَهُ اللَّهُ- يَقُولُ عَنْهُ: \"<span style=\"color:#008000;\">لَمَّا حَضَرَتْ أَبَا بَكْرٍ الْوَفَاةُ، بَكَتْ أُخْتُهُ، فَقَالَ لَهَا: مَا يُبْكِيكِ؟ انْظُرِي إِلَى تِلْكَ الزَّاوِيَةِ، فَقَدْ خَتَمَ أَخُوكِ فِيهَا ثَمَانِيَةَ عَشَرَ أَلْفَ خَتْمَةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمَعَ التِّلَاوَةِ لَابُدَّ مِنْ تَحْدِيقِ نَظَرِ الْقَلْبِ إِلَى مَعَانِيهِ، وَجَمْعِ الْفِكْرِ عَلَى تَدَبُّرِهِ وَتَعَقُّلِهِ؛ لِأَنَّ ذَلِكَ هُوَ الْمَقْصُودُ مِنْ إِنْزَالِهِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</span>)[ص:29].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِهِ: الْعَمَلُ بِهِ وَتَحْكِيمُهُ؛ فَالْقُرْآنُ رِسَالَةُ اللَّهِ إِلَى خَلْقِهِ، تَضَمَّنَتْ هَذِهِ الرِّسَالَةُ الْقَانُونَ الَّذِي يَحْكُمُ الْخَلْقَ وَيَحْتَكِمُونَ إِلَيْهِ، كَمَا احْتَوَتْ عَلَى الْأَوَامِرِ وَالنَّوَاهِي وَالْعِظَاتِ وَالْعِبَرِ الَّتِي تَدْعُو إِلَى الْعَمَلِ بِهَا حَسَبَ مُرَادِ اللَّهِ، وَبَيَانِ رَسُولِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ فَمَتَى تَنَازَعْنَا، أَوْ أَرَدْنَا الْحُكْمَ بَيْنَنَا فَمَرْجِعُنَا كِتَابُ اللَّهِ وَسُنَّةُ رَسُولِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا</span>)[النِّسَاءِ:59].</p>\n<p>&nbsp;</p>\n<p>فَمَنِ اتَّبَعَ الْقُرْآنَ عَمَلًا وَاحْتِكَامًا قَادَهُ إِلَى كُلِّ خَيْرٍ، وَمَنْ تَرَكَ ذَلِكَ أَوْرَدَ نَفْسَهُ مَوَارِدَ الْهَلَكَةِ، فَعَنْ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">الْقُرْآنُ مُشَفَّعٌ، وَمَاحِلٌ مُصَدَّقٌ، مَنْ جَعَلَهُ إِمَامَهُ قَادَهُ إِلَى الْجَنَّةِ، وَمَنْ جَعَلَهُ خَلْفَ ظَهْرِهِ سَاقَهُ إِلَى النَّارِ</span>\"(رَوَاهُ ابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِ الْقُرْآنِ عَلَى أُمَّةِ الْقُرْآنِ: التَّأَدُّبُ مَعَهُ، وَتَعْظِيمُهُ وَإِجْلَالُهُ؛ لِأَنَّهُ كِتَابُ رَبِّنَا، فَالْأَدَبُ مَعَهُ أَدَبٌ مَعَ اللَّهِ، وَتَعْظِيمُهُ مِنْ تَعْظِيمِ اللَّهِ، وَلِأَنَّهُ كِتَابٌ مُنَزَّهٌ عَنْ كُلِّ بَاطِلٍ، (<span style=\"color:#ff0000;\">وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ</span>)[فُصِّلَتْ:41-42]، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">أَجْمَعَ الْمُسْلِمُونَ عَلَى وُجُوبِ تَعْظِيمِ الْقُرْآنِ الْعَزِيزِ عَلَى الْإِطْلَاقِ، وَتَنْزِيهِهِ وَصِيَانَتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ التَّأَدُّبِ مَعَ الْقُرْآنِ: تَنْزِيهُهُ عَنِ الِاسْتِهْزَاءِ وَالْمِزَاحِ، وَقِرَاءَتُهُ عَلَى طَهَارَةٍ، وَفِي مَكَانٍ نَظِيفٍ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ</span>)[التَّوْبَةِ:66].</p>\n<p>&nbsp;</p>\n<p>قَالَ تَقِيُّ الدِّينِ السُّبْكِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">مِنْ تَعْظِيمِ الْقُرْآنِ: أَنْ يَكُونَ الْقَارِئُ وَالْمَكَانُ الَّذِي هُوَ فِيهِ عَلَى أَكْمَلِ الْأَحْوَالِ؛ أَدَبًا مَعَ الْقُرْآنِ، وَإِجْلَالًا لِكَلَامِ الرَّبِّ -سُبْحَانَهُ وَتَعَالَى</span>-\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِهِ نَحْوَ أَهْلِهِ وَحَمَلَتِهِ: إِجْلَالُ أَهْلِ الْقُرْآنِ وَحَمَلَتِهِ، مِنْ طُلَّابٍ وَحُفَّاظٍ وَمُعَلِّمِينَ، وَمُقْرِئِينَ وَمُفَسِّرِينَ وَنَحْوِهِمْ؛ لِأَنَّ إِكْرَامَهُمْ مِنْ إِكْرَامِ مَا يَحْمِلُونَهُ؛ فَعَنْ أَبِي مُوسَى الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ مِنْ إِجْلَالِ اللَّهِ: إِكْرَامَ ذِي الشَّيْبَةِ الْمُسْلِمِ، وَحَامِلِ الْقُرْآنِ غَيْرِ الْغَالِي فِيهِ وَالْجَافِي عَنْهُ، وَإِكْرَامَ ذِي السُّلْطَانِ الْمُقْسِطِ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُكْرِمُ أَهْلَ الْقُرْآنِ، وَمِنْ شَوَاهِدِ ذَلِكَ مَا رَوَاهُ جَابِرُ بْنُ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَجْمَعُ بَيْنَ الرَّجُلَيْنِ مِنْ قَتْلَى أُحُدٍ فِي ثَوْبٍ وَاحِدٍ، ثُمَّ يَقُولُ: \"<span style=\"color:#0000ff;\">أَيُّهُمْ أَكْثَرُ أَخْذًا لِلْقُرْآنِ</span>؟\"، فَإِذَا أُشِيرَ لَهُ إِلَى أَحَدِهِمَا قَدَّمَهُ فِي اللَّحْدِ، وَقَالَ: \"<span style=\"color:#0000ff;\">أَنَا شَهِيدٌ عَلَى هَؤُلَاءِ يَوْمَ الْقِيَامَةِ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَرْفَعَنَا بِالْقُرْآنِ، وَيَنْفَعَنَا بِهِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: فَمَتَى مَا تَمَسَّكَتْ أُمَّةُ الْإِسْلَامِ بِالْقُرْآنِ أَوْرَثَهَا ذَلِكَ آثَارًا حَسَنَةً، وَأَثْمَرَ لَهَا ذَلِكَ خَيْرًا كَثِيرًا؛ وَمِنْ ذَلِكَ:</p>\n<p>نَيْلُهَا الشَّرَفُ الْأَسْمَى، وَالْعَوْدَةُ إِلَى مَرْكَزِ الْقِيَادَةِ، وَالرُّجُوعُ إِلَى آفَاقِ الْعِزَّةِ؛ فَقَدْ عَزَّ صَدْرُ هَذِهِ الْأُمَّةِ بَيْنَ الْأُمَمِ، وَسَادُوا النَّاسَ فِي سَالِفِ الزَّمَنِ حِينَ حَكَّمُوا كِتَابَ اللَّهِ وَجَعَلُوهُ إِمَامَهُمْ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ</span>)[الزُّخْرُفِ:44].</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ هَذَا الْكِتَابُ يَرْفَعُ الْفَرْدَ الْعَامِلَ بِهِ فَإِنَّهُ يَرْفَعُ الْأُمَّةَ كَذَلِكَ إِذَا عَمِلَتْ بِهِ؛ فَعَنْ عَامِرِ بْنِ وَاثِلَةَ، أَنَّ نَافِعَ بْنَ عَبْدِ الْحَارِثِ، لَقِيَ عُمَرَ بِعُسْفَانَ، وَكَانَ عُمَرُ يَسْتَعْمِلُهُ عَلَى مَكَّةَ، فَقَالَ: مَنِ اسْتَعْمَلْتَ عَلَى أَهْلِ الْوَادِي، فَقَالَ: ابْنُ أَبْزَى، قَالَ: وَمَنِ ابْنُ أَبْزَى؟ قَالَ: مَوْلًى مِنْ مَوَالِينَا، قَالَ: فَاسْتَخْلَفْتَ عَلَيْهِمْ مَوْلًى؟ قَالَ: إِنَّهُ قَارِئٌ لِكِتَابِ اللَّهِ -عَزَّ وَجَلَّ- وَإِنَّهُ عَالِمٌ بِالْفَرَائِضِ، قَالَ عُمَرُ: أَمَا إِنَّ نَبِيَّكُمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يَرْفَعُ بِهَذَا الْكِتَابِ أَقْوَامًا، وَيَضَعُ بِهِ آخَرِينَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ الْحَسَنَةِ لِلتَّمَسُّكِ بِالْقُرْآنِ: رَغَدُ الْحَيَاةِ وَسِعَتُهَا، وَابْتِهَاجُهَا وَسُرُورُهَا؛ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَوْ أَنَّهُمْ أَقَامُوا التَّوْرَاةَ وَالْإِنْجِيلَ وَمَا أُنْزِلَ إِلَيْهِمْ مِنْ رَبِّهِمْ لَأَكَلُوا مِنْ فَوْقِهِمْ وَمِنْ تَحْتِ أَرْجُلِهِمْ مِنْهُمْ أُمَّةٌ مُقْتَصِدَةٌ وَكَثِيرٌ مِنْهُمْ سَاءَ مَا يَعْمَلُونَ</span>)[الْمَائِدَةِ:66]، وَالْمَعْنَى: \"وَلَوْ أَنَّهُمْ عَمِلُوا بِمَا فِي التَّوْرَاةِ وَالْإِنْجِيلِ، وَبِمَا أُنْزِلَ عَلَيْكَ أَيُّهَا الرَّسُولُ -وَهُوَ الْقُرْآنُ الْكَرِيمُ- لَرُزِقُوا مِنْ كُلِّ سَبِيلٍ، فَأَنْزَلْنَا عَلَيْهِمُ الْمَطَرَ، وَأَنْبَتْنَا لَهُمُ الثَّمَرَ، وَهَذَا جَزَاءُ الدُّنْيَا\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: فَإِذَا كَانَ التَّمَسُّكُ بِالْقُرْآنِ وَالرُّجُوعُ إِلَيْهِ لَهُ فَوَائِدُ وَفَضَائِلُ فَإِنَّ الْإِعْرَاضَ عَنْهُ يُوجِبُ عَوَاقِبَ وَخِيمَةً، وَأَضْرَارًا جَسِيمَةً؛ وَمِنْ ذَلِكَ:</p>\n<p>الشَّقَاءُ فِي الدُّنْيَا وَالْآخِرَةِ، وَهَذَا الشَّقَاءُ مُتَّسِعُ الْمَجَالِ، مُمْتَدُّ الْمَدَى؛ شَقَاءٌ رُوحِيٌّ، وَشَقَاءٌ جَسَدِيٌّ، وَشَقَاءٌ نَفْسِيٌّ، وَشَقَاءُ حَيَاتِيٌّ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى</span>)[طه:124-126].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ الْوَخِيمَةِ لِلْإِعْرَاضِ عَنِ الْقُرْآنِ: الْحِرْمَانُ مِنَ الْهِدَايَةِ الَّتِي هِيَ غَايَةُ الْمُنَى فِي الْحَيَاةِ، وَأَعْظَمُ نِعْمَةٍ عَلَى الْعَبْدِ مِنَ اللَّهِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا</span>)[الْإِسْرَاءِ:9]، فَمَنْ أَعْرَضَ عَنِ الْقُرْآنِ حُرِمَ الْهُدَى إِلَى كُلِّ خَيْرٍ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: اعْرِفُوا -رَحِمَكُمُ اللَّهُ- قَدْرَ نِعْمَةِ الْقُرْآنِ، وَأَدُّوا حُقُوقَهُ عَلَيْكُمْ، وَتَمَسَّكُوا بِهِ حَقَّ التَّمَسُّكِ؛ حَتَّى تَنَالُوا حُسْنَ آثَارِهِ، وَتَسْلَمُوا مِنْ عَوَاقِبِ الْإِعْرَاضِ عَنْهُ وَأَضْرَارِهِ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَجْعَلَنَا مِنْ أَهْلِ الْقُرْآنِ الَّذِينَ هُمْ أَهْلُ اللَّهِ وَخَاصَّتُهُ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "واجب_الأمة_نحو_القرآن_وأهله.doc",
      "path": "/database/files/واجب_الأمة_نحو_القرآن_وأهله.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%A7%D8%AC%D8%A8-%D8%A7%D9%84%D8%A3%D9%85%D8%A9-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%88%D8%A3%D9%87%D9%84%D9%87-/download-file/378072"
    },
    {
      "name": "واجب_الأمة_نحو_القرآن_وأهله.pdf",
      "path": "/database/files/واجب_الأمة_نحو_القرآن_وأهله.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%A7%D8%AC%D8%A8-%D8%A7%D9%84%D8%A3%D9%85%D8%A9-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%88%D8%A3%D9%87%D9%84%D9%87-/download-file/378073"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب الذكر الحكيم",
      "link": "https://khutabaa.com/ar/posts_category/6520"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/واجب-الأمة-نحو-القرآن-وأهله-"
}
