{
  "id": 979,
  "title": "وانتصف الشهر",
  "slug": "وانتصف-الشهر1",
  "author": {
    "name_prefix": "أ",
    "first_name": "زياد",
    "last_name": "الريسي - مدير الإدارة العلمية"
  },
  "rawContent": "عناصر الخطبة\n                        1/رمضان خير ضيف فكن خير مضيف 2/فرح المؤمنين ببلوغ رمضان وحال المكرمين له 4/نصائح للساهي الغافل عن حق رمضان 5/الحث على اغتنام خير الليالي\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هَذَا الصِّنْفُ تِجَارَتُهُمْ مَعَ الرَّحْمَنِ مُرْبِحَةٌ، وَصَفَقَاتُهُمْ مَعَ الدَّيَّانِ مُثْمِرَةٌ، لَا يَكِلُّونَ وَلَا يَمَلُّونَ؛ فَلَا يَطْرَأُ عَلَى قُلُوبِهِمْ غَفْلَةٌ، وَلَا تَعْرِفُ جَوَارِحُهُمْ سُكُونًا، لَا يَقَرُّ لَهُمْ قَرَارٌ، حَتَّى تَطَأَ أَقْدَامُهُمْ نِعْمَ الدَّارُ، وَلَا يَهْدَأُ لَهُمْ بَالٌ حَتَّى يُزَحْزَحُوا عَنْ دَارِ الْبَوَارِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nعِبَادَ اللَّهِ: اتَّقُوا اللَّهَ حَقَّ التَّقْوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى، وَاعْلَمُوا أَنَّهَا فِي الدُّنْيَا سَعَادَةٌ وَرِضًى، وَفِي الْآخِرَةِ سَلَامَةٌ وَجَنَّةُ مَأْوَى؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ وَبَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: بِالْأَمْسِ الْقَرِيبِ كُنَّا عَلَى انْتِظَارٍ لِقُدُومِ ضَيْفٍ هُوَ مَحَلُّ تَقْدِيرٍ لَدَى الْمُسْلِمِينَ، وَنَازِلٍ هُوَ مَحَلُّ تَعْظِيمٍ لَدَى الْمُؤْمِنِينَ، كَانَ أَوَّلَ الْمُرَحِّبِينَ بِهِ وَمَنْ زَفَّ لِأَصْحَابِهِ بُشْرَى هِلَالِهِ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ \"أَتَاكُمْ شَهْرُ رَمَضَانَ، شَهْرٌ مُبَارَكٌ، فَرَضَ اللَّهُ عَلَيْكُمْ صِيَامَهُ، تُفْتَحُ فِيهِ أَبْوَابُ الْجَنَّةِ، وَتُغْلَقُ فِيهِ أَبْوَابُ الْجَحِيمِ، وَتُغَلُّ فِيهِ مَرَدَةُ الشَّيَاطِينِ، وَفِيهِ لَيْلَةٌ هِيَ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، مَنْ حُرِمَ خَيْرَهَا فَقَدْ حُرِمَ\".\n \nوَبِفَضْلِ اللَّهِ -تَعَالَى- جَاءَنَا ضَيْفُنَا وَشَرَّفَ مَنَازِلَنَا فَأَكْرَمَنَا، وَقَدْ كَانَ مِنْ أَجَلِّ نِعَمِ اللَّهِ -تَعَالَى- أَنْ بَلَغْنَاهُ وَنَحْنُ مُسْلِمُونَ، وَبَيْنَ أَهْلِينَا مُعَافَوْنَ، وَفِي دِيَارِنَا آمِنُونَ، وَهَذَا مِمَّا يَسْتَوْجِبُ فَرَحَ الْمُؤْمِنِينَ بِهِ؛ (قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا...)[يُونُسَ: 58].\n \nوَكَيْفَ لَا نَفْرَحُ بِهِ وَكَثِيرٌ مِنَ النَّاسِ حُرِمُوا صَوْمَهُ حَقًّا أَوْ حَقِيقَةً! فَإِمَّا كُفَّارٌ لَا يَدِينُونَ دِينَ الْحَقِّ، أَوْ مَوْتَى رَحَلُوا عَنْ هَذِهِ الدَّارِ وَوَارَاهُمُ التُّرَابُ، فَلَمْ يَعُودُوا قَادِرِينَ عَلَى فِعْلِ الصَّالِحَاتِ وَلَا صَوْمِ أَيَّامٍ مَعْدُودَاتٍ، أَوْ كَانُوا مَرْضَى عَلَى الْأَسِرَّةِ مُقْعَدِينَ، لَا يَهْنَؤُونَ بِطَعَامٍ وَلَا شَرَابٍ وَلَا نَوْمٍ، فَضْلًا عَلَى أَنْ يَصُومُوا أَوْ يُصَلُّوا، أَوْ عُصَاةً لَمْ يَصُومُوهُ غَفْلَةً وَضَيَاعًا، أَوْ صَامُوهُ أَكْلًا وَشُرْبًا وَشَهْوَةً، لَكِنَّهُمْ جَرَحُوا حُرْمَتَهُ ظُلْمًا وَعُدْوَانًا؛ مُتَنَاسِينَ قَوْلَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالْعَمَلَ بِهِ وَالْجَهْلَ، فَلَيْسَ لِلَّهِ حَاجَةٌ أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ...\".\n \nلَكِنَّ صِنْفًا صَامَهُ حَقًّا وَحَقِيقَةً، ظَاهِرًا وَبَاطِنًا؛ فَإِنْ كُنْتَ -أَيُّهَا الْمُوَفَّقُ- مِنْ هَذَا الصِّنْفِ فَأَنْتَ مَحْظُوظٌ مَغْبُونٌ؛ فَاحْمَدْ رَبَّكَ أَنَّكَ لَسْتَ مِنْ صِنْفِ الْغَافِلِينَ الْمَخْذُولِينَ الْمَحْرُومِينَ، فَلَوْلَا تَوْفِيقُهُ لَكَ وَفَضْلُهُ عَلَيْكَ لَمَا كُنْتَ مِنْ صِنْفِ الصَّائِمِينَ الْمُوَفَّقِينَ؛ (وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ)[الْأَعْرَافِ: 43].\n \nعِبَادَ اللَّهِ: جَاءَ ضَيْفُنَا وَلَهُ حُقُوقٌ وَحُقَّ لَهُ؛ فَمِنْ قَائِمٍ بِحَقِّهِ مُكْرِمٍ لَهُ، وَمِنْ مُقَصِّرٍ فِي حَقِّهِ مُسِيءٍ فِيهِ، فَأَمَّا مُكْرِمُوهُ وَالْمُحْسِنُونَ ضِيَافَتَهُ فَلِأَنَّهُمْ عَرَفُوا لَهُ حَقَّهُ؛ فَلَمْ يَأْلُوا جُهْدًا فِي بُلُوغِ مَرَاتِبِهِ وَتَحْقِيقِ مَقَاصِدِهِ الَّتِي شُرِعَ لَهَا؛ فَأَدَّوْهَا تَامَّةً مِنْ غَيْرِ نُقْصَانٍ، وَوَفَّوْهَا كَافَّةً مِنْ دُونِ خُسْرَانٍ، وَعَرَفُوا أَنَّ الصَّوْمَ لِلَّهِ يَجْزِي أَهْلَهُ عَلَيْهِ وَيُكْرِمُهُمْ بِهِ؛ \"كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ إِلَّا الصَّوْمَ، فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ\".\n \nوَلَا غَرَابَةَ فِي مُحِبِّيهِ وَمُكْرِمِيهِ أَنْ يُحْسِنُوا اسْتِقْبَالَهُ وَيُكْرِمُوا وِفَادَتَهُ، بِشَوْقِ قَلْبٍ وَدَمَاثَةِ خُلُقٍ، وَيُسَرُّوا لِمَقْدَمِهِ بِلَهَفٍ وَرَغْبَةٍ، وَيَنْهَضُوا لَهُ بِصِدْقٍ وَعَزِيمَةٍ؛ فَهُوَ ضَيْفٌ عَزِيزٌ عَلَيْهِمْ، جَلِيلُ الْقَدْرِ، رَفِيعُ الشَّأْنِ؛ أَلَمْ تَرَ كَيْفَ انْتَظَرُوا لَهُ شَوْقًا أَشْهُرًا، وَمِثْلَهَا عِنْدَ رَحِيلِهِ أَلَمًا وَحُزْنًا!.\n \nفَلَا غَرَابَةَ أَنْ يَسْتَعِدُّوا لِوُصُولِهِ وَوِصَالِهِ وَيَسْعَدُوا فِي كَنَفِهِ وَزَمَانِهِ، وَيَأْنَسُوا بِقُرْبِهِ وَظِلَالِهِ، وَهَؤُلَاءِ لَا يَبْرَحُونَ زَمَانَهُ، وَلَا يَمَلُّونَ مُجَالَسَتَهُ، وَلَا يَسْتَثْقِلُونَ ضِيَافَتَهُ، وَلَا يَتَعَدَّوْنَ حُرْمَتَهُ، وَلَا يَتَسَوَّرُونَ حَرَمَهُ؛ لِأَنَّهُمْ يَرَوْنَ إِكْرَامَهُ فَرِيضَةً، وَصَوْنَهُ شَرِيعَةً، وَالْقِيَامَةَ بِهِ تَدَيُّنًا، وَالتَّفْرِيطَ فِيهِ مَذْمُومًا؛ فَهُمْ يَتَمَثَّلُونَ فِيهِ قَوْلَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ وَالْآخِرِ فَلْيُكْرِمْ ضَيْفَهُ\".\n \nأَيُّهَا الْمُسْلِمُونَ: الْمُغْتَنِمُونَ لِرَمَضَانَ الْغَانِمُونَ لَا يَجِدُونَ الْأُنْسَ إِلَّا بِقُرْبِهِ، وَالسَّكِينَةَ إِلَّا مَعَهُ؛ فَهُمْ بَيْنَ شَعَائِرِهِ يَتَقَلَّبُونَ، وَبَيْنَ بَسَاتِينِهِ يَتَنَقَّلُونَ، وَمِنْ جَدَاوِلِهِ يَرْتَوُونَ وَيَنَابِيعِهِ يَرْتَشِفُونَ، وَمِنْ ثِمَارِهِ يَتَفَكَّهُونَ، وَتَحْتَ ظِلَالِهِ الْوَارِفَةِ مِنْ شَقَاءِ الدُّنْيَا وَسَعِيرِ شَهَوَاتِهَا وَلَفْحِ فِتَنِهَا يَسْتَظِلُّونَ، أَلَمْ يَقُلْ خَيْرُ الصَّائِمِينَ، وَسَيِّدُ الْمُتَنَفِّلِينَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَالصَّوْمُ جُنَّةٌ\"! نَعَمْ، إِنَّهُ جُنَّةٌ يَقِي نَفْسَ الْعَبْدِ وَجَوَارِحَهُ مِنْ أَنْ تُخَالِطَ رِجْسًا أَوْ تُمَارِسَ رَذِيلَةً، وَجُنَّةٌ يُخَلِّصُ قَلْبَ الصَّائِمِ مِنْ فِتَنِ الدُّنْيَا وَشَهَوَاتِهَا، وَيَرْتَقِي بِهِ فِي مَنَازِلِ الْجِنَانِ وَدَرَجَاتِهَا؛ \"فَإِذَا كَانَ صَوْمُ أَحَدِكُمْ فَلَا يَرْفُثْ، وَلَا يَفْسُقْ، وَلَا يَصْخَبْ، فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ فَلْيَقُلْ: إِنِّي صَائِمٌ...\"، وَجُنَّةٌ يَقِي الْعَبْدُ نَفْسَهُ مِنْ نَارِهِ، وَيُخَلِّصُهَا مِنْ سَخَطِهِ وَعِقَابِهِ.\n \nوَهَذَا الصِّنْفُ، رَمَضَانُ هُوَ مَوْسِمُ تِجَارَتِهِمْ، وَمَيْدَانُ سِبَاقِهِمْ، وَشَهْرُ جَلَدِهِمْ، وَهُوَ زَمَنُ اسْتِنْفَارِهِمْ، فِيهِ تُفَرَّجُ كُرُوبُهُمْ، وَتَزُولُ هُمُومُهُمْ، وَتُقْضَى حَوَائِجُهُمْ، وَتُغْفَرُ ذُنُوبُهُمْ، يَأْنَسُونَ مَعَ رَبِّهِمْ فِي الْخَلَوَاتِ، وَيَنْعَمُونَ بِهِ فِي رِحَابِ الْآيَاتِ، وَيُخْبِتُونَ إِلَيْهِ فِي مَحَارِيبِ الصَّلَوَاتِ، بَيْنَمَا غَيْرُهُمْ فِي غَيِّهِمْ يَعْمَهُونَ، وَفِي لَهْوِهِمْ يَلْعَبُونَ؛ (أَفَمِنْ هَذَا الْحَدِيثِ تَعْجَبُونَ * وَتَضْحَكُونَ وَلَا تَبْكُونَ * وَأَنْتُمْ سَامِدُونَ)[النَّجْمِ: 59-61]، -عِيَاذًا بِاللَّهِ-.\n \nإِنَّهُ الصَّوْمُ -يَا فُضَلَاءُ- الَّذِي يَحْمِلُ الْوِدَّ لِصَاحِبِهِ، وَيَحْفَظُ الْجَمِيلَ لِمُتَعَاهِدِهِ، وَلَمْ يَزَلْ يَوْمَ الْقِيَامَةِ يَسْتَشْفِعُ رَبَّهُ -سُبْحَانَهُ- لِأَصْحَابِهِ حَتَّى يُشَفَّعَ فِيهِمْ؛ أَلَمْ يَقُلْ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"الصِّيَامُ وَالْقُرْآنُ يَشْفَعَانِ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ، يَقُولُ الصِّيَامُ: أَيْ رَبِّ، مَنَعْتُهُ الطَّعَامَ وَالشَّهَوَاتِ بِالنَّهَارِ، فَشَفِّعْنِي فِيهِ، وَيَقُولُ الْقُرْآنُ: مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ، فَشَفِّعْنِي فِيهِ، فَيَشْفَعَانِ\"!.\n \nفَأَيُّ صَدِيقٍ مُخْلِصٍ هُوَ الصِّيَامُ! وَأَيُّ وَفَاءٍ وَعِرْفَانٍ هُوَ رَمَضَانُ!\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ صِنْفَ الْمُغْرَمِينَ بِرَمَضَانَ الْعَاشِقِينَ لِلَيَالِيهِ وَسَاعَاتِهِ وَثَوَانِيهِ، لَهُمْ مَعَهُ قِصَصٌ، وَفِيهِ حِكَايَاتٌ؛ فَإِنْ سَأَلْتَ عَنْ صَلَاتِهِمْ فِيهِ فَهُمْ عَلَيْهَا مُحَافِظُونَ، وَعَنْ جَمَاعَتِهَا لَا يَتَخَلَّفُونَ، وَإِلَى صُفُوفِهَا الْأُولَى يُسَابِقُونَ، وَفِي أَرْكَانِهَا يَطْمَئِنُّونَ، وَمَعَ آيَاتِهَا خَاشِعُونَ، وَتَرَاهُمْ رُكَّعًا سُجَّدًا لِلَّهِ وَهُمْ قَانِتُونَ، مَعَ رَبِّهِمْ مُتَبَتِّلُونَ، وَإِلَيْهِ مُنْقَطِعُونَ، وَهُمْ لِجَنَّتِهِ هُمُ الْوَارِثُونَ.\n \nوَعَنِ حَالِهِمْ مَعَ الْقُرْآنِ لَا تَسْأَلْ؛ فَرَمَضَانُ مَيْدَانُهمْ، وَشَهْرُهُ مِضْمَارُهُمْ، يَتْلُونَهُ آنَاءَ اللَّيْلِ وَأَطْرَافَ وَالنَّهَارِ، وَبِالْعَشِيِّ وَالْأَسْحَارِ، فِي كُلِّ يَوْمٍ أَوْ يَوْمَيْنِ أَوْ ثَلَاثٍ يَخْتِمُونَ، فَتَرَاهُمْ عَلَى الْقُرْآنِ عَاكِفُونَ، وَفِي صَفَحَاتِهِ يُمْعِنُونَ، وَلِآيَاتِهِ يَتَدَبَّرُونَ، وَلِأَحْكَامِهِ يُطَبِّقُونَ، وَمِنْ مَوَاعِظِهِ وَجِلُونَ، وَمِنْ قَصَصِهِ يَعْتَبِرُونَ، لَا يُفَارِقُونَ مَصَاحِفَهُمْ، وَلَا يَبْرَحُونَ مَسَاجِدَهُمْ.\n \nوَأَمَّا عَنْ أَوْقَاتِهِمْ؛ فَهُمْ عَلَيْهَا أَشَدُّ حِرْصًا مِنْ حِرْصِ أَهْلِ الدُّنْيَا عَلَى أَمْوَالِهِمْ، يَعُدُّونَ الدَّقَائِقَ وَالسَّاعَاتِ، وَيُحْصُونَ الْأَنْفَاسَ وَالْأَوْقَاتَ، لَا يُفَرِّطُونَ فِي سَاعَاتِهِ وَلَا ثَوَانِيهِ؛ لِأَنَّهُمْ يَعْلَمُونَ أَنَّ صَاحِبَ الْوَقْتِ مَغْبُونٌ وَهُوَ فِيهِ مَفْتُونٌ، وَحَتَّى فِي أَسْوَاقِهِمْ وَطُرُقَاتِهِمْ عَنْ ذِكْرِ اللَّهِ لَا يَفْتُرُونَ، وَالتَّفَكُّرِ فِي آيَاتِهِ لَا يَغْفُلُونَ، وَلِكُلِّ لَحْظَةٍ يَسْتَغِلُّونَ؛ فَأَلْسِنَتُهُمْ بِذِكْرِهِ رَطْبَةٌ، وَقُلُوبُهُمْ بِهِ مُطْمَئِنَّةٌ، وَنُفُوسُهُمْ بِهِ زَكِيَّةٌ؛ فَصَارُوا بِالذِّكْرِ أَحْيَاءً، وَالْغَافِلُونَ عَنْهُ أَمْوَاتٌ؛ \"مَثَلُ الَّذِي يَذْكُرُ رَبَّهُ وَالَّذِي لَا يَذْكُرُ رَبَّهُ كَمَثَلِ الْحَيِّ وَالْمَيِّتِ\".\n \n وَفِي صَدَقَاتِهِمْ تَرَى الْعَجَبَ؛ فَأَيْدِيهِمْ بِالْمَالِ سَخِيَّةٌ، وَنُفُوسُهُمْ بِالْعَطَاءِ كَرِيمَةٌ، وَصَدَقَاتُهُمْ مُتَنَوِّعَةٌ، لَهُمْ فِي كُلِّ بَابٍ مُشَارَكَةٌ، وَفِي كُلِّ مَجَالٍ مُسَاهَمَةٌ، يُفَطِّرُونَ صَائِمًا، وَيُطْعِمُونَ جَائِعًا، وَيَفُكُّونَ عَانِيًا، وَيُنْظِرُونَ مُعْسِرًا، وَيُسَاعِدُونَ مَرِيضًا، وَيَسْقُونَ ظَامِئًا، وَيُلْبِسُونَ عَارِيًا، وَيُؤْوُونَ طَرِيدًا شَرِيدًا، وَيُحْيُونَ وَقْفًا، يُسَاهِمُونَ وَلَوْ بِالْقَلِيلِ، وَيُشَارِكُونَ وَلَوْ بِالْيَسِيرِ، لَا يُرِيدُونَ مِنْ وَرَاءِ ذَلِكَ جَزَاءً وَلَا شَكُورًا؛ بَلْ يَرْجُونَ ثَوَابًا مِنْ رَبِّهِمْ جَزِيلًا، وَيَخَافُونَ يَوْمًا عَبُوسًا قَمْطَرِيرًا.\n \nهَذَا الصِّنْفُ تِجَارَتُهُمْ مَعَ الرَّحْمَنِ مُرْبِحَةٌ، وَصَفَقَاتُهُمْ مَعَ الدَّيَّانِ مُثْمِرَةٌ، لَا يَكِلُّونَ وَلَا يَمَلُّونَ؛ فَلَا يَطْرَأُ عَلَى قُلُوبِهِمْ غَفْلَةٌ، وَلَا تَعْرِفُ جَوَارِحُهُمْ سُكُونًا، لَا يَقَرُّ لَهُمْ قَرَارٌ، حَتَّى تَطَأَ أَقْدَامُهُمْ نِعْمَ الدَّارُ، وَلَا يَهْدَأُ لَهُمْ بَالٌ حَتَّى يُزَحْزَحُوا عَنْ دَارِ الْبَوَارِ.\n \nوَمَعَ هَذَا كُلِّهِ فَهُمْ لِأَنْفُسِهِمْ مُحَاسِبُونَ، وَعَلَى تَقْصِيرِهَا يَلُومُونَ، وَلِغَفْلَتِهَا يُعَاتِبُونَ؛ (وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ)[الْمُؤْمِنُونَ: 60].\n \nفَأَكْرِمْ بِهِ مِنْ ضَيْفٍ! وَأَكْرِمْ بِهِ مِنْ مُضِيفٍ!\n \nأَمَّا أَنْتَ -أَيُّهَا السَّاهِي- الْمَغْرُورُ بِدُنْيَاهُ، الْغَافِلُ الْغَائِبُ عَنْ آخِرَتِهِ وَمَثْوَاهُ! مَتَى تَفِيقُ مِنْ سَكْرَتِكَ، وَتَتُوبُ مِنْ غَيِّكَ وَتَصْحُو مِنْ سُبَاتِ غَفْلَتِكَ؟! الْعِبَادُ كَلٌّ شَمَّرَ سَاعِدَهُ، وَطَوَّعَ جَوَارِحَهُ، وَلَزِمَ طَاعَتَهُ وَقُرْبَتَهُ لِيَبْنِيَ فِي جَنَّةِ الرَّحْمَنِ مَقْعَدَهُ، وَيَتَبَوَّأَ مِنْهَا مَنْزِلَتَهُ، وَمِنْ دُنْيَاهُ حَجَزَ إِلَيْهَا تَذْكِرَتَهُ، وَأَنْتَ مَتَى لِمَقْعَدِكَ تَحْجِزُ الْوَطَنَ؟! وَلِمَنْزِلَتِكَ تَدْفَعُ الثَّمَنَ؟! وَقَدْ ضَاعَ مِنْكَ عُمُرُكَ وَوَلَّى الزَّمَنُ! أَلَا (فَاسْتَبِقُوا الْخَيْرَاتِ إِلَى اللَّهِ مَرْجِعُكُمْ جَمِيعًا)[الْمَائِدَةِ: 48].\n \nأَقُولُ قَوْلِي هَذَا، وَلِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ فَاسْتَغْفِرُوا اللَّهَ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ، وَالصَّلَاةُ عَلَى رَسُولِهِ وَبَعْدُ:\n \nلَكَ اللَّهُ -أَيُّهَا الْغَافِلُ- مَضَى مِنْ ضَيْفِكَ نِصْفُهُ وَمَا أَعْطَيْتَهُ حَقَّهُ وَلَا نَصِيفَهُ؛ فَيُوشِكُ أَنْ يَكُونَ هَذَا لِقَاءَكَ الْأَخِيرَ بِهِ، وَرُبَّمَا تَكُونُ زِيَارَتُهُ لَكَ الْأَخِيرَةَ، فَمِثْلُكَ لَا يُشْرَفُ لِزِيَارَتِهِ، وَلَا يُطْمَعُ فِي لِقَائِهِ، فَأَنْتَ وَأَمْثَالُكَ مَنْ هَتَكَ حُرْمَتَهُ وَتَعَدَّى قُدْسِيَّتَهُ، أَلَسْتَ فِي نَهَارِهِ جَرَحْتَ، وَلَيْلَهُ سَفَّهْتَ؟!\n \nفَهَلْ حَاسَبْتَ نَفْسَكَ كَمْ صَلَاةٍ تَرَكْتَهَا أَوْ نِمْتَ وَتَخَلَّفْتَ عَنْهَا! وَكَمْ آيٍ قَرَأْتَ أَوْ مَرَّةً لِلْقُرْآنِ خَتَمْتَ! كَمْ صَدَقَةٍ لِمِسْكِينٍ ذَا مَتْرَبَةٍ أَعْطَيْتَ! وَكَمْ بِصَدَقَةٍ لِخَاطِرٍ جَبَرْتَ! وَكَمْ مَكْلُومٍ بِعَطَائِكَ وَاسَيْتَ! كَمْ مَعْرُوفٍ أَهْدَيْتَ وَجَمِيلٍ أَسْدَيْتَ! كَمْ بِشِقِّ تَمْرَةٍ لِنَفْسِكَ مِنْ نَارِ رَبِّكَ وَقَيْتَ! هَلْ حَدَّثْتَ نَفْسَكَ أَنَّكَ فِي شَهْرِ الْمَعْرُوفِ تَعِيشُ، وَأَيَّامِ الْإِحْسَانِ تُقِيمُ؟! فَأَيْنَ الْإِحْسَانُ فِيكَ وَأَيْنَ الْمَعْرُوفُ مِنْكَ؟!\n \nوَهَلْ حَاسَبْتَ نَفْسَكَ كَمْ إِلَى الْحَرَامِ بِعَيْنِكَ نَظَرْتَ وَبِأُذُنِكَ سَمِعْتَ! كَمْ لِلْحَرَامِ بِيَدِكَ بَاشَرْتَ، وَبِرِجْلِكَ إِلَيْهَا خَطَوْتَ! كَمْ مِنْ لُقْمَةٍ مِنْ حَرَامٍ أَنْتَ وَأَهْلُكُ أَكَلْتَ! وَكَمْ رِيَالٍ مِنْ حَرَامٍ وَرِبًا وَرَشْوَةٍ جَمَعْتَ! كَمْ حُرْمَةٍ هَتَكْتَ! وَعِرْضًا بِلِسَانِكَ وَلَغْتَ! وَكَمْ ذُرِّيَّةٍ أَضَعْتَ وَمَا نَصَحْتَ! وَزَوْجَاتٍ أَهْمَلْتَ وَمَا عَدَلْتَ!\n \nقُلْ لِي بِرَبِّكَ: هَلْ تَسَامَحْتَ مَعَ أَبَوَيْنِ لَهُمَا عَصَيْتَ! وَهَلْ وَصَلْتَ لِقُرْبَى وَأَرْحَامٍ هَجَرْتَ! وَهَلْ لِجَارٍ بَعْدَ إِسَاءَتِكَ اعْتَذَرْتَ! هَلْ تَسَامَحْتَ مِنْ سَائِقٍ وَعَامِلَةٍ عَلَيْهِمَا قَسَوْتَ! وَمِنْ ظُلْمِكَ لِمَكْفُولِكَ وَمُوَظَّفِكَ تَحَلَّلْتَ! هَلْ لِوَاجِبَاتِ الْخَلْقِ أَدَّيْتَ وَلِحُقُوقِهِمْ أَعْطَيْتَ! هَلْ لِلْعَهْدِ وَالْعُقُودِ وَالْإِيمَانِ أَنْفَذْتَ وَوَفَّيْتَ؟! هَلْ لِمَنْ أَسَاءَ فِي حَقِّكَ وَجَهِلَ عَلَيْكَ فِي شَهْرِ الْعَفْوِ وَالرَّحْمَةِ عَفَوْتَ؟!؛ (وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[النُّورِ: 22].\n \nهَلْ حَفِظْتَ اللِّسَانَ وَالشَّفَتَيْنِ وَصُنْتَ الْأُذُنَ مَعَ الْعَيْنَيْنِ، وَقَدْ هَدَاكَ رَبُّكَ لِلنَّجْدَيْنِ فَاخْتَرْتَ أَسْوَأَ السَّبِيلَيْنِ وَأَقْبَحَ الْمَصِيرَيْنِ! ثُمَّ أَنْتَ بِهَذَا تُرِيدُ السَّعَادَةَ إِذًا! بَلْ وَتَطْمَعُ فِي رُؤْيَةِ الْمَلِكِ وَصُحْبَةِ الْأَنْبِيَاءِ وَالْأَتْقِيَاءِ هَكَذَا إِذًا!\nتَرْجُو النَّجَاةَ وَلَمْ تَسْلُكْ مَسَالِكَهَا *** إِنَّ السَّفِينَةَ لَا تَجْرِي عَلَى الْيَبَسِ\n \nأَيُّهَا الْمَغْرُورُ: أَلَيْسَ فِي شَهْرِ رَمَضَانَ فُرْصَتُكَ لِيَقَظَةٍ تَكُونُ فِيهَا صَلَاحُ دُنْيَاكَ وَنَجَاةُ أُخْرَاكَ! هَلْ تَذْكُرُ أَنَّ عَهْدَكَ بِالْقُرْآنِ كَانَ رَمَضَانَ مِنْ عَامِكَ الْمُنْصَرِمِ! أَلَيْسَ فِي زِيَارَتِهِ لَكَ -رَغْمَ جَفَائِكَ- فُرْصَةٌ لِحُسْنِ ضِيَافَتِهِ وَإِكْرَامِهِ!\n \nأَيُّهَا الْجَاهِلُ الْغَافِلُ: أَمَامَكَ فُرْصَةٌ لِتَتَصَالَحَ مَعَ الَّذِي خَلَقَكَ وَسَوَّاكَ فَعَدَلَكَ، فُرْصَةٌ لِتَجْدِيدِ الْعَهْدِ مَعَ الَّذِي عَافَاكَ وَرَزَقَكَ، فُرْصَةٌ مَعَ الَّذِي هَدَاكَ وَعَلَّمَكَ ثُمَّ السَّبِيلَ يَسَّرَكَ؛ فَرُبَّمَا الْفُرْصَةُ لَا تَعُودُ، وَالْمَجَالُ لَنْ يُفْسَحَ، فَالْيَوْمَ أَنْتَ فَوْقَ التُّرَابِ، وَرُبَّمَا أُخِذَتْ نَفْسُكَ فَلْتَةً فَتَكُونُ تَحْتَهُ، فَتَتَمَنَّى الْعَوْدَةَ وَلَوْ لَحْظَةً.\n \nعِبَادَ اللَّهِ: هَا هِيَ الْعَشْرُ الْأَخِيرَةُ أَقْبَلَتْ، وَلَيَالِيهَا الْوَتْرِيَّةُ تَرَجَّلَتْ، خِيَارٌ مِنْ خِيَارٍ مِنْ خِيَارٍ، فَهَلْ مِنْ مُسْتَأْنِفٍ فَتْرَتَهُ فِيمَا مَضَى لِيَسْتَدْرِكَ يَقَظَةً فِي الْمُنْتَهَى! فَالْخَيْلُ عِنْدَ قُرْبِهَا مُنْتَهَى السّبَاقِ يَزِيدُ عَدْوُهَا أَمَلًا فِي اللَّحَاقِ، فَلَا تَكُنْ هِمَّتُكَ أَدْنَى مِنْ بَهِيمَةٍ.\n \nعَشْرٌ فَاضِلَاتٌ وَلَيَالٍ مُبَارَكَاتٌ كَانَ نَبِيُّكُمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي رَمَضَانَ كُلِّهِ يَجْتَهِدُ؛ لَكِنَّهُ فِي الْعَشْرِ الْأَوَاخِرِ أَشَدُّ اجْتِهَادًا، يَعْزُفُ عَنِ النِّسَاءِ وَيَدْخُلُ الْخِبَاءَ، فَيُحْيِي لَيْلَهُ تَالِيًا رَاكِعًا سَاجِدًا ذَاكِرًا، لَا كَحَالِ بَعْضِنَا -هَدَانَا اللَّهُ وَإِيَّاهُمْ- يُمْضُونَ لَيَالِيَهُمْ مَعَ الْإِخْوَانِ وَالْخُلَّانِ ضِحْكَاتٍ، أَوْ عَلَى الشَّاشَاتِ غِنَاءً وَمُسَلْسَلَاتٍ، أَوْ فِي الْأَسْوَاقِ حَاجَاتٍ وَمُشْتَرَيَاتٍ.\n \nفَاللَّهُمَّ كَمَا سَلَّمْتَ إِلَيْنَا رَمَضَانَ وَسَلَّمْتَنَا لِرَمَضَانَ فَتَسَلَّمْهُ مِنَّا مُتَقَبَّلًا مَرْضِيًّا.\n \nاللَّهُمَّ اجْعَلْ خَيْرَ أَعْمَالِنَا خَوَاتِيمَهَا، وَخَيْرَ أَيَّامِنَا يَوْمَ نَلْقَاكَ.\n \nاللَّهُمَّ بَلِّغْنَا الْعَشْرَ الْأَوَاخِرَ وَارْزُقْنَا لَيْلَةَ الْقَدْرِ، وَاجْعَلْنَا مِمَّنْ يَفُوزُ فِيهَا بِجَزِيلِ الثَّوَابِ وَعَظِيمِ الْأَجْرِ.\n \nاللَّهُمَّ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nاللَّهُمَّ أَنْجِ الْمُسْتَضْعَفِينَ مِنَ الْمُؤْمِنِينَ فِي كُلِّ مَكَانٍ وَكُنْ لَهُمْ مُؤَيِّدًا وَنَصِيرًا.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ، نَبِيِّنَا مُحَمَّدٍ وَأَصْحَابِهِ وَالتَّابِعِينَ.\n \nوَأَقِمِ الصَّلَاةَ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/رمضان خير ضيف فكن خير مضيف 2/فرح المؤمنين ببلوغ رمضان وحال المكرمين له 4/نصائح للساهي الغافل عن حق رمضان 5/الحث على اغتنام خير الليالي</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَذَا الصِّنْفُ تِجَارَتُهُمْ مَعَ الرَّحْمَنِ مُرْبِحَةٌ، وَصَفَقَاتُهُمْ مَعَ الدَّيَّانِ مُثْمِرَةٌ، لَا يَكِلُّونَ وَلَا يَمَلُّونَ؛ فَلَا يَطْرَأُ عَلَى قُلُوبِهِمْ غَفْلَةٌ، وَلَا تَعْرِفُ جَوَارِحُهُمْ سُكُونًا، لَا يَقَرُّ لَهُمْ قَرَارٌ، حَتَّى تَطَأَ أَقْدَامُهُمْ نِعْمَ الدَّارُ، وَلَا يَهْدَأُ لَهُمْ بَالٌ حَتَّى يُزَحْزَحُوا عَنْ دَارِ الْبَوَارِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379639\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: اتَّقُوا اللَّهَ حَقَّ التَّقْوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى، وَاعْلَمُوا أَنَّهَا فِي الدُّنْيَا سَعَادَةٌ وَرِضًى، وَفِي الْآخِرَةِ سَلَامَةٌ وَجَنَّةُ مَأْوَى؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ وَبَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: بِالْأَمْسِ الْقَرِيبِ كُنَّا عَلَى انْتِظَارٍ لِقُدُومِ ضَيْفٍ هُوَ مَحَلُّ تَقْدِيرٍ لَدَى الْمُسْلِمِينَ، وَنَازِلٍ هُوَ مَحَلُّ تَعْظِيمٍ لَدَى الْمُؤْمِنِينَ، كَانَ أَوَّلَ الْمُرَحِّبِينَ بِهِ وَمَنْ زَفَّ لِأَصْحَابِهِ بُشْرَى هِلَالِهِ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ \"<span style=\"color:#0000ff;\">أَتَاكُمْ شَهْرُ رَمَضَانَ، شَهْرٌ مُبَارَكٌ، فَرَضَ اللَّهُ عَلَيْكُمْ صِيَامَهُ، تُفْتَحُ فِيهِ أَبْوَابُ الْجَنَّةِ، وَتُغْلَقُ فِيهِ أَبْوَابُ الْجَحِيمِ، وَتُغَلُّ فِيهِ مَرَدَةُ الشَّيَاطِينِ، وَفِيهِ لَيْلَةٌ هِيَ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، مَنْ حُرِمَ خَيْرَهَا فَقَدْ حُرِمَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَبِفَضْلِ اللَّهِ -تَعَالَى- جَاءَنَا ضَيْفُنَا وَشَرَّفَ مَنَازِلَنَا فَأَكْرَمَنَا، وَقَدْ كَانَ مِنْ أَجَلِّ نِعَمِ اللَّهِ -تَعَالَى- أَنْ بَلَغْنَاهُ وَنَحْنُ مُسْلِمُونَ، وَبَيْنَ أَهْلِينَا مُعَافَوْنَ، وَفِي دِيَارِنَا آمِنُونَ، وَهَذَا مِمَّا يَسْتَوْجِبُ فَرَحَ الْمُؤْمِنِينَ بِهِ؛ (<span style=\"color:#ff0000;\">قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا</span>...)[يُونُسَ: 58].</p>\n<p>&nbsp;</p>\n<p>وَكَيْفَ لَا نَفْرَحُ بِهِ وَكَثِيرٌ مِنَ النَّاسِ حُرِمُوا صَوْمَهُ حَقًّا أَوْ حَقِيقَةً! فَإِمَّا كُفَّارٌ لَا يَدِينُونَ دِينَ الْحَقِّ، أَوْ مَوْتَى رَحَلُوا عَنْ هَذِهِ الدَّارِ وَوَارَاهُمُ التُّرَابُ، فَلَمْ يَعُودُوا قَادِرِينَ عَلَى فِعْلِ الصَّالِحَاتِ وَلَا صَوْمِ أَيَّامٍ مَعْدُودَاتٍ، أَوْ كَانُوا مَرْضَى عَلَى الْأَسِرَّةِ مُقْعَدِينَ، لَا يَهْنَؤُونَ بِطَعَامٍ وَلَا شَرَابٍ وَلَا نَوْمٍ، فَضْلًا عَلَى أَنْ يَصُومُوا أَوْ يُصَلُّوا، أَوْ عُصَاةً لَمْ يَصُومُوهُ غَفْلَةً وَضَيَاعًا، أَوْ صَامُوهُ أَكْلًا وَشُرْبًا وَشَهْوَةً، لَكِنَّهُمْ جَرَحُوا حُرْمَتَهُ ظُلْمًا وَعُدْوَانًا؛ مُتَنَاسِينَ قَوْلَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالْعَمَلَ بِهِ وَالْجَهْلَ، فَلَيْسَ لِلَّهِ حَاجَةٌ أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ</span>...\".</p>\n<p>&nbsp;</p>\n<p>لَكِنَّ صِنْفًا صَامَهُ حَقًّا وَحَقِيقَةً، ظَاهِرًا وَبَاطِنًا؛ فَإِنْ كُنْتَ -أَيُّهَا الْمُوَفَّقُ- مِنْ هَذَا الصِّنْفِ فَأَنْتَ مَحْظُوظٌ مَغْبُونٌ؛ فَاحْمَدْ رَبَّكَ أَنَّكَ لَسْتَ مِنْ صِنْفِ الْغَافِلِينَ الْمَخْذُولِينَ الْمَحْرُومِينَ، فَلَوْلَا تَوْفِيقُهُ لَكَ وَفَضْلُهُ عَلَيْكَ لَمَا كُنْتَ مِنْ صِنْفِ الصَّائِمِينَ الْمُوَفَّقِينَ؛ (<span style=\"color:#ff0000;\">وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ</span>)[الْأَعْرَافِ: 43].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: جَاءَ ضَيْفُنَا وَلَهُ حُقُوقٌ وَحُقَّ لَهُ؛ فَمِنْ قَائِمٍ بِحَقِّهِ مُكْرِمٍ لَهُ، وَمِنْ مُقَصِّرٍ فِي حَقِّهِ مُسِيءٍ فِيهِ، فَأَمَّا مُكْرِمُوهُ وَالْمُحْسِنُونَ ضِيَافَتَهُ فَلِأَنَّهُمْ عَرَفُوا لَهُ حَقَّهُ؛ فَلَمْ يَأْلُوا جُهْدًا فِي بُلُوغِ مَرَاتِبِهِ وَتَحْقِيقِ مَقَاصِدِهِ الَّتِي شُرِعَ لَهَا؛ فَأَدَّوْهَا تَامَّةً مِنْ غَيْرِ نُقْصَانٍ، وَوَفَّوْهَا كَافَّةً مِنْ دُونِ خُسْرَانٍ، وَعَرَفُوا أَنَّ الصَّوْمَ لِلَّهِ يَجْزِي أَهْلَهُ عَلَيْهِ وَيُكْرِمُهُمْ بِهِ؛ \"<span style=\"color:#0000ff;\">كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ إِلَّا الصَّوْمَ، فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَا غَرَابَةَ فِي مُحِبِّيهِ وَمُكْرِمِيهِ أَنْ يُحْسِنُوا اسْتِقْبَالَهُ وَيُكْرِمُوا وِفَادَتَهُ، بِشَوْقِ قَلْبٍ وَدَمَاثَةِ خُلُقٍ، وَيُسَرُّوا لِمَقْدَمِهِ بِلَهَفٍ وَرَغْبَةٍ، وَيَنْهَضُوا لَهُ بِصِدْقٍ وَعَزِيمَةٍ؛ فَهُوَ ضَيْفٌ عَزِيزٌ عَلَيْهِمْ، جَلِيلُ الْقَدْرِ، رَفِيعُ الشَّأْنِ؛ أَلَمْ تَرَ كَيْفَ انْتَظَرُوا لَهُ شَوْقًا أَشْهُرًا، وَمِثْلَهَا عِنْدَ رَحِيلِهِ أَلَمًا وَحُزْنًا!.</p>\n<p>&nbsp;</p>\n<p>فَلَا غَرَابَةَ أَنْ يَسْتَعِدُّوا لِوُصُولِهِ وَوِصَالِهِ وَيَسْعَدُوا فِي كَنَفِهِ وَزَمَانِهِ، وَيَأْنَسُوا بِقُرْبِهِ وَظِلَالِهِ، وَهَؤُلَاءِ لَا يَبْرَحُونَ زَمَانَهُ، وَلَا يَمَلُّونَ مُجَالَسَتَهُ، وَلَا يَسْتَثْقِلُونَ ضِيَافَتَهُ، وَلَا يَتَعَدَّوْنَ حُرْمَتَهُ، وَلَا يَتَسَوَّرُونَ حَرَمَهُ؛ لِأَنَّهُمْ يَرَوْنَ إِكْرَامَهُ فَرِيضَةً، وَصَوْنَهُ شَرِيعَةً، وَالْقِيَامَةَ بِهِ تَدَيُّنًا، وَالتَّفْرِيطَ فِيهِ مَذْمُومًا؛ فَهُمْ يَتَمَثَّلُونَ فِيهِ قَوْلَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ وَالْآخِرِ فَلْيُكْرِمْ ضَيْفَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الْمُغْتَنِمُونَ لِرَمَضَانَ الْغَانِمُونَ لَا يَجِدُونَ الْأُنْسَ إِلَّا بِقُرْبِهِ، وَالسَّكِينَةَ إِلَّا مَعَهُ؛ فَهُمْ بَيْنَ شَعَائِرِهِ يَتَقَلَّبُونَ، وَبَيْنَ بَسَاتِينِهِ يَتَنَقَّلُونَ، وَمِنْ جَدَاوِلِهِ يَرْتَوُونَ وَيَنَابِيعِهِ يَرْتَشِفُونَ، وَمِنْ ثِمَارِهِ يَتَفَكَّهُونَ، وَتَحْتَ ظِلَالِهِ الْوَارِفَةِ مِنْ شَقَاءِ الدُّنْيَا وَسَعِيرِ شَهَوَاتِهَا وَلَفْحِ فِتَنِهَا يَسْتَظِلُّونَ، أَلَمْ يَقُلْ خَيْرُ الصَّائِمِينَ، وَسَيِّدُ الْمُتَنَفِّلِينَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَالصَّوْمُ جُنَّةٌ</span>\"! نَعَمْ، إِنَّهُ جُنَّةٌ يَقِي نَفْسَ الْعَبْدِ وَجَوَارِحَهُ مِنْ أَنْ تُخَالِطَ رِجْسًا أَوْ تُمَارِسَ رَذِيلَةً، وَجُنَّةٌ يُخَلِّصُ قَلْبَ الصَّائِمِ مِنْ فِتَنِ الدُّنْيَا وَشَهَوَاتِهَا، وَيَرْتَقِي بِهِ فِي مَنَازِلِ الْجِنَانِ وَدَرَجَاتِهَا؛ \"<span style=\"color:#0000ff;\">فَإِذَا كَانَ صَوْمُ أَحَدِكُمْ فَلَا يَرْفُثْ، وَلَا يَفْسُقْ، وَلَا يَصْخَبْ، فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ فَلْيَقُلْ: إِنِّي صَائِمٌ</span>...\"، وَجُنَّةٌ يَقِي الْعَبْدُ نَفْسَهُ مِنْ نَارِهِ، وَيُخَلِّصُهَا مِنْ سَخَطِهِ وَعِقَابِهِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الصِّنْفُ، رَمَضَانُ هُوَ مَوْسِمُ تِجَارَتِهِمْ، وَمَيْدَانُ سِبَاقِهِمْ، وَشَهْرُ جَلَدِهِمْ، وَهُوَ زَمَنُ اسْتِنْفَارِهِمْ، فِيهِ تُفَرَّجُ كُرُوبُهُمْ، وَتَزُولُ هُمُومُهُمْ، وَتُقْضَى حَوَائِجُهُمْ، وَتُغْفَرُ ذُنُوبُهُمْ، يَأْنَسُونَ مَعَ رَبِّهِمْ فِي الْخَلَوَاتِ، وَيَنْعَمُونَ بِهِ فِي رِحَابِ الْآيَاتِ، وَيُخْبِتُونَ إِلَيْهِ فِي مَحَارِيبِ الصَّلَوَاتِ، بَيْنَمَا غَيْرُهُمْ فِي غَيِّهِمْ يَعْمَهُونَ، وَفِي لَهْوِهِمْ يَلْعَبُونَ؛ (<span style=\"color:#ff0000;\">أَفَمِنْ هَذَا الْحَدِيثِ تَعْجَبُونَ * وَتَضْحَكُونَ وَلَا تَبْكُونَ * وَأَنْتُمْ سَامِدُونَ</span>)[النَّجْمِ: 59-61]، -عِيَاذًا بِاللَّهِ-.</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ الصَّوْمُ -يَا فُضَلَاءُ- الَّذِي يَحْمِلُ الْوِدَّ لِصَاحِبِهِ، وَيَحْفَظُ الْجَمِيلَ لِمُتَعَاهِدِهِ، وَلَمْ يَزَلْ يَوْمَ الْقِيَامَةِ يَسْتَشْفِعُ رَبَّهُ -سُبْحَانَهُ- لِأَصْحَابِهِ حَتَّى يُشَفَّعَ فِيهِمْ؛ أَلَمْ يَقُلْ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">الصِّيَامُ وَالْقُرْآنُ يَشْفَعَانِ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ، يَقُولُ الصِّيَامُ: أَيْ رَبِّ، مَنَعْتُهُ الطَّعَامَ وَالشَّهَوَاتِ بِالنَّهَارِ، فَشَفِّعْنِي فِيهِ، وَيَقُولُ الْقُرْآنُ: مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ، فَشَفِّعْنِي فِيهِ، فَيَشْفَعَانِ</span>\"!.</p>\n<p>&nbsp;</p>\n<p>فَأَيُّ صَدِيقٍ مُخْلِصٍ هُوَ الصِّيَامُ! وَأَيُّ وَفَاءٍ وَعِرْفَانٍ هُوَ رَمَضَانُ!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ صِنْفَ الْمُغْرَمِينَ بِرَمَضَانَ الْعَاشِقِينَ لِلَيَالِيهِ وَسَاعَاتِهِ وَثَوَانِيهِ، لَهُمْ مَعَهُ قِصَصٌ، وَفِيهِ حِكَايَاتٌ؛ فَإِنْ سَأَلْتَ عَنْ صَلَاتِهِمْ فِيهِ فَهُمْ عَلَيْهَا مُحَافِظُونَ، وَعَنْ جَمَاعَتِهَا لَا يَتَخَلَّفُونَ، وَإِلَى صُفُوفِهَا الْأُولَى يُسَابِقُونَ، وَفِي أَرْكَانِهَا يَطْمَئِنُّونَ، وَمَعَ آيَاتِهَا خَاشِعُونَ، وَتَرَاهُمْ رُكَّعًا سُجَّدًا لِلَّهِ وَهُمْ قَانِتُونَ، مَعَ رَبِّهِمْ مُتَبَتِّلُونَ، وَإِلَيْهِ مُنْقَطِعُونَ، وَهُمْ لِجَنَّتِهِ هُمُ الْوَارِثُونَ.</p>\n<p>&nbsp;</p>\n<p>وَعَنِ حَالِهِمْ مَعَ الْقُرْآنِ لَا تَسْأَلْ؛ فَرَمَضَانُ مَيْدَانُهمْ، وَشَهْرُهُ مِضْمَارُهُمْ، يَتْلُونَهُ آنَاءَ اللَّيْلِ وَأَطْرَافَ وَالنَّهَارِ، وَبِالْعَشِيِّ وَالْأَسْحَارِ، فِي كُلِّ يَوْمٍ أَوْ يَوْمَيْنِ أَوْ ثَلَاثٍ يَخْتِمُونَ، فَتَرَاهُمْ عَلَى الْقُرْآنِ عَاكِفُونَ، وَفِي صَفَحَاتِهِ يُمْعِنُونَ، وَلِآيَاتِهِ يَتَدَبَّرُونَ، وَلِأَحْكَامِهِ يُطَبِّقُونَ، وَمِنْ مَوَاعِظِهِ وَجِلُونَ، وَمِنْ قَصَصِهِ يَعْتَبِرُونَ، لَا يُفَارِقُونَ مَصَاحِفَهُمْ، وَلَا يَبْرَحُونَ مَسَاجِدَهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا عَنْ أَوْقَاتِهِمْ؛ فَهُمْ عَلَيْهَا أَشَدُّ حِرْصًا مِنْ حِرْصِ أَهْلِ الدُّنْيَا عَلَى أَمْوَالِهِمْ، يَعُدُّونَ الدَّقَائِقَ وَالسَّاعَاتِ، وَيُحْصُونَ الْأَنْفَاسَ وَالْأَوْقَاتَ، لَا يُفَرِّطُونَ فِي سَاعَاتِهِ وَلَا ثَوَانِيهِ؛ لِأَنَّهُمْ يَعْلَمُونَ أَنَّ صَاحِبَ الْوَقْتِ مَغْبُونٌ وَهُوَ فِيهِ مَفْتُونٌ، وَحَتَّى فِي أَسْوَاقِهِمْ وَطُرُقَاتِهِمْ عَنْ ذِكْرِ اللَّهِ لَا يَفْتُرُونَ، وَالتَّفَكُّرِ فِي آيَاتِهِ لَا يَغْفُلُونَ، وَلِكُلِّ لَحْظَةٍ يَسْتَغِلُّونَ؛ فَأَلْسِنَتُهُمْ بِذِكْرِهِ رَطْبَةٌ، وَقُلُوبُهُمْ بِهِ مُطْمَئِنَّةٌ، وَنُفُوسُهُمْ بِهِ زَكِيَّةٌ؛ فَصَارُوا بِالذِّكْرِ أَحْيَاءً، وَالْغَافِلُونَ عَنْهُ أَمْوَاتٌ؛ \"<span style=\"color:#0000ff;\">مَثَلُ الَّذِي يَذْكُرُ رَبَّهُ وَالَّذِي لَا يَذْكُرُ رَبَّهُ كَمَثَلِ الْحَيِّ وَالْمَيِّتِ\"</span>.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَفِي صَدَقَاتِهِمْ تَرَى الْعَجَبَ؛ فَأَيْدِيهِمْ بِالْمَالِ سَخِيَّةٌ، وَنُفُوسُهُمْ بِالْعَطَاءِ كَرِيمَةٌ، وَصَدَقَاتُهُمْ مُتَنَوِّعَةٌ، لَهُمْ فِي كُلِّ بَابٍ مُشَارَكَةٌ، وَفِي كُلِّ مَجَالٍ مُسَاهَمَةٌ، يُفَطِّرُونَ صَائِمًا، وَيُطْعِمُونَ جَائِعًا، وَيَفُكُّونَ عَانِيًا، وَيُنْظِرُونَ مُعْسِرًا، وَيُسَاعِدُونَ مَرِيضًا، وَيَسْقُونَ ظَامِئًا، وَيُلْبِسُونَ عَارِيًا، وَيُؤْوُونَ طَرِيدًا شَرِيدًا، وَيُحْيُونَ وَقْفًا، يُسَاهِمُونَ وَلَوْ بِالْقَلِيلِ، وَيُشَارِكُونَ وَلَوْ بِالْيَسِيرِ، لَا يُرِيدُونَ مِنْ وَرَاءِ ذَلِكَ جَزَاءً وَلَا شَكُورًا؛ بَلْ يَرْجُونَ ثَوَابًا مِنْ رَبِّهِمْ جَزِيلًا، وَيَخَافُونَ يَوْمًا عَبُوسًا قَمْطَرِيرًا.</p>\n<p>&nbsp;</p>\n<p>هَذَا الصِّنْفُ تِجَارَتُهُمْ مَعَ الرَّحْمَنِ مُرْبِحَةٌ، وَصَفَقَاتُهُمْ مَعَ الدَّيَّانِ مُثْمِرَةٌ، لَا يَكِلُّونَ وَلَا يَمَلُّونَ؛ فَلَا يَطْرَأُ عَلَى قُلُوبِهِمْ غَفْلَةٌ، وَلَا تَعْرِفُ جَوَارِحُهُمْ سُكُونًا، لَا يَقَرُّ لَهُمْ قَرَارٌ، حَتَّى تَطَأَ أَقْدَامُهُمْ نِعْمَ الدَّارُ، وَلَا يَهْدَأُ لَهُمْ بَالٌ حَتَّى يُزَحْزَحُوا عَنْ دَارِ الْبَوَارِ.</p>\n<p>&nbsp;</p>\n<p>وَمَعَ هَذَا كُلِّهِ فَهُمْ لِأَنْفُسِهِمْ مُحَاسِبُونَ، وَعَلَى تَقْصِيرِهَا يَلُومُونَ، وَلِغَفْلَتِهَا يُعَاتِبُونَ؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ</span>)[الْمُؤْمِنُونَ: 60].</p>\n<p>&nbsp;</p>\n<p>فَأَكْرِمْ بِهِ مِنْ ضَيْفٍ! وَأَكْرِمْ بِهِ مِنْ مُضِيفٍ!</p>\n<p>&nbsp;</p>\n<p>أَمَّا أَنْتَ -أَيُّهَا السَّاهِي- الْمَغْرُورُ بِدُنْيَاهُ، الْغَافِلُ الْغَائِبُ عَنْ آخِرَتِهِ وَمَثْوَاهُ! مَتَى تَفِيقُ مِنْ سَكْرَتِكَ، وَتَتُوبُ مِنْ غَيِّكَ وَتَصْحُو مِنْ سُبَاتِ غَفْلَتِكَ؟! الْعِبَادُ كَلٌّ شَمَّرَ سَاعِدَهُ، وَطَوَّعَ جَوَارِحَهُ، وَلَزِمَ طَاعَتَهُ وَقُرْبَتَهُ لِيَبْنِيَ فِي جَنَّةِ الرَّحْمَنِ مَقْعَدَهُ، وَيَتَبَوَّأَ مِنْهَا مَنْزِلَتَهُ، وَمِنْ دُنْيَاهُ حَجَزَ إِلَيْهَا تَذْكِرَتَهُ، وَأَنْتَ مَتَى لِمَقْعَدِكَ تَحْجِزُ الْوَطَنَ؟! وَلِمَنْزِلَتِكَ تَدْفَعُ الثَّمَنَ؟! وَقَدْ ضَاعَ مِنْكَ عُمُرُكَ وَوَلَّى الزَّمَنُ! أَلَا (<span style=\"color:#ff0000;\">فَاسْتَبِقُوا الْخَيْرَاتِ إِلَى اللَّهِ مَرْجِعُكُمْ جَمِيعًا</span>)[الْمَائِدَةِ: 48].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَلِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ فَاسْتَغْفِرُوا اللَّهَ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، وَالصَّلَاةُ عَلَى رَسُولِهِ وَبَعْدُ:</p>\n<p>&nbsp;</p>\n<p>لَكَ اللَّهُ -أَيُّهَا الْغَافِلُ- مَضَى مِنْ ضَيْفِكَ نِصْفُهُ وَمَا أَعْطَيْتَهُ حَقَّهُ وَلَا نَصِيفَهُ؛ فَيُوشِكُ أَنْ يَكُونَ هَذَا لِقَاءَكَ الْأَخِيرَ بِهِ، وَرُبَّمَا تَكُونُ زِيَارَتُهُ لَكَ الْأَخِيرَةَ، فَمِثْلُكَ لَا يُشْرَفُ لِزِيَارَتِهِ، وَلَا يُطْمَعُ فِي لِقَائِهِ، فَأَنْتَ وَأَمْثَالُكَ مَنْ هَتَكَ حُرْمَتَهُ وَتَعَدَّى قُدْسِيَّتَهُ، أَلَسْتَ فِي نَهَارِهِ جَرَحْتَ، وَلَيْلَهُ سَفَّهْتَ؟!</p>\n<p>&nbsp;</p>\n<p>فَهَلْ حَاسَبْتَ نَفْسَكَ كَمْ صَلَاةٍ تَرَكْتَهَا أَوْ نِمْتَ وَتَخَلَّفْتَ عَنْهَا! وَكَمْ آيٍ قَرَأْتَ أَوْ مَرَّةً لِلْقُرْآنِ خَتَمْتَ! كَمْ صَدَقَةٍ لِمِسْكِينٍ ذَا مَتْرَبَةٍ أَعْطَيْتَ! وَكَمْ بِصَدَقَةٍ لِخَاطِرٍ جَبَرْتَ! وَكَمْ مَكْلُومٍ بِعَطَائِكَ وَاسَيْتَ! كَمْ مَعْرُوفٍ أَهْدَيْتَ وَجَمِيلٍ أَسْدَيْتَ! كَمْ بِشِقِّ تَمْرَةٍ لِنَفْسِكَ مِنْ نَارِ رَبِّكَ وَقَيْتَ! هَلْ حَدَّثْتَ نَفْسَكَ أَنَّكَ فِي شَهْرِ الْمَعْرُوفِ تَعِيشُ، وَأَيَّامِ الْإِحْسَانِ تُقِيمُ؟! فَأَيْنَ الْإِحْسَانُ فِيكَ وَأَيْنَ الْمَعْرُوفُ مِنْكَ؟!</p>\n<p>&nbsp;</p>\n<p>وَهَلْ حَاسَبْتَ نَفْسَكَ كَمْ إِلَى الْحَرَامِ بِعَيْنِكَ نَظَرْتَ وَبِأُذُنِكَ سَمِعْتَ! كَمْ لِلْحَرَامِ بِيَدِكَ بَاشَرْتَ، وَبِرِجْلِكَ إِلَيْهَا خَطَوْتَ! كَمْ مِنْ لُقْمَةٍ مِنْ حَرَامٍ أَنْتَ وَأَهْلُكُ أَكَلْتَ! وَكَمْ رِيَالٍ مِنْ حَرَامٍ وَرِبًا وَرَشْوَةٍ جَمَعْتَ! كَمْ حُرْمَةٍ هَتَكْتَ! وَعِرْضًا بِلِسَانِكَ وَلَغْتَ! وَكَمْ ذُرِّيَّةٍ أَضَعْتَ وَمَا نَصَحْتَ! وَزَوْجَاتٍ أَهْمَلْتَ وَمَا عَدَلْتَ!</p>\n<p>&nbsp;</p>\n<p>قُلْ لِي بِرَبِّكَ: هَلْ تَسَامَحْتَ مَعَ أَبَوَيْنِ لَهُمَا عَصَيْتَ! وَهَلْ وَصَلْتَ لِقُرْبَى وَأَرْحَامٍ هَجَرْتَ! وَهَلْ لِجَارٍ بَعْدَ إِسَاءَتِكَ اعْتَذَرْتَ! هَلْ تَسَامَحْتَ مِنْ سَائِقٍ وَعَامِلَةٍ عَلَيْهِمَا قَسَوْتَ! وَمِنْ ظُلْمِكَ لِمَكْفُولِكَ وَمُوَظَّفِكَ تَحَلَّلْتَ! هَلْ لِوَاجِبَاتِ الْخَلْقِ أَدَّيْتَ وَلِحُقُوقِهِمْ أَعْطَيْتَ! هَلْ لِلْعَهْدِ وَالْعُقُودِ وَالْإِيمَانِ أَنْفَذْتَ وَوَفَّيْتَ؟! هَلْ لِمَنْ أَسَاءَ فِي حَقِّكَ وَجَهِلَ عَلَيْكَ فِي شَهْرِ الْعَفْوِ وَالرَّحْمَةِ عَفَوْتَ؟!؛ (<span style=\"color:#ff0000;\">وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[النُّورِ: 22].</p>\n<p>&nbsp;</p>\n<p>هَلْ حَفِظْتَ اللِّسَانَ وَالشَّفَتَيْنِ وَصُنْتَ الْأُذُنَ مَعَ الْعَيْنَيْنِ، وَقَدْ هَدَاكَ رَبُّكَ لِلنَّجْدَيْنِ فَاخْتَرْتَ أَسْوَأَ السَّبِيلَيْنِ وَأَقْبَحَ الْمَصِيرَيْنِ! ثُمَّ أَنْتَ بِهَذَا تُرِيدُ السَّعَادَةَ إِذًا! بَلْ وَتَطْمَعُ فِي رُؤْيَةِ الْمَلِكِ وَصُحْبَةِ الْأَنْبِيَاءِ وَالْأَتْقِيَاءِ هَكَذَا إِذًا!</p>\n<p style=\"text-align:center;\">تَرْجُو النَّجَاةَ وَلَمْ تَسْلُكْ مَسَالِكَهَا *** إِنَّ السَّفِينَةَ لَا تَجْرِي عَلَى الْيَبَسِ</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمَغْرُورُ: أَلَيْسَ فِي شَهْرِ رَمَضَانَ فُرْصَتُكَ لِيَقَظَةٍ تَكُونُ فِيهَا صَلَاحُ دُنْيَاكَ وَنَجَاةُ أُخْرَاكَ! هَلْ تَذْكُرُ أَنَّ عَهْدَكَ بِالْقُرْآنِ كَانَ رَمَضَانَ مِنْ عَامِكَ الْمُنْصَرِمِ! أَلَيْسَ فِي زِيَارَتِهِ لَكَ -رَغْمَ جَفَائِكَ- فُرْصَةٌ لِحُسْنِ ضِيَافَتِهِ وَإِكْرَامِهِ!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْجَاهِلُ الْغَافِلُ: أَمَامَكَ فُرْصَةٌ لِتَتَصَالَحَ مَعَ الَّذِي خَلَقَكَ وَسَوَّاكَ فَعَدَلَكَ، فُرْصَةٌ لِتَجْدِيدِ الْعَهْدِ مَعَ الَّذِي عَافَاكَ وَرَزَقَكَ، فُرْصَةٌ مَعَ الَّذِي هَدَاكَ وَعَلَّمَكَ ثُمَّ السَّبِيلَ يَسَّرَكَ؛ فَرُبَّمَا الْفُرْصَةُ لَا تَعُودُ، وَالْمَجَالُ لَنْ يُفْسَحَ، فَالْيَوْمَ أَنْتَ فَوْقَ التُّرَابِ، وَرُبَّمَا أُخِذَتْ نَفْسُكَ فَلْتَةً فَتَكُونُ تَحْتَهُ، فَتَتَمَنَّى الْعَوْدَةَ وَلَوْ لَحْظَةً.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: هَا هِيَ الْعَشْرُ الْأَخِيرَةُ أَقْبَلَتْ، وَلَيَالِيهَا الْوَتْرِيَّةُ تَرَجَّلَتْ، خِيَارٌ مِنْ خِيَارٍ مِنْ خِيَارٍ، فَهَلْ مِنْ مُسْتَأْنِفٍ فَتْرَتَهُ فِيمَا مَضَى لِيَسْتَدْرِكَ يَقَظَةً فِي الْمُنْتَهَى! فَالْخَيْلُ عِنْدَ قُرْبِهَا مُنْتَهَى السّبَاقِ يَزِيدُ عَدْوُهَا أَمَلًا فِي اللَّحَاقِ، فَلَا تَكُنْ هِمَّتُكَ أَدْنَى مِنْ بَهِيمَةٍ.</p>\n<p>&nbsp;</p>\n<p>عَشْرٌ فَاضِلَاتٌ وَلَيَالٍ مُبَارَكَاتٌ كَانَ نَبِيُّكُمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي رَمَضَانَ كُلِّهِ يَجْتَهِدُ؛ لَكِنَّهُ فِي الْعَشْرِ الْأَوَاخِرِ أَشَدُّ اجْتِهَادًا، يَعْزُفُ عَنِ النِّسَاءِ وَيَدْخُلُ الْخِبَاءَ، فَيُحْيِي لَيْلَهُ تَالِيًا رَاكِعًا سَاجِدًا ذَاكِرًا، لَا كَحَالِ بَعْضِنَا -هَدَانَا اللَّهُ وَإِيَّاهُمْ- يُمْضُونَ لَيَالِيَهُمْ مَعَ الْإِخْوَانِ وَالْخُلَّانِ ضِحْكَاتٍ، أَوْ عَلَى الشَّاشَاتِ غِنَاءً وَمُسَلْسَلَاتٍ، أَوْ فِي الْأَسْوَاقِ حَاجَاتٍ وَمُشْتَرَيَاتٍ.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ كَمَا سَلَّمْتَ إِلَيْنَا رَمَضَانَ وَسَلَّمْتَنَا لِرَمَضَانَ فَتَسَلَّمْهُ مِنَّا مُتَقَبَّلًا مَرْضِيًّا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْ خَيْرَ أَعْمَالِنَا خَوَاتِيمَهَا، وَخَيْرَ أَيَّامِنَا يَوْمَ نَلْقَاكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ بَلِّغْنَا الْعَشْرَ الْأَوَاخِرَ وَارْزُقْنَا لَيْلَةَ الْقَدْرِ، وَاجْعَلْنَا مِمَّنْ يَفُوزُ فِيهَا بِجَزِيلِ الثَّوَابِ وَعَظِيمِ الْأَجْرِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَنْجِ الْمُسْتَضْعَفِينَ مِنَ الْمُؤْمِنِينَ فِي كُلِّ مَكَانٍ وَكُنْ لَهُمْ مُؤَيِّدًا وَنَصِيرًا.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ، نَبِيِّنَا مُحَمَّدٍ وَأَصْحَابِهِ وَالتَّابِعِينَ.</p>\n<p>&nbsp;</p>\n<p>وَأَقِمِ الصَّلَاةَ...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وانتصف_الشهر.doc",
      "path": "/database/files/وانتصف_الشهر.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%A7%D9%86%D8%AA%D8%B5%D9%81-%D8%A7%D9%84%D8%B4%D9%87%D8%B11/download-file/379495"
    },
    {
      "name": "وانتصف_الشهر.pdf",
      "path": "/database/files/وانتصف_الشهر.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%A7%D9%86%D8%AA%D8%B5%D9%81-%D8%A7%D9%84%D8%B4%D9%87%D8%B11/download-file/379496"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وانتصف-الشهر1"
}
