{
  "id": 3336,
  "title": "واجب الزوج نحو زوجته",
  "slug": "واجب-الزوج-نحو-زوجته",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن محمد بوكيلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/قيمة العلاقة الزوجية في الإسلام 2/الأسس التي تقوم عليها الأسرة في الإسلام 3/معاشرة الزوج للزوجة بالمعروف 4/الصبر على الزوجة والحرص على إرضائها 5/اعتدال الزوج في غيرته على زوجته 6/الاعتدال في نفقة الزوج نحو زوجته 7/إعفاف الزوج لزوجته وإشباعه لرغباتها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الواجب على المؤمن أن يعمل جاهدًا لوقاية نفسه وأهله نار جهنم، قال تعالى: (قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ)[التحريم: 6] لذلك كان من الواجب على المؤمن أن يغار على زوجته، وأن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأيها الإخوة الأعزاء: ديننا العظيم ـولله الحمدـ أعطى العلاقة الزوجية قيمة خاصة ومكانة متميزة، واعتبرها العلاقة الوحيدة المشروعة بين الذكر والأنثى، ولم يعترف بغيرها.\n \nونظرًا لخطورة الأسرة وما يتعلق بها من أحكام وتوجيهات تحدث عنها الحق -سبحانه وتعالى- في كتابه المحفوظ بالتفصيل المطلوب، فكلما كان أمر ما عظيمًا وأثره في حياة الفرد والمجتمع بليغًا تحدّث عنه القرآن الكريم أكثر، ضبط القضايا المتصلة به.\n \nهذا ما حصل تمامًا بالنسبة للأسرة، فبيّن سبحانه وتعالى الأسس التي تقوم عليها الأسرة المسلمة، فقال عز وجل: (وَمِن آيَاتِهِ أَنْ خَلَقَ لَكُم مِّن أنفُسِكُم أَزْوَاجًا لِّتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لآيَاتٍ لِّقَوْمٍ يَتَفَكَّرُون)[الروم: 20] فبعد أن ذكر سبحانه أن المرأة ليست عنصرًا غريبًا عن الرجل، وإنما هي من نفسه وخلقت له، فهي منه وإليه، هي جنس مألوف من قبله؛ ليتحقق السَّكن والأنس، بعد هذا بيّن سبحانه وتعالى الأساسين اللذين يجب أن تقوم عليهما مؤسسة الزواج: الأول: المَوَدَّة: بمعنى: المحبة الكبيرة والعاطفة الجياشة، فالزوج يحب زوجته وهي تحبه، كل منهما يشعر أن الآخر نعمة أسداها الله إليه ومتعه بها.\n \nإذا كان المؤمن محبًا لإخوته في الإيمان فإن حبه لزوجته أقوى، فهي أخته في الدين وعشيرته المقربة.\n \nالثاني: الرحمة: فالأمر ليس موكولاً للعاطفة فحسب، وإنما الرجل رحيم بزوجته مشفق عليها، هذه الرحمة تدعوه إلى الإحسان إليها ومراعاة ضعفها وعدم ضربها أو الاعتداء عليها، وهي بدورها رحيمة به، تسدي إليه الخير، وترحم ضعفه وشيبته ومرضه، وتعامله بالحسنى.\n \nإذا كان المؤمن محسنًا للناس بحكم إيمانه وإسلامه فإن إحسان الرجل لزوجته وإحسان الزوجة لزوجها أولى وآكد.\n \nعلاوة على ما ذُكِر من أساسَي مؤسسة الزواج، فإن الله -تعالى- لم يكل الأمر لهذه المحبة وتلك الرحمة التي ربما عصفت بهما تقلّبات قلوب الناس، ففصّل في طبيعة العِشرة التي يجب أن تكون بين الزوجين.\n \nولنبدأ -بحول الله تعالى- في تناول جملة من الواجبات على الزوج نحو زوجته، على أمل أن نتحدث عن واجبات الزوجة نحو زوجها في الخطبة المقبلة -إن شاء الله تعالى-.\n \nوقبل ذلك، اسمحوا لي أن أبدِيَ أسفي واستغرابي بخصوص عدد كبير من أسر المسلمين في واقعنا، والتي لا تعرف عن هذه الواجبات سوى النزر القليل، وتغيب في حياتها التوجيهات الربانية الحاكمة للعلاقات داخل الأسر؛ مما يسبب القلق والاضطراب والانحرافات والكوارث.\n \nوما تعجّ به شوارعنا من الشباب التائه، وما تفيض به المحاكم من مشاكل بين الرجال والنساء، ما كل ذلك عنكم ببعيد.\n \nإن المسلم قبل أن يقدم على أيّ خطوة ملزَم أن يعرف حكم الله فيها، فكيف يقدم على الزواج وإنجاب الأبناء دون هداية من الله -تعالى-؟! الواجب الأول: المعاشرة بالمعروف: أعظم واجب من واجبات الزوج على زوجته -أيها الإخوة- هو المعاشرة بالمعروف، يقول الحق سبحانه:  (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِن كَرِهْتُمُوهُنَّ فَعَسَى أَن تَكْرَهُواْ شَيْئًا وَيَجْعَلَ اللّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء: 19] يخاطب الله -تعالى- في هذه الآية الرجال، ويأمرهم أن يعاملوا زوجاتهم بالمعروف، أي: بما يحب سبحانه ويرضى، هذا معنى المعروف وليس ما تعارف عليه الناس بإطلاق، فالناس يمكن أن يتعارفوا على ما ينكره الله، أما ترون أن المعروف عند الناس في أحيان كثيرة من عادات وانحرافات ما أنزل الله به من سلطان؟! إن المنكر ولو عمله كل الناس وساد بينهم يبقى منكرًا لا يقبله مؤمن.\n \nفمعاشرة النساء بالمعروف معناها معاشرتهن بما يحبّ الله من الأخلاق الطيبة والمعاملة الحسنة واللين وعدم الغلظة، وكلِّ ما هو خير، ففي البخاري ومسلم والترمذي قوله صلى الله عليه وسلم: \"وَاسْتَوْصُوا بالنّسَاءِ خَيْرًا\".\n \nومن المعروف: المعاملة باللطف واللين، فقد روى الترمذي أن الرسول   قال صلى الله عليه وسلم: \"أكمَلُ المُؤْمِنِينَ إِيمانَا أحْسَنُهُمْ خُلُقًا وألْطَفُهُمْ لأهْلِهِ\"، وكان سيد الخلق -صلى الله عليه وسلم- ألطف الناس بأهله، دائم البشر معهم، والمداعبة لهم، عن عَائِشَةَ قَالَتْ: قالَ رسُولُ اللّهِ -صلى الله عليه وسلم-: \"خَيْرُكُمْ خَيْرُكُمْ لأَهْلِهِ، وَأَنَا خَيْرُكُمْ لأهلِي\"(رواه الترمذي وصححه).\n \nإن اللطف بالنساء واللين معهن لا يعني الانسياق مع أهوائهن وملذاتهن وشهواتهن كما هو شأن الكثير من الرجال في زماننا هذا، فتجد الرجل مثلاً يُحضر في عرس ابنه أو ابنته المجرمين إلى بيته، فإذا عاتبته وقلت له: يا حاجّ أما تعلم أن هذه الأجواق تغضِب الرب، وتجلب اللعنات إلى البيت؟! قال لك: وما نفعل للنساء؟ إنها رغبتهن!\n \nوإنما قلنا: اللطف بهن في المعروف، أما غير ذلك فهو الهلاك بعينه، فقد أخرج الحاكم عن أبي بكرة عن النبي -صلى الله عليه وسلم-: \"هَلَكَتِ الرِّجَالُ حِينَ أَطَاعَتِ النِّسَاء\"، والمقصود طبعًا الطاعة فيما يغضب الله.\n \nوروي عن الحسن أنه قال: \"والله، ما أصبح رجل يطيع امرأته فيما تهوى إلا كبه الله في النار\".\n \nأما طاعتهن في الرشد فليس ذلك بعيب، وإنما هو من الرشد، فقد استشار النبي -صلى الله عليه وسلم- أمهات المؤمنين وعمل بمشورتهن لسدادها، أما الحديث الذي يروى: \"شَاوِرُوهُنَّ وَخَالِفُوهُنَّ\" فباطل لا أصل له، ولله الحمد.\n \nالواجب الثاني: الصبر عليها والحرص على إرضائها: يقول رب العزة: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِن كَرِهْتُمُوهُنَّ فَعَسَى أَن تَكْرَهُواْ شَيْئًا وَيَجْعَلَ اللّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء: 19]. ما أعظم هذه الآية! لم يقل سبحانه: فإن كرهتموهن فغيرهنّ كثير، أو فأعرضوا عنهن، أو فاعبسوا في وجوههن، فتجد الرجل مع أصدقائه مستبشرًا نشيطًا، فإذا دخل على زوجته رأيته عبوسًا غضوبًا، وإنما قال سبحانه: (فَإِن كَرِهْتُمُوهُنَّ فَعَسَى أَن تَكْرَهُواْ شَيْئًا وَيَجْعَلَ اللّهُ فِيهِ خَيْرًا كَثِيرًا) اصبر عليها، فإنك لا تدري ما أعده الله من الخير فيها.\n \nإن العاقل -معشر الإخوة- لا يركّز نظره على مواطن النقص والضعف في زوجته فحسب، وإنما ينظر أكثر إلى مواطن الخير فيها، فكم من الناس -للأسف- لا يرون سوى النقائص، وتعمى أعينهم عن غيرها من الخير، ففي الصحيحين عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللّهِ -صلى الله عليه وسلم-: \"لاَ يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً، إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ\".\n \nوصدق الشاعر القائل:\nوإذا الحبيب أتى بذنب واحد *** جاءت محاسنه بألف شفيع\n \nالواجب الثالث: الاعتدال في الغيرة: إن الواجب على المؤمن أن يعمل جاهدًا لوقاية نفسه وأهله نار جهنم، قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ) أي: احفظوا أنفسكم، امنعوا أنفسكم، حُولوا بين أنفسكم وبين عذاب الله، احموا أنفسكم وأهليكم من غضب الله، (قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ)[التحريم: 6].\n \nلذلك كان من الواجب على المؤمن أن يغار على زوجته، وأن يرفض رفضًا قاطعًا خروجها متبرجة، وكشفها لشعرها أو لساقيها أو لساعديها أمام الرجال، واختلاطها بمن هبّ ودبّ، دون أدب ولا خلق.\n \nوإذا لم يفعل كان ديوثًا، وكان من الثلاثة الذين لا يدخلون الجنة، ففي الحديث الذي يرويه الإمام الحاكم ويصححه عن عمار بن ياسر: \"أن رسول الله -صلى الله عليه وسلم- قال: \"ثلاثة لا يدخلون الجنة: الدَّيُوث، ورَجُلَة النساء، ومدمن الخمر\"، وقد سئل صلى الله عليه وسلم عن الديوث فقال: \"الذي يرضى الخبث في أهله\"، لكن ذلك لا يعني أن يتطرّف المؤمن في غيرته، بل يكفيه أن يتجنب ما يزخر به المجتمع من نوعي الغيرة المذمومة: النوع الأول: ضعاف الغيرة أو منعدموها، يرون العري والمسخ والفساد في أهلهم وبناتهم وأخواتهم ولا يحركون ساكنًا، وقد سبق الحديث عنهم.\n \nالنوع الثاني: وهم أصحاب الغيرة الزائدة، الممزوجة بالشك والظن السيئ، مما يدفع بأصحابها إلى حرمان أهلهم من العلم ومن المسجد، وإلزامهن بما لم يلزمهن به الله من القيود، في حين يقول رب العزة: (يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِّنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْم)[الحجرات:12]، وفي الصحيحين عن أبي هريرة -رضي اللّه عنه- أن رسولَ اللّه -صلى الله عليه وسلم- قال: \"إيَّاكُمْ وَالظَّنَّ، فإنَّ الظَّنَّ أكْذَبُ الحديث\".\n \nفغيرة هؤلاء مذمومة يبغضها الله ورسوله، روى أبو داود والنسائي وابن حبان عن جابر بن عتيك: \"إن من الغيرة غيرة يبغضها الله -تعالى-، وهي غيرة الرجل على أهله من غير ريبة\".\n \nالواجب الرابع: الاعتدال في النفقة: من المعروف الذي أمر الله به إنفاق الزوج على زوجته حسب وسعه، وأن لا يبخل عليها وعلى ولده، قال تعالى: (لِيُنفِقْ ذُو سَعَةٍ مِّن سَعَتِهِ وَمَن قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنفِقْ مِمَّا آتَاهُ اللَّهُ لا يُكَلِّفُ اللَّهُ نَفْسًا إِلاّ مَا آتَاهَا)[الطلاق: 7]، وقال عليه الصلاة والسلام في حجة الوداع فيما أخرجه الترمذي وصححه: \"أَلاَ إنّ لَكُمْ عَلَى نِسَائِكُم حَقًّا، ولِنسَائِكمْ عَلَيْكُمْ حَقًا، فَأَمّا حَقكمْ عَلَى نِسَائِكُمْ فَلاَ يُوطِئنَ فُرُشكُمْ مَنْ تَكْرَهُون، ولاَ يَأْذَنّ في بُيُوتِكُمْ لِمَنْ تَكْرَهُونَ. ألاَ وحَقهُنّ عَلَيْكُمْ أنْ تُحسِنُوا إِلَيْهِنّ فِي كِسْوَتِهِنّ وطَعَامِهِن\".\n \nويبين النبي -صلى الله عليه وسلم- أن الإنفاق على الزوجة وعلى الأبناء خير النفقة، ففي صحيح مسلم عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللّهِ -صلى الله عليه وسلم-: \"دِينَارٌ أَنْفَقْتَهُ فِي سَبِيلِ اللّهِ، وَدِينَارٌ أَنْفَقْتَهُ فِي رَقَبَةٍ، وَدِينارٌ تَصَدّقْتَ بِهِ عَلَىَ مِسْكِينٍ، وَدِينَارٌ أَنْفَقْتَهُ عَلَىَ أَهْلِكَ، أَعْظَمُهَا أَجْرًا الّذِي أَنْفَقْتَهُ عَلَىَ أَهْلِكَ\".\n \nفواجبُ الرّجولة والقوامة والزّوجية أن ينفقَ المسلم على زوجته بالشكل الذي يناسب مستواه الاجتماعي، ويناسب دخله الفردي، دون أن يُكلَّف ما لا يطيق، فكم من النساء ورّطن أزواجهن في مصائب لا تعدّ ولا تحصى، بسبب مطالبهن الجائرة.\n \n \nالخطبة الثانية:\n \nالواجب الخامس: إعفافها: إن العلاقة بين الرجل والمرأة ليست علاقة مادية، إنما هي علاقة عاطفية قبل ذلك ومعه وبعده، هي علاقة محبة وتقارب، فلذلك ليس كافيًا أن تنفق عليها، وأن توفر لها المطعم والملبس والمسكن فحسب، وإنما هناك واجب عظيم لها على زوجها، إنه واجب الإشباع الجنسي. حين يرتبك هذا الحق يظهر الفساد في المجتمع وترتبك الأحوال.\n \nومن ألطف ما روي بهذا الخصوص ما حصل لسلمان الفارسي -رضي الله عنه- مع أبي الدرداء -رضي الله عنه-، ففي الحديث الصحيح في البخاري والترمذي عن أَبي جُحَيْفَةَ قالَ: \"آخى رَسُولُ الله -صلى الله عليه وسلم- بَيْنَ سَلْمَانَ وَأبي الدّرْدَاءِ، فَزَارَ سَلْمَانُ أَبَا الدّرْدَاءِ، فَرَأَى أُمّ الدّرْدَاءِ مُتَبَذّلَةً، فقَالَ: مَا شَأْنُكِ مُتَبَذّلَةً؟ قَالَتْ: إِنّ أَخَاكَ أَبَا الدّرْدَاءِ لَيْسَ لَهُ حَاجَةٌ فِي الدّنْيَا، قالَ: فَلَمّا جَاءَ أَبُو الدّرْدَاءِ قَرّبَ إليه طَعَامًا، فَقَالَ: كُلْ فَإِنّي صَائِمٌ، قالَ: مَا أَنَا بآكلٍ حَتّى تَأْكُلَ، قالَ: فَأَكَل، فَلَمّا كَانَ الّليْلُ ذَهَبَ أَبُو الدّرْدَاءِ لِيَقُومَ، فَقَالَ لَهُ سَلْمَانُ: نَمْ، فَنَامَ، ثُمّ ذَهَبَ لِيَقُومَ فقال لَهُ: نَمْ، فَنَامَ، فَلَمّا كَانَ عِنْدَ الصّبْحِ قَالَ لَهُ سَلْمَانُ: قُمْ الآن، فَقَامَا فَصَلّيَا، فقال له سلمان: \"إن لربك عليك حقًا، وإن لنفسك عليك حقًا، وإن لأهلك عليك حقًا، فأعط كل ذي حق حقه\" فَأَتَيَا النبيّ -صلى الله عليه وسلم- فَذَكَرَا ذَلِكَ لَهُ، فَقَالَ: \"صَدَقَ سَلْمَانُ\".\n \nوالحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قيمة العلاقة الزوجية في الإسلام 2/الأسس التي تقوم عليها الأسرة في الإسلام 3/معاشرة الزوج للزوجة بالمعروف 4/الصبر على الزوجة والحرص على إرضائها 5/اعتدال الزوج في غيرته على زوجته 6/الاعتدال في نفقة الزوج نحو زوجته 7/إعفاف الزوج لزوجته وإشباعه لرغباتها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الواجب على المؤمن أن يعمل جاهدًا لوقاية نفسه وأهله نار جهنم، قال تعالى: (قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ)[التحريم: 6] لذلك كان من الواجب على المؤمن أن يغار على زوجته، وأن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"352224\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الأعزاء: ديننا العظيم ـولله الحمدـ أعطى العلاقة الزوجية قيمة خاصة ومكانة متميزة، واعتبرها العلاقة الوحيدة المشروعة بين الذكر والأنثى، ولم يعترف بغيرها.</p>\n<p>&nbsp;</p>\n<p>ونظرًا لخطورة الأسرة وما يتعلق بها من أحكام وتوجيهات تحدث عنها الحق -سبحانه وتعالى- في كتابه المحفوظ بالتفصيل المطلوب، فكلما كان أمر ما عظيمًا وأثره في حياة الفرد والمجتمع بليغًا تحدّث عنه القرآن الكريم أكثر، ضبط القضايا المتصلة به.</p>\n<p>&nbsp;</p>\n<p>هذا ما حصل تمامًا بالنسبة للأسرة، فبيّن سبحانه وتعالى الأسس التي تقوم عليها الأسرة المسلمة، فقال عز وجل: <strong>(<span style=\"color: #ff0000;\">وَمِن آيَاتِهِ أَنْ خَلَقَ لَكُم مِّن أنفُسِكُم أَزْوَاجًا لِّتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لآيَاتٍ لِّقَوْمٍ يَتَفَكَّرُون</span>)</strong>[الروم: 20] فبعد أن ذكر سبحانه أن المرأة ليست عنصرًا غريبًا عن الرجل، وإنما هي من نفسه وخلقت له، فهي منه وإليه، هي جنس مألوف من قبله؛ ليتحقق السَّكن والأنس، بعد هذا بيّن سبحانه وتعالى الأساسين اللذين يجب أن تقوم عليهما مؤسسة الزواج: الأول: المَوَدَّة: بمعنى: المحبة الكبيرة والعاطفة الجياشة، فالزوج يحب زوجته وهي تحبه، كل منهما يشعر أن الآخر نعمة أسداها الله إليه ومتعه بها.</p>\n<p>&nbsp;</p>\n<p>إذا كان المؤمن محبًا لإخوته في الإيمان فإن حبه لزوجته أقوى، فهي أخته في الدين وعشيرته المقربة.</p>\n<p>&nbsp;</p>\n<p>الثاني: الرحمة: فالأمر ليس موكولاً للعاطفة فحسب، وإنما الرجل رحيم بزوجته مشفق عليها، هذه الرحمة تدعوه إلى الإحسان إليها ومراعاة ضعفها وعدم ضربها أو الاعتداء عليها، وهي بدورها رحيمة به، تسدي إليه الخير، وترحم ضعفه وشيبته ومرضه، وتعامله بالحسنى.</p>\n<p>&nbsp;</p>\n<p>إذا كان المؤمن محسنًا للناس بحكم إيمانه وإسلامه فإن إحسان الرجل لزوجته وإحسان الزوجة لزوجها أولى وآكد.</p>\n<p>&nbsp;</p>\n<p>علاوة على ما ذُكِر من أساسَي مؤسسة الزواج، فإن الله -تعالى- لم يكل الأمر لهذه المحبة وتلك الرحمة التي ربما عصفت بهما تقلّبات قلوب الناس، ففصّل في طبيعة العِشرة التي يجب أن تكون بين الزوجين.</p>\n<p>&nbsp;</p>\n<p>ولنبدأ -بحول الله تعالى- في تناول جملة من الواجبات على الزوج نحو زوجته، على أمل أن نتحدث عن واجبات الزوجة نحو زوجها في الخطبة المقبلة -إن شاء الله تعالى-.</p>\n<p>&nbsp;</p>\n<p>وقبل ذلك، اسمحوا لي أن أبدِيَ أسفي واستغرابي بخصوص عدد كبير من أسر المسلمين في واقعنا، والتي لا تعرف عن هذه الواجبات سوى النزر القليل، وتغيب في حياتها التوجيهات الربانية الحاكمة للعلاقات داخل الأسر؛ مما يسبب القلق والاضطراب والانحرافات والكوارث.</p>\n<p>&nbsp;</p>\n<p>وما تعجّ به شوارعنا من الشباب التائه، وما تفيض به المحاكم من مشاكل بين الرجال والنساء، ما كل ذلك عنكم ببعيد.</p>\n<p>&nbsp;</p>\n<p>إن المسلم قبل أن يقدم على أيّ خطوة ملزَم أن يعرف حكم الله فيها، فكيف يقدم على الزواج وإنجاب الأبناء دون هداية من الله -تعالى-؟! الواجب الأول: المعاشرة بالمعروف: أعظم واجب من واجبات الزوج على زوجته -أيها الإخوة- هو المعاشرة بالمعروف، يقول الحق سبحانه:&nbsp; <strong>(<span style=\"color: #ff0000;\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِن كَرِهْتُمُوهُنَّ فَعَسَى أَن تَكْرَهُواْ شَيْئًا وَيَجْعَلَ اللّهُ فِيهِ خَيْرًا كَثِيرًا</span>)</strong>[النساء: 19] يخاطب الله -تعالى- في هذه الآية الرجال، ويأمرهم أن يعاملوا زوجاتهم بالمعروف، أي: بما يحب سبحانه ويرضى، هذا معنى المعروف وليس ما تعارف عليه الناس بإطلاق، فالناس يمكن أن يتعارفوا على ما ينكره الله، أما ترون أن المعروف عند الناس في أحيان كثيرة من عادات وانحرافات ما أنزل الله به من سلطان؟! إن المنكر ولو عمله كل الناس وساد بينهم يبقى منكرًا لا يقبله مؤمن.</p>\n<p>&nbsp;</p>\n<p>فمعاشرة النساء بالمعروف معناها معاشرتهن بما يحبّ الله من الأخلاق الطيبة والمعاملة الحسنة واللين وعدم الغلظة، وكلِّ ما هو خير، ففي البخاري ومسلم والترمذي قوله صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">وَاسْتَوْصُوا بالنّسَاءِ خَيْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>ومن المعروف: المعاملة باللطف واللين، فقد روى الترمذي أن الرسول&nbsp;&nbsp; قال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">أكمَلُ المُؤْمِنِينَ إِيمانَا أحْسَنُهُمْ خُلُقًا وألْطَفُهُمْ لأهْلِهِ</span>\"</strong>، وكان سيد الخلق -صلى الله عليه وسلم- ألطف الناس بأهله، دائم البشر معهم، والمداعبة لهم، عن عَائِشَةَ قَالَتْ: قالَ رسُولُ اللّهِ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">خَيْرُكُمْ خَيْرُكُمْ لأَهْلِهِ، وَأَنَا خَيْرُكُمْ لأهلِي</span>\"</strong>(رواه الترمذي وصححه).</p>\n<p>&nbsp;</p>\n<p>إن اللطف بالنساء واللين معهن لا يعني الانسياق مع أهوائهن وملذاتهن وشهواتهن كما هو شأن الكثير من الرجال في زماننا هذا، فتجد الرجل مثلاً يُحضر في عرس ابنه أو ابنته المجرمين إلى بيته، فإذا عاتبته وقلت له: يا حاجّ أما تعلم أن هذه الأجواق تغضِب الرب، وتجلب اللعنات إلى البيت؟! قال لك: وما نفعل للنساء؟ إنها رغبتهن!</p>\n<p>&nbsp;</p>\n<p>وإنما قلنا: اللطف بهن في المعروف، أما غير ذلك فهو الهلاك بعينه، فقد أخرج الحاكم عن أبي بكرة عن النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">هَلَكَتِ الرِّجَالُ حِينَ أَطَاعَتِ النِّسَاء</span>\"</strong>، والمقصود طبعًا الطاعة فيما يغضب الله.</p>\n<p>&nbsp;</p>\n<p>وروي عن الحسن أنه قال: \"<span style=\"color: #008000;\">والله، ما أصبح رجل يطيع امرأته فيما تهوى إلا كبه الله في النار</span>\".</p>\n<p>&nbsp;</p>\n<p>أما طاعتهن في الرشد فليس ذلك بعيب، وإنما هو من الرشد، فقد استشار النبي -صلى الله عليه وسلم- أمهات المؤمنين وعمل بمشورتهن لسدادها، أما الحديث الذي يروى: \"شَاوِرُوهُنَّ وَخَالِفُوهُنَّ\" فباطل لا أصل له، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>الواجب الثاني: الصبر عليها والحرص على إرضائها: يقول رب العزة: <strong>(<span style=\"color: #ff0000;\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِن كَرِهْتُمُوهُنَّ فَعَسَى أَن تَكْرَهُواْ شَيْئًا وَيَجْعَلَ اللّهُ فِيهِ خَيْرًا كَثِيرًا</span>)</strong>[النساء: 19]. ما أعظم هذه الآية! لم يقل سبحانه: فإن كرهتموهن فغيرهنّ كثير، أو فأعرضوا عنهن، أو فاعبسوا في وجوههن، فتجد الرجل مع أصدقائه مستبشرًا نشيطًا، فإذا دخل على زوجته رأيته عبوسًا غضوبًا، وإنما قال سبحانه: <strong>(<span style=\"color: #ff0000;\">فَإِن كَرِهْتُمُوهُنَّ فَعَسَى أَن تَكْرَهُواْ شَيْئًا وَيَجْعَلَ اللّهُ فِيهِ خَيْرًا كَثِيرًا</span>)</strong> اصبر عليها، فإنك لا تدري ما أعده الله من الخير فيها.</p>\n<p>&nbsp;</p>\n<p>إن العاقل -معشر الإخوة- لا يركّز نظره على مواطن النقص والضعف في زوجته فحسب، وإنما ينظر أكثر إلى مواطن الخير فيها، فكم من الناس -للأسف- لا يرون سوى النقائص، وتعمى أعينهم عن غيرها من الخير، ففي الصحيحين عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللّهِ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">لاَ يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً، إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وصدق الشاعر القائل:</p>\n<p>وإذا الحبيب أتى بذنب واحد *** جاءت محاسنه بألف شفيع</p>\n<p>&nbsp;</p>\n<p>الواجب الثالث: الاعتدال في الغيرة: إن الواجب على المؤمن أن يعمل جاهدًا لوقاية نفسه وأهله نار جهنم، قال تعالى: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ</span>)</strong> أي: احفظوا أنفسكم، امنعوا أنفسكم، حُولوا بين أنفسكم وبين عذاب الله، احموا أنفسكم وأهليكم من غضب الله، <strong>(<span style=\"color: #ff0000;\">قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ</span>)</strong>[التحريم: 6].</p>\n<p>&nbsp;</p>\n<p>لذلك كان من الواجب على المؤمن أن يغار على زوجته، وأن يرفض رفضًا قاطعًا خروجها متبرجة، وكشفها لشعرها أو لساقيها أو لساعديها أمام الرجال، واختلاطها بمن هبّ ودبّ، دون أدب ولا خلق.</p>\n<p>&nbsp;</p>\n<p>وإذا لم يفعل كان ديوثًا، وكان من الثلاثة الذين لا يدخلون الجنة، ففي الحديث الذي يرويه الإمام الحاكم ويصححه عن عمار بن ياسر: \"أن رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">ثلاثة لا يدخلون الجنة: الدَّيُوث، ورَجُلَة النساء، ومدمن الخمر</span>\"</strong>، وقد سئل صلى الله عليه وسلم عن الديوث فقال: \"الذي يرضى الخبث في أهله\"، لكن ذلك لا يعني أن يتطرّف المؤمن في غيرته، بل يكفيه أن يتجنب ما يزخر به المجتمع من نوعي الغيرة المذمومة: النوع الأول: ضعاف الغيرة أو منعدموها، يرون العري والمسخ والفساد في أهلهم وبناتهم وأخواتهم ولا يحركون ساكنًا، وقد سبق الحديث عنهم.</p>\n<p>&nbsp;</p>\n<p>النوع الثاني: وهم أصحاب الغيرة الزائدة، الممزوجة بالشك والظن السيئ، مما يدفع بأصحابها إلى حرمان أهلهم من العلم ومن المسجد، وإلزامهن بما لم يلزمهن به الله من القيود، في حين يقول رب العزة: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِّنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْم</span>)</strong>[الحجرات:12]، وفي الصحيحين عن أبي هريرة -رضي اللّه عنه- أن رسولَ اللّه -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">إيَّاكُمْ وَالظَّنَّ، فإنَّ الظَّنَّ أكْذَبُ الحديث</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>فغيرة هؤلاء مذمومة يبغضها الله ورسوله، روى أبو داود والنسائي وابن حبان عن جابر بن عتيك: \"إن من الغيرة غيرة يبغضها الله -تعالى-، وهي غيرة الرجل على أهله من غير ريبة\".</p>\n<p>&nbsp;</p>\n<p>الواجب الرابع: الاعتدال في النفقة: من المعروف الذي أمر الله به إنفاق الزوج على زوجته حسب وسعه، وأن لا يبخل عليها وعلى ولده، قال تعالى: <strong>(<span style=\"color: #ff0000;\">لِيُنفِقْ ذُو سَعَةٍ مِّن سَعَتِهِ وَمَن قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنفِقْ مِمَّا آتَاهُ اللَّهُ لا يُكَلِّفُ اللَّهُ نَفْسًا إِلاّ مَا آتَاهَا</span>)</strong>[الطلاق: 7]، وقال عليه الصلاة والسلام في حجة الوداع فيما أخرجه الترمذي وصححه: <strong>\"<span style=\"color: #0000ff;\">أَلاَ إنّ لَكُمْ عَلَى نِسَائِكُم حَقًّا، ولِنسَائِكمْ عَلَيْكُمْ حَقًا، فَأَمّا حَقكمْ عَلَى نِسَائِكُمْ فَلاَ يُوطِئنَ فُرُشكُمْ مَنْ تَكْرَهُون، ولاَ يَأْذَنّ في بُيُوتِكُمْ لِمَنْ تَكْرَهُونَ. ألاَ وحَقهُنّ عَلَيْكُمْ أنْ تُحسِنُوا إِلَيْهِنّ فِي كِسْوَتِهِنّ وطَعَامِهِن</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>ويبين النبي -صلى الله عليه وسلم- أن الإنفاق على الزوجة وعلى الأبناء خير النفقة، ففي صحيح مسلم عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللّهِ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">دِينَارٌ أَنْفَقْتَهُ فِي سَبِيلِ اللّهِ، وَدِينَارٌ أَنْفَقْتَهُ فِي رَقَبَةٍ، وَدِينارٌ تَصَدّقْتَ بِهِ عَلَىَ مِسْكِينٍ، وَدِينَارٌ أَنْفَقْتَهُ عَلَىَ أَهْلِكَ، أَعْظَمُهَا أَجْرًا الّذِي أَنْفَقْتَهُ عَلَىَ أَهْلِكَ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>فواجبُ الرّجولة والقوامة والزّوجية أن ينفقَ المسلم على زوجته بالشكل الذي يناسب مستواه الاجتماعي، ويناسب دخله الفردي، دون أن يُكلَّف ما لا يطيق، فكم من النساء ورّطن أزواجهن في مصائب لا تعدّ ولا تحصى، بسبب مطالبهن الجائرة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الواجب الخامس: إعفافها: إن العلاقة بين الرجل والمرأة ليست علاقة مادية، إنما هي علاقة عاطفية قبل ذلك ومعه وبعده، هي علاقة محبة وتقارب، فلذلك ليس كافيًا أن تنفق عليها، وأن توفر لها المطعم والملبس والمسكن فحسب، وإنما هناك واجب عظيم لها على زوجها، إنه واجب الإشباع الجنسي. حين يرتبك هذا الحق يظهر الفساد في المجتمع وترتبك الأحوال.</p>\n<p>&nbsp;</p>\n<p>ومن ألطف ما روي بهذا الخصوص ما حصل لسلمان الفارسي -رضي الله عنه- مع أبي الدرداء -رضي الله عنه-، ففي الحديث الصحيح في البخاري والترمذي عن أَبي جُحَيْفَةَ قالَ: \"آخى رَسُولُ الله -صلى الله عليه وسلم- بَيْنَ سَلْمَانَ وَأبي الدّرْدَاءِ، فَزَارَ سَلْمَانُ أَبَا الدّرْدَاءِ، فَرَأَى أُمّ الدّرْدَاءِ مُتَبَذّلَةً، فقَالَ: مَا شَأْنُكِ مُتَبَذّلَةً؟ قَالَتْ: إِنّ أَخَاكَ أَبَا الدّرْدَاءِ لَيْسَ لَهُ حَاجَةٌ فِي الدّنْيَا، قالَ: فَلَمّا جَاءَ أَبُو الدّرْدَاءِ قَرّبَ إليه طَعَامًا، فَقَالَ: كُلْ فَإِنّي صَائِمٌ، قالَ: مَا أَنَا بآكلٍ حَتّى تَأْكُلَ، قالَ: فَأَكَل، فَلَمّا كَانَ الّليْلُ ذَهَبَ أَبُو الدّرْدَاءِ لِيَقُومَ، فَقَالَ لَهُ سَلْمَانُ: نَمْ، فَنَامَ، ثُمّ ذَهَبَ لِيَقُومَ فقال لَهُ: نَمْ، فَنَامَ، فَلَمّا كَانَ عِنْدَ الصّبْحِ قَالَ لَهُ سَلْمَانُ: قُمْ الآن، فَقَامَا فَصَلّيَا، فقال له سلمان: <strong>\"<span style=\"color: #0000ff;\">إن لربك عليك حقًا، وإن لنفسك عليك حقًا، وإن لأهلك عليك حقًا، فأعط كل ذي حق حقه</span>\"</strong> فَأَتَيَا النبيّ -صلى الله عليه وسلم- فَذَكَرَا ذَلِكَ لَهُ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">صَدَقَ سَلْمَانُ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "واجب_الزوج_نحو_زوجته.doc",
      "path": "/database/files/واجب_الزوج_نحو_زوجته.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%A7%D8%AC%D8%A8-%D8%A7%D9%84%D8%B2%D9%88%D8%AC-%D9%86%D8%AD%D9%88-%D8%B2%D9%88%D8%AC%D8%AA%D9%87/download-file/352225"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/واجب-الزوج-نحو-زوجته"
}
