{
  "id": 1068,
  "title": "والعلم عند الله غدا صائمون",
  "slug": "والعلم-عند-الله-غدا-صائمون",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        استقبال رمضان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    شَهْرُنا يَا كِرَامُ: شَهْرُ القِيامِ والتَّرَاويحِ, فَاعْمُرُوهُ كُلَّهُ بالصَّلاةِ والدُّعاءِ وقِراءَةِ القُرآنِ, فَقَدْ جَعَلَ رَسُولُ اللهِ صلى الله عليه وسلم مَغفِرَةَ الذُّنوبِ لِمَنْ قَامَهُ كُلَّهُ لا بَعْضَهُ! فَلا تُفرِّط فِيهِ ابْتِدَاءً مِنْ الَّليلَةِ إنْ أُعْلِنَ غَدَاً رَمَضَانُ! رَمَضَانُ\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ ذي الجُودِ والإحسانِ، أَنْعمَ عَلينَا بِشَهْرِ الصِّيامِ، لِنَيلِ الرِّضَا وَالرِّضْوَانِ، أَشهدُ ألاَّ إله إلاَّ اللهَ وحدَهُ لا شَريكَ لَهُ الْمَلِكُ العَلاَّمُ تَفَضَّلَ بِالنِّعَمِ، وَأَشهَدُ أَنَّ نَبِيَّنَا وَحَبِيبَنا مُحمَّداً عبدُ اللهِ وَرَسُولُهُ، خَيرُ مَنْ تَعبَّدَ للهِ وَصَامَ, صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ وَعلَى آلِهِ الطَّيِّبِنَ وَصَحْبَهِ الكِرامِ، والتَّابِعينَ لَهُم وَمَنْ تَبِعَهم بِإحسَانٍ وإيمانٍ.\nأَمَّا بَعْدُ.\n \n(يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ ٱتَّقُواْ ٱللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ).\n \nإِذَا رَمَضَانُ أَتَى مُقْبِلاً. فَأَقْبِلْ فَبِالْخَيْرِ يُسْتَقْبَلُ. لَعَلَّكَ تُخْطِئُهُ قابِلاً. وَتَأْتِي بِعُذْرٍ فَلاَ يُقْبَلُ. يَا مُؤمِنُونَ: والعِلْمُ عِنْدَ اللهِ غَدَاً رَمَضَانُ, غَدَاً نَقُومُ بِرَابِعِ أَرْكَانِ الإسْلامِ. فَمَا أَسْعَدَنا بِقُدومِ الشَّهرِ الفَضِيلِ فَقَدْ أَشرَقَتْ نُفُوسُنَا حُبًّا لَهُ. كَيفَ لا يَكُونُ كَذَلِكَ وَقَدْ قَالَ عَنْهُ الْمَولى جَلَّ وَعلا: (يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ كُتِبَ عَلَيْكُمُ ٱلصِّيَامُ كَمَا كُتِبَ عَلَى ٱلَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ). وَفي الصَّحِيحِ عَنْ أَبي هُرَيرَةَ رَضِيَ اللهُ عَنْهُ أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ قَالَ: «إِذَا دَخَلَ رَمَضَانُ، فُتِّحَتْ أَبْوَابُ الرَّحْمَةِ, وَغُلِّقَتْ أَبْوَابُ جَهَنَّمَ، وَسُلْسِلَتِ الشَّيَاطِينُ».\n \nفَنَحْنُ عَلَى أَبْوَابِ رَمَضَانَ، وكُلُّنا أَمَلٌ في عَفوِ الرَّحِيمِ الرَّحمَنِ. فَأَبْشِرُوا يَا مُؤمِنُونَ وَبَشِّرُوا بِقُدُومِهِ. فَمَنْ مِنَّا مَنْ لا يَعرِفُ فَضْلَهُ وَقَدْرَه؟ أَليس هُو سيِّدُ الشُّهورِ وخَيرُها؟ بلى واللهِ: (شَهْرُ رَمَضَانَ الَّذِي أُنزِلَ فِيهِ الْقُرْآنُ). وفِي الصَّحِيحَينِ أَنَّ النَّبِيِّ صلى الله عليه وسلم قَالَ: \"مَن صَامَ رمَضانَ إيمانًا واحتسابًا غُفِر لَهُ ما تَقدَّم مِن ذَنَّبِهِ، ومَنْ قَامَ رَمَضَانَ إيمانًا واحتسابًا غُفِرَ لَهُ ما تَقَدَّمَ مِن ذَنَّبِهِ، وَمَن قَامَ لَيلةَ القَدْرِ إيمانًا واحتسابًا غُفِر لَهُ ما تَقدَّمَ مِن ذَنَّبِهِ\".\n \nفَهَلْ بَعْدَ هَذا مِنْ فَضْلٍ؟ أَمَّا ثَوابُ صِيَامِنَا فَذاكَ مَرَدُّهُ إلى أَكرَمِ الأَكرَمِينَ، في الصَّحيح أنَّ النَّبيَّ صلى الله عليه وسلم قَالَ: «كُلُّ عَمَلِ ابْنِ آدَمَ يُضَاعَفُ الْحَسَنَةُ عَشْرُ أَمْثَالِهَا إِلَى سَبْعِمِائَةِ ضِعْفٍ قَالَ اللَّهُ عَزَّ وَجَلَّ إِلاَّ الصَّوْمَ فَإِنَّهُ لِي وَأَنَا أَجْزِى بِهِ يَدَعُ شَهْوَتَهُ وَطَعَامَهُ مِنْ أَجْلِى لِلصَّائِمِ فَرْحَتَانِ فَرْحَةٌ عِنْدَ فِطْرِهِ وَفَرْحَةٌ عِنْدَ لِقَاءِ رَبِّهِ. وَلَخُلُوفُ فِيهِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ الْمِسْكِ». حَقَّاً رَغِمَ أَنْفُ مَن أَدرَكَهُ رَمَضَانُ فَلم يُغفَرْ لَهُ؛ فِي الحَدِيثِ أنَّ جِبْرِيلَ عليهِ السَّلامُ أَتَى النَّبِيَّ صلى الله عليه وسلم ،فقَالَ: \"يَا مُحَمَّدُ، مَنْ أَدْرَكَ رَمَضَانَ فَلَمْ يُغْفَرْ لَهُ، فَأَبْعَدَهُ اللَّهُ، قُلْتُ: آمِينَ».\n \nشَهْرُنا يَا كِرَامُ: شَهْرُ القِيامِ والتَّرَاويحِ, فَاعْمُرُوهُ كُلَّهُ بالصَّلاةِ والدُّعاءِ وقِراءَةِ القُرآنِ, فَقَدْ جَعَلَ رَسُولُ اللهِ صلى الله عليه وسلم مَغفِرَةَ الذُّنوبِ لِمَنْ قَامَهُ كُلَّهُ لا بَعْضَهُ! فَلا تُفرِّط فِيهِ ابْتِدَاءً مِنْ الَّليلَةِ إنْ أُعْلِنَ غَدَاً رَمَضَانُ! رَمَضَانُ يا مؤمنونَ: شهرُ القُرْآنِ الْكَرِيمِ فَقَدْ كَانَ جِبريلُ عَلَيهِ السَّلامُ يَلْقَى النَّبِيَّ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ فِيهِ كُلَّ لَيلَةٍ فَيُدَارِسُهُ القُرآنَ. فَرَطِّبوا أَلْسِنَتَكُمْ بِتِلاوَتِهِ، وَزَكُّوا نُفُوسَكُمْ بِتَدبُّرِهِ. فَكُلُّ حَرْفٍ تَقْرَؤوهُ لَكَ فِيهِ عَشْرُ حَسَنَاتٍ.\n \nأيُّها الْمُسلِمونَ: الجُودُ والإنفاقُ مُرتَبِط بِرَمَضَانَ خَاصَّةً، فَقَدْ كَانَ نَبِيُّنا صلى الله عليه وسلم أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدَ مَا يَكُونُ في رَمَضَانَ. فَأَطعِمُوا الطَّعامَ, وجُودُوا على الفُقَراءِ, وَأَغْنُوهُمْ عن الْمَسأَلَةِ, وفَطِّروا الصَّائِمينَ عُمُومًا, وَكُونُوا مِن الْمُنفِقِينَ, وَلا تَسْمَعُوا لِقَولِ المُشَكِّكِينَ فِي كُلِّ عَمَلٍ خَيْريٍّ فَبَعْضُهُمْ والعِيَاذُ بِاللهِ يَنْطَبِقُ عليهِمْ أَنَّهُمْ: (يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ). وَمِنْ صِفَاتِ أَهْلِ الشَّقَاءِ الذينَ يُعطَونَ كُتُبَ أَعْمَالِهمُ السَّيئَةِ بِشِمَالِهمْ أَنْ وَصَفَهُمُ اللهُ بِقَولِهِ: (وَلا يَحُضُّ عَلَى طَعَامِ الْمِسْكِينِ) وَبِقَولِهِ: (وَلَا تَحَاضُّونَ عَلَى طَعَامِ الْمِسْكِينِ) أي: فَلَيسَ في قُلُوبِهِمْ رَحْمَةٌ يَرْحَمُونَ بها الفُقَرَاءَ وَالْمَسَاكِينَ فَلا يُطْعِمُونَهمُ مِنْ أَمْوَالِهِمْ ولا يَحُضُّونَ غَيرَهُمْ على إطْعَامِهِمْ، لأَجْلِ الشُّحِّ عَلى الدُّنيَا وَمَحَبَّتِهَا, وَلأنَّهُمْ لا يَرْجُونَ ثَوَابًا، وَلا يَخْشَونَ عِقَابًا. فَيا أَيُّها الْمُسْلِمُ: قُلْ خَيرَاً تَغْنَمُ أو اسْكُتْ تَسْلَمُ. فَيَأَهْلَ الكَرَمِ والإنْفَاقِ والجُودِ, جُودُوا على إخْوَانِكُمْ: (وَمَا أَنفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ).\n \nوَهَا هِيَ الجَمْعِيَّاتُ الخَيرِيَّةُ, والِّلجِانُ الْمَوثُوقَةُ بَينَكُمْ, تَقُومُ بِواجِبِ الدَّعْوَةِ إلى اللهِ في شَتَّى الْمَجَالاتِ, فَلا تَبْخَلُوا على أنْفُسِكُمْ. فَمَنْ جَادَ جَادَ اللهُ عليهِ , وَأَخْلَفَ لَهُ خيرا. وَلا يَجُوزُ أنْ َنَتَقَدَّمَ رَمَضَانَ بِصِيامٍ. لِقَولِ نَبِيِّنَا صلى الله عليه وسلم:«لاَ تَقَدَّمُوا رَمَضَانَ بِصَوْمِ يَوْمٍ وَلاَ يَوْمَيْنِ إِلاَّ رَجُلٌ كَانَ يَصُومُ صَوْمًا فَلْيَصُمْهُ». وَ «مَنْ صَامَ الْيَوْمَ الَّذِي يُشَكُّ فِيهِ فَقَدْ عَصَى أَبَا الْقَاسِمِ صَلَّى الله عَلَيْه وَسَلَّمَ». وَيَومُ الشَّكِّ هُوَ الثَّلاثِينُ مِنْ شَهْرِ شَعبَانَ. وَيَدْخلُ الشَّهرُ إمَّا بِرؤيةِ هِلالِ رَمَضَانَ أَو بِإكْمَالِ شَعْبَانَ ثَلاثِينَ يَوماً، ولا عِبْرَةَ بِالحِسَابِ الفَلَكِيِّ المُجَرَّدِ لِقَولِ نَبِيَّناصلى الله عليه وسلم :«صُومُوا لِرُؤْيَتِهِ وَأَفْطِرُوا لِرُؤْيَتِهِ، فَإِنْ غُبِّيَ عَلَيْكُمْ فَأَكْمِلُوا عِدَّةَ شَعْبَانَ ثَلاَثِينَ». فَالَّلهُمَّ أَعنَّا على صِيَامِ رَمَضَانَ وَقِيَامِهِ إيمَانَا وَاحتِسَابَا, أَقولُ مَا سَمِعتم وَاسْتغفرُ الله لي وَلَكُمْ وَلِلمُسلِمينَ فَاسْتْغْفِرُوهُ إنَّهُ هُوَ الغُفُورُ الرَّحِيمُ.\n \nالخطبة الثانية:\n \nالحمدُ للهِ دَائِمِ الفَضْلِ والإحسَانِ، أَنْعَمَ عَلَينَا بِشَهْرِ الصِّيامِ، وَجَعَلَهُ أَحدَ أَركَانِ الإسلامِ، أشهدُ ألَّا إله إلَّا اللهُ وَحدَهُ لا شَرِيكَ لَهُ الْمَلِكُ العَلاَّمُ, وَأَشهدُ أنَّ مُحمَّدا عبدُ اللهِ وَرَسُولُهُ نَبِيُّ اليُسْرِ والسَّلامِ, صلَّى اللهُ وسلَّمَ وبَارَكَ عليهِ وَعلى آلِهِ صَحْبِهِ الكِرامِ, وَمَنْ تَبِعَهم بِإحسَانٍ وإيمانٍ على الدَّوامِ. أَمَّا بَعدُ: فَأوصِيكُم وَنَفْسي بِتَقَوى اللهِ عَزَّ وَجَلَّ, كيفَ لا نَتَوَاصَى بالتَّقوى وما شُرِعَ الصِّيامُ إلاَّ لِتَحقِيقِهِ, أَلم يَقُلِ اللهُ تَعَالى:(يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمْ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ).\n \nأيُّها الأَخُ الكريمُ: لَمَّا كانَ الصَّيامُ أَحَدَ أَركَانِ الإسلامِ، كانَ لِزاماً على كُلِّ مُسلِمٍ أنْ يَتَعَلَّمَ مَا يَحتَاجُهُ مِن أَحكَامٍ وحِكَمٍ حتى يَعبُدَ اللهَ على عِلمٍ وَبَصِيرةٍ. وإليكم جُملَةً مِنْ أَحكَامِهِ التي لا غِنى لِلمُسلِمِ عَنها، فَلَو سُئلتَ عن معنى الصِّيامِ فَقُل: هو التَّعبُّدُ للهِ بِالامتِنَاعِ عن جَمِيعِ المُفَطِّراتِ مِن طُلوعِ الفَجرِ إلى غُرُوبِ الشَّمسِ. وَأَنَّ مَنْ تَنَاوَلَ شَيئاً من الْمُفَطِّراتِ عَالِمَا عَامِداً ذَاكراً لِصومِهِ بَطَلَ صَومُهُ، أَمَّا النَّاسِيَ فَلا شَيءَ عليه، وصِيامُهُ صَحِيحٌ لِقَولِ النَّبِيِّ :«مَنْ أَكَلَ نَاسِيًا وَهْوَ صَائِمٌ فَلْيُتِمَّ صَوْمَهُ فَإِنَّمَا أَطْعَمَهُ اللَّهُ وَسَقَاه». وَمَنْ رَأَى مَنْ يَأْكُلُ أو يَشرَبُ في نَهَارِ رَمَضَانَ وَجَبَ أنْ يُنَبـِّهَهُ قِياماً بِواجبِ النَّصِيحَةِ.\n \nواعلموا: أَنَّه يَجبُ الصِّيامُ على مَن تَوَفَّرت فيهِ شُرُوطٌ سِتَّةٌ، أَوَّلُها: أنْ يَكونَ مُسْلِماً، فَلا تُقبَلُ عِبادَةٌ مِن كَافِرِ. ثَانِيهَا العَقلُ, فلا تُقبلُ من مَجنونٍ لِقولِ النَّبِيِّ :«رُفِعَ القَلَمُ عن ثَلاثَةٍ وَمِنْهُم: عن الْمَجنُونِ الْمَغلُوبِ على عَقلِهِ حَتى يُفِيقَ». ثَالِثُ الشُّروطِ هو البُلوغُ، فلا يَجِبُ الصِّيامُ على الصَّغِيرِ حتى يَبلُغَ، أَمَّا الشَّرطُ الرَّابِعُ: فَهو القُدرَةُ على الصِّيامِ لأنَّ اللهَ لا يُكلِّفُ نَفْساً إلاَّ وُسعَهَا. الخَامِسُ: الإقِامَةُ فَالْمُسافِرُ لا يَجب عليهِ الصِّيامُ وَعَلَيهِ القَضَاءُ، وإنْ صَامَ حَالَ سَفَرِهِ أَجزَأَهُ ولا شَيءَ عليه. السَّادِسُ يَختَصُّ بالنِّساءِ وهو عَدَمُ الحَيضِ أو النِّفَاسِ، فَيحرُمُ عَليهما الصِّيامُ حَالَهمَا وَيجِبُ عَلَيهِنَّ القَضَاءُ.\n \nعبادَ اللهِ: لَعلَّنا فِي رَمَضَانِنَا هَذا أنْ نُجاهِدَ أَنفُسَنا ونُحَقِّقَ تَقوى اللهِ تَعالى بِالتَّغَلُّبِ على أَنفُسِنا بِالإكثَارِ مِن الطَّاعاتِ, وَالبُعْدِ عن أَنوَاعِ الْمُنكرَاتِ فإنَّ نَبِيَّنا قالَ: «مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالْعَمَلَ بِهِ فَلَيْسَ لِلَّهِ حَاجَةٌ فِي أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ». وَهُناكَ سُرَّاقٌ لِرمَضَانَ، يَصُدُّونَ الخَلْقَ ويُضِلُّونَهم عن سَبِيلِ رَشَادِهم وهِدَايَتِهم، لم نَزَلْ نَرَاهُم عَبرَ الشَّاشَاتِ، والقَنَواتِ الهَابِطَةِ, فَقَاطِعُوهُم قَطَعَهمُ اللهُ, واهجُروهم أَخْزَاهُمُ اللهُ, ومَلأَ اللَّهُ قُبُورَهُمْ وَبُيُوتَهُمْ وأَجْوَافَهُمْ ومَحَلاَّتِهم نَارًا كَمَا شَغَلُونَا عَنْ دِينِنا وأَفسَدُوا أَبنَائَنا وبَنَاتِنا. وَسُبْحَانَ اللهِ:(وَٱللَّهُ يُرِيدُ أَن يَتُوبَ عَلَيْكُمْ وَيُرِيدُ ٱلَّذِينَ يَتَّبِعُونَ ٱلشَّهَوٰتِ أَن تَمِيلُواْ مَيْلاً عَظِيماً).\n \nفاللهمَّ أَعِنَّا على صِيامِ رَمَضَانَ وَقِيامِهِ إيمَانَا وَاحتِسَابَاً.\nاللهمَّ وَفْقْنَا لإدراكهِ وَنحنُ فِي صِحَّةٍ، وَسَلامَةٍ، وَأَمْنٍ، وَأَمَانٍ.\nاللهمَّ أَعِنَّا فِيهِ على ذِكْرِكَ وَشُكرِكَ وَحُسنِ عِبادَتِكَ. وَاجعَلْ مُستَقْبَلنَا فِيهِ خَيرًا مِن مَاضِينَا.\nاللهم أعزَّ الإسلامَ والمسلمين وأذِلَّ الشِّرك والمشركينَ، ودمِّر أعداءَك أعداءَ الدِّينِ.\nاللهم وفِّق ولاةَ أمورنا لِمَا تُحبُّ وترضى وأعنهم على البرِّ والتقوى.\nاللهم انصُرْ جُنُودَنا واحفظ حُدُودَنا والمُسلِمِينَ أجمَعينَ. اللهم اغفر لنا ولِوالِدينا والمُسلمينَ أجمعينَ.\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَلَذِكرُ اللهِ أَكبَرُ وَاللهُ يَعلمُ مَا تَصْنَعونُ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>استقبال رمضان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">شَهْرُنا يَا كِرَامُ: شَهْرُ القِيامِ والتَّرَاويحِ, فَاعْمُرُوهُ كُلَّهُ بالصَّلاةِ والدُّعاءِ وقِراءَةِ القُرآنِ, فَقَدْ جَعَلَ رَسُولُ اللهِ صلى الله عليه وسلم مَغفِرَةَ الذُّنوبِ لِمَنْ قَامَهُ كُلَّهُ لا بَعْضَهُ! فَلا تُفرِّط فِيهِ ابْتِدَاءً مِنْ الَّليلَةِ إنْ أُعْلِنَ غَدَاً رَمَضَانُ! رَمَضَانُ</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372892\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ ذي الجُودِ والإحسانِ، أَنْعمَ عَلينَا بِشَهْرِ الصِّيامِ، لِنَيلِ الرِّضَا وَالرِّضْوَانِ، أَشهدُ ألاَّ إله إلاَّ اللهَ وحدَهُ لا شَريكَ لَهُ الْمَلِكُ العَلاَّمُ تَفَضَّلَ بِالنِّعَمِ، وَأَشهَدُ أَنَّ نَبِيَّنَا وَحَبِيبَنا مُحمَّداً عبدُ اللهِ وَرَسُولُهُ، خَيرُ مَنْ تَعبَّدَ للهِ وَصَامَ, صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ وَعلَى آلِهِ الطَّيِّبِنَ وَصَحْبَهِ الكِرامِ، والتَّابِعينَ لَهُم وَمَنْ تَبِعَهم بِإحسَانٍ وإيمانٍ.</p>\n<p>أَمَّا بَعْدُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ ٱتَّقُواْ ٱللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>إِذَا رَمَضَانُ أَتَى مُقْبِلاً. فَأَقْبِلْ فَبِالْخَيْرِ يُسْتَقْبَلُ. لَعَلَّكَ تُخْطِئُهُ قابِلاً. وَتَأْتِي بِعُذْرٍ فَلاَ يُقْبَلُ. يَا مُؤمِنُونَ: والعِلْمُ عِنْدَ اللهِ غَدَاً رَمَضَانُ, غَدَاً نَقُومُ بِرَابِعِ أَرْكَانِ الإسْلامِ. فَمَا أَسْعَدَنا بِقُدومِ الشَّهرِ الفَضِيلِ فَقَدْ أَشرَقَتْ نُفُوسُنَا حُبًّا لَهُ. كَيفَ لا يَكُونُ كَذَلِكَ وَقَدْ قَالَ عَنْهُ الْمَولى جَلَّ وَعلا: (<span style=\"color:#ff0000;\">يٰأَيُّهَا ٱلَّذِينَ ءامَنُواْ كُتِبَ عَلَيْكُمُ ٱلصِّيَامُ كَمَا كُتِبَ عَلَى ٱلَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>). وَفي الصَّحِيحِ عَنْ أَبي هُرَيرَةَ رَضِيَ اللهُ عَنْهُ أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ قَالَ: «<span style=\"color:#0000ff;\">إِذَا دَخَلَ رَمَضَانُ، فُتِّحَتْ أَبْوَابُ الرَّحْمَةِ, وَغُلِّقَتْ أَبْوَابُ جَهَنَّمَ، وَسُلْسِلَتِ الشَّيَاطِينُ</span>».</p>\n<p>&nbsp;</p>\n<p>فَنَحْنُ عَلَى أَبْوَابِ رَمَضَانَ، وكُلُّنا أَمَلٌ في عَفوِ الرَّحِيمِ الرَّحمَنِ. فَأَبْشِرُوا يَا مُؤمِنُونَ وَبَشِّرُوا بِقُدُومِهِ. فَمَنْ مِنَّا مَنْ لا يَعرِفُ فَضْلَهُ وَقَدْرَه؟ أَليس هُو سيِّدُ الشُّهورِ وخَيرُها؟ بلى واللهِ: (<span style=\"color:#ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنزِلَ فِيهِ الْقُرْآنُ</span>). وفِي الصَّحِيحَينِ أَنَّ النَّبِيِّ صلى الله عليه وسلم قَالَ: \"<span style=\"color:#0000ff;\">مَن صَامَ رمَضانَ إيمانًا واحتسابًا غُفِر لَهُ ما تَقدَّم مِن ذَنَّبِهِ، ومَنْ قَامَ رَمَضَانَ إيمانًا واحتسابًا غُفِرَ لَهُ ما تَقَدَّمَ مِن ذَنَّبِهِ، وَمَن قَامَ لَيلةَ القَدْرِ إيمانًا واحتسابًا غُفِر لَهُ ما تَقدَّمَ مِن ذَنَّبِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَهَلْ بَعْدَ هَذا مِنْ فَضْلٍ؟ أَمَّا ثَوابُ صِيَامِنَا فَذاكَ مَرَدُّهُ إلى أَكرَمِ الأَكرَمِينَ، في الصَّحيح أنَّ النَّبيَّ صلى الله عليه وسلم قَالَ: «كُلُّ عَمَلِ ابْنِ آدَمَ يُضَاعَفُ الْحَسَنَةُ عَشْرُ أَمْثَالِهَا إِلَى سَبْعِمِائَةِ ضِعْفٍ قَالَ اللَّهُ عَزَّ وَجَلَّ إِلاَّ الصَّوْمَ فَإِنَّهُ لِي وَأَنَا أَجْزِى بِهِ يَدَعُ شَهْوَتَهُ وَطَعَامَهُ مِنْ أَجْلِى لِلصَّائِمِ فَرْحَتَانِ فَرْحَةٌ عِنْدَ فِطْرِهِ وَفَرْحَةٌ عِنْدَ لِقَاءِ رَبِّهِ. وَلَخُلُوفُ فِيهِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ الْمِسْكِ». حَقَّاً رَغِمَ أَنْفُ مَن أَدرَكَهُ رَمَضَانُ فَلم يُغفَرْ لَهُ؛ فِي الحَدِيثِ أنَّ جِبْرِيلَ عليهِ السَّلامُ أَتَى النَّبِيَّ صلى الله عليه وسلم ،فقَالَ: \"<span style=\"color:#0000ff;\">يَا مُحَمَّدُ، مَنْ أَدْرَكَ رَمَضَانَ فَلَمْ يُغْفَرْ لَهُ، فَأَبْعَدَهُ اللَّهُ، قُلْتُ: آمِينَ</span>».</p>\n<p>&nbsp;</p>\n<p>شَهْرُنا يَا كِرَامُ: شَهْرُ القِيامِ والتَّرَاويحِ, فَاعْمُرُوهُ كُلَّهُ بالصَّلاةِ والدُّعاءِ وقِراءَةِ القُرآنِ, فَقَدْ جَعَلَ رَسُولُ اللهِ صلى الله عليه وسلم مَغفِرَةَ الذُّنوبِ لِمَنْ قَامَهُ كُلَّهُ لا بَعْضَهُ! فَلا تُفرِّط فِيهِ ابْتِدَاءً مِنْ الَّليلَةِ إنْ أُعْلِنَ غَدَاً رَمَضَانُ! رَمَضَانُ يا مؤمنونَ: شهرُ القُرْآنِ الْكَرِيمِ فَقَدْ كَانَ جِبريلُ عَلَيهِ السَّلامُ يَلْقَى النَّبِيَّ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ فِيهِ كُلَّ لَيلَةٍ فَيُدَارِسُهُ القُرآنَ. فَرَطِّبوا أَلْسِنَتَكُمْ بِتِلاوَتِهِ، وَزَكُّوا نُفُوسَكُمْ بِتَدبُّرِهِ. فَكُلُّ حَرْفٍ تَقْرَؤوهُ لَكَ فِيهِ عَشْرُ حَسَنَاتٍ.</p>\n<p>&nbsp;</p>\n<p>أيُّها الْمُسلِمونَ: الجُودُ والإنفاقُ مُرتَبِط بِرَمَضَانَ خَاصَّةً، فَقَدْ كَانَ نَبِيُّنا صلى الله عليه وسلم أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدَ مَا يَكُونُ في رَمَضَانَ. فَأَطعِمُوا الطَّعامَ, وجُودُوا على الفُقَراءِ, وَأَغْنُوهُمْ عن الْمَسأَلَةِ, وفَطِّروا الصَّائِمينَ عُمُومًا, وَكُونُوا مِن الْمُنفِقِينَ, وَلا تَسْمَعُوا لِقَولِ المُشَكِّكِينَ فِي كُلِّ عَمَلٍ خَيْريٍّ فَبَعْضُهُمْ والعِيَاذُ بِاللهِ يَنْطَبِقُ عليهِمْ أَنَّهُمْ: (<span style=\"color:#ff0000;\">يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ</span>). وَمِنْ صِفَاتِ أَهْلِ الشَّقَاءِ الذينَ يُعطَونَ كُتُبَ أَعْمَالِهمُ السَّيئَةِ بِشِمَالِهمْ أَنْ وَصَفَهُمُ اللهُ بِقَولِهِ: (<span style=\"color:#ff0000;\">وَلا يَحُضُّ عَلَى طَعَامِ الْمِسْكِينِ</span>) وَبِقَولِهِ: (<span style=\"color:#ff0000;\">وَلَا تَحَاضُّونَ عَلَى طَعَامِ الْمِسْكِينِ</span>) أي: فَلَيسَ في قُلُوبِهِمْ رَحْمَةٌ يَرْحَمُونَ بها الفُقَرَاءَ وَالْمَسَاكِينَ فَلا يُطْعِمُونَهمُ مِنْ أَمْوَالِهِمْ ولا يَحُضُّونَ غَيرَهُمْ على إطْعَامِهِمْ، لأَجْلِ الشُّحِّ عَلى الدُّنيَا وَمَحَبَّتِهَا, وَلأنَّهُمْ لا يَرْجُونَ ثَوَابًا، وَلا يَخْشَونَ عِقَابًا. فَيا أَيُّها الْمُسْلِمُ: قُلْ خَيرَاً تَغْنَمُ أو اسْكُتْ تَسْلَمُ. فَيَأَهْلَ الكَرَمِ والإنْفَاقِ والجُودِ, جُودُوا على إخْوَانِكُمْ: (<span style=\"color:#ff0000;\">وَمَا أَنفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَهَا هِيَ الجَمْعِيَّاتُ الخَيرِيَّةُ, والِّلجِانُ الْمَوثُوقَةُ بَينَكُمْ, تَقُومُ بِواجِبِ الدَّعْوَةِ إلى اللهِ في شَتَّى الْمَجَالاتِ, فَلا تَبْخَلُوا على أنْفُسِكُمْ. فَمَنْ جَادَ جَادَ اللهُ عليهِ , وَأَخْلَفَ لَهُ خيرا. وَلا يَجُوزُ أنْ َنَتَقَدَّمَ رَمَضَانَ بِصِيامٍ. لِقَولِ نَبِيِّنَا صلى الله عليه وسلم:«<span style=\"color:#0000ff;\">لاَ تَقَدَّمُوا رَمَضَانَ بِصَوْمِ يَوْمٍ وَلاَ يَوْمَيْنِ إِلاَّ رَجُلٌ كَانَ يَصُومُ صَوْمًا فَلْيَصُمْهُ</span>». وَ «<span style=\"color:#0000ff;\">مَنْ صَامَ الْيَوْمَ الَّذِي يُشَكُّ فِيهِ فَقَدْ عَصَى أَبَا الْقَاسِمِ صَلَّى الله عَلَيْه وَسَلَّمَ</span>». وَيَومُ الشَّكِّ هُوَ الثَّلاثِينُ مِنْ شَهْرِ شَعبَانَ. وَيَدْخلُ الشَّهرُ إمَّا بِرؤيةِ هِلالِ رَمَضَانَ أَو بِإكْمَالِ شَعْبَانَ ثَلاثِينَ يَوماً، ولا عِبْرَةَ بِالحِسَابِ الفَلَكِيِّ المُجَرَّدِ لِقَولِ نَبِيَّناصلى الله عليه وسلم :«<span style=\"color:#0000ff;\">صُومُوا لِرُؤْيَتِهِ وَأَفْطِرُوا لِرُؤْيَتِهِ، فَإِنْ غُبِّيَ عَلَيْكُمْ فَأَكْمِلُوا عِدَّةَ شَعْبَانَ ثَلاَثِينَ</span>». فَالَّلهُمَّ أَعنَّا على صِيَامِ رَمَضَانَ وَقِيَامِهِ إيمَانَا وَاحتِسَابَا, أَقولُ مَا سَمِعتم وَاسْتغفرُ الله لي وَلَكُمْ وَلِلمُسلِمينَ فَاسْتْغْفِرُوهُ إنَّهُ هُوَ الغُفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ دَائِمِ الفَضْلِ والإحسَانِ، أَنْعَمَ عَلَينَا بِشَهْرِ الصِّيامِ، وَجَعَلَهُ أَحدَ أَركَانِ الإسلامِ، أشهدُ ألَّا إله إلَّا اللهُ وَحدَهُ لا شَرِيكَ لَهُ الْمَلِكُ العَلاَّمُ, وَأَشهدُ أنَّ مُحمَّدا عبدُ اللهِ وَرَسُولُهُ نَبِيُّ اليُسْرِ والسَّلامِ, صلَّى اللهُ وسلَّمَ وبَارَكَ عليهِ وَعلى آلِهِ صَحْبِهِ الكِرامِ, وَمَنْ تَبِعَهم بِإحسَانٍ وإيمانٍ على الدَّوامِ. أَمَّا بَعدُ: فَأوصِيكُم وَنَفْسي بِتَقَوى اللهِ عَزَّ وَجَلَّ, كيفَ لا نَتَوَاصَى بالتَّقوى وما شُرِعَ الصِّيامُ إلاَّ لِتَحقِيقِهِ, أَلم يَقُلِ اللهُ تَعَالى:(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمْ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أيُّها الأَخُ الكريمُ: لَمَّا كانَ الصَّيامُ أَحَدَ أَركَانِ الإسلامِ، كانَ لِزاماً على كُلِّ مُسلِمٍ أنْ يَتَعَلَّمَ مَا يَحتَاجُهُ مِن أَحكَامٍ وحِكَمٍ حتى يَعبُدَ اللهَ على عِلمٍ وَبَصِيرةٍ. وإليكم جُملَةً مِنْ أَحكَامِهِ التي لا غِنى لِلمُسلِمِ عَنها، فَلَو سُئلتَ عن معنى الصِّيامِ فَقُل: هو التَّعبُّدُ للهِ بِالامتِنَاعِ عن جَمِيعِ المُفَطِّراتِ مِن طُلوعِ الفَجرِ إلى غُرُوبِ الشَّمسِ. وَأَنَّ مَنْ تَنَاوَلَ شَيئاً من الْمُفَطِّراتِ عَالِمَا عَامِداً ذَاكراً لِصومِهِ بَطَلَ صَومُهُ، أَمَّا النَّاسِيَ فَلا شَيءَ عليه، وصِيامُهُ صَحِيحٌ لِقَولِ النَّبِيِّ :«<span style=\"color:#0000ff;\">مَنْ أَكَلَ نَاسِيًا وَهْوَ صَائِمٌ فَلْيُتِمَّ صَوْمَهُ فَإِنَّمَا أَطْعَمَهُ اللَّهُ وَسَقَاه</span>». وَمَنْ رَأَى مَنْ يَأْكُلُ أو يَشرَبُ في نَهَارِ رَمَضَانَ وَجَبَ أنْ يُنَبـِّهَهُ قِياماً بِواجبِ النَّصِيحَةِ.</p>\n<p>&nbsp;</p>\n<p>واعلموا: أَنَّه يَجبُ الصِّيامُ على مَن تَوَفَّرت فيهِ شُرُوطٌ سِتَّةٌ، أَوَّلُها: أنْ يَكونَ مُسْلِماً، فَلا تُقبَلُ عِبادَةٌ مِن كَافِرِ. ثَانِيهَا العَقلُ, فلا تُقبلُ من مَجنونٍ لِقولِ النَّبِيِّ :«<span style=\"color:#0000ff;\">رُفِعَ القَلَمُ عن ثَلاثَةٍ وَمِنْهُم: عن الْمَجنُونِ الْمَغلُوبِ على عَقلِهِ حَتى يُفِيقَ</span>». ثَالِثُ الشُّروطِ هو البُلوغُ، فلا يَجِبُ الصِّيامُ على الصَّغِيرِ حتى يَبلُغَ، أَمَّا الشَّرطُ الرَّابِعُ: فَهو القُدرَةُ على الصِّيامِ لأنَّ اللهَ لا يُكلِّفُ نَفْساً إلاَّ وُسعَهَا. الخَامِسُ: الإقِامَةُ فَالْمُسافِرُ لا يَجب عليهِ الصِّيامُ وَعَلَيهِ القَضَاءُ، وإنْ صَامَ حَالَ سَفَرِهِ أَجزَأَهُ ولا شَيءَ عليه. السَّادِسُ يَختَصُّ بالنِّساءِ وهو عَدَمُ الحَيضِ أو النِّفَاسِ، فَيحرُمُ عَليهما الصِّيامُ حَالَهمَا وَيجِبُ عَلَيهِنَّ القَضَاءُ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لَعلَّنا فِي رَمَضَانِنَا هَذا أنْ نُجاهِدَ أَنفُسَنا ونُحَقِّقَ تَقوى اللهِ تَعالى بِالتَّغَلُّبِ على أَنفُسِنا بِالإكثَارِ مِن الطَّاعاتِ, وَالبُعْدِ عن أَنوَاعِ الْمُنكرَاتِ فإنَّ نَبِيَّنا قالَ: «<span style=\"color:#0000ff;\">مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالْعَمَلَ بِهِ فَلَيْسَ لِلَّهِ حَاجَةٌ فِي أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ</span>». وَهُناكَ سُرَّاقٌ لِرمَضَانَ، يَصُدُّونَ الخَلْقَ ويُضِلُّونَهم عن سَبِيلِ رَشَادِهم وهِدَايَتِهم، لم نَزَلْ نَرَاهُم عَبرَ الشَّاشَاتِ، والقَنَواتِ الهَابِطَةِ, فَقَاطِعُوهُم قَطَعَهمُ اللهُ, واهجُروهم أَخْزَاهُمُ اللهُ, ومَلأَ اللَّهُ قُبُورَهُمْ وَبُيُوتَهُمْ وأَجْوَافَهُمْ ومَحَلاَّتِهم نَارًا كَمَا شَغَلُونَا عَنْ دِينِنا وأَفسَدُوا أَبنَائَنا وبَنَاتِنا. وَسُبْحَانَ اللهِ:(<span style=\"color:#ff0000;\">وَٱللَّهُ يُرِيدُ أَن يَتُوبَ عَلَيْكُمْ وَيُرِيدُ ٱلَّذِينَ يَتَّبِعُونَ ٱلشَّهَوٰتِ أَن تَمِيلُواْ مَيْلاً عَظِيماً</span>).</p>\n<p>&nbsp;</p>\n<p>فاللهمَّ أَعِنَّا على صِيامِ رَمَضَانَ وَقِيامِهِ إيمَانَا وَاحتِسَابَاً.</p>\n<p>اللهمَّ وَفْقْنَا لإدراكهِ وَنحنُ فِي صِحَّةٍ، وَسَلامَةٍ، وَأَمْنٍ، وَأَمَانٍ.</p>\n<p>اللهمَّ أَعِنَّا فِيهِ على ذِكْرِكَ وَشُكرِكَ وَحُسنِ عِبادَتِكَ. وَاجعَلْ مُستَقْبَلنَا فِيهِ خَيرًا مِن مَاضِينَا.</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمين وأذِلَّ الشِّرك والمشركينَ، ودمِّر أعداءَك أعداءَ الدِّينِ.</p>\n<p>اللهم وفِّق ولاةَ أمورنا لِمَا تُحبُّ وترضى وأعنهم على البرِّ والتقوى.</p>\n<p>اللهم انصُرْ جُنُودَنا واحفظ حُدُودَنا والمُسلِمِينَ أجمَعينَ. اللهم اغفر لنا ولِوالِدينا والمُسلمينَ أجمعينَ.</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَلَذِكرُ اللهِ أَكبَرُ وَاللهُ يَعلمُ مَا تَصْنَعونُ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "والعلم_عند_الله_غدا_صائمون.pdf",
      "path": "/database/files/والعلم_عند_الله_غدا_صائمون.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%B9%D9%86%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%BA%D8%AF%D8%A7-%D8%B5%D8%A7%D8%A6%D9%85%D9%88%D9%86/download-file/373760"
    },
    {
      "name": "والعلم_عند_الله_غدا_صائمون.doc",
      "path": "/database/files/والعلم_عند_الله_غدا_صائمون.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%B9%D9%86%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%BA%D8%AF%D8%A7-%D8%B5%D8%A7%D8%A6%D9%85%D9%88%D9%86/download-file/373761"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/والعلم-عند-الله-غدا-صائمون"
}
