{
  "id": 2843,
  "title": "والله إنكم لمسؤولون",
  "slug": "والله-إنكم-لمسؤولون",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/اختبار الدنيا واختبار الآخرة 2/أعظم الخسران وأشده 3/أساس الخسارة في الدنيا والآخرة 4/بعض أسئلة يوم الموقف الأعظم 5/الاستعداد لامتحان الآخرة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فهل مَنْ يَتَخَلَّفُونَ عن الصَّلواتِ يَظُنُّونَ أنَّهم نَاجُونَ من السُّؤالِ والمُحاسَبَةِ؟ ثُمَّ حَقَّاً ما عُذرُكَ يا عبدَ اللهِ أمامَ اللهِ -تَعَالَى-، ألم يُهيئ لكَ صِحَّةً في بَدَنِكَ؟ وَأَمْنَاً فِي بَلَدِكَ؟ فَلِمَاذَا التَّخَلُّفُ والتَّهَاوُنُ عَن صَلاةِ الفَجْرِ خَاصَّةً؟ ألا تَعْلَمُ أَنَّهَا فَيصَلٌ بينَ أَهْلِ الإيمانِ، وَأَهْلِ النِّفاقِ؟ فاتَّقِ اللهَ في نَفْسِكَ وَأَهْلِ بيتِكَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمدُ للهِ عَزَّ واقْتَدَرَ، أَحصَى أَورَاقَ الشَّجَرِ وَقَطْرَ المَطَرِ، خَلَقَنا على أَحسَنِ الصُّورِ، نَشهَدُ أن لا إلهَ إلاَّ اللهُ وَحدَهُ لا شَرِيكَ لَهُ، شَهَادَةً تُنْجِينَا مِنْ الخَطَرِ، ونَشهَدُ أنَّ نَبِيَّنا مُحمَّدَاً عبدُ اللهِ ورَسُولُهُ، أطْيَبُ وَخَيْرُ البَشَرِ، صلَّى اللهُ وسلَّمَ وباركَ عليه، وعلى آلِهِ وَصَحبِهِ خَيرِ صَحْبٍ وَمَعْشَرٍ، وَمَنْ تَبِعَهم بإحسانٍ وإيمانٍ إلى يومِ الحِسابِ والمَحشَرِ.\n \nأمَّا بعدُ: فيا مُسلِمونَ، اتَّقُوا اللهَ رَبَّكم، واشكُروهُ على مَا أَمَدَّكُم بِهِ من النِّعَمِ والصِّحَةِ والأَمْنِ والإيمَانِ، فَبِالشُّكْرِ تَدُومُ النِّعَمُ وَتَزْدَادُ.\n \nمَعَاشِرَ المُؤمِنِينَ: تَرونَ أولادَنا هَذِهِ الأَيَامِ كيفَ تَحَفَّزُوا للاختِبَاراتِ، فَالمُجِدُّ يَنتَظِرُهُ النَّجَاحُ، وَغَيرُهُ عِقَابُهُ الفَشَلُ، فَنَسْأَلُ اللهَ أنْ يُوَفِّقَ جَمِيعَ أولادِنَا وَأنْ يُنَجِّحَ دِينَهُمْ وَدُنْيَاهُمْ.\n \nأيُّهَا المُؤمِنُونَ: أَتَرَونَ هذِهِ الحَالُ التي يَمُرُّ بِهَا أَبْنَاؤنَا؟ مِنْ تَحَفُّزِ وخَوفٍ وَقَلَقٍ، إنَّهَا سَتَمُرُّ بِنَا حَتْماً لا مَحَالَةَ. نَعَمْ سَتُسأَلُ غَدَاً كَمَا يُسأَلُ أَوْلادُكَ اليومَ، وَلَكِنْ شَتَّانَ بَينَ المَوقِفَينِ والعَرْضَينِ، فَلنَأخُذْ مِن عَرْضِ الأَدْنَى عِبرَةً لِيومِ العَرْضِ الأَكبَرِ. (يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ خَافِيَةٌ)[الحاقة:18].\n \nفَيَا عَبْدَ اللهِ: المَوقِفُ رَهِيبٌ والمَسؤُولِيَّةُ عَظِيمَةٌ، والكاتِبُ أَمِينٌ لا يَظْلِمُ ولا يُبَدِّلُ: (وَإِنَّ عَلَيْكُمْ لَحَافِظِينَ * كِرَامًا كَاتِبِينَ * يَعْلَمُونَ مَا تَفْعَلُونَ)[الانفطار:10]، والشَّاهِدُ علينا كِتَابٌ نَلقَاهُ مَنْشُورًا، (اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا)[الإسراء:14].\n \nعبادَ اللهِ: لَقد دَلَّ القُرآنُ الكَريمُ والسُّنَّةُ النَّبَويِّةُ على أنَّنَا سَنُسأَلُ يَومَ القِيَامَةِ، لا مَفَرَّ عن ذلِكَ ولا مَحيصَ: (وَنَضَعُ المَوَازِينَ القِسْطَ لِيَوْمِ القِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ)[الأنبياء:47]، ثُمَّ يَكُونُ فَرَحٌ وَسُرُورٌ، أو خَسَارَةٌ وثُبورٌ.\n \nوَأَعْظَمُ الُخُسرَانِ: خَسَارَةُ الْدِّينِ والإيمانِ؛ فَمَنْ رَبِحَ الْدِّينَ والإيمانَ نَجا وَسَعِدَ، وَمَنْ خَسِرَهُ شَقِيَ أبَدَ الآبِدِينَ، قالَ اللهُ –تعالى- :(الَّذِينَ خَسِرُوَا أَنْفُسَهُمْ فَهُمْ لَا يُؤْمِنُونَ)[الأنعام:20]؛ فَقْد خَسِرُوا الدِّينَ والْإِيمَانَ. وتَعظُمُ الخَسَارَةُ وتَزدادُ الحَسْرَةُ لِـ (الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلَا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ)[الزمر:15].\n \n فَلَمَّا قَصَّرَ الْخَاسِرُونَ فِي الْدُّنْيَا في نَفْعٍ ِأَهْلِيهِمْ وَأَوْلادِهِمْ بالْإِيمَانِ وَالْعَمَلِ الْصَّالِحِ؛ كَانَتْ رُؤْيَتُهُمْ لَهُمْ وَهُمْ يُعَذَّبُونَ مَعَهُمْ فِي الْنَّارِ أَشَدَّ أنواعِ العَذَابِ والْخُسْرَانِ لِأَنَّهُمْ السَّبَبُ فِي أَلَمِهِمْ وَعَذَابِهِمْ.\n \nأيُّها المُؤمِنُونَ: طَاعَةُ الْشَّيْطَانِ هِيَ أَصْلُ الْخُسْرَانِ وَأَسَاسُ الْإِفْلَاسِ والبَوارِ -أَعَاذَنَا اللهُ وَإيَّاكُمْ مِنْهُ-، يَقُولُ اللهُ -تَعَالَى-: (وَمَنْ يَتَّخِذِ الْشَّيْطَانَ وَلِيًّا مِنْ دُونِ الله فَقَدْ خَسِرَ خُسْرَانًا مُّبِينًا)[الْنِّسَاءِ:119]؛ لأنَّ الْشَّيْطَانَ يُزَيِّنُ لِلْإِنْسَانِ تَرَكَ الطَّاعَاتِ وَإِتْيَانَ المُحَرَّمَاتِ، فَتَخِفَّ مَوَازِينُهُ فَيَخْسَرَ، فَمَنِ اتَّبَعَ الْشَّيْطَانَ فَقَدْ حَقَّ عَلَيْهِ الْخُسْرَانُ لَا مَحَالَةَ؛ (أُولَئِكَ حِزْبُ الْشَّيْطَانِ أَلَا إِنَّ حِزْبَ الْشَّيْطَانِ هُمُ الْخَاسِرُونَ)[الْمُجَادَلَةِ:19].\n \nعِبَادَ اللهِ: وَمِنْ أَسْبَابِ الْخُسْرَانِ: اتِّبَاعُ قُرَنَاءِ الْسُّوءِ، وأصدِقَاءِ الشَّرِّ، كما قالَ اللهُ -تعالى-: (وَقَيَّضْنَا لَهُمْ قُرَنَاءَ فَزَيَّنُوا لَهُمْ مَا بَيْنَ أَيْدِيَهِمْ وَمَا خَلْفَهُمْ وَحَقَّ عَلَيْهِمُ الْقَوْلُ فِي أُمَمٍ قَدْ خَلَتْ مِنْ قَبْلِهِمْ مِنَ الْجِنِّ وَالْإِنْسِ إِنَّهُمْ كَانُوا خَاسِرِينَ)[فُصِّلَتْ:25].\n \nوَمِنْ أعظَمِ أَسْبَابِ الْخُسْرَانِ: الِاشْتِغَالُ بِالمَالِ وَالْوَلَدِ عَنِ الْفَرَائِضِ وَالْوَاجِبَاتِ، (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ الله وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ)[الْمُنَافِقُونَ:9].\n \nعبادَ اللهِ: لقد آمَنَّا أنَّ في الآخِرَةِ رِبْحَاً وخسَارَةً، وَفَوْزاً وَهَلاكَاً، فَلْنَتَأَمَّلْ فِي الحِسَابِ كَيفَ يَكُونَ؟ وما أنواعُهُ؟ وكيفَ النَّجاةُ منهُ؟\n \nيا مُؤمِنُون: سَيسْأَلُنا رَبُّنا: (مَاذَا أَجَبْتُمُ الْمُرْسَلِينَ)[المائدة:109]، نعم سَنُسأَلُ في ذَلِكَ المَوقِفِ العَظِيمِ عن أَعمَالِنا، خَيرِها وشَرِّها، صَغِيرِها وكَبِيرِها: (فَوَرَبِّكَ لَنَسْأَلَنَّهُمْ أَجْمَعِينَ * عَمَّا كَانُوا يَعْمَلُونَ)[الحجر:92-93]، ونَبِيُّنا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- في خُطبَةِ يَومِ النَّحرِ يَقُولُ لأُمَّتِهِ: \"وَسَتَلْقَوْنَ رَبَّكُمْ فَسَيَسْأَلُكُمْ عن أَعْمَالِكُمْ\"(رواه البخاريُّ)، قَالَ أبو العَالِيَةَ -رَحِمهُ اللهُ-: \"يُسأَلُ العِبَادُ كُلُّهم عَن خُلَّتَينِ يَومَ القِيَامَةِ: عَمَّا كانُوا يَعمَلُونَ، وعن مَاذا أَجَابُوا المُرسَلِينَ\".\n \nدَعْ عَنكَ مَا قَدْ فَاتَ فِي زَمنِ الصِّبَا *** واذْكُر ذُنُوبَكَ وابْكِها يَا مُذْنِبُ\n واخْشَ مُنَاقَشَةَ الحِسَابِ فإِنَّهُ *** لا بُدَّ يُحصَى مَا جَنَيتَ ويُكتَبُ\n لَم يَنْسَهُ المَلَكَانِ حِينَ نَسِيتَهُ *** بل أَثبَتَاهُ ، وأَنتَ لاَهٍ تَلعَبُ\n \nنستغفرُ اللهَ من جميع الذُّنُوبِ والخَطَايا ونَتُوبُ إليه، فاستغفرُوا اللهَ يا مؤمنونَ وتوبوا إليه إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \nالخطبة الثانية:\n \nالحمدُ للهِ العَليمِ الخَبيرِ، السَّمِيع البَصِير، أحاطَ بِكُلِّ شيءٍ عِلمًا، وأَحصَى كُلَّ شَيءٍ عَددًا، نَشهدُ أن لا إلهَ إلاَّ اللهُ وحدَهُ لا شَريكَ لَهُ إليهِ المَصيرُ، ونَشهَدُ أنَّ نبيَّنا مُحَمَّدًا عبدُ اللهِ ورَسُولُهُ البَشِيرُ النَّذِيرُ والسِّرَاجُ المُنِيرُ، اللَّهمَّ صَلِّ وسلِّم وبَارِك عليهِ، وعلى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإحْسَانٍ إلى يَومِ المَصيرِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ تَعَالَى وَأَطِيعُوهُ، يا رَبُّ بِكَ نَعتَضِدُ، وَبِكَ نَعتَصِمُ، عليكَ تَوكَّلنَا فَأَنتَ المُعِينُ.\n \nعبادَ اللهِ: أَتَدْرُونَ عَنْ أَوَّلِ أَمْرٍ سَنُسأَلُ عنهُ وَنُحَاسَبُ عليهِ يَومَ القِيَامَةِ: اسْتَمِعُوا إلى كَلامِ الصَّادِقِ المَصْدُوقِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- حينَ قَالَ \"إنَّ أَوَّلَ ما يُحَاسَبُ بِهِ الْعَبْدُ يوم الْقِيَامَةِ من عَمَلِهِ صَلَاتُهُ فَإِنْ صَلُحَتْ فَقَدْ أَفْلَحَ وَأَنْجَحَ، وَإِنْ فَسَدَتْ فَقَدْ خَابَ وَخَسِرَ فَإِنْ انْتَقَصَ من فَرِيضَتِهِ شَيْءٌ قَالَ الرَّبُّ عَزَّ وَجَلَّ: انْظُرُوا هَلْ لِعَبْدِي من تَطَوُّعٍ فَيُكَمَّلَ بِهَا مَا انْتَقَصَ من الْفَرِيضَةِ؟ ثُمَّ يَكُونُ سَائِرُ عَمَلِهِ على ذَلِكَ\"(رواه التَّرمذِيُّ وَقاَلَ: حَسَنٌ غَرِيبٌ).\n \nفهل مَنْ يَتَخَلَّفُونَ عن الصَّلواتِ يَظُنُّونَ أنَّهم نَاجُونَ من السُّؤالِ والمُحاسَبَةِ؟ ثُمَّ حَقَّاً ما عُذرُكَ يا عبدَ اللهِ أمامَ اللهِ -تَعَالَى-، ألم يُهيئ لكَ صِحَّةً في بَدَنِكَ؟ وَأَمْنَاً فِي بَلَدِكَ؟ فَلِمَاذَا التَّخَلُّفُ والتَّهَاوُنُ عَن صَلاةِ الفَجْرِ خَاصَّةً؟ ألا تَعْلَمُ أَنَّهَا فَيصَلٌ بينَ أَهْلِ الإيمانِ، وَأَهْلِ النِّفاقِ؟ فاتَّقِ اللهَ في نَفْسِكَ وَأَهْلِ بيتِكَ، ألا تَعلَمُونَ يَا كِرَامُ أنَّ صَلاةَ الفَجْرِ عِنْدَنَا في هذا الوَقتِ بالذَّاتِ يَنتَهِي وقْتُها قُرابَةَ السَّاعَةِ الخامِسةِ والنِّصْفِ. فَالأَمْرُ جِدُّ خَطِيرٌ، وَإنِّي لَكَ نَاصِحٌ وَنَذِيرٌ.\n \nعَجَبَاً لِمَنْ ضَبَطَ الجِهَازَ وَوَقَّتَهُ *** لِدَوَامِهِ وَالفَجْرَ عَمْدَاً فَوَّتَهُ\nمَسْكِينُ أَمْسَكَ حَبْلَ لُقْمَةُ عَيشِهِ *** لَكِنَّ حَبْلَ نَجَاتِهِ قَدُ أَفْلَتَهُ\nأَوَ مَا دَرَى أَنَّ الذي عَنْ فَرْضِهِ *** يَسْهُو فَإنَّ اللهَ يَمْحَقُ سِلْعَتَهُ\nلَو ذَاقَ طَعْمَ حُضُورِهَا فِي مَسْجِدٍ *** مَا فَضَّل النَّومَ الهَنِيَّ وَلَذَّتَهُ\nفِي فَضْلِهَا وَوُجُوبِهَا وَالأَجْرُ  *** كَمْ جَاءَتْ أحَادِيثٌ صِحَاحٌ مُثْبَتَةٌ\nوَاللهِ رَبِّ العَرْشِ إنَّ حَيَاتَنَا *** مِنْ غَيرِهَا مَشْهُودَةً لَمُشَتَّتَةٌ\nعبادَ اللهِ: وَمَنْ قَرَأَ قَولَ اللهِ -تَعالى-: (إِنَّ السَّمْعَ وَالبَصَرَ وَالفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا)[الإسراء:36]؛ أدركَ بُعدَ المَسافَةِ بَينَنَا وبينَ تَطبيقِ هذهِ الآيةِ، إلاَّ مَنْ رَحِمَ رَبي؛  فكم نَسمَعُ بِآذانِنَا من المُنكراتِ! وكم نَسعى لِنُبْصِرَ ما حَرَّمَ اللهُ علينا بِأَعيُنِنَا وَبِأيدِيَنَا! وكم تَشَرَّبتْ قُلُوبٌ الفِتَنَ والشُّبُهاتِ! وَنَنْسى: (كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا).\nأمَّا اللِّسانُ فَلَهُ شَأَنٌ آخَرُ: فقد قالَ مُعاذٌ -رضي الله عنه-: \"يَا نَبِيَّ اللهِ وَإِنَّا لَمُؤَاخَذُونَ بِمَا نَتَكَلَّمُ بِهِ؟\" فَقَالَ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"ثَكِلَتْكَ أُمُّكَ يَا مُعَاذُ! هَلْ يُكِبُّ النَّاسَ عَلَى وُجُوهِهِمْ فِي النَّارِ، إِلاَّ حَصَائِدُ أَلْسِنَتِهِمْ\"؛ حقَّاً إنَّ الجَوَارِحَ جَوَارِحَ، وَكمْ مِن حُرُوفٍ تَجُرُّ إلى الحُتُوفِ! وَلِلِّسَانِ احفَظْ ولا تَكَلَّمِ، إلاَّ بِخَيرٍ أَو فَصَمْتَاً فَالْزَمِ.\nأيُّها المُؤمنونَ: وَمِمَّا سَنُسْأَلُ عَنْهُ يَومَ القِيامَةِ: مَوقِفُنَا مِن المُنكَرَاتِ التي نَعلَمُها، هَلْ أَدَّينَا حَقَّ اللهِ تَعالَى فِي إِنكَارِهَا؟ قالَ أبو سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه-: سمعت رَسُولَ الله -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ اللهَ لَيَسْأَلُ الْعَبْدَ يومَ الْقِيَامَةِ حتى يَقُولَ: ما مَنَعَكَ إِذْ رَأَيْتَ المنْكَرَ أَنْ تُنْكِرَهُ؟ فإذا لَقَّنَ اللهُ عَبْدًا حُجَّتَهُ قَالَ: يَا رَبِّ، رَجَوْتُكَ وَفَرِقْتُ من النَّاسِ\"(ابن ماجه). فَمُروا بِالمَعْرُوفِ وَانْهَوا عَن المُنكَرِ كُلٌّ حَسَبَ اسْتِطَاعَتِهِ. وَتَمَثَّلُوا قَولَ اللهِ تَعَالَى: (إِنْ أُرِيدُ إِلَّا الْإِصْلَاحَ مَا اسْتَطَعْتُ وَمَا تَوْفِيقِي إِلَّا بِاللَّهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ)[هود:88].\nوَاللهِ يَا مُؤمِنُونَ: لَتُسْأَلُنَّ يَوْمَ القِيَامَةِ عَنِ النَّعِيمِ الذي أنْتُمْ فِيهِ. أتَظُنُّونَ أَنَّ مَا نَرْفُلُ فِيهِ مِنْ صِحَّةٍ وَمَالٍ وَأَمْنٍ وَأَمَانٍ وعَافِيةٍ في الأبْدَانِ أنَّا لا نُسأَلُ عنهُ يومَ القيامَةِ؟ فَـ\"لَنْ تَزُولا قَدَمَا عَبْدٍ يوم الْقِيَامَةِ حتى يُسْأَلَ عن عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ مَالِهِ من أَيْنَ اكْتَسَبَهُ وَفِيمَ أَنْفَقَهُ، وَعَنْ جِسْمِهِ فِيمَ أَبْلَاهُ\"؛ أَلا فَاتَّقُوا اللهَ رَبَّكُم وَأَعِدُّوا لأَسئِلَةِ القِيَامَةِ عُدَّتَها، وَخُذوا العِبرَةَ من امتِحَانِ الدُّنيا ورِبحِهِا وَخَسَارَتِها.\n فاللَّهُمَّ أَنْتَ رَبُّنا لاَ إِلَهَ إِلاَّ أَنْتَ خَلَقْتَنا وَنَحنُ عَبِيدُكَ وَنَحنُ عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْنا نَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْنا نَبُوءُ لَكَ بِنِعْمَتِكَ عَلَينا وَنَبُوءُ بِذنُوبِنَا فاغْفِرْ لنا فَإِنَّهُ لاَ يَغْفِرُ الذُّنُوبَ إِلاَّ أَنْتَ.\n اللَّهُمَّ اكفنا زَلَلَ القَلبِ والسَّمعِ والبَصَرِ، وزَلَلَ الِّلسَانِ والقَدَمِ والقَلَمِ، لاَ إِلَهَ إِلاَّ أَنْتَ، أَنْتَ مَولانَا فَنِعَمَ المَولَى ونِعمَ النَّصِيرُ.\n اللهم وفق أبناءنا والمسلمين لما تُحبُّ وترضى، ارزقهم من العملِ والبرِّ ما تُحبُّ وترضى، وفقهم في أمر دينهم ودنياهُم وأسعدْهُم في الدَّارين ياربَّ العالمينَ.\n(وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت:45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اختبار الدنيا واختبار الآخرة 2/أعظم الخسران وأشده 3/أساس الخسارة في الدنيا والآخرة 4/بعض أسئلة يوم الموقف الأعظم 5/الاستعداد لامتحان الآخرة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فهل مَنْ يَتَخَلَّفُونَ عن الصَّلواتِ يَظُنُّونَ أنَّهم نَاجُونَ من السُّؤالِ والمُحاسَبَةِ؟ ثُمَّ حَقَّاً ما عُذرُكَ يا عبدَ اللهِ أمامَ اللهِ -تَعَالَى-، ألم يُهيئ لكَ صِحَّةً في بَدَنِكَ؟ وَأَمْنَاً فِي بَلَدِكَ؟ فَلِمَاذَا التَّخَلُّفُ والتَّهَاوُنُ عَن صَلاةِ الفَجْرِ خَاصَّةً؟ ألا تَعْلَمُ أَنَّهَا فَيصَلٌ بينَ أَهْلِ الإيمانِ، وَأَهْلِ النِّفاقِ؟ فاتَّقِ اللهَ في نَفْسِكَ وَأَهْلِ بيتِكَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333601\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحَمدُ للهِ عَزَّ واقْتَدَرَ، أَحصَى أَورَاقَ الشَّجَرِ وَقَطْرَ المَطَرِ، خَلَقَنا على أَحسَنِ الصُّورِ، نَشهَدُ أن لا إلهَ إلاَّ اللهُ وَحدَهُ لا شَرِيكَ لَهُ، شَهَادَةً تُنْجِينَا مِنْ الخَطَرِ، ونَشهَدُ أنَّ نَبِيَّنا مُحمَّدَاً عبدُ اللهِ ورَسُولُهُ، أطْيَبُ وَخَيْرُ البَشَرِ، صلَّى اللهُ وسلَّمَ وباركَ عليه، وعلى آلِهِ وَصَحبِهِ خَيرِ صَحْبٍ وَمَعْشَرٍ، وَمَنْ تَبِعَهم بإحسانٍ وإيمانٍ إلى يومِ الحِسابِ والمَحشَرِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أمَّا بعدُ: فيا مُسلِمونَ، اتَّقُوا اللهَ رَبَّكم، واشكُروهُ على مَا أَمَدَّكُم بِهِ من النِّعَمِ والصِّحَةِ والأَمْنِ والإيمَانِ، فَبِالشُّكْرِ تَدُومُ النِّعَمُ وَتَزْدَادُ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">مَعَاشِرَ المُؤمِنِينَ: تَرونَ أولادَنا هَذِهِ الأَيَامِ كيفَ تَحَفَّزُوا للاختِبَاراتِ، فَالمُجِدُّ يَنتَظِرُهُ النَّجَاحُ، وَغَيرُهُ عِقَابُهُ الفَشَلُ، فَنَسْأَلُ اللهَ أنْ يُوَفِّقَ جَمِيعَ أولادِنَا وَأنْ يُنَجِّحَ دِينَهُمْ وَدُنْيَاهُمْ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيُّهَا المُؤمِنُونَ: أَتَرَونَ هذِهِ الحَالُ التي يَمُرُّ بِهَا أَبْنَاؤنَا؟ مِنْ تَحَفُّزِ وخَوفٍ وَقَلَقٍ، إنَّهَا سَتَمُرُّ بِنَا حَتْماً لا مَحَالَةَ. نَعَمْ سَتُسأَلُ غَدَاً كَمَا يُسأَلُ أَوْلادُكَ اليومَ، وَلَكِنْ شَتَّانَ بَينَ المَوقِفَينِ والعَرْضَينِ، فَلنَأخُذْ مِن عَرْضِ الأَدْنَى عِبرَةً لِيومِ العَرْضِ الأَكبَرِ. (<span style=\"color: #ff0000;\"><strong>يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ خَافِيَةٌ</strong></span>)[الحاقة:18].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فَيَا عَبْدَ اللهِ: المَوقِفُ رَهِيبٌ والمَسؤُولِيَّةُ عَظِيمَةٌ، والكاتِبُ أَمِينٌ لا يَظْلِمُ ولا يُبَدِّلُ: (<span style=\"color: #ff0000;\"><strong>وَإِنَّ عَلَيْكُمْ لَحَافِظِينَ * كِرَامًا كَاتِبِينَ * يَعْلَمُونَ مَا تَفْعَلُونَ</strong></span>)[الانفطار:10]، والشَّاهِدُ علينا كِتَابٌ نَلقَاهُ مَنْشُورًا، (<span style=\"color: #ff0000;\"><strong>اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا</strong></span>)[الإسراء:14].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عبادَ اللهِ: لَقد دَلَّ القُرآنُ الكَريمُ والسُّنَّةُ النَّبَويِّةُ على أنَّنَا سَنُسأَلُ يَومَ القِيَامَةِ، لا مَفَرَّ عن ذلِكَ ولا مَحيصَ: (<span style=\"color: #ff0000;\"><strong>وَنَضَعُ المَوَازِينَ القِسْطَ لِيَوْمِ القِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ</strong></span>)[الأنبياء:47]، ثُمَّ يَكُونُ فَرَحٌ وَسُرُورٌ، أو خَسَارَةٌ وثُبورٌ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَأَعْظَمُ الُخُسرَانِ: خَسَارَةُ الْدِّينِ والإيمانِ؛ فَمَنْ رَبِحَ الْدِّينَ والإيمانَ نَجا وَسَعِدَ، وَمَنْ خَسِرَهُ شَقِيَ أبَدَ الآبِدِينَ، قالَ اللهُ –تعالى- :(<span style=\"color: #ff0000;\"><strong>الَّذِينَ خَسِرُوَا أَنْفُسَهُمْ فَهُمْ لَا يُؤْمِنُونَ</strong></span>)[الأنعام:20]؛ فَقْد خَسِرُوا الدِّينَ والْإِيمَانَ. وتَعظُمُ الخَسَارَةُ وتَزدادُ الحَسْرَةُ لِـ (<span style=\"color: #ff0000;\"><strong>الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلَا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ</strong></span>)[الزمر:15].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;فَلَمَّا قَصَّرَ الْخَاسِرُونَ فِي الْدُّنْيَا في نَفْعٍ ِأَهْلِيهِمْ وَأَوْلادِهِمْ بالْإِيمَانِ وَالْعَمَلِ الْصَّالِحِ؛ كَانَتْ رُؤْيَتُهُمْ لَهُمْ وَهُمْ يُعَذَّبُونَ مَعَهُمْ فِي الْنَّارِ أَشَدَّ أنواعِ العَذَابِ والْخُسْرَانِ لِأَنَّهُمْ السَّبَبُ فِي أَلَمِهِمْ وَعَذَابِهِمْ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيُّها المُؤمِنُونَ: طَاعَةُ الْشَّيْطَانِ هِيَ أَصْلُ الْخُسْرَانِ وَأَسَاسُ الْإِفْلَاسِ والبَوارِ -أَعَاذَنَا اللهُ وَإيَّاكُمْ مِنْهُ-، يَقُولُ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَتَّخِذِ الْشَّيْطَانَ وَلِيًّا مِنْ دُونِ الله فَقَدْ خَسِرَ خُسْرَانًا مُّبِينًا</strong></span>)[الْنِّسَاءِ:119]؛ لأنَّ الْشَّيْطَانَ يُزَيِّنُ لِلْإِنْسَانِ تَرَكَ الطَّاعَاتِ وَإِتْيَانَ المُحَرَّمَاتِ، فَتَخِفَّ مَوَازِينُهُ فَيَخْسَرَ، فَمَنِ اتَّبَعَ الْشَّيْطَانَ فَقَدْ حَقَّ عَلَيْهِ الْخُسْرَانُ لَا مَحَالَةَ؛ (<span style=\"color: #ff0000;\"><strong>أُولَئِكَ حِزْبُ الْشَّيْطَانِ أَلَا إِنَّ حِزْبَ الْشَّيْطَانِ هُمُ الْخَاسِرُونَ</strong></span>)[الْمُجَادَلَةِ:19].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عِبَادَ اللهِ: وَمِنْ أَسْبَابِ الْخُسْرَانِ: اتِّبَاعُ قُرَنَاءِ الْسُّوءِ، وأصدِقَاءِ الشَّرِّ، كما قالَ اللهُ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَقَيَّضْنَا لَهُمْ قُرَنَاءَ فَزَيَّنُوا لَهُمْ مَا بَيْنَ أَيْدِيَهِمْ وَمَا خَلْفَهُمْ وَحَقَّ عَلَيْهِمُ الْقَوْلُ فِي أُمَمٍ قَدْ خَلَتْ مِنْ قَبْلِهِمْ مِنَ الْجِنِّ وَالْإِنْسِ إِنَّهُمْ كَانُوا خَاسِرِينَ</strong></span>)[فُصِّلَتْ:25].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَمِنْ أعظَمِ أَسْبَابِ الْخُسْرَانِ: الِاشْتِغَالُ بِالمَالِ وَالْوَلَدِ عَنِ الْفَرَائِضِ وَالْوَاجِبَاتِ، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ الله وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ</strong></span>)[الْمُنَافِقُونَ:9].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عبادَ اللهِ: لقد آمَنَّا أنَّ في الآخِرَةِ رِبْحَاً وخسَارَةً، وَفَوْزاً وَهَلاكَاً، فَلْنَتَأَمَّلْ فِي الحِسَابِ كَيفَ يَكُونَ؟ وما أنواعُهُ؟ وكيفَ النَّجاةُ منهُ؟</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا مُؤمِنُون: سَيسْأَلُنا رَبُّنا: (<span style=\"color: #ff0000;\"><strong>مَاذَا أَجَبْتُمُ الْمُرْسَلِينَ</strong></span>)[المائدة:109]، نعم سَنُسأَلُ في ذَلِكَ المَوقِفِ العَظِيمِ عن أَعمَالِنا، خَيرِها وشَرِّها، صَغِيرِها وكَبِيرِها: (<span style=\"color: #ff0000;\"><strong>فَوَرَبِّكَ لَنَسْأَلَنَّهُمْ أَجْمَعِينَ * عَمَّا كَانُوا يَعْمَلُونَ</strong></span>)[الحجر:92-93]، ونَبِيُّنا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- في خُطبَةِ يَومِ النَّحرِ يَقُولُ لأُمَّتِهِ: \"<span style=\"color: #ff0000;\"><strong>وَسَتَلْقَوْنَ رَبَّكُمْ فَسَيَسْأَلُكُمْ عن أَعْمَالِكُمْ</strong></span>\"(رواه البخاريُّ)، قَالَ أبو العَالِيَةَ -رَحِمهُ اللهُ-: \"<span style=\"color: #008000;\">يُسأَلُ العِبَادُ كُلُّهم عَن خُلَّتَينِ يَومَ القِيَامَةِ: عَمَّا كانُوا يَعمَلُونَ، وعن مَاذا أَجَابُوا المُرسَلِينَ</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">دَعْ عَنكَ مَا قَدْ فَاتَ فِي زَمنِ الصِّبَا *** واذْكُر ذُنُوبَكَ وابْكِها يَا مُذْنِبُ</p>\n<p style=\"direction: rtl;\">&nbsp;واخْشَ مُنَاقَشَةَ الحِسَابِ فإِنَّهُ *** لا بُدَّ يُحصَى مَا جَنَيتَ ويُكتَبُ</p>\n<p style=\"direction: rtl;\">&nbsp;لَم يَنْسَهُ المَلَكَانِ حِينَ نَسِيتَهُ *** بل أَثبَتَاهُ ، وأَنتَ لاَهٍ تَلعَبُ</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نستغفرُ اللهَ من جميع الذُّنُوبِ والخَطَايا ونَتُوبُ إليه، فاستغفرُوا اللهَ يا مؤمنونَ وتوبوا إليه إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمدُ للهِ العَليمِ الخَبيرِ، السَّمِيع البَصِير، أحاطَ بِكُلِّ شيءٍ عِلمًا، وأَحصَى كُلَّ شَيءٍ عَددًا، نَشهدُ أن لا إلهَ إلاَّ اللهُ وحدَهُ لا شَريكَ لَهُ إليهِ المَصيرُ، ونَشهَدُ أنَّ نبيَّنا مُحَمَّدًا عبدُ اللهِ ورَسُولُهُ البَشِيرُ النَّذِيرُ والسِّرَاجُ المُنِيرُ، اللَّهمَّ صَلِّ وسلِّم وبَارِك عليهِ، وعلى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإحْسَانٍ إلى يَومِ المَصيرِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَمَّا بَعْدُ: فَاتَّقُوا اللهَ تَعَالَى وَأَطِيعُوهُ، يا رَبُّ بِكَ نَعتَضِدُ، وَبِكَ نَعتَصِمُ، عليكَ تَوكَّلنَا فَأَنتَ المُعِينُ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عبادَ اللهِ: أَتَدْرُونَ عَنْ أَوَّلِ أَمْرٍ سَنُسأَلُ عنهُ وَنُحَاسَبُ عليهِ يَومَ القِيَامَةِ: اسْتَمِعُوا إلى كَلامِ الصَّادِقِ المَصْدُوقِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- حينَ قَالَ \"<span style=\"color: #0000ff;\"><strong>إنَّ أَوَّلَ ما يُحَاسَبُ بِهِ الْعَبْدُ يوم الْقِيَامَةِ من عَمَلِهِ صَلَاتُهُ فَإِنْ صَلُحَتْ فَقَدْ أَفْلَحَ وَأَنْجَحَ، وَإِنْ فَسَدَتْ فَقَدْ خَابَ وَخَسِرَ فَإِنْ انْتَقَصَ من فَرِيضَتِهِ شَيْءٌ قَالَ الرَّبُّ عَزَّ وَجَلَّ: انْظُرُوا هَلْ لِعَبْدِي من تَطَوُّعٍ فَيُكَمَّلَ بِهَا مَا انْتَقَصَ من الْفَرِيضَةِ؟ ثُمَّ يَكُونُ سَائِرُ عَمَلِهِ على ذَلِكَ</strong></span>\"(رواه التَّرمذِيُّ وَقاَلَ: حَسَنٌ غَرِيبٌ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فهل مَنْ يَتَخَلَّفُونَ عن الصَّلواتِ يَظُنُّونَ أنَّهم نَاجُونَ من السُّؤالِ والمُحاسَبَةِ؟ ثُمَّ حَقَّاً ما عُذرُكَ يا عبدَ اللهِ أمامَ اللهِ -تَعَالَى-، ألم يُهيئ لكَ صِحَّةً في بَدَنِكَ؟ وَأَمْنَاً فِي بَلَدِكَ؟ فَلِمَاذَا التَّخَلُّفُ والتَّهَاوُنُ عَن صَلاةِ الفَجْرِ خَاصَّةً؟ ألا تَعْلَمُ أَنَّهَا فَيصَلٌ بينَ أَهْلِ الإيمانِ، وَأَهْلِ النِّفاقِ؟ فاتَّقِ اللهَ في نَفْسِكَ وَأَهْلِ بيتِكَ، ألا تَعلَمُونَ يَا كِرَامُ أنَّ صَلاةَ الفَجْرِ عِنْدَنَا في هذا الوَقتِ بالذَّاتِ يَنتَهِي وقْتُها قُرابَةَ السَّاعَةِ الخامِسةِ والنِّصْفِ. فَالأَمْرُ جِدُّ خَطِيرٌ، وَإنِّي لَكَ نَاصِحٌ وَنَذِيرٌ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عَجَبَاً لِمَنْ ضَبَطَ الجِهَازَ وَوَقَّتَهُ *** لِدَوَامِهِ وَالفَجْرَ عَمْدَاً فَوَّتَهُ</p>\n<p style=\"direction: rtl;\">مَسْكِينُ أَمْسَكَ حَبْلَ لُقْمَةُ عَيشِهِ *** لَكِنَّ حَبْلَ نَجَاتِهِ قَدُ أَفْلَتَهُ</p>\n<p style=\"direction: rtl;\">أَوَ مَا دَرَى أَنَّ الذي عَنْ فَرْضِهِ *** يَسْهُو فَإنَّ اللهَ يَمْحَقُ سِلْعَتَهُ</p>\n<p style=\"direction: rtl;\">لَو ذَاقَ طَعْمَ حُضُورِهَا فِي مَسْجِدٍ *** مَا فَضَّل النَّومَ الهَنِيَّ وَلَذَّتَهُ</p>\n<p style=\"direction: rtl;\">فِي فَضْلِهَا وَوُجُوبِهَا وَالأَجْرُ &nbsp;*** كَمْ جَاءَتْ أحَادِيثٌ صِحَاحٌ مُثْبَتَةٌ</p>\n<p style=\"direction: rtl;\">وَاللهِ رَبِّ العَرْشِ إنَّ حَيَاتَنَا *** مِنْ غَيرِهَا مَشْهُودَةً لَمُشَتَّتَةٌ</p>\n<p style=\"direction: rtl;\">عبادَ اللهِ: وَمَنْ قَرَأَ قَولَ اللهِ -تَعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ السَّمْعَ وَالبَصَرَ وَالفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</strong></span>)[الإسراء:36]؛ أدركَ بُعدَ المَسافَةِ بَينَنَا وبينَ تَطبيقِ هذهِ الآيةِ، إلاَّ مَنْ رَحِمَ رَبي؛ &nbsp;فكم نَسمَعُ بِآذانِنَا من المُنكراتِ! وكم نَسعى لِنُبْصِرَ ما حَرَّمَ اللهُ علينا بِأَعيُنِنَا وَبِأيدِيَنَا! وكم تَشَرَّبتْ قُلُوبٌ الفِتَنَ والشُّبُهاتِ! وَنَنْسى: (<span style=\"color: #ff0000;\"><strong>كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</strong></span>).</p>\n<p style=\"direction: rtl;\">أمَّا اللِّسانُ فَلَهُ شَأَنٌ آخَرُ: فقد قالَ مُعاذٌ -رضي الله عنه-: \"يَا نَبِيَّ اللهِ وَإِنَّا لَمُؤَاخَذُونَ بِمَا نَتَكَلَّمُ بِهِ؟\" فَقَالَ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>ثَكِلَتْكَ أُمُّكَ يَا مُعَاذُ! هَلْ يُكِبُّ النَّاسَ عَلَى وُجُوهِهِمْ فِي النَّارِ، إِلاَّ حَصَائِدُ أَلْسِنَتِهِمْ</strong></span>\"؛ حقَّاً إنَّ الجَوَارِحَ جَوَارِحَ، وَكمْ مِن حُرُوفٍ تَجُرُّ إلى الحُتُوفِ! وَلِلِّسَانِ احفَظْ ولا تَكَلَّمِ، إلاَّ بِخَيرٍ أَو فَصَمْتَاً فَالْزَمِ.</p>\n<p style=\"direction: rtl;\">أيُّها المُؤمنونَ: وَمِمَّا سَنُسْأَلُ عَنْهُ يَومَ القِيامَةِ: مَوقِفُنَا مِن المُنكَرَاتِ التي نَعلَمُها، هَلْ أَدَّينَا حَقَّ اللهِ تَعالَى فِي إِنكَارِهَا؟ قالَ أبو سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه-: سمعت رَسُولَ الله -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللهَ لَيَسْأَلُ الْعَبْدَ يومَ الْقِيَامَةِ حتى يَقُولَ: ما مَنَعَكَ إِذْ رَأَيْتَ المنْكَرَ أَنْ تُنْكِرَهُ؟ فإذا لَقَّنَ اللهُ عَبْدًا حُجَّتَهُ قَالَ: يَا رَبِّ، رَجَوْتُكَ وَفَرِقْتُ من النَّاسِ</strong></span>\"(ابن ماجه). فَمُروا بِالمَعْرُوفِ وَانْهَوا عَن المُنكَرِ كُلٌّ حَسَبَ اسْتِطَاعَتِهِ. وَتَمَثَّلُوا قَولَ اللهِ تَعَالَى: (<span style=\"color: #ff0000;\"><strong>إِنْ أُرِيدُ إِلَّا الْإِصْلَاحَ مَا اسْتَطَعْتُ وَمَا تَوْفِيقِي إِلَّا بِاللَّهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ</strong></span>)[هود:88].</p>\n<p style=\"direction: rtl;\">وَاللهِ يَا مُؤمِنُونَ: لَتُسْأَلُنَّ يَوْمَ القِيَامَةِ عَنِ النَّعِيمِ الذي أنْتُمْ فِيهِ. أتَظُنُّونَ أَنَّ مَا نَرْفُلُ فِيهِ مِنْ صِحَّةٍ وَمَالٍ وَأَمْنٍ وَأَمَانٍ وعَافِيةٍ في الأبْدَانِ أنَّا لا نُسأَلُ عنهُ يومَ القيامَةِ؟ فَـ\"<span style=\"color: #0000ff;\"><strong>لَنْ تَزُولا قَدَمَا عَبْدٍ يوم الْقِيَامَةِ حتى يُسْأَلَ عن عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ مَالِهِ من أَيْنَ اكْتَسَبَهُ وَفِيمَ أَنْفَقَهُ، وَعَنْ جِسْمِهِ فِيمَ أَبْلَاهُ</strong></span>\"؛ أَلا فَاتَّقُوا اللهَ رَبَّكُم وَأَعِدُّوا لأَسئِلَةِ القِيَامَةِ عُدَّتَها، وَخُذوا العِبرَةَ من امتِحَانِ الدُّنيا ورِبحِهِا وَخَسَارَتِها.</p>\n<p style=\"direction: rtl;\">&nbsp;فاللَّهُمَّ أَنْتَ رَبُّنا لاَ إِلَهَ إِلاَّ أَنْتَ خَلَقْتَنا وَنَحنُ عَبِيدُكَ وَنَحنُ عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْنا نَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْنا نَبُوءُ لَكَ بِنِعْمَتِكَ عَلَينا وَنَبُوءُ بِذنُوبِنَا فاغْفِرْ لنا فَإِنَّهُ لاَ يَغْفِرُ الذُّنُوبَ إِلاَّ أَنْتَ.</p>\n<p style=\"direction: rtl;\">&nbsp;اللَّهُمَّ اكفنا زَلَلَ القَلبِ والسَّمعِ والبَصَرِ، وزَلَلَ الِّلسَانِ والقَدَمِ والقَلَمِ، لاَ إِلَهَ إِلاَّ أَنْتَ، أَنْتَ مَولانَا فَنِعَمَ المَولَى ونِعمَ النَّصِيرُ.</p>\n<p style=\"direction: rtl;\">&nbsp;اللهم وفق أبناءنا والمسلمين لما تُحبُّ وترضى، ارزقهم من العملِ والبرِّ ما تُحبُّ وترضى، وفقهم في أمر دينهم ودنياهُم وأسعدْهُم في الدَّارين ياربَّ العالمينَ.</p>\n<p style=\"direction: rtl;\">(<span style=\"color: #ff0000;\"><strong>وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</strong></span>)[العنكبوت:45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تحفة_الخلان_بما_ورد_في_شعبان.doc",
      "path": "/database/files/تحفة_الخلان_بما_ورد_في_شعبان.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%A7%D9%84%D9%84%D9%87-%D8%A5%D9%86%D9%83%D9%85-%D9%84%D9%85%D8%B3%D8%A4%D9%88%D9%84%D9%88%D9%86/download-file/333602"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/والله-إنكم-لمسؤولون"
}
