{
  "id": 1716,
  "title": "والعاقبة للمتقين",
  "slug": "والعاقبة-للمتقين-2",
  "author": {
    "name_prefix": null,
    "first_name": "سعود",
    "last_name": "بن غندور الميموني"
  },
  "rawContent": "عناصر الخطبة\n                        1/بشارات النبي بانتصار الإسلام 2/محاولات هدم الإسلام تبوء بالفشل 3/مبشرات من واقع الأمة 4/وعود الله بنصر عباده المؤمنين 5/التقوى من أسباب النصر.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لَقدْ مَرَّ علَى النَّاسِ زمَانٌ لا يَغشَى المسَاجِدَ إلا كِبَارُ السِّنِّ, أمَّا الشَّبابُ فلَهُم مَيادِينُ أُخرَى، واليومَ في كلِّ بُلدَانِ المسلمينَ أَغْلبُ الشَّبابِ يُحافِظُ على الصَّلَواتِ، ويَملَؤونَ المسَاجِدَ في حَلقاتِ القُرآنِ الكَرِيمِ، وفي المحَاضَراتِ، وفي رَمضَانَ، وفي الأنشِطَةِ المتَنَوعَةِ، رَغمَ الفِتَنِ التِي تَأخُذُ بأَهْلِهَا ذَاتَ اليَمِينِ وذَاتَ الشِّمَالِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ ونَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يوم الدين.\n \nأَمَّا بَعْدُ: فاتَّقُوا اللهَ -عبادَ اللهِ- واحذَرُوه، واعْلَمُوا أنَّكُمْ لا بُدَّ أنْ تُلاقُوهُ؛ فَيُحَاسِبُكُمْ ويُنَبِّئُكُمْ بِمَا قَدَّمْتُمُوهُ وأَخَّرْتُمُوهُ, (يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ)[آل عمران: 30]، واعْلَمُوا أنَّكُمْ مَا زِلْتُمْ في شَهرِ اللهِ الْمُحَرَّمِ، فَلْنَعْمَلْ ولْنَجْتَهِدْ، فَحَرِيٌّ بِنَا أَن نُسَارِعَ إلى مَا يُحِبُّ رَبُّنَا وَيَرْضَى.\n \nأيها الإخوةُ المسلمونَ: عِندَما يَلُوحُ الظَّلامُ في الأُفُقِ، ويَتأَخَّرُ طُلُوعُ الفَجرِ، عِندَهَا يَظُنُّ العَاجِزُونَ أنَّ الشَّمسَ لَن تُشْرِقَ، وأنَّ النَّهَارَ لَن يَطْلُعَ، وأنَّ الصُّبحَ لَن يَتَنَفَّسَ، لِكنْ هَيهاتَ أَن يَكونَ لَيلٌ بِدُونِ فَجرٍ، أو ظَلامٌ بِدُونِ شَمسٍ، هَيهَات أَن يَنتَشِرَ الظَّلامُ فَلا نَرى نُورًا، أوْ يَطُولَ السَّوادُ فلا نَرَى إِشْرَاقًا.\n \nتِلكَ هِيَ حَالُ أُمَّتِنَا؛ تَهْفُو لكنَّها لا تَنَامُ, تَمْرَضُ لكنها لا تَمُوتُ, تَنْقُصُ لكنَّها لا تَنْتَهِي, تَعْجَزُ لكنها لا تَنكَسِرُ.\n \nلَقدْ ظَنَّ بعضُ الرَّعِيلِ الأَوَّلِ مِن الصَّحَابةِ -رِضوانُ اللهِ عَليهِمْ- أنَّ ضَرَبَاتِ قُريشٍ الشَّدِيدَةَ، وتَعذِيبَهُمُ الأَلِيمَ للمسلمينَ سَوفَ يكونُ عَقَبَةً في طَريقِ الدَّعوَةِ المحمَّدِيَّةِ, لكنَّ الْحَبِيبَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَخبَرهُمْ خَلافَ ذَلكَ؛ فَقدْ روَى البُخارِيُّ مِنْ حَديثِ خَبَّابِ بْنِ الأَرَتِّ -رَضيَ اللهُ عَنه-، قَالَ: شَكَوْنَا إِلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَهُوَ مُتَوَسِّدٌ بُرْدَةً لَهُ فِي ظِلِّ الكَعْبَةِ، قُلْنَا لَهُ: أَلاَ تَسْتَنْصِرُ لَنَا، أَلاَ تَدْعُو اللَّهَ لَنَا؟ قَالَ: \"كَانَ الرَّجُلُ فِيمَنْ قَبْلَكُمْ يُحْفَرُ لَهُ فِي الأَرْضِ فَيُجْعَلُ فِيهِ، فَيُجَاءُ بِالْمِنْشَارِ فَيُوضَعُ عَلَى رَأْسِهِ فَيُشَقُّ بِاثْنَتَيْنِ، وَمَا يَصُدُّهُ ذَلِكَ عَنْ دِينِهِ، وَيُمْشَطُ بِأَمْشَاطِ الحَدِيدِ مَا دُونَ لَحْمِهِ مِنْ عَظْمٍ أَوْ عَصَبٍ، وَمَا يَصُدُّهُ ذَلِكَ عَنْ دِينِهِ، وَاللَّهِ لَيُتِمَّنَّ هَذَا الأَمْرَ، حَتَّى يَسِيرَ الرَّاكِبُ مِنْ صَنْعَاءَ إِلَى حَضْرَمَوْتَ، لاَ يَخَافُ إِلَّا اللَّهَ، أَوِ الذِّئْبَ عَلَى غَنَمِهِ، وَلَكِنَّكُمْ تَسْتَعْجِلُونَ\".\n \nولَيسَ هَذا فَحَسْبُ, فَلَيسَ ثَمَّةَ مَكانٌ في الدنيَا إلاَّ وقَدْ وصَلَ إِليهِ خَيرُ هذَا الدِّينِ، وأَشرَقَتْ فيهِ سَماءُ الإسلامِ؛ بِنَصِّ كَلامِ نَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فإنَّهُ قَالَ: \"لَيَبْلُغَنَّ هَذَا الْأَمْرُ مَا بَلَغَ اللَّيْلُ وَالنَّهَارُ، وَلَا يَتْرُكُ اللَّهُ بَيْتَ مَدَرٍ وَلَا وَبَرٍ إِلَّا أَدْخَلَهُ اللَّهُ هَذَا الدِّينَ، بِعِزِّ عَزِيزٍ أَوْ بِذُلِّ ذَلِيلٍ، عِزًّا يُعِزُّ اللَّهُ بِهِ الْإِسْلَامَ، وَذُلًّا يُذِلُّ اللَّهُ بِهِ الْكُفْرَ\"\n \nوَكَانَ تَمِيمٌ الدَّارِيُّ يَقُولُ: \"قَدْ عَرَفْتُ ذَلِكَ فِي أَهْلِ بَيْتِي، لَقَدْ أَصَابَ مَنْ أَسْلَمَ مِنْهُمُ الْخَيْرُ وَالشَّرَفُ وَالْعِزُّ، وَلَقَدْ أَصَابَ مَنْ كَانَ مِنْهُمْ كَافِرًا الذُّلُّ وَالصَّغَارُ وَالْجِزْيَةُ\"(رواهُ أَحمدُ).\n \nأيهَا الإخوةُ: بِنظرَةٍ سَريعَةٍ إلى تَاريخِ الأمَّةِ المحمَّديةِ مُنذُ مُؤَسِّسِهَا الأوَّلِ مُحمدِ بنِ عبدِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نَرَى وَنعلَمُ يقِينًا أنَّ اليَأسَ عَارٌ, أنَّ اليأسَ قُنوطٌ مِن رَحمةِ اللهِ, أنَّ اليأسَ لا يَلِيقٌ بمُسلِمٍ أبدًا.\n \nأَلَيسَ رَسولُكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَدْ حُوصِرَ في قِطعَةٍ صَغيرةٍ مِنَ الأرضِ هُو وأصحَابُهُ -فيمَا عُرِفَ بَعْدُ بغزوةِ الخَندقِ أو غزوةِ الأحَزابِ- حُوصِرَ حتى كانَ الرَّجُلُ يَخَافُ أنْ يَذهَبَ لقِضَاءِ حَاجتِهِ, مَعرَكةٌ وَصَلَ الخَوفُ فيهَا إلى حَدٍّ قَالَ عَنهُ رَبُّ العَالَمِينَ: (إِذْ جَاءُوكُمْ مِنْ فَوْقِكُمْ وَمِنْ أَسْفَلَ مِنْكُمْ وَإِذْ زَاغَتِ الْأَبْصَارُ وَبَلَغَتِ الْقُلُوبُ الْحَنَاجِرَ وَتَظُنُّونَ بِاللَّهِ الظُّنُونَا * هُنَالِكَ ابْتُلِيَ الْمُؤْمِنُونَ وَزُلْزِلُوا زِلْزَالًا شَدِيدًا)[الأحزاب: 10- 11],.\n \nومعَ ذِلكَ أَينَ هَؤلاءِ الأحْزَابِ الذينَ جَمَعُوا للنَّبيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تلكَ الجُمُوعَ؟! لقدْ رَجَعُوا بالخَيبَةِ والخُسرَانِ وانقَطَعَ ذِكرُهُمْ إلا بالشَّرِّ، وتلكَ ديارُهُمْ يَلُوحُ فيها صَوتُ الأذَانَ كلَّ يومٍ خَمسَ مَرَّاتٍ، تِلكَ دِيَارُهُمْ شَاهِدَةٌ على أنَّ اللهَ نَاصِرٌ دِينَهُ، إنَّ دِيارَهُمْ هِي تلكَ الَّتِي تَعتَمِرُونَ وتَحُجُّونَ إِليهَا، إنَّهَا مَكَّةُ مَهْوى أَفئِدَةُ المؤمِنِينَ.\n \nأَلَمْ يُدْمِ أَهلُ الطَّائفِ جَسَدَ رَسولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وأَبَوْا دَعوَتَهُ؟ ولكنه -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَبَى أَنْ يَدعُوَ عَلَيهِمْ بَلْ دعَا لَهُم تَفَاؤلاً وَحسنَ ظَنٍّ برَبِّهِ، وقَالَ: \"لعلَّ اللهَ يخرجُ مِن أصْلابِهِمْ مَن يَعبدُ اللهَ لا يُشرِكُ به شَيئًا\"، وقد كان؛ فكُلُّهمْ مُؤمِنونَ مُوحِّدُونَ للهِ، يُعلِنُونَ ذلكَ في اللَّيلِ قبلَ النَّهارِ.\n \nأيهَا الكِرامُ: اقْرَأُوا التَّارِيخَ جَيِّدًا، اقَرأُوا اجْتياحَ الْمَغُولِ للعَالَمِ الإسْلامِيِّ؛ فإنَّه لَمْ يَمُرَّ على الأمَّةِ بلاءٌ مِثلُهُ، لَكِنْ أينَ هُمُ المغولُ اليومَ؟ لَقدْ كَانَتْ نِهَايَةُ جَيشِهِمُ الْهَزيمَةَ، ومَنْ تَبَقَّى مِنهُمْ دَخلَ فِي الإسلامِ أَفْواجًا.\n \nأينَ الحملاتُ الصَّلِيبيَّةُ التي أَذاقَتِ المسلِمِينَ الوَيلاتِ، وقَتَلُوا مِنهُم الأُلُوفَ؟ لَقدْ تَحطَّمُوا في حِطِّينَ، وكُسرَتْ شَوكَتُهُمْ، وبَقِيَ الإسلامُ شَامِخًا؛ ولِذَا فاعْلمُوا -يا رَعَاكُمُ اللهُ- أنَّ الخيرَ بَاقٍ في هَذِه الأمةِ إلى قِيامِ السَّاعةِ، فأَبْشِرُوا ولا تَيأَسُوا.\n \nأَبشِروا ولا تَيأسُوا, فالْمِحَنُ أمرٌ طَبيعِيٌّ، والابتلاءُ سُنَّةٌ كَونِيَّةٌ؛ لِيميزَ اللهُ الخبيثَ مِن الطَّيبِ، ولَكِنِ اليَأْسُ والخُنُوعُ والجَزَعُ والاسْتِسلامُ لَيسَ مِن أَخلاقِ المسلمينَ، وَلا مِنْ مَنهجِ دُعَاتِهِ ومُصلِحِيهِ.\n \nلَقدْ مَرَّ علَى النَّاسِ زمَانٌ لا يَغشَى المسَاجِدَ إلا كِبَارُ السِّنِّ, أمَّا الشَّبابُ فلَهُم مَيادِينُ أُخرَى، واليومَ في كلِّ بُلدَانِ المسلمينَ أَغْلبُ الشَّبابِ يُحافِظُ على الصَّلَواتِ، ويَملَؤونَ المسَاجِدَ في حَلقاتِ القُرآنِ الكَرِيمِ، وفي المحَاضَراتِ، وفي رَمضَانَ، وفي الأنشِطَةِ المتَنَوعَةِ، رَغمَ الفِتَنِ التِي تَأخُذُ بأَهْلِهَا ذَاتَ اليَمِينِ وذَاتَ الشِّمَالِ.\n \nأَبشِرُوا ولا تَيأَسُوا, فمَهمَا فَعلَ الْفَجَرَةُ بالمسلمينَ فَلنْ يَنالُوا مِن دِينِهِمْ ولا مِن إِيمَانِهِمْ، وصَدقَ اللهُ إذْ يَقولُ: (يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ * هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ)[التوبة: 32، 33]\n \nاللهم لا تجعل مصيبتَنا في دينِنا، ولا تسلطْ علينا بذنوبِنا من لا يخافُك ولا يرحمُنا، والحمدُ للهِ ربِّ العالمينَ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، لَهُ الْحَمْدُ الْحَسَنُ وَالثَّناءُ الْجَمِيلُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ, صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ, وَسَلَّمَ تَسْلِيمًا كَثِيرًا,.\n \nأمَّا بَعْدُ:\n \nأيها الإخوةُ: إنَّ اللهَ وَعَدَ المؤمنِينَ بالنَّصْرِ فَقالَ لنَبِيِّهِ: (وَلَقَدْ أَرْسَلْنَا مِنْ قَبْلِكَ رُسُلًا إِلَى قَوْمِهِمْ فَجَاءُوهُمْ بِالْبَيِّنَاتِ فَانْتَقَمْنَا مِنَ الَّذِينَ أَجْرَمُوا وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ)[الروم: 47]، ووعَدَهُمْ أيضًا بالإِمَامَةِ؛ فقالَ: (وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ)[السجدة: 24]، ووعدَهُمْ بالتَّمكِينِ والاسْتخلاَفِ فقالَ -جلَّ شَأنُه-: (وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا)[النور: 55]، فإذَا بَذَلْنَا أسْبَابَ النَّصْرِ والإِمَامَةِ والتمكينِ مِنَ الإيمانِ والصَّبرِ واليَقِينِ، والدَّعوَةِ إلى اللهِ، والأمرِ بالمعروفِ والنَّهيِ عنِ المنكرِ؛ إذَا فَعلْنَا هذَا تَحَقَّقَ وعْدُ اللهِ؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ)[محمد: 7]، ويقولُ حَبيبُكُم -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إن النَّصْرَ مَعَ الصَّبْرِ، وَإنَّ الْفَرَجَ مَعَ الْكَرْبِ، وَإنَّ مَعَ الْعُسْرِ يُسْرًا، ولن يغلبَ عُسْرٌ يُسْرَينِ\".\n \nأيُّها المسلمونَ: لَيسَ هُنَاكَ سببٌ يُؤْخَذُ بهِ أَحَبُّ إلى اللهِ مِنَ تَقوَى اللهِ؛ فبتقْوَى اللهِ تَتَنَزَّلُ البَرَكَاتُ وتَعُمُّ الخيراتُ, بِتقوَى اللهِ يَنعَمُ العِبادُ وتُثمِرُ البلادُ, بتقوى اللهِ يتحَقَّقُ الأَمنُ ويَنتَشِرُ الأَمانُ, بتقوَى اللهِ تُرفَعُ اللعَنَاتُ وتُمْحَى السِّيئاتُ؛ (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ)[الأعراف: 96].\n \nمرَّ سَعدُ بنُ أبِي وَقَّاصٍ يومَ القَادسيَّةِ على مُعسكَرَاتِ الْجَيشِ بالليلِ فمَرَّ بِقَوْمٍ يُصَلُّونَ فقالَ: \"مِن هَاهُنا يَأتِي النَّصرُ\"، وَمَرَّ بقومٍ نِيامٍ فقالَ: \"ومِن هُنَا تَأتِي الهَزِيمةُ\", نَعمْ -يَا عبادَ اللهِ- إنَّ التَّكَاسُلَ عنِ العِبادَةِ مِن أسْبابِ الهَزِيمةِ.\n \nوبَينَمَا قُتَيْبَةُ بنُ مُسْلِمٍ -أحدُ القادةِ الفاتِحينَ- يُجَهِّزُ الجيوشَ لِصَدِّ التُرْكِ عَن خُراسَانَ؛ بينَما هو كذلكَ قالَ: \"ائْتُونِي بمحمَّدِ بنِ وَاسِعٍ\", وهو أَحدُ التَّابعِينَ، فجَاءَهُ رجُلٌ فوجَدَهُ رافعًا أُصْبُعُهُ إلى السماءِ يَدعُو, فعادَ إلى قُتَيْبَةَ فأَخبَرَهُ، فقالَ قُتَيْبَةُ: \"لأُصْبُعُهُ تلكَ أَحبُّ إليَّ مِن أَلْفِ فَارِسٍ\".\n \nلَولاَ الْعَزَائِمُ مَا سَادَتْ بِهَا أُمَمٌ *** بالْعِزِّ تَرْفَلُ لا بَالْعَجْزِ والسَّقَمِ\nاللهُ أكْبَرُ, مَا كانَتْ لِذِي وَهَنٍ *** ولا تَأَتَّتْ لذِي خَوَرٍ وذِي صَمَمِ\nيَهْتَزُّ مِنهَا طُغَاةُ الأَرْضِ إنْ بَرَقَتْ *** فَوقَ السُّيُوفِ بأَيْدٍ حُرَّةٍ وَفَمِ\n \nثُمَّ صَلُّوا وَسَلِّمُوا عَلَى مَنْ أُمِرْتُمْ بِالصَّلَاةِ عَلَيْهِ فَقَالَ -جَلَّ وعَلا-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]؛ فَاللَّهُمَّ صَلِّ وَسَلِّمْ وبارك عَلَى عَبْدِكَ وَنَبِيِّكَ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nاللَّهُمَّ انْصُرِ الإِسْلامَ وأَعِزَّ الْمُسْلِمِينَ، وَأَعْلِ بِفَضْلِكَ كَلِمَةَ الْحَقِّ والدِّينِ، وَمَكِّنْ لِعِبَادِكَ الْمُوَحِّدِينَ، واغْفِرْ لَنَا وَلِجَمِيعِ الْمُسْلِمِينَ والْمُسْلِمَاتِ الأَحْيَاءِ مِنْهُمْ والأَمْوَاتِ, اللَّهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَجْزِيَ آبَاءَنَا وَأُمَّهَاتِنَا عَنَّا خَيْرَ الْجَزَاءِ, اللَّهُمَّ اجْزِهِمْ عَنَّا رِضَاكَ وَالْجَنَّةَ, اللَّهُمَّ اغْفِرْ لَهُمْ وَارْحَمْهُمْ وَعَافِهِمْ واعْفُ عَنْهُم.\n \nاللهمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وتَرضَى، وخذْ بناصِيَتِه إلى البرِّ والتقوَى، وارزقه البطانةَ الصالحةَ التي تدلُّه على الخيرِ وتأمرُه بهِ. اللهمَّ انْصُرْ جُنُودَنَا فِي الحَدِّ الجَنُوبِيِّ يَا ربِّ العَالَمِينَ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بشارات النبي بانتصار الإسلام 2/محاولات هدم الإسلام تبوء بالفشل 3/مبشرات من واقع الأمة 4/وعود الله بنصر عباده المؤمنين 5/التقوى من أسباب النصر.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَقدْ مَرَّ علَى النَّاسِ زمَانٌ لا يَغشَى المسَاجِدَ إلا كِبَارُ السِّنِّ, أمَّا الشَّبابُ فلَهُم مَيادِينُ أُخرَى، واليومَ في كلِّ بُلدَانِ المسلمينَ أَغْلبُ الشَّبابِ يُحافِظُ على الصَّلَواتِ، ويَملَؤونَ المسَاجِدَ في حَلقاتِ القُرآنِ الكَرِيمِ، وفي المحَاضَراتِ، وفي رَمضَانَ، وفي الأنشِطَةِ المتَنَوعَةِ، رَغمَ الفِتَنِ التِي تَأخُذُ بأَهْلِهَا ذَاتَ اليَمِينِ وذَاتَ الشِّمَالِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336048\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ ونَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فاتَّقُوا اللهَ -عبادَ اللهِ- واحذَرُوه، واعْلَمُوا أنَّكُمْ لا بُدَّ أنْ تُلاقُوهُ؛ فَيُحَاسِبُكُمْ ويُنَبِّئُكُمْ بِمَا قَدَّمْتُمُوهُ وأَخَّرْتُمُوهُ, (<span style=\"color: #ff0000;\"><strong>يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ</strong></span>)[آل عمران: 30]، واعْلَمُوا أنَّكُمْ مَا زِلْتُمْ في شَهرِ اللهِ الْمُحَرَّمِ، فَلْنَعْمَلْ ولْنَجْتَهِدْ، فَحَرِيٌّ بِنَا أَن نُسَارِعَ إلى مَا يُحِبُّ رَبُّنَا وَيَرْضَى.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ المسلمونَ: عِندَما يَلُوحُ الظَّلامُ في الأُفُقِ، ويَتأَخَّرُ طُلُوعُ الفَجرِ، عِندَهَا يَظُنُّ العَاجِزُونَ أنَّ الشَّمسَ لَن تُشْرِقَ، وأنَّ النَّهَارَ لَن يَطْلُعَ، وأنَّ الصُّبحَ لَن يَتَنَفَّسَ، لِكنْ هَيهاتَ أَن يَكونَ لَيلٌ بِدُونِ فَجرٍ، أو ظَلامٌ بِدُونِ شَمسٍ، هَيهَات أَن يَنتَشِرَ الظَّلامُ فَلا نَرى نُورًا، أوْ يَطُولَ السَّوادُ فلا نَرَى إِشْرَاقًا.</p>\n<p>&nbsp;</p>\n<p>تِلكَ هِيَ حَالُ أُمَّتِنَا؛ تَهْفُو لكنَّها لا تَنَامُ, تَمْرَضُ لكنها لا تَمُوتُ, تَنْقُصُ لكنَّها لا تَنْتَهِي, تَعْجَزُ لكنها لا تَنكَسِرُ.</p>\n<p>&nbsp;</p>\n<p>لَقدْ ظَنَّ بعضُ الرَّعِيلِ الأَوَّلِ مِن الصَّحَابةِ -رِضوانُ اللهِ عَليهِمْ- أنَّ ضَرَبَاتِ قُريشٍ الشَّدِيدَةَ، وتَعذِيبَهُمُ الأَلِيمَ للمسلمينَ سَوفَ يكونُ عَقَبَةً في طَريقِ الدَّعوَةِ المحمَّدِيَّةِ, لكنَّ الْحَبِيبَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَخبَرهُمْ خَلافَ ذَلكَ؛ فَقدْ روَى البُخارِيُّ مِنْ حَديثِ خَبَّابِ بْنِ الأَرَتِّ -رَضيَ اللهُ عَنه-، قَالَ: شَكَوْنَا إِلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَهُوَ مُتَوَسِّدٌ بُرْدَةً لَهُ فِي ظِلِّ الكَعْبَةِ، قُلْنَا لَهُ: أَلاَ تَسْتَنْصِرُ لَنَا، أَلاَ تَدْعُو اللَّهَ لَنَا؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>كَانَ الرَّجُلُ فِيمَنْ قَبْلَكُمْ يُحْفَرُ لَهُ فِي الأَرْضِ فَيُجْعَلُ فِيهِ، فَيُجَاءُ بِالْمِنْشَارِ فَيُوضَعُ عَلَى رَأْسِهِ فَيُشَقُّ بِاثْنَتَيْنِ، وَمَا يَصُدُّهُ ذَلِكَ عَنْ دِينِهِ، وَيُمْشَطُ بِأَمْشَاطِ الحَدِيدِ مَا دُونَ لَحْمِهِ مِنْ عَظْمٍ أَوْ عَصَبٍ، وَمَا يَصُدُّهُ ذَلِكَ عَنْ دِينِهِ، وَاللَّهِ لَيُتِمَّنَّ هَذَا الأَمْرَ، حَتَّى يَسِيرَ الرَّاكِبُ مِنْ صَنْعَاءَ إِلَى حَضْرَمَوْتَ، لاَ يَخَافُ إِلَّا اللَّهَ، أَوِ الذِّئْبَ عَلَى غَنَمِهِ، وَلَكِنَّكُمْ تَسْتَعْجِلُونَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ولَيسَ هَذا فَحَسْبُ, فَلَيسَ ثَمَّةَ مَكانٌ في الدنيَا إلاَّ وقَدْ وصَلَ إِليهِ خَيرُ هذَا الدِّينِ، وأَشرَقَتْ فيهِ سَماءُ الإسلامِ؛ بِنَصِّ كَلامِ نَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فإنَّهُ قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَيَبْلُغَنَّ هَذَا الْأَمْرُ مَا بَلَغَ اللَّيْلُ وَالنَّهَارُ، وَلَا يَتْرُكُ اللَّهُ بَيْتَ مَدَرٍ وَلَا وَبَرٍ إِلَّا أَدْخَلَهُ اللَّهُ هَذَا الدِّينَ، بِعِزِّ عَزِيزٍ أَوْ بِذُلِّ ذَلِيلٍ، عِزًّا يُعِزُّ اللَّهُ بِهِ الْإِسْلَامَ، وَذُلًّا يُذِلُّ اللَّهُ بِهِ الْكُفْرَ</strong></span>\"</p>\n<p>&nbsp;</p>\n<p>وَكَانَ تَمِيمٌ الدَّارِيُّ يَقُولُ: \"<span style=\"color: #008000;\">قَدْ عَرَفْتُ ذَلِكَ فِي أَهْلِ بَيْتِي، لَقَدْ أَصَابَ مَنْ أَسْلَمَ مِنْهُمُ الْخَيْرُ وَالشَّرَفُ وَالْعِزُّ، وَلَقَدْ أَصَابَ مَنْ كَانَ مِنْهُمْ كَافِرًا الذُّلُّ وَالصَّغَارُ وَالْجِزْيَةُ</span>\"(رواهُ أَحمدُ).</p>\n<p>&nbsp;</p>\n<p>أيهَا الإخوةُ: بِنظرَةٍ سَريعَةٍ إلى تَاريخِ الأمَّةِ المحمَّديةِ مُنذُ مُؤَسِّسِهَا الأوَّلِ مُحمدِ بنِ عبدِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نَرَى وَنعلَمُ يقِينًا أنَّ اليَأسَ عَارٌ, أنَّ اليأسَ قُنوطٌ مِن رَحمةِ اللهِ, أنَّ اليأسَ لا يَلِيقٌ بمُسلِمٍ أبدًا.</p>\n<p>&nbsp;</p>\n<p>أَلَيسَ رَسولُكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَدْ حُوصِرَ في قِطعَةٍ صَغيرةٍ مِنَ الأرضِ هُو وأصحَابُهُ -فيمَا عُرِفَ بَعْدُ بغزوةِ الخَندقِ أو غزوةِ الأحَزابِ- حُوصِرَ حتى كانَ الرَّجُلُ يَخَافُ أنْ يَذهَبَ لقِضَاءِ حَاجتِهِ, مَعرَكةٌ وَصَلَ الخَوفُ فيهَا إلى حَدٍّ قَالَ عَنهُ رَبُّ العَالَمِينَ: (<span style=\"color: #ff0000;\"><strong>إِذْ جَاءُوكُمْ مِنْ فَوْقِكُمْ وَمِنْ أَسْفَلَ مِنْكُمْ وَإِذْ زَاغَتِ الْأَبْصَارُ وَبَلَغَتِ الْقُلُوبُ الْحَنَاجِرَ وَتَظُنُّونَ بِاللَّهِ الظُّنُونَا * هُنَالِكَ ابْتُلِيَ الْمُؤْمِنُونَ وَزُلْزِلُوا زِلْزَالًا شَدِيدًا</strong></span>)[الأحزاب: 10- 11],.</p>\n<p>&nbsp;</p>\n<p>ومعَ ذِلكَ أَينَ هَؤلاءِ الأحْزَابِ الذينَ جَمَعُوا للنَّبيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تلكَ الجُمُوعَ؟! لقدْ رَجَعُوا بالخَيبَةِ والخُسرَانِ وانقَطَعَ ذِكرُهُمْ إلا بالشَّرِّ، وتلكَ ديارُهُمْ يَلُوحُ فيها صَوتُ الأذَانَ كلَّ يومٍ خَمسَ مَرَّاتٍ، تِلكَ دِيَارُهُمْ شَاهِدَةٌ على أنَّ اللهَ نَاصِرٌ دِينَهُ، إنَّ دِيارَهُمْ هِي تلكَ الَّتِي تَعتَمِرُونَ وتَحُجُّونَ إِليهَا، إنَّهَا مَكَّةُ مَهْوى أَفئِدَةُ المؤمِنِينَ.</p>\n<p>&nbsp;</p>\n<p>أَلَمْ يُدْمِ أَهلُ الطَّائفِ جَسَدَ رَسولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وأَبَوْا دَعوَتَهُ؟ ولكنه -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَبَى أَنْ يَدعُوَ عَلَيهِمْ بَلْ دعَا لَهُم تَفَاؤلاً وَحسنَ ظَنٍّ برَبِّهِ، وقَالَ: \"<span style=\"color: #0000ff;\"><strong>لعلَّ اللهَ يخرجُ مِن أصْلابِهِمْ مَن يَعبدُ اللهَ لا يُشرِكُ به شَيئًا</strong></span>\"، وقد كان؛ فكُلُّهمْ مُؤمِنونَ مُوحِّدُونَ للهِ، يُعلِنُونَ ذلكَ في اللَّيلِ قبلَ النَّهارِ.</p>\n<p>&nbsp;</p>\n<p>أيهَا الكِرامُ: اقْرَأُوا التَّارِيخَ جَيِّدًا، اقَرأُوا اجْتياحَ الْمَغُولِ للعَالَمِ الإسْلامِيِّ؛ فإنَّه لَمْ يَمُرَّ على الأمَّةِ بلاءٌ مِثلُهُ، لَكِنْ أينَ هُمُ المغولُ اليومَ؟ لَقدْ كَانَتْ نِهَايَةُ جَيشِهِمُ الْهَزيمَةَ، ومَنْ تَبَقَّى مِنهُمْ دَخلَ فِي الإسلامِ أَفْواجًا.</p>\n<p>&nbsp;</p>\n<p>أينَ الحملاتُ الصَّلِيبيَّةُ التي أَذاقَتِ المسلِمِينَ الوَيلاتِ، وقَتَلُوا مِنهُم الأُلُوفَ؟ لَقدْ تَحطَّمُوا في حِطِّينَ، وكُسرَتْ شَوكَتُهُمْ، وبَقِيَ الإسلامُ شَامِخًا؛ ولِذَا فاعْلمُوا -يا رَعَاكُمُ اللهُ- أنَّ الخيرَ بَاقٍ في هَذِه الأمةِ إلى قِيامِ السَّاعةِ، فأَبْشِرُوا ولا تَيأَسُوا.</p>\n<p>&nbsp;</p>\n<p>أَبشِروا ولا تَيأسُوا, فالْمِحَنُ أمرٌ طَبيعِيٌّ، والابتلاءُ سُنَّةٌ كَونِيَّةٌ؛ لِيميزَ اللهُ الخبيثَ مِن الطَّيبِ، ولَكِنِ اليَأْسُ والخُنُوعُ والجَزَعُ والاسْتِسلامُ لَيسَ مِن أَخلاقِ المسلمينَ، وَلا مِنْ مَنهجِ دُعَاتِهِ ومُصلِحِيهِ.</p>\n<p>&nbsp;</p>\n<p>لَقدْ مَرَّ علَى النَّاسِ زمَانٌ لا يَغشَى المسَاجِدَ إلا كِبَارُ السِّنِّ, أمَّا الشَّبابُ فلَهُم مَيادِينُ أُخرَى، واليومَ في كلِّ بُلدَانِ المسلمينَ أَغْلبُ الشَّبابِ يُحافِظُ على الصَّلَواتِ، ويَملَؤونَ المسَاجِدَ في حَلقاتِ القُرآنِ الكَرِيمِ، وفي المحَاضَراتِ، وفي رَمضَانَ، وفي الأنشِطَةِ المتَنَوعَةِ، رَغمَ الفِتَنِ التِي تَأخُذُ بأَهْلِهَا ذَاتَ اليَمِينِ وذَاتَ الشِّمَالِ.</p>\n<p>&nbsp;</p>\n<p>أَبشِرُوا ولا تَيأَسُوا, فمَهمَا فَعلَ الْفَجَرَةُ بالمسلمينَ فَلنْ يَنالُوا مِن دِينِهِمْ ولا مِن إِيمَانِهِمْ، وصَدقَ اللهُ إذْ يَقولُ: (<span style=\"color: #ff0000;\"><strong>يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ * هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ</strong></span>)[التوبة: 32، 33]</p>\n<p>&nbsp;</p>\n<p>اللهم لا تجعل مصيبتَنا في دينِنا، ولا تسلطْ علينا بذنوبِنا من لا يخافُك ولا يرحمُنا، والحمدُ للهِ ربِّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، لَهُ الْحَمْدُ الْحَسَنُ وَالثَّناءُ الْجَمِيلُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ, صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ, وَسَلَّمَ تَسْلِيمًا كَثِيرًا,.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ: إنَّ اللهَ وَعَدَ المؤمنِينَ بالنَّصْرِ فَقالَ لنَبِيِّهِ: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ أَرْسَلْنَا مِنْ قَبْلِكَ رُسُلًا إِلَى قَوْمِهِمْ فَجَاءُوهُمْ بِالْبَيِّنَاتِ فَانْتَقَمْنَا مِنَ الَّذِينَ أَجْرَمُوا وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ</strong></span>)[الروم: 47]، ووعَدَهُمْ أيضًا بالإِمَامَةِ؛ فقالَ: (<span style=\"color: #ff0000;\"><strong>وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ</strong></span>)[السجدة: 24]، ووعدَهُمْ بالتَّمكِينِ والاسْتخلاَفِ فقالَ -جلَّ شَأنُه-: (<span style=\"color: #ff0000;\"><strong>وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا</strong></span>)[النور: 55]، فإذَا بَذَلْنَا أسْبَابَ النَّصْرِ والإِمَامَةِ والتمكينِ مِنَ الإيمانِ والصَّبرِ واليَقِينِ، والدَّعوَةِ إلى اللهِ، والأمرِ بالمعروفِ والنَّهيِ عنِ المنكرِ؛ إذَا فَعلْنَا هذَا تَحَقَّقَ وعْدُ اللهِ؛ (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ</strong></span>)[محمد: 7]، ويقولُ حَبيبُكُم -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إن النَّصْرَ مَعَ الصَّبْرِ، وَإنَّ الْفَرَجَ مَعَ الْكَرْبِ، وَإنَّ مَعَ الْعُسْرِ يُسْرًا، ولن يغلبَ عُسْرٌ يُسْرَينِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أيُّها المسلمونَ: لَيسَ هُنَاكَ سببٌ يُؤْخَذُ بهِ أَحَبُّ إلى اللهِ مِنَ تَقوَى اللهِ؛ فبتقْوَى اللهِ تَتَنَزَّلُ البَرَكَاتُ وتَعُمُّ الخيراتُ, بِتقوَى اللهِ يَنعَمُ العِبادُ وتُثمِرُ البلادُ, بتقوى اللهِ يتحَقَّقُ الأَمنُ ويَنتَشِرُ الأَمانُ, بتقوَى اللهِ تُرفَعُ اللعَنَاتُ وتُمْحَى السِّيئاتُ؛ (<span style=\"color: #ff0000;\"><strong>وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ</strong></span>)[الأعراف: 96].</p>\n<p>&nbsp;</p>\n<p>مرَّ سَعدُ بنُ أبِي وَقَّاصٍ يومَ القَادسيَّةِ على مُعسكَرَاتِ الْجَيشِ بالليلِ فمَرَّ بِقَوْمٍ يُصَلُّونَ فقالَ: \"<span style=\"color: #008000;\">مِن هَاهُنا يَأتِي النَّصرُ</span>\"، وَمَرَّ بقومٍ نِيامٍ فقالَ: \"<span style=\"color: #008000;\">ومِن هُنَا تَأتِي الهَزِيمةُ</span>\", نَعمْ -يَا عبادَ اللهِ- إنَّ التَّكَاسُلَ عنِ العِبادَةِ مِن أسْبابِ الهَزِيمةِ.</p>\n<p>&nbsp;</p>\n<p>وبَينَمَا قُتَيْبَةُ بنُ مُسْلِمٍ -أحدُ القادةِ الفاتِحينَ- يُجَهِّزُ الجيوشَ لِصَدِّ التُرْكِ عَن خُراسَانَ؛ بينَما هو كذلكَ قالَ: \"<span style=\"color: #008000;\">ائْتُونِي بمحمَّدِ بنِ وَاسِعٍ</span>\", وهو أَحدُ التَّابعِينَ، فجَاءَهُ رجُلٌ فوجَدَهُ رافعًا أُصْبُعُهُ إلى السماءِ يَدعُو, فعادَ إلى قُتَيْبَةَ فأَخبَرَهُ، فقالَ قُتَيْبَةُ: \"<span style=\"color: #008000;\">لأُصْبُعُهُ تلكَ أَحبُّ إليَّ مِن أَلْفِ فَارِسٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>لَولاَ الْعَزَائِمُ مَا سَادَتْ بِهَا أُمَمٌ *** بالْعِزِّ تَرْفَلُ لا بَالْعَجْزِ والسَّقَمِ</p>\n<p>اللهُ أكْبَرُ, مَا كانَتْ لِذِي وَهَنٍ *** ولا تَأَتَّتْ لذِي خَوَرٍ وذِي صَمَمِ</p>\n<p>يَهْتَزُّ مِنهَا طُغَاةُ الأَرْضِ إنْ بَرَقَتْ *** فَوقَ السُّيُوفِ بأَيْدٍ حُرَّةٍ وَفَمِ</p>\n<p>&nbsp;</p>\n<p>ثُمَّ صَلُّوا وَسَلِّمُوا عَلَى مَنْ أُمِرْتُمْ بِالصَّلَاةِ عَلَيْهِ فَقَالَ -جَلَّ وعَلا-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]؛ فَاللَّهُمَّ صَلِّ وَسَلِّمْ وبارك عَلَى عَبْدِكَ وَنَبِيِّكَ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ انْصُرِ الإِسْلامَ وأَعِزَّ الْمُسْلِمِينَ، وَأَعْلِ بِفَضْلِكَ كَلِمَةَ الْحَقِّ والدِّينِ، وَمَكِّنْ لِعِبَادِكَ الْمُوَحِّدِينَ، واغْفِرْ لَنَا وَلِجَمِيعِ الْمُسْلِمِينَ والْمُسْلِمَاتِ الأَحْيَاءِ مِنْهُمْ والأَمْوَاتِ, اللَّهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَجْزِيَ آبَاءَنَا وَأُمَّهَاتِنَا عَنَّا خَيْرَ الْجَزَاءِ, اللَّهُمَّ اجْزِهِمْ عَنَّا رِضَاكَ وَالْجَنَّةَ, اللَّهُمَّ اغْفِرْ لَهُمْ وَارْحَمْهُمْ وَعَافِهِمْ واعْفُ عَنْهُم.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وتَرضَى، وخذْ بناصِيَتِه إلى البرِّ والتقوَى، وارزقه البطانةَ الصالحةَ التي تدلُّه على الخيرِ وتأمرُه بهِ. اللهمَّ انْصُرْ جُنُودَنَا فِي الحَدِّ الجَنُوبِيِّ يَا ربِّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "والعاقبة_للمتقين.doc",
      "path": "/database/files/والعاقبة_للمتقين.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%A7%D9%84%D8%B9%D8%A7%D9%82%D8%A8%D8%A9-%D9%84%D9%84%D9%85%D8%AA%D9%82%D9%8A%D9%86-2/download-file/336049"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "التاريخ الإسلامي",
      "link": "https://khutabaa.com/ar/posts_category/3958"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/والعاقبة-للمتقين-2"
}
