{
  "id": 1090,
  "title": "وارتحل الضيف وغادر النازل",
  "slug": "وارتحل-الضيف-وغادر-النازل",
  "author": {
    "name_prefix": "أ",
    "first_name": "زياد",
    "last_name": "الريسي - مدير الإدارة العلمية"
  },
  "rawContent": "عناصر الخطبة\n                        1/أسَف المؤمنين على فراق خير ضيف 2/وقفات مع رحيل شهر النفحات 3/رسائل نصح وتذكير للناكصين على أعقابهم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مَعَاشِرَ الْمُسْلِمِينَ: أَلَا بَلِّغُوا أُولَئِكَ الَّذِينَ أَنَاخُوا رِكَابَهُمْ، وَاقْتَلَعُوا خِيَامَهُمْ، وَفَكُّوا أَشِرْعَتَهُمْ بَعْدَ رَحِيلِ رَمَضَانَ، أَنَّهُ لَيْسَ فِي حَيَاةِ الْعَبْدِ الْمُؤْمِنِ إِجَازَةٌ عَنِ الْغَايَةِ الَّتِي مِنْ أَجْلِهَا خُلِقَ، حَتَّى تُفَارِقَ رُوحُهُ جَسَدَهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَوَّعَ لِعِبَادِهِ مَوَاسِمَ الْخَيْرَاتِ وَالْبَرَكَاتِ، وَحَثَّهُمْ فِيهَا عَلَى الْقُرُبَاتِ وَالصَّالِحَاتِ، وَرَغَّبَهُمْ إِلَيْهَا بِمَا رَتَّبَهُ لَهُمْ مِنْ جَمِيلِ الْجَزَاءِ وَعَظِيمِ الْمَكْرُمَاتِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى إِمَامِ الْهُدَى وَخَيْرِ الْقُدْوَاتِ، وَعَلَى آلِهِ الطَّيِّبِينَ وَصَحَابَتِهِ الْكِرَامِ وَالتَّابِعِينَ أُولَى النُّهَى وَالْمَكْرُمَاتِ، وَعَلَى آلِهِ الْأَطْهَارِ، وَصَحَابَتِهِ الْأَبْرَارِ، مَا تَعَاقَبَ اللَّيْلُ وَالنَّهَارُ، وَمَنْ تَعِبَهُمْ بِإِحْسَانٍ وَعَلَى دَرْبِهِمْ سَارَ.\n \nأَيُّهَا النَّاسُ: اتَّقُوا رَبَّكُمْ؛ فَتَقْوَى اللَّهِ هِيَ الْمُلْجِمَةُ فِي الدُّنْيَا مِنَ الْوُقُوعِ فِي حُدُودِهِ، وَالْمُنْجِيَةُ فِي الْأُخْرَى مِنَ التَّعَرُّضِ لِعِقَابِهِ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْحَشْرِ: 18]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: غَادَرَ الضَّيْفُ كَلَمْحِ الْبَصَرِ، وَارْتَحَلَ النَّازِلُ بَعْدَ زِيَارَةٍ لَمْ تَطُلْ، وَيَا لَهَا مِنْ حَسْرَةٍ لِقُلُوبِنَا، وَغُصَّةٍ فِي حُلُوقِنَا، مِنْ فِرَاقِ هَذَا الْكَرِيمِ رَفِيعِ الْقَدْرِ نَفِيسِ الْفَضْلِ؛ وَبِحَقٍّ لَقَدْ كَانَ حَقُّهُ عَلَيْنَا عَظِيمًا، وَوَاجِبُنَا نَحْوَهُ كَبِيرًا؛ وَلَنَا فِي وَدَاعِهِ وَمَعَ رَحِيلِهِ وَقَفَاتٌ:\nأَوَّلُهَا: إِنَّ الْمُتَأَمِّلَ فِي فَضَائِلِ رَمَضَانَ، وَالْمُتَمَعِّنَ فِي فَوَائِدِهِ يُدْرِكُ أَنَّ رَمَضَانَ نَحْنُ مَنْ كُنَّا ضُيُوفًا عَلَيْهِ، وَهُوَ مَنْ أَكْرَمَنَا وَلَسْنَا مَنْ أَكْرَمَهُ، وَبَدَلَ أَنْ كَانَ فِي الْأَصْلِ أَنَّا مَنْ يَبْذُلُ الْوُسْعَ فِي الِاحْتِفَاءِ بِهِ وَالِاسْتِفَادَةِ مِنْهُ؛ لَكِنَّهُ فِي الْحَقِيقَةِ هُوَ مَنْ أَحْسَنَ إِلَيْنَا وَاحْتَفَى بِنَا وَقَبِلَنَا؛ فَنِعْمَ الْمَضِيفُ رَمَضَانُ، وَنِعْمَ الْكَرِيمُ هُوَ.\n \nثَانِيهَا: كَانَ رَمَضَانُ -وَبِحَقٍّ- حَبِيبَ الْقُلُوبِ وَأُنْسَهَا وَسَعَادَةَ النُّفُوسِ وَطُمَأْنِينَتَهَا، وَمَرْهَمَ الْهُمُومِ وَبَلْسَمَهَا؛ فَمَا ذُقْنَا حَلَاوَةَ الْإِيمَانِ إِلَّا مَعَهُ، وَمَا تَلَذَّذْنَا بِتِلَاوَةِ آيَاتِ الرَّحْمَنِ إِلَّا بِهِ، وَمَا هَانَتْ عَلَيْنَا الدُّنْيَا وَزَهِدْنَا فِي مَتَاعِهَا إِلَّا فِيهِ، وَمَا حَرِصْنَا عَلَى الْقُرُبَاتِ دُونَ مَلَلٍ، وَمَارَسْنَا الطَّاعَاتِ دُونَ ضَجَرٍ إِلَّا مَعَهُ.\n \nثَالِثُهَا: رَمَضَانُ نِعْمَةٌ إِيمَانِيَّةٌ رُوحِيَّةٌ وَمَدْرَسَةٌ تَرْبَوِيَّةٌ سُلُوكِيَّةٌ؛ (كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ: 183]، فَوَجَبَ عَلَيْنَا شُكْرُهَا؛ (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[الْبَقَرَةِ: 185]؛ فَكَمْ وُفِّقْنَا لِلْخَيْرَاتِ مَعَهُ، وَكَمْ تَرَفَّعْنَا عَنِ الْمَعَاصِي وَالزَّلَّاتِ فِيهِ؛ فَلَكَ الْحَمْدُ رَبَّنَا، وَفَّقْتَ مَنْ شِئْتَ بِفَضْلِكَ وَصَرَفْتَ مَنْ شِئْتَ بِعَدْلِكَ، وَمَا عَمِلْنَا مِنْ خَيْرٍ فَمِنَّةُ حُصُولِهِ مِنْكَ، وَمَا هَجَرْنَا مِنْ سُوءٍ فَفَضْلُ تَرْكِهِ إِلَيْكَ؛ (وَاللَّهُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الْبَقَرَةِ: 213].\n \nرَابِعُهَا: مَهْمَا وَجَدَ الْعَبْدُ مِنْ نَفْسِهِ طَاعَةً وَإِحْسَانًا وَقُرْبَةً وَإِقْبَالًا؛ إِلَّا أَنَّ مَوْضُوعَ الْقَبُولِ هُوَ هَاجِسُ الْمُؤْمِنِ الْخَائِفِ؛ فَهُوَ يَخْشَى أَنْ يَكُونَ فِي عَمَلِهِ شَائِبَةٌ تَشُوبُهُ فَتُفْسِدُ عَلَيْهِ جَمَالَهُ أَوْ مُنَغِّصَةٌ تُدَاخِلُهُ فَتُعَكِّرُ صَفْوَهُ؛ (وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ)[الْمُؤْمِنُونَ: 60-61]؛ فَكَانَ مَطْلُوبٌ شَرْعًا سُؤَالَ اللَّهِ قَبُولَ الْعَمَلِ؛ (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[الْبَقَرَةِ: 127].\n \nوَالْمُؤْمِنُ الْوَجِلُ يَخْشَى أَنْ يَكُونَ حَظُّهُ مِنْ صِيَامِهِ الْجُوعَ وَالْعَطَشَ، كَمَا يَخْشَى أَنْ يَكُونَ حَظُّهُ مِنْ قِيَامِهِ النَّصَبَ وَالتَّعَبَ؛ لِذَا تَجِدُهُ دَائِمًا يَسْأَلُ اللَّهَ الْإِخْلَاصَ وَيَطْلُبُ مِنْهُ الْقَبُولَ.\n \nخَامِسُهَا: النَّاسُ مَعَ رَمَضَانَ -قَبْلُ وَبَعْدُ- مَعَادِنُ؛ فَمَعْدِنٌ لَا يَتَأَثَّرُ بِتَغَيُّرِ الْأَمَاكِنِ وَالْأَزْمَانِ وَالْأَحْوَالِ كَمَعَادِنِ الذَّهَبِ وَالْفِضَّةِ؛ فَهُوَ سَلِيمُ السَّرِيرَةِ، حَسَنُ الْفِعَالِ، جَمِيلُ الْكَلَامِ، وَهُوَ كَذَلِكَ فِي رَمَضَانَ قَبْلَهُ وَبَعْدَهُ، وَهُوَ بَعْدَهُ أَكْثَرُ قُرْبًا مِنَ اللَّهِ لِإِدْرَاكِهِ أَنَّهُ يَدْنُو مِنْ أَجَلِهِ وَمُلَاقَاةِ رَبِّهِ، وَمَعَادِنُ دُونَ ذَلِكَ؛ فَهِيَ تَتَأَثَّرُ بِالتَّغَيُّرَاتِ الزَّمَانِيَّةِ وَالْمَكَانِيَّةِ وَالْحَالِيَّةِ؛ لِذَا تَجِدُهُ يَذْبُلُ وَيَضْعُفُ وَيَتَقَهْقَرُ، وَهُوَ فِي كُلِّ يَوْمٍ أَضْعَفُ رَغْمَ دُنُوِّهِ كُلَّ يَوْمٍ مِنْ أَجَلِهِ وَقُرْبِهِ مِنْ رَحِيلِهِ إِلَى دَارِ آخِرَتِهِ؛ (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً)[آلِ عِمْرَانَ: 8].\n \nسَادِسُهَا: خَلَّفَ عَلَيْنَا رَحِيلُ رَمَضَانَ صِنْفًا خَاسِرًا دَوْمًا وَمَخْذُولًا دَهْرًا؛ حَيْثُ نَزَلَ بِهِ الضَّيْفُ بِخَيْرِهِ وَبَرَكَتِهِ فَلَمْ يَزْدَدْ مِنَ اللَّهِ إِلَّا بُعْدًا، وَلَمْ يُوَفَّقْ فِيهِ لِتَوْبَةٍ، أَوْ يُحَقِّقْ فِيهِ رَجْعَةً، أَوْ يُدْرِكْ فِيهِ مَغْفِرَةً؛ وَاسْمَعُوا إِلَى سُوءِ حَظِّ هَذَا الصِّنْفِ -نَسْأَلُ اللَّهَ السَّلَامَةَ وَالْعَافِيَةَ-؛ صَعِدَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمِنْبَرَ يَوْمًا فَلَمَّا رَقِيَ عَتَبَةً قَالَ: \"آمِينَ\"، ثُمَّ رَقِيَ أُخْرَى، فَقَالَ: \"آمِينَ\"، ثُمَّ رَقِيَ عَتَبَةً ثَالِثَةً، فَقَالَ: \"آمِينَ\"، ثُمَّ قَالَ: \"أَتَانِي جِبْرِيلُ، فَقَالَ: يَا مُحَمَّدُ، مَنْ أَدْرَكَ رَمَضَانَ فَلَمْ يُغْفَرْ لَهُ فَأَبْعَدَهُ اللَّه\"؛ الْحَدِيثَ.\n \nسَابِعُهَا: صَحِيحٌ أَنَّا وَدَّعْنَا بِالْأَمْسِ الْقَرِيبِ رَمَضَانَ؛ شَهْرَ النَّفَحَاتِ وَالرَّحَمَاتِ، وَمَوْسِمَ الْعَطَايَا وَالْمَكْرُمَاتِ؛ لَكِنَّهُ بَقِيَ مَعَنَا رَبُّ رَمَضَانَ؛ إِنَّهُ قَيُّومُ الْأَرَضِينَ وَالسَّمَوَاتِ، وَصَاحِبُ الْجُودِ الْمُطْلَقِ، وَالْإِحْسَانِ غَيْرِ الْمُنْقَطِعِ، وَالْهِبَاتِ؛ وَمِنَ الْمُؤْسِفِ أَنَّ قَوْمًا رَحَلُوا مَعَهُ وَغَادَرُوا فَافْتَقَدَتْهُمْ مَسَاجِدُهُمْ فَتَخَلَّفُوا عَنِ الصَّلَوَاتِ وَهَجَرُوا الْآيَاتِ، وَأَمْسَكُوا عَنِ الصَّدَقَاتِ، وَأَحْجَمُوا عَنِ الْقُرُبَاتِ.\n \nوَلِهَؤُلَاءِ أَقُولُ: مَنْ كَانَ يَعْبُدُ رَمَضَانَ فَإِنَّ رَمَضَانَ قَدْ وَلَّى وَارْتَحَلَ، وَمَنْ كَانَ يَعْبُدُ اللَّهَ فَإِنَّ اللَّهَ حَيٌّ قَيُّومٌ لَمْ يَزَلْ؛ فَعَلِّقُوا أَنْفُسَكُمْ بِرَبِّكُمُ الْحَيِّ، وَلَا تُعَلِّقُوهَا بِشَهْرٍ قَدْ مَضَى وَمَوْسِمٍ انْقَضَى؛ (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الْحِجْرِ: 99].\n \nمَعَاشِرَ الْمُسْلِمِينَ: بَلِّغُوا عِبَادَ رَمَضَانَ أَنَّ رَبَّ رَمَضَانَ هُوَ رَبُّ غَيْرِ رَمَضَانَ، وَأَنَّ الَّذِي شَرَعَ لَهُمْ صِيَامَهُ هُوَ مَنْ أَوْجَبَ عَلَيْهِمْ دَوَامَ عِبَادَتِهِ طَالَمَا أَرْوَاحُهُمْ فِي أَجْسَادِهِمْ حَتَّى يَقْبِضَهَا إِلَيْهِ؛ وَإِنْ كَانَ إِقْبَالُ الْعَبْدِ وَنَشَاطُهُ عَلَى الطَّاعَاتِ فِي مَوْسِمِ رَمَضَانَ وَغَيْرِهِ مَحْمُودًا شَرْعًا فَإِنَّ فُتُورَهُ بَعْدَهَا إِلَى حَدِّ الْإِخْلَالِ بِالْوَاجِبَاتِ وَالْفَرَائِضِ مَذْمُومٌ شَرْعًا؛ (وَلَا تَرْتَدُّوا عَلَى أَدْبَارِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ)[الْمَائِدَةِ: 21].\n \nوَإِنْ كَانَ مِنَ الْمُسَوَّغِ شَرْعًا وَعَقْلًا زِيَادَةُ نَشَاطِ الْعَبْدِ فِي رَمَضَانَ وَأَمْثَالِهِ مِنْ مَوَاسِمِ الْخَيْرِ؛ لَكِنْ مِنْ غَيْرِ الْمُسَوَّغِ شَرْعًا أَنْ يَصِلَ الْعَبْدُ بَعْدَ انْقِضَاءِ تِلْكَ الْمَوَاسِمِ إِلَى النُّكُوصِ عَنِ الصِّرَاطِ، وَالتَّفْرِيطِ فِي طَاعَةِ الْخَلَّاقِ.\n \nقُلْتُ مَا قَدْ سَمِعْتُمْ، وَلِي وَلَكُمْ فَاسْتَغْفِرُوا اللَّهَ...\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ سَابِغِ الْمِنَنِ، وَالشُّكْرُ لَهُ مُوجِدِ النِّعَمِ، وَدَافِعِ النِّقَمِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى أَفْضَلِ رَسُولٍ بُعِثَ فِي خَيْرِ الْأُمَمِ، وَعَلَى صَحَابَتِهِ وَالتَّابِعِينَ وَمَنْ بِنُورِهِمُ اهْتَدَى، وَمِنْ فَضْلِهِمُ اغْتَنَمَ.\n \nمَعَاشِرَ الْمُسْلِمِينَ: أَلَا بَلِّغُوا أُولَئِكَ الَّذِينَ أَنَاخُوا رِكَابَهُمْ، وَاقْتَلَعُوا خِيَامَهُمْ، وَفَكُّوا أَشِرْعَتَهُمْ بَعْدَ رَحِيلِ رَمَضَانَ، أَنَّهُ لَيْسَ فِي حَيَاةِ الْعَبْدِ الْمُؤْمِنِ إِجَازَةٌ عَنِ الْغَايَةِ الَّتِي مِنْ أَجْلِهَا خُلِقَ، حَتَّى تُفَارِقَ رُوحُهُ جَسَدَهُ، (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ)[الْأَنْعَامِ: 162]، وَلَا فِي حَيَاتِهِ تَوَقُّفٌ عَنِ الْهَدَفِ الَّذِي مِنْ أَجْلِهِ وُجِدَ، حَتَّى يُسْلِمَ الرُّوحَ بَارِئَهَا؛ فَالْعَبْدُ بَيْنَ تَقَدُّمٍ أَوْ تَأَخُّرٍ، وَلَا مَعْنَى لِلتَّوَقُّفِ فِي حَيَاتِهِ أَوْ وُجُودِهُ؛ (لِمَنْ شَاءَ مِنْكُمْ أَنْ يَتَقَدَّمَ أَوْ يَتَأَخَّرَ)[الْمُدَّثِّرِ: 37]، وَيَوْمُ عِيدِكَ هُوَ بِمَثَابَةِ اسْتِرَاحَةِ مُحَارِبٍ لِيَنْطَلِقَ إِلَى مَيْدَانٍ آخَرَ، أَوْ يَتَحَرَّفَ إِلَى عِبَادَةٍ أُخْرَى.\n \nبَلِّغُوا أُولَئِكَ النَّاكِصِينَ أَنَّ الْأَعْمَالَ بِالْخَوَاتِيمِ، وَأَنَّ الْمُقَدِّمَاتِ الْحَسَنَةَ مَا لَمْ تُتَوَّجْ بِخَوَاتِيمَ مُبَارَكَةٍ لَا عِبْرَةَ بِهَا، وَلَا عُمْدَةَ عَلَيْهَا؛ فَقُبْحُ النِّهَايَاتِ يَمْحُو حُسْنَ الْبِدَايَاتِ، كَمَا أَنَّ حُسْنَ النِّهَايَاتِ يَجْبُرُ قُبْحَ الْبِدَايَاتِ، (فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[الْبَقَرَةِ: 132]، وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا أَرَادَ اللَّهُ بِعَبْدِهِ خَيْرًا اسْتَعْمَلَهُ\" قَالُوا: كَيْفَ يَسْتَعْمِلُهُ؟ قَالَ: \"يُوَفِّقُهُ لِعَمَلٍ صَالِحٍ قَبْلَ مَوْتِهِ\".\n \nبَلِّغُوا أُولَئِكَ الْمُفَرِّطِينَ: لَقَدْ كَانَ مِنَ الْمُفْتَرَضِ أَنْ يَجْعَلُوا مِنْ رَمَضَانَ مَدْرَسَةً تَرْبَوِيَّةً وَمَحَاضِنَ سُلُوكِيَّةً، يَتَخَرَّجُونَ مِنْهَا بِهِمَّةٍ أَقْوَى، وَسَرِيرَةٍ أَتْقَى، وَجَوَارِحَ أَصْلَحَ وَأَنْقَى؛ لَا يَتَوَقَّفُونَ عَنْ هَذَا الدَّرْبِ حَتَّى يَنْقَطِعَ بِهِمُ الْحَادِي.\n \nكَانَ أَمَلُنَا أَنَّ رَمَضَانَ هُوَ خُطْوَتُهُمُ الْأُولَى فِي الْمَسَارِ الصَّحِيحِ؛ لِيَصِلَ بِهِمْ إِلَى جَنَّةِ اللَّهِ وَرِضْوَانِهِ الْفَسِيحِ؛ لَكِنْ لِلْأَسَفِ خَابُوا وَخَسِرُوا! فَوَاعَجَبًا مَا الَّذِي أَسَاؤُوا فِيهِ مَعَ اللَّهِ حَتَّى هَجَرُوا طَاعَتَهُ؟! وَمَا الَّذِي خَسِرُوهُ مَعَ رَبِّهِمْ حَتَّى فَرَّطُوا فِيهِ؟! مَا الَّذِي كَرِهُوهُ فِي الْقُرْبِ مِنَ اللَّهِ اللَّطِيفِ حَتَّى نَفَرُوا مِنْهُ؟! وَاللَّهُ الْمُسْتَعَانُ.\n \nمَعَاشِرَ الْمُسْلِمِينَ: كَبِّرُوا اللَّهَ عَلَى مَا أَوْلَاكُمْ بِهِ مِنْ نِعَمِهِ، وَاشْكُرُوهُ عَلَى مَا هَدَاكُمْ إِلَيْهِ فِي شَهْرِهِ؛ فَهُوَ فَضْلُهُ لَكُمْ وَهَدِيَّتُهُ إِلَيْكُمْ، أَلَا يَكْفِيَ مِنْ فَضْلِهِ أَنَّ مَا أَفْسَدْتُمُوهُ طُولَ الْعَامِ يُصْلِحُهُ لَكُمْ رَمَضَانُ فِي أَيَّامٍ؛ فَاللَّهَ اللَّهَ بِالْحِفَاظِ عَلَى مُكْتَسَبَاتِكُمْ فِيهِ، وَاللَّهَ اللَّهَ فِي مُوَاصَلَةِ السَّيْرِ حَتَّى يَنْقَطِعَ بِكُمُ الْمَسِيرُ؛ فَغَدًا تَرْجِعُونَ فِيهِ إِلَى اللَّهِ وَتُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أسَف المؤمنين على فراق خير ضيف 2/وقفات مع رحيل شهر النفحات 3/رسائل نصح وتذكير للناكصين على أعقابهم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَعَاشِرَ الْمُسْلِمِينَ: أَلَا بَلِّغُوا أُولَئِكَ الَّذِينَ أَنَاخُوا رِكَابَهُمْ، وَاقْتَلَعُوا خِيَامَهُمْ، وَفَكُّوا أَشِرْعَتَهُمْ بَعْدَ رَحِيلِ رَمَضَانَ، أَنَّهُ لَيْسَ فِي حَيَاةِ الْعَبْدِ الْمُؤْمِنِ إِجَازَةٌ عَنِ الْغَايَةِ الَّتِي مِنْ أَجْلِهَا خُلِقَ، حَتَّى تُفَارِقَ رُوحُهُ جَسَدَهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370564\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَوَّعَ لِعِبَادِهِ مَوَاسِمَ الْخَيْرَاتِ وَالْبَرَكَاتِ، وَحَثَّهُمْ فِيهَا عَلَى الْقُرُبَاتِ وَالصَّالِحَاتِ، وَرَغَّبَهُمْ إِلَيْهَا بِمَا رَتَّبَهُ لَهُمْ مِنْ جَمِيلِ الْجَزَاءِ وَعَظِيمِ الْمَكْرُمَاتِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى إِمَامِ الْهُدَى وَخَيْرِ الْقُدْوَاتِ، وَعَلَى آلِهِ الطَّيِّبِينَ وَصَحَابَتِهِ الْكِرَامِ وَالتَّابِعِينَ أُولَى النُّهَى وَالْمَكْرُمَاتِ، وَعَلَى آلِهِ الْأَطْهَارِ، وَصَحَابَتِهِ الْأَبْرَارِ، مَا تَعَاقَبَ اللَّيْلُ وَالنَّهَارُ، وَمَنْ تَعِبَهُمْ بِإِحْسَانٍ وَعَلَى دَرْبِهِمْ سَارَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: اتَّقُوا رَبَّكُمْ؛ فَتَقْوَى اللَّهِ هِيَ الْمُلْجِمَةُ فِي الدُّنْيَا مِنَ الْوُقُوعِ فِي حُدُودِهِ، وَالْمُنْجِيَةُ فِي الْأُخْرَى مِنَ التَّعَرُّضِ لِعِقَابِهِ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْحَشْرِ: 18]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: غَادَرَ الضَّيْفُ كَلَمْحِ الْبَصَرِ، وَارْتَحَلَ النَّازِلُ بَعْدَ زِيَارَةٍ لَمْ تَطُلْ، وَيَا لَهَا مِنْ حَسْرَةٍ لِقُلُوبِنَا، وَغُصَّةٍ فِي حُلُوقِنَا، مِنْ فِرَاقِ هَذَا الْكَرِيمِ رَفِيعِ الْقَدْرِ نَفِيسِ الْفَضْلِ؛ وَبِحَقٍّ لَقَدْ كَانَ حَقُّهُ عَلَيْنَا عَظِيمًا، وَوَاجِبُنَا نَحْوَهُ كَبِيرًا؛ وَلَنَا فِي وَدَاعِهِ وَمَعَ رَحِيلِهِ وَقَفَاتٌ:</p>\n<p>أَوَّلُهَا: إِنَّ الْمُتَأَمِّلَ فِي فَضَائِلِ رَمَضَانَ، وَالْمُتَمَعِّنَ فِي فَوَائِدِهِ يُدْرِكُ أَنَّ رَمَضَانَ نَحْنُ مَنْ كُنَّا ضُيُوفًا عَلَيْهِ، وَهُوَ مَنْ أَكْرَمَنَا وَلَسْنَا مَنْ أَكْرَمَهُ، وَبَدَلَ أَنْ كَانَ فِي الْأَصْلِ أَنَّا مَنْ يَبْذُلُ الْوُسْعَ فِي الِاحْتِفَاءِ بِهِ وَالِاسْتِفَادَةِ مِنْهُ؛ لَكِنَّهُ فِي الْحَقِيقَةِ هُوَ مَنْ أَحْسَنَ إِلَيْنَا وَاحْتَفَى بِنَا وَقَبِلَنَا؛ فَنِعْمَ الْمَضِيفُ رَمَضَانُ، وَنِعْمَ الْكَرِيمُ هُوَ.</p>\n<p>&nbsp;</p>\n<p>ثَانِيهَا: كَانَ رَمَضَانُ -وَبِحَقٍّ- حَبِيبَ الْقُلُوبِ وَأُنْسَهَا وَسَعَادَةَ النُّفُوسِ وَطُمَأْنِينَتَهَا، وَمَرْهَمَ الْهُمُومِ وَبَلْسَمَهَا؛ فَمَا ذُقْنَا حَلَاوَةَ الْإِيمَانِ إِلَّا مَعَهُ، وَمَا تَلَذَّذْنَا بِتِلَاوَةِ آيَاتِ الرَّحْمَنِ إِلَّا بِهِ، وَمَا هَانَتْ عَلَيْنَا الدُّنْيَا وَزَهِدْنَا فِي مَتَاعِهَا إِلَّا فِيهِ، وَمَا حَرِصْنَا عَلَى الْقُرُبَاتِ دُونَ مَلَلٍ، وَمَارَسْنَا الطَّاعَاتِ دُونَ ضَجَرٍ إِلَّا مَعَهُ.</p>\n<p>&nbsp;</p>\n<p>ثَالِثُهَا: رَمَضَانُ نِعْمَةٌ إِيمَانِيَّةٌ رُوحِيَّةٌ وَمَدْرَسَةٌ تَرْبَوِيَّةٌ سُلُوكِيَّةٌ؛ (<span style=\"color:#ff0000;\">كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْبَقَرَةِ: 183]، فَوَجَبَ عَلَيْنَا شُكْرُهَا؛ (<span style=\"color:#ff0000;\">وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[الْبَقَرَةِ: 185]؛ فَكَمْ وُفِّقْنَا لِلْخَيْرَاتِ مَعَهُ، وَكَمْ تَرَفَّعْنَا عَنِ الْمَعَاصِي وَالزَّلَّاتِ فِيهِ؛ فَلَكَ الْحَمْدُ رَبَّنَا، وَفَّقْتَ مَنْ شِئْتَ بِفَضْلِكَ وَصَرَفْتَ مَنْ شِئْتَ بِعَدْلِكَ، وَمَا عَمِلْنَا مِنْ خَيْرٍ فَمِنَّةُ حُصُولِهِ مِنْكَ، وَمَا هَجَرْنَا مِنْ سُوءٍ فَفَضْلُ تَرْكِهِ إِلَيْكَ؛ (<span style=\"color:#ff0000;\">وَاللَّهُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الْبَقَرَةِ: 213].</p>\n<p>&nbsp;</p>\n<p>رَابِعُهَا: مَهْمَا وَجَدَ الْعَبْدُ مِنْ نَفْسِهِ طَاعَةً وَإِحْسَانًا وَقُرْبَةً وَإِقْبَالًا؛ إِلَّا أَنَّ مَوْضُوعَ الْقَبُولِ هُوَ هَاجِسُ الْمُؤْمِنِ الْخَائِفِ؛ فَهُوَ يَخْشَى أَنْ يَكُونَ فِي عَمَلِهِ شَائِبَةٌ تَشُوبُهُ فَتُفْسِدُ عَلَيْهِ جَمَالَهُ أَوْ مُنَغِّصَةٌ تُدَاخِلُهُ فَتُعَكِّرُ صَفْوَهُ؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ</span>)[الْمُؤْمِنُونَ: 60-61]؛ فَكَانَ مَطْلُوبٌ شَرْعًا سُؤَالَ اللَّهِ قَبُولَ الْعَمَلِ؛ (<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[الْبَقَرَةِ: 127].</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ الْوَجِلُ يَخْشَى أَنْ يَكُونَ حَظُّهُ مِنْ صِيَامِهِ الْجُوعَ وَالْعَطَشَ، كَمَا يَخْشَى أَنْ يَكُونَ حَظُّهُ مِنْ قِيَامِهِ النَّصَبَ وَالتَّعَبَ؛ لِذَا تَجِدُهُ دَائِمًا يَسْأَلُ اللَّهَ الْإِخْلَاصَ وَيَطْلُبُ مِنْهُ الْقَبُولَ.</p>\n<p>&nbsp;</p>\n<p>خَامِسُهَا: النَّاسُ مَعَ رَمَضَانَ -قَبْلُ وَبَعْدُ- مَعَادِنُ؛ فَمَعْدِنٌ لَا يَتَأَثَّرُ بِتَغَيُّرِ الْأَمَاكِنِ وَالْأَزْمَانِ وَالْأَحْوَالِ كَمَعَادِنِ الذَّهَبِ وَالْفِضَّةِ؛ فَهُوَ سَلِيمُ السَّرِيرَةِ، حَسَنُ الْفِعَالِ، جَمِيلُ الْكَلَامِ، وَهُوَ كَذَلِكَ فِي رَمَضَانَ قَبْلَهُ وَبَعْدَهُ، وَهُوَ بَعْدَهُ أَكْثَرُ قُرْبًا مِنَ اللَّهِ لِإِدْرَاكِهِ أَنَّهُ يَدْنُو مِنْ أَجَلِهِ وَمُلَاقَاةِ رَبِّهِ، وَمَعَادِنُ دُونَ ذَلِكَ؛ فَهِيَ تَتَأَثَّرُ بِالتَّغَيُّرَاتِ الزَّمَانِيَّةِ وَالْمَكَانِيَّةِ وَالْحَالِيَّةِ؛ لِذَا تَجِدُهُ يَذْبُلُ وَيَضْعُفُ وَيَتَقَهْقَرُ، وَهُوَ فِي كُلِّ يَوْمٍ أَضْعَفُ رَغْمَ دُنُوِّهِ كُلَّ يَوْمٍ مِنْ أَجَلِهِ وَقُرْبِهِ مِنْ رَحِيلِهِ إِلَى دَارِ آخِرَتِهِ؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً</span>)[آلِ عِمْرَانَ: 8].</p>\n<p>&nbsp;</p>\n<p>سَادِسُهَا: خَلَّفَ عَلَيْنَا رَحِيلُ رَمَضَانَ صِنْفًا خَاسِرًا دَوْمًا وَمَخْذُولًا دَهْرًا؛ حَيْثُ نَزَلَ بِهِ الضَّيْفُ بِخَيْرِهِ وَبَرَكَتِهِ فَلَمْ يَزْدَدْ مِنَ اللَّهِ إِلَّا بُعْدًا، وَلَمْ يُوَفَّقْ فِيهِ لِتَوْبَةٍ، أَوْ يُحَقِّقْ فِيهِ رَجْعَةً، أَوْ يُدْرِكْ فِيهِ مَغْفِرَةً؛ وَاسْمَعُوا إِلَى سُوءِ حَظِّ هَذَا الصِّنْفِ -نَسْأَلُ اللَّهَ السَّلَامَةَ وَالْعَافِيَةَ-؛ صَعِدَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمِنْبَرَ يَوْمًا فَلَمَّا رَقِيَ عَتَبَةً قَالَ: \"<span style=\"color:#0000ff;\">آمِينَ</span>\"، ثُمَّ رَقِيَ أُخْرَى، فَقَالَ: \"<span style=\"color:#0000ff;\">آمِينَ</span>\"، ثُمَّ رَقِيَ عَتَبَةً ثَالِثَةً، فَقَالَ: \"<span style=\"color:#0000ff;\">آمِينَ</span>\"، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">أَتَانِي جِبْرِيلُ، فَقَالَ: يَا مُحَمَّدُ، مَنْ أَدْرَكَ رَمَضَانَ فَلَمْ يُغْفَرْ لَهُ فَأَبْعَدَهُ اللَّه</span>\"؛ الْحَدِيثَ.</p>\n<p>&nbsp;</p>\n<p>سَابِعُهَا: صَحِيحٌ أَنَّا وَدَّعْنَا بِالْأَمْسِ الْقَرِيبِ رَمَضَانَ؛ شَهْرَ النَّفَحَاتِ وَالرَّحَمَاتِ، وَمَوْسِمَ الْعَطَايَا وَالْمَكْرُمَاتِ؛ لَكِنَّهُ بَقِيَ مَعَنَا رَبُّ رَمَضَانَ؛ إِنَّهُ قَيُّومُ الْأَرَضِينَ وَالسَّمَوَاتِ، وَصَاحِبُ الْجُودِ الْمُطْلَقِ، وَالْإِحْسَانِ غَيْرِ الْمُنْقَطِعِ، وَالْهِبَاتِ؛ وَمِنَ الْمُؤْسِفِ أَنَّ قَوْمًا رَحَلُوا مَعَهُ وَغَادَرُوا فَافْتَقَدَتْهُمْ مَسَاجِدُهُمْ فَتَخَلَّفُوا عَنِ الصَّلَوَاتِ وَهَجَرُوا الْآيَاتِ، وَأَمْسَكُوا عَنِ الصَّدَقَاتِ، وَأَحْجَمُوا عَنِ الْقُرُبَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَلِهَؤُلَاءِ أَقُولُ: مَنْ كَانَ يَعْبُدُ رَمَضَانَ فَإِنَّ رَمَضَانَ قَدْ وَلَّى وَارْتَحَلَ، وَمَنْ كَانَ يَعْبُدُ اللَّهَ فَإِنَّ اللَّهَ حَيٌّ قَيُّومٌ لَمْ يَزَلْ؛ فَعَلِّقُوا أَنْفُسَكُمْ بِرَبِّكُمُ الْحَيِّ، وَلَا تُعَلِّقُوهَا بِشَهْرٍ قَدْ مَضَى وَمَوْسِمٍ انْقَضَى؛ (<span style=\"color:#ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)[الْحِجْرِ: 99].</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: بَلِّغُوا عِبَادَ رَمَضَانَ أَنَّ رَبَّ رَمَضَانَ هُوَ رَبُّ غَيْرِ رَمَضَانَ، وَأَنَّ الَّذِي شَرَعَ لَهُمْ صِيَامَهُ هُوَ مَنْ أَوْجَبَ عَلَيْهِمْ دَوَامَ عِبَادَتِهِ طَالَمَا أَرْوَاحُهُمْ فِي أَجْسَادِهِمْ حَتَّى يَقْبِضَهَا إِلَيْهِ؛ وَإِنْ كَانَ إِقْبَالُ الْعَبْدِ وَنَشَاطُهُ عَلَى الطَّاعَاتِ فِي مَوْسِمِ رَمَضَانَ وَغَيْرِهِ مَحْمُودًا شَرْعًا فَإِنَّ فُتُورَهُ بَعْدَهَا إِلَى حَدِّ الْإِخْلَالِ بِالْوَاجِبَاتِ وَالْفَرَائِضِ مَذْمُومٌ شَرْعًا؛ (<span style=\"color:#ff0000;\">وَلَا تَرْتَدُّوا عَلَى أَدْبَارِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ</span>)[الْمَائِدَةِ: 21].</p>\n<p>&nbsp;</p>\n<p>وَإِنْ كَانَ مِنَ الْمُسَوَّغِ شَرْعًا وَعَقْلًا زِيَادَةُ نَشَاطِ الْعَبْدِ فِي رَمَضَانَ وَأَمْثَالِهِ مِنْ مَوَاسِمِ الْخَيْرِ؛ لَكِنْ مِنْ غَيْرِ الْمُسَوَّغِ شَرْعًا أَنْ يَصِلَ الْعَبْدُ بَعْدَ انْقِضَاءِ تِلْكَ الْمَوَاسِمِ إِلَى النُّكُوصِ عَنِ الصِّرَاطِ، وَالتَّفْرِيطِ فِي طَاعَةِ الْخَلَّاقِ.</p>\n<p>&nbsp;</p>\n<p>قُلْتُ مَا قَدْ سَمِعْتُمْ، وَلِي وَلَكُمْ فَاسْتَغْفِرُوا اللَّهَ...</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ سَابِغِ الْمِنَنِ، وَالشُّكْرُ لَهُ مُوجِدِ النِّعَمِ، وَدَافِعِ النِّقَمِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى أَفْضَلِ رَسُولٍ بُعِثَ فِي خَيْرِ الْأُمَمِ، وَعَلَى صَحَابَتِهِ وَالتَّابِعِينَ وَمَنْ بِنُورِهِمُ اهْتَدَى، وَمِنْ فَضْلِهِمُ اغْتَنَمَ.</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: أَلَا بَلِّغُوا أُولَئِكَ الَّذِينَ أَنَاخُوا رِكَابَهُمْ، وَاقْتَلَعُوا خِيَامَهُمْ، وَفَكُّوا أَشِرْعَتَهُمْ بَعْدَ رَحِيلِ رَمَضَانَ، أَنَّهُ لَيْسَ فِي حَيَاةِ الْعَبْدِ الْمُؤْمِنِ إِجَازَةٌ عَنِ الْغَايَةِ الَّتِي مِنْ أَجْلِهَا خُلِقَ، حَتَّى تُفَارِقَ رُوحُهُ جَسَدَهُ، (<span style=\"color:#ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الْأَنْعَامِ: 162]، وَلَا فِي حَيَاتِهِ تَوَقُّفٌ عَنِ الْهَدَفِ الَّذِي مِنْ أَجْلِهِ وُجِدَ، حَتَّى يُسْلِمَ الرُّوحَ بَارِئَهَا؛ فَالْعَبْدُ بَيْنَ تَقَدُّمٍ أَوْ تَأَخُّرٍ، وَلَا مَعْنَى لِلتَّوَقُّفِ فِي حَيَاتِهِ أَوْ وُجُودِهُ؛ (<span style=\"color:#ff0000;\">لِمَنْ شَاءَ مِنْكُمْ أَنْ يَتَقَدَّمَ أَوْ يَتَأَخَّرَ</span>)[الْمُدَّثِّرِ: 37]، وَيَوْمُ عِيدِكَ هُوَ بِمَثَابَةِ اسْتِرَاحَةِ مُحَارِبٍ لِيَنْطَلِقَ إِلَى مَيْدَانٍ آخَرَ، أَوْ يَتَحَرَّفَ إِلَى عِبَادَةٍ أُخْرَى.</p>\n<p>&nbsp;</p>\n<p>بَلِّغُوا أُولَئِكَ النَّاكِصِينَ أَنَّ الْأَعْمَالَ بِالْخَوَاتِيمِ، وَأَنَّ الْمُقَدِّمَاتِ الْحَسَنَةَ مَا لَمْ تُتَوَّجْ بِخَوَاتِيمَ مُبَارَكَةٍ لَا عِبْرَةَ بِهَا، وَلَا عُمْدَةَ عَلَيْهَا؛ فَقُبْحُ النِّهَايَاتِ يَمْحُو حُسْنَ الْبِدَايَاتِ، كَمَا أَنَّ حُسْنَ النِّهَايَاتِ يَجْبُرُ قُبْحَ الْبِدَايَاتِ، (<span style=\"color:#ff0000;\">فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[الْبَقَرَةِ: 132]، وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا أَرَادَ اللَّهُ بِعَبْدِهِ خَيْرًا اسْتَعْمَلَهُ\" قَالُوا: كَيْفَ يَسْتَعْمِلُهُ؟ قَالَ: \"يُوَفِّقُهُ لِعَمَلٍ صَالِحٍ قَبْلَ مَوْتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>بَلِّغُوا أُولَئِكَ الْمُفَرِّطِينَ: لَقَدْ كَانَ مِنَ الْمُفْتَرَضِ أَنْ يَجْعَلُوا مِنْ رَمَضَانَ مَدْرَسَةً تَرْبَوِيَّةً وَمَحَاضِنَ سُلُوكِيَّةً، يَتَخَرَّجُونَ مِنْهَا بِهِمَّةٍ أَقْوَى، وَسَرِيرَةٍ أَتْقَى، وَجَوَارِحَ أَصْلَحَ وَأَنْقَى؛ لَا يَتَوَقَّفُونَ عَنْ هَذَا الدَّرْبِ حَتَّى يَنْقَطِعَ بِهِمُ الْحَادِي.</p>\n<p>&nbsp;</p>\n<p>كَانَ أَمَلُنَا أَنَّ رَمَضَانَ هُوَ خُطْوَتُهُمُ الْأُولَى فِي الْمَسَارِ الصَّحِيحِ؛ لِيَصِلَ بِهِمْ إِلَى جَنَّةِ اللَّهِ وَرِضْوَانِهِ الْفَسِيحِ؛ لَكِنْ لِلْأَسَفِ خَابُوا وَخَسِرُوا! فَوَاعَجَبًا مَا الَّذِي أَسَاؤُوا فِيهِ مَعَ اللَّهِ حَتَّى هَجَرُوا طَاعَتَهُ؟! وَمَا الَّذِي خَسِرُوهُ مَعَ رَبِّهِمْ حَتَّى فَرَّطُوا فِيهِ؟! مَا الَّذِي كَرِهُوهُ فِي الْقُرْبِ مِنَ اللَّهِ اللَّطِيفِ حَتَّى نَفَرُوا مِنْهُ؟! وَاللَّهُ الْمُسْتَعَانُ.</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: كَبِّرُوا اللَّهَ عَلَى مَا أَوْلَاكُمْ بِهِ مِنْ نِعَمِهِ، وَاشْكُرُوهُ عَلَى مَا هَدَاكُمْ إِلَيْهِ فِي شَهْرِهِ؛ فَهُوَ فَضْلُهُ لَكُمْ وَهَدِيَّتُهُ إِلَيْكُمْ، أَلَا يَكْفِيَ مِنْ فَضْلِهِ أَنَّ مَا أَفْسَدْتُمُوهُ طُولَ الْعَامِ يُصْلِحُهُ لَكُمْ رَمَضَانُ فِي أَيَّامٍ؛ فَاللَّهَ اللَّهَ بِالْحِفَاظِ عَلَى مُكْتَسَبَاتِكُمْ فِيهِ، وَاللَّهَ اللَّهَ فِي مُوَاصَلَةِ السَّيْرِ حَتَّى يَنْقَطِعَ بِكُمُ الْمَسِيرُ؛ فَغَدًا تَرْجِعُونَ فِيهِ إِلَى اللَّهِ وَتُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وارتحل_الضيف_وغادر_النازل.doc",
      "path": "/database/files/وارتحل_الضيف_وغادر_النازل.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%A7%D8%B1%D8%AA%D8%AD%D9%84-%D8%A7%D9%84%D8%B6%D9%8A%D9%81-%D9%88%D8%BA%D8%A7%D8%AF%D8%B1-%D8%A7%D9%84%D9%86%D8%A7%D8%B2%D9%84/download-file/370925"
    },
    {
      "name": "خطبة_وارتحل_الضيف_وغادر_النازل_._مشكولة_جاهزة_للإلقاء.pdf",
      "path": "/database/files/خطبة_وارتحل_الضيف_وغادر_النازل_._مشكولة_جاهزة_للإلقاء.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%A7%D8%B1%D8%AA%D8%AD%D9%84-%D8%A7%D9%84%D8%B6%D9%8A%D9%81-%D9%88%D8%BA%D8%A7%D8%AF%D8%B1-%D8%A7%D9%84%D9%86%D8%A7%D8%B2%D9%84/download-file/370926"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وارتحل-الضيف-وغادر-النازل"
}
