{
  "id": 3335,
  "title": "واجب الزوجة نحو زوجها",
  "slug": "واجب-الزوجة-نحو-زوجها",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن محمد بوكيلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خير النساء خيرهن لزوجها 2/فضل طاعة الزوجة لزوجها والتحذير من مخالفة أوامره 3/طاعة الزوجة لزوجها ومجالات ذلك 4/حسن خلق الزوجة مع زوجها 5/حفظ الزوجة لمال زوجها 6/خدمة الزوجة لزوجها \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الزوجة الصالحة أعظم نعمة يُكرَم بها المؤمن بعد الإيمان والتقوى، زوجة إن أمرها أطاعته، ليست معْوجّة ولا ناشزة، وإن نظر إليها سُرَّ بمنظرها وصلاحها وعبادتها، وإن أقسم عليها أن تفعل شيئًا أو أن تترك شيئًا سعت في إبرار قسمه، وإن غاب عنها منشغلاً في عمله أو مسافرًا لطلب الرزق وفعل الخير لا يخرج من باب وتخرج هي من باب، وإنما تحفظه في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nبعد أن تحدثنا عن واجبات الزوج نحو زوجته، فحديثنا اليوم -إن شاء الله تعالى- عن واجبات الزوجة نحو زوجها.\n \nفإذا كان هذا الدين العظيم يعتبِر أفضل الرجال وأحسنهم الذي يحسن إلى زوجته ويعاشرها بالمعروف، مصداقًا لقوله صلى الله عليه وسلم: \"خَيْرُكُمْ خَيْرُكُمْ لأَهْلِهِ، وَأَنَا خَيْرُكُمْ لأهلِ\"(أخرجه الترمذي وصححه)؛ فإنه يعتبر كذلك أفضل النساء وأعظمهن وأشرفهن وأعلاهن منزلة في الدنيا، وأسماهن درجة في الجنة اللواتي يحسن إلى أزواجهن.\n \nإن الفاضلات من النساء -أيها الإخوة- هن اللواتي يخرجن من هذه الدنيا بكنز ثمين وعمل عظيم، ما هو هذا العمل؟\n \nإنه رضا أزواجهن، أخرج ابن أبي شيبة والحاكم وصححه والبيهقي عن أم سلمة قالت: قال رسول الله -صلى الله عليه وسلم-: \"أَيّمَا امْرَأَةٍ ماتَتْ وَزَوْجُهَا عَنْهَا رَاضٍ دَخَلَتِ الْجَنّة\".\n \nتأمّلوا- إخواني- كيف يجعل هذا الحديث العظيم الجنة؟ (وهي أسمى ما يتمنّاه الإنسان) ثمرة ونتيجة وجزاء لرضا الزوج على زوجته، عَنِ الْحُصَيْنِ بْنِ مِحْصَنٍ أَنَّ عَمَّةً لَهُ أَتَتِ النَّبِيَّ -صلى الله عليه وسلم- فِي حَاجَةٍ فَفَرَغَتْ مِنْ حَاجَتِهَا، فَقَالَ لَهَا النَّبِيُّ -صلى الله عليه وسلم-: \"أَذَاتُ زَوْجٍ أَنْت؟ِ\" قَالَتْ: نَعَمْ، قَالَ: \"كَيْفَ أَنْتِ لَه؟\".\n \nلاحظوا -معشر الإخوة- إن هذا الدين العظيم لم يترك مجالاً إلا وتكلم فيه، حتى هذه القضايا الشخصية، قَالَتْ: \"مَا آلُوهُ إِلا مَا عَجَزْتُ عَنْهُ\" أي: أبذل جهدي في إرضائه وخدمته إلا ما لا أستطيعه، قَالَ: \"فَانْظُرِي أَيْنَ أَنْتِ مِنْهُ، فَإِنَّمَا هُوَ جَنَّتُكِ وَنَارُكِ\"(رواه أحمد ورجاله ثقات) بمعنى: إن أنت أحسنت إليه وصدقت معه وأرضيتيه وأكرمتيه فجزاؤك الجنة، وإن أنت أسأت معاملته وأهنتيه وخنتيه وكذبت عليه وضيعت ماله فجزاؤك النار- نسأل الله السلامة والعافية-.\n \nبعد هذا التقديم المجمل تعالوا بنا -معشر الإخوة- إلى بيان بعض واجبات الزوجة نحو زوجها مما تدعو الحاجة إلى بيانه في حياتنا: أولا: طاعة زوجها في المعروف: فأول واجب عليها أن تطيع زوجها في المعروف، في حدود طاعة الله- تعالى-، فقد رغب ديننا العظيم في طاعة المرأة زوجها، ورتب على ذلك الأجر العظيم، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ قَالَ: قَالَ رَسُولُ اللَّهِ- صلى الله عليه وسلم-: \"إِذَا صَلَّتِ الْمَرْأَةُ خَمْسَهَا وَصَامَتْ شَهْرَهَا وَحَفِظَتْ فَرْجَهَا وَأَطَاعَتْ زَوْجَهَا قِيلَ لَهَا: ادْخُلِي الْجَنَّةَ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْت\"(رواه أحمد وابن حبان).\n \nالله أكبر، اسمعوا -أيها الإخوة- صفات المرأة الصالحة المستحِقَّة للجنة: إذا صلت صلواتها الخمس، وصامت شهر رمضان، وحفظت فرجها، حافظت على شرفها وعرضها، ليست بنت الشارع، وإنما هي عفيفة مُحتشِمة محترَمة، وأطاعت زوجها، فهي طيِّعة له في مدخلها ومخرجها وعلاقاتها، لا أن تقول له: لا دخل لك في أمري. إذا فعلت هذا كانت أبواب الجنة الثمانية مفتوحة في وجهها تدخل من أيها شاءت.\n \nوعَنْ أَبِي أُمَامَةَ عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ كَانَ يَقُولُ: \"مَا اسْتَفَادَ الْمُؤْمِنُ بَعْدَ تَقْوَى اللَّهِ خَيْرًا لَهُ مِنْ زَوْجَةٍ صَالِحَةٍ، إِنْ أَمَرَهَا أَطَاعَتْهُ، وَإِنْ نَظَرَ إِلَيْهَا سَرَّتْهُ، وَإِنْ أَقْسَمَ عَلَيْهَا أَبَرَّتْهُ، وَإِنْ غَابَ عَنْهَا نَصَحَتْهُ فِي نَفْسِهَا وَمَالِهِ\"(رواه ابن ماجه وحسّنه السيوطي، وقال العجلوني: \"رواه ابن ماجه والطبراني عن أبي أمامة بسند ضعيف، لكن له شواهد تدل على أن له أصلاً\").\n \nفالزوجة الصالحة أعظم نعمة يُكرَم بها المؤمن بعد الإيمان والتقوى، زوجة إن أمرها أطاعته، ليست معْوجّة ولا ناشزة، وإن نظر إليها سُرَّ بمنظرها وصلاحها وعبادتها، وإن أقسم عليها أن تفعل شيئًا أو أن تترك شيئًا سعت في إبرار قسمه، وإن غاب عنها منشغلاً في عمله أو مسافرًا لطلب الرزق وفعل الخير لا يخرج من باب وتخرج هي من باب، وإنما تحفظه في نفسها، فلا تخونه في عرضه، وتحفظه في ماله فلا تعرضه للتلف.\n \nومن أهم المجالات التي تطيع فيها المرأة الصالحة زوجها: طاعتها له في فراشها، وعدم هجره، ففي صحيحي البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"إِذَا بَاتَتِ الْمَرْأَةُ مُهَاجِرَةً فِرَاشَ زَوْجِهَا لَعَنَتْهَا الْمَلائِكَةُ حَتَّى تَرْجِعَ\".\n \nمرارًا ترد عليَّ شكاوى إخوةٍ من هَجْرِ أزواجهم لهم، وإذا عاتب أحدهم زوجته قالت: الآن لم نعد صغارًا، لقد كبرنا وكبر أبناؤنا، وما عاد من الحياء أن ننام في فراش واحد كما كنا نفعل من قبل!\n \nلا يخفى على الإخوة الأعزاء: أن هذا السلوك من أهم ما يُنمّي المشاكل والصراعات والعداوة، وذلك لأن هجر الفراش من قبل الزوج أو الزوجة عمل خطير، يوسّع هُوّة الخلاف، ويزرع البغضاء في القلوب، ويُفسح المجال لخطوات الشيطان؛ لهذا وغيره نهى الله- تعالى- كُلاً من الزوجين عن هجر فراش الزوجية، ففي حالة تأديب الزوجة الناشز يخاطب الحق سبحانه زوجها قائلا: (وَاهْجُرُوهُنَّ فِي الْمَضَاجِع)[النساء: 34]، ولم يقل سبحانه وتعالى: واهجروا مضاجعهن، فحين تغضب عليها وتعمل على تأديبها لا تخرج من الفراش، وإنما ولِّها ظهرك في الفراش.\n \nهذا هو الهجر في المضجع، وليس ترك الفراش وهجر البيت.\n \nأما هي فمحرَّم عليها أن تبيت مهاجرة فراش زوجها، وإذا فعلت باتت اللعنات تحفّ بها حتى ترجع وتتوب.\n \nمعلوم- معشر المؤمنين- أن لا طاعة إلا فيما يحب الله- تعالى-، فالرجل إذا أمر زوجته أن تترك صلاتها لا تطيعه، ولو أدّى ذلك إلى ما لا تحمد عقباه.\n \nالرجل الديوث إذا طلب من زوجته أن لا تستتر وأن تنزع خمارها أمام الأجانب لا تطيعه ولو كانت العاقبة الطلاق والفراق، ففي صحيحي البخاري ومسلم عن عائشة: \"أن امرأة من الأنصار زوجت ابنتها، فتَمَعَّط (أي: تساقط) شعر رأسها، فجاءت إلى النبي- صلى الله عليه وسلم- فذكرت ذلك له، فقالت: إن زوجها أمرني أن أصل في شعرها، فقال: \"لا، إنه قد لُعِن المُوصلات\" فرغم أن زوج البنت هو الذي أمر بوصل شعرها فالنبي- صلى الله عليه وسلم- لم يقل لها: أطيعي زوجك، وذلك لأنه لا طاعة لمخلوق في معصية الخالق سبحانه.\n \nثانيا: حسن الخلق مع الزوج: الواجب الثاني على الزوجة نحو زوجها أن تكون حسنة الخلق معه، وعلى رأس ذلك حسن المنطق، حسن الكلام معه.\n \nالمؤمن ليس لعّانًا ولا طعّانًا ولا فاحشًا، إذا كان هذا حاله مع الخلق كلهم فإنه من المرأة نحو زوجها آكد.\n \nفما أحسن الكلام الطيب داخل الأسرة، الكلام الذي ينم عن احترام المرأة لزوجها والتقدير له، الكلام الذي يفيض بالحرص على مؤسسة الزواج.\n \nإنه الكلام الذي يُنتج الوئام والمحبة والتلاحم، ويسد الباب في وجه نزغات الشيطان: (وَقُل لِّعِبَادِي يَقُولُواْ الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلإنْسَانِ عَدُوًّا مُّبِينًا)[الإسراء: 53]. فالشيطان يستغل كل فرصة تسنح، كل كلمة عوجاء تصدر؛ ليوقع العداوة ويغرس الشقاق.\n \nوقد مدح النبي -صلى الله عليه وسلم- المرأة الودود، وحث المؤمن على الاقتران بها، فقال صلى الله عليه وسلم: \"تَزَوّجُوا الودود الْوَلُودَ؛ فإِنّي مُكَاثِرٌ بِكُم الأمم\"(رواه أبو داود والنسائي)، فالودود التي تتحبب إلى زوجها وتسعى جاهدة لتنال رضاه ومودته.\n \nكما حذر النبي- صلى الله عليه وسلم- النساء من الكلام البذيء واللعن والجحود، واعتبر ذلك من الأسباب الموجبة لعذاب الله، ففي البخاري ومسلم وغيرهما عَنْ عَبْدِ اللّهِ بْنِ عُمَرَ عَنْ رَسُولِ اللّهِ- صلى الله عليه وسلم- أَنّهُ قَالَ: \"يَا مَعْشَرَ النّسَاءِ، تَصَدّقْنَ وَأَكْثِرْنَ الاستغْفَارَ؛ فَإِنّي رَأَيْتُكُنّ أَكْثَرَ أَهْلِ النّارِ\"، فَقَالَتِ امْرَأَةٌ مِنْهُنّ جَزْلَةٌ: وَمَا لَنَا يَا رَسُولَ اللّهِ أَكْثَرَ أَهْلِ النّارِ؟! قَالَ: \"تُكْثِرْنَ اللّعْنَ، وَتَكْفُرْنَ الْعَشِيرَ...\".\n \nومن حسن الخلق: الصدق مع زوجها، فالأصل في الكذب أنه من أكبر المحرمات، فتكون صادقة معه في خروجها وصِلاَتِها ونفقتها وتربيتها لأبنائها، أما الكذب الذي رخص فيه النبي -صلى الله عليه وسلم- فهو في العلاقة العاطفية الخاصة، وليس على إطلاقه، كأن يصرح بعضهما لبعض بالمحبة وإن كان العكس هو الواقع، عَنْ أُمِّ كُلْثُومٍ بِنْتِ عُقْبَةَ قَالَتْ: \"مَا سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يُرَخِّصُ فِي شَيْءٍ مِنَ الْكَذِبِ إِلاَّ فِي ثَلاثٍ، كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"لا أَعُدُّهُ كَاذِبًا: الرَّجُلُ يُصْلِحُ بَيْنَ النَّاسِ، يَقُولُ الْقَوْلَ وَلا يُرِيدُ بِهِ إِلاَّ الإِصْلاحَ، وَالرَّجُلُ يَقُولُ فِي الْحَرْبِ، وَالرَّجُلُ يُحَدِّثُ امْرَأَتَهُ، وَالْمَرْأَةُ تُحَدِّثُ زَوْجَهَا\"(رواه أبو داود وأحمد بسند صحيح).\n \nثالثا: حفظ الزوج في ماله: فهي لا تعرض ماله للتلف ولو في وجوه الخير إلا بإذنه، وإنما هي حريصة على حفظه، عن ابن عمر أن النبي -صلى الله عليه وسلم- قال: \"لا يحل لها أن تُطعِم من بيته إلا بإذنه إلا الرطب من الطعام الذي يُخاف فساده، فإن أطعمت عن رضاه كان لها مثل أجره، وإن أطعمت بغير إذنه كان له الأجر وعليها الوزر\"(أخرجه أبو داود الطيالسي والبيهقي).\n \nوحتى في حالة تفريط الزوج وتضييقه في النفقة، فلا يحل لها أخذ ماله إلا بقدر ما يكفيها وأبناءَها، ففي البخاري ومسلم عن عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"جَاءَتْ هِنْدُ بِنْتُ عُتْبَةَ بْنِ رَبِيعَةَ فَقَالَتْ: يَا رَسُولَ اللَّه،ِ إِنَّ أَبَا سُفْيَانَ رَجُلٌ مِسِّيكٌ، فَهَلْ عَلَيَّ مِنْ حَرَجٍ أَنْ أُطْعِمَ مِن الَّذِي لَهُ عِيَالَنَا؟ قَال لَهَا: \"لا حَرَجَ عَلَيْكِ أَنْ تُطْعِمِيهِمْ مِنْ مَعْرُوف\".\n \nفالمرأة المسلمة قنوعة حريصة على الحلال مهما كان قليلاً، لا تعرض زوجها للمهالك بمطالبته بما لا يطيق، وإنما لسان حالها ما كانت تردده المرأة المسلمة الصالحة الأولى على أسماع زوجها وهو خارج للعمل: \"إياك والحرام، فإننا نصبر على الجوع، ولا صبر لنا على نار جهنم\".\n \nفكم من زوج كانت رغبات زوجته الطائشة سببًا في ارتكابه المحرمات والبحث عن المال من أي وجه كان؟ وكم من زوج كانت عاقبته السجن بسبب زوجته التي لا تكف عن المطالب؟\n \n \nالخطبة الثانية:\n \nرابعا: الخدمة في البيت: لا يخفى أن العمل المنزلي من أهم الأعمال وأعظمها نفعًا للمجتمع ودعمًا لاستقرار الأسرة، ولا يمكن أن يقوم به على أحسن وجه وأكمله سوى الأم، فهي وحدها الكفيلة بتوفير الغذاء والنظافة والتنظيم والأمن والاستقرار والطمأنينة.\n \nنعم، قد توفر الخادمة الطعام، ولكنها لا تستطيع توفير الراحة والاستقرار، ولا أن تظلل البيت بظلال الحنان والطمأنينة.\n \nإن من البلاهة: أن نعتبر الأم في بيتها عاطلة عن العمل، في حين أن الكفرة يخصونها بمنح وعطايا، ويعتبرون عملها في بيتها وتربيتها لأبنائها من أعظم الأعمال التنموية.\n \nوقد ثبت أن الصحابيات -رضي الله عنهن- على سمو قدرهن كن يقمن بالخدمة داخل البيت، فأسماء بنت أبي بكر كانت خادمة لبيتها ومعتنية بفرس زوجها الزبير، ففي البخاري ومسلم عَنْ أَسمَاءَ بِنْتِ أَبِي بَكْرٍ قَالَتْ: \"تَزَوّجَنِي الزّبَيْرُ وَمَا لَهُ فِي الأَرْضِ مِنْ مَالٍ وَلاَ مَمْلُوكٍ وَلاَ شَيْءٍ غَيْرَ فَرَسِهِ. قَالَتْ: فَكُنْتُ أَعْلِفُ فَرَسَهُ، وَأَكْفِيهِ مَؤُونَتَهُ، وَأَسُوسُهُ، وَأَدُقّ النّوَىَ لِنَاضِحِهِ، وَأَعْلِفُهُ، وَأَسْتَقِي الْمَاءَ، وَأَخْرِزُ غَرْبَهُ، وَأَعْجِنُ، وَلَمْ أَكُنْ أُحْسِنُ أَخْبِزُ، وَكَانَ يَخْبِزُ لِي جَارَاتٌ مِنَ الأَنْصَارِ، وَكُنّ نِسْوَةَ صِدْقٍ. قَالَتْ: وَكُنْتُ أَنْقُلُ النّوَىَ مِنْ أَرْضِ الزّبَيْرِ الّتِي أَقْطَعَهُ رَسُولُ اللّهِ -صلى الله عليه وسلم- عَلَىَ رَأْسِي، وَهِيَ عَلَىَ ثُلُثَيْ فَرْسَخٍ\".\n \nوكانت فاطمة -رضي الله عنها- تخدم بيتها حتى خشنت يداها وتأثرتا، فطلبت من النبي -صلى الله عليه وسلم- خادمًا يكفيها هذا، فما أجابها صلى الله عليه وسلم إلى ذلك، وإنما وجهها صلى الله عليه وسلم إلى الاستعانة بالله- تعالى- والاجتهاد في القيام بأعمالها، عن عَلِي أَنَّ فَاطِمَةَ -رضي الله عنهما- أَتَتِ النَّبِيَّ -صلى الله عليه وسلم- تَشْكُو إِلَيْهِ مَا تَلْقَى فِي يَدِهَا مِنَ الرَّحَى، وَبَلَغَهَا أَنَّهُ جَاءَهُ رَقِيقٌ، فَلَمْ تُصَادِفْهُ، فَذَكَرَتْ ذَلِكَ لِعَائِشَةَ، فَلَمَّا جَاءَ أَخْبَرَتْهُ عَائِشَةُ. قَالَ: فَجَاءَنَا وَقَدْ أَخَذْنَا مَضَاجِعَنَا، فَذَهَبْنَا نَقُومُ فَقَالَ: \"عَلَى مَكَانِكُمَا\"، فَجَاءَ فَقَعَدَ بَيْنِي وَبَيْنَهَا حَتَّى وَجَدْتُ بَرْدَ قَدَمَيْهِ عَلَى بَطْنِي، فَقَالَ: \"أَلا أَدُلُّكُمَا عَلَى خَيْرٍ مِمَّا سَأَلْتُمَا؟ إِذَا أَخَذْتُمَا مَضَاجِعَكُمَا أَوْ أَوَيْتُمَا إِلَى فِرَاشِكُمَا فَسَبِّحَا ثَلاثًا وَثَلاثِينَ وَاحْمَدَا ثَلاثًا وَثَلاثِينَ وَكَبِّرَا أَرْبَعًا وَثَلاثِينَ، فَهُوَ خَيْرٌ لَكُمَا مِنْ خَادِمٍ\"(رواه البخاري ومسلم).\n \nفاللهم صل وسلم وبارك عليه وعلى آله وصحبه وأتباعه، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خير النساء خيرهن لزوجها 2/فضل طاعة الزوجة لزوجها والتحذير من مخالفة أوامره 3/طاعة الزوجة لزوجها ومجالات ذلك 4/حسن خلق الزوجة مع زوجها 5/حفظ الزوجة لمال زوجها 6/خدمة الزوجة لزوجها </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الزوجة الصالحة أعظم نعمة يُكرَم بها المؤمن بعد الإيمان والتقوى، زوجة إن أمرها أطاعته، ليست معْوجّة ولا ناشزة، وإن نظر إليها سُرَّ بمنظرها وصلاحها وعبادتها، وإن أقسم عليها أن تفعل شيئًا أو أن تترك شيئًا سعت في إبرار قسمه، وإن غاب عنها منشغلاً في عمله أو مسافرًا لطلب الرزق وفعل الخير لا يخرج من باب وتخرج هي من باب، وإنما تحفظه في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"352352\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>بعد أن تحدثنا عن واجبات الزوج نحو زوجته، فحديثنا اليوم -إن شاء الله تعالى- عن واجبات الزوجة نحو زوجها.</p>\n<p>&nbsp;</p>\n<p>فإذا كان هذا الدين العظيم يعتبِر أفضل الرجال وأحسنهم الذي يحسن إلى زوجته ويعاشرها بالمعروف، مصداقًا لقوله صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">خَيْرُكُمْ خَيْرُكُمْ لأَهْلِهِ، وَأَنَا خَيْرُكُمْ لأهلِ</span>\"(</strong>أخرجه الترمذي وصححه)؛ فإنه يعتبر كذلك أفضل النساء وأعظمهن وأشرفهن وأعلاهن منزلة في الدنيا، وأسماهن درجة في الجنة اللواتي يحسن إلى أزواجهن.</p>\n<p>&nbsp;</p>\n<p>إن الفاضلات من النساء -أيها الإخوة- هن اللواتي يخرجن من هذه الدنيا بكنز ثمين وعمل عظيم، ما هو هذا العمل؟</p>\n<p>&nbsp;</p>\n<p>إنه رضا أزواجهن، أخرج ابن أبي شيبة والحاكم وصححه والبيهقي عن أم سلمة قالت: قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">أَيّمَا امْرَأَةٍ ماتَتْ وَزَوْجُهَا عَنْهَا رَاضٍ دَخَلَتِ الْجَنّة</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>تأمّلوا- إخواني- كيف يجعل هذا الحديث العظيم الجنة؟ (وهي أسمى ما يتمنّاه الإنسان) ثمرة ونتيجة وجزاء لرضا الزوج على زوجته، عَنِ الْحُصَيْنِ بْنِ مِحْصَنٍ أَنَّ عَمَّةً لَهُ أَتَتِ النَّبِيَّ -صلى الله عليه وسلم- فِي حَاجَةٍ فَفَرَغَتْ مِنْ حَاجَتِهَا، فَقَالَ لَهَا النَّبِيُّ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">أَذَاتُ زَوْجٍ أَنْت</span>؟ِ\"</strong> قَالَتْ: نَعَمْ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">كَيْفَ أَنْتِ لَه</span>؟\"</strong>.</p>\n<p>&nbsp;</p>\n<p>لاحظوا -معشر الإخوة- إن هذا الدين العظيم لم يترك مجالاً إلا وتكلم فيه، حتى هذه القضايا الشخصية، قَالَتْ: \"مَا آلُوهُ إِلا مَا عَجَزْتُ عَنْهُ\" أي: أبذل جهدي في إرضائه وخدمته إلا ما لا أستطيعه، قَالَ: <strong>\"<span style=\"color: #0000ff;\">فَانْظُرِي أَيْنَ أَنْتِ مِنْهُ، فَإِنَّمَا هُوَ جَنَّتُكِ وَنَارُكِ</span>\"</strong>(رواه أحمد ورجاله ثقات) بمعنى: إن أنت أحسنت إليه وصدقت معه وأرضيتيه وأكرمتيه فجزاؤك الجنة، وإن أنت أسأت معاملته وأهنتيه وخنتيه وكذبت عليه وضيعت ماله فجزاؤك النار- نسأل الله السلامة والعافية-.</p>\n<p>&nbsp;</p>\n<p>بعد هذا التقديم المجمل تعالوا بنا -معشر الإخوة- إلى بيان بعض واجبات الزوجة نحو زوجها مما تدعو الحاجة إلى بيانه في حياتنا: أولا: طاعة زوجها في المعروف: فأول واجب عليها أن تطيع زوجها في المعروف، في حدود طاعة الله- تعالى-، فقد رغب ديننا العظيم في طاعة المرأة زوجها، ورتب على ذلك الأجر العظيم، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ قَالَ: قَالَ رَسُولُ اللَّهِ- صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">إِذَا صَلَّتِ الْمَرْأَةُ خَمْسَهَا وَصَامَتْ شَهْرَهَا وَحَفِظَتْ فَرْجَهَا وَأَطَاعَتْ زَوْجَهَا قِيلَ لَهَا: ادْخُلِي الْجَنَّةَ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْت</span>\"</strong>(رواه أحمد وابن حبان).</p>\n<p>&nbsp;</p>\n<p>الله أكبر، اسمعوا -أيها الإخوة- صفات المرأة الصالحة المستحِقَّة للجنة: إذا صلت صلواتها الخمس، وصامت شهر رمضان، وحفظت فرجها، حافظت على شرفها وعرضها، ليست بنت الشارع، وإنما هي عفيفة مُحتشِمة محترَمة، وأطاعت زوجها، فهي طيِّعة له في مدخلها ومخرجها وعلاقاتها، لا أن تقول له: لا دخل لك في أمري. إذا فعلت هذا كانت أبواب الجنة الثمانية مفتوحة في وجهها تدخل من أيها شاءت.</p>\n<p>&nbsp;</p>\n<p>وعَنْ أَبِي أُمَامَةَ عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ كَانَ يَقُولُ: <strong>\"<span style=\"color: #0000ff;\">مَا اسْتَفَادَ الْمُؤْمِنُ بَعْدَ تَقْوَى اللَّهِ خَيْرًا لَهُ مِنْ زَوْجَةٍ صَالِحَةٍ، إِنْ أَمَرَهَا أَطَاعَتْهُ، وَإِنْ نَظَرَ إِلَيْهَا سَرَّتْهُ، وَإِنْ أَقْسَمَ عَلَيْهَا أَبَرَّتْهُ، وَإِنْ غَابَ عَنْهَا نَصَحَتْهُ فِي نَفْسِهَا وَمَالِهِ</span>\"</strong>(رواه ابن ماجه وحسّنه السيوطي، وقال العجلوني: \"رواه ابن ماجه والطبراني عن أبي أمامة بسند ضعيف، لكن له شواهد تدل على أن له أصلاً\").</p>\n<p>&nbsp;</p>\n<p>فالزوجة الصالحة أعظم نعمة يُكرَم بها المؤمن بعد الإيمان والتقوى، زوجة إن أمرها أطاعته، ليست معْوجّة ولا ناشزة، وإن نظر إليها سُرَّ بمنظرها وصلاحها وعبادتها، وإن أقسم عليها أن تفعل شيئًا أو أن تترك شيئًا سعت في إبرار قسمه، وإن غاب عنها منشغلاً في عمله أو مسافرًا لطلب الرزق وفعل الخير لا يخرج من باب وتخرج هي من باب، وإنما تحفظه في نفسها، فلا تخونه في عرضه، وتحفظه في ماله فلا تعرضه للتلف.</p>\n<p>&nbsp;</p>\n<p>ومن أهم المجالات التي تطيع فيها المرأة الصالحة زوجها: طاعتها له في فراشها، وعدم هجره، ففي صحيحي البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">إِذَا بَاتَتِ الْمَرْأَةُ مُهَاجِرَةً فِرَاشَ زَوْجِهَا لَعَنَتْهَا الْمَلائِكَةُ حَتَّى تَرْجِعَ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>مرارًا ترد عليَّ شكاوى إخوةٍ من هَجْرِ أزواجهم لهم، وإذا عاتب أحدهم زوجته قالت: الآن لم نعد صغارًا، لقد كبرنا وكبر أبناؤنا، وما عاد من الحياء أن ننام في فراش واحد كما كنا نفعل من قبل!</p>\n<p>&nbsp;</p>\n<p>لا يخفى على الإخوة الأعزاء: أن هذا السلوك من أهم ما يُنمّي المشاكل والصراعات والعداوة، وذلك لأن هجر الفراش من قبل الزوج أو الزوجة عمل خطير، يوسّع هُوّة الخلاف، ويزرع البغضاء في القلوب، ويُفسح المجال لخطوات الشيطان؛ لهذا وغيره نهى الله- تعالى- كُلاً من الزوجين عن هجر فراش الزوجية، ففي حالة تأديب الزوجة الناشز يخاطب الحق سبحانه زوجها قائلا: <strong>(<span style=\"color: #ff0000;\">وَاهْجُرُوهُنَّ فِي الْمَضَاجِع</span>)</strong>[النساء: 34]، ولم يقل سبحانه وتعالى: واهجروا مضاجعهن، فحين تغضب عليها وتعمل على تأديبها لا تخرج من الفراش، وإنما ولِّها ظهرك في الفراش.</p>\n<p>&nbsp;</p>\n<p>هذا هو الهجر في المضجع، وليس ترك الفراش وهجر البيت.</p>\n<p>&nbsp;</p>\n<p>أما هي فمحرَّم عليها أن تبيت مهاجرة فراش زوجها، وإذا فعلت باتت اللعنات تحفّ بها حتى ترجع وتتوب.</p>\n<p>&nbsp;</p>\n<p>معلوم- معشر المؤمنين- أن لا طاعة إلا فيما يحب الله- تعالى-، فالرجل إذا أمر زوجته أن تترك صلاتها لا تطيعه، ولو أدّى ذلك إلى ما لا تحمد عقباه.</p>\n<p>&nbsp;</p>\n<p>الرجل الديوث إذا طلب من زوجته أن لا تستتر وأن تنزع خمارها أمام الأجانب لا تطيعه ولو كانت العاقبة الطلاق والفراق، ففي صحيحي البخاري ومسلم عن عائشة: \"أن امرأة من الأنصار زوجت ابنتها، فتَمَعَّط (أي: تساقط) شعر رأسها، فجاءت إلى النبي- صلى الله عليه وسلم- فذكرت ذلك له، فقالت: إن زوجها أمرني أن أصل في شعرها، فقال: <strong>\"<span style=\"color: #0000ff;\">لا، إنه قد لُعِن المُوصلات</span>\"</strong> فرغم أن زوج البنت هو الذي أمر بوصل شعرها فالنبي- صلى الله عليه وسلم- لم يقل لها: أطيعي زوجك، وذلك لأنه لا طاعة لمخلوق في معصية الخالق سبحانه.</p>\n<p>&nbsp;</p>\n<p>ثانيا: حسن الخلق مع الزوج: الواجب الثاني على الزوجة نحو زوجها أن تكون حسنة الخلق معه، وعلى رأس ذلك حسن المنطق، حسن الكلام معه.</p>\n<p>&nbsp;</p>\n<p>المؤمن ليس لعّانًا ولا طعّانًا ولا فاحشًا، إذا كان هذا حاله مع الخلق كلهم فإنه من المرأة نحو زوجها آكد.</p>\n<p>&nbsp;</p>\n<p>فما أحسن الكلام الطيب داخل الأسرة، الكلام الذي ينم عن احترام المرأة لزوجها والتقدير له، الكلام الذي يفيض بالحرص على مؤسسة الزواج.</p>\n<p>&nbsp;</p>\n<p>إنه الكلام الذي يُنتج الوئام والمحبة والتلاحم، ويسد الباب في وجه نزغات الشيطان: <strong>(<span style=\"color: #ff0000;\">وَقُل لِّعِبَادِي يَقُولُواْ الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلإنْسَانِ عَدُوًّا مُّبِينًا</span>)</strong>[الإسراء: 53]. فالشيطان يستغل كل فرصة تسنح، كل كلمة عوجاء تصدر؛ ليوقع العداوة ويغرس الشقاق.</p>\n<p>&nbsp;</p>\n<p>وقد مدح النبي -صلى الله عليه وسلم- المرأة الودود، وحث المؤمن على الاقتران بها، فقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">تَزَوّجُوا الودود الْوَلُودَ؛ فإِنّي مُكَاثِرٌ بِكُم الأمم</span>\"</strong>(رواه أبو داود والنسائي)، فالودود التي تتحبب إلى زوجها وتسعى جاهدة لتنال رضاه ومودته.</p>\n<p>&nbsp;</p>\n<p>كما حذر النبي- صلى الله عليه وسلم- النساء من الكلام البذيء واللعن والجحود، واعتبر ذلك من الأسباب الموجبة لعذاب الله، ففي البخاري ومسلم وغيرهما عَنْ عَبْدِ اللّهِ بْنِ عُمَرَ عَنْ رَسُولِ اللّهِ- صلى الله عليه وسلم- أَنّهُ قَالَ: <strong>\"<span style=\"color: #0000ff;\">يَا مَعْشَرَ النّسَاءِ، تَصَدّقْنَ وَأَكْثِرْنَ الاستغْفَارَ؛ فَإِنّي رَأَيْتُكُنّ أَكْثَرَ أَهْلِ النّارِ</span>\"</strong>، فَقَالَتِ امْرَأَةٌ مِنْهُنّ جَزْلَةٌ: وَمَا لَنَا يَا رَسُولَ اللّهِ أَكْثَرَ أَهْلِ النّارِ؟! قَالَ: <strong>\"<span style=\"color: #0000ff;\">تُكْثِرْنَ اللّعْنَ، وَتَكْفُرْنَ الْعَشِيرَ</span>...\"</strong>.</p>\n<p>&nbsp;</p>\n<p>ومن حسن الخلق: الصدق مع زوجها، فالأصل في الكذب أنه من أكبر المحرمات، فتكون صادقة معه في خروجها وصِلاَتِها ونفقتها وتربيتها لأبنائها، أما الكذب الذي رخص فيه النبي -صلى الله عليه وسلم- فهو في العلاقة العاطفية الخاصة، وليس على إطلاقه، كأن يصرح بعضهما لبعض بالمحبة وإن كان العكس هو الواقع، عَنْ أُمِّ كُلْثُومٍ بِنْتِ عُقْبَةَ قَالَتْ: \"مَا سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يُرَخِّصُ فِي شَيْءٍ مِنَ الْكَذِبِ إِلاَّ فِي ثَلاثٍ، كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: <strong>\"<span style=\"color: #0000ff;\">لا أَعُدُّهُ كَاذِبًا: الرَّجُلُ يُصْلِحُ بَيْنَ النَّاسِ، يَقُولُ الْقَوْلَ وَلا يُرِيدُ بِهِ إِلاَّ الإِصْلاحَ، وَالرَّجُلُ يَقُولُ فِي الْحَرْبِ، وَالرَّجُلُ يُحَدِّثُ امْرَأَتَهُ، وَالْمَرْأَةُ تُحَدِّثُ زَوْجَهَا</span>\"</strong>(رواه أبو داود وأحمد بسند صحيح).</p>\n<p>&nbsp;</p>\n<p>ثالثا: حفظ الزوج في ماله: فهي لا تعرض ماله للتلف ولو في وجوه الخير إلا بإذنه، وإنما هي حريصة على حفظه، عن ابن عمر أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">لا يحل لها أن تُطعِم من بيته إلا بإذنه إلا الرطب من الطعام الذي يُخاف فساده، فإن أطعمت عن رضاه كان لها مثل أجره، وإن أطعمت بغير إذنه كان له الأجر وعليها الوزر</span>\"</strong>(أخرجه أبو داود الطيالسي والبيهقي).</p>\n<p>&nbsp;</p>\n<p>وحتى في حالة تفريط الزوج وتضييقه في النفقة، فلا يحل لها أخذ ماله إلا بقدر ما يكفيها وأبناءَها، ففي البخاري ومسلم عن عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"جَاءَتْ هِنْدُ بِنْتُ عُتْبَةَ بْنِ رَبِيعَةَ فَقَالَتْ: يَا رَسُولَ اللَّه،ِ إِنَّ أَبَا سُفْيَانَ رَجُلٌ مِسِّيكٌ، فَهَلْ عَلَيَّ مِنْ حَرَجٍ أَنْ أُطْعِمَ مِن الَّذِي لَهُ عِيَالَنَا؟ قَال لَهَا: <strong>\"<span style=\"color: #0000ff;\">لا حَرَجَ عَلَيْكِ أَنْ تُطْعِمِيهِمْ مِنْ مَعْرُوف</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>فالمرأة المسلمة قنوعة حريصة على الحلال مهما كان قليلاً، لا تعرض زوجها للمهالك بمطالبته بما لا يطيق، وإنما لسان حالها ما كانت تردده المرأة المسلمة الصالحة الأولى على أسماع زوجها وهو خارج للعمل: \"<span style=\"color: #008000;\">إياك والحرام، فإننا نصبر على الجوع، ولا صبر لنا على نار جهنم</span>\".</p>\n<p>&nbsp;</p>\n<p>فكم من زوج كانت رغبات زوجته الطائشة سببًا في ارتكابه المحرمات والبحث عن المال من أي وجه كان؟ وكم من زوج كانت عاقبته السجن بسبب زوجته التي لا تكف عن المطالب؟</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>رابعا: الخدمة في البيت: لا يخفى أن العمل المنزلي من أهم الأعمال وأعظمها نفعًا للمجتمع ودعمًا لاستقرار الأسرة، ولا يمكن أن يقوم به على أحسن وجه وأكمله سوى الأم، فهي وحدها الكفيلة بتوفير الغذاء والنظافة والتنظيم والأمن والاستقرار والطمأنينة.</p>\n<p>&nbsp;</p>\n<p>نعم، قد توفر الخادمة الطعام، ولكنها لا تستطيع توفير الراحة والاستقرار، ولا أن تظلل البيت بظلال الحنان والطمأنينة.</p>\n<p>&nbsp;</p>\n<p>إن من البلاهة: أن نعتبر الأم في بيتها عاطلة عن العمل، في حين أن الكفرة يخصونها بمنح وعطايا، ويعتبرون عملها في بيتها وتربيتها لأبنائها من أعظم الأعمال التنموية.</p>\n<p>&nbsp;</p>\n<p>وقد ثبت أن الصحابيات -رضي الله عنهن- على سمو قدرهن كن يقمن بالخدمة داخل البيت، فأسماء بنت أبي بكر كانت خادمة لبيتها ومعتنية بفرس زوجها الزبير، ففي البخاري ومسلم عَنْ أَسمَاءَ بِنْتِ أَبِي بَكْرٍ قَالَتْ: \"<span style=\"color: #008000;\">تَزَوّجَنِي الزّبَيْرُ وَمَا لَهُ فِي الأَرْضِ مِنْ مَالٍ وَلاَ مَمْلُوكٍ وَلاَ شَيْءٍ غَيْرَ فَرَسِهِ. قَالَتْ: فَكُنْتُ أَعْلِفُ فَرَسَهُ، وَأَكْفِيهِ مَؤُونَتَهُ، وَأَسُوسُهُ، وَأَدُقّ النّوَىَ لِنَاضِحِهِ، وَأَعْلِفُهُ، وَأَسْتَقِي الْمَاءَ، وَأَخْرِزُ غَرْبَهُ، وَأَعْجِنُ، وَلَمْ أَكُنْ أُحْسِنُ أَخْبِزُ، وَكَانَ يَخْبِزُ لِي جَارَاتٌ مِنَ الأَنْصَارِ، وَكُنّ نِسْوَةَ صِدْقٍ. قَالَتْ: وَكُنْتُ أَنْقُلُ النّوَىَ مِنْ أَرْضِ الزّبَيْرِ الّتِي أَقْطَعَهُ رَسُولُ اللّهِ -صلى الله عليه وسلم- عَلَىَ رَأْسِي، وَهِيَ عَلَىَ ثُلُثَيْ فَرْسَخٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وكانت فاطمة -رضي الله عنها- تخدم بيتها حتى خشنت يداها وتأثرتا، فطلبت من النبي -صلى الله عليه وسلم- خادمًا يكفيها هذا، فما أجابها صلى الله عليه وسلم إلى ذلك، وإنما وجهها صلى الله عليه وسلم إلى الاستعانة بالله- تعالى- والاجتهاد في القيام بأعمالها، عن عَلِي أَنَّ فَاطِمَةَ -رضي الله عنهما- أَتَتِ النَّبِيَّ -صلى الله عليه وسلم- تَشْكُو إِلَيْهِ مَا تَلْقَى فِي يَدِهَا مِنَ الرَّحَى، وَبَلَغَهَا أَنَّهُ جَاءَهُ رَقِيقٌ، فَلَمْ تُصَادِفْهُ، فَذَكَرَتْ ذَلِكَ لِعَائِشَةَ، فَلَمَّا جَاءَ أَخْبَرَتْهُ عَائِشَةُ. قَالَ: فَجَاءَنَا وَقَدْ أَخَذْنَا مَضَاجِعَنَا، فَذَهَبْنَا نَقُومُ فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">عَلَى مَكَانِكُمَا</span>\"</strong>، فَجَاءَ فَقَعَدَ بَيْنِي وَبَيْنَهَا حَتَّى وَجَدْتُ بَرْدَ قَدَمَيْهِ عَلَى بَطْنِي، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">أَلا أَدُلُّكُمَا عَلَى خَيْرٍ مِمَّا سَأَلْتُمَا؟ إِذَا أَخَذْتُمَا مَضَاجِعَكُمَا أَوْ أَوَيْتُمَا إِلَى فِرَاشِكُمَا فَسَبِّحَا ثَلاثًا وَثَلاثِينَ وَاحْمَدَا ثَلاثًا وَثَلاثِينَ وَكَبِّرَا أَرْبَعًا وَثَلاثِينَ، فَهُوَ خَيْرٌ لَكُمَا مِنْ خَادِمٍ</span>\"</strong>(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>فاللهم صل وسلم وبارك عليه وعلى آله وصحبه وأتباعه، والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "واجب_الزوجة_نحو_زوجها.doc",
      "path": "/database/files/واجب_الزوجة_نحو_زوجها.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%A7%D8%AC%D8%A8-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D8%A9-%D9%86%D8%AD%D9%88-%D8%B2%D9%88%D8%AC%D9%87%D8%A7/download-file/352353"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/واجب-الزوجة-نحو-زوجها"
}
