{
  "id": 3776,
  "title": "واتقوا فتنة لا تصيبن الذين ظلموا منكم خاصة",
  "slug": "واتقوا-فتنة-لا-تصيبن-الذين-ظلموا-منكم-خ",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/ وجوب شكر الله على نعمه ومننه 2/ ظهور الفتن العظيمة 3/ ما أكثر ضحايا الفتن! 4/ ما ينبغي أن يعلمه المسلم عن الفتن 5/ حِكَم الفتن 6/ سبل رفع ودفع الفتن عن الأمة 7/ توجيهات القرآن الكريم عند الفتن 8/ ثمرات الأمن والأمان 9/ مفاسد المزايدة على الأمن والأمان في مجتمعات المسلمين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الفتن خطرها كبير، وشرها مستطير، تهلك الحرث والنسل، وتأتي على الأخضر واليابس، تُحيّر العقلاء، وترمّل النساء، وتيتم الأطفال، وتسيّل أنهار الدماء، وتعم الأشرار والأبرياء، نارٌ محرقة وقودها الأنفس والأمن والممتلكات والأموال، ومآل أهلها -عياذاً بالله- شر مآل.. لذا عُنيت الشريعة بموضوع الفتن، ووضعت أمام المسلم معالم واضحة يهتدي بها، ليخرج منها سالماً غير مسخط لربه. والأعمال الصالحة مصادٌّ للفتن ووقاية منها، وبها يصطنع المسلم رصيداً من الخير في الرخاء يقيه مصارع السوء في الفتن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، شرح صدور أوليائه للإيمان والهدى، وطبع على قلوب أقوام فلا تعي الحق أبداً، من يهدِ الله فهو المهتد، ومن يضلل فلن تجد له ولياً مرشداً. أحمده سبحانه وأشكره، جابر الكسير، وميسر العسير، ومجيب النداء، وأشهد أن لا إله إلا الله وحده لا شريك له، لم يتخذ صاحبة ولا ولداً، وأشهد أن سيدنا ونبينا محمداً عبد الله ورسوله، كرُمَ رَسولاً، وشرُفَ عَبداً، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه، صلاة وسلاماً دائمين دائبين أبداً سرمداً، والتابعين ومن تبعهم بإحسان إلى يوم الدين وسلم تسليماً كثيراً خالداً ..\n \nأما بعد: فأوصيكم -أيّها الناس- ونفسي بتقوى الله -عز وجل-، فاتقوا الله جميعًا رحمكم الله، كم من نعمٍ أنعم بها علينا! وكم من فضل ساقه الله إلينا! هدانا في ديننا، وسلَّمنا في أبداننا، أحيانا مسلمين، وأنشأنا في قومٍ صالحين، فاصرفوا نِعمَ مرضاته لتكون عونًا لكم على طاعته وبلاغا إلى جنَّته، واشغلوا أوقاتكم طاعةً وقربى، ولا تتَّخذوا دينَكم لهوا وهزوًا ولعبًا ..\n \nأيها المسلمون، منذ القِدم والأزل كان الإنسان ولم يزَل يتطلّع إلى حياةٍ آمنة مطمئنَّة على وجه هذه البسيطة، تستقرّ فيها نفسُه، ويهدأ خاطرُه، ويسلو فؤادُه، وهل يُرى الخائفُ الفزِع متلذّذا بشرابٍ وطعام أو مستمتِعاً براحة ومنام؟! وإن حياتَنا المعاصرةَ رغم ما وصلت إليه من رقيّ ماديّ وتقدم حضاريّ لا تزال ترزَح تحت نير القلقِ والفزع، والخوف والاضطراب والتسلّط والفوضى، وأيّ طعمٍ للحياة تحت هذه المعاني القاتمة الكالحة؟!\n \nأخبر النبي -صلى الله عليه وسلم- أن من أشراط الساعة ظهور الفتن العظيمة، التي يلتبس فيها الحق بالباطل، وها نحن في عصر أمواجه تتلاطم بالفتن العاتية المتتابعة، فتن تترى، ومصائب تتوالى، وتقلبات وتغيرات كبرى، كلما تعاظم الناس فتنة تلاها ما هو أعظم منها، شهوات محرقة، وشبهات مضلة، يُرى فيها كثيرٌ من الناس كالورق اليابس تذروه الرياح يمنةً ويسرى ..\n \nنعم، يا عباد الله فما أكثر ضحايا الفتن، وفي ذلك يقول الوزير ابن هبيرة: \"احذروا مصارع العقول عند التهاب الشهوات\". ويقول حذيفة بن اليمان: \"إياكم والفتن، لا يشخص إليها أحد، فوالله ما شخص فيها أحد إلا نسفته كما ينسف السيل الدمن\" ..\n \nولقد حذر الله الأمة المسلمة إن هي خالفت ربها ونبيها، وبعدت عن شريعتها أن تتخطفها الفتن، قال تعالى: (فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ) [النور: 63].\n \nوهذه الفتنة عامة تشمل مختلف أنواع العقوبات، كانتشار القتل فيما بينهم، أو الزلازل والبراكين، أو تسلط السلطان الجائر عليهم، أو ظهور أنواع من الأمراض، أو الفقر، أو الشدة في الحياة، إلى غير ذلك من العقوبات ..\n \nومن طبيعة الفتن أنها إذا نزلت عمت، قال تعالى: (وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ) [الأنفال: 25]، فالفتنة إذا نزلت لم تقتصر على الظالمين خاصة، بل تتعداهم إلى الجميع، الصالح والطالح، أما الطالح فمن عقوبته، وأما الصالح فلسكوته وعدم إنكاره على الظالم ظلمه ..\n \nفالفتن -عباد الله- خطرها كبير، وشرها مستطير، تهلك الحرث والنسل، وتأتي على الأخضر واليابس، تُحيّر العقلاء، وترمّل النساء، وتيتم الأطفال، وتسيّل أنهار الدماء، وتعم الأشرار والأبرياء، نارٌ محرقة وقودها الأنفس والأمن والممتلكات والأموال، ومآل أهلها -عياذاً بالله- شر مآل ..\n \nلذا عُنيت الشريعة بموضوع الفتن، ووضعت أمام المسلم معالم واضحة يهتدي بها، ليخرج منها سالماً غير مسخط لربه، يقول الحسن البصري رحمه الله: \"الفتنة إذا أقبلت عرفها كل عالم، وإذا أدبرت عرفها كل جاهل\" .\n \nوأول ما ينبغي أن يعلمه المسلم عن الفتن أنها قضاء إلهيٌ وسنةٌ ربانيةٌ لا تتبدل ولا تتخلف، قال تعالى: (ألم * أَحَسِبَ النَّاسُ أَن يُتْرَكُواْ أَن يَقُولُواْ آمَنَّا وَهُمْ لاَ يُفْتَنُونَ) [العنكبوت: 1- 2] .. وقال تعالى: (وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ) [الأنبياء: 35]..\n \nوكتبها الله -عز وجل- على عباده لحكم عظيمة وفوائد جليلة، من أجلها تمحيص الصف المسلم، وإظهار خبايا النفوس .. (وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ) [العنكبوت: 3].. فيتميز الصادق من الكاذب والمؤمن من المنافق .. فيظهر جلياً من يقدم مصلحة الأمة على مصلحته ومن يقدم مصلحته على مصلحة الأمة : (وَعَسَى أَن تَكْرَهُواْ شَيْئًا وَهُوَ خَيْرٌ لَّكُمْ وَعَسَى أَن تُحِبُّواْ شَيْئًا وَهُوَ شَرٌّ لَّكُمْ وَاللَّهُ يَعْلَمُ وَأَنتُمْ لاَ تَعْلَمُونَ)[البقرة: 216].\n \nومما ينبغي معرفته عن الفتن، أن الإنسان لا يدري لا يضمن موقفه السليم منها، لذلك فأول وأولى ما ينبغي للمسلم أن يهتم به هو السلامة منها ..\n \nكم من أناس يُظن أنهم سيثبتون في الفتن فلا يثبتون، وأناس يظن أنهم لن يثبتوا فيثبتون .. جاء في الحديث الصحيح \"ألا إن السعيد لمن جُنِّبَ الفتن .. إلا إن السعيد لمن جُنِّب الفتن .. ولمن ابتُلِيَ فصبر\".\nويقول عليه الصلاة والسلام: \"ستكون فتن، القاعد فيها خير من القائم، والقائم فيها خير من الماشي، والماشي فيها خير من الساعي، ومن يشرف لها تستشرفه\" (أخرجه البخاري ومسلم)، أي: مَن تطلَّع إليها، وتعرض لها، واتته حتى يقع فيها فيهلك ..\n \nثم إن السلاح الأول لرفع ودفع الفتن عن الأمة اتباع هدى الله -تعالى-، وتجريد اتباع رسوله -صلى الله عليه وسلم-، فتحكيم مراد الله في دقيق الأمر وجليله هو النور الذي يضيء الطريق إذا ادلهمت الخطوب، وتشابكت الدروب، وعصفت بالناس الفتن، قال -تعالى-: (أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا كَذَلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُوا يَعْمَلُونَ)[الأنعام: 122].\n \nثم إصلاح النفس وتزكيتها بالطاعة والعبادة فهذا من أعظم أسباب التثبيت، قال -تعالى-: (وَلَوْ أَنَّهُمْ فَعَلُواْ مَا يُوعَظُونَ بِهِ لَكَانَ خَيْراً لَّهُمْ وَأَشَدَّ تَثْبِيتاً)[النساء: 66].. فالأعمال الصالحة مصادٌّ للفتن ووقاية منها، وبها يصطنع المسلم رصيداً من الخير في الرخاء يقيه مصارع السوء في الفتن، يُوضّح هذا قول الرسول -صلى الله عليه وسلم- : \"بادروا بالأعمال فتناً كقطع الليل المظلم، يصبح الرجل مؤمناً ويمسي كافراً، أو يمسي مؤمناً، ويصبح كافراً، يبيع دينه بعرض من الدنيا\" (أخرجه مسلم).. وفي الحديث \"تعرَّف على الله في الرخاء يعرفك في الشدة\".\n \nومن توجيهات القرآن الكريم في هذا الباب: التحصن بالإخلاص واللجوء إلى الله -تعالى- فيوسف عليه السلام إنما نجّاه الله من الفتن بالإخلاص، قال -تعالى-: (كَذلِكَ لِنَصْرِفَ عَنْهُ السُّوء وَالْفَحْشَاء إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ) [يوسف: 24].\n \nومن توجيهات القرآن الكريم في هذا الباب أيضاً التسلح بالصبر والتقوى قال -تعالى-: (لَتُبْلَوُنَّ فِي أَمْوالِكُمْ وَأَنفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُواْ الْكِتَابَ مِن قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُواْ أَذًى كَثِيراً وَإِن تَصْبِرُواْ وَتَتَّقُواْ فَإِنَّ ذلِكَ مِنْ عَزْمِ الأمُورِ) [آل عمران: 186].. وأهل الكهف إنما نجاهم الله وحماهم حين لجئوا إليه سبحانه : (رَبَّنَا آتِنَا مِن لَّدُنكَ رَحْمَةً وَهَيّئ لَنَا مِنْ أَمْرِنَا رَشَدًا)[الكهف: 10] .. والثلاثة الذين انطبقت عليه صخرة الغار إنما أنجاهم الله بصالح إعمالهم ..\n \nودفاع الله -سبحانه وتعالى- عنا وحمايته لنا من الفتن والمكايد، إنما يكون على قدر إيماننا وعبوديتنا وطاعتنا، قال -تعالى-: (أَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ) [الزمر: 36].. وكان السلف -رحمهم الله- يقولون: \"على قدر العبودية تكون الكفاية\" .. ويقول ابن القيم -رحمه الله- في قوله -تعالى-: (إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُواْ) [الحج: 38] . وفي قراءة (يَدْفَعُ) فيقول -رحمه الله-: \"فدفعه سبحانه ودفاعه عنهم بحسب إيمانهم وكماله، فمن كان أكمل إيماناً وأكثر طاعة، كان دفع الله -تعالى- عنه ودفاعه أعظم، ومن نقص نقص\" ..\n \nوقتادة بن دعامة -رحمه الله- أحد التابعين، عاصر كثيراً من الفتن، وخبِرَ أحوال الناس فيها وهاهو يلخص الأمر لنا فيقول: \"قد رأينا والله أقواماً يسارعون إلى الفتن وينزعون فيها، وأمسك أقوام عن ذلك هيبةً لله ومخافةً منه، فلما انكشفت الفتن إذا الذين أمسكوا أطيب نفساً وأثلج صدوراً، وأخف ظهوراً من الذين أسرعوا إليها، وصارت أعمال أولئك حزازات في قلوبهم كلما ذكروها، وأيم الله لو أن الناس كانوا يعرفون منها إذ أقبلت ما عرفوا منها إذ أدبرت لعقل فيها كثير من الناس\" ..\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ * وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ) [الأنفال: 24- 25] .. بارك الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى ..\n \nأما بعد: فأوصيكم أيها الناس ونفسي بتقوى الله سبحانه، فإنها الأمن عند الخوف والنجاة عند الهلاك، بها يشرف المرء وينبل، وبالنأي عنها يذل العبد ويسفل، هي وصية الله للأولين والآخرين، فاتقوا الله يا أولي الألباب لعلكم تفلحون ..\n \nأيها الناس: في ظل الأمن والأمان تحلو العبادة، ويصير النوم سباتاً، والطعام هنيئاً، والشراب مريئاً، الأمن والأمان هما عماد كل جهد تنموي، وهدف وغاية كل المجتمعات على اختلاف مشاربها وتوجهاتها .. هو مطلب الشعوب كافة بلا استثناء، ويشتد الأمر بخاصة في المجتمعات المسلمة، التي إذا آمنت أمنت، وإذا أمنت نمت .. فانبثق عنها أمن وإيمان، فلا أمن بلا إيمان، ولا نماء بلا أمن ..\n \nوقد صح عنه -صلى الله عليه وسلم- أنه قال: \"من أصبح آمناً في سربه، معافىً في بدنه، عنده قوت يومه؛ فكأنما حيزت له الدنيا بحذافيرها\" ..\n \nوبضعف الأمن وانحلاله؛ تظهر آثار مكائد الشيطان وألاعيبه، هو وجنده وأعوانه من الجن والإنس، ممن يقعدون بكل صراط، يوعدون بالأغرار من البشر، ويستخفونهم فيطيعونهم؛ فيصدون عن سبيل الله .. زين لهم سوء أعمالهم .. وهذا ما أخبر القرآن بتوعده، فقال -تعالى- على حكاية عن إبليس اللعين .. (لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لَآَتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ) [الأعراف: 16- 17].\n \nإن المزايدة على الأمن والأمان في مجتمعات المسلمين بعامة، إنما هو مدعاة لنشر الاضطراب والفوضى، ومهددٌ لسفينة الأمان الماخرة بالغرق، وكل ذلك غير مقبول شرعاً ولا عقلاً ولا عرفاً، ولا يقره عاقل تحت أي مبرر كان ..\n \nولا يختلف عاقلان أن كل مزايدة في اختلال الأمن، إنما هو من نسج وكيد الأعداء المتربصين بلحمة الأمة وتماسكها .. ولا يشك أي متبصرٍ أن كل من يُجرُ إلى ممارسات تخل بالأمن أنه إنما يُنفذ -شعر أم لم يشعر- أفتك مخططات الأعداء، ويحقق -علم أم لم يعلم- أكبر أهدافهم .. دون أن يكبّدهم تعباً يذكر .. تماماً كما قال الشاعر:\nما يبلغ الأعداء من جاهل *** ما يبلغ الجاهل من نفسه\n \nومن أعجب العجائب أن يسعى المرء بكل جهده في هوان نفسه، وهو يظن ويزعم أنه لها مكرم .. لذلك فقد كان بعض السلف يُكثر أن يقول في خطبته: \"ألا رب مهين لنفسه وهو يزعم أنهُ لها مُكرم، ومٌذلٍ لنفسه وهو يزعم أنهُ لها مُعِز، وكفى بالمرء جهلاً أن يكون مع عدوه على نفسه، يبلغ منها بفعله ما لا يبلغه عدوه\"..\n \nورسولنا الكريم الرءوف الرحيم .. ما ترك خيراً إلا دل الأمّة عليه، ولا شرًّا إلا حذّرها منه، وأخبر بما يكون في الأمة بعده إلى قيام الساعة من تفرق واختلاف، ونزاع وشقاق، وما ينشأ عنه من فتنٌ عظمى، ومحنٌ كبرى، يتفاقم خطرها، ويجلّ خطبها، وتلتبس بسببها كثير من الحقائق، وتختلط كثير من المفاهيم، وتختلّ الموازين، ويهلك بسببها خلق كثير، ويحتار جراءها ذوو العقول والبصائر، هذا هو شأن نار الفتنة إذا تساهل الناس بها وتركوها تنتشر، فسرعان ما تعيث في الأمّة فساداً، وتحيل تماسكها فرقة واختلافاً .. وتحول أمنها خوفاً وترصداً ..\n \nإنها كما وصفها الخبير بها أمير المؤمنين علي بن أبي طالب -رضي الله عنه- بقوله: \"تبدأ في مدارج خفية، وتؤول إلى فظاعات جلية، فتزيغ قلوب بعد استقامة، وتضلّ عقول بعد سلامة، وتختلف الأهواء عند هجومها، وتلتبس الآراء عند نجومها، من أشرف لها قصمته، ومن سار فيها حطمته، تغيض فيها الحكمة، وتنطق فيها الرويبضة، وتكْلِم منارَ الدين، وتنقضُ عقد اليقين، تهرب منها الأكياس، وتدبّرها الأرجاس، مِرعادٌ مِبراق، كاشفة عن ساق، تُقطَّع فيها الأرحام، ويفارَق عليها الإسلام\"..\n \nثم يوجّه -رضي الله عنه- بعد ذلك إلى اجتناب الفتن فيقول: \"فلا تكونوا أنصاب الفتن، وأعلام البدع، والزموا ما عُقد عليه حبل الجماعة، وبنيت عليه أركان الطاعة، واقدموا على الله مظلومين، ولا تقدموا عليه ظالمين، واتقوا مدارج الشيطان، ومهابط العدوان\" انتهى كلامه رضي الله عنه ...\n \nفما أعظمه من وصف بليغ، وبيان دقيق، لحقيقة الفتن وواقعها، وما أجلّها من نصائح صدرت من قلبٍ امتلأ إيماناً ويقيناً، وبصيرةً وعلماً، ابتُلي بالفتن فخبرها، واصطلى بنارها فصبر عليها، وأبلى بلاء عظيماً في القضاء عليها، وسنّ فيها للأمة سنناً باقيات إلى أن تقوم الساعة، فهل من متعظ ومعتبر ..\n \nإن الواجب على الأمة أن تراجع دينها، وتصحِّح مسيرتها، وأن تصطلح مع ربها .. وأن تسعى جاهدة لترضي خالقها .. في جميع شؤونها وعلى كل مستوياتها، وأن تكثر من الاستغفار والتوبة والتضرع إلى الله -جل وعلا- لأن ينصر دينه، ويعلي كلمته، وأن يحفظ الإسلام وأهله من كيد الكائدين، وشر الأعداء المتربصين، فإن ذلك من أسباب تنزل الرحمات الإلهية، والألطاف الربانية، وزوال الخطوب المدلهمَّة، ورفع البلاء عن الأمة، كما قال -عز وجل-: (لَوْلاَ تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ) [النمل: 46].\n \nفاتقوا الله أمة الإسلام، واحذروا الفتن، ما ظهر منها وما بطن، وتوبوا إلى الله -تعالى-، وتقربوا إليه بصالح الأعمال، وتضرعوا إلى ربكم -جل وعلا- أن يكشف عن أمة الإسلام البلاء والفتن، وأن يرفع عنها المصائب والمحن، فإنه سبحانه سميع مجيب، وإنه -تعالى- نعم المولى ونعم النصير .. اللهم صلّ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ وجوب شكر الله على نعمه ومننه 2/ ظهور الفتن العظيمة 3/ ما أكثر ضحايا الفتن! 4/ ما ينبغي أن يعلمه المسلم عن الفتن 5/ حِكَم الفتن 6/ سبل رفع ودفع الفتن عن الأمة 7/ توجيهات القرآن الكريم عند الفتن 8/ ثمرات الأمن والأمان 9/ مفاسد المزايدة على الأمن والأمان في مجتمعات المسلمين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الفتن خطرها كبير، وشرها مستطير، تهلك الحرث والنسل، وتأتي على الأخضر واليابس، تُحيّر العقلاء، وترمّل النساء، وتيتم الأطفال، وتسيّل أنهار الدماء، وتعم الأشرار والأبرياء، نارٌ محرقة وقودها الأنفس والأمن والممتلكات والأموال، ومآل أهلها -عياذاً بالله- شر مآل.. لذا عُنيت الشريعة بموضوع الفتن، ووضعت أمام المسلم معالم واضحة يهتدي بها، ليخرج منها سالماً غير مسخط لربه. والأعمال الصالحة مصادٌّ للفتن ووقاية منها، وبها يصطنع المسلم رصيداً من الخير في الرخاء يقيه مصارع السوء في الفتن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364644\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، شرح صدور أوليائه للإيمان والهدى، وطبع على قلوب أقوام فلا تعي الحق أبداً، من يهدِ الله فهو المهتد، ومن يضلل فلن تجد له ولياً مرشداً. أحمده سبحانه وأشكره، جابر الكسير، وميسر العسير، ومجيب النداء، وأشهد أن لا إله إلا الله وحده لا شريك له، لم يتخذ صاحبة ولا ولداً، وأشهد أن سيدنا ونبينا محمداً عبد الله ورسوله، كرُمَ رَسولاً، وشرُفَ عَبداً، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه، صلاة وسلاماً دائمين دائبين أبداً سرمداً، والتابعين ومن تبعهم بإحسان إلى يوم الدين وسلم تسليماً كثيراً خالداً ..</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم -أيّها الناس- ونفسي بتقوى الله -عز وجل-، فاتقوا الله جميعًا رحمكم الله، كم من نعمٍ أنعم بها علينا! وكم من فضل ساقه الله إلينا! هدانا في ديننا، وسلَّمنا في أبداننا، أحيانا مسلمين، وأنشأنا في قومٍ صالحين، فاصرفوا نِعمَ مرضاته لتكون عونًا لكم على طاعته وبلاغا إلى جنَّته، واشغلوا أوقاتكم طاعةً وقربى، ولا تتَّخذوا دينَكم لهوا وهزوًا ولعبًا ..</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، منذ القِدم والأزل كان الإنسان ولم يزَل يتطلّع إلى حياةٍ آمنة مطمئنَّة على وجه هذه البسيطة، تستقرّ فيها نفسُه، ويهدأ خاطرُه، ويسلو فؤادُه، وهل يُرى الخائفُ الفزِع متلذّذا بشرابٍ وطعام أو مستمتِعاً براحة ومنام؟! وإن حياتَنا المعاصرةَ رغم ما وصلت إليه من رقيّ ماديّ وتقدم حضاريّ لا تزال ترزَح تحت نير القلقِ والفزع، والخوف والاضطراب والتسلّط والفوضى، وأيّ طعمٍ للحياة تحت هذه المعاني القاتمة الكالحة؟!</p>\n<p>&nbsp;</p>\n<p>أخبر النبي -صلى الله عليه وسلم- أن من أشراط الساعة ظهور الفتن العظيمة، التي يلتبس فيها الحق بالباطل، وها نحن في عصر أمواجه تتلاطم بالفتن العاتية المتتابعة، فتن تترى، ومصائب تتوالى، وتقلبات وتغيرات كبرى، كلما تعاظم الناس فتنة تلاها ما هو أعظم منها، شهوات محرقة، وشبهات مضلة، يُرى فيها كثيرٌ من الناس كالورق اليابس تذروه الرياح يمنةً ويسرى ..</p>\n<p>&nbsp;</p>\n<p>نعم، يا عباد الله فما أكثر ضحايا الفتن، وفي ذلك يقول الوزير ابن هبيرة: \"<span style=\"color: #008000;\">احذروا مصارع العقول عند التهاب الشهوات</span>\". ويقول حذيفة بن اليمان: \"<span style=\"color: #008000;\">إياكم والفتن، لا يشخص إليها أحد، فوالله ما شخص فيها أحد إلا نسفته كما ينسف السيل الدمن</span>\" ..</p>\n<p>&nbsp;</p>\n<p>ولقد حذر الله الأمة المسلمة إن هي خالفت ربها ونبيها، وبعدت عن شريعتها أن تتخطفها الفتن، قال تعالى: (<span style=\"color: #ff0000;\">فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ</span>) [النور: 63].</p>\n<p>&nbsp;</p>\n<p>وهذه الفتنة عامة تشمل مختلف أنواع العقوبات، كانتشار القتل فيما بينهم، أو الزلازل والبراكين، أو تسلط السلطان الجائر عليهم، أو ظهور أنواع من الأمراض، أو الفقر، أو الشدة في الحياة، إلى غير ذلك من العقوبات ..</p>\n<p>&nbsp;</p>\n<p>ومن طبيعة الفتن أنها إذا نزلت عمت، قال تعالى: (<span style=\"color: #ff0000;\">وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>) [الأنفال: 25]، فالفتنة إذا نزلت لم تقتصر على الظالمين خاصة، بل تتعداهم إلى الجميع، الصالح والطالح، أما الطالح فمن عقوبته، وأما الصالح فلسكوته وعدم إنكاره على الظالم ظلمه ..</p>\n<p>&nbsp;</p>\n<p>فالفتن -عباد الله- خطرها كبير، وشرها مستطير، تهلك الحرث والنسل، وتأتي على الأخضر واليابس، تُحيّر العقلاء، وترمّل النساء، وتيتم الأطفال، وتسيّل أنهار الدماء، وتعم الأشرار والأبرياء، نارٌ محرقة وقودها الأنفس والأمن والممتلكات والأموال، ومآل أهلها -عياذاً بالله- شر مآل ..</p>\n<p>&nbsp;</p>\n<p>لذا عُنيت الشريعة بموضوع الفتن، ووضعت أمام المسلم معالم واضحة يهتدي بها، ليخرج منها سالماً غير مسخط لربه، يقول الحسن البصري رحمه الله: \"الفتنة إذا أقبلت عرفها كل عالم، وإذا أدبرت عرفها كل جاهل\" .</p>\n<p>&nbsp;</p>\n<p>وأول ما ينبغي أن يعلمه المسلم عن الفتن أنها قضاء إلهيٌ وسنةٌ ربانيةٌ لا تتبدل ولا تتخلف، قال تعالى: (<span style=\"color: #ff0000;\">ألم * أَحَسِبَ النَّاسُ أَن يُتْرَكُواْ أَن يَقُولُواْ آمَنَّا وَهُمْ لاَ يُفْتَنُونَ</span>) [العنكبوت: 1- 2] .. وقال تعالى: (<span style=\"color: #ff0000;\">وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ</span>) [الأنبياء: 35]..</p>\n<p>&nbsp;</p>\n<p>وكتبها الله -عز وجل- على عباده لحكم عظيمة وفوائد جليلة، من أجلها تمحيص الصف المسلم، وإظهار خبايا النفوس .. (<span style=\"color: #ff0000;\">وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ</span>) [العنكبوت: 3].. فيتميز الصادق من الكاذب والمؤمن من المنافق .. فيظهر جلياً من يقدم مصلحة الأمة على مصلحته ومن يقدم مصلحته على مصلحة الأمة : (<span style=\"color: #ff0000;\">وَعَسَى أَن تَكْرَهُواْ شَيْئًا وَهُوَ خَيْرٌ لَّكُمْ وَعَسَى أَن تُحِبُّواْ شَيْئًا وَهُوَ شَرٌّ لَّكُمْ وَاللَّهُ يَعْلَمُ وَأَنتُمْ لاَ تَعْلَمُونَ</span>)[البقرة: 216].</p>\n<p>&nbsp;</p>\n<p>ومما ينبغي معرفته عن الفتن، أن الإنسان لا يدري لا يضمن موقفه السليم منها، لذلك فأول وأولى ما ينبغي للمسلم أن يهتم به هو السلامة منها ..</p>\n<p>&nbsp;</p>\n<p>كم من أناس يُظن أنهم سيثبتون في الفتن فلا يثبتون، وأناس يظن أنهم لن يثبتوا فيثبتون .. جاء في الحديث الصحيح \"<span style=\"color: #008000;\">ألا إن السعيد لمن جُنِّبَ الفتن .. إلا إن السعيد لمن جُنِّب الفتن .. ولمن ابتُلِيَ فصبر</span>\".</p>\n<p>ويقول عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">ستكون فتن، القاعد فيها خير من القائم، والقائم فيها خير من الماشي، والماشي فيها خير من الساعي، ومن يشرف لها تستشرفه</span>\" (أخرجه البخاري ومسلم)، أي: مَن تطلَّع إليها، وتعرض لها، واتته حتى يقع فيها فيهلك ..</p>\n<p>&nbsp;</p>\n<p>ثم إن السلاح الأول لرفع ودفع الفتن عن الأمة اتباع هدى الله -تعالى-، وتجريد اتباع رسوله -صلى الله عليه وسلم-، فتحكيم مراد الله في دقيق الأمر وجليله هو النور الذي يضيء الطريق إذا ادلهمت الخطوب، وتشابكت الدروب، وعصفت بالناس الفتن، قال -تعالى-: (<span style=\"color: #ff0000;\">أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا كَذَلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُوا يَعْمَلُونَ</span>)[الأنعام: 122].</p>\n<p>&nbsp;</p>\n<p>ثم إصلاح النفس وتزكيتها بالطاعة والعبادة فهذا من أعظم أسباب التثبيت، قال -تعالى-: (<span style=\"color: #ff0000;\">وَلَوْ أَنَّهُمْ فَعَلُواْ مَا يُوعَظُونَ بِهِ لَكَانَ خَيْراً لَّهُمْ وَأَشَدَّ تَثْبِيتاً</span>)[النساء: 66].. فالأعمال الصالحة مصادٌّ للفتن ووقاية منها، وبها يصطنع المسلم رصيداً من الخير في الرخاء يقيه مصارع السوء في الفتن، يُوضّح هذا قول الرسول -صلى الله عليه وسلم- : \"<span style=\"color: #0000ff;\">بادروا بالأعمال فتناً كقطع الليل المظلم، يصبح الرجل مؤمناً ويمسي كافراً، أو يمسي مؤمناً، ويصبح كافراً، يبيع دينه بعرض من الدنيا</span>\" (أخرجه مسلم).. وفي الحديث \"<span style=\"color: #0000ff;\">تعرَّف على الله في الرخاء يعرفك في الشدة</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن توجيهات القرآن الكريم في هذا الباب: التحصن بالإخلاص واللجوء إلى الله -تعالى- فيوسف عليه السلام إنما نجّاه الله من الفتن بالإخلاص، قال -تعالى-: (<span style=\"color: #ff0000;\">كَذلِكَ لِنَصْرِفَ عَنْهُ السُّوء وَالْفَحْشَاء إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ</span>) [يوسف: 24].</p>\n<p>&nbsp;</p>\n<p>ومن توجيهات القرآن الكريم في هذا الباب أيضاً التسلح بالصبر والتقوى قال -تعالى-: (<span style=\"color: #ff0000;\">لَتُبْلَوُنَّ فِي أَمْوالِكُمْ وَأَنفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُواْ الْكِتَابَ مِن قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُواْ أَذًى كَثِيراً وَإِن تَصْبِرُواْ وَتَتَّقُواْ فَإِنَّ ذلِكَ مِنْ عَزْمِ الأمُورِ</span>) [آل عمران: 186].. وأهل الكهف إنما نجاهم الله وحماهم حين لجئوا إليه سبحانه : (<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا مِن لَّدُنكَ رَحْمَةً وَهَيّئ لَنَا مِنْ أَمْرِنَا رَشَدًا</span>)[الكهف: 10] .. والثلاثة الذين انطبقت عليه صخرة الغار إنما أنجاهم الله بصالح إعمالهم ..</p>\n<p>&nbsp;</p>\n<p>ودفاع الله -سبحانه وتعالى- عنا وحمايته لنا من الفتن والمكايد، إنما يكون على قدر إيماننا وعبوديتنا وطاعتنا، قال -تعالى-: (<span style=\"color: #ff0000;\">أَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ</span>) [الزمر: 36].. وكان السلف -رحمهم الله- يقولون: \"على قدر العبودية تكون الكفاية\" .. ويقول ابن القيم -رحمه الله- في قوله -تعالى-: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُواْ</span>) [الحج: 38] . وفي قراءة (يَدْفَعُ) فيقول -رحمه الله-: \"<span style=\"color: #008000;\">فدفعه سبحانه ودفاعه عنهم بحسب إيمانهم وكماله، فمن كان أكمل إيماناً وأكثر طاعة، كان دفع الله -تعالى- عنه ودفاعه أعظم، ومن نقص نقص</span>\" ..</p>\n<p>&nbsp;</p>\n<p>وقتادة بن دعامة -رحمه الله- أحد التابعين، عاصر كثيراً من الفتن، وخبِرَ أحوال الناس فيها وهاهو يلخص الأمر لنا فيقول: \"<span style=\"color: #008000;\">قد رأينا والله أقواماً يسارعون إلى الفتن وينزعون فيها، وأمسك أقوام عن ذلك هيبةً لله ومخافةً منه، فلما انكشفت الفتن إذا الذين أمسكوا أطيب نفساً وأثلج صدوراً، وأخف ظهوراً من الذين أسرعوا إليها، وصارت أعمال أولئك حزازات في قلوبهم كلما ذكروها، وأيم الله لو أن الناس كانوا يعرفون منها إذ أقبلت ما عرفوا منها إذ أدبرت لعقل فيها كثير من الناس</span>\" ..</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ * وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>) [الأنفال: 24- 25] .. بارك الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى ..</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم أيها الناس ونفسي بتقوى الله سبحانه، فإنها الأمن عند الخوف والنجاة عند الهلاك، بها يشرف المرء وينبل، وبالنأي عنها يذل العبد ويسفل، هي وصية الله للأولين والآخرين، فاتقوا الله يا أولي الألباب لعلكم تفلحون ..</p>\n<p>&nbsp;</p>\n<p>أيها الناس: في ظل الأمن والأمان تحلو العبادة، ويصير النوم سباتاً، والطعام هنيئاً، والشراب مريئاً، الأمن والأمان هما عماد كل جهد تنموي، وهدف وغاية كل المجتمعات على اختلاف مشاربها وتوجهاتها .. هو مطلب الشعوب كافة بلا استثناء، ويشتد الأمر بخاصة في المجتمعات المسلمة، التي إذا آمنت أمنت، وإذا أمنت نمت .. فانبثق عنها أمن وإيمان، فلا أمن بلا إيمان، ولا نماء بلا أمن ..</p>\n<p>&nbsp;</p>\n<p>وقد صح عنه -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\">من أصبح آمناً في سربه، معافىً في بدنه، عنده قوت يومه؛ فكأنما حيزت له الدنيا بحذافيرها</span>\" ..</p>\n<p>&nbsp;</p>\n<p>وبضعف الأمن وانحلاله؛ تظهر آثار مكائد الشيطان وألاعيبه، هو وجنده وأعوانه من الجن والإنس، ممن يقعدون بكل صراط، يوعدون بالأغرار من البشر، ويستخفونهم فيطيعونهم؛ فيصدون عن سبيل الله .. زين لهم سوء أعمالهم .. وهذا ما أخبر القرآن بتوعده، فقال -تعالى- على حكاية عن إبليس اللعين .. (<span style=\"color: #ff0000;\">لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لَآَتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ</span>) [الأعراف: 16- 17].</p>\n<p>&nbsp;</p>\n<p>إن المزايدة على الأمن والأمان في مجتمعات المسلمين بعامة، إنما هو مدعاة لنشر الاضطراب والفوضى، ومهددٌ لسفينة الأمان الماخرة بالغرق، وكل ذلك غير مقبول شرعاً ولا عقلاً ولا عرفاً، ولا يقره عاقل تحت أي مبرر كان ..</p>\n<p>&nbsp;</p>\n<p>ولا يختلف عاقلان أن كل مزايدة في اختلال الأمن، إنما هو من نسج وكيد الأعداء المتربصين بلحمة الأمة وتماسكها .. ولا يشك أي متبصرٍ أن كل من يُجرُ إلى ممارسات تخل بالأمن أنه إنما يُنفذ -شعر أم لم يشعر- أفتك مخططات الأعداء، ويحقق -علم أم لم يعلم- أكبر أهدافهم .. دون أن يكبّدهم تعباً يذكر .. تماماً كما قال الشاعر:</p>\n<p>ما يبلغ الأعداء من جاهل *** ما يبلغ الجاهل من نفسه</p>\n<p>&nbsp;</p>\n<p>ومن أعجب العجائب أن يسعى المرء بكل جهده في هوان نفسه، وهو يظن ويزعم أنه لها مكرم .. لذلك فقد كان بعض السلف يُكثر أن يقول في خطبته: \"<span style=\"color: #008000;\">ألا رب مهين لنفسه وهو يزعم أنهُ لها مُكرم، ومٌذلٍ لنفسه وهو يزعم أنهُ لها مُعِز، وكفى بالمرء جهلاً أن يكون مع عدوه على نفسه، يبلغ منها بفعله ما لا يبلغه عدوه</span>\"..</p>\n<p>&nbsp;</p>\n<p>ورسولنا الكريم الرءوف الرحيم .. ما ترك خيراً إلا دل الأمّة عليه، ولا شرًّا إلا حذّرها منه، وأخبر بما يكون في الأمة بعده إلى قيام الساعة من تفرق واختلاف، ونزاع وشقاق، وما ينشأ عنه من فتنٌ عظمى، ومحنٌ كبرى، يتفاقم خطرها، ويجلّ خطبها، وتلتبس بسببها كثير من الحقائق، وتختلط كثير من المفاهيم، وتختلّ الموازين، ويهلك بسببها خلق كثير، ويحتار جراءها ذوو العقول والبصائر، هذا هو شأن نار الفتنة إذا تساهل الناس بها وتركوها تنتشر، فسرعان ما تعيث في الأمّة فساداً، وتحيل تماسكها فرقة واختلافاً .. وتحول أمنها خوفاً وترصداً ..</p>\n<p>&nbsp;</p>\n<p>إنها كما وصفها الخبير بها أمير المؤمنين علي بن أبي طالب -رضي الله عنه- بقوله: \"<span style=\"color: #008000;\">تبدأ في مدارج خفية، وتؤول إلى فظاعات جلية، فتزيغ قلوب بعد استقامة، وتضلّ عقول بعد سلامة، وتختلف الأهواء عند هجومها، وتلتبس الآراء عند نجومها، من أشرف لها قصمته، ومن سار فيها حطمته، تغيض فيها الحكمة، وتنطق فيها الرويبضة، وتكْلِم منارَ الدين، وتنقضُ عقد اليقين، تهرب منها الأكياس، وتدبّرها الأرجاس، مِرعادٌ مِبراق، كاشفة عن ساق، تُقطَّع فيها الأرحام، ويفارَق عليها الإسلام</span>\"..</p>\n<p>&nbsp;</p>\n<p>ثم يوجّه -رضي الله عنه- بعد ذلك إلى اجتناب الفتن فيقول: \"<span style=\"color: #008000;\">فلا تكونوا أنصاب الفتن، وأعلام البدع، والزموا ما عُقد عليه حبل الجماعة، وبنيت عليه أركان الطاعة، واقدموا على الله مظلومين، ولا تقدموا عليه ظالمين، واتقوا مدارج الشيطان، ومهابط العدوان</span>\" انتهى كلامه رضي الله عنه ...</p>\n<p>&nbsp;</p>\n<p>فما أعظمه من وصف بليغ، وبيان دقيق، لحقيقة الفتن وواقعها، وما أجلّها من نصائح صدرت من قلبٍ امتلأ إيماناً ويقيناً، وبصيرةً وعلماً، ابتُلي بالفتن فخبرها، واصطلى بنارها فصبر عليها، وأبلى بلاء عظيماً في القضاء عليها، وسنّ فيها للأمة سنناً باقيات إلى أن تقوم الساعة، فهل من متعظ ومعتبر ..</p>\n<p>&nbsp;</p>\n<p>إن الواجب على الأمة أن تراجع دينها، وتصحِّح مسيرتها، وأن تصطلح مع ربها .. وأن تسعى جاهدة لترضي خالقها .. في جميع شؤونها وعلى كل مستوياتها، وأن تكثر من الاستغفار والتوبة والتضرع إلى الله -جل وعلا- لأن ينصر دينه، ويعلي كلمته، وأن يحفظ الإسلام وأهله من كيد الكائدين، وشر الأعداء المتربصين، فإن ذلك من أسباب تنزل الرحمات الإلهية، والألطاف الربانية، وزوال الخطوب المدلهمَّة، ورفع البلاء عن الأمة، كما قال -عز وجل-: (<span style=\"color: #ff0000;\">لَوْلاَ تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ</span>) [النمل: 46].</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله أمة الإسلام، واحذروا الفتن، ما ظهر منها وما بطن، وتوبوا إلى الله -تعالى-، وتقربوا إليه بصالح الأعمال، وتضرعوا إلى ربكم -جل وعلا- أن يكشف عن أمة الإسلام البلاء والفتن، وأن يرفع عنها المصائب والمحن، فإنه سبحانه سميع مجيب، وإنه -تعالى- نعم المولى ونعم النصير .. اللهم صلّ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "واتقوا_فتنة_لا_تصيبن_الذين_ظلموا_منكم_خاصة.doc",
      "path": "/database/files/واتقوا_فتنة_لا_تصيبن_الذين_ظلموا_منكم_خاصة.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%A7%D8%AA%D9%82%D9%88%D8%A7-%D9%81%D8%AA%D9%86%D8%A9-%D9%84%D8%A7-%D8%AA%D8%B5%D9%8A%D8%A8%D9%86-%D8%A7%D9%84%D8%B0%D9%8A%D9%86-%D8%B8%D9%84%D9%85%D9%88%D8%A7-%D9%85%D9%86%D9%83%D9%85-%D8%AE/download-file/364645"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/واتقوا-فتنة-لا-تصيبن-الذين-ظلموا-منكم-خ"
}
