{
  "id": 265,
  "title": "والله على كل شيء شهيد",
  "slug": "والله-على-كل-شيء-شهيد2",
  "author": {
    "name_prefix": null,
    "first_name": "مركز حصين",
    "last_name": "للدراسات والبحوث"
  },
  "rawContent": "عناصر الخطبة\n                        1/لا تحسبوه شرا لكم 2/أسباب ثبات أهل الإيمان أمام المحن 3/مجازاة الله لعباده 4/الله متم نوره ولو كره الكافرون\n                    \n                                                                                                \n                                \n                     اقتباس\n                    حَسْبُنَا اللهُ وَنِعْمَ الوَكِيلُ كَلِمَةٌ لَهَا مَعْنًى عَظِيمٌ وَدَلَالَةٌ كَبِيرَة، فَبِهَا تُسْتَجْلَبُ الخَيْرَات، وَتُدْفَعُ النِّقَمُ وَالمَكْرُوهَات، إِنَّهَا الِالتِجَاءُ الصَّادِقُ إِلَى الله، وَتَحْقِيقُ الِاسْتِعَانَةِ بِه، وَطَلَبُ الكِفَايَةِ مِنْه...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحَمْدُ للهِ الَّذِي لَا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ فِي السَّمَاوَاتِ وَلَا فِي الأَرْضِ وَهُوَ الحَكِيمُ العَلِيم، جَلَّ رَبُّنَا وَتَبَارَكَ بِسُلْطَانِهِ القَدِيم، -سُبحَانَهُ- وَتَعَالَى يَفْعَلُ مَا يُرِيد، وَهُوَ عَلَى كُلِّ شَيْءٍ شَهِيد، الحَكَمُ العَدْلُ فِي أَقْوَالِهِ وَأَفْعَالِه، الحَيُّ القَيُّومُ العَزِيزُ الحَمِيد.\n \nوَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَه، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُه، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْد: فَاتَّقُوا اللهَ -عِبَادَ الله-، وَاعْلَمُوا أَنَّ مَنِ اتَّقَى اللهَ وَقَاهُ السُّوءَ فِي الدُّنْيَا وَالآخِرَة، وَجَعَلَ لَهُ مِنْ كُلِّ هَمٍّ فَرَجًا، وَمِنْ كُلِّ ضِيقٍ مَخْرَجًا.\n \nعِبَادَ الله: رَبُّنَا -سُبحَانَهُ- عَلِيمٌ بِعِبَادِهِ مُطَّلِعٌ عَلَى أَحْوَالِهِم، لَا يَخْفَى عَلَيْهِ شَيْءٌ مِنْ أُمُورِهِم، فَهُوَ مَالِكُ الـمُلْكِ، المُدَبِّرُ المُتَصَرِّفُ الَّذِي بِيَدِهِ الأَمرُ كُلُّه، يَرْفَعُ وَيَخْفِض، وَيَقْبِضُ وَيَبْسُط، وَيُعِزُّ وَيُذِلّ، أَحَقُّ مَنْ ذُكِر، وَأَحَقُّ مَنْ عُبِد، وَأَنْصَرُ مَنِ ابْتُغِي، وَأَرْأَفُ مَنْ مَلَك، وَأَجْوَدُ مَنْ سُئِل، وَأَوْسَعُ مَنْ أَعْطَى، يَبْتَلِي عِبَادَهُ لِيَرْفَعَهُم، وَيَمْنَعُهُمْ لِيُعْطِيَهُم، وَيُضَيِّقُ عَلَيْهِمْ لِيُوَسِّعَ لَهُم، أَفْعَالُهُ كُلُّهَا خَيْرٌ وَرَحْمَة، وَأَقْضِيَتُهُ جَمِيعُهَا عَنْ عِلْمٍ وَحِكْمَة.\n \nكَمْ مِنْ أَمْرٍ ظَنَّهُ الإِنْسَانُ شَرًّا لِمَا فِيهِ مِنَ الآلَام، إِلَّا أَنَّ عَاقِبَتَهُ كَانَتْ خَيْرًا، لِذَا قَالَ الله: (فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللهُ فِيهِ خَيْرًا كَثِيرًا).\n \nيَقُولُ -صلى الله عليه وسلم-: “عَجَبًا لِأَمْرِ المُؤْمِن، إِنَّ أَمْرَهُ كُلَّهُ خَيْر، وَلَيْسَ ذَاكَ لِأَحَدٍ إِلَّا لِلْمُؤْمِن، إِنْ أَصَابَتْهُ سَرَّاءُ شَكَر، فَكَانَ خَيْرًا لَه، وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَر، فَكَانَ خَيْرًا لَهُ”(رَوَاهُ مُسْلِم).\n \nاُنْظُرْ إِلَى أَصْحَابِ الأُخْدُود، النَّارُ مُتَأَجِّجَة، وَزَبَانِيَةُ الظَّالِمِ يُلْقُونَ المُؤْمِنِينَ فِيهَا وَاحِدًا تِلْوَ الآخَرِ حَتَّى الأَطْفَالَ، يُلْقُونَهُمْ بِلَا رَحْمَة، قَدْ قَصَّ اللهُ لَنَا خَبَرَهُم، ثُمَّ قَال: (وَاللهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)، فَهُوَ -سُبحَانَهُ- الرَّقِيبُ العَلِيم، الحَكِيمُ الحَلِيم، يُمْلِي لِلظَّالِمِ لِحِكَمٍ يَعْلَمُهَا، ثُمّ يَأْخُذُهُ بِأَخْذِهِ الأَلِيمِ الشَّدِيد.\n \nقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: “إِنَّ اللهَ لَيُمْلِي لِلظَّالِمِ حَتَّى إِذَا أَخَذَهُ لَمْ يُفْلِتْهُ” ثُمَّ قَرَأ: “(وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ القُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ)”(أَخْرَجَهُ البُخَارِيّ).\n \nعِبَادَ الله: لَـمَّا رَجَعَ مُهَاجِرَةُ الحَبَشَةِ إِلَى رَسُولِ اللهِ -صلى الله عليه وسلم- قَال: “أَلا تُحَدِّثُونِي بِأَعْجَبِ مَا رَأَيْتُمْ بِأَرْضِ الحَبَشَةِ” قَالَ فِتْيَةٌ مِنْهُم: يَا رَسُولَ الله! بَيْنَمَا نَحْنُ جُلُوس، مَرَّتْ عَلَيْنَا عَجُوزٌ مِنْ عَجَائِزِهِمْ تَحْمِلُ عَلَى رَأْسِهَا قُلَّةً مِنْ مَاء، فَمَرَّتْ بِفَتًى مِنْهُمْ فَجَعَلَ إِحْدَى يَدَيْهِ بَيْنَ كَتِفَيْهَا ثمَّ دَفعهَا عَلَى رُكْبَتِهَا فَانْكَسَرَتْ قُلَّتُهَا، فَلَمَّا ارْتَفَعَت، التَفَتَتْ إِلَيْهِ ثُمَّ قَالَت: سَتَعْلَمُ يَا غُدَرُ! إِذَا وَضَعَ اللهُ الكُرْسِيّ، وَجَمَعَ الأَوَّلِينَ وَالآخِرِين، وَتَكَلَّمَتِ الأَيْدِي وَالأَرْجُلُ بِمَا كَانُوا يَكْسِبُون، فَسَوْفَ تَعْلَمُ أَمْرِي وَأَمْرَكَ عِنْدَهُ غَدًا، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: “صَدَقَتْ ثُمَّ صَدَقَت، كَيْفَ يُقَدِّسُ اللهُ قَوْمًا لَا يُؤْخَذُ لِضَعِيفِهِم مِّنْ شَدِيدِهِمْ”(أَخْرَجَهُ ابْنُ حِبَّانَ فِي صَحِيحِه).\n \nلَكَمْ هِيَ الأَحْدَاثُ الَّتِي تَقَعُ فِي كُلِّ وَقْت، تُشْبِهُ ذَلِكَ الحَدَث!\n \nتَرَى فَرْدًا أَوْ جَمَاعَةً أَوْ أُمَّة، يَتَسَلَّطُ عَلَيْهَا مُجْرِمٌ ظَالِمٌ وَزَبَانِيَتُه، فَيَسُومُونَهَا سُوءَ العَذَاب، تَنْكِيلًا وَبَطْشًا، اسْتِعْبَادًا وَقَتْلًا، وَتَطُولُ الأَيَّام، وَتَمُرُّ السِّنُون، وَلَا حِيلَةَ لِلضَّعِيفِ وَلَا مَهْرَب، حَتَّى تَقْنَطَ القُلُوب، وَيَتَسَرَّبَ اليَأْسُ إِلَى النُّفُوس، وَيَبْقَى فَرِيقٌ وَاحِدٌ يُحْسِنُ الظَّنَّ بِرَبِّهِ وَمَوْلَاه، وَلَا يَقْنَطُ مِنْ رَحْمَةِ رَبِّ العَالَمِين.\n \nإِنَّهُمْ أَهْلُ الإِيمَانِ الصَّادِقِ وَاليَقِينِ الثَّابِت، فَلِمَاذَا ثَبَتُوا؟ لِمَاذَا يَثْبُتُ أَهْلُ الإِيمَانِ أَمَامَ عَوَاصِفِ المِحَن، وَلَا يُسِيئُونَ الظَّنَّ بِرَبّهِم؟ لِمَاذَا لَا يَدُبُّ إِلَى قُلُوبِهِمُ القُنُوطُ وَاليَأْس؟\n \nإِنَّمَا يَثْبُتُونَ لِأَنَّهُمْ يُوقِنُونَ أَنَّهُمْ فِي دَارِ البَلَاءِ وَالِامْتِحَان، وَأَنَّ اللهَ هُوَ القَائِلُ عَنْ نَفْسِه: (الَّذِي خَلَقَ المَوْتَ وَالحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا وَهُوَ العَزِيزُ الغَفُورُ).\n \nيَثْبُتُونَ لِأَنَّهُمْ يَعْلَمُونَ أَنَّ اللهَ هُوَ عَالِمُ الغَيْبِ وَالشَّهَادَة، فَهُوَ يَعْلَمُ المُؤْمِنَ مِنَ الكَافِر، وَالصَّادِقَ مِنَ الكَاذِب، وَالمُصْلِحَ مِنَ المُفْسِد، قَالَ -تَعَالَى-: (وَقُلْ لِلَّذِينَ لَا يُؤْمِنُونَ اعْمَلُوا عَلَى مَكَانَتِكُمْ إِنَّا عَامِلُونَ * وَانْتَظِرُوا إِنَّا مُنْتَظِرُونَ * وَللهِ غَيْبُ السَّمَاوَاتِ وَالأَرْضِ وَإِلَيْهِ يُرْجَعُ الأَمْرُ كُلُّهُ فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ).\n \nيَثْبُتُونَ لِأَنَّهُمْ يُؤْمِنُونَ أَنَّ وُقُوعَ البَلَاءِ يَتَمَيَّزُ بِهِ الصَّادِقُ مِنَ الكَاذِب، وَالمُؤْمِنُ مِنَ المُنَافِق، قَالَ اللهُ عَزَّ وَجَلّ: (الم * أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الكَاذِبِينَ)، وَقَالَ -تَعَالَى-: (ذَلِكَ وَلَوْ يَشَاءُ اللهُ لَانْتَصَرَ مِنْهُمْ وَلَكِنْ لِيَبْلُوَ بَعْضَكُمْ بِبَعْضٍ).\n \nفَكَمْ فِي صُفُوفِ المُؤْمِنِينَ مِنْ خَبِيثٍ مُنَافِق، يَتَلَوَّنُ تَلَوُّنَ الحِرْبَاء، وَيَأْكُلُ عَلَى كُلِّ مَائِدَة، هُمْ أَخْطَرُ مِنَ الكُفَّارِ أَنْفُسِهِم، لِذَا كَانَ مِنْ حِكْمَةِ اللهِ البَاهِرَةِ أَنْ يُقَدِّرَ المِحَنَ وَالبَلَاءَ لِيُطَهِّرَ الصُّفُوف، وَيُمَحِّصَ القُلُوب.\n \nقَالَ -سُبحَانَهُ-: (إِنْ يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ القَوْمَ قَرْحٌ مِثْلُهُ وَتِلْكَ الأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ وَلِيَعْلَمَ اللهُ الَّذِينَ آمَنُوا وَيَتَّخِذَ مِنْكُمْ شُهَدَاءَ وَاللهُ لَا يُحِبُّ الظَّالِمِينَ * وَلِيُمَحِّصَ اللهُ الَّذِينَ آمَنُوا وَيَمْحَقَ الكَافِرِينَ)، وَقَالَ جَلَّ وَعَلا: (مَا كَانَ اللهُ لِيَذَرَ المُؤْمِنِينَ عَلَى مَا أَنْتُمْ عَلَيْهِ حَتَّى يَمِيزَ الخَبِيثَ مِنَ الطَّيِّبِ).\n \nالمُؤْمِنُونَ يَثْبُتُونَ لِأَنَّهُمْ صَادِقُونَ فِي طَلَبِ الجَنَّة، وَمَا أَكْثَرَ الَّذِينَ يَدَّعُونَ طَلَبَهَا! لَكِنْ مَنِ الَّذِي يَصْدُقُ وَيُجَاهِدُ وَيَصْبِر؟ قَالَ تَعَالى: (أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الجَنَّةَ وَلَمَّا يَعْلَمِ اللهُ الَّذِينَ جَاهَدُوا مِنْكُمْ وَيَعْلَمَ الصَّابِرِينَ).\n \nيَثْبُتُونَ لِأَنَّهُمْ يُوقِنُونَ أَنَّ اللهَ هُوَ الحَكَمُ الـمُقْسِطُ الحَكِيمُ العَلِيم، المُنَزَّهُ عَنِ العَبَثِ وَالجَهْلِ وَالظُّلْم، لَهُ الحِكْمَةُ البَالِغَةُ الَّتِي لَا يُحِيطُ بِهَا إِلَّا هُو، أَفْعَالُهُ كُلُّهَا غَايَةُ الحِكْمَةِ وَالإِحْكَام، وَالكَمَالِ وَالجَمَال، وَلِذَا لَا يَتَّهِمُونَ رَبَّهُمْ فِي شَيْءٍ قَضَاه، فَكَمْ كَانَ الأَمْرُ فِي ظَاهِرِهِ شَرًّا، لَكِنَّ عَاقِبَتَهُ كَانَتْ خَيْرًا عَظِيمًا.\n \nيَثْبُتُونَ وَهُمْ مُطْمَئِنُّون، لِأَنَّهُمْ يَعْلَمُونَ أَنَّ الحَيَاةَ الدُّنْيَا لَيْسَتْ دَارَ الجَزَاء، وَأَنَّ اللهَ قَدْ يُعَاقِبُ الظَّلَمَةَ المُجْرِمِينَ فِي الدُّنْيَا، إِلَّا أَنَّ الجَزَاءَ الأَوْفَى يَوْمَ القِيَامَة، حَيْثُ يُوَفِّيهِمْ نَصِيبَهُمْ غَيْرَ مَنْقُوص.\nعِبَادَ اللهِ: سَيَقْضِي المَلِكُ -سُبحَانَهُ- بَيْنَ خَلْقِه، وَسَيَحْكُمُ الدَّيَّانُ بَيْنَ عِبَادِه، وَحِينَهَا سَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُون.\n(وَلَا تَحْسَبَنَّ اللهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الأَبْصَارُ * مُهْطِعِينَ مُقْنِعِي رُءُوسِهِمْ لَا يَرْتَدُّ إِلَيْهِمْ طَرْفُهُمْ وَأَفْئِدَتُهُمْ هَوَاءٌ).\nوَقَضَاؤُهُ -سُبحَانَهُ- لَيْسَ بَيْنَ العِبَادِ فَحَسْب، بَلْ حَتَّى بَيْنَ البَهَائِمِ العَجْمَاء، رَأَى النَّبِيُّ -صلى الله عليه وسلم- شَاتَيْنِ تَنْتَطِحَانِ فَقَالَ “يَا أَبَا ذَرّ: هَلْ تَدْرِي فِيمَ تَنْتَطِحَان؟ قَالَ لَا. قَالَ: لَكِنَّ اللهَ يَدْرِي، وَسَيَقْضِي بَيْنَهُمَا”(أَخْرَجَهُ أَحْمَدُ).\n \nفَإِذَا كَانَ هَذَا قَضَاءَ اللهِ بَيْنَ شَاتَيْن، فَهَلْ تَحْسَبُهُ يَتْرُكُ قَتَلَةَ الأَطْفَالِ وَالنِّسَاء؟ هَلْ تُرَاهُ لَا يُحَاسِبُ الظَّلَمَةَ المُجْرِمِين؟\n \nيَقُولُ النَّبِيُّ -صلى الله عليه وسلم-: “يَأْتِي المَقْتُولُ مُتَعَلِّقًا رَأْسَهُ بِإِحْدَى يَدَيْه، مُتَلَبِّبًا قَاتِلَهُ بِيَدِهِ الأُخْرَى تَشْخُبُ أَوْدَاجُهُ دَمًا، حَتَّى يَأْتِيَ بِهِ العَرْش، فَيَقُولُ المَقْتُولُ لله: رَبِّ هَذَا قَتَلَنِي، فَيَقُولُ اللهُ - عَزَّ وَجَلَّ - لِلْقَاتِل: تَعِسْتَ. ويُذْهَبُ بِهِ إِلَى النَّارِ”(أَخْرَجَهُ الطَّبَرَانِيُّ).\n \nحِينَئِذٍ تَشْفَى صُدُورُ المُؤْمِنِينَ حَقًّا، عِنْدَمَا يَتَّكِئُونَ عَلَى الأَرَائِكِ فِي الجَنَّة، يَنْظُرُونَ إِلَى الكَفَرَةِ الفَجَرَة، الظَّلَمَةِ القَتَلَة، وَهُمْ يُعَذَّبُونَ فِي جَهَنَّم، العَذَابَ المُهِينَ الأَلِيم.\n \n(فَاليَوْمَ الَّذِينَ آمَنُوا مِنَ الكُفَّارِ يَضْحَكُونَ * عَلَى الأَرَائِكِ يَنْظُرُونَ * هَلْ ثُوِّبَ الكُفَّارُ مَا كَانُوا يَفْعَلُونَ).\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيم، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيم، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوه، إِنَّهُ هُوَ الغَفُورُ الرَّحِيم.\n \n \nالخطبة الثانية:\n \nالحَمْدُ للهِ حَقَّ حَمْدِه، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيّهِ وَعَبْدِه.\n \nأَمَّا بَعْد: فَاتّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى.\n \nإِخْوَةَ الإِسْلَام: أَهْلُ الإِيمَانِ عَلَى يَقِينٍ أَنَّ كَلِمَةَ اللهِ هِيَ العُلْيَا، وَأَنَّ اللهَ مُتِمٌّ نُورَه، وَمُظْهِرٌ دِينَه، وَلَوْ كَرِهَ الكَافِرُون، وَأَنَّ هَذَا الدِّينَ سَيَبْلُغُ مَا بَلَغَ اللَّيْلُ وَالنَّهَار، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: “لَيَبْلُغَنَّ هَذَا الأَمْرُ مَا بَلَغَ اللَّيْلُ وَالنَّهَار، وَلَاَ يَتْرُكُ اللهُ بَيْتَ مَدَرٍ وَلَاَ وَبَر، إِلَّا أَدْخَلَهُ اللهُ هَذَا الدِّين، بِعِزِّ عَزِيزٍ أَوْ بِذُلِّ ذَلِيل، عِزًّا يُعِزُّ اللهُ بِهِ الإِسْلَاَم، وَذُلًّا يُذِلُّ اللهُ بِهِ الكُفْر”(أَخْرَجَهُ أَحْمَد)، وَقَالَ -صلى الله عليه وسلم-: “بَشِّرْ هَذِهِ الأُمَّةَ بِالسَّنَاءِ وَالدِّينِ وَالرِّفْعَة، وَالتَّمْكِينِ فِي الأَرْضِ”(أَخْرَجَهُ أَحْمَدُ وَابْنُ حِبَّان).\n \nإِنَّهُمْ يُوقِنُونَ أَنَّ اللهَ سَيَدْحَرُ اليَهُودَ المُجْرِمِينَ يَوْمًا مَا، عَلَى أَيْدِي المُجَاهِدِينَ المُؤْمِنِين، دُحُورًا لَا قِيَامَ بَعْدَه، فَكِيَانُهُمْ إِلَى زَوَال، وَسَيَعُودُ الأَقْصَى إِلَى رِحَابِ المُؤْمِنِينَ يُصَلُّونَ فِيهِ آمِنِين، شَاكِرِينَ لِرَبِّ العَالَمِين.\n \nإِنَّهُ ذَاكَ اليَوْمُ الَّذِي حَدَّثَنَا عَنْهُ نَبِيُّنَا -صلى الله عليه وسلم-: “لاَ تَقُومُ السَّاعَةُ حَتَّى يُقَاتِلَ المُسْلِمُونَ اليَهُود، فَيَقْتُلُهُمُ المُسْلِمُونَ حَتَّى يَخْتَبِئَ اليَهُودِيُّ مِنْ وَرَاءِ الحَجَرِ وَالشَّجَر، فَيَقُولُ الحَجَرُ أَوِ الشَّجَر: يَا مُسْلِم! يَا عَبْدَ الله! هَذَا يَهُودِيٌّ خَلْفِي، فَتَعَالَ فَاقْتُلْه، إِلَّا الغَرْقَد، فَإِنَّهُ مِنْ شَجَرِ اليَهُودِ”(أَخْرَجَهُ مُسْلِمٌ).\n \nثُمّ صَلُّوا وَسَلِّمُوا عَلَى مَنْ أُمِرْتُمْ بِالصَّلَاةِ عَلَيْه: اللهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين.\n \nاللهُمَّ اكْفِ عِبَادَكَ المُؤْمِنِينَ شُرُورَ اليَهُودِ المُجْرِمِين، اللهُمَّ مُجْرِيَ السَّحَابِ مُنْزِلَ الكِتَابِ هَازِمَ الأَحْزَابِ اهْزِمْهُمْ وَانْصُرْنَا عَلَيْهِم، اللهُمَّ نَجِّ المُسْتَضْعَفِينَ مِنَ المُؤْمِنِين، وَاحْفَظْهُمْ بِحِفْظِك، وَارْحَمْ ضَعْفَهُم، وَاجْبُرْ كَسْرَهُم، وَتَوَلَّهُمْ فَإِنَّكَ أَنْتَ الوَلِيُّ الحَمِيد.\n \nعِبَادَ الله: اُذْكُرُوا اللهَ ذِكْرًا كَثِيرًا، وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا، وَآخِرُ دَعْوَانا أَنِ الحَمْدُ للهِ رَبِّ العَالَمِين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لا تحسبوه شرا لكم 2/أسباب ثبات أهل الإيمان أمام المحن 3/مجازاة الله لعباده 4/الله متم نوره ولو كره الكافرون</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حَسْبُنَا اللهُ وَنِعْمَ الوَكِيلُ كَلِمَةٌ لَهَا مَعْنًى عَظِيمٌ وَدَلَالَةٌ كَبِيرَة، فَبِهَا تُسْتَجْلَبُ الخَيْرَات، وَتُدْفَعُ النِّقَمُ وَالمَكْرُوهَات، إِنَّهَا الِالتِجَاءُ الصَّادِقُ إِلَى الله، وَتَحْقِيقُ الِاسْتِعَانَةِ بِه، وَطَلَبُ الكِفَايَةِ مِنْه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378340\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ الَّذِي لَا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ فِي السَّمَاوَاتِ وَلَا فِي الأَرْضِ وَهُوَ الحَكِيمُ العَلِيم، جَلَّ رَبُّنَا وَتَبَارَكَ بِسُلْطَانِهِ القَدِيم، -سُبحَانَهُ- وَتَعَالَى يَفْعَلُ مَا يُرِيد، وَهُوَ عَلَى كُلِّ شَيْءٍ شَهِيد، الحَكَمُ العَدْلُ فِي أَقْوَالِهِ وَأَفْعَالِه، الحَيُّ القَيُّومُ العَزِيزُ الحَمِيد.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَه، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُه، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْد: فَاتَّقُوا اللهَ -عِبَادَ الله-، وَاعْلَمُوا أَنَّ مَنِ اتَّقَى اللهَ وَقَاهُ السُّوءَ فِي الدُّنْيَا وَالآخِرَة، وَجَعَلَ لَهُ مِنْ كُلِّ هَمٍّ فَرَجًا، وَمِنْ كُلِّ ضِيقٍ مَخْرَجًا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: رَبُّنَا -سُبحَانَهُ- عَلِيمٌ بِعِبَادِهِ مُطَّلِعٌ عَلَى أَحْوَالِهِم، لَا يَخْفَى عَلَيْهِ شَيْءٌ مِنْ أُمُورِهِم، فَهُوَ مَالِكُ الـمُلْكِ، المُدَبِّرُ المُتَصَرِّفُ الَّذِي بِيَدِهِ الأَمرُ كُلُّه، يَرْفَعُ وَيَخْفِض، وَيَقْبِضُ وَيَبْسُط، وَيُعِزُّ وَيُذِلّ، أَحَقُّ مَنْ ذُكِر، وَأَحَقُّ مَنْ عُبِد، وَأَنْصَرُ مَنِ ابْتُغِي، وَأَرْأَفُ مَنْ مَلَك، وَأَجْوَدُ مَنْ سُئِل، وَأَوْسَعُ مَنْ أَعْطَى، يَبْتَلِي عِبَادَهُ لِيَرْفَعَهُم، وَيَمْنَعُهُمْ لِيُعْطِيَهُم، وَيُضَيِّقُ عَلَيْهِمْ لِيُوَسِّعَ لَهُم، أَفْعَالُهُ كُلُّهَا خَيْرٌ وَرَحْمَة، وَأَقْضِيَتُهُ جَمِيعُهَا عَنْ عِلْمٍ وَحِكْمَة.</p>\n<p>&nbsp;</p>\n<p>كَمْ مِنْ أَمْرٍ ظَنَّهُ الإِنْسَانُ شَرًّا لِمَا فِيهِ مِنَ الآلَام، إِلَّا أَنَّ عَاقِبَتَهُ كَانَتْ خَيْرًا، لِذَا قَالَ الله: (<span style=\"color:#ff0000;\">فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللهُ فِيهِ خَيْرًا كَثِيرًا</span>).</p>\n<p>&nbsp;</p>\n<p>يَقُولُ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">عَجَبًا لِأَمْرِ المُؤْمِن، إِنَّ أَمْرَهُ كُلَّهُ خَيْر، وَلَيْسَ ذَاكَ لِأَحَدٍ إِلَّا لِلْمُؤْمِن، إِنْ أَصَابَتْهُ سَرَّاءُ شَكَر، فَكَانَ خَيْرًا لَه، وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَر، فَكَانَ خَيْرًا لَهُ</span>”(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>اُنْظُرْ إِلَى أَصْحَابِ الأُخْدُود، النَّارُ مُتَأَجِّجَة، وَزَبَانِيَةُ الظَّالِمِ يُلْقُونَ المُؤْمِنِينَ فِيهَا وَاحِدًا تِلْوَ الآخَرِ حَتَّى الأَطْفَالَ، يُلْقُونَهُمْ بِلَا رَحْمَة، قَدْ قَصَّ اللهُ لَنَا خَبَرَهُم، ثُمَّ قَال: (<span style=\"color:#ff0000;\">وَاللهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)، فَهُوَ -سُبحَانَهُ- الرَّقِيبُ العَلِيم، الحَكِيمُ الحَلِيم، يُمْلِي لِلظَّالِمِ لِحِكَمٍ يَعْلَمُهَا، ثُمّ يَأْخُذُهُ بِأَخْذِهِ الأَلِيمِ الشَّدِيد.</p>\n<p>&nbsp;</p>\n<p>قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">إِنَّ اللهَ لَيُمْلِي لِلظَّالِمِ حَتَّى إِذَا أَخَذَهُ لَمْ يُفْلِتْهُ</span>” ثُمَّ قَرَأ: “(<span style=\"color:#ff0000;\">وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ القُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ</span>)”(أَخْرَجَهُ البُخَارِيّ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: لَـمَّا رَجَعَ مُهَاجِرَةُ الحَبَشَةِ إِلَى رَسُولِ اللهِ -صلى الله عليه وسلم- قَال: “<span style=\"color:#0000ff;\">أَلا تُحَدِّثُونِي بِأَعْجَبِ مَا رَأَيْتُمْ بِأَرْضِ الحَبَشَةِ</span>” قَالَ فِتْيَةٌ مِنْهُم: يَا رَسُولَ الله! بَيْنَمَا نَحْنُ جُلُوس، مَرَّتْ عَلَيْنَا عَجُوزٌ مِنْ عَجَائِزِهِمْ تَحْمِلُ عَلَى رَأْسِهَا قُلَّةً مِنْ مَاء، فَمَرَّتْ بِفَتًى مِنْهُمْ فَجَعَلَ إِحْدَى يَدَيْهِ بَيْنَ كَتِفَيْهَا ثمَّ دَفعهَا عَلَى رُكْبَتِهَا فَانْكَسَرَتْ قُلَّتُهَا، فَلَمَّا ارْتَفَعَت، التَفَتَتْ إِلَيْهِ ثُمَّ قَالَت: سَتَعْلَمُ يَا غُدَرُ! إِذَا وَضَعَ اللهُ الكُرْسِيّ، وَجَمَعَ الأَوَّلِينَ وَالآخِرِين، وَتَكَلَّمَتِ الأَيْدِي وَالأَرْجُلُ بِمَا كَانُوا يَكْسِبُون، فَسَوْفَ تَعْلَمُ أَمْرِي وَأَمْرَكَ عِنْدَهُ غَدًا، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">صَدَقَتْ ثُمَّ صَدَقَت، كَيْفَ يُقَدِّسُ اللهُ قَوْمًا لَا يُؤْخَذُ لِضَعِيفِهِم مِّنْ شَدِيدِهِمْ</span>”(أَخْرَجَهُ ابْنُ حِبَّانَ فِي صَحِيحِه).</p>\n<p>&nbsp;</p>\n<p>لَكَمْ هِيَ الأَحْدَاثُ الَّتِي تَقَعُ فِي كُلِّ وَقْت، تُشْبِهُ ذَلِكَ الحَدَث!</p>\n<p>&nbsp;</p>\n<p>تَرَى فَرْدًا أَوْ جَمَاعَةً أَوْ أُمَّة، يَتَسَلَّطُ عَلَيْهَا مُجْرِمٌ ظَالِمٌ وَزَبَانِيَتُه، فَيَسُومُونَهَا سُوءَ العَذَاب، تَنْكِيلًا وَبَطْشًا، اسْتِعْبَادًا وَقَتْلًا، وَتَطُولُ الأَيَّام، وَتَمُرُّ السِّنُون، وَلَا حِيلَةَ لِلضَّعِيفِ وَلَا مَهْرَب، حَتَّى تَقْنَطَ القُلُوب، وَيَتَسَرَّبَ اليَأْسُ إِلَى النُّفُوس، وَيَبْقَى فَرِيقٌ وَاحِدٌ يُحْسِنُ الظَّنَّ بِرَبِّهِ وَمَوْلَاه، وَلَا يَقْنَطُ مِنْ رَحْمَةِ رَبِّ العَالَمِين.</p>\n<p>&nbsp;</p>\n<p>إِنَّهُمْ أَهْلُ الإِيمَانِ الصَّادِقِ وَاليَقِينِ الثَّابِت، فَلِمَاذَا ثَبَتُوا؟ لِمَاذَا يَثْبُتُ أَهْلُ الإِيمَانِ أَمَامَ عَوَاصِفِ المِحَن، وَلَا يُسِيئُونَ الظَّنَّ بِرَبّهِم؟ لِمَاذَا لَا يَدُبُّ إِلَى قُلُوبِهِمُ القُنُوطُ وَاليَأْس؟</p>\n<p>&nbsp;</p>\n<p>إِنَّمَا يَثْبُتُونَ لِأَنَّهُمْ يُوقِنُونَ أَنَّهُمْ فِي دَارِ البَلَاءِ وَالِامْتِحَان، وَأَنَّ اللهَ هُوَ القَائِلُ عَنْ نَفْسِه: (<span style=\"color:#ff0000;\">الَّذِي خَلَقَ المَوْتَ وَالحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا وَهُوَ العَزِيزُ الغَفُورُ</span>).</p>\n<p>&nbsp;</p>\n<p>يَثْبُتُونَ لِأَنَّهُمْ يَعْلَمُونَ أَنَّ اللهَ هُوَ عَالِمُ الغَيْبِ وَالشَّهَادَة، فَهُوَ يَعْلَمُ المُؤْمِنَ مِنَ الكَافِر، وَالصَّادِقَ مِنَ الكَاذِب، وَالمُصْلِحَ مِنَ المُفْسِد، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَقُلْ لِلَّذِينَ لَا يُؤْمِنُونَ اعْمَلُوا عَلَى مَكَانَتِكُمْ إِنَّا عَامِلُونَ * وَانْتَظِرُوا إِنَّا مُنْتَظِرُونَ * وَللهِ غَيْبُ السَّمَاوَاتِ وَالأَرْضِ وَإِلَيْهِ يُرْجَعُ الأَمْرُ كُلُّهُ فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>يَثْبُتُونَ لِأَنَّهُمْ يُؤْمِنُونَ أَنَّ وُقُوعَ البَلَاءِ يَتَمَيَّزُ بِهِ الصَّادِقُ مِنَ الكَاذِب، وَالمُؤْمِنُ مِنَ المُنَافِق، قَالَ اللهُ عَزَّ وَجَلّ: (<span style=\"color:#ff0000;\">الم * أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الكَاذِبِينَ</span>)، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">ذَلِكَ وَلَوْ يَشَاءُ اللهُ لَانْتَصَرَ مِنْهُمْ وَلَكِنْ لِيَبْلُوَ بَعْضَكُمْ بِبَعْضٍ</span>).</p>\n<p>&nbsp;</p>\n<p>فَكَمْ فِي صُفُوفِ المُؤْمِنِينَ مِنْ خَبِيثٍ مُنَافِق، يَتَلَوَّنُ تَلَوُّنَ الحِرْبَاء، وَيَأْكُلُ عَلَى كُلِّ مَائِدَة، هُمْ أَخْطَرُ مِنَ الكُفَّارِ أَنْفُسِهِم، لِذَا كَانَ مِنْ حِكْمَةِ اللهِ البَاهِرَةِ أَنْ يُقَدِّرَ المِحَنَ وَالبَلَاءَ لِيُطَهِّرَ الصُّفُوف، وَيُمَحِّصَ القُلُوب.</p>\n<p>&nbsp;</p>\n<p>قَالَ -سُبحَانَهُ-: (<span style=\"color:#ff0000;\">إِنْ يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ القَوْمَ قَرْحٌ مِثْلُهُ وَتِلْكَ الأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ وَلِيَعْلَمَ اللهُ الَّذِينَ آمَنُوا وَيَتَّخِذَ مِنْكُمْ شُهَدَاءَ وَاللهُ لَا يُحِبُّ الظَّالِمِينَ * وَلِيُمَحِّصَ اللهُ الَّذِينَ آمَنُوا وَيَمْحَقَ الكَافِرِينَ)، وَقَالَ جَلَّ وَعَلا: (مَا كَانَ اللهُ لِيَذَرَ المُؤْمِنِينَ عَلَى مَا أَنْتُمْ عَلَيْهِ حَتَّى يَمِيزَ الخَبِيثَ مِنَ الطَّيِّبِ</span>).</p>\n<p>&nbsp;</p>\n<p>المُؤْمِنُونَ يَثْبُتُونَ لِأَنَّهُمْ صَادِقُونَ فِي طَلَبِ الجَنَّة، وَمَا أَكْثَرَ الَّذِينَ يَدَّعُونَ طَلَبَهَا! لَكِنْ مَنِ الَّذِي يَصْدُقُ وَيُجَاهِدُ وَيَصْبِر؟ قَالَ تَعَالى: (<span style=\"color:#ff0000;\">أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الجَنَّةَ وَلَمَّا يَعْلَمِ اللهُ الَّذِينَ جَاهَدُوا مِنْكُمْ وَيَعْلَمَ الصَّابِرِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>يَثْبُتُونَ لِأَنَّهُمْ يُوقِنُونَ أَنَّ اللهَ هُوَ الحَكَمُ الـمُقْسِطُ الحَكِيمُ العَلِيم، المُنَزَّهُ عَنِ العَبَثِ وَالجَهْلِ وَالظُّلْم، لَهُ الحِكْمَةُ البَالِغَةُ الَّتِي لَا يُحِيطُ بِهَا إِلَّا هُو، أَفْعَالُهُ كُلُّهَا غَايَةُ الحِكْمَةِ وَالإِحْكَام، وَالكَمَالِ وَالجَمَال، وَلِذَا لَا يَتَّهِمُونَ رَبَّهُمْ فِي شَيْءٍ قَضَاه، فَكَمْ كَانَ الأَمْرُ فِي ظَاهِرِهِ شَرًّا، لَكِنَّ عَاقِبَتَهُ كَانَتْ خَيْرًا عَظِيمًا.</p>\n<p>&nbsp;</p>\n<p>يَثْبُتُونَ وَهُمْ مُطْمَئِنُّون، لِأَنَّهُمْ يَعْلَمُونَ أَنَّ الحَيَاةَ الدُّنْيَا لَيْسَتْ دَارَ الجَزَاء، وَأَنَّ اللهَ قَدْ يُعَاقِبُ الظَّلَمَةَ المُجْرِمِينَ فِي الدُّنْيَا، إِلَّا أَنَّ الجَزَاءَ الأَوْفَى يَوْمَ القِيَامَة، حَيْثُ يُوَفِّيهِمْ نَصِيبَهُمْ غَيْرَ مَنْقُوص.</p>\n<p>عِبَادَ اللهِ: سَيَقْضِي المَلِكُ -سُبحَانَهُ- بَيْنَ خَلْقِه، وَسَيَحْكُمُ الدَّيَّانُ بَيْنَ عِبَادِه، وَحِينَهَا سَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُون.</p>\n<p>(<span style=\"color:#ff0000;\">وَلَا تَحْسَبَنَّ اللهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الأَبْصَارُ * مُهْطِعِينَ مُقْنِعِي رُءُوسِهِمْ لَا يَرْتَدُّ إِلَيْهِمْ طَرْفُهُمْ وَأَفْئِدَتُهُمْ هَوَاءٌ</span>).</p>\n<p>وَقَضَاؤُهُ -سُبحَانَهُ- لَيْسَ بَيْنَ العِبَادِ فَحَسْب، بَلْ حَتَّى بَيْنَ البَهَائِمِ العَجْمَاء، رَأَى النَّبِيُّ -صلى الله عليه وسلم- شَاتَيْنِ تَنْتَطِحَانِ فَقَالَ “<span style=\"color:#0000ff;\">يَا أَبَا ذَرّ: هَلْ تَدْرِي فِيمَ تَنْتَطِحَان؟ قَالَ لَا. قَالَ: لَكِنَّ اللهَ يَدْرِي، وَسَيَقْضِي بَيْنَهُمَا</span>”(أَخْرَجَهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>فَإِذَا كَانَ هَذَا قَضَاءَ اللهِ بَيْنَ شَاتَيْن، فَهَلْ تَحْسَبُهُ يَتْرُكُ قَتَلَةَ الأَطْفَالِ وَالنِّسَاء؟ هَلْ تُرَاهُ لَا يُحَاسِبُ الظَّلَمَةَ المُجْرِمِين؟</p>\n<p>&nbsp;</p>\n<p>يَقُولُ النَّبِيُّ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">يَأْتِي المَقْتُولُ مُتَعَلِّقًا رَأْسَهُ بِإِحْدَى يَدَيْه، مُتَلَبِّبًا قَاتِلَهُ بِيَدِهِ الأُخْرَى تَشْخُبُ أَوْدَاجُهُ دَمًا، حَتَّى يَأْتِيَ بِهِ العَرْش، فَيَقُولُ المَقْتُولُ لله: رَبِّ هَذَا قَتَلَنِي، فَيَقُولُ اللهُ - عَزَّ وَجَلَّ - لِلْقَاتِل: تَعِسْتَ. ويُذْهَبُ بِهِ إِلَى النَّارِ</span>”(أَخْرَجَهُ الطَّبَرَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>حِينَئِذٍ تَشْفَى صُدُورُ المُؤْمِنِينَ حَقًّا، عِنْدَمَا يَتَّكِئُونَ عَلَى الأَرَائِكِ فِي الجَنَّة، يَنْظُرُونَ إِلَى الكَفَرَةِ الفَجَرَة، الظَّلَمَةِ القَتَلَة، وَهُمْ يُعَذَّبُونَ فِي جَهَنَّم، العَذَابَ المُهِينَ الأَلِيم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">فَاليَوْمَ الَّذِينَ آمَنُوا مِنَ الكُفَّارِ يَضْحَكُونَ * عَلَى الأَرَائِكِ يَنْظُرُونَ * هَلْ ثُوِّبَ الكُفَّارُ مَا كَانُوا يَفْعَلُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيم، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيم، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوه، إِنَّهُ هُوَ الغَفُورُ الرَّحِيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ حَقَّ حَمْدِه، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيّهِ وَعَبْدِه.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْد: فَاتّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى.</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الإِسْلَام: أَهْلُ الإِيمَانِ عَلَى يَقِينٍ أَنَّ كَلِمَةَ اللهِ هِيَ العُلْيَا، وَأَنَّ اللهَ مُتِمٌّ نُورَه، وَمُظْهِرٌ دِينَه، وَلَوْ كَرِهَ الكَافِرُون، وَأَنَّ هَذَا الدِّينَ سَيَبْلُغُ مَا بَلَغَ اللَّيْلُ وَالنَّهَار، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">لَيَبْلُغَنَّ هَذَا الأَمْرُ مَا بَلَغَ اللَّيْلُ وَالنَّهَار، وَلَاَ يَتْرُكُ اللهُ بَيْتَ مَدَرٍ وَلَاَ وَبَر، إِلَّا أَدْخَلَهُ اللهُ هَذَا الدِّين، بِعِزِّ عَزِيزٍ أَوْ بِذُلِّ ذَلِيل، عِزًّا يُعِزُّ اللهُ بِهِ الإِسْلَاَم، وَذُلًّا يُذِلُّ اللهُ بِهِ الكُفْر</span>”(أَخْرَجَهُ أَحْمَد)، وَقَالَ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">بَشِّرْ هَذِهِ الأُمَّةَ بِالسَّنَاءِ وَالدِّينِ وَالرِّفْعَة، وَالتَّمْكِينِ فِي الأَرْضِ</span>”(أَخْرَجَهُ أَحْمَدُ وَابْنُ حِبَّان).</p>\n<p>&nbsp;</p>\n<p>إِنَّهُمْ يُوقِنُونَ أَنَّ اللهَ سَيَدْحَرُ اليَهُودَ المُجْرِمِينَ يَوْمًا مَا، عَلَى أَيْدِي المُجَاهِدِينَ المُؤْمِنِين، دُحُورًا لَا قِيَامَ بَعْدَه، فَكِيَانُهُمْ إِلَى زَوَال، وَسَيَعُودُ الأَقْصَى إِلَى رِحَابِ المُؤْمِنِينَ يُصَلُّونَ فِيهِ آمِنِين، شَاكِرِينَ لِرَبِّ العَالَمِين.</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ ذَاكَ اليَوْمُ الَّذِي حَدَّثَنَا عَنْهُ نَبِيُّنَا -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">لاَ تَقُومُ السَّاعَةُ حَتَّى يُقَاتِلَ المُسْلِمُونَ اليَهُود، فَيَقْتُلُهُمُ المُسْلِمُونَ حَتَّى يَخْتَبِئَ اليَهُودِيُّ مِنْ وَرَاءِ الحَجَرِ وَالشَّجَر، فَيَقُولُ الحَجَرُ أَوِ الشَّجَر: يَا مُسْلِم! يَا عَبْدَ الله! هَذَا يَهُودِيٌّ خَلْفِي، فَتَعَالَ فَاقْتُلْه، إِلَّا الغَرْقَد، فَإِنَّهُ مِنْ شَجَرِ اليَهُودِ</span>”(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>ثُمّ صَلُّوا وَسَلِّمُوا عَلَى مَنْ أُمِرْتُمْ بِالصَّلَاةِ عَلَيْه: اللهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ اكْفِ عِبَادَكَ المُؤْمِنِينَ شُرُورَ اليَهُودِ المُجْرِمِين، اللهُمَّ مُجْرِيَ السَّحَابِ مُنْزِلَ الكِتَابِ هَازِمَ الأَحْزَابِ اهْزِمْهُمْ وَانْصُرْنَا عَلَيْهِم، اللهُمَّ نَجِّ المُسْتَضْعَفِينَ مِنَ المُؤْمِنِين، وَاحْفَظْهُمْ بِحِفْظِك، وَارْحَمْ ضَعْفَهُم، وَاجْبُرْ كَسْرَهُم، وَتَوَلَّهُمْ فَإِنَّكَ أَنْتَ الوَلِيُّ الحَمِيد.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: اُذْكُرُوا اللهَ ذِكْرًا كَثِيرًا، وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا، وَآخِرُ دَعْوَانا أَنِ الحَمْدُ للهِ رَبِّ العَالَمِين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "والله_على_كل_شيء_شهيد.doc",
      "path": "/database/files/والله_على_كل_شيء_شهيد.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%89-%D9%83%D9%84-%D8%B4%D9%8A%D8%A1-%D8%B4%D9%87%D9%8A%D8%AF2/download-file/378370"
    },
    {
      "name": "والله_على_كل_شيء_شهيد.pdf",
      "path": "/database/files/والله_على_كل_شيء_شهيد.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%89-%D9%83%D9%84-%D8%B4%D9%8A%D8%A1-%D8%B4%D9%87%D9%8A%D8%AF2/download-file/378371"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/والله-على-كل-شيء-شهيد2"
}
