{
  "id": 3301,
  "title": "واجب المسلم نحو دِينه وأُمته",
  "slug": "واجب-المسلم-نحو-دينه-وأمته",
  "author": {
    "name_prefix": null,
    "first_name": "يوسف",
    "last_name": "بن عبد الوهاب أبو سنينه"
  },
  "rawContent": "عناصر الخطبة\n                        1/نصائح لصلاح وإصلاح الفرد والمجتمع 2/التحذير من الاعتداء وسفك الدماء للنفوس المعصومة 3/الوصية بالمسجد الأقصى 4/وصايا لنيل الرفعة في الدنيا والآخرة 5/ذكرى وعد بلفور المشئوم وواجب المسلمون نحو فلسطين 6/رسالة دعم وتأييد لأهل بيت المقدس 7/الوصية بالصبر والمصابرة والمرابطة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الأحوال صعبة، والهموم كثيرة، وأهلنا يعانون أشدَّ المعاناة، هدم البيوت وعدم مراعاة الحرمات، والاعتقالات والاقتحامات والاعتداء على مقابر المسلمين ورفاة الموتى كل ذلك وغيره يحدث، ونحن من هنا نقول: يا أهل بيت المقدس: تمسَّكوا بأرضكم، واحفظوا مسجدَكم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله المحمود بكل لسان، المعبود في كل مكان وزمان، لا يشغله شأنٌ عن شان، جلَّ عن الأشباه والأنداد، وتنزَّه عن الصاحبة والأولاد، ونفَذ حكمُه في جميع العباد، نحمده -تعالى- بصفاته التي تتباهى ولا تتناهى، ونشكره على هباته التي حُذناها وأحرزناها، وفُزنا بحُسناها وأسناها، ونشهد ألَّا إلهَ إلَّا اللهُ، المستغني عمَّا سواه، المفتقر إليه كلُّ ما عداه، شهادة قاطعة ساطعة أدَّيْناها وأهديناها، وعقيدة سديدة قيَّدناها وشيَّدناها، ونشهد أن سيدنا ونبينا ومولانا محمدًا عبده ورسوله، ومصطفاه مِنْ خَلقِه وخليله، أعلم البرية بالله وأتقاها، وأخطب مَنْ صَعِدَ المنابرَ والتقاها، كان -صلى الله عليه وسلم- ظاهر الوضاءة، حسَن الخَلْق، لذا صدق عليه الوقار، وإن تكلم وسما علاه البهاء، حلو المنطق، له رفقاء يحفُّون به، إن قال سمعوا لقوله، وإن أمَر تبادَروا إلى أمره، كان يقول -عليه الصلاة والسلام-: \"إنما أنا رحمة مهداة\"، وارضَ اللهم عن آل البيت الكرام، الذين استنارت بأنوارهم المشرقة الآفاقُ، وتشوَّقت لمجدهم ووجودهم كُبراء الكرماء، نفعنا اللهُ ببركاتهم، وارضَ اللهم عن أصحابه وأحبابه، وزوجاته، وصلِّ عليهم صلاةً دائمةً على مرِّ الزمان وأوقاته، مقرونةً بأتم السلام وأزكى تحياته.\n \nأما بعدُ، فيا عبادَ اللهِ: أوصيكم بتقوى الله في السر والعلانية، والسعي في قضاء حوائج أهل الإيمان، وسلوك طريق الاحتياط والانضباط، والمواظَبة على الصلوات، وبخاصة في المسجد الأقصى وسائر المساجد، واحترام الكبار وتقديرهم، ورحمة الصغار وتعليمهم، قالت الصحابية الجليلة أم الدرداء -رضي الله عنها-: \"لقد طلبتُ العبادةَ في كل شيء، فما وصفتُ لنفسي شيئًا أشفى من مجالَسة العلماء ومذاكَراتهم\"، أفضل العلم المعرفة، تعلموا الحكمة صغارًا، تعملوا بها كبارا.\n \nوتذكَّروا -يا عباد الله-، أن من لا يهتم بأمر المسلمين فليس منهم، ومن لا يصبح ويمسي ناصحًا لله ولرسوله ولكتابه ولإمامه ولعامة المسلمين فليس منهم، كان الصحابي الجليل جرير بن عبد الله البجلي يقول: \"بايعتُ رسول الله -صلى الله عليه وسلم- على النصح لكل مسلم\"، ومن هنا فالواجب مراعاة أحوال المسلمين والاهتمام بمصالحهم وخدمتهم وكف الأذى عنهم، والتمسك والاعتصام وعدم الفُرقة والخصام، وإثارة الفتن، ليست من أخلاق المؤمنين، ولا حتى من صفات المسلمين، سئل أحد الصالحين: \"من أين استفدت هذه الأحوال؟ قال: من اتباع أمر الله على سنة رسول الله -صلى الله عليه وسلم-، وتعظيم حقوق المسلمين، والقيام بخدمة الأبرار والصالحين\".\n \nعبادَ اللهِ: نحن اليوم في مجتمع كثر فيه الكلام، وكثر فيه الفساد، وقلَّ فيه العمل، وقل فيه الصلاح، والواجب علينا أن نكون متحابين متقاربين على قلب رجل واحد، فيا أيها المسؤول تفكَّر في الفقير الجائع، والمريض الضائع، والعاري المجهود، والمظلوم المقهور، والغريب الأسير، والكبير وذي العيال، وإياكَ ثم إياكَ وسفكَ الدماء، واستحلال حرمات المسلمين، انظر ماذا يؤذي الناس فاعزله، فكيف أيها المسلمون بما يجري؛ حوادث القتل والاعتداء على النفس المؤمنة بغير وجه حق، واحسرتاه على أمة محتلة كيف تقتل بعضها، واأسفاه على ما يجري في أرضنا المباركة ونحن في أمسِّ الحاجة لتوحيد الكلمة ورصِّ الصف، مَنْ أدخَل على أهل بيت من المسلمين سرورًا لم يرض الله له سرورًا دون الجنة، فكيف بمن يعتدي على أموالهم وأعراضهم ونفوسهم، كيف بمن يحارب المسلمين ويُفرِّق بينهم؟ كيف بمن يُدخِل الرعبَ والهلعَ والفزعَ عليهم؟ من أشراط الساعة سوء الجوار، وقطيعة الأرحام. عجبًا لك أيها المسلم؛ كيف تطلب صلاح قلبك وجوارحُك تفعل ما شاءَتْ من المحرَّمات؟ كالنظر والغِيبة والنميمة وما سوى ذلك، شرُّ الصدور صدرٌ لا رأفة فيه، وشرُّ الأقدامِ قدمٌ لا يزور في الله، وشرُّ البيوتِ بيتٌ لا يدخله المسلمون، وشرُّ المالِ مالُ لا يُنفَق منه.\n \nفيا أيها المسلم: ازهد في الدنيا، لا تنازع أهلها، وكن فيها كالنحلة إن وقعت على عود لم تكسره، وإن أكلت أكلت طيبًا، وإن وضعَتْ وضعَتْ طيبًا، وانصح نصح الكلب لأهله، فإنهم يطردونه ويضربونه ويأبى إلا أن يحفظهم، فاحفظوا -رحمكم الله- أنفسَكم ودينَكم، وأعراضَكم، وأرضَكم، ومقدَّساتكم؛ فهي أمانة الله إليكم، فمن صدق مع الله كفاه مضرةَ الأعداء، وحمل عنه مؤنة الأدواء، وكفاه ما أهمه وأغمه.\n \nعبادَ اللهِ: مسجدنا الأقصى المبارك، والذي هو مهوى أفئدة المسلمين في مشارق الأرض ومغاربها تُنتهك فيه الحرمات، ونحن مطالَبون بعمارته ورعايته، وإقامة الصلوات فيه وكف الأذى والضرر عنه، نريد المسجد الأقصى ليعود كما كان؛ منارةَ علم يستنير العلماء بأنواره، نريده مكانًا للقُرَّاء والمدرسينَ والمعلمينَ والمحدِّثينَ والعُبَّاد والقائمينَ والراكعينَ الساجدينَ، وليس مكانًا لرفع الأصوات التي لا تُسمِن ولا تُغني من جوع.\n \nالأقصى الذي بارَكه الله -تعالى-، وبارك ما حولَه أسمى من كل ذلك، وهو مكان لعبادة المسلمين وحدَهم، ولا عمارة فيه إلا لأهله، ولا وجود فيه لغير المسلمين، اللهم احفظه من كيد الكائدين، وطمع الطامعين، واجعله عامرًا بالإسلام والمسلمين.\n \nأيها المسلم: إذا أردتَ نورًا من الله فصَلِّ الفجرَ في المسجد الأقصى؛ فاستنارة القلب في الصلوات وأكل الحلال والذِّكر والتلاوة وصونه عن النظر إلى المحرَّمات فلا تُطلق بصرك إلا لمزيد علم أو حكمة أو معرفة، واستحي من الله أن يكون قد كساك حُلَّةَ الإيمانِ وزيَّنك بزينة العرفان، أن تستولي عليك الغفلة والنسيان، حتى تميل إلى الأكوان، أو تطلب من غيره وجود الإحسان، وقبيح بالمؤمن أن يُنزِل حاجتَه بغير مولاه، مع علمه بوحدانيته، وانفراده بربوبيته، وهو يسمع ويقرأ قولَ المولى -تبارك وتعالى-: (أَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ)[الزُّمَرِ: 36]، وليتذكَّر قولَ اللهِ -عزَّ وجلَّ-: (أَوْفُوا بِالْعُقُودِ)[الْمَائِدَةِ: 1]، ومن العقود التي عاقدتَه عليها ألا ترفع حوائجك إلا إليه، ولا تتوكل إلا عليه.\n \nفيا عبد الله: دينك هو رأس مالك، فإن ضيعته ضيعت رأس مالك، فاشغل لسانك بذكره، وقلبك بمحبته، وجوارحك بحكمته، واعلم أن الزمان قد أصبح في فساد عظيم، وضر كبير، فإن الناس يشغلونك عن عبادة الله، حتى لا يكاد يحصل لك منها شيء، ثم يفسدون عليكَ ما حصَل لكَ، حتى لا يكاد يسلم لكَ منه شيء، فألزِمْ نفسَكَ بالتعبُّد والاستعاذة بالله من شر هذا الزمان وأهله، والله -تعالى- الحافظ بفضله ورحمته، وها هي الأيام تمر مر السحاب، وتأتي علينا ذكرى أليمة على أمتنا وأهلنا، هذا الوعد المشئوم، الذي أعطى ما لا يملك لمن لا يستحق، لقد أصبحنا اليوم كالأيتام على مأدبة اللئام، أصبحنا نعاني الأمرَّينِ، من ظلم الظالمين، ونفاق المنافقين، واغوثاه، وارحمتاه، أمتنا التي تملك الثروات هانت على الأمم، وأصبحت مقطَّعة الأوصال، أليس هذا هو حال الأمة اليوم؟ انظروا إليهم هناك في العراق؛ فِراق وشقاق، وفي اليمن خصام وشجار، وفي السودان خِذلان وانقسام، واضطرابات في الجزائر والمغرب، وجرائم في سوريا وليبيا، وما أحداثُ لبنان عنكم ببعيد.\n \nنسأل الله أن يسلمنا وجميع المسلمين من ذلك، مولانا الكريم بك نستنصر فانصرنا، وعليك نتوكل فلا تكلنا، وإياك نسأل فلا تحرمنا، وفي فضلك نرغب فلا تخيبنا، ولجلالك ننتسب فلا تبعدنا، وبباك نقف فلا تطردنا، تعوذوا يا عباد الله من جهد البلاء، ودرك الشقاء، وسوء القضاء، وشماتة الأعداء.\n \nالتائب من الذنب كمن لا ذنب له، وإذا أحبَّ اللهُ عبدًا لم يضره ذنب، ثم قرأ نبيُّنا -عليه الصلاة والسلام- قولَ اللهِ -تبارك وتعالى-: (إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ)[الْبَقَرَةِ: 222]، قيل: \"يا رسول الله، وما علامة التوبة؟ قال: التوبة، ما من شيء أحب إلى الله من شاب تائب\".\n \nادعوا الله وأنتم موقنون بالإجابة، فيا فوز المستغفرين، استغفِروا اللهَ.\n \nالخطبة الثانية:\n \nالحمد لله الكبير المتعال، ونشهد ألَّا إلهَ إلَّا اللهُ، شهادةً هي أصدق المقال، ونشهد أن سيدنا محمدًا سيد الرجال، المبعوث بالهدى وترك الجدال، والمنعوت بأزكى الخلال، والداعي إلى حميد الخصال، صلى الله عليه وعلى آله وصحبه، أفضل صحب وخير آل.\n \nأما بعدُ، فيا عبادَ اللهِ: الأحوال صعبة، والهموم كثيرة، وأهلنا يعانون أشدَّ المعاناة، هدم البيوت وعدم مراعاة الحرمات، والاعتقالات والاقتحامات والاعتداء على مقابر المسلمين ورفاة الموتى كل ذلك وغيره يحدث، ونحن من هنا نقول: يا أهل بيت المقدس: تمسَّكوا بأرضكم، واحفظوا مسجدكم، لا يشمت بنا المنافقون، عليكم باتقاء الله وحده، والوقار والسَّكِينة، قوموا بأمره خيرَ قيام، ومن يستعن بالله أمدَّه وقوَّاه، اعملوا عملًا صالحًا لله، ولا يعلمه إلا الله، فقد ورد في تأويل قوله -تبارك وتعالى-: (فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ)[السَّجْدَةِ: 17]، إنهم أخفوا لله عملًا فأخفى لهم ثوابًا، إن أهلنا في بيت المقدس في شدة وكرب عظيم، في الشيخ جرَّاح وسلوان، ولكن -والحمد لله- هم ثابتون على أمر الله، ولن يستسلموا للذل، ولا للظلم، ولا للهوان، ومن هنا ننصح بوقف العقارات حتى لا تتسرَّب إلى أيدٍ مشبوهةٍ لا سمح الله.\n \nعبادَ اللهِ: سيجيء أقوام في آخِر الزمان وجوههم وجوه الآدميينَ، وقلوبهم قلوب الشياطين، وأمثال الذئاب الضواري، ليس في قلوبهم شيء من الرحمة، سفَّاكون للدماء، إن بايعتَهم وارَبوكَ، وإن تواريت عنهم اغتابوك، وإن حدَّثوك كذَبوكَ، وإن ائتمنتهم خانوك، شابُّهم شاطر، وصبيُّهم عارم، وشيخهم لا يأمر بمعروف ولا ينهى عن منكر، الاعتزاز بهم ذلّ، وطلبُ ما في أيديهم فقرٌ، الحليم فيهم غاوٍ، والآمِر فيهم بالمعروف متَّهم، والمؤمن فيهم ضعيف، والفاسق فيهم شريف، والسُّنَّة فيهم بدعة، والبدعة فيهم سُنَّة، فعند ذلك يُسلِّط اللهُ فيهم شرارَهم، فيدعو خيارهم فلا يستجاب لهم، انظروا بعين التقدير والاحترام لأَسْرانا الذين صبروا ابتغاءَ الله، وضربوا أروع الأمثلة والتضحية والفداء، وهم يخوضون معركة الأمعاء الخاوية وكأني بهم وهم يقرؤون قول الله -تبارك وتعالى-: (كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا أَسْلَفْتُمْ فِي الْأَيَّامِ الْخَالِيَةِ)[الْحَاقَّةِ: 24]، هذه الأيام التي خلت من الطعام والشراب فأنتم في رعاية الله وفي حفظ الله، وفي عناية الله، فاصبروا فإن الله معكم ولن يتركم أعمالكم، الصبر لا يمر بذنب إلا محاه.\n \nاللهم أطلِقْ سراحَهم، وأعدهم إلينا سالمين غانمين آمنين مطمئنين يا رب العالمين.\n \nأيها المسلم: إياك والخطيئة، لا تنظر إلى صغرها، ولكن انظر إلى من عصيت، عليكم بقيام الليل، في وقت السحر؛ فإنه وقت النجاة والمناجاة، أما قرأتم قول الله -تعالى-: (إِلَّا آلَ لُوطٍ نَجَّيْنَاهُمْ بِسَحَرٍ)[الْقَمَرِ: 34]، وقت اللقاء مع الله، استمعوا أيها الأحباب لهذه القصة القصيرة لهذه المرأة الصالحة، العفيفة، عصمة الدين، زوجة نور الدين زنكي -رحمها الله-، نامت ليلة عن وردها، عن قيامها لليل، عن تسبيحها واستغفارها، فأصبحت وهي غضبى، فسألها السلطان عن سبب غضبها فأخبرته بأمرها، فأمر عند ذلك بضرب طبل عند القلعة لتوقظ المستغفرين بالأسحار؛ لقد ضربت هذه المرأة المثل والقدوة في بذل النفس والمال من أجل رؤية البسمة في وجوه الأطفال اليتامى البؤساء، فأين مثلها اليوم وقد كثر الأطفال البؤساء؛ نتيجة الفقر والحروب والمجاعات.\n \nأيها المسلمون: عليكم بلا إله إلا الله، والاستغفار فأكثِرُوا منهما؛ فإن إبليس قال: \"أهلكتُ الناسَ بالذنوب، وأهلكوني بلا إله إلا الله والاستغفار، فلما رأيتُ ذلك أهلكتُهم بالأهواء، وهم يَحسَبُون أنهم يُحسِنون صُنعًا\"، وهم يحسبون أنهم مهتدون، مَنْ سرَّه أن يكون أكرم الناس فليتقِ اللهَ، ومَنْ سرَّه أن يكون أقوى الناس فليتوكَّلْ على الله، ومَنْ سرَّه أن يكون أغنى الناس فليكن بما في يد الله أوثق منه بما في يده، ثلاث لا يغل عليهن قلب مسلم أبدًا: إخلاص العمل لله، ومناصَحة ولاة الأمر، ولزوم الجماعة، فإنَّ دعوتَهم تُحيط من ورائهم.\n \nأيها المسلم: مهما ينزل بك من بلاء وشدة فإن الله -تبارك وتعالى- سيجعل منه فرَجًا، وإنه لن يغلب عسر يسرين، وإن الله -تبارك وتعالى- يقول: (اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ)[آلِ عِمْرَانَ: 200]، فصبرًا يا أهلَ بيت المقدس، كونوا على بصيرة من ربكم، وثبات من دينكم.\n \nإلهنا ومولانا هذا ذُلُّنا ظاهرٌ بينَ يديكَ، وحالُنا لا يخفى عليكَ، منكَ نطلب الوصولَ إليكَ، وبكَ نستدلُّ عليكَ، فاهدنا بنوركَ إليكَ، وأَقِمْنا بصدق العبودية بين يديكَ.\n \nاللهم إنَّا نسألكَ الثباتَ في الأمر، ونسألكَ عزيمةَ الرشد، ونسألك شكرَ نعمتِكَ، والصبرَ على بلائك، وحُسنَ عبادتِكَ، والرضا بقضائك، ونسألك قلبًا سليمًا، ولسانًا صادقًا، اللهم ارحمنا فإنك بنا راحم، ولا تعذبنا فإنك علينا قادر، والطف بنا فيما جرت به المقادير، إنك على كل شيء قدير.\n \nوأنتَ يا مقيمَ الصلاةِ، أقمِ الصلاةَ: (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نصائح لصلاح وإصلاح الفرد والمجتمع 2/التحذير من الاعتداء وسفك الدماء للنفوس المعصومة 3/الوصية بالمسجد الأقصى 4/وصايا لنيل الرفعة في الدنيا والآخرة 5/ذكرى وعد بلفور المشئوم وواجب المسلمون نحو فلسطين 6/رسالة دعم وتأييد لأهل بيت المقدس 7/الوصية بالصبر والمصابرة والمرابطة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الأحوال صعبة، والهموم كثيرة، وأهلنا يعانون أشدَّ المعاناة، هدم البيوت وعدم مراعاة الحرمات، والاعتقالات والاقتحامات والاعتداء على مقابر المسلمين ورفاة الموتى كل ذلك وغيره يحدث، ونحن من هنا نقول: يا أهل بيت المقدس: تمسَّكوا بأرضكم، واحفظوا مسجدَكم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371865\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله المحمود بكل لسان، المعبود في كل مكان وزمان، لا يشغله شأنٌ عن شان، جلَّ عن الأشباه والأنداد، وتنزَّه عن الصاحبة والأولاد، ونفَذ حكمُه في جميع العباد، نحمده -تعالى- بصفاته التي تتباهى ولا تتناهى، ونشكره على هباته التي حُذناها وأحرزناها، وفُزنا بحُسناها وأسناها، ونشهد ألَّا إلهَ إلَّا اللهُ، المستغني عمَّا سواه، المفتقر إليه كلُّ ما عداه، شهادة قاطعة ساطعة أدَّيْناها وأهديناها، وعقيدة سديدة قيَّدناها وشيَّدناها، ونشهد أن سيدنا ونبينا ومولانا محمدًا عبده ورسوله، ومصطفاه مِنْ خَلقِه وخليله، أعلم البرية بالله وأتقاها، وأخطب مَنْ صَعِدَ المنابرَ والتقاها، كان -صلى الله عليه وسلم- ظاهر الوضاءة، حسَن الخَلْق، لذا صدق عليه الوقار، وإن تكلم وسما علاه البهاء، حلو المنطق، له رفقاء يحفُّون به، إن قال سمعوا لقوله، وإن أمَر تبادَروا إلى أمره، كان يقول -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">إنما أنا رحمة مهداة</span>\"، وارضَ اللهم عن آل البيت الكرام، الذين استنارت بأنوارهم المشرقة الآفاقُ، وتشوَّقت لمجدهم ووجودهم كُبراء الكرماء، نفعنا اللهُ ببركاتهم، وارضَ اللهم عن أصحابه وأحبابه، وزوجاته، وصلِّ عليهم صلاةً دائمةً على مرِّ الزمان وأوقاته، مقرونةً بأتم السلام وأزكى تحياته.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا عبادَ اللهِ: أوصيكم بتقوى الله في السر والعلانية، والسعي في قضاء حوائج أهل الإيمان، وسلوك طريق الاحتياط والانضباط، والمواظَبة على الصلوات، وبخاصة في المسجد الأقصى وسائر المساجد، واحترام الكبار وتقديرهم، ورحمة الصغار وتعليمهم، قالت الصحابية الجليلة أم الدرداء -رضي الله عنها-: \"<span style=\"color:#008000;\">لقد طلبتُ العبادةَ في كل شيء، فما وصفتُ لنفسي شيئًا أشفى من مجالَسة العلماء ومذاكَراتهم</span>\"، أفضل العلم المعرفة، تعلموا الحكمة صغارًا، تعملوا بها كبارا.</p>\n<p>&nbsp;</p>\n<p>وتذكَّروا -يا عباد الله-، أن من لا يهتم بأمر المسلمين فليس منهم، ومن لا يصبح ويمسي ناصحًا لله ولرسوله ولكتابه ولإمامه ولعامة المسلمين فليس منهم، كان الصحابي الجليل جرير بن عبد الله البجلي يقول: \"بايعتُ رسول الله -صلى الله عليه وسلم- على النصح لكل مسلم\"، ومن هنا فالواجب مراعاة أحوال المسلمين والاهتمام بمصالحهم وخدمتهم وكف الأذى عنهم، والتمسك والاعتصام وعدم الفُرقة والخصام، وإثارة الفتن، ليست من أخلاق المؤمنين، ولا حتى من صفات المسلمين، سئل أحد الصالحين: \"<span style=\"color:#008000;\">من أين استفدت هذه الأحوال؟ قال: من اتباع أمر الله على سنة رسول الله -صلى الله عليه وسلم-، وتعظيم حقوق المسلمين، والقيام بخدمة الأبرار والصالحين</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: نحن اليوم في مجتمع كثر فيه الكلام، وكثر فيه الفساد، وقلَّ فيه العمل، وقل فيه الصلاح، والواجب علينا أن نكون متحابين متقاربين على قلب رجل واحد، فيا أيها المسؤول تفكَّر في الفقير الجائع، والمريض الضائع، والعاري المجهود، والمظلوم المقهور، والغريب الأسير، والكبير وذي العيال، وإياكَ ثم إياكَ وسفكَ الدماء، واستحلال حرمات المسلمين، انظر ماذا يؤذي الناس فاعزله، فكيف أيها المسلمون بما يجري؛ حوادث القتل والاعتداء على النفس المؤمنة بغير وجه حق، واحسرتاه على أمة محتلة كيف تقتل بعضها، واأسفاه على ما يجري في أرضنا المباركة ونحن في أمسِّ الحاجة لتوحيد الكلمة ورصِّ الصف، مَنْ أدخَل على أهل بيت من المسلمين سرورًا لم يرض الله له سرورًا دون الجنة، فكيف بمن يعتدي على أموالهم وأعراضهم ونفوسهم، كيف بمن يحارب المسلمين ويُفرِّق بينهم؟ كيف بمن يُدخِل الرعبَ والهلعَ والفزعَ عليهم؟ من أشراط الساعة سوء الجوار، وقطيعة الأرحام. عجبًا لك أيها المسلم؛ كيف تطلب صلاح قلبك وجوارحُك تفعل ما شاءَتْ من المحرَّمات؟ كالنظر والغِيبة والنميمة وما سوى ذلك، شرُّ الصدور صدرٌ لا رأفة فيه، وشرُّ الأقدامِ قدمٌ لا يزور في الله، وشرُّ البيوتِ بيتٌ لا يدخله المسلمون، وشرُّ المالِ مالُ لا يُنفَق منه.</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلم: ازهد في الدنيا، لا تنازع أهلها، وكن فيها كالنحلة إن وقعت على عود لم تكسره، وإن أكلت أكلت طيبًا، وإن وضعَتْ وضعَتْ طيبًا، وانصح نصح الكلب لأهله، فإنهم يطردونه ويضربونه ويأبى إلا أن يحفظهم، فاحفظوا -رحمكم الله- أنفسَكم ودينَكم، وأعراضَكم، وأرضَكم، ومقدَّساتكم؛ فهي أمانة الله إليكم، فمن صدق مع الله كفاه مضرةَ الأعداء، وحمل عنه مؤنة الأدواء، وكفاه ما أهمه وأغمه.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: مسجدنا الأقصى المبارك، والذي هو مهوى أفئدة المسلمين في مشارق الأرض ومغاربها تُنتهك فيه الحرمات، ونحن مطالَبون بعمارته ورعايته، وإقامة الصلوات فيه وكف الأذى والضرر عنه، نريد المسجد الأقصى ليعود كما كان؛ منارةَ علم يستنير العلماء بأنواره، نريده مكانًا للقُرَّاء والمدرسينَ والمعلمينَ والمحدِّثينَ والعُبَّاد والقائمينَ والراكعينَ الساجدينَ، وليس مكانًا لرفع الأصوات التي لا تُسمِن ولا تُغني من جوع.</p>\n<p>&nbsp;</p>\n<p>الأقصى الذي بارَكه الله -تعالى-، وبارك ما حولَه أسمى من كل ذلك، وهو مكان لعبادة المسلمين وحدَهم، ولا عمارة فيه إلا لأهله، ولا وجود فيه لغير المسلمين، اللهم احفظه من كيد الكائدين، وطمع الطامعين، واجعله عامرًا بالإسلام والمسلمين.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: إذا أردتَ نورًا من الله فصَلِّ الفجرَ في المسجد الأقصى؛ فاستنارة القلب في الصلوات وأكل الحلال والذِّكر والتلاوة وصونه عن النظر إلى المحرَّمات فلا تُطلق بصرك إلا لمزيد علم أو حكمة أو معرفة، واستحي من الله أن يكون قد كساك حُلَّةَ الإيمانِ وزيَّنك بزينة العرفان، أن تستولي عليك الغفلة والنسيان، حتى تميل إلى الأكوان، أو تطلب من غيره وجود الإحسان، وقبيح بالمؤمن أن يُنزِل حاجتَه بغير مولاه، مع علمه بوحدانيته، وانفراده بربوبيته، وهو يسمع ويقرأ قولَ المولى -تبارك وتعالى-: (<span style=\"color:#ff0000;\">أَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ</span>)[الزُّمَرِ: 36]، وليتذكَّر قولَ اللهِ -عزَّ وجلَّ-: (<span style=\"color:#ff0000;\">أَوْفُوا بِالْعُقُودِ</span>)[الْمَائِدَةِ: 1]، ومن العقود التي عاقدتَه عليها ألا ترفع حوائجك إلا إليه، ولا تتوكل إلا عليه.</p>\n<p>&nbsp;</p>\n<p>فيا عبد الله: دينك هو رأس مالك، فإن ضيعته ضيعت رأس مالك، فاشغل لسانك بذكره، وقلبك بمحبته، وجوارحك بحكمته، واعلم أن الزمان قد أصبح في فساد عظيم، وضر كبير، فإن الناس يشغلونك عن عبادة الله، حتى لا يكاد يحصل لك منها شيء، ثم يفسدون عليكَ ما حصَل لكَ، حتى لا يكاد يسلم لكَ منه شيء، فألزِمْ نفسَكَ بالتعبُّد والاستعاذة بالله من شر هذا الزمان وأهله، والله -تعالى- الحافظ بفضله ورحمته، وها هي الأيام تمر مر السحاب، وتأتي علينا ذكرى أليمة على أمتنا وأهلنا، هذا الوعد المشئوم، الذي أعطى ما لا يملك لمن لا يستحق، لقد أصبحنا اليوم كالأيتام على مأدبة اللئام، أصبحنا نعاني الأمرَّينِ، من ظلم الظالمين، ونفاق المنافقين، واغوثاه، وارحمتاه، أمتنا التي تملك الثروات هانت على الأمم، وأصبحت مقطَّعة الأوصال، أليس هذا هو حال الأمة اليوم؟ انظروا إليهم هناك في العراق؛ فِراق وشقاق، وفي اليمن خصام وشجار، وفي السودان خِذلان وانقسام، واضطرابات في الجزائر والمغرب، وجرائم في سوريا وليبيا، وما أحداثُ لبنان عنكم ببعيد.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يسلمنا وجميع المسلمين من ذلك، مولانا الكريم بك نستنصر فانصرنا، وعليك نتوكل فلا تكلنا، وإياك نسأل فلا تحرمنا، وفي فضلك نرغب فلا تخيبنا، ولجلالك ننتسب فلا تبعدنا، وبباك نقف فلا تطردنا، تعوذوا يا عباد الله من جهد البلاء، ودرك الشقاء، وسوء القضاء، وشماتة الأعداء.</p>\n<p>&nbsp;</p>\n<p>التائب من الذنب كمن لا ذنب له، وإذا أحبَّ اللهُ عبدًا لم يضره ذنب، ثم قرأ نبيُّنا -عليه الصلاة والسلام- قولَ اللهِ -تبارك وتعالى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ</span>)[الْبَقَرَةِ: 222]، قيل: \"<span style=\"color:#008000;\">يا رسول الله، وما علامة التوبة؟ قال: التوبة، ما من شيء أحب إلى الله من شاب تائب</span>\".</p>\n<p>&nbsp;</p>\n<p>ادعوا الله وأنتم موقنون بالإجابة، فيا فوز المستغفرين، استغفِروا اللهَ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الكبير المتعال، ونشهد ألَّا إلهَ إلَّا اللهُ، شهادةً هي أصدق المقال، ونشهد أن سيدنا محمدًا سيد الرجال، المبعوث بالهدى وترك الجدال، والمنعوت بأزكى الخلال، والداعي إلى حميد الخصال، صلى الله عليه وعلى آله وصحبه، أفضل صحب وخير آل.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا عبادَ اللهِ: الأحوال صعبة، والهموم كثيرة، وأهلنا يعانون أشدَّ المعاناة، هدم البيوت وعدم مراعاة الحرمات، والاعتقالات والاقتحامات والاعتداء على مقابر المسلمين ورفاة الموتى كل ذلك وغيره يحدث، ونحن من هنا نقول: يا أهل بيت المقدس: تمسَّكوا بأرضكم، واحفظوا مسجدكم، لا يشمت بنا المنافقون، عليكم باتقاء الله وحده، والوقار والسَّكِينة، قوموا بأمره خيرَ قيام، ومن يستعن بالله أمدَّه وقوَّاه، اعملوا عملًا صالحًا لله، ولا يعلمه إلا الله، فقد ورد في تأويل قوله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ</span>)[السَّجْدَةِ: 17]، إنهم أخفوا لله عملًا فأخفى لهم ثوابًا، إن أهلنا في بيت المقدس في شدة وكرب عظيم، في الشيخ جرَّاح وسلوان، ولكن -والحمد لله- هم ثابتون على أمر الله، ولن يستسلموا للذل، ولا للظلم، ولا للهوان، ومن هنا ننصح بوقف العقارات حتى لا تتسرَّب إلى أيدٍ مشبوهةٍ لا سمح الله.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: سيجيء أقوام في آخِر الزمان وجوههم وجوه الآدميينَ، وقلوبهم قلوب الشياطين، وأمثال الذئاب الضواري، ليس في قلوبهم شيء من الرحمة، سفَّاكون للدماء، إن بايعتَهم وارَبوكَ، وإن تواريت عنهم اغتابوك، وإن حدَّثوك كذَبوكَ، وإن ائتمنتهم خانوك، شابُّهم شاطر، وصبيُّهم عارم، وشيخهم لا يأمر بمعروف ولا ينهى عن منكر، الاعتزاز بهم ذلّ، وطلبُ ما في أيديهم فقرٌ، الحليم فيهم غاوٍ، والآمِر فيهم بالمعروف متَّهم، والمؤمن فيهم ضعيف، والفاسق فيهم شريف، والسُّنَّة فيهم بدعة، والبدعة فيهم سُنَّة، فعند ذلك يُسلِّط اللهُ فيهم شرارَهم، فيدعو خيارهم فلا يستجاب لهم، انظروا بعين التقدير والاحترام لأَسْرانا الذين صبروا ابتغاءَ الله، وضربوا أروع الأمثلة والتضحية والفداء، وهم يخوضون معركة الأمعاء الخاوية وكأني بهم وهم يقرؤون قول الله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا أَسْلَفْتُمْ فِي الْأَيَّامِ الْخَالِيَةِ</span>)[الْحَاقَّةِ: 24]، هذه الأيام التي خلت من الطعام والشراب فأنتم في رعاية الله وفي حفظ الله، وفي عناية الله، فاصبروا فإن الله معكم ولن يتركم أعمالكم، الصبر لا يمر بذنب إلا محاه.</p>\n<p>&nbsp;</p>\n<p>اللهم أطلِقْ سراحَهم، وأعدهم إلينا سالمين غانمين آمنين مطمئنين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: إياك والخطيئة، لا تنظر إلى صغرها، ولكن انظر إلى من عصيت، عليكم بقيام الليل، في وقت السحر؛ فإنه وقت النجاة والمناجاة، أما قرأتم قول الله -تعالى-: (<span style=\"color:#ff0000;\">إِلَّا آلَ لُوطٍ نَجَّيْنَاهُمْ بِسَحَرٍ</span>)[الْقَمَرِ: 34]، وقت اللقاء مع الله، استمعوا أيها الأحباب لهذه القصة القصيرة لهذه المرأة الصالحة، العفيفة، عصمة الدين، زوجة نور الدين زنكي -رحمها الله-، نامت ليلة عن وردها، عن قيامها لليل، عن تسبيحها واستغفارها، فأصبحت وهي غضبى، فسألها السلطان عن سبب غضبها فأخبرته بأمرها، فأمر عند ذلك بضرب طبل عند القلعة لتوقظ المستغفرين بالأسحار؛ لقد ضربت هذه المرأة المثل والقدوة في بذل النفس والمال من أجل رؤية البسمة في وجوه الأطفال اليتامى البؤساء، فأين مثلها اليوم وقد كثر الأطفال البؤساء؛ نتيجة الفقر والحروب والمجاعات.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: عليكم بلا إله إلا الله، والاستغفار فأكثِرُوا منهما؛ فإن إبليس قال: \"أهلكتُ الناسَ بالذنوب، وأهلكوني بلا إله إلا الله والاستغفار، فلما رأيتُ ذلك أهلكتُهم بالأهواء، وهم يَحسَبُون أنهم يُحسِنون صُنعًا\"، وهم يحسبون أنهم مهتدون، مَنْ سرَّه أن يكون أكرم الناس فليتقِ اللهَ، ومَنْ سرَّه أن يكون أقوى الناس فليتوكَّلْ على الله، ومَنْ سرَّه أن يكون أغنى الناس فليكن بما في يد الله أوثق منه بما في يده، ثلاث لا يغل عليهن قلب مسلم أبدًا: إخلاص العمل لله، ومناصَحة ولاة الأمر، ولزوم الجماعة، فإنَّ دعوتَهم تُحيط من ورائهم.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: مهما ينزل بك من بلاء وشدة فإن الله -تبارك وتعالى- سيجعل منه فرَجًا، وإنه لن يغلب عسر يسرين، وإن الله -تبارك وتعالى- يقول: (<span style=\"color:#ff0000;\">اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[آلِ عِمْرَانَ: 200]، فصبرًا يا أهلَ بيت المقدس، كونوا على بصيرة من ربكم، وثبات من دينكم.</p>\n<p>&nbsp;</p>\n<p>إلهنا ومولانا هذا ذُلُّنا ظاهرٌ بينَ يديكَ، وحالُنا لا يخفى عليكَ، منكَ نطلب الوصولَ إليكَ، وبكَ نستدلُّ عليكَ، فاهدنا بنوركَ إليكَ، وأَقِمْنا بصدق العبودية بين يديكَ.</p>\n<p>&nbsp;</p>\n<p>اللهم إنَّا نسألكَ الثباتَ في الأمر، ونسألكَ عزيمةَ الرشد، ونسألك شكرَ نعمتِكَ، والصبرَ على بلائك، وحُسنَ عبادتِكَ، والرضا بقضائك، ونسألك قلبًا سليمًا، ولسانًا صادقًا، اللهم ارحمنا فإنك بنا راحم، ولا تعذبنا فإنك علينا قادر، والطف بنا فيما جرت به المقادير، إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>وأنتَ يا مقيمَ الصلاةِ، أقمِ الصلاةَ: (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "واجب_المسلم_نحو_دِينه_وأُمته.doc",
      "path": "/database/files/واجب_المسلم_نحو_دِينه_وأُمته.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%A7%D8%AC%D8%A8-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85-%D9%86%D8%AD%D9%88-%D8%AF%D9%8A%D9%86%D9%87-%D9%88%D8%A3%D9%85%D8%AA%D9%87/download-file/372595"
    },
    {
      "name": "واجب_المسلم_نحو_دِينه_وأُمته.pdf",
      "path": "/database/files/واجب_المسلم_نحو_دِينه_وأُمته.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%A7%D8%AC%D8%A8-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85-%D9%86%D8%AD%D9%88-%D8%AF%D9%8A%D9%86%D9%87-%D9%88%D8%A3%D9%85%D8%AA%D9%87/download-file/372596"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/واجب-المسلم-نحو-دينه-وأمته"
}
