{
  "id": 751,
  "title": "وبل السحابة في خلق السماحة",
  "slug": "وبل-السحابة-في-خلق-السماحة",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن علي أبا الخيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعريف السماحة ومكانتها 2/فضل السماحة 3/أنواع السماحة 4/الحث على السماحة 5/من صور سماحة النبي صلى الله عليه وسلم وصحابته الكرام 6/من علامات السماحة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ديننا دين الشمائل الحسنة والقيم المستحسنة والأخلاق العالية والآداب الغالية.. كم ربى الإسلام على الأخلاق العُليا، وآدابه المُثلى، ومنها ما نحن بحاجة إلى الاتصاف به، والتحلي بأخلاقه، والقيام بموجبه إنها خصلةٌ؛ هي خلق السماحة ما أجمل هذا الشعار، وتمثله في ممارسة الحياة والدار...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله الذي جعل ديننا دين السماحة، أحمده سبحانه على التيسير والتسهيل والتجارة الرابحة، وأشهد أن لا إله إلا الله دعا إلى بذل المال، وأشهد أن لا إله إلا الله دعا إلى بذل المعروف وترك المشاحة، وأشهد أن محمدًا عبده ورسوله دعا بالرحمة لمن صفته المسامحة ونبذ المرابحة صلى الله عليه وعلى آله وأصحابه وأتباعه.\n \nأما بعد: فاتقوا الله حق التقوى، وصلاح النفوس بتقوى المولى، ونجاتها في الأُخرى بالتقوى.\n \nأيها المسلمون: ديننا دين الشمائل الحسنة والقيم المستحسنة والأخلاق العالية والآداب الغالية.. كم ربى الإسلام على الأخلاق العُليا، وآدابه المُثلى، ومنها ما نحن بحاجة إلى الاتصاف به، والتحلي بأخلاقه، والقيام بموجبه إنها خصلةٌ؛ هي خلق السماحة ما أجمل هذا الشعار، وتمثله في ممارسة الحياة والدار؛ السماحة؛ فاجعل شعارك في جميع أحوالك السماحة لإخوانك.\n \nفالسماحة -أيها المسلمون بمعناها السامي ومبناها العالي- هي بذل ما لا يجب تفضلاً وكرمًا، والتسامح مع الغير في اللين والتيسير والخير، والمسامحة: المساهلة والتيسير والملاينة.\n \nإن من صفات النفس الطيبة السماحة للآخرين والتسهيل واللين، ويعامل الناس بالتسامح والعفو والتصافح، وأغلى وأعلى ديننا أحب من دعا إلى ذلك وشعاره في ذلك؛ فقد روى أحمد في مسنده، والبخاري في أدب مفرده، وعلقه البخاري في صحيحه، قيل لرسول الله: يا رسول الله أي الأديان أحب إلى الله؟ قال: \"الْحَنِيفِيَّةُ السَّمْحَةُ\"؛ فهذا دين التيسير والسماحة، والشفقة ورفع الكلفة.\n \nوإذا سمح الإنسان في أخلاقه وتعامله سامحه الناس في معاملته؛ فالجزاء من جنس العمل، روى الإمام أحمد في مسنده عن ابن عباسٍ -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"اسْمَحْ، يُسْمَحْ لَكَ\".\n \nالله أكبر! نحن بحاجةٍ إلى أن يتسامح الناس معنا، ويُحسِنوا أخلاقهم في تعاملنا؛ لكن إذا رأيت واقعنا وجدتنا مع إخواننا؛ كالسِّباع الضارية والكلاب المسعورة في التعامل معهم في البيع والشراء، وفي المراجعات والمراجعين همُّنا أخذ ما في جيوبهم والاستحواذ على أموالهم، وإذا تسامحت مع إخوانك سامحك الله في تعاملك؛ فاسمع إلى فضيلة المسامحة وخصلة السماحة، يُلقى رجلٌ في النار فيُقال له: هل عملت خيرًا قط؟ فيقول: لا، غير أني كنت أسامح الناس في البيع والشراء، فيقول الله -عزَّ وجلَّ-: \"اسْمِحُوا لِعَبْدِي كَإِسْمَاحِهِ إِلَى عَبِيدِي\" (رواه أحمد في المسند بسندٍ صحيح).\n \nوأفضل الناس من يسمح عن الناس؛ فعن أبي سعيدٍ الخدري -رضي الله عنه- مرفوعًا: \"أَفْضَلُ الْمُؤْمِنِينَ رَجُلٌ سَمْحُ الْبَيْعِ، سَمْحُ الشِّرَاءِ، سَمْحُ الْقَضَاءِ، سَمْحُ الاقْتِضَاءِ\" (رواه أحمد).\n \nوالسماحة من موجبات دخول الجنة؛ كما عند أحمد في مسنده ودخل رجلٌ الجنة في سماحته قاضيًّا ومتقاضيًا، والسماحة من أسباب الرحمة وكفى بها منقبةً وخصلة؛ ففي البخاري عن جابر بن عبد الله -رضي الله تعالى عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"رَحِمَ اللَّهُ رَجُلًا سَمْحًا إِذَا بَاعَ وَإِذَا اشْتَرَى وَإِذَا اقْتَضَى\".\n \nوالمرء -عباد الله- مأمور أن يطلب السماحة لنفسه في تعامله معها في العبادة والراحة، وفي سائر الحياة؛ ولهذا كان رسول الله -صلى الله عليه وسلم- في حجته نزل بالأبطح، قالت عائشة -رضي الله عنها-: \"ليس بسُنَّة؛ إنما نزله لأنه كان أسمح لخروجه إذا خرج، فهو أسهل له عند رجوعه إلى المدينة\"، ومن هذا نأخذ درسًا بأن السماحة ذات شقين: مع النفس، ومع الغير؛ فكن سمحًا مع نفسك وسمحًا مع غيرك.\n \nوفي هذا الحض على السماحة وحسن المعاملة؛ لاسيما في البيع والشراء مما قد يستغله ضعاف النفوس، وأصحاب الجشع والهلع يفرحون بالزيادات على الناس، ويختلسون أموالهم بالإفلاس، ويحتالون على أكلها بدون إحساس؛ لاسيما في هذا العصر الذي غلب عليه حب الدنيا، والانغماس في شهواتها.\n \nمما يجب أن تتصف النفوس الحية بالأخلاق الجميلة، والعفو والمسامحة.. النفوس الأبية هي التي ترحم إخوانها، وتُرخص أسعارها، وتوسع في تعاملاتها، وتُنظِر مُعسرها.. النفس السمحة؛ كالأرض الطيبة الهينة المستوية؛ فهي لكل ما يُراد منها من خيرٍ صالحة إن أردت عبورها هانت، وإن أردت حرثها وزرعها لانت، وإن أردت البناء فيها سهُلت، وإن شئت النوم عليها تمهدت.\n \nالسماحة من صفات المؤمنين، وسمات الأُخوة في الدين، والرفق والإرفاق في أحوال المسلمين في القضاء والاستيفاء، وفي الإعسار والضيق والبلاء، وإذا تجاوز المرء وسامح عفا الله عنه ورحمه وسامح؛ ففي البخاري عن حذيفة -رضي الله عنه- قال: أتى الله بعبدٍ من عباده آتاه الله مالًا، فقال له -سبحانه-: \"مَاذَا عَمِلْتَ فِي الدُّنْيَا؟\" قال: (وَلا يَكْتُمُونَ اللَّهَ حَدِيثًا) [النساء:42] قال: يا ربِّ آتيتني مالك فكنت أبايع الناس وكان خُلقي التجاوز، فكنت أتيسَّر على الموسر، وأُنظِر المعسر، فقال الله: \"أَنَا أَحَقُّ بِذَا مِنْكَ، تَجَاوَزُوا عَنْ عَبْدِي\".\n \nوالسماحة من التنفيس \"مَنْ نَفَّسَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا نَفَّسَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ\" (رواه مسلم)؛ فإنظار المعسرين في الوضع والتقنين، أو التجاوز والتنزيل؛ فالواجب نشر السماحة، وألا تكون الزيادات وغلاء الأسعار سببٌ لأكل أموال الناس والاستعار، والتحجير والتضييق والإضرار.\n \nلنُسامح مع المعسر للتخفيف أو التأخير أو الإسقاط.. لنُسامح مع الدعوة للغير في البذل والخُلق والتفهيم، ورحمة السائلين، وفتح الاتصالات والرد عليهم، وقضاء حوائجهم بالإجابة والشفاعة.\n \nلنتسامح في بيعنا وشرائنا بالعفو والسماحة، والتسهيل والتيسير واللطافة.. لنتسامح مع مراجعينا وموظفينا، وعُمالنا وخدمنا باليسر والتسهيل والرحمة والشفقة، والرفق والرأفة، وقبل ذلك مع أزواجنا وأولادنا؛ لتعليمهم وتأديبهم والتغاضي عن زلاتهم وهفواتهم.\n \nلنتسامح مع التعاملات والمعاملات والمداينات بالخلق الحسن، والعفو والصفح، والإقالة والتسهيل، والتسامح مع الناس برحمتهم، ودعوتهم وقضاء حاجاتهم، ولا يكون همُّنا أخذ أموالهم، والاستيلاء على حقوقهم.\n \nوانظر إلى خلق السلف كان الحسن -رضي الله عنه- إذا اشترى شيئًا كان في ثمنه كسرٌ جبره لصحابه، قال: ومرَّ الحسن بقومٍ يقولون: نقص دانقٍ وزيادة دانقٍ، فقال: ما هذا؟ لا دين إلا بمروءة.\n \nقال الشافعي -رحمه الله-:\nوكُن رجلًا على الأهواء جلدًا *** وشيمتك السماحة والوفاءُ\nوإن كثرت عيوبك في البرايا *** وسرك أن يكون لها غطاءُ\nتستَّر بالسخاء فكل عيبٍ *** يغطيه كما قيل السخاءُ\nولا ترجو السماحة من بخيلٍ *** فما في النار للظمآن ماءُ\n \nومن السماحة: أن تدفع بالتي هي أحسن، وتتحمل من أخيك خطؤه وزلته، وتعفو عن هفوته وغفلته، فقد قيل: \"من عادة الكريم إذا قدر غفر، وإذا رأى ستر\".\n \nوإني لأستحي وفي الحق مسمحٌ *** إذا جاء باغي العُرف أن يتعذرا\n \n \nوالسماحة كما تكون بالعفو والتسامح تكون بالسلام والابتسام والتصافح، ومن أوصاف أهل الصلاح والتصالح؛ بل يبسطون وجوههم فترى لهم عند السؤال كأحسن الألوان.\n \nومن علامات الخيرية للأمة: أن تكون السماحة بينهم سجية، قال محمد بن المنكدر -رحمه الله-: \"كان يُقال: إذا أراد الله بقومٍ خيرًا أمَّر عليهم خيارهم، وجعل أرزاقهم بأيدي سمحائهم\".\n \nوالسماحة -يا مسلمون- سماحة النفس بالبشر واللين، والتغاضي والتجاوز لسد الثغرات، ولا ينشر الزلات والعثرات؛ إن اشترى كان سمحًا، وإن باع كان سمحًا، وإن أخذ كان سمحًا، وإذا أعطى كان سمحًا، وإذا قضى كان سمحًا؛ فهو سمحٌ في تعامله ومعاملته وبذله ومخالطته؛ فالسمح يُحبب الناس إليه ويميلون إلى التعامل معه وما في يديه، والتسامح مع الآخرين بعدم التشديد والغلظة؛ بل العفو والصفح والرأفة، والتسامح معهم بالبيع والشراء؛ لا بألا يكون البائع مغاليًّا في الربح، ويأخذ ما لا حق له؛ بل يكون كريم النفس جميل العفو لاسيما المحتاج والفقير، وكذا إذا اقتضى حقه أخذه بحقه (وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ إِنْ كُنتُمْ تَعْلَمُونَ) [البقرة:280].\n \nفمن لم يجد وفاءً أو تأخراً في العطاء فمن السماحة مراعاته، وعدم مطالبته بالشدة.. واسمع هذا الكلام من ابن تيمية الإمام حيث قال: \"وأما السماحة والصبر فخُلقان في النفس قال تعالى: (وَتَوَاصَوْا بِالصَّبْرِ وَتَوَاصَوْا بِالْمَرْحَمَةِ) [البلد:17] وهذا أعلى من ذاك وهو أن يكون صبَّارًا شكورًا فيه سماحةٌ بالرحمة للإنسان، وصبرٌ على المكاره وهو ضد الذي (خُلِقَ هَلُوعًا * إِذَا مَسَّهُ الشَّرُّ جَزُوعًا * وَإِذَا مَسَّهُ الْخَيْرُ مَنُوعًا) [المعارج:19-21]؛ فإن ذاك ليس فيه سماحةٌ عند النعمة، ولا صبرٌ عند المصيبة\" ا.هـ.\n \nقلت ما سمعتم، وأستغفر الله فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على ما أنعم وتفضَّل، فهم خير منعمٍ وأكرم مُتفضِّل، وأصلي وأسلم على خير البشر، وأكرم الرُّسل.\n \nضرب رسول الله -صلى الله عليه وسلم أيها المسلمون- في تعامله الذروة العُليا، والموقف الأسمى في السماحة والخُلق في المعاملة، يحكي لنا أنسٌ -رضي الله عنه- ما لاقاه مع رسول الله، فيقول: \"خدمت النبي -صلى الله عليه وسلم- عشر سنين فما قال لي: أُف، ولا لِما صنعت؟ ولا ألا صنعت؟\" (رواه البخاري).\n \nوعنه أرسلني يومًا لحاجته، فقلت: والله لا أذهب وفي نفسي أن أذهب لِما أمرني به رسول الله، فخرجت حتى أمُر على صبيانٍ وهم يلعبون في السوق، وإذا رسول الله -صلى الله عليه وسلم- قد قبض بقفاي من ورائي، قال: فنظرت إليه وهو يضحك، فقال: \"يَا أَنَسُ أَذَهَبْتَ حَيْثُ أَمَرْتُكَ؟\" قلت: نعم، أنا أذهب يا رسول الله (رواه مسلم).\n \nومن سماحته: قضاء حوائج الناس والرفق بهم، يقول أنسٌ -رضي الله عنه-: \"إن كانت الأمة من إماء أهل المدينة لتأخذ بيد رسول الله -صلى الله عليه وسلم- فتنطلق به حيث شاءت\" (رواه البخاري).\n \nومن سماحته: عفوه عمن أراد قتله، وصفحه مع الأعرابي في كلامه وزجره الذي جبذ رداءه بشدةٍ؛ ليأمر له بالعطاء، وضحك وأمر له بعطاء.\n \nوصحابته ساروا على نهجه، وجعلوه لهم أسوةً وقدوة؛ فهذا أبو بكرٍ كتب إلى خالدٍ في عقد الذمة لأهل الحيرة بالعراق وكانوا نصارى: \"وجعلت لهم أيُما شيخٍ ضعف عن العمل أو أصابته آفةٌ من الآفات أو كان غنيًّا فافتقر، وصار أهل دينه يتصدقون عليه طرحت جزيته، وعيِل من بيت مال المسلمين هو وعياله\"؛ فرضي الله عنك يا أبا بكر، هذا فعلك في غير المسلمين فكيف بالمسلمين!\n \nوهذا عمر -رضي الله عنه- أوصى الخليفة بعده بأهل الذمة أن يُوفى لهم بعهدهم، وأن يُقاتل من وراءهم، وألا يُكلَّفوا فوق طاقتهم.\n \nولما ذُبِحت لعبد الله بن عمرو بن العاص شاةٌ في أهله، فلما جاء قال: أهديتم لجارنا؟ سمعت رسول الله -صلى الله عليه وسلم- يقول: \"مَا زَالَ جِبْرِيلُ يُوصِينِي بِالْجَارِ حَتَّى ظَنَنْتُ أَنَّهُ سَيُوَرِّثُهُ\".\n \nهكذا التسامح مع الجيران، والأقارب والأصدقاء، وعامة الناس والزملاء في العفو والصفح وبذل الندى، والعفو والمساعدة والعطاء؛ فاعفوا وتسامحوا، واصفحوا وتصافحوا، تفوزوا وتجتمعوا وتفلحوا.\n \nوعلامات المُسامح، والمتجاوز والمصافح: طلاقة الوجه، واستقبال الناس بالبِشر، والتآلف معهم، وحسن الخلق معهم باسمًا مشرق المُحيا، ومبادرة الناس بالتحية والسلام وحسن الخلق.\n \nالمسامحة بحسن المصاحبة، والتغاضي عن الهفوات، وعدم المؤاخذة عند الزلات والمخالفات، والتخفيف على المسلمين في التعامل في أمور الدنيا والدين.\n \nوعاشر بمعروفٍ وسامح من اعتدى *** ودافع ولكن بالتي هي أحسن\n \nوهكذا نشر خصال محاسن الإسلام، والتخلق بأخلاقه العظام، ومن أقوال السلف الكرام، قال عليٌّ -رضي الله عنه-: \"أقيلوا ذوي المروءات عثراتهم؛ فما يعثر منهم عاثر إلا ويده بيد الله يرفعه\".\n \nوالصحابة كما وصفهم فرقد السبخي -رحمه الله- بقوله: \"لم يكن أصحاب نبيٍّ فيما خلا من الدنيا أفضل من أصحاب محمدٍ -صلى الله عليه وسلم- لا أشجع لقاءً، ولا أسمح أكفًّا\".\n \nوختام الكلام من المقال والكلام إذا أردت أن يُحبك الله فسامح.. إذا أردت أن تصلح حياتك فسامح، وإذا أردت أن تهنأ في أسرتك فسامح.. إذا أردت أن يُبارك لك في مالك فسامح.. إذا أردت أن يُحبك الناس فسامح، ويُعاملوك المعاملة الحسنة فسامح.. إذا أردت أن يجتمع أمرك ويكثر خيرك فسامح، وإذا أردت أن يُحبك والداك فسامح، وإذا أردت أن يحبك أبناؤك فسامح.\n \nوأخيرًا عليك بالقاعدة النبوية: \"اسْمَحْ، يُسْمَحْ لَكَ\" وخذ هذه الحكمة القصيرة واجعلها على بالك وذكِّر بها إخوانك وأولادك؛ ففي مأثور الحكمة: \"السماح رباح\"، ومعناها: المساهلة في الأشياء يُربح صاحبها الهناء والوفاء.\n \nهذا وصلوا وسلموا على نبيكم كم أمركم ربكم (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56].\n \nإن الصلاة على النبي غنيمةٌ *** نُجزى على ترديدها ونُثابُ\nصلى عليك الله يا خير الورى *** ما ناح قمريٌ وخُط كتابُ",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعريف السماحة ومكانتها 2/فضل السماحة 3/أنواع السماحة 4/الحث على السماحة 5/من صور سماحة النبي صلى الله عليه وسلم وصحابته الكرام 6/من علامات السماحة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ديننا دين الشمائل الحسنة والقيم المستحسنة والأخلاق العالية والآداب الغالية.. كم ربى الإسلام على الأخلاق العُليا، وآدابه المُثلى، ومنها ما نحن بحاجة إلى الاتصاف به، والتحلي بأخلاقه، والقيام بموجبه إنها خصلةٌ؛ هي خلق السماحة ما أجمل هذا الشعار، وتمثله في ممارسة الحياة والدار...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"293974\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي جعل ديننا دين السماحة، أحمده سبحانه على التيسير والتسهيل والتجارة الرابحة، وأشهد أن لا إله إلا الله دعا إلى بذل المال، وأشهد أن لا إله إلا الله دعا إلى بذل المعروف وترك المشاحة، وأشهد أن محمدًا عبده ورسوله دعا بالرحمة لمن صفته المسامحة ونبذ المرابحة صلى الله عليه وعلى آله وأصحابه وأتباعه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله حق التقوى، وصلاح النفوس بتقوى المولى، ونجاتها في الأُخرى بالتقوى.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ديننا دين الشمائل الحسنة والقيم المستحسنة والأخلاق العالية والآداب الغالية.. كم ربى الإسلام على الأخلاق العُليا، وآدابه المُثلى، ومنها ما نحن بحاجة إلى الاتصاف به، والتحلي بأخلاقه، والقيام بموجبه إنها خصلةٌ؛ هي خلق السماحة ما أجمل هذا الشعار، وتمثله في ممارسة الحياة والدار؛ السماحة؛ فاجعل شعارك في جميع أحوالك السماحة لإخوانك.</p>\n<p>&nbsp;</p>\n<p>فالسماحة -أيها المسلمون بمعناها السامي ومبناها العالي- هي بذل ما لا يجب تفضلاً وكرمًا، والتسامح مع الغير في اللين والتيسير والخير، والمسامحة: المساهلة والتيسير والملاينة.</p>\n<p>&nbsp;</p>\n<p>إن من صفات النفس الطيبة السماحة للآخرين والتسهيل واللين، ويعامل الناس بالتسامح والعفو والتصافح، وأغلى وأعلى ديننا أحب من دعا إلى ذلك وشعاره في ذلك؛ فقد روى أحمد في مسنده، والبخاري في أدب مفرده، وعلقه البخاري في صحيحه، قيل لرسول الله: يا رسول الله أي الأديان أحب إلى الله؟ قال: \"<span style=\"color: #0000ff;\">الْحَنِيفِيَّةُ السَّمْحَةُ</span>\"؛ فهذا دين التيسير والسماحة، والشفقة ورفع الكلفة.</p>\n<p>&nbsp;</p>\n<p>وإذا سمح الإنسان في أخلاقه وتعامله سامحه الناس في معاملته؛ فالجزاء من جنس العمل، روى الإمام أحمد في مسنده عن ابن عباسٍ -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">اسْمَحْ، يُسْمَحْ لَكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر! نحن بحاجةٍ إلى أن يتسامح الناس معنا، ويُحسِنوا أخلاقهم في تعاملنا؛ لكن إذا رأيت واقعنا وجدتنا مع إخواننا؛ كالسِّباع الضارية والكلاب المسعورة في التعامل معهم في البيع والشراء، وفي المراجعات والمراجعين همُّنا أخذ ما في جيوبهم والاستحواذ على أموالهم، وإذا تسامحت مع إخوانك سامحك الله في تعاملك؛ فاسمع إلى فضيلة المسامحة وخصلة السماحة، يُلقى رجلٌ في النار فيُقال له: هل عملت خيرًا قط؟ فيقول: لا، غير أني كنت أسامح الناس في البيع والشراء، فيقول الله -عزَّ وجلَّ-: \"<span style=\"color: #0000ff;\">اسْمِحُوا لِعَبْدِي كَإِسْمَاحِهِ إِلَى عَبِيدِي</span>\" (رواه أحمد في المسند بسندٍ صحيح).</p>\n<p>&nbsp;</p>\n<p>وأفضل الناس من يسمح عن الناس؛ فعن أبي سعيدٍ الخدري -رضي الله عنه- مرفوعًا: \"<span style=\"color: #0000ff;\">أَفْضَلُ الْمُؤْمِنِينَ رَجُلٌ سَمْحُ الْبَيْعِ، سَمْحُ الشِّرَاءِ، سَمْحُ الْقَضَاءِ، سَمْحُ الاقْتِضَاءِ</span>\" (رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>والسماحة من موجبات دخول الجنة؛ كما عند أحمد في مسنده ودخل رجلٌ الجنة في سماحته قاضيًّا ومتقاضيًا، والسماحة من أسباب الرحمة وكفى بها منقبةً وخصلة؛ ففي البخاري عن جابر بن عبد الله -رضي الله تعالى عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">رَحِمَ اللَّهُ رَجُلًا سَمْحًا إِذَا بَاعَ وَإِذَا اشْتَرَى وَإِذَا اقْتَضَى</span>\".</p>\n<p>&nbsp;</p>\n<p>والمرء -عباد الله- مأمور أن يطلب السماحة لنفسه في تعامله معها في العبادة والراحة، وفي سائر الحياة؛ ولهذا كان رسول الله -صلى الله عليه وسلم- في حجته نزل بالأبطح، قالت عائشة -رضي الله عنها-: \"<span style=\"color: #008000;\">ليس بسُنَّة؛ إنما نزله لأنه كان أسمح لخروجه إذا خرج، فهو أسهل له عند رجوعه إلى المدينة</span>\"، ومن هذا نأخذ درسًا بأن السماحة ذات شقين: مع النفس، ومع الغير؛ فكن سمحًا مع نفسك وسمحًا مع غيرك.</p>\n<p>&nbsp;</p>\n<p>وفي هذا الحض على السماحة وحسن المعاملة؛ لاسيما في البيع والشراء مما قد يستغله ضعاف النفوس، وأصحاب الجشع والهلع يفرحون بالزيادات على الناس، ويختلسون أموالهم بالإفلاس، ويحتالون على أكلها بدون إحساس؛ لاسيما في هذا العصر الذي غلب عليه حب الدنيا، والانغماس في شهواتها.</p>\n<p>&nbsp;</p>\n<p>مما يجب أن تتصف النفوس الحية بالأخلاق الجميلة، والعفو والمسامحة.. النفوس الأبية هي التي ترحم إخوانها، وتُرخص أسعارها، وتوسع في تعاملاتها، وتُنظِر مُعسرها.. النفس السمحة؛ كالأرض الطيبة الهينة المستوية؛ فهي لكل ما يُراد منها من خيرٍ صالحة إن أردت عبورها هانت، وإن أردت حرثها وزرعها لانت، وإن أردت البناء فيها سهُلت، وإن شئت النوم عليها تمهدت.</p>\n<p>&nbsp;</p>\n<p>السماحة من صفات المؤمنين، وسمات الأُخوة في الدين، والرفق والإرفاق في أحوال المسلمين في القضاء والاستيفاء، وفي الإعسار والضيق والبلاء، وإذا تجاوز المرء وسامح عفا الله عنه ورحمه وسامح؛ ففي البخاري عن حذيفة -رضي الله عنه- قال: أتى الله بعبدٍ من عباده آتاه الله مالًا، فقال له -سبحانه-: \"<span style=\"color: #0000ff;\">مَاذَا عَمِلْتَ فِي الدُّنْيَا</span>؟\" قال: (<span style=\"color: #ff0000;\">وَلا يَكْتُمُونَ اللَّهَ حَدِيثًا</span>) [النساء:42] قال: يا ربِّ آتيتني مالك فكنت أبايع الناس وكان خُلقي التجاوز، فكنت أتيسَّر على الموسر، وأُنظِر المعسر، فقال الله: \"<span style=\"color: #0000ff;\">أَنَا أَحَقُّ بِذَا مِنْكَ، تَجَاوَزُوا عَنْ عَبْدِي</span>\".</p>\n<p>&nbsp;</p>\n<p>والسماحة من التنفيس \"<span style=\"color: #008000;\">مَنْ نَفَّسَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا نَفَّسَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ</span>\" (رواه مسلم)؛ فإنظار المعسرين في الوضع والتقنين، أو التجاوز والتنزيل؛ فالواجب نشر السماحة، وألا تكون الزيادات وغلاء الأسعار سببٌ لأكل أموال الناس والاستعار، والتحجير والتضييق والإضرار.</p>\n<p>&nbsp;</p>\n<p>لنُسامح مع المعسر للتخفيف أو التأخير أو الإسقاط.. لنُسامح مع الدعوة للغير في البذل والخُلق والتفهيم، ورحمة السائلين، وفتح الاتصالات والرد عليهم، وقضاء حوائجهم بالإجابة والشفاعة.</p>\n<p>&nbsp;</p>\n<p>لنتسامح في بيعنا وشرائنا بالعفو والسماحة، والتسهيل والتيسير واللطافة.. لنتسامح مع مراجعينا وموظفينا، وعُمالنا وخدمنا باليسر والتسهيل والرحمة والشفقة، والرفق والرأفة، وقبل ذلك مع أزواجنا وأولادنا؛ لتعليمهم وتأديبهم والتغاضي عن زلاتهم وهفواتهم.</p>\n<p>&nbsp;</p>\n<p>لنتسامح مع التعاملات والمعاملات والمداينات بالخلق الحسن، والعفو والصفح، والإقالة والتسهيل، والتسامح مع الناس برحمتهم، ودعوتهم وقضاء حاجاتهم، ولا يكون همُّنا أخذ أموالهم، والاستيلاء على حقوقهم.</p>\n<p>&nbsp;</p>\n<p>وانظر إلى خلق السلف كان الحسن -رضي الله عنه- إذا اشترى شيئًا كان في ثمنه كسرٌ جبره لصحابه، قال: ومرَّ الحسن بقومٍ يقولون: نقص دانقٍ وزيادة دانقٍ، فقال: ما هذا؟ لا دين إلا بمروءة.</p>\n<p>&nbsp;</p>\n<p>قال الشافعي -رحمه الله-:</p>\n<p>وكُن رجلًا على الأهواء جلدًا *** وشيمتك السماحة والوفاءُ</p>\n<p>وإن كثرت عيوبك في البرايا *** وسرك أن يكون لها غطاءُ</p>\n<p>تستَّر بالسخاء فكل عيبٍ *** يغطيه كما قيل السخاءُ</p>\n<p>ولا ترجو السماحة من بخيلٍ *** فما في النار للظمآن ماءُ</p>\n<p>&nbsp;</p>\n<p>ومن السماحة: أن تدفع بالتي هي أحسن، وتتحمل من أخيك خطؤه وزلته، وتعفو عن هفوته وغفلته، فقد قيل: \"من عادة الكريم إذا قدر غفر، وإذا رأى ستر\".</p>\n<p>&nbsp;</p>\n<p>وإني لأستحي وفي الحق مسمحٌ *** إذا جاء باغي العُرف أن يتعذرا</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>والسماحة كما تكون بالعفو والتسامح تكون بالسلام والابتسام والتصافح، ومن أوصاف أهل الصلاح والتصالح؛ بل يبسطون وجوههم فترى لهم عند السؤال كأحسن الألوان.</p>\n<p>&nbsp;</p>\n<p>ومن علامات الخيرية للأمة: أن تكون السماحة بينهم سجية، قال محمد بن المنكدر -رحمه الله-: \"<span style=\"color: #008000;\">كان يُقال: إذا أراد الله بقومٍ خيرًا أمَّر عليهم خيارهم، وجعل أرزاقهم بأيدي سمحائهم</span>\".</p>\n<p>&nbsp;</p>\n<p>والسماحة -يا مسلمون- سماحة النفس بالبشر واللين، والتغاضي والتجاوز لسد الثغرات، ولا ينشر الزلات والعثرات؛ إن اشترى كان سمحًا، وإن باع كان سمحًا، وإن أخذ كان سمحًا، وإذا أعطى كان سمحًا، وإذا قضى كان سمحًا؛ فهو سمحٌ في تعامله ومعاملته وبذله ومخالطته؛ فالسمح يُحبب الناس إليه ويميلون إلى التعامل معه وما في يديه، والتسامح مع الآخرين بعدم التشديد والغلظة؛ بل العفو والصفح والرأفة، والتسامح معهم بالبيع والشراء؛ لا بألا يكون البائع مغاليًّا في الربح، ويأخذ ما لا حق له؛ بل يكون كريم النفس جميل العفو لاسيما المحتاج والفقير، وكذا إذا اقتضى حقه أخذه بحقه (<span style=\"color: #ff0000;\">وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ إِنْ كُنتُمْ تَعْلَمُونَ</span>) [البقرة:280].</p>\n<p>&nbsp;</p>\n<p>فمن لم يجد وفاءً أو تأخراً في العطاء فمن السماحة مراعاته، وعدم مطالبته بالشدة.. واسمع هذا الكلام من ابن تيمية الإمام حيث قال: \"وأما السماحة والصبر فخُلقان في النفس قال تعالى: (<span style=\"color: #ff0000;\">وَتَوَاصَوْا بِالصَّبْرِ وَتَوَاصَوْا بِالْمَرْحَمَةِ</span>) [البلد:17] وهذا أعلى من ذاك وهو أن يكون صبَّارًا شكورًا فيه سماحةٌ بالرحمة للإنسان، وصبرٌ على المكاره وهو ضد الذي (<span style=\"color: #ff0000;\">خُلِقَ هَلُوعًا * إِذَا مَسَّهُ الشَّرُّ جَزُوعًا * وَإِذَا مَسَّهُ الْخَيْرُ مَنُوعًا</span>) [المعارج:19-21]؛ فإن ذاك ليس فيه سماحةٌ عند النعمة، ولا صبرٌ عند المصيبة\" ا.هـ.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم، وأستغفر الله فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على ما أنعم وتفضَّل، فهم خير منعمٍ وأكرم مُتفضِّل، وأصلي وأسلم على خير البشر، وأكرم الرُّسل.</p>\n<p>&nbsp;</p>\n<p>ضرب رسول الله -صلى الله عليه وسلم أيها المسلمون- في تعامله الذروة العُليا، والموقف الأسمى في السماحة والخُلق في المعاملة، يحكي لنا أنسٌ -رضي الله عنه- ما لاقاه مع رسول الله، فيقول: \"<span style=\"color: #008000;\">خدمت النبي -صلى الله عليه وسلم- عشر سنين فما قال لي: أُف، ولا لِما صنعت؟ ولا ألا صنعت</span>؟\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وعنه أرسلني يومًا لحاجته، فقلت: والله لا أذهب وفي نفسي أن أذهب لِما أمرني به رسول الله، فخرجت حتى أمُر على صبيانٍ وهم يلعبون في السوق، وإذا رسول الله -صلى الله عليه وسلم- قد قبض بقفاي من ورائي، قال: فنظرت إليه وهو يضحك، فقال: \"<span style=\"color: #0000ff;\">يَا أَنَسُ أَذَهَبْتَ حَيْثُ أَمَرْتُكَ</span>؟\" قلت: نعم، أنا أذهب يا رسول الله (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن سماحته: قضاء حوائج الناس والرفق بهم، يقول أنسٌ -رضي الله عنه-: \"<span style=\"color: #008000;\">إن كانت الأمة من إماء أهل المدينة لتأخذ بيد رسول الله -صلى الله عليه وسلم- فتنطلق به حيث شاءت</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن سماحته: عفوه عمن أراد قتله، وصفحه مع الأعرابي في كلامه وزجره الذي جبذ رداءه بشدةٍ؛ ليأمر له بالعطاء، وضحك وأمر له بعطاء.</p>\n<p>&nbsp;</p>\n<p>وصحابته ساروا على نهجه، وجعلوه لهم أسوةً وقدوة؛ فهذا أبو بكرٍ كتب إلى خالدٍ في عقد الذمة لأهل الحيرة بالعراق وكانوا نصارى: \"<span style=\"color: #008000;\">وجعلت لهم أيُما شيخٍ ضعف عن العمل أو أصابته آفةٌ من الآفات أو كان غنيًّا فافتقر، وصار أهل دينه يتصدقون عليه طرحت جزيته، وعيِل من بيت مال المسلمين هو وعياله</span>\"؛ فرضي الله عنك يا أبا بكر، هذا فعلك في غير المسلمين فكيف بالمسلمين!</p>\n<p>&nbsp;</p>\n<p>وهذا عمر -رضي الله عنه- أوصى الخليفة بعده بأهل الذمة أن يُوفى لهم بعهدهم، وأن يُقاتل من وراءهم، وألا يُكلَّفوا فوق طاقتهم.</p>\n<p>&nbsp;</p>\n<p>ولما ذُبِحت لعبد الله بن عمرو بن العاص شاةٌ في أهله، فلما جاء قال: أهديتم لجارنا؟ سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">مَا زَالَ جِبْرِيلُ يُوصِينِي بِالْجَارِ حَتَّى ظَنَنْتُ أَنَّهُ سَيُوَرِّثُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>هكذا التسامح مع الجيران، والأقارب والأصدقاء، وعامة الناس والزملاء في العفو والصفح وبذل الندى، والعفو والمساعدة والعطاء؛ فاعفوا وتسامحوا، واصفحوا وتصافحوا، تفوزوا وتجتمعوا وتفلحوا.</p>\n<p>&nbsp;</p>\n<p>وعلامات المُسامح، والمتجاوز والمصافح: طلاقة الوجه، واستقبال الناس بالبِشر، والتآلف معهم، وحسن الخلق معهم باسمًا مشرق المُحيا، ومبادرة الناس بالتحية والسلام وحسن الخلق.</p>\n<p>&nbsp;</p>\n<p>المسامحة بحسن المصاحبة، والتغاضي عن الهفوات، وعدم المؤاخذة عند الزلات والمخالفات، والتخفيف على المسلمين في التعامل في أمور الدنيا والدين.</p>\n<p>&nbsp;</p>\n<p>وعاشر بمعروفٍ وسامح من اعتدى *** ودافع ولكن بالتي هي أحسن</p>\n<p>&nbsp;</p>\n<p>وهكذا نشر خصال محاسن الإسلام، والتخلق بأخلاقه العظام، ومن أقوال السلف الكرام، قال عليٌّ -رضي الله عنه-: \"أقيلوا ذوي المروءات عثراتهم؛ فما يعثر منهم عاثر إلا ويده بيد الله يرفعه\".</p>\n<p>&nbsp;</p>\n<p>والصحابة كما وصفهم فرقد السبخي -رحمه الله- بقوله: \"لم يكن أصحاب نبيٍّ فيما خلا من الدنيا أفضل من أصحاب محمدٍ -صلى الله عليه وسلم- لا أشجع لقاءً، ولا أسمح أكفًّا\".</p>\n<p>&nbsp;</p>\n<p>وختام الكلام من المقال والكلام إذا أردت أن يُحبك الله فسامح.. إذا أردت أن تصلح حياتك فسامح، وإذا أردت أن تهنأ في أسرتك فسامح.. إذا أردت أن يُبارك لك في مالك فسامح.. إذا أردت أن يُحبك الناس فسامح، ويُعاملوك المعاملة الحسنة فسامح.. إذا أردت أن يجتمع أمرك ويكثر خيرك فسامح، وإذا أردت أن يُحبك والداك فسامح، وإذا أردت أن يحبك أبناؤك فسامح.</p>\n<p>&nbsp;</p>\n<p>وأخيرًا عليك بالقاعدة النبوية: \"اسْمَحْ، يُسْمَحْ لَكَ\" وخذ هذه الحكمة القصيرة واجعلها على بالك وذكِّر بها إخوانك وأولادك؛ ففي مأثور الحكمة: \"السماح رباح\"، ومعناها: المساهلة في الأشياء يُربح صاحبها الهناء والوفاء.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على نبيكم كم أمركم ربكم (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>إن الصلاة على النبي غنيمةٌ *** نُجزى على ترديدها ونُثابُ</p>\n<p>صلى عليك الله يا خير الورى *** ما ناح قمريٌ وخُط كتابُ</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وبل_السحابة_في_خلق_السماحة.doc",
      "path": "/database/files/وبل_السحابة_في_خلق_السماحة.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%A8%D9%84-%D8%A7%D9%84%D8%B3%D8%AD%D8%A7%D8%A8%D8%A9-%D9%81%D9%8A-%D8%AE%D9%84%D9%82-%D8%A7%D9%84%D8%B3%D9%85%D8%A7%D8%AD%D8%A9/download-file/293976"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وبل-السحابة-في-خلق-السماحة"
}
