{
  "id": 637,
  "title": "وبدأ العام الدراسي الجديد",
  "slug": "وبدأ-العام-الدراسي-الجديد",
  "author": {
    "name_prefix": null,
    "first_name": "سعود",
    "last_name": "بن غندور الميموني"
  },
  "rawContent": "عناصر الخطبة\n                        1/الاعتبار بمرور الأيام 2/فضل العلم ومكانته 3/رسائل للمعلمين والمربين 4/نصائح وتوجيهات لأولياء الأمور.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عَلِّمُوا أَبْنَاءَكُمْ أَنَّ الْغَايَاتِ وَالْأَهْدَافَ النَّبِيلَةَ لَا تُدْرَكُ بِالْمَنَامِ، وَلَا تُطْلَبُ فِي الْأحْلاَمِ، وَلَكِنْ تُرِيدُ الْجِدَّ وَالْاِجْتِهَادَ، وَالْكِفَاحَ وَالصَّبْرَ، وَالصَّلاَحَ وَالْإِصْلاحَ، فَإِذَا أَخَذَ اللهُ بَيَدِ عَبْدِهِ وَفَّقَهُ وَفَتَحَ لَهُ أَبْوَابَ الْخَيْرِ وَيَسَّرَهَا لَهُ, عَلِّمُوا أَبْنَاءَكُمُ الطُّلاَّبَ أَنْ يَتَّقُوا اللهَ فِي حُقُوقِ مُعَلِّمِيهِمْ؛ فَمَا جَزَاءُ الإِحْسَانِ إلَّا الْإحْسَانُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ الرحيمِ الرَّحْمَنِ، عَلَّمَ الْقُرْآنَ، الحمدُ للهِ الَّذِي خَلَقَ الْإِنْسَانَ وعَلَّمَهُ الْبَيَانَ، الحمدُ للهِ الَّذِي عَلَّمَ بِالْقَلَمِ، عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ, وَأَشْهَدُ أَنْ لَا إِلَهَ إلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، الْكَرِيمُ الْمَنَّانُ، رَفَعَ شَأْنَ الْعِلْمِ وَالْعُلَمَاءِ، وَجَعَلَهُمْ مَنَارَةً وَأهْلًا لِلثَّناءِ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الَّذِي كَمَّلَ اللهُ لَهُ الْفَضَائِلَ وَالْإحْسَانَ، وَجَعَلَهُ مُعَلِّمَ البشَرِيَّةِ مَا أَشْرَقَتْ شَمْسٌ وَانْمَحَى ظَلامٌ عَلَى مَرِّ الْأَزْمانِ، اللهمَّ صَلِّ وَسَلِّمْ عَلَى مُحَمَّدٍ وَعَلَى آلِه وَأَصْحَابِهِ والتَّابِعينَ لَهُمْ بِإحْسَانٍ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -مَعَاشِرَ الْمُسْلِمِينَ- فِي سِرِّكُمْ وَعَلاَنِيَتِكُمْ؛ فَغَدًا تُبْلَى السَّرَائِرُ، وَتُكْشَفُ الْخَبَايَا والضَّمَائِرُ، والنَّاجُونَ هُمُ الصَّادِقُونَ الْمُتَّقُونَ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التوبة: 119].\n \nعِبَادَ اللهِ: لَا تَزالُ عَجَلَةُ الْحَيَاةِ تَدُورُ، وَمَا زَالَتِ السُّنُونُ تَنْقَضِي حَتَّى يَعْقُبَهَا الْمَنُونُ، تَتَجَدَّدُ أَمَامَ نَوَاظِرِنَا مَعَالِمُ الْعِبَرِ، وَتَهُزُّ قُلُوبَنَا تِلْكَ الْعِظَاتُ، وَفِي هَذَا ذِكْرَى لِلذَّاكِرِينَ؛ (إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ)[ق: 37]، بِالْأَمْسِ الْقَرِيبِ كُنَّا نُوَدِّعُ عَامًا دِرَاسِيًّا، وَهَا نَحْنُ غَدًا نَسْتَقْبِلُ عَامًا دِرَاسِيَّا جَدِيدًا، وَهَكَذَا تَمْضِي بِنَا الْحَيَاةُ بَيْنَ اسْتِقْبَالِ الزَّمَانِ وَوَدَاعِهِ، وَشُرُوقِهِ وَغُرُوبِهُ، وَبِدَايَتِهِ وَنِهَايَتِهِ، وَنَبْقَى أَغْرَاضًا لِسِهَامِ الْمَنَايَا، وَمَا كَثْرَةُ صَرْعَى الْمَنَايَا إلَّا دَلِيلُ صِدْقٍ عَلَى قُرْبِهَا مِنَّا.\n \nأَيُّهَا الْمُسْلِمُونَ: عَامٌ دِرَاسِيٌّ جَدِيدٌ فِيهِ يُنْشَرُ الْعِلْمُ، وَفِيهِ تَتَأَدَّبُ النُّفُوسُ، وَتَزْكُو الْأخْلاقُ, الْعِلْمُ الَّذِي رَفَعَ اللَّهُ بِهِ أَقْوَامًا وَوَضَعَ بِهِ آخَرِينَ، فَلَا يَسْتَوِي أَبَدًا عَالِمٌ وَجَاهِلٌ؛ (قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ)[الزمر: 9]، وَقَالَ -تَعَالَى-: (يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ)[المجادلة: 11]، تِلْكَ هِيَ مَنْزِلَةُ أهْلِ الْعِلْمِ عِنْدَ اللهِ -تَعَالَى-.\n \nوَالْعِلْمُ -أَيُّهَا الأَفَاضِلُ- هُوَ أَيْسَرُ الطُّرُقِ وَأَحْسَنُهَا وَأوْضَحُهَا لِلْوُصُولِ إِلَى رِضْوانِ اللَّهِ وَجَنَّتِهِ؛ فَقَدْ رَوَى مُسْلِمٌ مِنْ حَديثِ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْه-، قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا؛ سَهَّلَ اللهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ\"، وبيَّنَ النبيُّ -صَلَّى اللهُ عليهِ وَسَلَّمَ- فَضْلَ الْعِلْمِ وأَهْلِهِ؛ حَيثُ قَالَ -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"إِنَّ الْمَلَائِكَةَ لَتَضَعُ أَجْنِحَتَهَا رِضًا لِطَالِبِ الْعِلْمِ، وَإِنَّ الْعَالِمَ لَيَسْتَغْفِرُ لَهُ مَنْ فِي السَّمَوَاتِ، وَمَنْ فِي الْأَرْضِ، وَالْحِيتَانُ فِي جَوْفِ الْمَاءِ، وَإِنَّ فَضْلَ الْعَالِمِ عَلَى الْعَابِدِ، كَفَضْلِ الْقَمَرِ لَيْلَةَ الْبَدْرِ عَلَى سَائِرِ الْكَوَاكِبِ، وَإِنَّ الْعُلَمَاءَ وَرَثَةُ الْأَنْبِيَاءِ، وَإِنَّ الْأَنْبِيَاءَ لَمْ يُوَرِّثُوا دِينَارًا، وَلَا دِرْهَمًا، وإِنَّمَا وَرَّثُوا الْعِلْمَ، فَمَنْ أَخَذَهُ أَخَذَ بِحَظٍّ وَافِرٍ\"(أَخْرَجَهُ أَبُو دَاودَ والتِّرْمِذِيُّ), ثُمَّ إِنَّهُ لَمْ يَأْمُرْ رَبُّنَا جَلَّ وعَلا النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِطَلَبِ التَّزَوُّدِ مِنْ شَيءْ إِلَّا مِنَ الْعِلْمِ؛ فَقَالَ لَهُ آمِرًا، ولِغَيْرِهِ مُرْشِدًا: (وَقُلْ رَبِّ زِدْنِي عِلْمًا)[طه: 114].\n \nسُبْحَانَكَ اللَّهُمَّ خَيْرَ مُعَلِّمٍ *** عَلَّمْتَ بالْقَلَمِ الْقُرُونَ الأُولَى\nأَخْرَجْتَ هَذَا الْعَقْلَ مِنْ ظُلُمَاتِهِ *** وَهَدْيتَهُ النُّورَ الْمُبِينَ سَبِيلاَ\nأَرْسَلْتَ بِالتَّوْرَاةِ مُوسَى مُرْشِداً *** وابْنَ الْبَتُولِ فَعَلَّمَ الإِنْجِيلا\nفَجَّرْتَ يَنْبُوعَ الْبَيَانِ مُحَمَّداً *** فَسَقَى الْحَدِيثَ ونَاوَلَ التَّنْزِيلاَ\n \nوَدِينُنَا -وللهِ الْحَمْدُ- يُشَجِّعُ علَى كَسْبِ الْعُلُومِ والْمَعَارِفِ الَّتِي تُزَوِّدُ الأَفْرَادَ والْمُجْتَمَعَ بِكُلِّ صَالِحٍ ونَافِعٍ؛ يُحَقِّقُ عَمَارَ الأَرْضِ وِفْقَ مَا أَرَادَ اللهُ -جَلَّ وَعَلا-، وَبِمَا يَضْمَنُ -بِإِذْنِ اللهِ تعالى- للأُمَّةِ الإِسْلاَمِيَّةِ العِزَّةَ والْكَرَامَةَ، والرِّفْعَةَ والسِّيَادَةَ؛ فَالْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وأَفْضَلُ مِنَ الْمُؤْمِنِ الضَّعِيفِ، وفِي كُلٍّ خَيْرٌ.\n \nوَلَعَلَّنَا فِي هَذَا الْيَوْمِ نُرْسِلُ رَسَائِلَ نَرْجُو اللهَ أَنْ يَجْعَلَهَا مِنْ قُلُوبِنَا لِإِخْوَانِنَا مُعَلِّمِينَ وَمُعَلِّمَاتٍ، أَبَاءَ وَأُمَّهَاتٍ، طُلاَّبَ وَطَالِبَاتٍ، لَعَلَّ اللهَ يَفْتَحُ بِهَا قُلُوبًا غُلْفًا وَأَعْيُنًا عُمْيًا وَآذَانًا صُمًّا، وَيَزِيدُ كُلَّ مُوَفَّقٍ تَوْفِيقًا.\n \nفَمَعْشَرُ الْمُعَلِّمِينَ وَالْمُعَلِّمَاتِ، والْمُرَبِّينَ وَالْمُرَبِّيَاتِ، هُمْ مَنْ أَكْثَرَ الشَّكْوَى للهِ مِنْ أَجْلِ طُلاَّبِهِمْ، هُمْ مَنْ بَكَتْ قُلُوبُهُمْ لِأَجْلِ الْحِرْصِ عَلَى أَوْلاَدِنَا؛ فَنَقُولُ لَهُمْ: أَبْشِرُوا فَقَدْ جَعَلَكُمُ اللهُ مَشَاعِلَ لِلنُّورِ وَالرَّحْمَةِ، وَقَدْ أَقْبَلَ عَلَيكُمْ أَبْنَاءُ الْمُسْلِمِينَ يَنْهَلُونَ مِنْ مَعِينِكُمْ، وَيَجْلِسُونَ بَيْنَ أَيْدِيكُمْ، أَقْبَلُوا عَلَيكُمْ بِكُلِّ شَوْقٍ وَحَنِينٍ يَنْتَظِرُونَ مِنْكُمْ عُلُومًا نَافِعَةً، يَنْتَظِرُونَ مِنْكُمُ الْوَصَايَا الْجَامِعَةَ لِخَيْرِي الدُّنْيَا وَالْآخِرَةِ، فَخُذُوا بِمَجَامِعِ تِلْكَ الْقُلُوبِ إِلَى اللهِ، وَدُلُّوهَا عَلَى مَحَبَّةِ اللَّهِ وَمَرْضَاتِهِ، وَاغْرِسُوا فِيهَا الْإيمَانَ وَالْإحْسَانَ وَالْعُبُودِيَّةَ للهِ، وَاتِّبَاعَ الرَّسُولِ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَبِرَّ الْوَالِدَيْنِ، وَالْأَمْرَ بِالْمَعْرُوفِ والنَّهْيَ عَنِ الْمُنْكَرِ، وَكُلَّ مَا هُوَ طَيِّبٌ وَحَمِيدٌ، وَتَذَكَّرُوا قَوْلَ رَبِّكُمْ: (وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ)[فصلت: 33].\n \nوَلْنَعْلَمْ -نَحْنُ وإِيَّاهُمْ- أَنَّه مَا كَانَ للهِ دَامَ، وَمَا كَانَ لِغَيْرِ اللَّهِ انْقَطَعَ، فَنُوصِيهِمْ وَأَنْفُسَنَا بِالْإِخْلاَصِ للهِ فِي الْقَوْلِ وَالْعَمَلِ, قَالَ الْحَسَنُ الْبَصَرِيُّ -رَحِمَهُ اللهُ-: \"لاَ يَزَالُ الرَّجُلُ بِخَيْرٍ مَا إِذَا قَالَ قَالَ للهِ، وَإِذَا عَمِلَ عَمِلَ لله\".\n \nوَعَلَينَا جَمِيعًا أَنْ نَلِينَ وَأَنْ نَرْفُقَ فَمَا كَانَ الرِّفْقُ فِي شَيْءٍ إلَّا زَانَهُ وَمَا نُزِعَ مِنْ شَيْءٍ إلَّا شَانَهُ، وَهكذا كَانَ أَشْرَفُ الْخَلْقِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- خَيْرَ الْمُعَلِّمِينَ، وَإمَامَ الْمُرَبِّينَ وَالْمُوَجِّهِينَ، قَالَ عَنْهُ مُعاوِيَةُ السُّلَمِيُّ -رَضِيَ اللهُ عَنْه-: \"بِأَبِي هُوَ وَأُمِّي، مَا رَأَيْتُ مُعَلِّمًا قَبْلَهُ وَلَا بَعْدَهُ أَحْسَنَ تَعْلِيمًا مِنْهُ، فَوَاللهِ مَا كَهَرَنِي وَلَا ضَرَبَنِي وَلَا شَتَمَنِي\"، وَقَالَ خَادِمُهُ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللهُ عَنهُ-: \"خَدَمْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَشْرَ سِنِينَ، وَاللهِ مَا قَالَ لِي: أُفًّا قَطُّ، وَلَا قَالَ لِي لِشَيْءٍ: لِمَ فَعَلْتَ كَذَا؟ وَهَلَّا فَعَلْتَ كَذَا؟\"، وَهُوَ الْقَائِلُ -صَلَّى اللهُ عَلَيه وَسَلَّمَ-:\"عَلِّمُوا، وَيَسِّرُوا وَلَا تُعَسِّرُوا\"(رَوَاهُ أَحْمَدُ).\n \nإِنَّ تَعْلِيمَ أَوْلاَدِنَا أمَانَةٌ فِي أَعْنَاقِنَا تَحَمَّلْنَاهَا وَتَحَمَّلَهَا الْمُعَلِّمُونَ مَعَنَا، فَطُوبَى ثُمَّ طُوبَى لِلْمُخْلِصِينَ وَالْمُجِدِّينَ وَالْمُجْتَهِدِينَ وَالْمُثَابِرِينَ النَّاصِحِينَ، وَوَيْلٌ ثُمَّ وَيْلٌ لِلْمُسْتَهْزِئِينَ وَالْمُضَيِّعِينَ وَالْمُفَرِّطِينَ؛ (وَلَيَحْمِلُنَّ أَثْقَالَهُمْ وَأَثْقَالًا مَعَ أَثْقَالِهِمْ وَلَيُسْأَلُنَّ يَوْمَ الْقِيَامَةِ عَمَّا كَانُوا يَفْتَرُونَ)[العنكبوت: 13]، وفِي الْحَدِيثِ قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ وَالٍ يَلِي رَعِيَّةً مِنَ المُسْلِمِينَ، فَيَمُوتُ وَهُوَ غَاشٌّ لَهُمْ؛ إِلَّا حَرَّمَ اللَّهُ عَلَيْهِ الجَنَّةَ\"(مُتَّفقٌ عليهِ).\n \nولْنَحْذَرْ جَمِيعًا مِنْ أَنْ نَكُونَ قُدْوةً سَيئةً أَمَامَ أَوْلادِنَا وَطُلاَّبِنَا؛ فَإِنَّ أَعْيُنَهُمْ إلينا أَسْبَقُ من آذَانِهِمْ، وَبِئْسَ الرَّجُلُ رَجُلٌ قَالَ بِلِسَانِهِ الْخَيْرَ ثُمَّ فَعَلَ بِجَوارِحِهِ الشَرَّ، فإِنَّ عَلَيْهِ وِزْرَ مَا فَعَلَ، وَأَوْزَارَ مَنِ اقْتَدَى بِهِ مِنَ النَّاسِ.\n \nيا أَوْلِيَاءَ الْأُمُورِ: اللهَ اللهَ فِي حُقُوقِ الْمُعَلِّمِينَ وَالْمُعَلِّمَاتِ وَحُقُوقِ الْأَبْنَاءِ وَالْبَنَاتِ، اغْرِسُوا فِي قُلُوبِ أَبْنَائِكُمْ وَبَنَاتِكُمْ حُبَّ الْعِلْمِ وأَهْلِهِ، اغْرِسُوا فِي قُلُوبِ أَبْنَائِكُمْ وَبَنَاتِكُمْ إِجْلالَ الْمُعَلِّمِينَ وَالْمُعَلِّمَاتِ وَتَوْقِيرِهِمْ وَاحْتِرَامِهِمْ؛ طَلَبًا لِمَرْضَاتِ اللهِ -سُبْحَانَهُ وَتَعَالَى-، عَلِّمُوهُمُ الْأدَبَ قَبْلَ أَنْ يَجْلِسُوا فِي مَجَالِسِ الْعِلْمِ وَالطَّلَبِ.\n \nوَرَحِمَ اللَّهُ أُمَّ الْإمَامِ مَالِكِ بْنِ أَنَسٍ فَإِنَّهُ لَمَّا أَرَادَ أَنْ يَطْلُبَ الْعِلْمَ أَلْبَسَتْهُ أَحْسَنَ الثِّيابِ, ثُمَّ أَدْنَتْهُ إِلَيهَا وَمَسَحَتْ عَلَى رَأْسِهِ، وَقَالَتْ: \"يَا بُنَيَّ! اذْهَبْ إِلَى مَجَالِسِ الإِمَامِ رَبِيعَةَ، وَاجْلِسْ فِي مَجْلِسِهِ، وَخُذْ مِنْ أَدَبِهِ وَوَقَارِهِ وَحِشْمَتِهِ قَبْلَ أَنْ تَأْخُذَ مِنْ عِلْمِهِ\".\n \nاحْرِصُوا -رَحِمَكُمُ اللهُ- عَلَى تَعْلِيمِ أَوْلاَدِكُمُ الْكِتَابَ الْكَرِيمَ مَعَ الْعُلُومِ الأُخْرَى، وَحِفْظِهِ وَالْعِنَايَةِ بِهِ، لَا سِيَّمَا وَالْفُرَصُ مُتَاحَةٌ بِفَضْلِ اللهِ وَمِنَّتِهِ، فَذَلِكَ الَّذِي يَعُودُ عَلَيكُمْ بِعَاقِبَةٍ حَمِيدَةٍ، وَعَائِدَةٍ سَعِيدَةٍ؛ قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ يَرْفَعُ بِهَذَا الْكِتَابِ أَقْوَامًا وَيَخْفِضُ بِهِ آخَرِينَ\".\n \nوَاعْلَمُوا -حَفِظَكُمُ اللهُ- أَنَّ أَشْرَفَ الْعُلُومِ وَأَزْكَاهَا وَأَحَبَّهَا إِلَى اللهِ -جَلَّ وَعَلَا- عُلُومُ الدِّينِ، وَأَشْرَفُهَا عِلْمُ الْعَقِيدَةِ وَالْإيمَانِ، ثُمَّ عِلْمُ الشَّرَائِعِ وَالْأَحْكَامِ، وَكَمَا نُرِيدُ مِنْ أَبْنَائِنَا مَنْ يَكُونُ مِنْ أهْلِ الْعِلْمِ وَمَنْ يَقُومُ بِثُغُورِ الدِّينِ، فَإِنَّنَا كَذَلِكَ نُرِيدُ مَنْ يَقُومُ مِنْهُمْ بِسَدِّ ثُغُورِ الدُّنْيا، نَنْتَظِرُ مِنْهُمْ حَمْلَ الْعُلُومِ عَلَى اخْتِلاَفِهَا مَا لَمْ تُعَارِضْ شَرِيعَةَ رَبِّنَا، نَنْتَظِرُ مِنْهُمُ الطَّبِيبَ، والْمُهَنْدِسَ، وَكُلَّ عَالِمٍ يَنْفَعُ الْأُمَّةَ بِعِلْمِهِ، نَنْتَظِرُ الْخَيْرَ الْكَثِيرَ، وَهَذِهِ ثُغُورُ الْإِسْلامِ تَنْتَظِرُ شَبَابَ الْمُسْلِمِينَ.\n \nأَوْصُوا أَبْنَاءَكُمْ وَبَنَاتَكُمْ بِالْجِدِّ وَالاِجْتِهَادِ، وَالصَّبْرِ وَالْمُصَابَرَةِ وَالاِحْتِسَابِ؛ فَإِنَّ بِلادَهُمْ تَنْتَظِرُ مِنْهُمْ خَيْرًا كَثِيرًا، وَمَا ذَلِكَ عَلَى اللهِ بِعَزِيزٍ، (ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ)[المائدة: 54].\n \nعَلِّمُوا أَبْنَاءَكُمْ أَنَّ الْغَايَاتِ وَالْأَهْدَافَ النَّبِيلَةَ لَا تُدْرَكُ بِالْمَنَامِ، وَلَا تُطْلَبُ فِي الْأحْلاَمِ، وَلَكِنْ تُرِيدُ الْجِدَّ وَالْاِجْتِهَادَ، وَالْكِفَاحَ وَالصَّبْرَ، وَالصَّلاَحَ وَالْإِصْلاحَ، فَإِذَا أَخَذَ اللهُ بَيَدِ عَبْدِهِ وَفَّقَهُ وَفَتَحَ لَهُ أَبْوَابَ الْخَيْرِ وَيَسَّرَهَا لَهُ, عَلِّمُوا أَبْنَاءَكُمُ الطُّلاَّبَ أَنْ يَتَّقُوا اللهَ فِي حُقُوقِ مُعَلِّمِيهِمْ؛ فَمَا جَزَاءُ الإِحْسَانِ إلَّا الْإحْسَانُ.\n \nإِنَّ الْمُعَلِّمَ وَالطَّبِيبَ كِلَاهُمَا *** لَا يَنْصَحَانِ إِذَا هُمَا لَمْ يُكْرَمَا\nفَاقْنَعْ بِدَائِكَ إِنْ جَفَوْتَ طَبِيبَهَا *** وَاقْنَعْ بِجَهْلِكَ إِنْ جَفَوْتَ مُعِلِّمًا\n \nنَسْأَلُ اللهَ أَنْ يُصْلِحَ أَحْوَالَنَا وأحْوَالَ المسلمينَ، أَقُولُ قَوْلِي هَذَا وأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ.\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، لَهُ الْحَمْدُ الْحَسَنُ وَالثَّناءُ الْجَمِيلُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ, صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ, وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأمَّا بَعْدُ: فَاعْلَمُوا -حَفِظَكُمُ اللهُ- أَنَّ بِنَاءَ الْأَجْيَالِ لَيْسَ مَسْؤُولِيَّةَ الْمُعَلِّمِ وَحْدَهُ، وَلَيْسَ مَسْؤُولِيَّةَ أَوْلِيَاءِ أُمُورِهِمْ فَحَسْبُ، وَإِنَّمَا هُوَ مَسْؤُولِيَّةُ الْجَمِيعِ، مَسْؤُولِيَّةٌ يَجِبُ عَلَينَا أَنْ نَقُومَ بِهَا كَمَا يَنْبَغِي؛ فَإِنَّ الْأُمَّةَ الَّتِي لَا تُعِدُّ جِيلًا قَوِيًّا لِمُسْتَقْبَلِهَا أُمَّةٌ قَدْ حَكَمَتْ عَلَى نَفْسِهَا بِالْمَوْتِ، وَقَضَتْ عَلَى مُسْتَقْبَلِهَا بِالْفَشَلِ، وَرَمَتْ بِفِلْذَاتِ أَكْبَادِهَا إِلَى الْهَاوِيَةِ.\n \nلاَ بُدَّ لَنَا أَنْ نَتَكَاتَفَ وَأَنْ نَتَعَاوَنَ مِنْ بَابِ قَوْلِ اللهِ: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى)[المائدة: 2], وَأَيُّ تَعَاوُنٍ أَفْضَلُ مِنْ أَنْ نَحْمِلَ مَشَاعِلَ النُّورِ لِلْبَشَرِيَّةِ وَأَنَّ نُضِيءَ لَهُمُ الطَّرِيقَ؟! أَيُّ تَعَاوُنٍ أَحْسَنُ مِنْ أَنْ نَسْلُكَ طَرِيقَ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ وَالصَّالِحِينَ؟! (قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي)[يوسف: 108].\n \nأَلَا يَجْدُرُ بِنَا أَنْ نَتَوَاصَى بَيْنَنَا فَنَأْمُرَ بِالْمَعْرُوفِ وَنَنْهَى عَنِ الْمُنْكَرِ؟! أَنْ نَأْمُرَ بِالْمَعْرُوفِ فِي مَدَارِسِنَا وَشَوَارِعِنَا وَمَسَاجِدِنَا وأَسْوَاقِنَا، وَأَنْ نَأْمُرَ أَوْلاَدَنَا وَمَنْ نَعُولُ، أَنْ يَأْمُرَ الْكَبِيرُ الصَّغِيرَ بِالْخَيْرِ وَيَحُضُّهُ عَلَيهِ، وَيَنْهَاهُ عَنِ الشَّرِّ وَيُحَذِّرُهُ مِنْهُ.\n \nثُمَّ لْنَحْذَرْ -أَيُّهَا الإِخْوَةُ- مِنَ السَّلْبِيَّةِ الْقَاتِلَةِ؛ فَقَدْ تَرَى وَلَدَكَ مُفَرِّطًا فِي دُرُوسِهِ، عَاقًّا لِمُعَلِّمِهِ ثُمَّ لَا تُحَرِّكُ صَامِتًا! وَقَدْ تَرَى الْأُمُّ ابْنَتَهَا تَخْرُجُ لِمَدْرَسَتِهَا أَو لِجَامِعَتِهَا مُتَبَرِّجَةً فِي ثِيَابِهَا, أَو مُضَيِّعَةً لِأَوْقَاتِهَا, أَو تَارِكَةً لِفَرَائِضِهَا, ثُمَّ لَا تَنْطِقُ بِكَلِمَةٍ تُجَاهَها.\n \nأَلَا فَلْنَتَّقِ اللهَ جَمِيعًا، وَلْنَعْلَمْ أَنَّهَا أمَانَةٌ؛ فَنِعْمَتِ الْمُرْضِعَةُ، وَبِئْسَتِ الْفَاطِمَةُ.\n \nثُمَّ صَلُّوا وَسَلِّمُوا عَلَى مَنْ أُمِرْتُمْ بِالصَّلَاةِ عَلَيْهِ؛ فَقَالَ -جَلَّ وعَلا-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56], فَاللَّهُمَّ صَلِّ وَسَلِّمْ وبارك عَلَى عَبْدِكَ وَنَبِيِّكَ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nاللَّهُمَّ انْصُرِ الإِسْلامَ وأَعِزَّ الْمُسْلِمِينَ، وَأَعْلِ بِفَضْلِكَ كَلِمَةَ الْحَقِّ والدِّينِ، وَمَكِّنْ لِعِبَادِكَ الْمُوَحِّدِينَ، واغْفِرْ لَنَا وَلِجَمِيعِ الْمُسْلِمِينَ والْمُسْلِمَاتِ الأَحْيَاءِ مِنْهُمْ والأَمْوَاتِ, اللَّهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَجْزِيَ آبَاءَنَا وَأُمَّهَاتِنَا عَنَّا خَيْرَ الْجَزَاءِ, اللَّهُمَّ اجْزِهِمْ عَنَّا رِضَاكَ وَالْجَنَّةَ, اللَّهُمَّ اغْفِرْ لَهُمْ وَارْحَمْهُمْ وَعَافِهِمْ واعْفُ عَنْهُم.\n \nاللهمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وتَرضَى، وانْصُرْ جُنُودَنَا فِي الحَدِّ الجَنُوبِيِّ يَا ربِّ العَالَمِينَ، وانْصُرِ المسلِمينَ المستضعفينَ في كلِّ مكَانٍ يَا ذَا الجَلالِ والإِكْرامِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الاعتبار بمرور الأيام 2/فضل العلم ومكانته 3/رسائل للمعلمين والمربين 4/نصائح وتوجيهات لأولياء الأمور.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عَلِّمُوا أَبْنَاءَكُمْ أَنَّ الْغَايَاتِ وَالْأَهْدَافَ النَّبِيلَةَ لَا تُدْرَكُ بِالْمَنَامِ، وَلَا تُطْلَبُ فِي الْأحْلاَمِ، وَلَكِنْ تُرِيدُ الْجِدَّ وَالْاِجْتِهَادَ، وَالْكِفَاحَ وَالصَّبْرَ، وَالصَّلاَحَ وَالْإِصْلاحَ، فَإِذَا أَخَذَ اللهُ بَيَدِ عَبْدِهِ وَفَّقَهُ وَفَتَحَ لَهُ أَبْوَابَ الْخَيْرِ وَيَسَّرَهَا لَهُ, عَلِّمُوا أَبْنَاءَكُمُ الطُّلاَّبَ أَنْ يَتَّقُوا اللهَ فِي حُقُوقِ مُعَلِّمِيهِمْ؛ فَمَا جَزَاءُ الإِحْسَانِ إلَّا الْإحْسَانُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"346635\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الرحيمِ الرَّحْمَنِ، عَلَّمَ الْقُرْآنَ، الحمدُ للهِ الَّذِي خَلَقَ الْإِنْسَانَ وعَلَّمَهُ الْبَيَانَ، الحمدُ للهِ الَّذِي عَلَّمَ بِالْقَلَمِ، عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ, وَأَشْهَدُ أَنْ لَا إِلَهَ إلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، الْكَرِيمُ الْمَنَّانُ، رَفَعَ شَأْنَ الْعِلْمِ وَالْعُلَمَاءِ، وَجَعَلَهُمْ مَنَارَةً وَأهْلًا لِلثَّناءِ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الَّذِي كَمَّلَ اللهُ لَهُ الْفَضَائِلَ وَالْإحْسَانَ، وَجَعَلَهُ مُعَلِّمَ البشَرِيَّةِ مَا أَشْرَقَتْ شَمْسٌ وَانْمَحَى ظَلامٌ عَلَى مَرِّ الْأَزْمانِ، اللهمَّ صَلِّ وَسَلِّمْ عَلَى مُحَمَّدٍ وَعَلَى آلِه وَأَصْحَابِهِ والتَّابِعينَ لَهُمْ بِإحْسَانٍ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -مَعَاشِرَ الْمُسْلِمِينَ- فِي سِرِّكُمْ وَعَلاَنِيَتِكُمْ؛ فَغَدًا تُبْلَى السَّرَائِرُ، وَتُكْشَفُ الْخَبَايَا والضَّمَائِرُ، والنَّاجُونَ هُمُ الصَّادِقُونَ الْمُتَّقُونَ، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span></strong>)[التوبة: 119].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَا تَزالُ عَجَلَةُ الْحَيَاةِ تَدُورُ، وَمَا زَالَتِ السُّنُونُ تَنْقَضِي حَتَّى يَعْقُبَهَا الْمَنُونُ، تَتَجَدَّدُ أَمَامَ نَوَاظِرِنَا مَعَالِمُ الْعِبَرِ، وَتَهُزُّ قُلُوبَنَا تِلْكَ الْعِظَاتُ، وَفِي هَذَا ذِكْرَى لِلذَّاكِرِينَ؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ</strong></span>)[ق: 37]، بِالْأَمْسِ الْقَرِيبِ كُنَّا نُوَدِّعُ عَامًا دِرَاسِيًّا، وَهَا نَحْنُ غَدًا نَسْتَقْبِلُ عَامًا دِرَاسِيَّا جَدِيدًا، وَهَكَذَا تَمْضِي بِنَا الْحَيَاةُ بَيْنَ اسْتِقْبَالِ الزَّمَانِ وَوَدَاعِهِ، وَشُرُوقِهِ وَغُرُوبِهُ، وَبِدَايَتِهِ وَنِهَايَتِهِ، وَنَبْقَى أَغْرَاضًا لِسِهَامِ الْمَنَايَا، وَمَا كَثْرَةُ صَرْعَى الْمَنَايَا إلَّا دَلِيلُ صِدْقٍ عَلَى قُرْبِهَا مِنَّا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: عَامٌ دِرَاسِيٌّ جَدِيدٌ فِيهِ يُنْشَرُ الْعِلْمُ، وَفِيهِ تَتَأَدَّبُ النُّفُوسُ، وَتَزْكُو الْأخْلاقُ, الْعِلْمُ الَّذِي رَفَعَ اللَّهُ بِهِ أَقْوَامًا وَوَضَعَ بِهِ آخَرِينَ، فَلَا يَسْتَوِي أَبَدًا عَالِمٌ وَجَاهِلٌ؛ (<span style=\"color: #ff0000;\"><strong>قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ</strong></span>)[الزمر: 9]، وَقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ</strong></span>)[المجادلة: 11]، تِلْكَ هِيَ مَنْزِلَةُ أهْلِ الْعِلْمِ عِنْدَ اللهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَالْعِلْمُ -أَيُّهَا الأَفَاضِلُ- هُوَ أَيْسَرُ الطُّرُقِ وَأَحْسَنُهَا وَأوْضَحُهَا لِلْوُصُولِ إِلَى رِضْوانِ اللَّهِ وَجَنَّتِهِ؛ فَقَدْ رَوَى مُسْلِمٌ مِنْ حَديثِ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْه-، قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا؛ سَهَّلَ اللهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ</strong></span>\"، وبيَّنَ النبيُّ -صَلَّى اللهُ عليهِ وَسَلَّمَ- فَضْلَ الْعِلْمِ وأَهْلِهِ؛ حَيثُ قَالَ -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الْمَلَائِكَةَ لَتَضَعُ أَجْنِحَتَهَا رِضًا لِطَالِبِ الْعِلْمِ، وَإِنَّ الْعَالِمَ لَيَسْتَغْفِرُ لَهُ مَنْ فِي السَّمَوَاتِ، وَمَنْ فِي الْأَرْضِ، وَالْحِيتَانُ فِي جَوْفِ الْمَاءِ، وَإِنَّ فَضْلَ الْعَالِمِ عَلَى الْعَابِدِ، كَفَضْلِ الْقَمَرِ لَيْلَةَ الْبَدْرِ عَلَى سَائِرِ الْكَوَاكِبِ، وَإِنَّ الْعُلَمَاءَ وَرَثَةُ الْأَنْبِيَاءِ، وَإِنَّ الْأَنْبِيَاءَ لَمْ يُوَرِّثُوا دِينَارًا، وَلَا دِرْهَمًا، وإِنَّمَا وَرَّثُوا الْعِلْمَ، فَمَنْ أَخَذَهُ أَخَذَ بِحَظٍّ وَافِرٍ</strong></span>\"(أَخْرَجَهُ أَبُو دَاودَ والتِّرْمِذِيُّ), ثُمَّ إِنَّهُ لَمْ يَأْمُرْ رَبُّنَا جَلَّ وعَلا النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِطَلَبِ التَّزَوُّدِ مِنْ شَيءْ إِلَّا مِنَ الْعِلْمِ؛ فَقَالَ لَهُ آمِرًا، ولِغَيْرِهِ مُرْشِدًا: (<span style=\"color: #ff0000;\"><strong>وَقُلْ رَبِّ زِدْنِي عِلْمًا</strong></span>)[طه: 114].</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَكَ اللَّهُمَّ خَيْرَ مُعَلِّمٍ *** عَلَّمْتَ بالْقَلَمِ الْقُرُونَ الأُولَى</p>\n<p>أَخْرَجْتَ هَذَا الْعَقْلَ مِنْ ظُلُمَاتِهِ *** وَهَدْيتَهُ النُّورَ الْمُبِينَ سَبِيلاَ</p>\n<p>أَرْسَلْتَ بِالتَّوْرَاةِ مُوسَى مُرْشِداً *** وابْنَ الْبَتُولِ فَعَلَّمَ الإِنْجِيلا</p>\n<p>فَجَّرْتَ يَنْبُوعَ الْبَيَانِ مُحَمَّداً *** فَسَقَى الْحَدِيثَ ونَاوَلَ التَّنْزِيلاَ</p>\n<p>&nbsp;</p>\n<p>وَدِينُنَا -وللهِ الْحَمْدُ- يُشَجِّعُ علَى كَسْبِ الْعُلُومِ والْمَعَارِفِ الَّتِي تُزَوِّدُ الأَفْرَادَ والْمُجْتَمَعَ بِكُلِّ صَالِحٍ ونَافِعٍ؛ يُحَقِّقُ عَمَارَ الأَرْضِ وِفْقَ مَا أَرَادَ اللهُ -جَلَّ وَعَلا-، وَبِمَا يَضْمَنُ -بِإِذْنِ اللهِ تعالى- للأُمَّةِ الإِسْلاَمِيَّةِ العِزَّةَ والْكَرَامَةَ، والرِّفْعَةَ والسِّيَادَةَ؛ فَالْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وأَفْضَلُ مِنَ الْمُؤْمِنِ الضَّعِيفِ، وفِي كُلٍّ خَيْرٌ.</p>\n<p>&nbsp;</p>\n<p>وَلَعَلَّنَا فِي هَذَا الْيَوْمِ نُرْسِلُ رَسَائِلَ نَرْجُو اللهَ أَنْ يَجْعَلَهَا مِنْ قُلُوبِنَا لِإِخْوَانِنَا مُعَلِّمِينَ وَمُعَلِّمَاتٍ، أَبَاءَ وَأُمَّهَاتٍ، طُلاَّبَ وَطَالِبَاتٍ، لَعَلَّ اللهَ يَفْتَحُ بِهَا قُلُوبًا غُلْفًا وَأَعْيُنًا عُمْيًا وَآذَانًا صُمًّا، وَيَزِيدُ كُلَّ مُوَفَّقٍ تَوْفِيقًا.</p>\n<p>&nbsp;</p>\n<p>فَمَعْشَرُ الْمُعَلِّمِينَ وَالْمُعَلِّمَاتِ، والْمُرَبِّينَ وَالْمُرَبِّيَاتِ، هُمْ مَنْ أَكْثَرَ الشَّكْوَى للهِ مِنْ أَجْلِ طُلاَّبِهِمْ، هُمْ مَنْ بَكَتْ قُلُوبُهُمْ لِأَجْلِ الْحِرْصِ عَلَى أَوْلاَدِنَا؛ فَنَقُولُ لَهُمْ: أَبْشِرُوا فَقَدْ جَعَلَكُمُ اللهُ مَشَاعِلَ لِلنُّورِ وَالرَّحْمَةِ، وَقَدْ أَقْبَلَ عَلَيكُمْ أَبْنَاءُ الْمُسْلِمِينَ يَنْهَلُونَ مِنْ مَعِينِكُمْ، وَيَجْلِسُونَ بَيْنَ أَيْدِيكُمْ، أَقْبَلُوا عَلَيكُمْ بِكُلِّ شَوْقٍ وَحَنِينٍ يَنْتَظِرُونَ مِنْكُمْ عُلُومًا نَافِعَةً، يَنْتَظِرُونَ مِنْكُمُ الْوَصَايَا الْجَامِعَةَ لِخَيْرِي الدُّنْيَا وَالْآخِرَةِ، فَخُذُوا بِمَجَامِعِ تِلْكَ الْقُلُوبِ إِلَى اللهِ، وَدُلُّوهَا عَلَى مَحَبَّةِ اللَّهِ وَمَرْضَاتِهِ، وَاغْرِسُوا فِيهَا الْإيمَانَ وَالْإحْسَانَ وَالْعُبُودِيَّةَ للهِ، وَاتِّبَاعَ الرَّسُولِ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَبِرَّ الْوَالِدَيْنِ، وَالْأَمْرَ بِالْمَعْرُوفِ والنَّهْيَ عَنِ الْمُنْكَرِ، وَكُلَّ مَا هُوَ طَيِّبٌ وَحَمِيدٌ، وَتَذَكَّرُوا قَوْلَ رَبِّكُمْ: (<span style=\"color: #ff0000;\"><strong>وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ</strong></span>)[فصلت: 33].</p>\n<p>&nbsp;</p>\n<p>وَلْنَعْلَمْ -نَحْنُ وإِيَّاهُمْ- أَنَّه مَا كَانَ للهِ دَامَ، وَمَا كَانَ لِغَيْرِ اللَّهِ انْقَطَعَ، فَنُوصِيهِمْ وَأَنْفُسَنَا بِالْإِخْلاَصِ للهِ فِي الْقَوْلِ وَالْعَمَلِ, قَالَ الْحَسَنُ الْبَصَرِيُّ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">لاَ يَزَالُ الرَّجُلُ بِخَيْرٍ مَا إِذَا قَالَ قَالَ للهِ، وَإِذَا عَمِلَ عَمِلَ لله</span>\".</p>\n<p>&nbsp;</p>\n<p>وَعَلَينَا جَمِيعًا أَنْ نَلِينَ وَأَنْ نَرْفُقَ فَمَا كَانَ الرِّفْقُ فِي شَيْءٍ إلَّا زَانَهُ وَمَا نُزِعَ مِنْ شَيْءٍ إلَّا شَانَهُ، وَهكذا كَانَ أَشْرَفُ الْخَلْقِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- خَيْرَ الْمُعَلِّمِينَ، وَإمَامَ الْمُرَبِّينَ وَالْمُوَجِّهِينَ، قَالَ عَنْهُ مُعاوِيَةُ السُّلَمِيُّ -رَضِيَ اللهُ عَنْه-: \"<span style=\"color: #008000;\">بِأَبِي هُوَ وَأُمِّي، مَا رَأَيْتُ مُعَلِّمًا قَبْلَهُ وَلَا بَعْدَهُ أَحْسَنَ تَعْلِيمًا مِنْهُ، فَوَاللهِ مَا كَهَرَنِي وَلَا ضَرَبَنِي وَلَا شَتَمَنِي</span>\"، وَقَالَ خَادِمُهُ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللهُ عَنهُ-: \"خَدَمْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَشْرَ سِنِينَ، وَاللهِ مَا قَالَ لِي: أُفًّا قَطُّ، وَلَا قَالَ لِي لِشَيْءٍ: لِمَ فَعَلْتَ كَذَا؟ وَهَلَّا فَعَلْتَ كَذَا؟\"، وَهُوَ الْقَائِلُ -صَلَّى اللهُ عَلَيه وَسَلَّمَ-:\"<span style=\"color: #0000ff;\"><strong>عَلِّمُوا، وَيَسِّرُوا وَلَا تُعَسِّرُوا</strong></span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>إِنَّ تَعْلِيمَ أَوْلاَدِنَا أمَانَةٌ فِي أَعْنَاقِنَا تَحَمَّلْنَاهَا وَتَحَمَّلَهَا الْمُعَلِّمُونَ مَعَنَا، فَطُوبَى ثُمَّ طُوبَى لِلْمُخْلِصِينَ وَالْمُجِدِّينَ وَالْمُجْتَهِدِينَ وَالْمُثَابِرِينَ النَّاصِحِينَ، وَوَيْلٌ ثُمَّ وَيْلٌ لِلْمُسْتَهْزِئِينَ وَالْمُضَيِّعِينَ وَالْمُفَرِّطِينَ؛ (<span style=\"color: #ff0000;\"><strong>وَلَيَحْمِلُنَّ أَثْقَالَهُمْ وَأَثْقَالًا مَعَ أَثْقَالِهِمْ وَلَيُسْأَلُنَّ يَوْمَ الْقِيَامَةِ عَمَّا كَانُوا يَفْتَرُونَ</strong></span>)[العنكبوت: 13]، وفِي الْحَدِيثِ قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْ وَالٍ يَلِي رَعِيَّةً مِنَ المُسْلِمِينَ، فَيَمُوتُ وَهُوَ غَاشٌّ لَهُمْ؛ إِلَّا حَرَّمَ اللَّهُ عَلَيْهِ الجَنَّةَ</strong></span>\"(مُتَّفقٌ عليهِ).</p>\n<p>&nbsp;</p>\n<p>ولْنَحْذَرْ جَمِيعًا مِنْ أَنْ نَكُونَ قُدْوةً سَيئةً أَمَامَ أَوْلادِنَا وَطُلاَّبِنَا؛ فَإِنَّ أَعْيُنَهُمْ إلينا أَسْبَقُ من آذَانِهِمْ، وَبِئْسَ الرَّجُلُ رَجُلٌ قَالَ بِلِسَانِهِ الْخَيْرَ ثُمَّ فَعَلَ بِجَوارِحِهِ الشَرَّ، فإِنَّ عَلَيْهِ وِزْرَ مَا فَعَلَ، وَأَوْزَارَ مَنِ اقْتَدَى بِهِ مِنَ النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>يا أَوْلِيَاءَ الْأُمُورِ: اللهَ اللهَ فِي حُقُوقِ الْمُعَلِّمِينَ وَالْمُعَلِّمَاتِ وَحُقُوقِ الْأَبْنَاءِ وَالْبَنَاتِ، اغْرِسُوا فِي قُلُوبِ أَبْنَائِكُمْ وَبَنَاتِكُمْ حُبَّ الْعِلْمِ وأَهْلِهِ، اغْرِسُوا فِي قُلُوبِ أَبْنَائِكُمْ وَبَنَاتِكُمْ إِجْلالَ الْمُعَلِّمِينَ وَالْمُعَلِّمَاتِ وَتَوْقِيرِهِمْ وَاحْتِرَامِهِمْ؛ طَلَبًا لِمَرْضَاتِ اللهِ -سُبْحَانَهُ وَتَعَالَى-، عَلِّمُوهُمُ الْأدَبَ قَبْلَ أَنْ يَجْلِسُوا فِي مَجَالِسِ الْعِلْمِ وَالطَّلَبِ.</p>\n<p>&nbsp;</p>\n<p>وَرَحِمَ اللَّهُ أُمَّ الْإمَامِ مَالِكِ بْنِ أَنَسٍ فَإِنَّهُ لَمَّا أَرَادَ أَنْ يَطْلُبَ الْعِلْمَ أَلْبَسَتْهُ أَحْسَنَ الثِّيابِ, ثُمَّ أَدْنَتْهُ إِلَيهَا وَمَسَحَتْ عَلَى رَأْسِهِ، وَقَالَتْ: \"<span style=\"color: #008000;\">يَا بُنَيَّ! اذْهَبْ إِلَى مَجَالِسِ الإِمَامِ رَبِيعَةَ، وَاجْلِسْ فِي مَجْلِسِهِ، وَخُذْ مِنْ أَدَبِهِ وَوَقَارِهِ وَحِشْمَتِهِ قَبْلَ أَنْ تَأْخُذَ مِنْ عِلْمِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>احْرِصُوا -رَحِمَكُمُ اللهُ- عَلَى تَعْلِيمِ أَوْلاَدِكُمُ الْكِتَابَ الْكَرِيمَ مَعَ الْعُلُومِ الأُخْرَى، وَحِفْظِهِ وَالْعِنَايَةِ بِهِ، لَا سِيَّمَا وَالْفُرَصُ مُتَاحَةٌ بِفَضْلِ اللهِ وَمِنَّتِهِ، فَذَلِكَ الَّذِي يَعُودُ عَلَيكُمْ بِعَاقِبَةٍ حَمِيدَةٍ، وَعَائِدَةٍ سَعِيدَةٍ؛ قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ يَرْفَعُ بِهَذَا الْكِتَابِ أَقْوَامًا وَيَخْفِضُ بِهِ آخَرِينَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمُوا -حَفِظَكُمُ اللهُ- أَنَّ أَشْرَفَ الْعُلُومِ وَأَزْكَاهَا وَأَحَبَّهَا إِلَى اللهِ -جَلَّ وَعَلَا- عُلُومُ الدِّينِ، وَأَشْرَفُهَا عِلْمُ الْعَقِيدَةِ وَالْإيمَانِ، ثُمَّ عِلْمُ الشَّرَائِعِ وَالْأَحْكَامِ، وَكَمَا نُرِيدُ مِنْ أَبْنَائِنَا مَنْ يَكُونُ مِنْ أهْلِ الْعِلْمِ وَمَنْ يَقُومُ بِثُغُورِ الدِّينِ، فَإِنَّنَا كَذَلِكَ نُرِيدُ مَنْ يَقُومُ مِنْهُمْ بِسَدِّ ثُغُورِ الدُّنْيا، نَنْتَظِرُ مِنْهُمْ حَمْلَ الْعُلُومِ عَلَى اخْتِلاَفِهَا مَا لَمْ تُعَارِضْ شَرِيعَةَ رَبِّنَا، نَنْتَظِرُ مِنْهُمُ الطَّبِيبَ، والْمُهَنْدِسَ، وَكُلَّ عَالِمٍ يَنْفَعُ الْأُمَّةَ بِعِلْمِهِ، نَنْتَظِرُ الْخَيْرَ الْكَثِيرَ، وَهَذِهِ ثُغُورُ الْإِسْلامِ تَنْتَظِرُ شَبَابَ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَوْصُوا أَبْنَاءَكُمْ وَبَنَاتَكُمْ بِالْجِدِّ وَالاِجْتِهَادِ، وَالصَّبْرِ وَالْمُصَابَرَةِ وَالاِحْتِسَابِ؛ فَإِنَّ بِلادَهُمْ تَنْتَظِرُ مِنْهُمْ خَيْرًا كَثِيرًا، وَمَا ذَلِكَ عَلَى اللهِ بِعَزِيزٍ، (<span style=\"color: #ff0000;\"><strong>ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ</strong></span>)[المائدة: 54].</p>\n<p>&nbsp;</p>\n<p>عَلِّمُوا أَبْنَاءَكُمْ أَنَّ الْغَايَاتِ وَالْأَهْدَافَ النَّبِيلَةَ لَا تُدْرَكُ بِالْمَنَامِ، وَلَا تُطْلَبُ فِي الْأحْلاَمِ، وَلَكِنْ تُرِيدُ الْجِدَّ وَالْاِجْتِهَادَ، وَالْكِفَاحَ وَالصَّبْرَ، وَالصَّلاَحَ وَالْإِصْلاحَ، فَإِذَا أَخَذَ اللهُ بَيَدِ عَبْدِهِ وَفَّقَهُ وَفَتَحَ لَهُ أَبْوَابَ الْخَيْرِ وَيَسَّرَهَا لَهُ, عَلِّمُوا أَبْنَاءَكُمُ الطُّلاَّبَ أَنْ يَتَّقُوا اللهَ فِي حُقُوقِ مُعَلِّمِيهِمْ؛ فَمَا جَزَاءُ الإِحْسَانِ إلَّا الْإحْسَانُ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْمُعَلِّمَ وَالطَّبِيبَ كِلَاهُمَا *** لَا يَنْصَحَانِ إِذَا هُمَا لَمْ يُكْرَمَا</p>\n<p>فَاقْنَعْ بِدَائِكَ إِنْ جَفَوْتَ طَبِيبَهَا *** وَاقْنَعْ بِجَهْلِكَ إِنْ جَفَوْتَ مُعِلِّمًا</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللهَ أَنْ يُصْلِحَ أَحْوَالَنَا وأحْوَالَ المسلمينَ، أَقُولُ قَوْلِي هَذَا وأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، لَهُ الْحَمْدُ الْحَسَنُ وَالثَّناءُ الْجَمِيلُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ, صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ, وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاعْلَمُوا -حَفِظَكُمُ اللهُ- أَنَّ بِنَاءَ الْأَجْيَالِ لَيْسَ مَسْؤُولِيَّةَ الْمُعَلِّمِ وَحْدَهُ، وَلَيْسَ مَسْؤُولِيَّةَ أَوْلِيَاءِ أُمُورِهِمْ فَحَسْبُ، وَإِنَّمَا هُوَ مَسْؤُولِيَّةُ الْجَمِيعِ، مَسْؤُولِيَّةٌ يَجِبُ عَلَينَا أَنْ نَقُومَ بِهَا كَمَا يَنْبَغِي؛ فَإِنَّ الْأُمَّةَ الَّتِي لَا تُعِدُّ جِيلًا قَوِيًّا لِمُسْتَقْبَلِهَا أُمَّةٌ قَدْ حَكَمَتْ عَلَى نَفْسِهَا بِالْمَوْتِ، وَقَضَتْ عَلَى مُسْتَقْبَلِهَا بِالْفَشَلِ، وَرَمَتْ بِفِلْذَاتِ أَكْبَادِهَا إِلَى الْهَاوِيَةِ.</p>\n<p>&nbsp;</p>\n<p>لاَ بُدَّ لَنَا أَنْ نَتَكَاتَفَ وَأَنْ نَتَعَاوَنَ مِنْ بَابِ قَوْلِ اللهِ: (<span style=\"color: #ff0000;\"><strong>وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى</strong></span>)[المائدة: 2], وَأَيُّ تَعَاوُنٍ أَفْضَلُ مِنْ أَنْ نَحْمِلَ مَشَاعِلَ النُّورِ لِلْبَشَرِيَّةِ وَأَنَّ نُضِيءَ لَهُمُ الطَّرِيقَ؟! أَيُّ تَعَاوُنٍ أَحْسَنُ مِنْ أَنْ نَسْلُكَ طَرِيقَ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ وَالصَّالِحِينَ؟! <span style=\"color: #ff0000;\">(<strong>قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي</strong></span>)[يوسف: 108].</p>\n<p>&nbsp;</p>\n<p>أَلَا يَجْدُرُ بِنَا أَنْ نَتَوَاصَى بَيْنَنَا فَنَأْمُرَ بِالْمَعْرُوفِ وَنَنْهَى عَنِ الْمُنْكَرِ؟! أَنْ نَأْمُرَ بِالْمَعْرُوفِ فِي مَدَارِسِنَا وَشَوَارِعِنَا وَمَسَاجِدِنَا وأَسْوَاقِنَا، وَأَنْ نَأْمُرَ أَوْلاَدَنَا وَمَنْ نَعُولُ، أَنْ يَأْمُرَ الْكَبِيرُ الصَّغِيرَ بِالْخَيْرِ وَيَحُضُّهُ عَلَيهِ، وَيَنْهَاهُ عَنِ الشَّرِّ وَيُحَذِّرُهُ مِنْهُ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ لْنَحْذَرْ -أَيُّهَا الإِخْوَةُ- مِنَ السَّلْبِيَّةِ الْقَاتِلَةِ؛ فَقَدْ تَرَى وَلَدَكَ مُفَرِّطًا فِي دُرُوسِهِ، عَاقًّا لِمُعَلِّمِهِ ثُمَّ لَا تُحَرِّكُ صَامِتًا! وَقَدْ تَرَى الْأُمُّ ابْنَتَهَا تَخْرُجُ لِمَدْرَسَتِهَا أَو لِجَامِعَتِهَا مُتَبَرِّجَةً فِي ثِيَابِهَا, أَو مُضَيِّعَةً لِأَوْقَاتِهَا, أَو تَارِكَةً لِفَرَائِضِهَا, ثُمَّ لَا تَنْطِقُ بِكَلِمَةٍ تُجَاهَها.</p>\n<p>&nbsp;</p>\n<p>أَلَا فَلْنَتَّقِ اللهَ جَمِيعًا، وَلْنَعْلَمْ أَنَّهَا أمَانَةٌ؛ فَنِعْمَتِ الْمُرْضِعَةُ، وَبِئْسَتِ الْفَاطِمَةُ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ صَلُّوا وَسَلِّمُوا عَلَى مَنْ أُمِرْتُمْ بِالصَّلَاةِ عَلَيْهِ؛ فَقَالَ -جَلَّ وعَلا-: (<strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong>)[الأحزاب: 56], فَاللَّهُمَّ صَلِّ وَسَلِّمْ وبارك عَلَى عَبْدِكَ وَنَبِيِّكَ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ انْصُرِ الإِسْلامَ وأَعِزَّ الْمُسْلِمِينَ، وَأَعْلِ بِفَضْلِكَ كَلِمَةَ الْحَقِّ والدِّينِ، وَمَكِّنْ لِعِبَادِكَ الْمُوَحِّدِينَ، واغْفِرْ لَنَا وَلِجَمِيعِ الْمُسْلِمِينَ والْمُسْلِمَاتِ الأَحْيَاءِ مِنْهُمْ والأَمْوَاتِ, اللَّهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلَاهَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَجْزِيَ آبَاءَنَا وَأُمَّهَاتِنَا عَنَّا خَيْرَ الْجَزَاءِ, اللَّهُمَّ اجْزِهِمْ عَنَّا رِضَاكَ وَالْجَنَّةَ, اللَّهُمَّ اغْفِرْ لَهُمْ وَارْحَمْهُمْ وَعَافِهِمْ واعْفُ عَنْهُم.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وتَرضَى، وانْصُرْ جُنُودَنَا فِي الحَدِّ الجَنُوبِيِّ يَا ربِّ العَالَمِينَ، وانْصُرِ المسلِمينَ المستضعفينَ في كلِّ مكَانٍ يَا ذَا الجَلالِ والإِكْرامِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وبدأ_العام_الدراسي_الجديد.doc",
      "path": "/database/files/وبدأ_العام_الدراسي_الجديد.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%A8%D8%AF%D8%A3-%D8%A7%D9%84%D8%B9%D8%A7%D9%85-%D8%A7%D9%84%D8%AF%D8%B1%D8%A7%D8%B3%D9%8A-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/download-file/346636"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "باعتبار المواسم الاجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3881"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وبدأ-العام-الدراسي-الجديد"
}
