{
  "id": 445,
  "title": "وتوبوا إلى الله",
  "slug": "وتوبوا-إلى-الله",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/شدة غفلة كثير من الناس 2/محبة الله لتوبة عبده  3/من قصص التائبين وأحوالهم 4/الحث على التوبة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مَنْ أَسْرَفَ عَلَى نَفْسِهِ بِالذُّنُوبِ فَهَذَا أَوَانُ التَوْبَةِ، وَمَنْ اِبتَعَدَ عَنْ طَرِيْقِ الهِدَايَةِ فَهَذَا أَوَانُ الرُّجُوعِ وَالأَوْبَةِ، رُوِيَ أَنَّ شَابَّا مِنْ بَنِي إِسْرَائِيلَ عَبَدَ اللهَ عِشْرِينَ سَنَةً، ثُمَّ عَصَاهُ عِشْرِينَ سَنَةً، فَبَيْنَمَا هُوَ فِي بَيْتِهِ يَتَرَاءَى فِي مِرْآتِهِ، نَظَرَ إِلَى الشَّيْبِ فِيْ لِحْيَتِهِ، فَسَاءَهُ ذَلِكَ، فَقَالَ: إِلَهِي...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحَمْدُ للهِ الذِي هَدَانَا لِلإِسْلَامِ، وَعَلَّمَنَا القُرْآنَ خَيْرَ الكَلَامِ، وَجَعَلَهُ نُورَاً لِلْعُقُولِ، وَحَيَاةً لِلْقُلُوبِ، وَشِفَاءً لِمَا فِي الصُّدُورِ، أَحْمَدُهُ عَلَى جَزِيلِ إِنْعَامِهِ، وَأَشْكُرُهُ عَلَى جَلِيلِ إِحْسَانِهِ، وَأَشْهَدُ أَن لَا إِلَهَ إِلَّا اللهُ، إِلَهٌ وَاحِدٌ، وَرَبٌّ شَاهِدٌ، وَنَحْنُ لَهُ مُسْلِمُونَ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، نَبِيٌّ خَاتَمٌ، وَنُورٌ هَادٍ، وَنَحْنُ لَهُ مُتَّبِعُونَ، هَدَى اللهُ بِهِ مِنَ الضَّلَالَةِ، وَعَلَّمَ بِهِ مِنَ الجَهَالَةِ، فَصَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيْرًا.\n \nأَمَّا بَعْدُ: (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر: 18].\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: فِي زَحْمَةِ حَيَاةٍ مَادِيَّةٍ يَعِيْشُ فِيهَا النَّاسُ فِي هَذَا الزَّمَانِ، مُطَارَدَةٌ لِلُقْمَةِ العَيْشِ، وَلَهَثٌ لِلِاسْتِمْتَاعِ بِلَذَائِذِ الدُّنْيَا وَمُتَعِهَا، تَنَافُسٌ مَحْمُومٌ لِاقْتِنَاءِ الجَدِيْدِ، وَفُضُولٌ عَارِمٌ لِـمُتَابَعَةِ أَخْبَارِ العَالَمِ وَيَوْمِيَاتِ النَّاسِ، وَيُصْبِحُ الإِنْسَانُ مَشْغُولاً بِلَا شُغُلٍ، وَفَارِغًا بِلَا فَرَاغٍ، وَمَهْمُومًا بِلَا هَمٍّ؛ فِي هَذَا الزِّحَامِ يَنْسَى كَثِيْرٌ مِنَ النَّاسِ الهَدَفَ مِنَ الحَيَاةِ، يَنْسَوْنَ مَا خُلِقُوا لِأَجْلِهِ، وَيَغْرَقُونَ فِي لَحَظَاتِهِمُ الحَاضِرَةِ.\n \nفِي رِحْلَةِ العُمْرِ وَالأَيَّامُ مُسْـِرَعَةٌ *** لَا تَنْسَ مَنْ أَنْتَ أَوْ مَا وِجْهَةُ السَّفَرِ\n \nالإِنْسَانُ سَرِيْعُ النِّسْيَانِ, وَمِنْ شِدَّةِ نِسْيَانِهِ أَنَّهُ يَنْسَى لِمَ هُوَ مَوْجُودٌ فِي الدُّنْيَا؟؛ وَلِذَلِكَ أَمَرَ اللهُ -تَعَالَى- فِي كِتَابِهِ نَبِيَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنْ يُذَكِّرَ الـمُؤْمِنينَ دَائِمًا: (وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ * وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذاريات: 55، 56].\n \nمَهْمَا اِبْتَعَدَ الإِنْسَانُ عَنْ رَبِّهِ، وَغَفَلَ عَنِ الغَايَةِ التِي خُلِقَ لَهَا، وَالـمَصِيْرِ الذِي سَيَصِيْرُ إِلَيْهِ؛ فَإِنَّ اللهُ -تَعَالَى- يُمْهِلُهُ لِلرُّجُوعَ إِلَيهِ، وَيَفْرَحُ -تَعَالَى- بِعَوْدَتِهِ، أَوْرَدَ الغَزَالِيُ -رَحِمَهُ اللهُ- فِي كِتَابِهِ (إِحْيَاءِ عُلُومِ الدِّيْنِ) قَال: \"أَوْحَى اللهُ -تَعَالَى- إِلَى دَاوُودَ -عَلَيهِ السَّلَامُ- فَقَالَ: يَا دَاوُودُ! لَوْ يَعْلَمُ الـمُدْبِرُونَ عَنِّي اِنْتِظَارِي لَهُمْ، وَرِفْقِي بِهِمْ، وَشَوْقِي إِلَى تَرْكِ مَعَاصِيهِمْ؛ لَمَاتُوا شَوْقًا إِلَيَّ، وَلَتَقَطَّعَتْ أَوْصَالُهُمْ لِمَحَبَّتِي، يَا دَاوُودُ! هَذِهِ إِرَادَتِي بِالـمُدْبِرِينَ عَنِّي، فَكَيفَ بِالـمُقْبِلِينَ عَلَيَّ؟!\".\n \n التَّوْبَةُ مِنَ الذُنُوبِ لَيْسَتْ خَاصَّةً بِأَقْوَامٍ دُوْن آخَرِيْنَ؛ فَقَدْ أَمَرَ اللهُ -تَعَالَى- جَمَيْعَ النَّاسِ بِالتَّوْبَةِ: (وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ)[النور: 31], وَأَخْرَجَ مُسْلِمٌ فِي صَحِيْحِهِ مِنْ حَدِيْثِ الأَغَرِّ الـمُزَنِيِّ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"يَا أَيُّهَا النَّاسُ! تُوبُوا إِلَى اللهِ، فَإنِّي أَتُوبُ فِي اليَومِ إلَيْهِ مِئَةَ مَرَّةٍ\".\n \nمَنْ تَمَادِى فِي الـمَعَاصِي، وَغَفَل عَنِ التَّوْبَةِ، نَدِمَ غَدًا يَوْمَ لَا يَنْفَعُ النَدَمْ, كَيْفَ نَرْجُو الجَنَّةَ وَلَمْ نَسْلُكْ طَرِيقَهَا؟! وَكَيْفَ نَرُومُ السَّعَادَةِ وَلَمْ نَأْخُذْ بِأَسْبَابِهَا؟!.\n \nمَنْ يُرِد مُلْكَ الجِنَانِ *** فَليَدَع عَنهُ التَّوَانِي\nوَلْيَقُمْ فِي ظُلْمَةِ اللَّيلِ *** إِلَى نُورِ القُرَانِ\nوَلْيَصِلْ صَوْمَاً بِصَوْمٍ *** إِنَّ هَذَا العَيْشَ فَانِي\n \nمَنْ تَاَبَ إِلَى اللهِ -تَعَالَى- أَبْدَلَ اللهُ -تَعَالَى- سَيِّئَاتِهِ حَسَنَاتٍ؛ (إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا)[الفرقان: 70], قَالَ وَهْبُ بنُ مُنَبِّهٍ -رَحِمَهُ اللهُ-: \"كَانَ فِي زَمَنِ مُوسَى -عَلَيهِ السَّلَامُ- شَابٌّ عَاتٍ، مُسْرِفٍ عَلَى نَفْسِهِ، فَأَخْرَجُوهُ مِنْ بَيْنِهِمْ لِسُوءِ فِعْلِهِ، فَحَضَرَتْهُ الوَفَاةُ فِي خَرِبَةٍ عَلَى بَابِ البَلَدِ، فَأَوْحَى اللهُ -تَعَالَى- إِلَى مُوسَى -عَلَيهِ السَّلَامُ-: إِنَّ وَلِيَاً مِنْ أَوْلِيَائِي حَضَرَهُ الـمَوْتُ، فَاحْضُرْهُ وَغَسِّلْهُ، وَصَلِّ عَلَيهِ، وَقُلْ لِمَنْ كَثُرَ عِصْيَانُهُ يَحْضُرْ جَنَازَتَهُ لِأَغْفِرَ لَهُمْ، وَاِحْمِلْهُ إِلَيَّ لِأُكْرِمَ مَثْوَاهُ.\n \nفَنَادَى مُوسَى فِي بَنِي إِسْرَائِيلَ، فَكَثُرَ النَّاسُ، فَلَمَّا حَضَرُوهُ عَرَفُوهُ، فَقَالُوا: يَا نَبِيَّ اللهِ! هَذَا هُوَ الفَاسِقُ الذِي أَخْرَجْنَاهُ، فَتَعَجَبَ مُوسَى مِنْ ذَلِكَ، فَأَوْحَى اللهُ إِلَيهِ: صَدَقُوا، وَهُمْ شُهَدَائِي، إِلَّا أَنَّهُ لَمَّا حَضَرَتْهُ الوَفَاةُ فِي هَذِهِ الخَرِبَةِ، نَظَرَ يَمْنَةً وَيَسْرَةً، فَلَمْ يَرَ حَمِيمَاً وَلَا قَرِيبًا، وَرَأَى نَفْسَهُ غَرِيبَةً وَحِيدَةً ذَلِيلَةً، فَرَفَعَ بَصَرَهُ إِلَيَّ وَقَالَ: \"إِلَهِي! عَبْدٌ مِنْ عِبَادِكَ، غَرِيبٌ فِي بِلَادِكَ، لَوْ عَلِمْتُ أَنَّ عَذَابِي يَزِيدُ فِي مُلْكِكَ، وَعَفْوَكَ عَنِّي يَنْقُصُ مِنْ مُلْكِكَ؛ لَمَا سَأَلْتُكَ الـمَغْفِرَةَ، وَلَيْسَ لِي مَلْجَأٌ وَلَا رَجَاءٌ إِلَا أَنْتَ، وَقَدْ سَمِعْتُ فِيمَا أَنْزَلْتَ أَنَّكَ قُلْتَ: إِنِّي أَنَا الغَفُورُ الرَّحِيمُ، فَلَا تُخَيِّبْ رَجَائِي\".\n \nيَا مُوسَى! أَفَكَانَ يَحْسُنُ بِي أَنْ أَرُدَّهُ وَهُوَ غَرِيبٌ عَلَى هَذِهِ الصِّفَةِ، وَقَدْ تَوَسَّلَ إِلَيَّ بِيْ، وَتَضَرَّعَ بَيْنَ يَدَيَّ؟ وَعِزَّتِي، لَوْ سَأَلَنِي فِي الـمُذْنِبِينَ مِنْ أَهْلِ الأَرْضِ جَمِيعًا لَوَهَبْتُهُمْ لَهُ لِذُلِّ غُرْبَتِهِ، يَا مُوسَى! أَنَا كَهْفُ الغَرِيبِ وَحِبيبُهُ، وَطَبِيبُهُ وَرَاحِمُهُ\".\n \nإِذَا مَا خَلَوتَ الدَهْرَ يَوْمَاً فَلَا تَقُلْ *** خَلَوتُ وَلَكِن قُلْ عَلَيَّ رَقِيْبُ\nوَلَا تَحْسَبَنَّ اللهَ يُغْفِلُ مَا مَضَى *** وَلَا أَنَّ مَا تُخْفِيْه عَنْهُ يَغِيبُ\nلَهَوْنَا لَعَمْرُ اللهِ حَتَّى تَتابَعَتْ *** ذُنُوبٌ عَلَى آثَارِهِنَّ ذُنُوبُ\nفَيَا لَيْتَ أَنَّ اللهَ يَغفِرُ مَا مَضَى *** وَيَأذَنُ فِي تَوبَاتِنَا فَنَتُوبُ\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيات وَالذِّكْرَ الْحَكِيمَ، قَدْ قُلْتُ مَا سَمِعْتُم, وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ عَلَى إحْسَانِهِ, وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَاِمْتِنَانِهِ, وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الداعي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَسُلَّمُ وَبَارَكَ عَلَيْهِ وَعَلَى آله وَإِخْوَانِهِ، وَمَنْ سَارَ عَلَى نَهْجِهِ وَاِقْتَفَى أثَرَهُ وَاِسْتَنَّ بِسُنَّتِهِ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التوبة: 119].\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: مَنْ أَسْرَفَ عَلَى نَفْسِهِ بِالذُّنُوبِ فَهَذَا أَوَانُ التَوْبَةِ، وَمَنْ اِبتَعَدَ عَنْ طَرِيْقِ الهِدَايَةِ فَهَذَا أَوَانُ الرُّجُوعِ وَالأَوْبَةِ، رُوِيَ أَنَّ شَابَّا مِنْ بَنِي إِسْرَائِيلَ عَبَدَ اللهَ عِشْرِينَ سَنَةً، ثُمَّ عَصَاهُ عِشْرِينَ سَنَةً، فَبَيْنَمَا هُوَ فِي بَيْتِهِ يَتَرَاءَى فِي مِرْآتِهِ، نَظَرَ إِلَى الشَّيْبِ فِيْ لِحْيَتِهِ، فَسَاءَهُ ذَلِكَ، فَقَالَ: إِلَهِي! أَطَعْتُكَ عِشْرِينَ سَنَةً، وَعَصَيْتُكَ عِشْرِينَ سَنَةً، فَإِنْ رَجَعْتُ إِلَيْكَ تَقْبَلُنِي؟ فَسَمَعَ صَوْتَاً مِنْ زَاوِيَةِ البَيْتِ وَلَمْ يَرَ شَخْصَاً: أَحْبَبْتَنَا فَأَحْبَبْنَاكَ، وَتَرَكْتَنَا فَتَرَكْنَاكَ، وَعَصَيْتَنَا فَأَمْهَلْنَاكَ، وَإِنْ رَجَعْتَ إِلَينَا قَبْلْنَاكَ.\n \nيَا مَنْ عَصَى ثُمَّ اِعْتَدَى ثُمَّ اِقْتَرَفَ *** ثُمَّ اِنْتَهَى ثُمَّ اِرعَوَى ثُمَّ اِعْتَرَفَ\nأَبْشِرْ بِقَوْلِ اللهِ فِي تَنْزِيلِهِ: *** إِنْ يَنتَهُوا يُغْفَرْ لَهُم مَّا قَدْ سَلَفَ\n \nقَالَ اِبْنُ الجَوْزِيِّ -رَحِمَهُ اللهُ-: \"وُجِدَ عَلَى حَجَرٍ مَكْتُوبٍ: اِبْنَ آدَمَ! لَوْ رَأَيْتَ مَا بَقِيَ مِنْ أَجَلِكَ، لَزَهِدْتَ فِي طُولِ أَمَلِكَ، وَلَرَغِبْتَ فِي الزِّيَادَةِ فِي عَمَلِكَ، وَلَقَصَرْتَ مِنْ جَهْلِكَ وَحِيَلِكَ، وَإِنَّمَا يَلْقَاك نَدَمُكَ إِذَا زَلَّتْ قَدَمُكَ، وَأَسْلَمَكَ أَهْلُكَ وَحَشَمُكَ، وَبَاعَدَكَ الوَالِدُ القَرِيبُ، وَرَفَضَكَ الوَلَدُ وَالنَّسِيبُ، فَلَا أَنْتَ إِلَى دُنْيَاكَ عَائِدٌ، وَلَا فِي حَسَنَاتِكَ زَائِدٌ، فَاِعْمَلْ لِيَومِ القِيَامَةِ، قَبْلَ الحَسْرَةِ وَالنَّدَامَةِ\".\n \nقَالَ بَعْضُهُمْ: \"إِنَّ العَبْدَ لَيُذْنِبُ الذَّنْبَ، فَلَا يَزَالُ نَادِمَاً حَتَّى يَدْخُلَ الجَنَّةَ، فَيَقُولُ إِبْلِيسُ: لَيْتَنِي لَمْ أُوقِعْهُ فِي الذَّنْبِ\", وَقَالَ طَلْقُ بنُ حَبِيبٍ -رَحِمَهُ اللهُ-: \"إِنَّ حُقُوقَ اللهِ أَعْظَمُ مِنْ أَنْ يَقُومَ بِهَا العِبَادُ، وَلَكِنْ أَصْبِحُوا تَائِبِينَ، وَأَمْسُوا تَائِبِينَ\".\n \nلَيْسَ عَيْباً أَنْ تُخْطِئَ، وَلَكِنَّ كُلَّ العَيْبِ أَنْ تُصِرَّ عَلَى الخَطَأِ، وَأَنْ تَتَمَادَى فِي الخَطَأِ، وَأَنْ تَنْسَى فَضْلَ اللهِ عَلَيْكَ، وَأَنْ تَنْسَى رَقَابَةَ اللهِ لَكَ؛ (يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ خَافِيَةٌ)[الحاقة: 18].\n \nفَلَا إِلَهَ إِلَّا اللهُ إِذَا نَطَقَتِ العَيْنَانِ وَقَالَتْ: أَنَا لِلْحَرَامِ نَظَرْتُ، وَلَا إِلَهَ إِلَّا اللهُ إِذَا نَطَقَتِ الأُذُنَانِ وَقَالَتْ: أَنَا لِلْحَرَامِ سَمِعْتُ، وَلَا إِلَهَ إِلَّا اللهُ إِذَا نَطَقَتِ اليَدَانِ وَقَالَتْ: أَنَا لِلْحَرَامِ أَخَذْتُ، وَلَا إِلَهَ إِلَّا اللهُ إِذَا نَطَقَتِ الرِّجْلَانِ وَقَالَتْ: أَنَا لِلْحَرَامِ مَشَيتُ؛ (الْيَوْمَ نَخْتِمُ عَلَى أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ)[يس: 65]، (وَمَا كُنْتُمْ تَسْتَتِرُونَ أَنْ يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلَا أَبْصَارُكُمْ وَلَا جُلُودُكُمْ وَلَكِنْ ظَنَنْتُمْ أَنَّ اللَّهَ لَا يَعْلَمُ كَثِيرًا مِمَّا تَعْمَلُونَ * وَذَلِكُمْ ظَنُّكُمُ الَّذِي ظَنَنْتُمْ بِرَبِّكُمْ أَرْدَاكُمْ فَأَصْبَحْتُمْ مِنَ الْخَاسِرِينَ * فَإِنْ يَصْبِرُوا فَالنَّارُ مَثْوًى لَهُمْ وَإِنْ يَسْتَعْتِبُوا فَمَا هُمْ مِنَ الْمُعْتَبِينَ)[فصلت: 22 - 24].\n \nمَثِّلْ لِقَلْبِكَ أَيُّهَا الـمَغْرُورُ *** يَوْمَ القِيَامَةِ وَالسَّمَاءُ تَمُورُ\nإِذَ كُوِّرَتْ شَمْسُ النَّهَارِ وَأُدْنِيَتْ *** حَتَّى عَلَى رُوسِ الْعِبَادِ تَسِيرُ\nوَإِذَا النُّجُومُ تَسَاقَطَتْ وَتَنَاثَرَتْ *** وَتَبَدَّلَتْ بَعْدَ الضِّيَاءِ كُدُورُ\nوَإِذَا الْجِبَالُ تَقَلَّعَتْ بِأُصُولهِا *** فَرَأَيْتَهَا مِثْلَ السَّحَابِ تَسِيرُ\nوَإِذَا الْعِشَارُ تَعَطَّلَتْ وَتَخَرَّبَتْ *** خَلَتِ الدِّيَارُ فَمَا بِهَا مَعْمُورُ\nوَإِذَا الْوُحُوشُ لَدَى الْقِيَامَةِ أُحْشِرَتْ *** وَتَقُولُ لِلأَمْلَاكِ أَيْنَ نَسِيرُ\nوَإِذَا الْجَلِيلُ طَوَى السَّمَا بِيَمِينِه *** طَيَّ السِّجِلِ كِتَابُهُ الْمَنْشُورُ\nوَإِذَا الصَّحَائِفُ نُشِّرَتْ وَتَطَايَرَتْ *** وَتَهَتَّكَتْ لِلْعَالَمِينَ سُتُورْ\nوَإِذَا الْوَلِيدُ بِأُمِّهِ مُتَعَلِّقٌ *** يخَشَى الْقِصَاصَ وَقَلْبُهُ مَذْعُورْ\n هَذَا بِلا ذَنْبٍ يَخَافُ جِنَايَةً *** كَيْفَ الْمُصِرُّ عَلَى الذُّنُوبِ دُهُورُ\n \nلَابُدَّ مِنَ الفِرَارِ إِلَى اللهِ، لَابُدَّ مِنَ العَوْدَةِ إِلَى اللهِ، لَابُدَ مِنَ الاِنْضِمَامِ إِلَى صَفُوفِ التَّائِبِيْنَ؛ (قُلْ يَاعِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ * وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنْصَرُونَ)[الزمر: 53، 54].\n \nاللَّهُمَّ سِرْ بِنَا فِي دَرْبِ النَّجَابَةِ، وَوَفِّقْنَا لِلْتَوْبَةِ وَالإِنَابَةِ، وَاِفْتَحْ لِأَدْعِيَتِنَا الإِجَابَةِ، يَا مَنْ إِذَا سَأَلَهُ الـمُضْطَرُّ أَجَابَهُ، الَّلهُمَّ تُبْ عَلَينَا تَوْبَةً نَصُوحًا لَا نَنْقُضُ عَهْدَهَا أَبَدَاً، اللَّهُمَّ اِقْبَلْ تَوْبَةَ التَّائِبِينَ، وَاِغْفِرْ ذَنْبَ الـمُذْنِبِينَ، يَا رَبَّ العَالَمِيْنَ.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: اِعْلَمُوا أَنَّ اللهَ -تَعَالَى- قَدْ أَمَرَنَا بِالصَّلَاَةِ عَلَى نَبِيهِ مُحَمٍّدِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-, وَجَعَلَ لِلصَّلَاَةِ عَلَيْهِ فِي هَذَا الْيَوْمِ وَالْإكْثَارَ مِنْهَا مَزِيَّةً عَلَى غَيْرِهِ مِنَ الْأيَّامِ، فَاللهَمَّ صَلِّ وَسَلِّم وَبَارِك عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلهِ وَصَحبِهِ أَجَمْعَيْن.\n \nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالـمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ والـمُشْرِكِيْنَ، وَاِحْمِ حَوْزَةَ الدِّيْنِ، وَاِجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنَّاً وَسَائِرَ بِلَادِ الـمُسْلِمِيِنَ، اللَّهُمَّ آمِنَّا فِي دُورِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاِجْعَلْ وَلَايَتَناَ فِي مَنْ خَافَكَ وَاِتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اللَّهُمَّ اِغْفِرْ لِلْمُسْلِميْنَ وَالـمُسْلِمَاتِ، وَالـمُؤْمِنيْنَ والـمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَعَواتِ.\n \n عِبَادَ اللهِ: إِنَّ اللهَ يَأْمَرُ بِالْعَدْلِ وَالْإحْسَانِ وإيتاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكِرِ وَالْبَغِيِّ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاِذكُرُوا اللهَ الْعَظِيمَ الْجَلِيلَ يَذكُركُمْ، وَاُشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكرُ اللهُ أكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شدة غفلة كثير من الناس 2/محبة الله لتوبة عبده  3/من قصص التائبين وأحوالهم 4/الحث على التوبة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَنْ أَسْرَفَ عَلَى نَفْسِهِ بِالذُّنُوبِ فَهَذَا أَوَانُ التَوْبَةِ، وَمَنْ اِبتَعَدَ عَنْ طَرِيْقِ الهِدَايَةِ فَهَذَا أَوَانُ الرُّجُوعِ وَالأَوْبَةِ، رُوِيَ أَنَّ شَابَّا مِنْ بَنِي إِسْرَائِيلَ عَبَدَ اللهَ عِشْرِينَ سَنَةً، ثُمَّ عَصَاهُ عِشْرِينَ سَنَةً، فَبَيْنَمَا هُوَ فِي بَيْتِهِ يَتَرَاءَى فِي مِرْآتِهِ، نَظَرَ إِلَى الشَّيْبِ فِيْ لِحْيَتِهِ، فَسَاءَهُ ذَلِكَ، فَقَالَ: إِلَهِي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372571\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ الذِي هَدَانَا لِلإِسْلَامِ، وَعَلَّمَنَا القُرْآنَ خَيْرَ الكَلَامِ، وَجَعَلَهُ نُورَاً لِلْعُقُولِ، وَحَيَاةً لِلْقُلُوبِ، وَشِفَاءً لِمَا فِي الصُّدُورِ، أَحْمَدُهُ عَلَى جَزِيلِ إِنْعَامِهِ، وَأَشْكُرُهُ عَلَى جَلِيلِ إِحْسَانِهِ، وَأَشْهَدُ أَن لَا إِلَهَ إِلَّا اللهُ، إِلَهٌ وَاحِدٌ، وَرَبٌّ شَاهِدٌ، وَنَحْنُ لَهُ مُسْلِمُونَ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، نَبِيٌّ خَاتَمٌ، وَنُورٌ هَادٍ، وَنَحْنُ لَهُ مُتَّبِعُونَ، هَدَى اللهُ بِهِ مِنَ الضَّلَالَةِ، وَعَلَّمَ بِهِ مِنَ الجَهَالَةِ، فَصَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيْرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الحشر: 18].</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: فِي زَحْمَةِ حَيَاةٍ مَادِيَّةٍ يَعِيْشُ فِيهَا النَّاسُ فِي هَذَا الزَّمَانِ، مُطَارَدَةٌ لِلُقْمَةِ العَيْشِ، وَلَهَثٌ لِلِاسْتِمْتَاعِ بِلَذَائِذِ الدُّنْيَا وَمُتَعِهَا، تَنَافُسٌ مَحْمُومٌ لِاقْتِنَاءِ الجَدِيْدِ، وَفُضُولٌ عَارِمٌ لِـمُتَابَعَةِ أَخْبَارِ العَالَمِ وَيَوْمِيَاتِ النَّاسِ، وَيُصْبِحُ الإِنْسَانُ مَشْغُولاً بِلَا شُغُلٍ، وَفَارِغًا بِلَا فَرَاغٍ، وَمَهْمُومًا بِلَا هَمٍّ؛ فِي هَذَا الزِّحَامِ يَنْسَى كَثِيْرٌ مِنَ النَّاسِ الهَدَفَ مِنَ الحَيَاةِ، يَنْسَوْنَ مَا خُلِقُوا لِأَجْلِهِ، وَيَغْرَقُونَ فِي لَحَظَاتِهِمُ الحَاضِرَةِ.</p>\n<p>&nbsp;</p>\n<p>فِي رِحْلَةِ العُمْرِ وَالأَيَّامُ مُسْـِرَعَةٌ *** لَا تَنْسَ مَنْ أَنْتَ أَوْ مَا وِجْهَةُ السَّفَرِ</p>\n<p>&nbsp;</p>\n<p>الإِنْسَانُ سَرِيْعُ النِّسْيَانِ, وَمِنْ شِدَّةِ نِسْيَانِهِ أَنَّهُ يَنْسَى لِمَ هُوَ مَوْجُودٌ فِي الدُّنْيَا؟؛ وَلِذَلِكَ أَمَرَ اللهُ -تَعَالَى- فِي كِتَابِهِ نَبِيَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنْ يُذَكِّرَ الـمُؤْمِنينَ دَائِمًا: (<span style=\"color:#ff0000;\">وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ * وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذاريات: 55، 56].</p>\n<p>&nbsp;</p>\n<p>مَهْمَا اِبْتَعَدَ الإِنْسَانُ عَنْ رَبِّهِ، وَغَفَلَ عَنِ الغَايَةِ التِي خُلِقَ لَهَا، وَالـمَصِيْرِ الذِي سَيَصِيْرُ إِلَيْهِ؛ فَإِنَّ اللهُ -تَعَالَى- يُمْهِلُهُ لِلرُّجُوعَ إِلَيهِ، وَيَفْرَحُ -تَعَالَى- بِعَوْدَتِهِ، أَوْرَدَ الغَزَالِيُ -رَحِمَهُ اللهُ- فِي كِتَابِهِ (إِحْيَاءِ عُلُومِ الدِّيْنِ) قَال: \"<span style=\"color:#008000;\">أَوْحَى اللهُ -تَعَالَى- إِلَى دَاوُودَ -عَلَيهِ السَّلَامُ- فَقَالَ: يَا دَاوُودُ! لَوْ يَعْلَمُ الـمُدْبِرُونَ عَنِّي اِنْتِظَارِي لَهُمْ، وَرِفْقِي بِهِمْ، وَشَوْقِي إِلَى تَرْكِ مَعَاصِيهِمْ؛ لَمَاتُوا شَوْقًا إِلَيَّ، وَلَتَقَطَّعَتْ أَوْصَالُهُمْ لِمَحَبَّتِي، يَا دَاوُودُ! هَذِهِ إِرَادَتِي بِالـمُدْبِرِينَ عَنِّي، فَكَيفَ بِالـمُقْبِلِينَ عَلَيَّ</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;التَّوْبَةُ مِنَ الذُنُوبِ لَيْسَتْ خَاصَّةً بِأَقْوَامٍ دُوْن آخَرِيْنَ؛ فَقَدْ أَمَرَ اللهُ -تَعَالَى- جَمَيْعَ النَّاسِ بِالتَّوْبَةِ: (<span style=\"color:#ff0000;\">وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[النور: 31], وَأَخْرَجَ مُسْلِمٌ فِي صَحِيْحِهِ مِنْ حَدِيْثِ الأَغَرِّ الـمُزَنِيِّ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">يَا أَيُّهَا النَّاسُ! تُوبُوا إِلَى اللهِ، فَإنِّي أَتُوبُ فِي اليَومِ إلَيْهِ مِئَةَ مَرَّةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>مَنْ تَمَادِى فِي الـمَعَاصِي، وَغَفَل عَنِ التَّوْبَةِ، نَدِمَ غَدًا يَوْمَ لَا يَنْفَعُ النَدَمْ, كَيْفَ نَرْجُو الجَنَّةَ وَلَمْ نَسْلُكْ طَرِيقَهَا؟! وَكَيْفَ نَرُومُ السَّعَادَةِ وَلَمْ نَأْخُذْ بِأَسْبَابِهَا؟!.</p>\n<p>&nbsp;</p>\n<p>مَنْ يُرِد مُلْكَ الجِنَانِ *** فَليَدَع عَنهُ التَّوَانِي</p>\n<p>وَلْيَقُمْ فِي ظُلْمَةِ اللَّيلِ *** إِلَى نُورِ القُرَانِ</p>\n<p>وَلْيَصِلْ صَوْمَاً بِصَوْمٍ *** إِنَّ هَذَا العَيْشَ فَانِي</p>\n<p>&nbsp;</p>\n<p>مَنْ تَاَبَ إِلَى اللهِ -تَعَالَى- أَبْدَلَ اللهُ -تَعَالَى- سَيِّئَاتِهِ حَسَنَاتٍ؛ (<span style=\"color:#ff0000;\">إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</span>)[الفرقان: 70], قَالَ وَهْبُ بنُ مُنَبِّهٍ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">كَانَ فِي زَمَنِ مُوسَى -عَلَيهِ السَّلَامُ- شَابٌّ عَاتٍ، مُسْرِفٍ عَلَى نَفْسِهِ، فَأَخْرَجُوهُ مِنْ بَيْنِهِمْ لِسُوءِ فِعْلِهِ، فَحَضَرَتْهُ الوَفَاةُ فِي خَرِبَةٍ عَلَى بَابِ البَلَدِ، فَأَوْحَى اللهُ -تَعَالَى- إِلَى مُوسَى -عَلَيهِ السَّلَامُ-: إِنَّ وَلِيَاً مِنْ أَوْلِيَائِي حَضَرَهُ الـمَوْتُ، فَاحْضُرْهُ وَغَسِّلْهُ، وَصَلِّ عَلَيهِ، وَقُلْ لِمَنْ كَثُرَ عِصْيَانُهُ يَحْضُرْ جَنَازَتَهُ لِأَغْفِرَ لَهُمْ، وَاِحْمِلْهُ إِلَيَّ لِأُكْرِمَ مَثْوَاهُ.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#008000;\">فَنَادَى مُوسَى فِي بَنِي إِسْرَائِيلَ، فَكَثُرَ النَّاسُ، فَلَمَّا حَضَرُوهُ عَرَفُوهُ، فَقَالُوا: يَا نَبِيَّ اللهِ! هَذَا هُوَ الفَاسِقُ الذِي أَخْرَجْنَاهُ، فَتَعَجَبَ مُوسَى مِنْ ذَلِكَ، فَأَوْحَى اللهُ إِلَيهِ: صَدَقُوا، وَهُمْ شُهَدَائِي، إِلَّا أَنَّهُ لَمَّا حَضَرَتْهُ الوَفَاةُ فِي هَذِهِ الخَرِبَةِ، نَظَرَ يَمْنَةً وَيَسْرَةً، فَلَمْ يَرَ حَمِيمَاً وَلَا قَرِيبًا، وَرَأَى نَفْسَهُ غَرِيبَةً وَحِيدَةً ذَلِيلَةً، فَرَفَعَ بَصَرَهُ إِلَيَّ وَقَالَ: \"إِلَهِي! عَبْدٌ مِنْ عِبَادِكَ، غَرِيبٌ فِي بِلَادِكَ، لَوْ عَلِمْتُ أَنَّ عَذَابِي يَزِيدُ فِي مُلْكِكَ، وَعَفْوَكَ عَنِّي يَنْقُصُ مِنْ مُلْكِكَ؛ لَمَا سَأَلْتُكَ الـمَغْفِرَةَ، وَلَيْسَ لِي مَلْجَأٌ وَلَا رَجَاءٌ إِلَا أَنْتَ، وَقَدْ سَمِعْتُ فِيمَا أَنْزَلْتَ أَنَّكَ قُلْتَ: إِنِّي أَنَا الغَفُورُ الرَّحِيمُ، فَلَا تُخَيِّبْ رَجَائِي</span>\".</p>\n<p>&nbsp;</p>\n<p>يَا مُوسَى! أَفَكَانَ يَحْسُنُ بِي أَنْ أَرُدَّهُ وَهُوَ غَرِيبٌ عَلَى هَذِهِ الصِّفَةِ، وَقَدْ تَوَسَّلَ إِلَيَّ بِيْ، وَتَضَرَّعَ بَيْنَ يَدَيَّ؟ وَعِزَّتِي، لَوْ سَأَلَنِي فِي الـمُذْنِبِينَ مِنْ أَهْلِ الأَرْضِ جَمِيعًا لَوَهَبْتُهُمْ لَهُ لِذُلِّ غُرْبَتِهِ، يَا مُوسَى! أَنَا كَهْفُ الغَرِيبِ وَحِبيبُهُ، وَطَبِيبُهُ وَرَاحِمُهُ\".</p>\n<p>&nbsp;</p>\n<p>إِذَا مَا خَلَوتَ الدَهْرَ يَوْمَاً فَلَا تَقُلْ *** خَلَوتُ وَلَكِن قُلْ عَلَيَّ رَقِيْبُ</p>\n<p>وَلَا تَحْسَبَنَّ اللهَ يُغْفِلُ مَا مَضَى *** وَلَا أَنَّ مَا تُخْفِيْه عَنْهُ يَغِيبُ</p>\n<p>لَهَوْنَا لَعَمْرُ اللهِ حَتَّى تَتابَعَتْ *** ذُنُوبٌ عَلَى آثَارِهِنَّ ذُنُوبُ</p>\n<p>فَيَا لَيْتَ أَنَّ اللهَ يَغفِرُ مَا مَضَى *** وَيَأذَنُ فِي تَوبَاتِنَا فَنَتُوبُ</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيات وَالذِّكْرَ الْحَكِيمَ، قَدْ قُلْتُ مَا سَمِعْتُم, وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إحْسَانِهِ, وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَاِمْتِنَانِهِ, وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الداعي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَسُلَّمُ وَبَارَكَ عَلَيْهِ وَعَلَى آله وَإِخْوَانِهِ، وَمَنْ سَارَ عَلَى نَهْجِهِ وَاِقْتَفَى أثَرَهُ وَاِسْتَنَّ بِسُنَّتِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)[التوبة: 119].</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: مَنْ أَسْرَفَ عَلَى نَفْسِهِ بِالذُّنُوبِ فَهَذَا أَوَانُ التَوْبَةِ، وَمَنْ اِبتَعَدَ عَنْ طَرِيْقِ الهِدَايَةِ فَهَذَا أَوَانُ الرُّجُوعِ وَالأَوْبَةِ، رُوِيَ أَنَّ شَابَّا مِنْ بَنِي إِسْرَائِيلَ عَبَدَ اللهَ عِشْرِينَ سَنَةً، ثُمَّ عَصَاهُ عِشْرِينَ سَنَةً، فَبَيْنَمَا هُوَ فِي بَيْتِهِ يَتَرَاءَى فِي مِرْآتِهِ، نَظَرَ إِلَى الشَّيْبِ فِيْ لِحْيَتِهِ، فَسَاءَهُ ذَلِكَ، فَقَالَ: إِلَهِي! أَطَعْتُكَ عِشْرِينَ سَنَةً، وَعَصَيْتُكَ عِشْرِينَ سَنَةً، فَإِنْ رَجَعْتُ إِلَيْكَ تَقْبَلُنِي؟ فَسَمَعَ صَوْتَاً مِنْ زَاوِيَةِ البَيْتِ وَلَمْ يَرَ شَخْصَاً: أَحْبَبْتَنَا فَأَحْبَبْنَاكَ، وَتَرَكْتَنَا فَتَرَكْنَاكَ، وَعَصَيْتَنَا فَأَمْهَلْنَاكَ، وَإِنْ رَجَعْتَ إِلَينَا قَبْلْنَاكَ.</p>\n<p>&nbsp;</p>\n<p>يَا مَنْ عَصَى ثُمَّ اِعْتَدَى ثُمَّ اِقْتَرَفَ *** ثُمَّ اِنْتَهَى ثُمَّ اِرعَوَى ثُمَّ اِعْتَرَفَ</p>\n<p>أَبْشِرْ بِقَوْلِ اللهِ فِي تَنْزِيلِهِ: *** إِنْ يَنتَهُوا يُغْفَرْ لَهُم مَّا قَدْ سَلَفَ</p>\n<p>&nbsp;</p>\n<p>قَالَ اِبْنُ الجَوْزِيِّ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">وُجِدَ عَلَى حَجَرٍ مَكْتُوبٍ: اِبْنَ آدَمَ! لَوْ رَأَيْتَ مَا بَقِيَ مِنْ أَجَلِكَ، لَزَهِدْتَ فِي طُولِ أَمَلِكَ، وَلَرَغِبْتَ فِي الزِّيَادَةِ فِي عَمَلِكَ، وَلَقَصَرْتَ مِنْ جَهْلِكَ وَحِيَلِكَ، وَإِنَّمَا يَلْقَاك نَدَمُكَ إِذَا زَلَّتْ قَدَمُكَ، وَأَسْلَمَكَ أَهْلُكَ وَحَشَمُكَ، وَبَاعَدَكَ الوَالِدُ القَرِيبُ، وَرَفَضَكَ الوَلَدُ وَالنَّسِيبُ، فَلَا أَنْتَ إِلَى دُنْيَاكَ عَائِدٌ، وَلَا فِي حَسَنَاتِكَ زَائِدٌ، فَاِعْمَلْ لِيَومِ القِيَامَةِ، قَبْلَ الحَسْرَةِ وَالنَّدَامَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ بَعْضُهُمْ: \"<span style=\"color:#008000;\">إِنَّ العَبْدَ لَيُذْنِبُ الذَّنْبَ، فَلَا يَزَالُ نَادِمَاً حَتَّى يَدْخُلَ الجَنَّةَ، فَيَقُولُ إِبْلِيسُ: لَيْتَنِي لَمْ أُوقِعْهُ فِي الذَّنْبِ</span>\", وَقَالَ طَلْقُ بنُ حَبِيبٍ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">إِنَّ حُقُوقَ اللهِ أَعْظَمُ مِنْ أَنْ يَقُومَ بِهَا العِبَادُ، وَلَكِنْ أَصْبِحُوا تَائِبِينَ، وَأَمْسُوا تَائِبِينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>لَيْسَ عَيْباً أَنْ تُخْطِئَ، وَلَكِنَّ كُلَّ العَيْبِ أَنْ تُصِرَّ عَلَى الخَطَأِ، وَأَنْ تَتَمَادَى فِي الخَطَأِ، وَأَنْ تَنْسَى فَضْلَ اللهِ عَلَيْكَ، وَأَنْ تَنْسَى رَقَابَةَ اللهِ لَكَ؛ (<span style=\"color:#ff0000;\">يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ خَافِيَةٌ</span>)[الحاقة: 18].</p>\n<p>&nbsp;</p>\n<p>فَلَا إِلَهَ إِلَّا اللهُ إِذَا نَطَقَتِ العَيْنَانِ وَقَالَتْ: أَنَا لِلْحَرَامِ نَظَرْتُ، وَلَا إِلَهَ إِلَّا اللهُ إِذَا نَطَقَتِ الأُذُنَانِ وَقَالَتْ: أَنَا لِلْحَرَامِ سَمِعْتُ، وَلَا إِلَهَ إِلَّا اللهُ إِذَا نَطَقَتِ اليَدَانِ وَقَالَتْ: أَنَا لِلْحَرَامِ أَخَذْتُ، وَلَا إِلَهَ إِلَّا اللهُ إِذَا نَطَقَتِ الرِّجْلَانِ وَقَالَتْ: أَنَا لِلْحَرَامِ مَشَيتُ؛ (<span style=\"color:#ff0000;\">الْيَوْمَ نَخْتِمُ عَلَى أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ</span>)[يس: 65]، (<span style=\"color:#ff0000;\">وَمَا كُنْتُمْ تَسْتَتِرُونَ أَنْ يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلَا أَبْصَارُكُمْ وَلَا جُلُودُكُمْ وَلَكِنْ ظَنَنْتُمْ أَنَّ اللَّهَ لَا يَعْلَمُ كَثِيرًا مِمَّا تَعْمَلُونَ * وَذَلِكُمْ ظَنُّكُمُ الَّذِي ظَنَنْتُمْ بِرَبِّكُمْ أَرْدَاكُمْ فَأَصْبَحْتُمْ مِنَ الْخَاسِرِينَ * فَإِنْ يَصْبِرُوا فَالنَّارُ مَثْوًى لَهُمْ وَإِنْ يَسْتَعْتِبُوا فَمَا هُمْ مِنَ الْمُعْتَبِينَ</span>)[فصلت: 22 - 24].</p>\n<p>&nbsp;</p>\n<p>مَثِّلْ لِقَلْبِكَ أَيُّهَا الـمَغْرُورُ *** يَوْمَ القِيَامَةِ وَالسَّمَاءُ تَمُورُ</p>\n<p>إِذَ كُوِّرَتْ شَمْسُ النَّهَارِ وَأُدْنِيَتْ *** حَتَّى عَلَى رُوسِ الْعِبَادِ تَسِيرُ</p>\n<p>وَإِذَا النُّجُومُ تَسَاقَطَتْ وَتَنَاثَرَتْ *** وَتَبَدَّلَتْ بَعْدَ الضِّيَاءِ كُدُورُ</p>\n<p>وَإِذَا الْجِبَالُ تَقَلَّعَتْ بِأُصُولهِا *** فَرَأَيْتَهَا مِثْلَ السَّحَابِ تَسِيرُ</p>\n<p>وَإِذَا الْعِشَارُ تَعَطَّلَتْ وَتَخَرَّبَتْ *** خَلَتِ الدِّيَارُ فَمَا بِهَا مَعْمُورُ</p>\n<p>وَإِذَا الْوُحُوشُ لَدَى الْقِيَامَةِ أُحْشِرَتْ *** وَتَقُولُ لِلأَمْلَاكِ أَيْنَ نَسِيرُ</p>\n<p>وَإِذَا الْجَلِيلُ طَوَى السَّمَا بِيَمِينِه *** طَيَّ السِّجِلِ كِتَابُهُ الْمَنْشُورُ</p>\n<p>وَإِذَا الصَّحَائِفُ نُشِّرَتْ وَتَطَايَرَتْ *** وَتَهَتَّكَتْ لِلْعَالَمِينَ سُتُورْ</p>\n<p>وَإِذَا الْوَلِيدُ بِأُمِّهِ مُتَعَلِّقٌ *** يخَشَى الْقِصَاصَ وَقَلْبُهُ مَذْعُورْ</p>\n<p>&nbsp;هَذَا بِلا ذَنْبٍ يَخَافُ جِنَايَةً *** كَيْفَ الْمُصِرُّ عَلَى الذُّنُوبِ دُهُورُ</p>\n<p>&nbsp;</p>\n<p>لَابُدَّ مِنَ الفِرَارِ إِلَى اللهِ، لَابُدَّ مِنَ العَوْدَةِ إِلَى اللهِ، لَابُدَ مِنَ الاِنْضِمَامِ إِلَى صَفُوفِ التَّائِبِيْنَ؛ (<span style=\"color:#ff0000;\">قُلْ يَاعِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ * وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنْصَرُونَ</span>)[الزمر: 53، 54].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ سِرْ بِنَا فِي دَرْبِ النَّجَابَةِ، وَوَفِّقْنَا لِلْتَوْبَةِ وَالإِنَابَةِ، وَاِفْتَحْ لِأَدْعِيَتِنَا الإِجَابَةِ، يَا مَنْ إِذَا سَأَلَهُ الـمُضْطَرُّ أَجَابَهُ، الَّلهُمَّ تُبْ عَلَينَا تَوْبَةً نَصُوحًا لَا نَنْقُضُ عَهْدَهَا أَبَدَاً، اللَّهُمَّ اِقْبَلْ تَوْبَةَ التَّائِبِينَ، وَاِغْفِرْ ذَنْبَ الـمُذْنِبِينَ، يَا رَبَّ العَالَمِيْنَ.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: اِعْلَمُوا أَنَّ اللهَ -تَعَالَى- قَدْ أَمَرَنَا بِالصَّلَاَةِ عَلَى نَبِيهِ مُحَمٍّدِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-, وَجَعَلَ لِلصَّلَاَةِ عَلَيْهِ فِي هَذَا الْيَوْمِ وَالْإكْثَارَ مِنْهَا مَزِيَّةً عَلَى غَيْرِهِ مِنَ الْأيَّامِ، فَاللهَمَّ صَلِّ وَسَلِّم وَبَارِك عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلهِ وَصَحبِهِ أَجَمْعَيْن.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالـمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ والـمُشْرِكِيْنَ، وَاِحْمِ حَوْزَةَ الدِّيْنِ، وَاِجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنَّاً وَسَائِرَ بِلَادِ الـمُسْلِمِيِنَ، اللَّهُمَّ آمِنَّا فِي دُورِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاِجْعَلْ وَلَايَتَناَ فِي مَنْ خَافَكَ وَاِتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اللَّهُمَّ اِغْفِرْ لِلْمُسْلِميْنَ وَالـمُسْلِمَاتِ، وَالـمُؤْمِنيْنَ والـمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَعَواتِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;عِبَادَ اللهِ: إِنَّ اللهَ يَأْمَرُ بِالْعَدْلِ وَالْإحْسَانِ وإيتاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكِرِ وَالْبَغِيِّ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاِذكُرُوا اللهَ الْعَظِيمَ الْجَلِيلَ يَذكُركُمْ، وَاُشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكرُ اللهُ أكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وتوبوا_إلى_الله.doc",
      "path": "/database/files/وتوبوا_إلى_الله.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%AA%D9%88%D8%A8%D9%88%D8%A7-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87/download-file/373456"
    },
    {
      "name": "وتوبوا_إلى_الله.pdf",
      "path": "/database/files/وتوبوا_إلى_الله.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%AA%D9%88%D8%A8%D9%88%D8%A7-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87/download-file/373457"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وتوبوا-إلى-الله"
}
