{
  "id": 4450,
  "title": "وتلك الأيام نداولها بين الناس",
  "slug": "وتلك-الأيام-نداولها-بين-الناس",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/التاريخ مدرسة لمن أحسن التعلم منه 2/ثلاثة أحداث تاريخية كبرى جرت في القرن الخامس وما بعده 3/الحدث الأول بين الإمبراطوريَّة البيزنطيَّة وبين الدَّولة السلجوقية 4/الحدث الثاني بين المسلمين بقيادة سيف الإسلام قطز، والجيش المغولي بقيادة كتبغا 5/الحدث الثالث وقع حين ذهب مبعوث الخليفة العثماني سليمان القانوني لأخذ الجزية من ملك المجر وزعيم أوروبا وقتها: الإمبراطور &quot;فيلاد الثاني&quot; 6/الحكمة في التداول والابتلاء بالخير والشر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عاثت أممٌ في الأرض ثم أدبرت وبارت، وسارت في الأرض جحافلٌ من الكفر والطغيان ثم أفلت واندثرت، وسادت أممٌ عظيمةٌ أزمنةً طويلةً ثم اضمحلت وبادت، وقامت للظلم صروحٌ ضخمةٌ ثم تهدمت وزالت، وفي القرآن الكريم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ، الحمدُ للهِ مُعزِ الإسلامِ بنصْره، ومُستدرجِ الكافرينَ بمكْره، ومُذلِّ الشركِ بقهْره، ومُصرفِ الأمورِ بأمْره وقدَرهِ (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ)[الزمر: 67]، سبحانهُ وبحمده ولا إله غيرهُ، توالَى علينا إحسانُه وخيرهُ، وترادفَ علينا فضلهُ وبرُّهُ، أحمدهُ على القدَر خيرهِ وشرِّهِ، وأشكرهُ على القضاءِ حُلوِهِ ومُرِّهِ، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، العظيمُ في قدْرِه، الحكيمُ في قدَرِه، العزيزُ في قهْرِه، له الآياتُ المبهرةِ، (وَمِنْ آيَاتِهِ أَن تَقُومَ السَّمَاء وَالْأَرْضُ بِأَمْرِهِ)[الروم: 25]، وأشهدُ أن محمداً عبدُ اللهِ وسولهُ، ومصطفاهُ وخليلهُ، نبيٌ شرحَ اللهُ لهُ صدرهُ، ورفعَ لهُ ذكرهُ، ووضعَ عنهُ وزرهُ، وأتمَّ لهُ أمرهُ، وأعلى في العالمين قدْرهُ،  وجعلَ  الذِلةَ  والصْغارَ على  من  خالفَ  أمرهُ، صلَّى اللهُ وسلَّمَ وباركَ عليهِ وعلى آله وأصحابهِ البررةِ، والتابعين وتابعيهم بإحسانٍ، وسلَّمَ تسليماً كثيراً.\n \nأمَّا بعدُ: فأُوصيكم -أيُّها النَّاسُ- ونفسي بتقوى اللهِ -عزَّ وجلَّ-، فاتقوا اللهَ -رحمكم اللهُ-؛ فكفى بالله ولياً، وكفى بالله وكيلاً، وكفى بمحمدٍ -صلّى اللهُ عليهِ وسلَّم- مبلغاً ورسولاً، وكفى بالقرآن منهجاً ودليلاً، وكفى بالموت لكلِّ حيٍّ سبيلاً، فاتَّبِعوا -يا عبادَ اللهِ- ولا تبتدعوا، وتواضَعوا ولا تترفَّعوا، وتقلَّلوا ولا تتوسعوا، (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزلزلة: 7-8].\n \nعباد الله: التاريخ مدرسة حكيمة لمن أحسن قراءته، وتأمل عبره، واستفاد من وقائعه، فأحداث السنين، وأنباء السابقين، وتجارب الأمم، وتقلبات الدول؛ دروسٌ بليغة يستفيد منها العقلاء؛ فالأحداث تتكرر، والتاريخ يعيد نفسه، والعاقل من اعتبر بغيره.\n \nعاثت أممٌ في الأرض ثم أدبرت وبارت، وسارت في الأرض جحافلٌ من الكفر والطغيان ثم أفلت واندثرت، وسادت أممٌ عظيمةٌ أزمنةً طويلةً ثم اضمحلت وبادت، وقامت للظلم صروحٌ ضخمةٌ ثم تهدمت وزالت، وفي القرآن الكريم أخبار أممٍ ظلمت وطغت، وأفسدت في الأرض وبغت، وأممٍ نحتت الجبال متعاليةً واشمخرت، وأممٍ بلغت من الحضارة شأواً بعيداً فكفرت بأنعم الله وأُترفت، فما أسرع أن حلّت بهم المثلات، وحقت عليهم كلمة العذاب فأصبحوا أثراً بعد عين، قال تعالى: (وَكَمْ أَهْلَكْنَا قَبْلَهُم مِّن قَرْنٍ هَلْ تُحِسُّ مِنْهُم مِّنْ أَحَدٍ أَوْ تَسْمَعُ لَهُمْ رِكْزًا)[مريم: 98].\n \nوفي صراع المسلمين الطويل مع أعدائهم، وقائعٌ عظمى، وأحداثٌ كبرى، يتجلى فيها من العبر والعظات ما ينبغي أن تتأمله الأجيال المسلمة اليوم، وما يتحتم أن يتفكَّر فيه كل مسلم؛ نصرٌ بعد هزيمة، وعزٌّ بعد ذلّ، وريادةٌ بعد تبعِية؛ كما قال تعالى: (وَتِلْكَ الأيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ)[آل عمران: 140].\n \nأيام مجيدةٌ تليدة، وأيام أخرى مؤلمةٌ حزينة، عسرٌ ويسر، شدّةٌ ورخاء، لكن العاقبة دائماً للمؤمنين: (قَالَ مُوسَى لِقَوْمِهِ اسْتَعِينُوا بِاللّهِ وَاصْبِرُواْ إِنَّ الأَرْضَ لِلّهِ يُورِثُهَا مَن يَشَاء مِنْ عِبَادِهِ وَالْعَاقِبَةُ لِلْمُتَّقِينَ)[الأعراف: 128].\n \nومن ثم فلا ينبغي للمسلم أن يتوقف مع الأحزان طويلا: (وَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنتُمُ الأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ)[آل عمران: 139]، فكما أصيب المسلمون بمصائب عظيمة فقد أصابوا أعدائهم بأكبر منها: (إِن يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِّثْلُهُ)[آل عمران:  140].\n \nوالمسلم مأمور دوماً بالتفاؤل، وحسن الظن بالله، والنظر إلى الجانب المشرق، ولذا فقد أخترت لكم اليوم ثلاثة أحداث كبرى، وتعمدت أن تكون بعيدة عن القرون المفضلة؛ لأن البعض يظن أن جيل الصحابة والتابعين جيلٌ لن يتكرر، لكنها سنة الله: (فَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَبْدِيلًا وَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَحْوِيلًا)[فاطر: 43].\n \nالحدث الأول: جرى في القرن الخامس في عام  463 هـ واقعة عظيمة بين الإمبراطوريَّة البيزنطيَّة التي كانت تتسيَّد العالم آنذاك، وبين الدَّولة السلجوقية في بداية نشأتها، والتي كانت محاطة بأقاليم نصرانيَّة ووثنية من كل أطرافها، وكلها كانت ذات أطماع كبيرة في أراضيها، وكان يحكم تلك الدولة السلجوقية المسلمة السلطان البطل ألب أرسلان، والذي كان رجلا خيِّرًا صالحًا ذا ذكاء وطموح؛ فقام بحملةٍ كبيرةٍ لتوطيد حدود دولته، استمرت عدة أشهر مجهدة، وكان تعداد جيشة قرابة الخمسة عشر ألف مقاتل، فتفاجئوا بأن الإمبراطور البيزنطي \"رومانوس\" قد جهَّز جيشًا ضخمًا قوامه ثلاثمائة ألف مقاتل وتحرَّك بهم إلى \"ملاذ كرد\" حيث يعسكِر الجيشُ السلجوقي، ولم يكن للجيش السلجوقي فرصةٌ لاستدعاء المَدَد، أو العودة لعاصمتهم للاستراحة وعلاج الجرحى وتجديد المؤن، وأيقن السلطان \"ألب أرسلان\" بأنَّه لا مناص من القتال، فاستشار أستاذِه العلامة الفقيه أبو نصر البخاري، فقال له الإمام مشجِّعاً: إنَّك تقاتل عن دينٍ وعدَ الله بنصرِه وإظهاره على سائر الأديان، وأرجو أن يكون الله قد كتبَ باسمك هذا الفتحَ، فالْقَهُم يوم الجمعة في السَّاعة التي يكون الخطباء على المنابر؛ فإنَّهم يدْعون للمجاهدين وقتها، فقام وبثَّ في جنوده روحَ الجهاد وشجعهم بكلمات قوية ألهبت فيهم روح الحماس، وقاموا يبذلون كل ما في وسعهم استعداداً لهذه المعركة المصيرية، فلمَّا كان وقت صلاة الجمعة صلَّى السلطان بالعسكر ودعا اللهَ -تعالى- وابتهلَ كثيراً وبكى وتضرَّع، وقال لهم: إني مغتسل فمتحنط فمتكفن، ثم إني سأطرح نفسي عليهم في هذه السَّاعة التي يُدعى فيها لنا على المنابر، فإمَّا أن أبلغ الغاية، وإمَّا أن أمضي شهيدًا إلى الجنَّة، وهذا كفني عليَّ، فمن أحبَّ أن يتبعني فليتبعني، ومن أحبَّ أن ينصرف فلينصرف آمناً؛ فإنه لا سلطان هاهنا إلا الله، فقام الجيش كله ففعل مثلَ فِعله، تحنطوا كُلهم ولبسوا البياض، فسمي الجيش المكفن، فلما بدأت المعركة قاتل أولئك الرجال قِتال من لا يوقن بالنجاة، وسطَّروا أروعَ آيات البطولة والبسالة، وما لبث أن دارَت الكِفَّة لصالحهم، فقَتلوا من الجيشِ البيزنطي خلقاً كثيراً وأَسروا الباقي إلا من لاذ بالفرار، ووقع الإمبراطورُ البيزنطي \"رومانوس\" في الأَسْر، وجيء به إلى السلطان \"ألب أرسلان\" مصفداً بالحديد، فاشترى نفسَه بمليون وخمسمائة ألف دينار، وإطلاق كلِّ أسيرٍ مسلمٍ في بلاده.\n \nأمّا الحدث الثاني: فقد وقع في القرن السابع الهجري في يوم الجمعة الخامس والعشرين من رمضان المبارك من عام 658هـ، وكان بين المسلمين بقيادة سيف الإسلام قطز، والجيش المغولي بقيادة كتبغا، وحدثت هذه المعركة الكبرى بعد مجزرة بغداد الكبرى، التي قتل فيها المغول قرابة المليونين من أهلها، والتي وصفها المؤرخ ابن الاثير بقوله: \"تلك الحادثةُ العظمى، والمصيبةُ الكبرى التي عقمت الأيام والليالي عن مثلها، فلو قال قائل: إن العالم منذ آدم إلى الآن، لم يُبتلوا بمثلها لكان صادقًا، فإن التواريخ لم تتضمن ما يقاربها ولا ما يدانيها، وكان قد مضى على الرعب المغولي واجتياحهم للعالم الإسلامي قرابة العشر سنوات، استقرت خلالها قناعةٌ أن جيش المغول لا يقهر، فخرج قطز ومن معه من جيوش المماليك ومن انظم إليه من جنود الشام ومصر، حتى إذا وصلوا إلى سهلٍ تحيط به التلال من ثلاث نواحي، يسمى سهل عينِ جالوت عسكروا هناك، وهو سهلٌ فسيحٌ بين بيسان ونابلس في فلسطين المباركة.\n \nأما المغول فإن من تدبير الله -تعالى- ورحمته أن زعيمهم هولاكو قد اُضطر للعودة إلى بلاد المغول لوفاة والده، ملكهم الأكبر، فسلّم أمر الشام لـقائده \"كتبغا\" الذي سار بجيشه من لبنان متوجهاً إلى عين جالوت، وقام القائد قطز بتقسيم جيشه إلى قسمين: المقدمة وهو جزء لا بأس به من الجيش بقيادة الظاهر بيبرس، وضعه في مكان ظاهر في مقدمة السهل، وبقية الجيش وهم الأكثر يختبئون خلف التلال وينتظرون الإشارة للهجوم، وحين وصل جيش التتار ظن أن المقدمة هي الجيش الإسلامي كله، وأغراه ذلك بأن يحسم المعركة بسرعة، فدخل الجيش المغولي كله إلى السهل، وصرخ قائدهم \"كتبغا\" آمراً بالهجوم الصاعق كما هي عادتهم، فانهمروا كالسيل وهجموا كالصاعقة، ولكن بيبرس ومن معه ثبتوا ثبات الجبال، بينما القائد قطز يراقب الموقف من وراء التلال، ولما حان تنفيذ الجزء الثاني من الخطة أظهر المسلمون الانهزام؛ لكي يسحبوا التتار إلى داخل السهل، فكان لهم ذلك، ونزلت الكتائب الإسلامية العظيمة من خلف التلال، وأحاطوا بالمغول من كل جانب، وأسرعت فرقةٌ قويةٌ من المسلمين فأغلقت المدخل الذي دخل منه المغول، ونجحت الخطة وتم حصار المغول من كل ناحية، وذُهل \"كتبغا\" وجنده، واكتشفوا الخدعة بعد فوات الأوان، وأيقنوا بالهلاك فقاتلوا بكل قوة وشراسة؛ وأظهروا صموداً عجيباً، حتى أن جيش المسلمين اضطرب وتراجع، وكان القائد قطز لا يزال يقف في مكانه مع مجموعة احتياطية يراقب ما يجري، فلما رأى تفوق التتار ألقى خوذته على الأرض غاضباً، وأطلق صيحته الشهيرة: وا إسلاماه! ثم نزل بمن معه إلى ساحة القتال، فالتهب حماس المجاهدين، وحمي الوطيس، واستعاد الجيش الإسلامي توازنه، ودارت الدائرة علي المغول، ووصلت كتيبة من المسلمين إلى موقع قائد المغول \"كتبغا\" فقتلوه هو وعددٌ من قواده، فانهارت عزيمتهم، وبدأوا يتساقطون كالذباب، وقضى المسلمون على أسطورة الجيش الذي لا يقهر.\n \nأما الحدث الثالث: فقد وقع في القرن العاشر الهجري، حين ذهب مبعوث الخليفة العثماني سليمان القانوني لأخذ الجزية من ملك المجر وزعيم أوروبا وقتها: الإمبراطور \"فيلاد الثاني\"، وكانت المجر حينها هي حامية الصليبية في أوروبا، فقام الإمبراطور بذبح مبعوث الخليفة بحضور بابا الفاتيكان والذي كان محرضاً على التمرد، فجهز السلطان سليمان القانوني جيشاً قوامه مائة ألف مقاتل، و350 مدفعاً ضخماً، وحشدت أوروبا جيشاً ضخماً، تعداده مئتي ألف فارس، منهم 35 ألف فارس مقنعاً بالحديد من رأسه إلى أخمص قدميه، وكانوا بقيادة الإمبراطور فيلاد نفسه وبابا الفاتيكان ومعهم أيضاً سبعةٌ من كبار القساوسة، وعددٌ كبيرٌ من الأمراء والنبلاء خلافاً لغيرهم من كبار القواد، فزحف إليهم المسلمون حتى وصلوا إلى جنوب المجر وشرق رومانيا، في وادي يسمي \"موهاكس\"، مليءٍ بالمستنقعات الضحلة، وعسكروا في موقع مناسبٍ ينتظرون الجيش الأوروبي، فلما وصلوا اصطفوا صفوفاً طويلة، وكانت مشكلة الجيش العثماني التكتيكية هي كثرة الفرسان المقنعين بالحديد، فلا سبيل للنيل منهم لتدريعهم الكامل، وجاهزيتهم العالية، فلما صلى السلطان فجر اليوم الحادي والعشرين من شهر ذي القعدة من عام  932 هـ، وقف يخطب في جنوده وهم ينظرون إلى تلك الصفوف الطويلة، التي لا يُرى آخرها، فخطبهم بكلام قوي مؤثر حتى أبكاهم، وكانت خطة السلطان مبنيةٌ على تقسيم جيشه إلى ثلاثة صفوفٍ طويلة: الصف الأول: وضعَ فيه قوات الصاعقة الإنكشارية فهم الصفوة وأكفأ من في الجيش، ثم وضع في الصف الثاني: الفرسان الخفيفة، ووضع معهم المتطوعون والمشاة، ووضع المدفعية والقناصة في الصف الأخير، وكان هو ومن معه في هذا الصف أيضاً.\n \nوطلب من قوات الصاعقة أن يصمدوا ساعة ثم ينسحبوا من الجوانب إلى الخلف، وكذلك طلب من الصف الثاني مثل ذلك؛ ولكن بعد أن ينسحب الصف الأول على أن يتولى الصف الثالث بقية المهمة، وحين قام الجيش الأوربي بهجوم مباغت عقب صلاة العصر، قامت قوات الصاعقة الانكشارية بالثبات والصمود، واستطاعوا أن يبيدوا مقدمة الجيش الأوربي بالكامل قبل أن ينسحبوا من الجوانب كما أمروا.\n \nثم قام الصف الثاني وهم الفرسان والمشاة بالصمود ساعة ثم الفرار من الجوانب كما هو في الخطة، فلما رأى الأوربيين أن الجيش العثماني ينهزم انقضَّوا بكاملهم على قلب الجيش العثماني، فإذا بهم وجهاً لوجه أمام المدافع العثمانية مباشرة، والتي راحت تنهال عليهم بنيرانها المحمومة دفعةً واحدةً، ومن كل ناحية، وما هي إلا ساعةٌ أو أقل وينتهى الجيش الأوروبي الضخم تماماً، ويصبح في ذمة التاريخ، وحين حاولت صفوفه الخلفية الهرب حاصرتهم المستنقعات، وداس بعضهم فوق بعض، فغرق الآلاف منهم تزاحماً، وسقط الفرسان المقنعين، بعد أن ذاب حديدهم من لهيب المدافع، ولما أراد الجيش الأوروبى الاستسلام، كان قرار السلطان الذي لن تنساه له أوروبا أبداً: لا أسرى، وانتهت المعركة بمقتل الأمبراطور فيلاد، والأساقفة السبعة وكل من معهم من الأمراء والنبلاء والقادة، كلهم غرقوا في المستنقعات، ومعهم قرابة السبعون ألف فارس.\n \nورغم هذا، فقد تم أسر البقية وكانوا قرابة 25 ألفاً، أكثرهم من الجرحى، وانتهت أسطورة أوروبا والجيش المجري نهائياً.\n \nأما المسلمون فقد استشهد منهم قرابة 1500 شهيدا، وجرح قرابة 3000، وأكثر المؤرخين العالميين يعتبرون هذه المعركة هي أغرب معركة في التاريخ، من حيث سرعة الحسم، وضخامة النتائج وروعة التكتيك، فالحمد لله الذي بنعمته تتم الصالحات.\n \nملكنا هذه الدنيا قرونا *** وأخضعها جدودٌ خالدونا\nوسطرنا صحائفَ من ضياءٍ *** فما نسى الزمانُ ولا نسينا\nرجالٌ ذللوا سُبلَ المعالي *** وما عرفوا سوى الإسلامِ دينا\nكذلكَ أخرجَ الإسلامُ قومي *** شباباً مخلصاً شهماً أمينا\nوما فتئ الزمان يدور حتـى *** مضى بالمجد قومٌ آخرونا\nوأصبحَ لا يُرى في الركب قومي *** وقد عاشوا أئمتهُ سنينا\nوآلمني وآلم كلَّ حُرٍ *** سؤالُ الدهر: أين المسلمونَ؟\n \nبارك الله...\n \n \nالخطبة الثانية:\n \nالحمد لله كما...\n \nأما بعد: فاتقوا الله -عباد الله-، فقد أكرم الله -سبحانه وتعالى- أمتكم بالخيرية، فجعلها خير أمة أخرجت للناس، وجعلها رحمة للعالمين، فكانت فتوحاتها نشراً للعدل، وإقامة للدين الحق، ونُصرة للمظلومين، ومن أصدق الأدلة على ذلك دخول الناس في دين الله أفواجاً، وقد جعل الله -تعالى- الدنيا دار ابتلاء يُبتلى فيها المُكَلَّفُونَ، تارة بالسراء وتارة بالضرَّاء، يُدِيلُ الله -تعالى- لأهل الحق على أهل الباطل تارةً وينصرهم عليهم، وتارةً ينتصرُ أهل الباطل على أهل الحق؛ لحكمة يريدها الله -تبارك وتعالى-، قال تعالى: (وَتِلْكَ الأيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ)[آل عمران: 140].\n \nولعل من حكمة ذلك حتى لا يشعر المسلمون بالغرور لو كانوا دائماً هم المنتصرين، فيقدّر الله -تعالى- عليهم من أنواع الابتلاء والهزيمة ما يصطفي به منهم شهداء، وما يصفي به صفوفهم من الدخلاء، وما يردهم به إلى الحق، فيرجعوا إلى أنفسهم ويراجعوا أحوالهم، فيصلحوا ما فسد منها، قال تعالى: (وَعَسَى أَن تَكْرَهُواْ شَيْئًا وَهُوَ خَيْرٌ لَّكُمْ وَعَسَى أَن تُحِبُّواْ شَيْئًا وَهُوَ شَرٌّ لَّكُمْ وَاللّهُ يَعْلَمُ وَأَنتُمْ لاَ تَعْلَمُونَ)[البقرة: 216].\n \nوحين تنحرف الفطر عن هدى مولاها، وتعمى عن الحق بصائرها، تتوحش النفوس، ويوغل أصحابها في باطلهم، ويركبون كل سبيل لتحقيق أهدافهم، ويستحلون كل محرم في الوصول إلى غاياتهم، وتكون أوضح المحرمات التي دل الشرع والعقل والفطرة السوية على تحريمها واجباتٍ عندهم، فيستحلون الغدر والخيانة، ويستمرؤون الكذب ونقض العهود، قال تعالى: (لاَ يَرْقُبُونَ فِي مُؤْمِنٍ إِلاًّ وَلاَ ذِمَّةً وَأُوْلَئِكَ هُمُ الْمُعْتَدُونَ)[التوبة: 10]، وقال تعالى: (وَاللّهُ أَعْلَمُ بِأَعْدَائِكُمْ وَكَفَى بِاللّهِ وَلِيًّا وَكَفَى بِاللّهِ نَصِيرًا)[النساء: 45].\n \nوقد أخبرنا ربنا بهدف أعدائنا، فقال تعالى: (يُرِيدُونَ أَن يُطْفِؤُواْ نُورَ اللّهِ بِأَفْوَاهِهِمْ)[التوبة: 32].\n \nوأخبرنا بأنهم سيسلكون في سبيل ذلك الإطفاء كل سبيل يتمكنون منه، فقال تعالى: (وَلاَ يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّىَ يَرُدُّوكُمْ عَن دِينِكُمْ إِنِ اسْتَطَاعُواْ)[البقرة: 217]، وقوله تعالى: (وَلاَ يَزَالُونَ يُقَاتِلُونَكُمْ) يدل على الاستمرارية، وفي الآية الأخرى يقول تعالى: (وَدَّ كَثِيرٌ مِّنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُم مِّن بَعْدِ إِيمَانِكُمْ كُفَّاراً حَسَدًا مِّنْ عِندِ أَنفُسِهِم)[البقرة: 109].\n \nوأخبرنا تعالى بأنهم سيظلون ساخطين علينا أبداً، فقال تعالى: (وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ)[البقرة: 120].\n \nوأخبرنا عز وجل أنهم إذا تمكنوا منا فلن يرحمونا، فقال تعالى: (إِن يَثْقَفُوكُمْ يَكُونُوا لَكُمْ أَعْدَاء وَيَبْسُطُوا إِلَيْكُمْ أَيْدِيَهُمْ وَأَلْسِنَتَهُم بِالسُّوءِ وَوَدُّوا لَوْ تَكْفُرُونَ)[الممتحنة: 2].\n \nوأخبرنا عز وجل أنهم سيجمعون الأموال الطائلة لحربنا، وأنهم سينفقونها في سبيل القضاء على ديننا، فقال عز وجل: (إِنَّ الَّذِينَ كَفَرُواْ يُنفِقُونَ أَمْوَالَهُمْ لِيَصُدُّواْ عَن سَبِيلِ اللّهِ فَسَيُنفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ وَالَّذِينَ كَفَرُواْ إِلَى جَهَنَّمَ يُحْشَرُونَ)[الأنفال: 36].\n \nوأخبرنا تعالى بأنهم سيشنون علينا حرباً إعلامية قذرة، ويهاجموننا في أقدس مقدساتنا، وأن ما يظهرونه من العداوة في بعض الأحيان إنما هو شيءٌ مما تخفيه صدورهم، فقال عز وجل: (قَدْ بَدَتِ الْبَغْضَاء مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الآيَاتِ إِن كُنتُمْ تَعْقِلُونَ * هَا أَنْتُمْ أُولَاءِ تُحِبُّونَهُمْ وَلَا يُحِبُّونَكُمْ وَتُؤْمِنُونَ بِالْكِتَابِ كُلِّهِ وَإِذَا لَقُوكُمْ قَالُوا آمَنَّا وَإِذَا خَلَوْا عَضُّوا عَلَيْكُمُ الْأَنَامِلَ مِنَ الْغَيْظِ قُلْ مُوتُوا بِغَيْظِكُمْ إِنَّ اللَّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ)[آل عمران: 118-119].\n \nفلا تستعجب -يا عبد الله- من أي تصرف إرهابي قد يقومون به، فقد حذرنا مولانا -جل وعلا- منهم، فقال تعالى: (لَتُبْلَوُنَّ فِي أَمْوَالِكُمْ وَأَنفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُواْ الْكِتَابَ مِن قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُواْ أَذًى كَثِيرًا وَإِن تَصْبِرُواْ وَتَتَّقُواْ فَإِنَّ ذَلِكَ مِنْ عَزْمِ الأُمُورِ)[آل عمران: 186] فهو إذن أذى كثير، وطالما بسطوا إلينا ألسنتهم وأيدهم بالسوء، ولن يتوقفوا، فخذوا -يا عباد الله- حِذركم، ولا تأمنوا غدرهم، وثقوا بوعد ربكم: (إِنَّا لَنَنصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ)[غافر: 51].\n \nويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان...\n \nاللهم صل...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التاريخ مدرسة لمن أحسن التعلم منه 2/ثلاثة أحداث تاريخية كبرى جرت في القرن الخامس وما بعده 3/الحدث الأول بين الإمبراطوريَّة البيزنطيَّة وبين الدَّولة السلجوقية 4/الحدث الثاني بين المسلمين بقيادة سيف الإسلام قطز، والجيش المغولي بقيادة كتبغا 5/الحدث الثالث وقع حين ذهب مبعوث الخليفة العثماني سليمان القانوني لأخذ الجزية من ملك المجر وزعيم أوروبا وقتها: الإمبراطور &amp;quot;فيلاد الثاني&amp;quot; 6/الحكمة في التداول والابتلاء بالخير والشر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عاثت أممٌ في الأرض ثم أدبرت وبارت، وسارت في الأرض جحافلٌ من الكفر والطغيان ثم أفلت واندثرت، وسادت أممٌ عظيمةٌ أزمنةً طويلةً ثم اضمحلت وبادت، وقامت للظلم صروحٌ ضخمةٌ ثم تهدمت وزالت، وفي القرآن الكريم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364910\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ، الحمدُ للهِ مُعزِ الإسلامِ بنصْره، ومُستدرجِ الكافرينَ بمكْره، ومُذلِّ الشركِ بقهْره، ومُصرفِ الأمورِ بأمْره وقدَرهِ <strong>(<span style=\"color: #ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ</span>)</strong>[الزمر: 67]، سبحانهُ وبحمده ولا إله غيرهُ، توالَى علينا إحسانُه وخيرهُ، وترادفَ علينا فضلهُ وبرُّهُ، أحمدهُ على القدَر خيرهِ وشرِّهِ، وأشكرهُ على القضاءِ حُلوِهِ ومُرِّهِ، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، العظيمُ في قدْرِه، الحكيمُ في قدَرِه، العزيزُ في قهْرِه، له الآياتُ المبهرةِ، <strong>(<span style=\"color: #ff0000;\">وَمِنْ آيَاتِهِ أَن تَقُومَ السَّمَاء وَالْأَرْضُ بِأَمْرِهِ</span>)</strong>[الروم: 25]، وأشهدُ أن محمداً عبدُ اللهِ وسولهُ، ومصطفاهُ وخليلهُ، نبيٌ شرحَ اللهُ لهُ صدرهُ، ورفعَ لهُ ذكرهُ، ووضعَ عنهُ وزرهُ، وأتمَّ لهُ أمرهُ، وأعلى في العالمين قدْرهُ،&nbsp; وجعلَ&nbsp; الذِلةَ&nbsp; والصْغارَ على&nbsp; من&nbsp; خالفَ&nbsp; أمرهُ، صلَّى اللهُ وسلَّمَ وباركَ عليهِ وعلى آله وأصحابهِ البررةِ، والتابعين وتابعيهم بإحسانٍ، وسلَّمَ تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فأُوصيكم -أيُّها النَّاسُ- ونفسي بتقوى اللهِ -عزَّ وجلَّ-، فاتقوا اللهَ -رحمكم اللهُ-؛ فكفى بالله ولياً، وكفى بالله وكيلاً، وكفى بمحمدٍ -صلّى اللهُ عليهِ وسلَّم- مبلغاً ورسولاً، وكفى بالقرآن منهجاً ودليلاً، وكفى بالموت لكلِّ حيٍّ سبيلاً، فاتَّبِعوا -يا عبادَ اللهِ- ولا تبتدعوا، وتواضَعوا ولا تترفَّعوا، وتقلَّلوا ولا تتوسعوا، <strong>(<span style=\"color: #ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)</strong>[الزلزلة: 7-8].</p>\n<p>&nbsp;</p>\n<p>عباد الله: التاريخ مدرسة حكيمة لمن أحسن قراءته، وتأمل عبره، واستفاد من وقائعه، فأحداث السنين، وأنباء السابقين، وتجارب الأمم، وتقلبات الدول؛ دروسٌ بليغة يستفيد منها العقلاء؛ فالأحداث تتكرر، والتاريخ يعيد نفسه، والعاقل من اعتبر بغيره.</p>\n<p>&nbsp;</p>\n<p>عاثت أممٌ في الأرض ثم أدبرت وبارت، وسارت في الأرض جحافلٌ من الكفر والطغيان ثم أفلت واندثرت، وسادت أممٌ عظيمةٌ أزمنةً طويلةً ثم اضمحلت وبادت، وقامت للظلم صروحٌ ضخمةٌ ثم تهدمت وزالت، وفي القرآن الكريم أخبار أممٍ ظلمت وطغت، وأفسدت في الأرض وبغت، وأممٍ نحتت الجبال متعاليةً واشمخرت، وأممٍ بلغت من الحضارة شأواً بعيداً فكفرت بأنعم الله وأُترفت، فما أسرع أن حلّت بهم المثلات، وحقت عليهم كلمة العذاب فأصبحوا أثراً بعد عين، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَكَمْ أَهْلَكْنَا قَبْلَهُم مِّن قَرْنٍ هَلْ تُحِسُّ مِنْهُم مِّنْ أَحَدٍ أَوْ تَسْمَعُ لَهُمْ رِكْزًا</span>)</strong>[مريم: 98].</p>\n<p>&nbsp;</p>\n<p>وفي صراع المسلمين الطويل مع أعدائهم، وقائعٌ عظمى، وأحداثٌ كبرى، يتجلى فيها من العبر والعظات ما ينبغي أن تتأمله الأجيال المسلمة اليوم، وما يتحتم أن يتفكَّر فيه كل مسلم؛ نصرٌ بعد هزيمة، وعزٌّ بعد ذلّ، وريادةٌ بعد تبعِية؛ كما قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَتِلْكَ الأيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ</span>)</strong>[آل عمران: 140].</p>\n<p>&nbsp;</p>\n<p>أيام مجيدةٌ تليدة، وأيام أخرى مؤلمةٌ حزينة، عسرٌ ويسر، شدّةٌ ورخاء، لكن العاقبة دائماً للمؤمنين: <strong>(<span style=\"color: #ff0000;\">قَالَ مُوسَى لِقَوْمِهِ اسْتَعِينُوا بِاللّهِ وَاصْبِرُواْ إِنَّ الأَرْضَ لِلّهِ يُورِثُهَا مَن يَشَاء مِنْ عِبَادِهِ وَالْعَاقِبَةُ لِلْمُتَّقِينَ</span>)</strong>[الأعراف: 128].</p>\n<p>&nbsp;</p>\n<p>ومن ثم فلا ينبغي للمسلم أن يتوقف مع الأحزان طويلا: <strong>(<span style=\"color: #ff0000;\">وَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنتُمُ الأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ)</span></strong>[آل عمران: 139]، فكما أصيب المسلمون بمصائب عظيمة فقد أصابوا أعدائهم بأكبر منها: <strong>(<span style=\"color: #ff0000;\">إِن يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِّثْلُهُ</span>)</strong>[آل عمران:&nbsp; 140].</p>\n<p>&nbsp;</p>\n<p>والمسلم مأمور دوماً بالتفاؤل، وحسن الظن بالله، والنظر إلى الجانب المشرق، ولذا فقد أخترت لكم اليوم ثلاثة أحداث كبرى، وتعمدت أن تكون بعيدة عن القرون المفضلة؛ لأن البعض يظن أن جيل الصحابة والتابعين جيلٌ لن يتكرر، لكنها سنة الله: <strong>(<span style=\"color: #ff0000;\">فَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَبْدِيلًا وَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَحْوِيلًا)</span></strong>[فاطر: 43].</p>\n<p>&nbsp;</p>\n<p>الحدث الأول: جرى في القرن الخامس في عام&nbsp; 463 هـ واقعة عظيمة بين الإمبراطوريَّة البيزنطيَّة التي كانت تتسيَّد العالم آنذاك، وبين الدَّولة السلجوقية في بداية نشأتها، والتي كانت محاطة بأقاليم نصرانيَّة ووثنية من كل أطرافها، وكلها كانت ذات أطماع كبيرة في أراضيها، وكان يحكم تلك الدولة السلجوقية المسلمة السلطان البطل ألب أرسلان، والذي كان رجلا خيِّرًا صالحًا ذا ذكاء وطموح؛ فقام بحملةٍ كبيرةٍ لتوطيد حدود دولته، استمرت عدة أشهر مجهدة، وكان تعداد جيشة قرابة الخمسة عشر ألف مقاتل، فتفاجئوا بأن الإمبراطور البيزنطي \"رومانوس\" قد جهَّز جيشًا ضخمًا قوامه ثلاثمائة ألف مقاتل وتحرَّك بهم إلى \"ملاذ كرد\" حيث يعسكِر الجيشُ السلجوقي، ولم يكن للجيش السلجوقي فرصةٌ لاستدعاء المَدَد، أو العودة لعاصمتهم للاستراحة وعلاج الجرحى وتجديد المؤن، وأيقن السلطان \"ألب أرسلان\" بأنَّه لا مناص من القتال، فاستشار أستاذِه العلامة الفقيه أبو نصر البخاري، فقال له الإمام مشجِّعاً: إنَّك تقاتل عن دينٍ وعدَ الله بنصرِه وإظهاره على سائر الأديان، وأرجو أن يكون الله قد كتبَ باسمك هذا الفتحَ، فالْقَهُم يوم الجمعة في السَّاعة التي يكون الخطباء على المنابر؛ فإنَّهم يدْعون للمجاهدين وقتها، فقام وبثَّ في جنوده روحَ الجهاد وشجعهم بكلمات قوية ألهبت فيهم روح الحماس، وقاموا يبذلون كل ما في وسعهم استعداداً لهذه المعركة المصيرية، فلمَّا كان وقت صلاة الجمعة صلَّى السلطان بالعسكر ودعا اللهَ -تعالى- وابتهلَ كثيراً وبكى وتضرَّع، وقال لهم: إني مغتسل فمتحنط فمتكفن، ثم إني سأطرح نفسي عليهم في هذه السَّاعة التي يُدعى فيها لنا على المنابر، فإمَّا أن أبلغ الغاية، وإمَّا أن أمضي شهيدًا إلى الجنَّة، وهذا كفني عليَّ، فمن أحبَّ أن يتبعني فليتبعني، ومن أحبَّ أن ينصرف فلينصرف آمناً؛ فإنه لا سلطان هاهنا إلا الله، فقام الجيش كله ففعل مثلَ فِعله، تحنطوا كُلهم ولبسوا البياض، فسمي الجيش المكفن، فلما بدأت المعركة قاتل أولئك الرجال قِتال من لا يوقن بالنجاة، وسطَّروا أروعَ آيات البطولة والبسالة، وما لبث أن دارَت الكِفَّة لصالحهم، فقَتلوا من الجيشِ البيزنطي خلقاً كثيراً وأَسروا الباقي إلا من لاذ بالفرار، ووقع الإمبراطورُ البيزنطي \"رومانوس\" في الأَسْر، وجيء به إلى السلطان \"ألب أرسلان\" مصفداً بالحديد، فاشترى نفسَه بمليون وخمسمائة ألف دينار، وإطلاق كلِّ أسيرٍ مسلمٍ في بلاده.</p>\n<p>&nbsp;</p>\n<p>أمّا الحدث الثاني: فقد وقع في القرن السابع الهجري في يوم الجمعة الخامس والعشرين من رمضان المبارك من عام 658هـ، وكان بين المسلمين بقيادة سيف الإسلام قطز، والجيش المغولي بقيادة كتبغا، وحدثت هذه المعركة الكبرى بعد مجزرة بغداد الكبرى، التي قتل فيها المغول قرابة المليونين من أهلها، والتي وصفها المؤرخ ابن الاثير بقوله: \"تلك الحادثةُ العظمى، والمصيبةُ الكبرى التي عقمت الأيام والليالي عن مثلها، فلو قال قائل: إن العالم منذ آدم إلى الآن، لم يُبتلوا بمثلها لكان صادقًا، فإن التواريخ لم تتضمن ما يقاربها ولا ما يدانيها، وكان قد مضى على الرعب المغولي واجتياحهم للعالم الإسلامي قرابة العشر سنوات، استقرت خلالها قناعةٌ أن جيش المغول لا يقهر، فخرج قطز ومن معه من جيوش المماليك ومن انظم إليه من جنود الشام ومصر، حتى إذا وصلوا إلى سهلٍ تحيط به التلال من ثلاث نواحي، يسمى سهل عينِ جالوت عسكروا هناك، وهو سهلٌ فسيحٌ بين بيسان ونابلس في فلسطين المباركة.</p>\n<p>&nbsp;</p>\n<p>أما المغول فإن من تدبير الله -تعالى- ورحمته أن زعيمهم هولاكو قد اُضطر للعودة إلى بلاد المغول لوفاة والده، ملكهم الأكبر، فسلّم أمر الشام لـقائده \"كتبغا\" الذي سار بجيشه من لبنان متوجهاً إلى عين جالوت، وقام القائد قطز بتقسيم جيشه إلى قسمين: المقدمة وهو جزء لا بأس به من الجيش بقيادة الظاهر بيبرس، وضعه في مكان ظاهر في مقدمة السهل، وبقية الجيش وهم الأكثر يختبئون خلف التلال وينتظرون الإشارة للهجوم، وحين وصل جيش التتار ظن أن المقدمة هي الجيش الإسلامي كله، وأغراه ذلك بأن يحسم المعركة بسرعة، فدخل الجيش المغولي كله إلى السهل، وصرخ قائدهم \"كتبغا\" آمراً بالهجوم الصاعق كما هي عادتهم، فانهمروا كالسيل وهجموا كالصاعقة، ولكن بيبرس ومن معه ثبتوا ثبات الجبال، بينما القائد قطز يراقب الموقف من وراء التلال، ولما حان تنفيذ الجزء الثاني من الخطة أظهر المسلمون الانهزام؛ لكي يسحبوا التتار إلى داخل السهل، فكان لهم ذلك، ونزلت الكتائب الإسلامية العظيمة من خلف التلال، وأحاطوا بالمغول من كل جانب، وأسرعت فرقةٌ قويةٌ من المسلمين فأغلقت المدخل الذي دخل منه المغول، ونجحت الخطة وتم حصار المغول من كل ناحية، وذُهل \"كتبغا\" وجنده، واكتشفوا الخدعة بعد فوات الأوان، وأيقنوا بالهلاك فقاتلوا بكل قوة وشراسة؛ وأظهروا صموداً عجيباً، حتى أن جيش المسلمين اضطرب وتراجع، وكان القائد قطز لا يزال يقف في مكانه مع مجموعة احتياطية يراقب ما يجري، فلما رأى تفوق التتار ألقى خوذته على الأرض غاضباً، وأطلق صيحته الشهيرة: وا إسلاماه! ثم نزل بمن معه إلى ساحة القتال، فالتهب حماس المجاهدين، وحمي الوطيس، واستعاد الجيش الإسلامي توازنه، ودارت الدائرة علي المغول، ووصلت كتيبة من المسلمين إلى موقع قائد المغول \"كتبغا\" فقتلوه هو وعددٌ من قواده، فانهارت عزيمتهم، وبدأوا يتساقطون كالذباب، وقضى المسلمون على أسطورة الجيش الذي لا يقهر.</p>\n<p>&nbsp;</p>\n<p>أما الحدث الثالث: فقد وقع في القرن العاشر الهجري، حين ذهب مبعوث الخليفة العثماني سليمان القانوني لأخذ الجزية من ملك المجر وزعيم أوروبا وقتها: الإمبراطور \"فيلاد الثاني\"، وكانت المجر حينها هي حامية الصليبية في أوروبا، فقام الإمبراطور بذبح مبعوث الخليفة بحضور بابا الفاتيكان والذي كان محرضاً على التمرد، فجهز السلطان سليمان القانوني جيشاً قوامه مائة ألف مقاتل، و350 مدفعاً ضخماً، وحشدت أوروبا جيشاً ضخماً، تعداده مئتي ألف فارس، منهم 35 ألف فارس مقنعاً بالحديد من رأسه إلى أخمص قدميه، وكانوا بقيادة الإمبراطور فيلاد نفسه وبابا الفاتيكان ومعهم أيضاً سبعةٌ من كبار القساوسة، وعددٌ كبيرٌ من الأمراء والنبلاء خلافاً لغيرهم من كبار القواد، فزحف إليهم المسلمون حتى وصلوا إلى جنوب المجر وشرق رومانيا، في وادي يسمي \"موهاكس\"، مليءٍ بالمستنقعات الضحلة، وعسكروا في موقع مناسبٍ ينتظرون الجيش الأوروبي، فلما وصلوا اصطفوا صفوفاً طويلة، وكانت مشكلة الجيش العثماني التكتيكية هي كثرة الفرسان المقنعين بالحديد، فلا سبيل للنيل منهم لتدريعهم الكامل، وجاهزيتهم العالية، فلما صلى السلطان فجر اليوم الحادي والعشرين من شهر ذي القعدة من عام&nbsp; 932 هـ، وقف يخطب في جنوده وهم ينظرون إلى تلك الصفوف الطويلة، التي لا يُرى آخرها، فخطبهم بكلام قوي مؤثر حتى أبكاهم، وكانت خطة السلطان مبنيةٌ على تقسيم جيشه إلى ثلاثة صفوفٍ طويلة: الصف الأول: وضعَ فيه قوات الصاعقة الإنكشارية فهم الصفوة وأكفأ من في الجيش، ثم وضع في الصف الثاني: الفرسان الخفيفة، ووضع معهم المتطوعون والمشاة، ووضع المدفعية والقناصة في الصف الأخير، وكان هو ومن معه في هذا الصف أيضاً.</p>\n<p>&nbsp;</p>\n<p>وطلب من قوات الصاعقة أن يصمدوا ساعة ثم ينسحبوا من الجوانب إلى الخلف، وكذلك طلب من الصف الثاني مثل ذلك؛ ولكن بعد أن ينسحب الصف الأول على أن يتولى الصف الثالث بقية المهمة، وحين قام الجيش الأوربي بهجوم مباغت عقب صلاة العصر، قامت قوات الصاعقة الانكشارية بالثبات والصمود، واستطاعوا أن يبيدوا مقدمة الجيش الأوربي بالكامل قبل أن ينسحبوا من الجوانب كما أمروا.</p>\n<p>&nbsp;</p>\n<p>ثم قام الصف الثاني وهم الفرسان والمشاة بالصمود ساعة ثم الفرار من الجوانب كما هو في الخطة، فلما رأى الأوربيين أن الجيش العثماني ينهزم انقضَّوا بكاملهم على قلب الجيش العثماني، فإذا بهم وجهاً لوجه أمام المدافع العثمانية مباشرة، والتي راحت تنهال عليهم بنيرانها المحمومة دفعةً واحدةً، ومن كل ناحية، وما هي إلا ساعةٌ أو أقل وينتهى الجيش الأوروبي الضخم تماماً، ويصبح في ذمة التاريخ، وحين حاولت صفوفه الخلفية الهرب حاصرتهم المستنقعات، وداس بعضهم فوق بعض، فغرق الآلاف منهم تزاحماً، وسقط الفرسان المقنعين، بعد أن ذاب حديدهم من لهيب المدافع، ولما أراد الجيش الأوروبى الاستسلام، كان قرار السلطان الذي لن تنساه له أوروبا أبداً: لا أسرى، وانتهت المعركة بمقتل الأمبراطور فيلاد، والأساقفة السبعة وكل من معهم من الأمراء والنبلاء والقادة، كلهم غرقوا في المستنقعات، ومعهم قرابة السبعون ألف فارس.</p>\n<p>&nbsp;</p>\n<p>ورغم هذا، فقد تم أسر البقية وكانوا قرابة 25 ألفاً، أكثرهم من الجرحى، وانتهت أسطورة أوروبا والجيش المجري نهائياً.</p>\n<p>&nbsp;</p>\n<p>أما المسلمون فقد استشهد منهم قرابة 1500 شهيدا، وجرح قرابة 3000، وأكثر المؤرخين العالميين يعتبرون هذه المعركة هي أغرب معركة في التاريخ، من حيث سرعة الحسم، وضخامة النتائج وروعة التكتيك، فالحمد لله الذي بنعمته تتم الصالحات.</p>\n<p>&nbsp;</p>\n<p>ملكنا هذه الدنيا قرونا *** وأخضعها جدودٌ خالدونا</p>\n<p>وسطرنا صحائفَ من ضياءٍ *** فما نسى الزمانُ ولا نسينا</p>\n<p>رجالٌ ذللوا سُبلَ المعالي *** وما عرفوا سوى الإسلامِ دينا</p>\n<p>كذلكَ أخرجَ الإسلامُ قومي *** شباباً مخلصاً شهماً أمينا</p>\n<p>وما فتئ الزمان يدور حتـى *** مضى بالمجد قومٌ آخرونا</p>\n<p>وأصبحَ لا يُرى في الركب قومي *** وقد عاشوا أئمتهُ سنينا</p>\n<p>وآلمني وآلم كلَّ حُرٍ *** سؤالُ الدهر: أين المسلمونَ؟</p>\n<p>&nbsp;</p>\n<p>بارك الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كما...</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله-، فقد أكرم الله -سبحانه وتعالى- أمتكم بالخيرية، فجعلها خير أمة أخرجت للناس، وجعلها رحمة للعالمين، فكانت فتوحاتها نشراً للعدل، وإقامة للدين الحق، ونُصرة للمظلومين، ومن أصدق الأدلة على ذلك دخول الناس في دين الله أفواجاً، وقد جعل الله -تعالى- الدنيا دار ابتلاء يُبتلى فيها المُكَلَّفُونَ، تارة بالسراء وتارة بالضرَّاء، يُدِيلُ الله -تعالى- لأهل الحق على أهل الباطل تارةً وينصرهم عليهم، وتارةً ينتصرُ أهل الباطل على أهل الحق؛ لحكمة يريدها الله -تبارك وتعالى-، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَتِلْكَ الأيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ</span>)</strong>[آل عمران: 140].</p>\n<p>&nbsp;</p>\n<p>ولعل من حكمة ذلك حتى لا يشعر المسلمون بالغرور لو كانوا دائماً هم المنتصرين، فيقدّر الله -تعالى- عليهم من أنواع الابتلاء والهزيمة ما يصطفي به منهم شهداء، وما يصفي به صفوفهم من الدخلاء، وما يردهم به إلى الحق، فيرجعوا إلى أنفسهم ويراجعوا أحوالهم، فيصلحوا ما فسد منها، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَعَسَى أَن تَكْرَهُواْ شَيْئًا وَهُوَ خَيْرٌ لَّكُمْ وَعَسَى أَن تُحِبُّواْ شَيْئًا وَهُوَ شَرٌّ لَّكُمْ وَاللّهُ يَعْلَمُ وَأَنتُمْ لاَ تَعْلَمُونَ</span>)</strong>[البقرة: 216].</p>\n<p>&nbsp;</p>\n<p>وحين تنحرف الفطر عن هدى مولاها، وتعمى عن الحق بصائرها، تتوحش النفوس، ويوغل أصحابها في باطلهم، ويركبون كل سبيل لتحقيق أهدافهم، ويستحلون كل محرم في الوصول إلى غاياتهم، وتكون أوضح المحرمات التي دل الشرع والعقل والفطرة السوية على تحريمها واجباتٍ عندهم، فيستحلون الغدر والخيانة، ويستمرؤون الكذب ونقض العهود، قال تعالى: <strong>(<span style=\"color: #ff0000;\">لاَ يَرْقُبُونَ فِي مُؤْمِنٍ إِلاًّ وَلاَ ذِمَّةً وَأُوْلَئِكَ هُمُ الْمُعْتَدُونَ</span>)</strong>[التوبة: 10]، وقال تعالى: <strong>(<span style=\"color: #ff0000;\">وَاللّهُ أَعْلَمُ بِأَعْدَائِكُمْ وَكَفَى بِاللّهِ وَلِيًّا وَكَفَى بِاللّهِ نَصِيرًا</span>)</strong>[النساء: 45].</p>\n<p>&nbsp;</p>\n<p>وقد أخبرنا ربنا بهدف أعدائنا، فقال تعالى: <strong>(<span style=\"color: #ff0000;\">يُرِيدُونَ أَن يُطْفِؤُواْ نُورَ اللّهِ</span> <span style=\"color: #ff0000;\">بِأَفْوَاهِهِمْ</span>)</strong>[التوبة: 32].</p>\n<p>&nbsp;</p>\n<p>وأخبرنا بأنهم سيسلكون في سبيل ذلك الإطفاء كل سبيل يتمكنون منه، فقال تعالى: <strong>(<span style=\"color: #ff0000;\">وَلاَ يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّىَ يَرُدُّوكُمْ عَن دِينِكُمْ إِنِ اسْتَطَاعُواْ</span>)</strong>[البقرة: 217]، وقوله تعالى: <strong>(<span style=\"color: #ff0000;\">وَلاَ يَزَالُونَ يُقَاتِلُونَكُمْ</span>)</strong> يدل على الاستمرارية، وفي الآية الأخرى يقول تعالى: <strong>(<span style=\"color: #ff0000;\">وَدَّ كَثِيرٌ مِّنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُم مِّن بَعْدِ إِيمَانِكُمْ كُفَّاراً حَسَدًا مِّنْ عِندِ أَنفُسِهِم</span>)</strong>[البقرة: 109].</p>\n<p>&nbsp;</p>\n<p>وأخبرنا تعالى بأنهم سيظلون ساخطين علينا أبداً، فقال تعالى: <strong>(<span style=\"color: #ff0000;\">وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ</span>)</strong>[البقرة: 120].</p>\n<p>&nbsp;</p>\n<p>وأخبرنا عز وجل أنهم إذا تمكنوا منا فلن يرحمونا، فقال تعالى: <strong>(<span style=\"color: #ff0000;\">إِن يَثْقَفُوكُمْ يَكُونُوا لَكُمْ أَعْدَاء وَيَبْسُطُوا إِلَيْكُمْ أَيْدِيَهُمْ وَأَلْسِنَتَهُم بِالسُّوءِ وَوَدُّوا لَوْ تَكْفُرُونَ</span>)</strong>[الممتحنة: 2].</p>\n<p>&nbsp;</p>\n<p>وأخبرنا عز وجل أنهم سيجمعون الأموال الطائلة لحربنا، وأنهم سينفقونها في سبيل القضاء على ديننا، فقال عز وجل: <strong>(<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ كَفَرُواْ يُنفِقُونَ أَمْوَالَهُمْ لِيَصُدُّواْ عَن سَبِيلِ اللّهِ فَسَيُنفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ وَالَّذِينَ كَفَرُواْ إِلَى جَهَنَّمَ يُحْشَرُونَ</span>)</strong>[الأنفال: 36].</p>\n<p>&nbsp;</p>\n<p>وأخبرنا تعالى بأنهم سيشنون علينا حرباً إعلامية قذرة، ويهاجموننا في أقدس مقدساتنا، وأن ما يظهرونه من العداوة في بعض الأحيان إنما هو شيءٌ مما تخفيه صدورهم، فقال عز وجل: <strong>(<span style=\"color: #ff0000;\">قَدْ بَدَتِ الْبَغْضَاء مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الآيَاتِ إِن كُنتُمْ تَعْقِلُونَ * هَا أَنْتُمْ أُولَاءِ تُحِبُّونَهُمْ وَلَا يُحِبُّونَكُمْ وَتُؤْمِنُونَ بِالْكِتَابِ كُلِّهِ وَإِذَا لَقُوكُمْ قَالُوا آمَنَّا وَإِذَا خَلَوْا عَضُّوا عَلَيْكُمُ الْأَنَامِلَ مِنَ الْغَيْظِ قُلْ مُوتُوا بِغَيْظِكُمْ إِنَّ اللَّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ</span>)</strong>[آل عمران: 118-119].</p>\n<p>&nbsp;</p>\n<p>فلا تستعجب -يا عبد الله- من أي تصرف إرهابي قد يقومون به، فقد حذرنا مولانا -جل وعلا- منهم، فقال تعالى: <strong>(<span style=\"color: #ff0000;\">لَتُبْلَوُنَّ فِي أَمْوَالِكُمْ وَأَنفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُواْ الْكِتَابَ مِن قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُواْ أَذًى كَثِيرًا وَإِن تَصْبِرُواْ وَتَتَّقُواْ فَإِنَّ ذَلِكَ مِنْ عَزْمِ الأُمُورِ</span>)</strong>[آل عمران: 186] فهو إذن أذى كثير، وطالما بسطوا إلينا ألسنتهم وأيدهم بالسوء، ولن يتوقفوا، فخذوا -يا عباد الله- حِذركم، ولا تأمنوا غدرهم، وثقوا بوعد ربكم: <strong>(<span style=\"color: #ff0000;\">إِنَّا لَنَنصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ</span>)</strong>[غافر: 51].</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان...</p>\n<p>&nbsp;</p>\n<p>اللهم صل...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وتلك_الأيام_نداولها_بين_الناس.doc",
      "path": "/database/files/وتلك_الأيام_نداولها_بين_الناس.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%AA%D9%84%D9%83-%D8%A7%D9%84%D8%A3%D9%8A%D8%A7%D9%85-%D9%86%D8%AF%D8%A7%D9%88%D9%84%D9%87%D8%A7-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%86%D8%A7%D8%B3/download-file/364911"
    }
  ],
  "mainCategories": [
    {
      "name": "التاريخ الإسلامي",
      "link": "https://khutabaa.com/ar/posts_category/3958"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وتلك-الأيام-نداولها-بين-الناس"
}
