{
  "id": 876,
  "title": "وجوب شكر النِّعَم ... والصبر عند النِّقَم",
  "slug": "وجوب-شكر-النعم-والصبر-عند-النقم",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نِعَم الله علينا لا تُعد ولا تُحصى 2/من أعظم النعم نعمة العافية 3/مفهوم العافية وغفلة كثير من الناس عن شكرها 4/من السنة كثرة سؤال الله العافية 5/لسلب العافية نوعان ولكل منهما حكمته 6/معنى العافية في الدين وفي الدنيا 7/خطورة المجاهرة بالذنوب وكفران النعم 8/على المسلم سؤال الله العافية حال الرخاء وحال الشدة 9/أفضلية الأعمال الصالحة في شهر شعبان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لولا مِنَّةُ اللهِ بالعافية لَتنغَّصَ على العبد عيشُه وتكدَّرت حياتُه، ولَمَا استقامت ولَفسدت، والمؤمنُ مع العافية يستشعر ما هو فيه من النعم، ولا يزدري شيئًا منها، فيلهَج لسانُه دائمًا بحمد الله أن عافاه، حتى لو فاته من الدنيا ما فاته...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله واسع العطايا، وجزيل الهبات، كلُّ خيرٍ ناله عبادُه في دينهم ودنياهم فإنه من عنده ابتداءً، وما بهم من نِعَم فهي منه وحدَه، تفضُّلًا عليهم لا استحقاقًا، يُعافي الخلقَ في أبدانهم وحياتهم، ويرزقهم من واسع فضله وإحسانه، بما يليق بكرمه وامتنانه، يكلؤهم في مضاجعهم، كأن لم يعصوه، ويتولَّى حفظَهم؛ كأن لم يُذنِبوا ويُخالِفوه.\n \nأحمده -سبحانه- وأشكره، وأتوب إليه وأستغفره، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهد أن سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، شرَّفَه وفضَّلَه، وزيَّنَه وجمَّلَه، واصطفاه واجتباه، وحَفِظَه وعافاه، ووفَّقَه وهداه.\n \nأما بعدُ: فأوصيكم ونفسي -عبادَ اللهِ- بتقوى الله، فمن اتقى الله وقاه ونجَّاه، وعافاه وأحسَن عُقباه؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْحَشْرِ: 18].\n \nأيها المسلمون: ما أكثرَ نعمَ الله علينا وإحسانَه إلينا؛ إذ أفاض نعمَه بلا عدٍّ ولا حدٍّ؛ (وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً)[لُقْمَانَ: 20]، وقال سبحانه: (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا)[إِبْرَاهِيمَ: 34]، وإن من النِّعم التي قد لا يشعر بها كثيرٌ من الناس، ولا يَقْدُرُونها قدرَها نعمةَ العافية، وما أدراكَ ما نعمةُ العافية؟! فكم من إنسان يرفُل في ثوب العافية، ويتنعَّم بنِعَم وافرة، لكنه لا يشكُر مَنْ أسداها إليه، بل ينسى المنعِمَ بها عليه، ولا يُدرِكُ قيمةَ العافية إلا مَنْ فقَدَها؛ فالعافيةُ إذا دامَت جُهِلَتْ، وإذا فُقِدَتْ عُرِفَتْ لذَّتُها وانكشفَتْ متعتُها، وقد قيل في الحكمة: \"العافية هي الْمُلْكُ الخفيُّ\".\n \nعبادَ اللهِ: ومفهومُ العافيةِ واسعٌ، لا ينحصر في عافية الجسد وصحة البدن، كما قد يفهمُه بعضُ الناس، بل هو يشمَل الدنيا والآخرةَ؛ فقد ذكَر بعضُ العلماء أن أظهرَ الأقوال في قوله -تعالى-: (وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، أن الحسنة في الدنيا العبادةُ والعافيةُ، والحسنةَ في الآخرة الجنةُ والمغفرةُ، ولَمَّا عاد رسولُ اللهِ -صلى الله عليه وسلم- رَجُلًا مريضًا مِنَ المُسْلِمِينَ قالَ له: \"هلْ كُنْتَ تَدْعُو بِشَيْءٍ، أَوْ تَسْأَلُهُ إيَّاهُ؟ قالَ: نَعَمْ، كُنْتُ أَقُولُ: اللَّهُمَّ ما كُنْتَ مُعَاقِبِي به في الآخِرَةِ، فَعَجِّلْهُ لي في الدُّنْيَا، فَقالَ رَسولُ اللهِ -صلى الله عليه وسلم-: سُبْحَانَ اللهِ! لا تُطِيقُهُ، أَوْ لا تَسْتَطِيعُهُ، أَفلَا قُلْتَ: اللَّهُمَّ آتِنَا في الدُّنْيَا حَسَنَةً، وفي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ\"، قالَ: فَدَعَا اللَّهَ له، فَشَفَاهُ.\n \nوالعافية -عبادَ اللهِ- أهم ما يحتاجه المسلمُ بعد الإيمان واليقين، فلا غنى له عنها أبدًا؛ فهي من أجلِّ نِعَم الله على عبده، وأجزلِ عطاياه وأوفرِ مِنَحِه؛ فلا عجبَ أن يُكثِر -صلى الله عليه وسلم- من سؤال اللهِ العافيةَ، فمِنْ دعائه -صلى الله عليه وسلم-: \"اللَّهُمَّ مَتِّعْنِي بِسَمْعِي وَبَصَرِي، حَتَّى تَجْعَلَهُمَا الْوَارِثَ مِنِّي، وَعَافِنِي فِي دِينِي وَجَسَدِي\"، وكان صلى الله عليه وسلم يأمُر الناسَ ويُوصِيهم بسؤال العافية، فعن العباس بن عبد المطلب -رضي الله عنه- قال: \"قلتُ: يا سول الله، علمني شيئًا أساله الله -عز وجل-، قال: \"سَلِ اللهَ العافيةَ\"، فمكثتُ أيامًا ثم جئت فقلتُ: \"يا رسول الله، علمني شيئًا أسأله الله، فقال لي: يا عباس يا عم رسول الله، سَلِ اللهَ العافيةَ في الدنيا والآخرة\".\n \nوعن أبي بكر الصِّدِّيق -رضي الله عنه- أنه قام على المنبر ثم بكى فقال: \"قام رسول الله -صلى الله عليه وسلم- عامَ الأول على المنبر، ثم بكى فقال: اسألوا الله العفو والعافية؛ فإن أحدًا لم يُعطَ بعدَ اليقين خيرًا من العافية\"، وقال صلى الله عليه وسلم: \"سَلُوا اللهَ العافيةَ؛ فإنه لم يُعطَ عبدٌ شيئًا أفضل من العافية\"، وأرشَد -صلى الله عليه وسلم- زوجتَه أمَّ حبيبة -رضي الله عنها- بقوله: \"ولو سألتِ اللهَ أن يُعافِيَكِ من عذاب في النار، وعذابِ في القبر لكان خيرًا لكِ\".\n \nوكان صلى الله عليه وسلم يدعو بالعافية في الصلاة وغير الصلاة؛ ففي الصلاة كان يدعو في الجلسة بين السجدتين فيقول: \"اللهم اغفر لي وارحمني، وعافني واهدني وارزقني\"، ومن أدعيةِ قنوتِ الوترِ، التي علَّمَها النبيُّ -صلى الله عليه وسلم- للحسن -رضي الله عنه-: \"اللهم اهدني فيمَنْ هديتَ، وعافِني فيمَنْ عافيتَ\"، وكانت لرسول الله -صلى الله عليه وسلم- سُنَّةٌ ثابتةٌ، كلَّ يوم وليلة في طلب العافية من الله، فعن ابن عمر -رضي الله عنهما- قال: \"لم يكن رسول الله -صلى الله عليه وسلم- يدع هؤلاء الدعوات، حين يمسي وحين يصبح: اللهم إني أسألك العافية في الدنيا والآخرة، اللهم إني أسألك العفو والعافية في ديني ودنياي وأهلي ومالي، اللهم استر عوراتي، وآمن روعاتي، اللهم احفظني من بيدي ومن خلفي، وعن يميني وعن شمالي ومن فوقي، وأعوذ بعظمتك أن أغتال من تحتي\".\n \nوكان صلى الله عليه وسلم يقول عند النوم: \"اللهم أنتَ خلقتَ نَفْسي، وأنتَ توفَّاها، لكَ مماتُها ومحياها، إِنْ أحيَيْتَها فاحفظها، وإن أَمَتَّهَا فاغفِرْ لها، اللهم إني أسالكَ العافيةَ\"، وعندما يستيقظ المسلم من نومه يقول: \"الحمد لله الذي ردَّ عليَّ روحي، وعافاني في جسدي، وأَذِنَ لي بذِكْره\"، ويُسَنُّ الدعاءُ بالعافية للأموات كذلك؛ فمِنْ دعائه -صلى الله عليه وسلم- في الصلاة على الميت: \"اللَّهُمَّ اغْفِرْ له وَارْحَمْهُ، وَعَافِهِ وَاعْفُ عَنْهُ\"، وعند زيارته -صلى الله عليه وسلم- القبورَ كان يقول: \"السلام عليكم أهلَ الديارِ من المؤمنينَ والمسلمينَ، وإنَّا إِنْ شاء اللهُ بكم لاحقون، نسأل اللهَ لنا ولكم العافيةَ\".\n \nوممَّا تعوذ منه -صلى الله عليه وسلم- تبدُّل العافية؛ فكان يقول: \"اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقْمَتِكَ، وَجَمِيعِ سَخَطِكَ\".\n \nأيها المسلمون: لولا مِنَّةُ اللهِ بالعافية لتنغَّصَ على العبد عيشُه وتكدرت حياتُه، ولَمَا استقامت ولَفسدت، والمؤمنُ مع العافية يستشعر ما هو فيه من النعم، ولا يزدري شيئًا منها، فيلهَج لسانُه دائمًا بحمد الله أن عافاه، حتى لو فاته من الدنيا ما فاته.\nلَا تَأْسَفُ الدُّنْيَا عَلَى فَائِتٍ *** وَعِنْدَكَ الْإِسْلَامُ وَالْعَافِيَةْ\nإِنْ فَاتَ شُيْءٌ كُنْتَ تَسْعَى لَهُ *** فَفِيهِمَا مِنْ فَائِتٍ كَافِيَةْ\n \nعبادَ اللهِ: قد يُسلَب المرءُ العافيةَ ويُحْرَمُها، أو يُكَدِّرُها تنغيصٌ ونقصانٌ، وهذا يكون في أمرين: الأول: في الدين بالشبهات أو الشهوات، قال ابن القيم -رحمه الله-: \"القلب يعترضه مرضانِ، يتواردان عليه، إذا استَحْكَما فيه؛ كان هلاكُه وموتُه، وهما مرضُ الشهواتِ، ومرضُ الشبهاتِ، هذا أصلُ داءِ الخَلْق إلا مَنْ عافاه اللهُ\"، أمَّا الأمر الثاني ممَّا يكون فيه سلب العافية أو نقصانها فهو الدنيا، بمرض جسد؛ كما يُفهَم من قوله -صلى الله عليه وسلم-: \"مَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِي سِرْبِهِ، مُعَافًى فِي جَسَدِهِ، عِنْدَهُ قُوتُ يَوْمِهِ، فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا\"، وقد يكون ذلك بعُدْوان عَدُوٍّ، من جن وإنس، فعنه -صلى الله عليه وسلم- أنه قال: \"أَيُّهَا النَّاسُ، لا تَتَمَنَّوْا لِقَاءَ العَدُوِّ، وَسَلُوا اللهَ العَافِيَةَ، فَإِذَا لَقِيتُمُوهُمْ فَاصْبِرُوا\"، وقد يكون سلبُ العافيةِ أو نقصانُها في الأهل والمال؛ فمن دعائه -صلى الله عليه وسلم-: \"اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِي وَدُنْيَايَ وَأَهْلِي وَمَالِي\".\n \nإذا تبيَّن ذلك -عبادَ اللهِ-، فما أشدَّ حاجتَنا إلى التِزامِ سؤالِ اللهِ العافيةَ، في الدِّين والدُّنيا والآخرة! أمَّا العافيةُ في الدين فهي أن يَقِيَكَ من كل أمر يَشينُ بدينِكَ، أو يُخل به أو يَخدِش فيه، من المصائب والفتن، والشبهات والشهوات، وغيرِها ممَّا يؤثِّر على العبد في دينه، ويتسبَّب في رِقَّتِه، وإضعاف الإيمان في قلبِه، فما أعظمَ أن يُعافِيَكَ اللهُ ويسلِّمَكَ من هذه الأمراض، ويدفعها عنكَ حتى تستقيم على الصراط المستقيم، وتَثبُتَ على الدين القويم.\n \nوأمَّا العافية في الدنيا، فهي أن يعافِيَكَ ويسلِّمَكَ من كل ما يكدِّر العيشَ الدنيويَّ مِن هُموم وأكدار وأحزان، وآفاتٍ وأدواءٍ وأسقامٍ، وأمَّا العافيةُ في الآخرة، فهو أن يعافيك مِن فِتنَتِها، وعذابها، وسَعيرها، ويُنَجِّيَكَ من أهوالها وشدائدها.\n \nبارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفَعَنا بما فيهما من الآيات والحكمة، أقول هذا القولَ وأسأل اللهَ لي ولكم ولسائر المسلمين عفوَه ومعافاتَه ومغفرتَه، إن الله هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله ذي الجلال والإكرام، المبتدِئ خَلْقَه بالإنعام، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الْمَلِكِ القدُّوسِ السلامِ، وأشهد أن سيدنا ونبينا محمدًا عبدُ اللهِ ورسولُه، صلى الله عليه وعلى آله وأصحابه الكرام، وسلم تسليمًا كثيرًا.\n \nأما بعدُ، فيا عبادَ اللهِ: مَنْ رزَقَه اللهُ العافيةَ فقد نجا وأفلَح، وسَعِدَ وأنجَح، ومَنْ أراد دوامَ العافية والسلامة فليتَّقِ اللهَ -عز وجل-؛ فإنَّ مَنِ اتَّقَى اللهَ لَبِسَ العافيةَ، وحَمِدَ العاقبةَ.\n \nومِنَ الناسِ مَنْ غابت رقابة الله عندَه، وضعفت خشيتُه في نفسه، فلم يكُفَّ جوارحَه عن معصية ربه، والوقوعِ في مخالَفة أمره، وقد يغترُّ بستر الله وإمهالِه له، وتُعجِبُه معصيتُه؛ فيتباهى بها أمامَ الناس، ويجهر بالموبِقات، ويُعلِن بها كأنه يدعو إليها غيرَه، فيعاقِبُه اللهُ بأن يهتِكَ سترَه، وينزع عنه عافيته قال صلى الله عليه وسلم: \"كلُّ أمتي معافًى إلا المجاهِرِينَ، وإن من المجاهَرة أن يعمل الرجلُ بالليل عملًا، ثم يُصبِح وقد ستَرَه اللهُ؛ فيقول: يا فلانُ، عملتُ البارحةَ كذا وكذا، وقد بات يسترُه ربُّه، ويُصبِحُ يكشِفُ سترَ اللهِ عنه\".\n \nوكم من إنسان يسخِّر نعمَ العافيةِ الدنيويةَ، في سخط رب البرية؛ بأن يترك ما أمَر اللهُ به، ويتعدَّى حدودَه، ويرتكبَ معاصيَه، فإذا نُودي إلى الصلاة استهان بشأنها، ولم يكن من أهلها، وإذا دُعِيَ إلى التزام ما أوجَب اللهُ عليه، امتَنَع واستكبر، وأنكَر على مَنْ أسدَى النصحَ إليه، وكم مِنْ إنسان تحفُّه العافيةُ وتغمرُه، فلا تخطر بباله الآلامُ والبلايا، ويبلغ به الأمرُ مداه في اتباع هواه؛ بأن يَسخَر من أهل البلاء، ولا يحمدَ اللهَ أن سلَّمَه وعافاه.\n \nرُوِيَ عن عيسى -عليه السلام-، أنه أوصى الحواريين بوصية، منها قوله: \"والناس رجلان: معافى ومبتَلًى؛ فارحموا أهلَ البلاء في بليتهم، واحمَدُوا اللهَ على العافية\".\n \nفما أحوَجَنا ونحن مطمئنونَ في حصن العافية إلى اليقظة والإفاقة، والتوبةِ والإنابةِ، والدعاءِ وقتَ الرخاءِ، قبلَ نزول البلاء، قال عبد الأعلى التيميُّ -رحمه الله-: \"أكثِرُوا سؤالَ العافية؛ فإنَّ المبتلى وإنِ اشتدَّ بلاؤُه ليس بأحقَّ بالدعاء من المعافى الذي لا يأمَن البلاءَ، وما المبتلَوْنَ اليومَ إلا من أهل العافية بالأمس، وما المبتَلَوْنَ بعد اليوم إلا من أهل العافية اليومَ، فما يأمَنُ مَنْ أطالَ المُقامَ على معصية الله، أن يكون قد بقي له في بقيةِ عمرِه من البلاء ما يَجْهَدُه في الدنيا، ويفضَحُه في الآخرة\".\n \nوقال ابن الجوزي -رحمه الله-: \"السعيدُ مَنْ ذَلَّ لله، وسأل العافيةَ، فإنه لا يُوهَب العافيةَ على الإطلاق؛ إذ لابد من بلاء، ولا يزال العاقل يسأل العافية ليتغلَّب على جمهور أحواله، وينبغي للإنسان أن يعلم أنه لا سبيل إلى محبوباته خالصةً، ففي كُلِّ جرعةٍ غُصَصٌ، وفي كل لقمة شجًا، وعلى الحقيقة ما الصبر إلا على الأقدار، وقلَّ أن تجري الأقدارُ إلا على خلافِ مرادِ النَّفْسِ، فالعاقلُ مَنْ دارى نفسَه في الصبر بوعدِ الأجرِ، وتسهيلِ الأمرِ؛ ليذهب زمانُ البلاء سالِمًا من شكوى، ثم يستغيث بالله -تعالى- سائلًا العافيةَ\" .\n \nمعاشرَ المسلمينَ: جاء في الحديث عن أسامة بن زيد -رضي الله عنهما- قال: \"قلتُ: يا رسولَ اللهِ، لم أركَ تصوم من شهر من الشهور ما تصوم في شعبان؟ فقال: ذاك شهرٌ يغفُل الناسُ عنه، بين رجب ورمضان، وهو شهر تُرفَع فيه الأعمالُ إلى ربِّ العالمين، وأُحِبُّ أن يُرفَع عملي وأنا صائم\"؛ فها هو ذا شهر شعبان، الذي كان النبي -صلى الله عليه وسلم- يُكثِر فيه الصيامَ؛ مُعَلِّلًا ذلك بأن الناس تغفُل عنه، وفي هذا توجيهٌ لنا، بعدم الغفلة عن الله حينَ يغفُل الناسُ؛ فكم ممَّن أضاع حياتَه وخَسِرَ زمانَه ففرَّط في اغتنام عمرِه، فيما يقرِّبه من ربه؛ مع أن الله أكرَمَه ونعَّمَه ومتَّعَه بحواسِّه وقُواه، ورَزَقَه العافيةَ في جسده، وسلَّمَه ممَّا ابتلى به غيرَه.\n \nهذا وصلوا وسلموا عباد الله، على خير خلق الله، محمد بن عبد الله، كما أمركم الله -جلَّ في علاه-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ على عبدك ورسولك محمد، وأهل بيته، كما صليتَ على آل إبراهيم، إنكَ حميد مجيد، وبارِكْ عليه وأهل بيته، كما باركتَ على إبراهيم، إنك حميد مجيد.\n \nاللهم أعِزَّ الإسلامَ والمسلمين، وأذِلَّ الكفرَ والكافرين، ودمِّرْ أعداءَ الدين، وانصُرْ عبادَكَ الموحِّدِينَ، اللهم انصر دينَكَ وكتابَكَ وسنةَ نبيِّكَ وعبادَكَ المؤمنينَ، واجعل هذا البلدَ آمنًا مطمئنًا، رخاءً وسعةً، وسائرَ بلاد المسلمين.\n \nاللهم كُنْ لإخواننا المستضعَفين والمجاهِدين في سبيلك، والمرابِطين على الثغور، وحُماة الحدود، اللهم كن لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهم آمِنَّا في الأوطان والدُّور، وأصلح الأئمةَ وولاةَ الأمور، واجعل ولايتَنا فيمَنْ خافَكَ واتقاكَ واتَّبَع رضاكَ يا ربَّ العالمينَ، اللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهم إنا نسألك العفو والعافية، والمعافاة الدائمة، في الدين والدنيا والآخرة.\n \nاللهم إنا نعوذ بكَ من زوال نعمتكَ، وتحوُّل عافيتِكَ، وفُجاءةِ نقمتِكَ، وجميع سخطِكَ.\n \nاللهم اغفر للمؤمنين والمؤمنات، والمسلمين والمسلمات، وألِّفْ بين قلوبهم، وأصلِحْ ذاتَ بينهم، وانصرهم على عدوك وعدوهم، واهدهم سبل السلام، وأخرِجْهُم من الظلمات إلى النور، وجنِّبِهُم الفواحشَ ما ظهَر منها وما بطنَ، وبارِكْ لهم في أسماعهم وأبصارهم وذرياتهم وأزواجهم.\n \nاللهم اشفِ مرضانا، وعافِ مبتلانا، وارحم موتانا، والحمد لله رب العالمين، وصلاةً وسلامًا دائمينِ، على نبينا محمد وعلى آله وأصحابه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نِعَم الله علينا لا تُعد ولا تُحصى 2/من أعظم النعم نعمة العافية 3/مفهوم العافية وغفلة كثير من الناس عن شكرها 4/من السنة كثرة سؤال الله العافية 5/لسلب العافية نوعان ولكل منهما حكمته 6/معنى العافية في الدين وفي الدنيا 7/خطورة المجاهرة بالذنوب وكفران النعم 8/على المسلم سؤال الله العافية حال الرخاء وحال الشدة 9/أفضلية الأعمال الصالحة في شهر شعبان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لولا مِنَّةُ اللهِ بالعافية لَتنغَّصَ على العبد عيشُه وتكدَّرت حياتُه، ولَمَا استقامت ولَفسدت، والمؤمنُ مع العافية يستشعر ما هو فيه من النعم، ولا يزدري شيئًا منها، فيلهَج لسانُه دائمًا بحمد الله أن عافاه، حتى لو فاته من الدنيا ما فاته...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370168\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله واسع العطايا، وجزيل الهبات، كلُّ خيرٍ ناله عبادُه في دينهم ودنياهم فإنه من عنده ابتداءً، وما بهم من نِعَم فهي منه وحدَه، تفضُّلًا عليهم لا استحقاقًا، يُعافي الخلقَ في أبدانهم وحياتهم، ويرزقهم من واسع فضله وإحسانه، بما يليق بكرمه وامتنانه، يكلؤهم في مضاجعهم، كأن لم يعصوه، ويتولَّى حفظَهم؛ كأن لم يُذنِبوا ويُخالِفوه.</p>\n<p>&nbsp;</p>\n<p>أحمده -سبحانه- وأشكره، وأتوب إليه وأستغفره، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهد أن سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، شرَّفَه وفضَّلَه، وزيَّنَه وجمَّلَه، واصطفاه واجتباه، وحَفِظَه وعافاه، ووفَّقَه وهداه.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم ونفسي -عبادَ اللهِ- بتقوى الله، فمن اتقى الله وقاه ونجَّاه، وعافاه وأحسَن عُقباه؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْحَشْرِ: 18].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ما أكثرَ نعمَ الله علينا وإحسانَه إلينا؛ إذ أفاض نعمَه بلا عدٍّ ولا حدٍّ؛ (<span style=\"color:#ff0000;\">وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً</span>)[لُقْمَانَ: 20]، وقال سبحانه: (<span style=\"color:#ff0000;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا</span>)[إِبْرَاهِيمَ: 34]، وإن من النِّعم التي قد لا يشعر بها كثيرٌ من الناس، ولا يَقْدُرُونها قدرَها نعمةَ العافية، وما أدراكَ ما نعمةُ العافية؟! فكم من إنسان يرفُل في ثوب العافية، ويتنعَّم بنِعَم وافرة، لكنه لا يشكُر مَنْ أسداها إليه، بل ينسى المنعِمَ بها عليه، ولا يُدرِكُ قيمةَ العافية إلا مَنْ فقَدَها؛ فالعافيةُ إذا دامَت جُهِلَتْ، وإذا فُقِدَتْ عُرِفَتْ لذَّتُها وانكشفَتْ متعتُها، وقد قيل في الحكمة: \"<span style=\"color:#008000;\">العافية هي الْمُلْكُ الخفيُّ</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومفهومُ العافيةِ واسعٌ، لا ينحصر في عافية الجسد وصحة البدن، كما قد يفهمُه بعضُ الناس، بل هو يشمَل الدنيا والآخرةَ؛ فقد ذكَر بعضُ العلماء أن أظهرَ الأقوال في قوله -تعالى-: (<span style=\"color:#ff0000;\">وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، أن الحسنة في الدنيا العبادةُ والعافيةُ، والحسنةَ في الآخرة الجنةُ والمغفرةُ، ولَمَّا عاد رسولُ اللهِ -صلى الله عليه وسلم- رَجُلًا مريضًا مِنَ المُسْلِمِينَ قالَ له: \"<span style=\"color:#0000ff;\">هلْ كُنْتَ تَدْعُو بِشَيْءٍ، أَوْ تَسْأَلُهُ إيَّاهُ؟ قالَ: نَعَمْ، كُنْتُ أَقُولُ: اللَّهُمَّ ما كُنْتَ مُعَاقِبِي به في الآخِرَةِ، فَعَجِّلْهُ لي في الدُّنْيَا، فَقالَ رَسولُ اللهِ -صلى الله عليه وسلم-: سُبْحَانَ اللهِ! لا تُطِيقُهُ، أَوْ لا تَسْتَطِيعُهُ، أَفلَا قُلْتَ: اللَّهُمَّ آتِنَا في الدُّنْيَا حَسَنَةً، وفي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ</span>\"، قالَ: فَدَعَا اللَّهَ له، فَشَفَاهُ.</p>\n<p>&nbsp;</p>\n<p>والعافية -عبادَ اللهِ- أهم ما يحتاجه المسلمُ بعد الإيمان واليقين، فلا غنى له عنها أبدًا؛ فهي من أجلِّ نِعَم الله على عبده، وأجزلِ عطاياه وأوفرِ مِنَحِه؛ فلا عجبَ أن يُكثِر -صلى الله عليه وسلم- من سؤال اللهِ العافيةَ، فمِنْ دعائه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اللَّهُمَّ مَتِّعْنِي بِسَمْعِي وَبَصَرِي، حَتَّى تَجْعَلَهُمَا الْوَارِثَ مِنِّي، وَعَافِنِي فِي دِينِي وَجَسَدِي</span>\"، وكان صلى الله عليه وسلم يأمُر الناسَ ويُوصِيهم بسؤال العافية، فعن العباس بن عبد المطلب -رضي الله عنه- قال: \"قلتُ: يا سول الله، علمني شيئًا أساله الله -عز وجل-، قال: \"<span style=\"color:#0000ff;\">سَلِ اللهَ العافيةَ</span>\"، فمكثتُ أيامًا ثم جئت فقلتُ: \"يا رسول الله، علمني شيئًا أسأله الله، فقال لي: <span style=\"color:#0000ff;\">يا عباس يا عم رسول الله، سَلِ اللهَ العافيةَ في الدنيا والآخرة</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن أبي بكر الصِّدِّيق -رضي الله عنه- أنه قام على المنبر ثم بكى فقال: \"قام رسول الله -صلى الله عليه وسلم- عامَ الأول على المنبر، ثم بكى فقال: <span style=\"color:#0000ff;\">اسألوا الله العفو والعافية؛ فإن أحدًا لم يُعطَ بعدَ اليقين خيرًا من العافية</span>\"، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">سَلُوا اللهَ العافيةَ؛ فإنه لم يُعطَ عبدٌ شيئًا أفضل من العافية</span>\"، وأرشَد -صلى الله عليه وسلم- زوجتَه أمَّ حبيبة -رضي الله عنها- بقوله: \"<span style=\"color:#0000ff;\">ولو سألتِ اللهَ أن يُعافِيَكِ من عذاب في النار، وعذابِ في القبر لكان خيرًا لكِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان صلى الله عليه وسلم يدعو بالعافية في الصلاة وغير الصلاة؛ ففي الصلاة كان يدعو في الجلسة بين السجدتين فيقول: \"<span style=\"color:#0000ff;\">اللهم اغفر لي وارحمني، وعافني واهدني وارزقني</span>\"، ومن أدعيةِ قنوتِ الوترِ، التي علَّمَها النبيُّ -صلى الله عليه وسلم- للحسن -رضي الله عنه-: \"<span style=\"color:#0000ff;\">اللهم اهدني فيمَنْ هديتَ، وعافِني فيمَنْ عافيتَ</span>\"، وكانت لرسول الله -صلى الله عليه وسلم- سُنَّةٌ ثابتةٌ، كلَّ يوم وليلة في طلب العافية من الله، فعن ابن عمر -رضي الله عنهما- قال: \"<span style=\"color:#008000;\">لم يكن رسول الله -صلى الله عليه وسلم- يدع هؤلاء الدعوات، حين يمسي وحين يصبح: اللهم إني أسألك العافية في الدنيا والآخرة، اللهم إني أسألك العفو والعافية في ديني ودنياي وأهلي ومالي، اللهم استر عوراتي، وآمن روعاتي، اللهم احفظني من بيدي ومن خلفي، وعن يميني وعن شمالي ومن فوقي، وأعوذ بعظمتك أن أغتال من تحتي</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان صلى الله عليه وسلم يقول عند النوم: \"<span style=\"color:#0000ff;\">اللهم أنتَ خلقتَ نَفْسي، وأنتَ توفَّاها، لكَ مماتُها ومحياها، إِنْ أحيَيْتَها فاحفظها، وإن أَمَتَّهَا فاغفِرْ لها، اللهم إني أسالكَ العافيةَ</span>\"، وعندما يستيقظ المسلم من نومه يقول: \"<span style=\"color:#0000ff;\">الحمد لله الذي ردَّ عليَّ روحي، وعافاني في جسدي، وأَذِنَ لي بذِكْره</span>\"، ويُسَنُّ الدعاءُ بالعافية للأموات كذلك؛ فمِنْ دعائه -صلى الله عليه وسلم- في الصلاة على الميت: \"<span style=\"color:#0000ff;\">اللَّهُمَّ اغْفِرْ له وَارْحَمْهُ، وَعَافِهِ وَاعْفُ عَنْهُ</span>\"، وعند زيارته -صلى الله عليه وسلم- القبورَ كان يقول: \"<span style=\"color:#0000ff;\">السلام عليكم أهلَ الديارِ من المؤمنينَ والمسلمينَ، وإنَّا إِنْ شاء اللهُ بكم لاحقون، نسأل اللهَ لنا ولكم العافيةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وممَّا تعوذ منه -صلى الله عليه وسلم- تبدُّل العافية؛ فكان يقول: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقْمَتِكَ، وَجَمِيعِ سَخَطِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لولا مِنَّةُ اللهِ بالعافية لتنغَّصَ على العبد عيشُه وتكدرت حياتُه، ولَمَا استقامت ولَفسدت، والمؤمنُ مع العافية يستشعر ما هو فيه من النعم، ولا يزدري شيئًا منها، فيلهَج لسانُه دائمًا بحمد الله أن عافاه، حتى لو فاته من الدنيا ما فاته.</p>\n<p>لَا تَأْسَفُ الدُّنْيَا عَلَى فَائِتٍ *** وَعِنْدَكَ الْإِسْلَامُ وَالْعَافِيَةْ</p>\n<p>إِنْ فَاتَ شُيْءٌ كُنْتَ تَسْعَى لَهُ *** فَفِيهِمَا مِنْ فَائِتٍ كَافِيَةْ</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: قد يُسلَب المرءُ العافيةَ ويُحْرَمُها، أو يُكَدِّرُها تنغيصٌ ونقصانٌ، وهذا يكون في أمرين: الأول: في الدين بالشبهات أو الشهوات، قال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">القلب يعترضه مرضانِ، يتواردان عليه، إذا استَحْكَما فيه؛ كان هلاكُه وموتُه، وهما مرضُ الشهواتِ، ومرضُ الشبهاتِ، هذا أصلُ داءِ الخَلْق إلا مَنْ عافاه اللهُ</span>\"، أمَّا الأمر الثاني ممَّا يكون فيه سلب العافية أو نقصانها فهو الدنيا، بمرض جسد؛ كما يُفهَم من قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِي سِرْبِهِ، مُعَافًى فِي جَسَدِهِ، عِنْدَهُ قُوتُ يَوْمِهِ، فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا</span>\"، وقد يكون ذلك بعُدْوان عَدُوٍّ، من جن وإنس، فعنه -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">أَيُّهَا النَّاسُ، لا تَتَمَنَّوْا لِقَاءَ العَدُوِّ، وَسَلُوا اللهَ العَافِيَةَ، فَإِذَا لَقِيتُمُوهُمْ فَاصْبِرُوا</span>\"، وقد يكون سلبُ العافيةِ أو نقصانُها في الأهل والمال؛ فمن دعائه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِي وَدُنْيَايَ وَأَهْلِي وَمَالِي</span>\".</p>\n<p>&nbsp;</p>\n<p>إذا تبيَّن ذلك -عبادَ اللهِ-، فما أشدَّ حاجتَنا إلى التِزامِ سؤالِ اللهِ العافيةَ، في الدِّين والدُّنيا والآخرة! أمَّا العافيةُ في الدين فهي أن يَقِيَكَ من كل أمر يَشينُ بدينِكَ، أو يُخل به أو يَخدِش فيه، من المصائب والفتن، والشبهات والشهوات، وغيرِها ممَّا يؤثِّر على العبد في دينه، ويتسبَّب في رِقَّتِه، وإضعاف الإيمان في قلبِه، فما أعظمَ أن يُعافِيَكَ اللهُ ويسلِّمَكَ من هذه الأمراض، ويدفعها عنكَ حتى تستقيم على الصراط المستقيم، وتَثبُتَ على الدين القويم.</p>\n<p>&nbsp;</p>\n<p>وأمَّا العافية في الدنيا، فهي أن يعافِيَكَ ويسلِّمَكَ من كل ما يكدِّر العيشَ الدنيويَّ مِن هُموم وأكدار وأحزان، وآفاتٍ وأدواءٍ وأسقامٍ، وأمَّا العافيةُ في الآخرة، فهو أن يعافيك مِن فِتنَتِها، وعذابها، وسَعيرها، ويُنَجِّيَكَ من أهوالها وشدائدها.</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفَعَنا بما فيهما من الآيات والحكمة، أقول هذا القولَ وأسأل اللهَ لي ولكم ولسائر المسلمين عفوَه ومعافاتَه ومغفرتَه، إن الله هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ذي الجلال والإكرام، المبتدِئ خَلْقَه بالإنعام، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الْمَلِكِ القدُّوسِ السلامِ، وأشهد أن سيدنا ونبينا محمدًا عبدُ اللهِ ورسولُه، صلى الله عليه وعلى آله وأصحابه الكرام، وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا عبادَ اللهِ: مَنْ رزَقَه اللهُ العافيةَ فقد نجا وأفلَح، وسَعِدَ وأنجَح، ومَنْ أراد دوامَ العافية والسلامة فليتَّقِ اللهَ -عز وجل-؛ فإنَّ مَنِ اتَّقَى اللهَ لَبِسَ العافيةَ، وحَمِدَ العاقبةَ.</p>\n<p>&nbsp;</p>\n<p>ومِنَ الناسِ مَنْ غابت رقابة الله عندَه، وضعفت خشيتُه في نفسه، فلم يكُفَّ جوارحَه عن معصية ربه، والوقوعِ في مخالَفة أمره، وقد يغترُّ بستر الله وإمهالِه له، وتُعجِبُه معصيتُه؛ فيتباهى بها أمامَ الناس، ويجهر بالموبِقات، ويُعلِن بها كأنه يدعو إليها غيرَه، فيعاقِبُه اللهُ بأن يهتِكَ سترَه، وينزع عنه عافيته قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">كلُّ أمتي معافًى إلا المجاهِرِينَ، وإن من المجاهَرة أن يعمل الرجلُ بالليل عملًا، ثم يُصبِح وقد ستَرَه اللهُ؛ فيقول: يا فلانُ، عملتُ البارحةَ كذا وكذا، وقد بات يسترُه ربُّه، ويُصبِحُ يكشِفُ سترَ اللهِ عنه</span>\".</p>\n<p>&nbsp;</p>\n<p>وكم من إنسان يسخِّر نعمَ العافيةِ الدنيويةَ، في سخط رب البرية؛ بأن يترك ما أمَر اللهُ به، ويتعدَّى حدودَه، ويرتكبَ معاصيَه، فإذا نُودي إلى الصلاة استهان بشأنها، ولم يكن من أهلها، وإذا دُعِيَ إلى التزام ما أوجَب اللهُ عليه، امتَنَع واستكبر، وأنكَر على مَنْ أسدَى النصحَ إليه، وكم مِنْ إنسان تحفُّه العافيةُ وتغمرُه، فلا تخطر بباله الآلامُ والبلايا، ويبلغ به الأمرُ مداه في اتباع هواه؛ بأن يَسخَر من أهل البلاء، ولا يحمدَ اللهَ أن سلَّمَه وعافاه.</p>\n<p>&nbsp;</p>\n<p>رُوِيَ عن عيسى -عليه السلام-، أنه أوصى الحواريين بوصية، منها قوله: \"<span style=\"color:#0000ff;\">والناس رجلان: معافى ومبتَلًى؛ فارحموا أهلَ البلاء في بليتهم، واحمَدُوا اللهَ على العافية</span>\".</p>\n<p>&nbsp;</p>\n<p>فما أحوَجَنا ونحن مطمئنونَ في حصن العافية إلى اليقظة والإفاقة، والتوبةِ والإنابةِ، والدعاءِ وقتَ الرخاءِ، قبلَ نزول البلاء، قال عبد الأعلى التيميُّ -رحمه الله-: \"<span style=\"color:#008000;\">أكثِرُوا سؤالَ العافية؛ فإنَّ المبتلى وإنِ اشتدَّ بلاؤُه ليس بأحقَّ بالدعاء من المعافى الذي لا يأمَن البلاءَ، وما المبتلَوْنَ اليومَ إلا من أهل العافية بالأمس، وما المبتَلَوْنَ بعد اليوم إلا من أهل العافية اليومَ، فما يأمَنُ مَنْ أطالَ المُقامَ على معصية الله، أن يكون قد بقي له في بقيةِ عمرِه من البلاء ما يَجْهَدُه في الدنيا، ويفضَحُه في الآخرة</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال ابن الجوزي -رحمه الله-: \"<span style=\"color:#008000;\">السعيدُ مَنْ ذَلَّ لله، وسأل العافيةَ، فإنه لا يُوهَب العافيةَ على الإطلاق؛ إذ لابد من بلاء، ولا يزال العاقل يسأل العافية ليتغلَّب على جمهور أحواله، وينبغي للإنسان أن يعلم أنه لا سبيل إلى محبوباته خالصةً، ففي كُلِّ جرعةٍ غُصَصٌ، وفي كل لقمة شجًا، وعلى الحقيقة ما الصبر إلا على الأقدار، وقلَّ أن تجري الأقدارُ إلا على خلافِ مرادِ النَّفْسِ، فالعاقلُ مَنْ دارى نفسَه في الصبر بوعدِ الأجرِ، وتسهيلِ الأمرِ؛ ليذهب زمانُ البلاء سالِمًا من شكوى، ثم يستغيث بالله -تعالى- سائلًا العافيةَ</span>\" .</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: جاء في الحديث عن أسامة بن زيد -رضي الله عنهما- قال: \"قلتُ: يا رسولَ اللهِ، لم أركَ تصوم من شهر من الشهور ما تصوم في شعبان؟ فقال: ذاك شهرٌ يغفُل الناسُ عنه، بين رجب ورمضان، وهو شهر تُرفَع فيه الأعمالُ إلى ربِّ العالمين، وأُحِبُّ أن يُرفَع عملي وأنا صائم\"؛ فها هو ذا شهر شعبان، الذي كان النبي -صلى الله عليه وسلم- يُكثِر فيه الصيامَ؛ مُعَلِّلًا ذلك بأن الناس تغفُل عنه، وفي هذا توجيهٌ لنا، بعدم الغفلة عن الله حينَ يغفُل الناسُ؛ فكم ممَّن أضاع حياتَه وخَسِرَ زمانَه ففرَّط في اغتنام عمرِه، فيما يقرِّبه من ربه؛ مع أن الله أكرَمَه ونعَّمَه ومتَّعَه بحواسِّه وقُواه، ورَزَقَه العافيةَ في جسده، وسلَّمَه ممَّا ابتلى به غيرَه.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا عباد الله، على خير خلق الله، محمد بن عبد الله، كما أمركم الله -جلَّ في علاه-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ على عبدك ورسولك محمد، وأهل بيته، كما صليتَ على آل إبراهيم، إنكَ حميد مجيد، وبارِكْ عليه وأهل بيته، كما باركتَ على إبراهيم، إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمين، وأذِلَّ الكفرَ والكافرين، ودمِّرْ أعداءَ الدين، وانصُرْ عبادَكَ الموحِّدِينَ، اللهم انصر دينَكَ وكتابَكَ وسنةَ نبيِّكَ وعبادَكَ المؤمنينَ، واجعل هذا البلدَ آمنًا مطمئنًا، رخاءً وسعةً، وسائرَ بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم كُنْ لإخواننا المستضعَفين والمجاهِدين في سبيلك، والمرابِطين على الثغور، وحُماة الحدود، اللهم كن لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهم آمِنَّا في الأوطان والدُّور، وأصلح الأئمةَ وولاةَ الأمور، واجعل ولايتَنا فيمَنْ خافَكَ واتقاكَ واتَّبَع رضاكَ يا ربَّ العالمينَ، اللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهم إنا نسألك العفو والعافية، والمعافاة الدائمة، في الدين والدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بكَ من زوال نعمتكَ، وتحوُّل عافيتِكَ، وفُجاءةِ نقمتِكَ، وجميع سخطِكَ.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمؤمنين والمؤمنات، والمسلمين والمسلمات، وألِّفْ بين قلوبهم، وأصلِحْ ذاتَ بينهم، وانصرهم على عدوك وعدوهم، واهدهم سبل السلام، وأخرِجْهُم من الظلمات إلى النور، وجنِّبِهُم الفواحشَ ما ظهَر منها وما بطنَ، وبارِكْ لهم في أسماعهم وأبصارهم وذرياتهم وأزواجهم.</p>\n<p>&nbsp;</p>\n<p>اللهم اشفِ مرضانا، وعافِ مبتلانا، وارحم موتانا، والحمد لله رب العالمين، وصلاةً وسلامًا دائمينِ، على نبينا محمد وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وجوب_شكر_النِّعَم_..._والصبر_عند_النِّقَم.doc",
      "path": "/database/files/وجوب_شكر_النِّعَم_..._والصبر_عند_النِّقَم.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%AC%D9%88%D8%A8-%D8%B4%D9%83%D8%B1-%D8%A7%D9%84%D9%86%D8%B9%D9%85-%D9%88%D8%A7%D9%84%D8%B5%D8%A8%D8%B1-%D8%B9%D9%86%D8%AF-%D8%A7%D9%84%D9%86%D9%82%D9%85/download-file/370684"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    }
  ],
  "url": "https://khutabaa.com/ar/article/وجوب-شكر-النعم-والصبر-عند-النقم"
}
