{
  "id": 1650,
  "title": "وجوب لزوم جماعة المسلمين وإمامهم",
  "slug": "وجوب-لزوم-جماعة-المسلمين-وإمامهم-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/منة الله على البشرية بالدين الإسلامي العظيم 2/وقفة مع حديث: &quot;من خرجه من الطاعة وفارق الجماعة.... &quot; 3/طاعة ولاة الأمر فريضة وطاعة وقربة 4/خطر التفرق ومفاسد الخروج على ولاة الأمر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    معاشر المؤمنين: إن من نعمة الله علينا بهذا الدين القويم: أن جعله سبحانه مباركاً على أهله؛ به تنتظم أمورهم، وتجتمع كلمتهم، ويلتئم شملهم، ويتحد صفهم، وتقوى شوكتهم، وبه تتحقق مصالحهم، وبه تندفع عنهم الشرور والآفات، وتزول عنهم المحن والرزيَّات، محقِّقاً لهم السعادة والطمأنينة والتمكين والعز والقوة المهابة والفوز والفلاح. وليس شيءٌ من ذلك متحقِّقا لأمة الإسلام إلا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: معاشر المؤمنين -عباد الله-: اتقوا الله -تعالى-؛ فإن من اتقى الله وقاه وأرشده إلى خير أمور دينه ودنياه.\n \nمعاشر المؤمنين: إن من نعمة الله علينا بهذا الدين القويم: أن جعله سبحانه مباركاً على أهله؛ به تنتظم أمورهم، وتجتمع كلمتهم، ويلتئم شملهم، ويتحد صفهم، وتقوى شوكتهم، وبه تتحقق مصالحهم، وبه تندفع عنهم الشرور والآفات، وتزول عنهم المحن والرزيَّات، محقِّقاً لهم السعادة والطمأنينة والتمكين والعز والقوة المهابة والفوز والفلاح.\n \nعباد الله: وليس شيءٌ من ذلك متحقِّقا لأمة الإسلام إلا بتمسك صادق واعتصامٍ جاد بحبل الله المتين، ودينه القويم، وصراطه المستقيم.\n \nوهذه وقفة -عباد الله- مع حديثٍ عظيم ثابت عن رسولنا الكريم -صلى الله عليه وسلم- يبين فيه الجادّة السوية، والنهج السديد لانتظام مصالح المسلمين، واستقامة أمرهم، ويحذّر من المسالك المنحرفة، والطرائق المعوجّة التي لا يؤمن معها العثار، ولا تجلب للمسلمين إلا الأضرار والأخطار، فعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"مَنْ خَرَجَ مِنْ الطَّاعَةِ وَفَارَقَ الْجَمَاعَةَ فَمَاتَ مَاتَ مِيتَةً جَاهِلِيَّةً، وَمَنْ قَاتَلَ تَحْتَ رَايَةٍ عِمِّيَّةٍ يَغْضَبُ لِعَصَبَةٍ أَوْ يَدْعُو إِلَى عَصَبَةٍ أَوْ يَنْصُرُ عَصَبَةً فَقُتِلَ فَقِتْلَةٌ جَاهِلِيَّةٌ، وَمَنْ خَرَجَ عَلَى أُمَّتِي يَضْرِبُ بَرَّهَا وَفَاجِرَهَا وَلَا يَتَحَاشَى مِنْ مُؤْمِنِهَا وَلَا يَفِي لِذِي عَهْدٍ عَهْدَهُ فَلَيْسَ مِنِّي وَلَسْتُ مِنْهُ\"(رواه الإمام مسلم في صحيحه).\n \nوقد تضمّن هذا الحديث -عباد الله- ثلاثة وصايا حكيمة يجدر بالمسلم أن يتأملها، وأن يجدّ ويجتهد في تحقيقها وتطبيقها: الوصية الأولى: السّمع والطاعة لولاة أمر المسلمين، والنصح لهم، وعدم الخروج عليهم، ونزع اليد من طاعتهم، والحذر من مفارقة جماعتهم؛ ومن خالف ذلك فمات مات مِيتة جاهلية.\n \nولهذا -معاشر المؤمنين- يجب أن يُعرف أن ولاية أمر الناس من أعظم واجبات الدِّين، بل لا قيام للدين إلا بها؛ فإن بني آدم لا تتم مصالحهم إلا بالاجتماع، ولا بد لهم عند الاجتماع من رأسٍ وأمير، ولا إمرة إلا بالسمع والطاعة، وولاة الأمر بإذن الله بهم تنتظم مصالح المسلمين، وتجتمع كلمتهم، وتُؤمَّن سبلهم، وتقام صلاتهم، ويُجاهد عدوهم، وبدونهم تتعطل الأحكام، وتعمّ الفوضى، ويختل الأمن، ويكثر السّلب والنهب، وأنواع الاعتداء، وينثلم صَرْح الإسلام، ولا يأمن الناس على دمائهم وأموالهم وأعراضهم.\n \nوالواجب اتخاذ الإمارة ديناً وقربةً يُتقرَّب بها إلى الله مع النصح للولاة والدعاء لهم بالتوفيق والسداد والصلاح والعافية، والحذر من سبّهم والطعن فيهم وغِشهم، وقد ثبت في الحديث الصحيح عن النبي -صلى الله عليه وسلم- أنه قال: \"لا تسبوا أمراءكم، ولا تغشوهم، ولا تبغضوهم، واتقوا الله واصبروا؛ فإن الأمر قريب\".\n \nالوصية الثانية -عباد الله- التي تضمنها هذا الحديث العظيم: تحقيق الأخوة الإيمانية، والرابطةِ الدّينية، والحذر من العصبيات المذمومة، والتعصبات المحمومة، والحميّات الجاهلية، والعصبيات العِرْقية التي تمزق ولا تجمع، وتشتّت ولا تؤلِّف، وتفسِد ولا تصلح، ومن آثارها الوخيمة: نشوء القتال تحت رايات عُمِّية يُغضَب فيها لعصبية، ويدعى إلى عصبية ويُتنصر لعصبية، ومن كان على هذا النهج فقُتل فقِتْلته جاهلية.\n \nالوصية الثالثة -معاشر المؤمنين-: حفظ وحدة المسلمين، ومراعاة حرماتهم والوفاء بعهودهم وعقودهم، وعدم إخفار ذممهم، والبعد عن الإضرار بهم وإيذائهم، ومن انحرف عن هذا السبيل المبارك، وخرج على المسلمين يضرب بَرَّهم وفاجرهم، ولا يتحاشى من مؤمنهم، ولا يفي لذي عهد عهده، فالنبي -صلى الله عليه وسلم- منه بَرَاء؛ ولهذا قال في الحديث: \"فَلَيْسَ مِنِّي وَلَسْتُ مِنْهُ\".\nفما أعظم هذه الوصايا، وما أشد حاجتنا -عباد الله- إلى تطبيقها لتتحقق لنا الخيرية، ولنأمن من الأخطار المحدقة والشرور المهلكة، والعواقب الوخيمة.\n \nعباد الله: ومن يتأمل ما سبق من وصايا وتوجيهات يدرك سوء حال وقبيحَ فعال من اتخذ إخافة المؤمنين، وإرعاب الآمنين، وقتل المسلمين والمستأمَنين، وتخريب المساكن، وتفجير الدور سبيلاً وطريقا، ويزعمون أنهم يصلحون: (أَلا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَكِن لاَّ يَشْعُرُونَ)[البقرة: 12].\n \nعباد الله: وإن من نعمة الله -سبحانه- علينا -معاشر المسلمين- تيسيره لولاة الأمر في هذه البلاد تتبّع هذه العناصر المفسدة والأيادي الآثمة والقضاء على أهل هذا الإجرام الفظيع والبغي الشنيع، والذي يزعم أربُابه أنه خيرٌ وإصلاح، وهيهات أن يكون هذا سبيل المصلحين.\nأعاذنا الله والمسلمين من الفتن ما ظهر منها وما بطن، ومنَّ علينا سبحانه بالأمن والإيمان والسلامة والإسلام؛ إنه سبحانه خير مسؤول، وأفضل مرجوٍّ ومأمول، وهو حسبنا ونعم الوكيل.\n \n \nالخطبة الثانية:\n \n \nالحمد لله عظيم الإحسان، واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله وصفية وخليله وأمينه على وحيه ومبلِّغُ النّاسِ شرْعَه؛ فصلوات الله وسلامه عليه وعلى آله وأصحابه أجمعين.\n \nأما بعد: معشر المؤمنين -عباد الله-: اتقوا الله -تعالى-، واعلموا أن تقوى الله -عز وجل- أساس السعادة، وسبيل الفلاح في الدنيا والآخرة، والعاقبة دائماً وأبداً لأهل التقوى.\n \nثم علينا -عباد الله- أن يستشعر كل واحد منا أنّ أَمْن هذه البلاد مسؤولية الجميع؛ يجب أن نرعى أمنه بمراقبة الله -تبارك وتعالى- وخشيته وتقواه والإقبال على طاعته جلّ وعلا، وحفظ أمره ونهيه، فهو جل وعلا الذي يؤمِّن الخائف، ويهدي الضال، ويهدي جل وعلا إلى سواء السبيل.\n \nوليحذر -ولا سيما شباب المسلمين- من الأفكار المنحرفة والسبل المعوجّة التي لا يترتب على وجودها إلا الأضرار الجسيمة، والأخطار العظيمة التي تجني على أربابها وغيرهم الويلات والفظائع.\n \nيجب علينا -عباد الله- أن نتقي الله -جل وعلا-، وأن نسعى في حفظ أمن هذه البلاد بتحقيق وسائل حفظ الأمن التي دلّ عليها كتاب الله وسنةُ نبيه -صلوات الله وسلامه عليه-، فهذه دعوة -عباد الله- لعودة صادقة، وأوبة حميدة إلى كتاب الله -عز وجل-، وسنةِ نبيه محمّد -صلى الله عليه وسلم-؛ فإن عزّ الأمة وسعادتها وطمأنينتها بلزوم كتاب الله وسنة محمد -صلوات الله وسلامه عليه-.\nوما وجود أمثال هؤلاء الشُذّاذ إلا لمخالفتهم لكتاب الله وهدي محمد -عليه الصلاة والسلام-؛ فلم يجنوا بهذه المخالفات والمفارقات لكتاب الله وسنة نبيه -عليه الصلاة والسلام- إلا هذه الأضرار التي نلمسها ونشاهدها بين وقت أو آخر؛ أرواحٌ تهدر، ونفوس تزهق، ومؤمنون يفزَّون، وأموال تدمّر وتهلك.\nوليس من وراء ذلك نتيجة إلا إيذاء -عباد الله- وانتهاك حرمات الله -جلّ وعلا-، ومفارقة كتاب الله وسنة نبيه -صلى الله عليه وسلم-.\nومن عَجَبٍ أن هؤلاء الآثمون يظنون أنهم مصلحون، وهم في الحقيقة مفسدون ولكن لا يشعرون.\n \nونسأل الله -عز وجل- أن يحفظ على أمة الإسلام أمْنها وإيمانها وإسلامها وسلامتها، وأن يهدي ضال المسلمين، وأن يردهم إلى الحق ردّا جميلا، وأن يعيذنا من الفتن كلها ما ظهر منها وما بطن.\n \nواعلموا -رعاكم الله- أن أصدق الكلام كلام الله، وخير الهدى هدى محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وعليكم بالجماعة فإن يد الله على الجماعة.\n \nوصلوا وسلموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\".\n \nاللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وارض اللهم عن الخلفاء الراشدين الأئمة المهديين؛ أبي بكر الصديق، وعمر الفاروق، وعثمان ذي النورين، وأبي الحسنين علي، وارض اللهم عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بمنك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم-.\n \nاللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين، اللهم وفق ولي أمرنا لما تحب وترضى وأعنه على البر والتقوى وسدده في أقواله وأعماله، وألبسه ثوب الصحة والعافية وارزقه البطانة الصالحة الناصحة، اللهم وفق جميع ولاة أمر المسلمين للعمل بكتابك واتباع سنة نبيك محمد -صلى الله عليه وسلم-، واجعلهم رحمة ورأفة على عبادك المؤمنين.\n \nاللهم آتِ نفوسنا تقواها زكها أنت خير من زكاها، أنت وليها ومولاها، اللهم إنا نسألك الهدى والتقى والعفة والغنى، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر.\n \nاللهم أصلح ذات بيننا وألف بين قلوبنا واهدنا سبل السلام، وأخرجنا من الظلمات إلى النور، وبارك لنا في أسماعنا وأبصارنا وأزواجنا وأموالنا وذرياتنا واجعلنا مباركين أينما كنا.\n \nاللهم اغفر لنا ما قدمنا وما أخرنا وما أسررنا وما أعلنا وما أسرفنا وما أنت أعلم به منا أنت المقدم وأنت المؤخر لا إله إلا أنت.\n \nاللهم اغفر لنا ذنبنا كله دقه وجله أوله وآخره سره وعلنه، اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.\nاللهم إنا نستغفرك إنك كنت غفارا؛ فأرسل السماء علينا مدرارا، اللهم اسقنا وأغثنا، اللهم اسقنا وأغثنا، اللهم اسقنا وأغثنا، اللهم إنا نسألك غيثاً مغيثا هنيئاً مريئا سحاً طبقا نافعاً غير ضار عاجلاً غير آجل، اللهم أغث قلوبنا بالإيمان وديارنا بالمطر، اللهم إنا نسألك سقيا رحمة لا سقيا هدم ولا عذاب ولا غرق، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا.\n \nوآخر دعوانا أن الحمد لله رب العالمين.\n \nوصلى الله وسلم وبارك وأنعم على عبده ورسوله الأمين نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منة الله على البشرية بالدين الإسلامي العظيم 2/وقفة مع حديث: &amp;quot;من خرجه من الطاعة وفارق الجماعة.... &amp;quot; 3/طاعة ولاة الأمر فريضة وطاعة وقربة 4/خطر التفرق ومفاسد الخروج على ولاة الأمر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">معاشر المؤمنين: إن من نعمة الله علينا بهذا الدين القويم: أن جعله سبحانه مباركاً على أهله؛ به تنتظم أمورهم، وتجتمع كلمتهم، ويلتئم شملهم، ويتحد صفهم، وتقوى شوكتهم، وبه تتحقق مصالحهم، وبه تندفع عنهم الشرور والآفات، وتزول عنهم المحن والرزيَّات، محقِّقاً لهم السعادة والطمأنينة والتمكين والعز والقوة المهابة والفوز والفلاح. وليس شيءٌ من ذلك متحقِّقا لأمة الإسلام إلا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"366920\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: معاشر المؤمنين -عباد الله-: اتقوا الله -تعالى-؛ فإن من اتقى الله وقاه وأرشده إلى خير أمور دينه ودنياه.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين: إن من نعمة الله علينا بهذا الدين القويم: أن جعله سبحانه مباركاً على أهله؛ به تنتظم أمورهم، وتجتمع كلمتهم، ويلتئم شملهم، ويتحد صفهم، وتقوى شوكتهم، وبه تتحقق مصالحهم، وبه تندفع عنهم الشرور والآفات، وتزول عنهم المحن والرزيَّات، محقِّقاً لهم السعادة والطمأنينة والتمكين والعز والقوة المهابة والفوز والفلاح.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وليس شيءٌ من ذلك متحقِّقا لأمة الإسلام إلا بتمسك صادق واعتصامٍ جاد بحبل الله المتين، ودينه القويم، وصراطه المستقيم.</p>\n<p>&nbsp;</p>\n<p>وهذه وقفة -عباد الله- مع حديثٍ عظيم ثابت عن رسولنا الكريم -صلى الله عليه وسلم- يبين فيه الجادّة السوية، والنهج السديد لانتظام مصالح المسلمين، واستقامة أمرهم، ويحذّر من المسالك المنحرفة، والطرائق المعوجّة التي لا يؤمن معها العثار، ولا تجلب للمسلمين إلا الأضرار والأخطار، فعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">مَنْ خَرَجَ مِنْ الطَّاعَةِ وَفَارَقَ الْجَمَاعَةَ فَمَاتَ مَاتَ مِيتَةً جَاهِلِيَّةً، وَمَنْ قَاتَلَ تَحْتَ رَايَةٍ عِمِّيَّةٍ يَغْضَبُ لِعَصَبَةٍ أَوْ يَدْعُو إِلَى عَصَبَةٍ أَوْ يَنْصُرُ عَصَبَةً فَقُتِلَ فَقِتْلَةٌ جَاهِلِيَّةٌ، وَمَنْ خَرَجَ عَلَى أُمَّتِي يَضْرِبُ بَرَّهَا وَفَاجِرَهَا وَلَا يَتَحَاشَى مِنْ مُؤْمِنِهَا وَلَا يَفِي لِذِي عَهْدٍ عَهْدَهُ فَلَيْسَ مِنِّي وَلَسْتُ مِنْهُ</span>\"</strong>(رواه الإمام مسلم في صحيحه).</p>\n<p>&nbsp;</p>\n<p>وقد تضمّن هذا الحديث -عباد الله- ثلاثة وصايا حكيمة يجدر بالمسلم أن يتأملها، وأن يجدّ ويجتهد في تحقيقها وتطبيقها: الوصية الأولى: السّمع والطاعة لولاة أمر المسلمين، والنصح لهم، وعدم الخروج عليهم، ونزع اليد من طاعتهم، والحذر من مفارقة جماعتهم؛ ومن خالف ذلك فمات مات مِيتة جاهلية.</p>\n<p>&nbsp;</p>\n<p>ولهذا -معاشر المؤمنين- يجب أن يُعرف أن ولاية أمر الناس من أعظم واجبات الدِّين، بل لا قيام للدين إلا بها؛ فإن بني آدم لا تتم مصالحهم إلا بالاجتماع، ولا بد لهم عند الاجتماع من رأسٍ وأمير، ولا إمرة إلا بالسمع والطاعة، وولاة الأمر بإذن الله بهم تنتظم مصالح المسلمين، وتجتمع كلمتهم، وتُؤمَّن سبلهم، وتقام صلاتهم، ويُجاهد عدوهم، وبدونهم تتعطل الأحكام، وتعمّ الفوضى، ويختل الأمن، ويكثر السّلب والنهب، وأنواع الاعتداء، وينثلم صَرْح الإسلام، ولا يأمن الناس على دمائهم وأموالهم وأعراضهم.</p>\n<p>&nbsp;</p>\n<p>والواجب اتخاذ الإمارة ديناً وقربةً يُتقرَّب بها إلى الله مع النصح للولاة والدعاء لهم بالتوفيق والسداد والصلاح والعافية، والحذر من سبّهم والطعن فيهم وغِشهم، وقد ثبت في الحديث الصحيح عن النبي -صلى الله عليه وسلم- أنه قال: <strong>\"<span style=\"color: #0000ff;\">لا تسبوا أمراءكم، ولا تغشوهم، ولا تبغضوهم، واتقوا الله واصبروا؛ فإن الأمر قريب</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>الوصية الثانية -عباد الله- التي تضمنها هذا الحديث العظيم: تحقيق الأخوة الإيمانية، والرابطةِ الدّينية، والحذر من العصبيات المذمومة، والتعصبات المحمومة، والحميّات الجاهلية، والعصبيات العِرْقية التي تمزق ولا تجمع، وتشتّت ولا تؤلِّف، وتفسِد ولا تصلح، ومن آثارها الوخيمة: نشوء القتال تحت رايات عُمِّية يُغضَب فيها لعصبية، ويدعى إلى عصبية ويُتنصر لعصبية، ومن كان على هذا النهج فقُتل فقِتْلته جاهلية.</p>\n<p>&nbsp;</p>\n<p>الوصية الثالثة -معاشر المؤمنين-: حفظ وحدة المسلمين، ومراعاة حرماتهم والوفاء بعهودهم وعقودهم، وعدم إخفار ذممهم، والبعد عن الإضرار بهم وإيذائهم، ومن انحرف عن هذا السبيل المبارك، وخرج على المسلمين يضرب بَرَّهم وفاجرهم، ولا يتحاشى من مؤمنهم، ولا يفي لذي عهد عهده، فالنبي -صلى الله عليه وسلم- منه بَرَاء؛ ولهذا قال في الحديث: <strong>\"<span style=\"color: #0000ff;\">فَلَيْسَ مِنِّي وَلَسْتُ مِنْهُ</span>\"</strong>.</p>\n<p>فما أعظم هذه الوصايا، وما أشد حاجتنا -عباد الله- إلى تطبيقها لتتحقق لنا الخيرية، ولنأمن من الأخطار المحدقة والشرور المهلكة، والعواقب الوخيمة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن يتأمل ما سبق من وصايا وتوجيهات يدرك سوء حال وقبيحَ فعال من اتخذ إخافة المؤمنين، وإرعاب الآمنين، وقتل المسلمين والمستأمَنين، وتخريب المساكن، وتفجير الدور سبيلاً وطريقا، ويزعمون أنهم يصلحون: <strong>(<span style=\"color: #ff0000;\">أَلا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَكِن لاَّ يَشْعُرُونَ</span>)</strong>[البقرة: 12].</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإن من نعمة الله -سبحانه- علينا -معاشر المسلمين- تيسيره لولاة الأمر في هذه البلاد تتبّع هذه العناصر المفسدة والأيادي الآثمة والقضاء على أهل هذا الإجرام الفظيع والبغي الشنيع، والذي يزعم أربُابه أنه خيرٌ وإصلاح، وهيهات أن يكون هذا سبيل المصلحين.</p>\n<p>أعاذنا الله والمسلمين من الفتن ما ظهر منها وما بطن، ومنَّ علينا سبحانه بالأمن والإيمان والسلامة والإسلام؛ إنه سبحانه خير مسؤول، وأفضل مرجوٍّ ومأمول، وهو حسبنا ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الحمد لله عظيم الإحسان، واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله وصفية وخليله وأمينه على وحيه ومبلِّغُ النّاسِ شرْعَه؛ فصلوات الله وسلامه عليه وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: معشر المؤمنين -عباد الله-: اتقوا الله -تعالى-، واعلموا أن تقوى الله -عز وجل- أساس السعادة، وسبيل الفلاح في الدنيا والآخرة، والعاقبة دائماً وأبداً لأهل التقوى.</p>\n<p>&nbsp;</p>\n<p>ثم علينا -عباد الله- أن يستشعر كل واحد منا أنّ أَمْن هذه البلاد مسؤولية الجميع؛ يجب أن نرعى أمنه بمراقبة الله -تبارك وتعالى- وخشيته وتقواه والإقبال على طاعته جلّ وعلا، وحفظ أمره ونهيه، فهو جل وعلا الذي يؤمِّن الخائف، ويهدي الضال، ويهدي جل وعلا إلى سواء السبيل.</p>\n<p>&nbsp;</p>\n<p>وليحذر -ولا سيما شباب المسلمين- من الأفكار المنحرفة والسبل المعوجّة التي لا يترتب على وجودها إلا الأضرار الجسيمة، والأخطار العظيمة التي تجني على أربابها وغيرهم الويلات والفظائع.</p>\n<p>&nbsp;</p>\n<p>يجب علينا -عباد الله- أن نتقي الله -جل وعلا-، وأن نسعى في حفظ أمن هذه البلاد بتحقيق وسائل حفظ الأمن التي دلّ عليها كتاب الله وسنةُ نبيه -صلوات الله وسلامه عليه-، فهذه دعوة -عباد الله- لعودة صادقة، وأوبة حميدة إلى كتاب الله -عز وجل-، وسنةِ نبيه محمّد -صلى الله عليه وسلم-؛ فإن عزّ الأمة وسعادتها وطمأنينتها بلزوم كتاب الله وسنة محمد -صلوات الله وسلامه عليه-.</p>\n<p>وما وجود أمثال هؤلاء الشُذّاذ إلا لمخالفتهم لكتاب الله وهدي محمد -عليه الصلاة والسلام-؛ فلم يجنوا بهذه المخالفات والمفارقات لكتاب الله وسنة نبيه -عليه الصلاة والسلام- إلا هذه الأضرار التي نلمسها ونشاهدها بين وقت أو آخر؛ أرواحٌ تهدر، ونفوس تزهق، ومؤمنون يفزَّون، وأموال تدمّر وتهلك.</p>\n<p>وليس من وراء ذلك نتيجة إلا إيذاء -عباد الله- وانتهاك حرمات الله -جلّ وعلا-، ومفارقة كتاب الله وسنة نبيه -صلى الله عليه وسلم-.</p>\n<p>ومن عَجَبٍ أن هؤلاء الآثمون يظنون أنهم مصلحون، وهم في الحقيقة مفسدون ولكن لا يشعرون.</p>\n<p>&nbsp;</p>\n<p>ونسأل الله -عز وجل- أن يحفظ على أمة الإسلام أمْنها وإيمانها وإسلامها وسلامتها، وأن يهدي ضال المسلمين، وأن يردهم إلى الحق ردّا جميلا، وأن يعيذنا من الفتن كلها ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>واعلموا -رعاكم الله- أن أصدق الكلام كلام الله، وخير الهدى هدى محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وعليكم بالجماعة فإن يد الله على الجماعة.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</strong>[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وارض اللهم عن الخلفاء الراشدين الأئمة المهديين؛ أبي بكر الصديق، وعمر الفاروق، وعثمان ذي النورين، وأبي الحسنين علي، وارض اللهم عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بمنك وكرمك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين، اللهم وفق ولي أمرنا لما تحب وترضى وأعنه على البر والتقوى وسدده في أقواله وأعماله، وألبسه ثوب الصحة والعافية وارزقه البطانة الصالحة الناصحة، اللهم وفق جميع ولاة أمر المسلمين للعمل بكتابك واتباع سنة نبيك محمد -صلى الله عليه وسلم-، واجعلهم رحمة ورأفة على عبادك المؤمنين.</p>\n<p>&nbsp;</p>\n<p>اللهم آتِ نفوسنا تقواها زكها أنت خير من زكاها، أنت وليها ومولاها، اللهم إنا نسألك الهدى والتقى والعفة والغنى، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح ذات بيننا وألف بين قلوبنا واهدنا سبل السلام، وأخرجنا من الظلمات إلى النور، وبارك لنا في أسماعنا وأبصارنا وأزواجنا وأموالنا وذرياتنا واجعلنا مباركين أينما كنا.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ما قدمنا وما أخرنا وما أسررنا وما أعلنا وما أسرفنا وما أنت أعلم به منا أنت المقدم وأنت المؤخر لا إله إلا أنت.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ذنبنا كله دقه وجله أوله وآخره سره وعلنه، اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.</p>\n<p>اللهم إنا نستغفرك إنك كنت غفارا؛ فأرسل السماء علينا مدرارا، اللهم اسقنا وأغثنا، اللهم اسقنا وأغثنا، اللهم اسقنا وأغثنا، اللهم إنا نسألك غيثاً مغيثا هنيئاً مريئا سحاً طبقا نافعاً غير ضار عاجلاً غير آجل، اللهم أغث قلوبنا بالإيمان وديارنا بالمطر، اللهم إنا نسألك سقيا رحمة لا سقيا هدم ولا عذاب ولا غرق، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا.</p>\n<p>&nbsp;</p>\n<p>وآخر دعوانا أن الحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>وصلى الله وسلم وبارك وأنعم على عبده ورسوله الأمين نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وجوب_لزوم_جماعة_المسلمين_وإمامهم.doc",
      "path": "/database/files/وجوب_لزوم_جماعة_المسلمين_وإمامهم.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%AC%D9%88%D8%A8-%D9%84%D8%B2%D9%88%D9%85-%D8%AC%D9%85%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%86-%D9%88%D8%A5%D9%85%D8%A7%D9%85%D9%87%D9%85-2/download-file/366921"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وجوب-لزوم-جماعة-المسلمين-وإمامهم-2"
}
