{
  "id": 2835,
  "title": "وجوب تدبر القرآن الكريم",
  "slug": "وجوب-تدبر-القرآن-الكريم",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/معنى التدبر وصفته 2/نماذج من تأثر النبي صلى الله عليه وسلم والسلف بالقرآن 3/ثمرات تدبر القرآن 4/من معينات التدبر.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    بركة القرآن وحقيقةَ الانتفاعِ به إنما تكون لمن لم يجعل أكبر همِّه التلاوةَ وحسب، بل أخذ بحظِّه من تدبُّره وتفهُّم معانيه. والتدبر هو \"أن يشغل القارئ قلبَه بالتفكُّر في معنى ما يلفِظُ به، فيعرفَ معنى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nأيها المؤمنون: إن القرآن العظيم يؤثر في القلوب القاسية، ويتغلغل إلى النفوس اللاهية، يحرك فيها مكامن الاتعاظ والاعتبار، كيف لا وهذا القرآن، لو أنزل على جبل لرأيته خاشعاً متصدعاً، قال تعالى: (لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ)[الحشر: 21].\n \nفللقرآن أثره العظيم في حياة الناس؛ سواءً كانوا من أوليائه أو من أعدائه، وقد ثبت ذلك في تصرفات الناس كافة بعد نزول القرآن الكريم، من ذلك أن جبير بن مطعم -رضي الله عنه- قال: \"قدمت على النبي -صلى الله عليه وسلم- المدينة -في وفد أسارى بدر- فسمعته يقرأ في المغرب بالطور فلما بلغ: (أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ * أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ بَلْ لَا يُوقِنُونَ)[الطور:35-36]، كاد قلبي أن يطير\".\nولقد أثَّر القرآن على عبَّاد النصارى؛ كما قال الله تعالى: (وَإِذَا سَمِعُوا مَا أُنْزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنَ الدَّمْعِ مِمَّا عَرَفُوا مِنَ الْحَقِّ)[المائدة: 83]، وهكذا الجن الذين استمعوا إلى الرسول -صلى الله عليه وسلم- وهو يتلو القرآن، قال تعالى: (وَإِذْ صَرَفْنَا إِلَيْكَ نَفَرًا مِنَ الْجِنِّ يَسْتَمِعُونَ الْقُرْآنَ فَلَمَّا حَضَرُوهُ قَالُوا أَنْصِتُوا فَلَمَّا قُضِيَ وَلَّوْا إِلَى قَوْمِهِمْ مُنْذِرِينَ)[الأحقاف:29].\n \nوقد أوضح النبي -صلى الله عليه وسلم- لأمته النهجَ الأمثلَ للانتفاع بالقرآن والاهتداء بهديه؛ فبه تتجلَّى بركتُه، ويستبينُ سبيلُ العمل به، فبيَّن ما للاشتغال بتلاوة هذا الكتاب من بركةٍ تغمُر من يتلوه بالحسنات والأجر الكبير، وترقَى به إلى المقامات العالية، والمنازلَ الشريفة التي أعدَّها الله لحمَلَته يوم القيامة، قال -صلوات الله وسلامه عليه-: \"اقرأوا القرآن؛ فإنه يأتي يوم القيامة شفيعًا لأصحابه\"(أخرجه مسلم)، وقال -عليه الصلاة والسلام-: \"يُقال لصاحب القرآن يوم القيامة: اقرأ وارتقِ ورتِّل كما كنتَ تُرتِّل في الدنيا؛ فإن منزلتك عند آخر آيةٍ تقرأ بها\"(أحمد والترمذي وأبو داود).\nغير أنه -صلى الله عليه وسلم- لم يقصُر البيانَ على هذا؛ بل بيَّن للأمة أيضًا أن بركة القرآن وحقيقةَ الانتفاعِ به إنما تكون لمن لم يجعل أكبر همِّه التلاوةَ وحسب، بل أخذ بحظِّه من تدبُّره وتفهُّم معانيه.\nوالتدبر هو \"أن يشغل القارئ قلبَه بالتفكُّر في معنى ما يلفِظُ به، فيعرفَ معنى كل آية، ويتأمَّل ما فيها من الأوامر والنواهي، ويعتقدَ قبولَ ذلك؛ فإن كان مما قصَّر فيه فيما مضى اعتذَرَ واستغفرَ، وإذا مرَّ بآية رحمةٍ استبشَرَ وسأل، أو عذابٍ أشفقَ وتعوَّذ، أو تنزيهٍ نزَّه وعظَّم، أو دعاءٍ تضرَّع وطلبَ.\n \nوقد كان لرسول الله -صلى الله عليه وسلم- من هذا النصيبُ الأوفَى؛ فقد أخبر حذيفةُ بن اليمان -رضي الله عنه- أنه صلَّى معه -صلى الله عليه وسلم- ذات ليلة، فافتتحَ البقرة، قال: فقلتُ: يركعُ عند المائة، ثم مضى، فقلتُ: يُصلِّي بها، فمضى، فقلتُ: يركعُ بها، ثم افتتحَ النساءَ فقرأها، ثم افتتحَ آل عمران فقرأها، يقرأ مُترسِّلاً، إذا مضى بآيةٍ فيها تسبيحٌ سبَّح، وإذا مضى بسؤالٍ سأل، وإذا مرَّ بتعوُّذٍ تعوَّذ\"(أخرجه مسلم(.\n \nوقد كان -صلى الله عليه وسلم- يتأثر بالقرآن أشد تأثر إذا قرأه أو قرئ عليه؛ فعن عبد الله بن مسعود -رضي الله عنه- أنه قال: قال لي رسول الله -صلى الله عليه وسلم-: \"اقرأ عليّ القرآن\"، فقلت: أقرأ عليك وعليك أنزل؟! فقال: \"إني أحب أن أسمعه من غيري\"، قال: فقرأت عليه من سورة النساء حتى إذا بلغت قوله تعالى: (فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلاءِ شَهِيدًا)[النساء: 41]، قال: \"حسبك\"، قال ابن مسعود: فالتفت إليه فإذا عيناه تذرفان. (متفق عليه).\nوقد بلغ -عليه الصلاة والسلام- في تدبُّر القرآن، وكمال التفكُّر فيه، واستحضار معانيه في القلب، واستشعار عظمة ربه مبلغًا حملَه على أن قام في ليلةٍ بآية واحدةٍ يُكرِّرها؛ فعن أبي ذرٍّ الغفاري -رضي الله عنه- أنه قال: قام النبي -صلى الله عليه وسلم- بآيةٍ حتى أصبح، بها يركع، وبها يسجُد، وهي قوله -سبحانه-: (إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[المائدة:118]. (أحمد والنسائي وابن ماجه).\n \nأيها المؤمنون: ولا عجبَ أن يكون لهذا الهدي النبوي أثرُه البالغُ في قلوبِ وعقول سلفنا الصالح -رضوان الله عليهم-؛ قال عبدالله بن عروة ببن الزبير: قلت لجدتي أسماء بنت أبي بكر كيف كان أصحاب رسول الله -صلى الله عليه وسلم- إذا سمعوا القرآن؟ قالت: \"تدمع أعينهم وتقشعر جلودهم كما نعتهم الله\"، وعن أبي هريرة -رضي الله عنه- قال: لما نزلت: (أَفَمِنْ هَذَا الْحَدِيثِ تَعْجَبُونَ * وَتَضْحَكُونَ وَلا تَبْكُونَ)[النجم: 59-60]، فبكى أهل الصفة حتى جرت دموعهم على خدودهم، فلما سمع رسول الله -صلى الله عليه وسلم- حسهم بكى معهم قال: فبكينا ببكائه، فقال -صلى الله عليه وسلم-: \"لا يلج النار من بكى من خشية الله\"(رواه الترمذي).\n \nولما قال رسول الله -صلى الله عليه وسلم-: \"مروا أبا بكر فليصل بالناس\"، قالت عائشة -رضي الله عنها: إن أبا بكر رجل رقيق، إذا قرأ القرآن غلب عليه البكاء، (البخاري ومسلم)؛ أي أنه كان يتأثر بالقرآن حتى أنه لا يملك نفسه من البكاء عند القراءة.\nوكان لعمر -رضي الله عنه- في وجهه خطان من البكاء، وسمع رجلا يتهجد في الليل ويقرأ سورة الطور فلما بلغ إلى قوله -تعالى- (إِنَّ عَذَابَ رَبِّكَ لَوَاقِعٌ * مَا لَهُ مِنْ دَافِعٍ)[الطور: 7-8]، قال عمر: \"قسم ورب الكعبة حق\"، ثم رجع إلى منزله فمرض شهرا يعوده الناس لا يدرون ما مرضه، وقال ابن أبي مليكة: \"صحبت ابن عباس -يعني في السفر- فإذا نزل قام شطر الليل ويرتل القرآن حرفا حرفا، ويكثر في ذلك من النشيج والنحيب\".\n \nوعن أبي بكر بن عياش قال: \"صليت خلف فضيل بن عياض صلاة المغرب وإلى جانبي علي بن فضيل فقرأ الفضيل: (أَلْهَاكُمُ التَّكَاثُرُ)[التكاثر:1]، فلما بلغ (لَتَرَوُنَّ الْجَحِيمَ)[التكاثر:6]، سقط علي مغشيا عليه وبقي الفضيل لا يقدر يجاوز الآية، ثم صلى بنا صلاة خائف، قال: ثم رابطت علياً فما أفاق إلا في نصف الليل\".\n \nاللهم ارزقنا تلاوة كتابك، وتدبر آياته، والعمل به.\n \nأقول قولي هذا وأستغفر الله لي ولكم، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على عبده الأمين، وعلى آله وأصحابه والتابعين، وبعد:\n \nأيها الإخوة: إن للتفكر في الآيات أثرًا كبيرًا في خشوع القلب والجوارح، قال -سبحانه-: (أَفَلا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا)[محمد: 24]، وإن من ثمرات هذا التدبر:\nفهم مراد الله تعالى من الآيات: وهو مقصد عظيم من مقاصد الْقُرْآنِ؛ كما قال الله تَعَالَى: (انْظُرْ كَيْفَ نُصَرِّفُ الآيَاتِ لَعَلَّهُمْ يَفْقَهُونَ) قال ابن كثير: أَيْ: \"نُبَيِّنُهَا وَنُوَضِّحُهَا ونُقِرُّهَا (لَعَلَّهُمْ يَفْقَهُونَ) أَيْ: يَفْهَمُونَ وَيَتَدَبَّرُونَ عَنِ اللَّهِ آيَاتِهِ وَحُجَجَهُ وَبَرَاهِينَهُ\".\n \nومن ثمرات التدبر: تحقيق الخشية من الله تعالى؛ وذلك باستحضار عظمة الله تعالى، واستشعار خشيته من جلال كلامه، وعظيم خطابه، ووقع ألفاظه، التي تكاد تنخلع لها قلوب المؤمنين، قَالَ اللَّهُ تَعَالَى: (اللَّهُ نزلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ).\n \nومن ثمراته: حصول اليقين الدافع للعمل. يقول العلامة السعدي: \"ومن فوائد التدبر لكتاب الله: أنه بذلك يصل العبد إلى درجة اليقين والعلم بأنه كلام الله، لأنه يراه يصدق بعضه بعضاً، ويوافق بعضه بعضاً\".\nومنها: تَيسِيرُ العَمَلِ بالْقُرْآنِ، قَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-: \"لَا يَغُرَّنَّكُمْ مَنْ قَرَأَ الْقُرْآنَ، إِنَّمَا هُوَ كَلَامٌ يُتَكَلَّمُ بِهِ، وَلَكِنِ انْظُرُوا إِلَى مَنْ يَعْمَلُ بِهِ\"، وَقَالَ الحسنُ بنُ علي -رَضِيَ اللَّهُ عَنْهُمَا-: \"إن مَن كَان قبلكم رأوا القُرآن رسائلَ من ربِّهم؛ فكانوا يتدبرونها بالليل، ويتفقدونها في بالنهار\".\nأيها الإخوة: هناك خُطُواتٌ عمليةٌ ووسائلُ تعين على تدبر القرآن الكريم، منها:\nاستشعارُ عَظَمَةِ القرآنِ؛ وكيف لا يَسْتَشْعِرُ عَظَمَةَ القرآن مَنْ عَرَفَ أنَّ القرآنَ هو كلامُ الله -تعالى-، لقد وصف الله -تعالى- تأثُّرَ المؤمنين بالقرآن فقال -سبحانه-: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آَيَاتُهُ زَادَتْهُمْ إِيمَاناً).\n \nومما يعين على تدبر القرآن: أنْ يَحْسبَ أنه هو المخاطب بالقرآن الكريم؛ فماذا لو حَسِبَ كلٌّ منَّا أنَّ القرآن قد أنزل عليه، وأنه هو المخاطب به؛ فكيف سيَتَلَقَّى رسائلَهُ ومواعظَهُ، وأوامرَهُ ونواهيَهُ؟.\n \nومما يعين على التدبر: تَكْرارُ الآيةِ وتَرديدُها؛ فذلك له أثرٌ عظيمٌ في حضورِ القلبِ واستحضارِ الآياتِ والتأثُّرِ بها؛ ففي التَّكْرَارِ تقريرٌ للمعاني في النفس، وتثبيتٌ لها في الصدر، عن أَبي ذَرٍّ أن النَّبِيَّ -صلى الله عليه وسلم- قَامَ بِآيَةٍ يُرَدِّدُهَا حَتَّى أَصْبَحَ وهي قوله -تعالى-: (إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ) (رواه النسائي وابن ماجه).\n \nوممّا يعين على تدبر القرآن: ترتيل القرآن وعدم الإسراع في قراءته؛ لقول الله -تعالى-: (وَرَتِّلِ الْقُرْآنَ تَرْتِيلاً)[المزمل: 4]، وقال: (لاَ تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِه)[القيامة: 16].\n \nومما يعين على تدبر القرآن: التفاعل مع الآيات بالسؤال والتعوذ والاستغفار ونحوِهِ عند مناسبة ذلك؛ فذلك يعين على حضور القلب عند التلاوة، وهكذا كان النبي -عليه الصلاة والسلام- \"يَقْرَأُ مُتَرَسِّلاً، إِذَا مَرَّ بِآيَةٍ فِيهَا تَسْبِيحٌ سَبَّحَ، وَإِذَا مَرَّ بِسُؤَالٍ سَأَلَ، وَإِذَا مَرَّ بِتَعَوُّذٍ تَعَوَّذَ\"(رواه مسلم).\n \nومما يعين على التدبر: الاطلاع على ما ورد في تفسير الآية؛ لفهم معناها، والعودة إلى فهم السلف وتدبرهم وتعاملهم معها.\n \nفلنعطِ القرآن حقه من القرآءة والتدبر والعمل؛ فإنه لا عز ولا رفعة لنا إلا بالقرآن.\n \nاللهم اجعلنا من أهل القرآن الذين هم أهلك وخاصتك.\n \nألا صلوا وسلموا على الحبيب المصطفى، فقد أمركم الله بذلك في كتابه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).\n \n \nالمصدر: وجوب تدبر القرآن؛ للشيخ د. أسامة بن عبدالله خياط",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معنى التدبر وصفته 2/نماذج من تأثر النبي صلى الله عليه وسلم والسلف بالقرآن 3/ثمرات تدبر القرآن 4/من معينات التدبر.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">بركة القرآن وحقيقةَ الانتفاعِ به إنما تكون لمن لم يجعل أكبر همِّه التلاوةَ وحسب، بل أخذ بحظِّه من تدبُّره وتفهُّم معانيه. والتدبر هو \"أن يشغل القارئ قلبَه بالتفكُّر في معنى ما يلفِظُ به، فيعرفَ معنى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"338337\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن القرآن العظيم يؤثر في القلوب القاسية، ويتغلغل إلى النفوس اللاهية، يحرك فيها مكامن الاتعاظ والاعتبار، كيف لا وهذا القرآن، لو أنزل على جبل لرأيته خاشعاً متصدعاً، قال تعالى: (<strong><span style=\"color: #ff0000;\">لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ</span></strong>)[الحشر: 21].</p>\n<p>&nbsp;</p>\n<p>فللقرآن أثره العظيم في حياة الناس؛ سواءً كانوا من أوليائه أو من أعدائه، وقد ثبت ذلك في تصرفات الناس كافة بعد نزول القرآن الكريم، من ذلك أن جبير بن مطعم -رضي الله عنه- قال: \"قدمت على النبي -صلى الله عليه وسلم- المدينة -في وفد أسارى بدر- فسمعته يقرأ في المغرب بالطور فلما بلغ: (<strong><span style=\"color: #ff0000;\">أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ * أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ بَلْ لَا يُوقِنُونَ</span></strong>)[الطور:35-36]، كاد قلبي أن يطير\".</p>\n<p>ولقد أثَّر القرآن على عبَّاد النصارى؛ كما قال الله تعالى: (<strong><span style=\"color: #ff0000;\">وَإِذَا سَمِعُوا مَا أُنْزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنَ الدَّمْعِ مِمَّا عَرَفُوا مِنَ الْحَقِّ</span></strong>)[المائدة: 83]، وهكذا الجن الذين استمعوا إلى الرسول -صلى الله عليه وسلم- وهو يتلو القرآن، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَإِذْ صَرَفْنَا إِلَيْكَ نَفَرًا مِنَ الْجِنِّ يَسْتَمِعُونَ الْقُرْآنَ فَلَمَّا حَضَرُوهُ قَالُوا أَنْصِتُوا فَلَمَّا قُضِيَ وَلَّوْا إِلَى قَوْمِهِمْ مُنْذِرِينَ</span></strong>)[الأحقاف:29].</p>\n<p>&nbsp;</p>\n<p>وقد أوضح النبي -صلى الله عليه وسلم- لأمته النهجَ الأمثلَ للانتفاع بالقرآن والاهتداء بهديه؛ فبه تتجلَّى بركتُه، ويستبينُ سبيلُ العمل به، فبيَّن ما للاشتغال بتلاوة هذا الكتاب من بركةٍ تغمُر من يتلوه بالحسنات والأجر الكبير، وترقَى به إلى المقامات العالية، والمنازلَ الشريفة التي أعدَّها الله لحمَلَته يوم القيامة، قال -صلوات الله وسلامه عليه-: \"<strong><span style=\"color: #0000ff;\">اقرأوا القرآن؛ فإنه يأتي يوم القيامة شفيعًا لأصحابه</span></strong>\"(أخرجه مسلم)، وقال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">يُقال لصاحب القرآن يوم القيامة: اقرأ وارتقِ ورتِّل كما كنتَ تُرتِّل في الدنيا؛ فإن منزلتك عند آخر آيةٍ تقرأ بها</span></strong>\"(أحمد والترمذي وأبو داود).</p>\n<p>غير أنه -صلى الله عليه وسلم- لم يقصُر البيانَ على هذا؛ بل بيَّن للأمة أيضًا أن بركة القرآن وحقيقةَ الانتفاعِ به إنما تكون لمن لم يجعل أكبر همِّه التلاوةَ وحسب، بل أخذ بحظِّه من تدبُّره وتفهُّم معانيه.</p>\n<p>والتدبر هو \"أن يشغل القارئ قلبَه بالتفكُّر في معنى ما يلفِظُ به، فيعرفَ معنى كل آية، ويتأمَّل ما فيها من الأوامر والنواهي، ويعتقدَ قبولَ ذلك؛ فإن كان مما قصَّر فيه فيما مضى اعتذَرَ واستغفرَ، وإذا مرَّ بآية رحمةٍ استبشَرَ وسأل، أو عذابٍ أشفقَ وتعوَّذ، أو تنزيهٍ نزَّه وعظَّم، أو دعاءٍ تضرَّع وطلبَ.</p>\n<p><strong>&nbsp;</strong></p>\n<p>وقد كان لرسول الله -صلى الله عليه وسلم- من هذا النصيبُ الأوفَى؛ فقد أخبر حذيفةُ بن اليمان -رضي الله عنه- أنه صلَّى معه -صلى الله عليه وسلم-<span style=\"color: #008000;\"> ذات ليلة، فافتتحَ البقرة، قال: فقلتُ: يركعُ عند المائة، ثم مضى، فقلتُ: يُصلِّي بها، فمضى، فقلتُ: يركعُ بها، ثم افتتحَ النساءَ فقرأها، ثم افتتحَ آل عمران فقرأها، يقرأ مُترسِّلاً، إذا مضى بآيةٍ فيها تسبيحٌ سبَّح، وإذا مضى بسؤالٍ سأل، وإذا مرَّ بتعوُّذٍ تعوَّذ</span>\"(أخرجه مسلم(.</p>\n<p>&nbsp;</p>\n<p>وقد كان -صلى الله عليه وسلم- يتأثر بالقرآن أشد تأثر إذا قرأه أو قرئ عليه؛ فعن عبد الله بن مسعود -رضي الله عنه- أنه قال: قال لي رسول الله -صلى الله عليه وسلم-: \"اقرأ عليّ القرآن\"، فقلت: أقرأ عليك وعليك أنزل؟! فقال: \"<strong><span style=\"color: #0000ff;\">إني أحب أن أسمعه من غيري</span></strong>\"، قال: فقرأت عليه من سورة النساء حتى إذا بلغت قوله تعالى: (<strong><span style=\"color: #ff0000;\">فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلاءِ شَهِيدًا</span></strong>)[النساء: 41]، قال: \"<strong><span style=\"color: #0000ff;\">حسبك</span></strong>\"، قال ابن مسعود: فالتفت إليه فإذا عيناه تذرفان. (متفق عليه).</p>\n<p>وقد بلغ -عليه الصلاة والسلام- في تدبُّر القرآن، وكمال التفكُّر فيه، واستحضار معانيه في القلب، واستشعار عظمة ربه مبلغًا حملَه على أن قام في ليلةٍ بآية واحدةٍ يُكرِّرها؛ فعن أبي ذرٍّ الغفاري -رضي الله عنه- أنه قال: قام النبي -صلى الله عليه وسلم- بآيةٍ حتى أصبح، بها يركع، وبها يسجُد، وهي قوله -سبحانه-: (<strong><span style=\"color: #ff0000;\">إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</span></strong>)[المائدة:118]. (أحمد والنسائي وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ولا عجبَ أن يكون لهذا الهدي النبوي أثرُه البالغُ في قلوبِ وعقول سلفنا الصالح -رضوان الله عليهم-؛ قال عبدالله بن عروة ببن الزبير: قلت لجدتي أسماء بنت أبي بكر كيف كان أصحاب رسول الله -صلى الله عليه وسلم- إذا سمعوا القرآن؟ قالت: \"<strong><span style=\"color: #0000ff;\">تدمع أعينهم وتقشعر جلودهم كما نعتهم الله</span></strong>\"، وعن أبي هريرة -رضي الله عنه- قال: لما نزلت: (<strong><span style=\"color: #ff0000;\">أَفَمِنْ هَذَا الْحَدِيثِ تَعْجَبُونَ * وَتَضْحَكُونَ وَلا تَبْكُونَ</span></strong>)[النجم: 59-60]، فبكى أهل الصفة حتى جرت دموعهم على خدودهم، فلما سمع رسول الله -صلى الله عليه وسلم- حسهم بكى معهم قال: فبكينا ببكائه، فقال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا يلج النار من بكى من خشية الله</span></strong>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>ولما قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">مروا أبا بكر فليصل بالناس</span></strong>\"، قالت عائشة -رضي الله عنها: إن أبا بكر رجل رقيق، إذا قرأ القرآن غلب عليه البكاء، (البخاري ومسلم)؛ أي أنه كان يتأثر بالقرآن حتى أنه لا يملك نفسه من البكاء عند القراءة.</p>\n<p>وكان لعمر -رضي الله عنه- في وجهه خطان من البكاء، وسمع رجلا يتهجد في الليل ويقرأ سورة الطور فلما بلغ إلى قوله -تعالى- (<strong><span style=\"color: #ff0000;\">إِنَّ عَذَابَ رَبِّكَ لَوَاقِعٌ * مَا لَهُ مِنْ دَافِعٍ</span></strong>)[الطور: 7-8]، قال عمر: \"<span style=\"color: #008000;\">قسم ورب الكعبة حق</span>\"، ثم رجع إلى منزله فمرض شهرا يعوده الناس لا يدرون ما مرضه، وقال ابن أبي مليكة: \"<span style=\"color: #008000;\">صحبت ابن عباس -يعني في السفر- فإذا نزل قام شطر الليل ويرتل القرآن حرفا حرفا، ويكثر في ذلك من النشيج والنحيب</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن أبي بكر بن عياش قال: \"صليت خلف فضيل بن عياض صلاة المغرب وإلى جانبي علي بن فضيل فقرأ الفضيل: (<span style=\"color: #ff0000;\"><strong>أَلْهَاكُمُ التَّكَاثُرُ</strong></span>)[التكاثر:1]، فلما بلغ (<strong><span style=\"color: #ff0000;\">لَتَرَوُنَّ الْجَحِيمَ</span></strong>)[التكاثر:6]، سقط علي مغشيا عليه وبقي الفضيل لا يقدر يجاوز الآية، ثم صلى بنا صلاة خائف، قال: ثم رابطت علياً فما أفاق إلا في نصف الليل\".</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا تلاوة كتابك، وتدبر آياته، والعمل به.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على عبده الأمين، وعلى آله وأصحابه والتابعين، وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن للتفكر في الآيات أثرًا كبيرًا في خشوع القلب والجوارح، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">أَفَلا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا</span></strong>)[محمد: 24]، وإن من ثمرات هذا التدبر:</p>\n<p>فهم مراد الله تعالى من الآيات: وهو مقصد عظيم من مقاصد الْقُرْآنِ؛ كما قال الله تَعَالَى: (<strong><span style=\"color: #ff0000;\">انْظُرْ كَيْفَ نُصَرِّفُ الآيَاتِ لَعَلَّهُمْ يَفْقَهُونَ</span></strong>) قال ابن كثير: أَيْ: \"نُبَيِّنُهَا وَنُوَضِّحُهَا ونُقِرُّهَا (<strong><span style=\"color: #ff0000;\">لَعَلَّهُمْ يَفْقَهُونَ</span></strong>) أَيْ: يَفْهَمُونَ&nbsp;وَيَتَدَبَّرُونَ&nbsp;عَنِ اللَّهِ آيَاتِهِ وَحُجَجَهُ وَبَرَاهِينَهُ\".</p>\n<p>&nbsp;</p>\n<p>ومن ثمرات التدبر: تحقيق الخشية من الله تعالى؛ وذلك باستحضار عظمة الله تعالى، واستشعار خشيته من جلال كلامه، وعظيم خطابه، ووقع ألفاظه، التي تكاد تنخلع لها قلوب المؤمنين، قَالَ اللَّهُ تَعَالَى: (<strong><span style=\"color: #ff0000;\">اللَّهُ نزلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ</span></strong>).</p>\n<p>&nbsp;</p>\n<p>ومن ثمراته: حصول اليقين الدافع للعمل. يقول العلامة السعدي: \"<span style=\"color: #008000;\">ومن فوائد التدبر لكتاب الله: أنه بذلك يصل العبد إلى درجة اليقين والعلم بأنه كلام الله، لأنه يراه يصدق بعضه بعضاً، ويوافق بعضه بعضاً</span>\".</p>\n<p>ومنها: تَيسِيرُ العَمَلِ بالْقُرْآنِ، قَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color: #008000;\">لَا يَغُرَّنَّكُمْ مَنْ قَرَأَ الْقُرْآنَ، إِنَّمَا هُوَ كَلَامٌ يُتَكَلَّمُ بِهِ، وَلَكِنِ انْظُرُوا إِلَى مَنْ يَعْمَلُ بِهِ</span>\"، وَقَالَ الحسنُ بنُ علي -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color: #008000;\">إن مَن كَان قبلكم رأوا القُرآن رسائلَ من ربِّهم؛ فكانوا يتدبرونها بالليل، ويتفقدونها في بالنهار</span>\".</p>\n<p>أيها الإخوة: هناك خُطُواتٌ عمليةٌ ووسائلُ تعين على تدبر القرآن الكريم، منها:</p>\n<p>استشعارُ عَظَمَةِ القرآنِ؛ وكيف لا يَسْتَشْعِرُ عَظَمَةَ القرآن مَنْ عَرَفَ أنَّ القرآنَ هو كلامُ الله -تعالى-، لقد وصف الله -تعالى- تأثُّرَ المؤمنين بالقرآن فقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آَيَاتُهُ زَادَتْهُمْ إِيمَاناً</span></strong>).</p>\n<p>&nbsp;</p>\n<p>ومما يعين على تدبر القرآن: أنْ يَحْسبَ أنه هو المخاطب بالقرآن الكريم؛ فماذا لو حَسِبَ كلٌّ منَّا أنَّ القرآن قد أنزل عليه، وأنه هو المخاطب به؛ فكيف سيَتَلَقَّى رسائلَهُ ومواعظَهُ، وأوامرَهُ ونواهيَهُ؟.</p>\n<p>&nbsp;</p>\n<p>ومما يعين على التدبر: تَكْرارُ الآيةِ وتَرديدُها؛ فذلك له أثرٌ عظيمٌ في حضورِ القلبِ واستحضارِ الآياتِ والتأثُّرِ بها؛ ففي التَّكْرَارِ تقريرٌ للمعاني في النفس، وتثبيتٌ لها في الصدر، عن أَبي ذَرٍّ أن النَّبِيَّ -صلى الله عليه وسلم- قَامَ بِآيَةٍ يُرَدِّدُهَا حَتَّى أَصْبَحَ وهي قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</span></strong>) (رواه النسائي وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وممّا يعين على تدبر القرآن: ترتيل القرآن وعدم الإسراع في قراءته؛ لقول الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَرَتِّلِ الْقُرْآنَ تَرْتِيلاً</span></strong>)[المزمل: 4]، وقال: (<strong><span style=\"color: #ff0000;\">لاَ تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِه</span></strong>)[القيامة: 16].</p>\n<p>&nbsp;</p>\n<p>ومما يعين على تدبر القرآن: التفاعل مع الآيات بالسؤال والتعوذ والاستغفار ونحوِهِ عند مناسبة ذلك؛ فذلك يعين على حضور القلب عند التلاوة، وهكذا كان النبي -عليه الصلاة والسلام- \"<strong><span style=\"color: #0000ff;\">يَقْرَأُ مُتَرَسِّلاً، إِذَا مَرَّ بِآيَةٍ فِيهَا تَسْبِيحٌ سَبَّحَ، وَإِذَا مَرَّ بِسُؤَالٍ سَأَلَ، وَإِذَا مَرَّ بِتَعَوُّذٍ تَعَوَّذَ</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومما يعين على التدبر: الاطلاع على ما ورد في تفسير الآية؛ لفهم معناها، والعودة إلى فهم السلف وتدبرهم وتعاملهم معها.</p>\n<p>&nbsp;</p>\n<p>فلنعطِ القرآن حقه من القرآءة والتدبر والعمل؛ فإنه لا عز ولا رفعة لنا إلا بالقرآن.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من أهل القرآن الذين هم أهلك وخاصتك.</p>\n<p>&nbsp;</p>\n<p>ألا صلوا وسلموا على الحبيب المصطفى، فقد أمركم الله بذلك في كتابه فقال: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>المصدر: وجوب تدبر القرآن؛ للشيخ د. أسامة بن عبدالله خياط</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وجوب_تدبر_القرآن_الكريم.doc",
      "path": "/database/files/وجوب_تدبر_القرآن_الكريم.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%AC%D9%88%D8%A8-%D8%AA%D8%AF%D8%A8%D8%B1-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85/download-file/338339"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وجوب-تدبر-القرآن-الكريم"
}
