{
  "id": 1856,
  "title": "وجوه الإحسان في صلة الأرحام",
  "slug": "وجوه-الإحسان-في-صلة-الأرحام",
  "author": {
    "name_prefix": null,
    "first_name": "ماهر",
    "last_name": "بن حمد المعيقلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحكمة من خلق الله الناس جميعا من نفس واحدة 2/بعض فضائل صلة الرحم 3/من أبواب صلة الرحم 4/أفضل أنواع صلة الرحم 5/التحذير من قطيعة الرحم 6/الإحسان إلى ذوي الأرحام ولو كانوا على غير الإسلام 6/صلة الرحم البعيدة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ صلةَ الرحمِ، علامةٌ من علامات كمال الإيمان، وخَصلةٌ من خصال أهل الإحسان، فمِنْ مقاصدِ الإسلامِ العاليةِ، وركائزِه العظامِ الساميةِ، نشرُ المحبة بين العباد، ونبذُ التخاصمِ والأحقاد؛ فلذا أمرتِ الشريعةُ بصلة الأرحام، وإِنْ كانوا على غير الإسلام؛ نعم، وإن كانوا على غير الإسلام...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد الله خالق الأنام، المحمود -سبحانه- أبدًا على الدوام، حثَّ المؤمنينَ على المحبة والوئام، وندَبَهم إلى صلة الأرحام، وحذَّرَهم من القطيعة والخصام، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ سيدنا محمدًا عبدُه ورسولُه، نبي الرحمة ورسول السلام، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه الكرام، عددَ تعاقُب الليالي والأيام، وانقضاء الشهور والأعوام.\n \nأما بعدُ، مَعاشِرَ المؤمنينَ: فأوصيكم ونفسي بتقوى الله وطاعته، فطاعتُه أجَلُّ نعمةٍ، وتقواه أعظمُ عصمةٍ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\n \nأُمَّةَ الإسلامِ: خلَقَنا اللهُ -عز وجل- بحكمته وتقديره، من نَفْس واحدة، وخلَق منها زوجَها، وبثَّ منهما رجالًا كثيرًا ونساءً، يلتقون في وشيجة واحدة، ويتَّصِلون برحم واحدة؛ (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا)[الْحُجُرَاتِ: 13]، فصلةُ الرحمِ، والإحسانُ إليهم، صفةٌ كريمةٌ، تعلو بها المراتبُ، وتَحسُن بها العواقبُ، أخَذ اللهُ عليها ميثاقَ أهل الكتاب مِن قَبلِنا، فقال جلَّ وعلا: (وَإِذْ أَخَذْنَا مِيثَاقَ بَنِي إِسْرَائِيلَ لَا تَعْبُدُونَ إِلَّا اللَّهَ وَبِالْوَالِدَيْنِ إِحْسَانًا وَذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَقُولُوا لِلنَّاسِ حُسْنًا)[الْبَقَرَةِ: 83].\n \nوهي من خصال نبيِّنا -صلى الله عليه وسلم-، ومن فضائله التي عُرِفَ بها قبلَ بِعثَتِه، فحينَ رجَع من غار حراء، فَزِعًا وَجِلًا، قال لخديجة -رضي الله عنها وأرضاها-: \"قَدْ خَشِيتُ عَلَى نَفْسِي\"، قَالَتْ: \"كَلَّا أَبْشِرْ، فَوَاللَّهِ لا يُخْزِيكَ اللَّهُ أَبَدًا، إِنَّكَ لَتَصِلُ الرَّحِمَ\"(رواه البخاري ومسلم).\n \nفصلةُ الرحم من أوائل ما شُرع من الفضائل، في دعوة الإسلام، وهي من أول وصايا النبي -صلى الله عليه وسلم- حين هاجَر إلى طابة، ففي سنن ابن ماجه، قال عبد الله بن سلام -رضي الله عنه-: \"لَمَّا قَدِمَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْمَدِينَةِ انْجَفَلَ النَّاسُ قِبَلَهُ، وَقِيلَ: قَدِمَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، ‌فَجِئْتُ ‌فِي ‌النَّاسِ ‌لِأَنْظُرَ، فَلَمَّا تَبَيَّنْتُ وَجْهَهُ عَرَفْتُ أَنَّ وَجْهَهُ لَيْسَ بِوَجْهِ كَذَّابٍ، فَكَانَ أَوَّلَ شَيْءٍ سَمِعْتُهُ تَكَلَّمَ بِهِ أَنْ قَالَ: \"يَا أَيُّهَا النَّاسُ، أَفْشُوا السَّلَامَ، وَأَطْعِمُوا الطَّعَامَ، وَصِلُوا الْأَرْحَامَ، وَصَلُّوا بِاللَّيْلِ وَالنَّاسُ نِيَامٌ، تَدْخُلُوا الْجَنَّةَ بِسَلَامٍ\".\n \nإخوةَ الإيمانِ: إنَّ صلة الرحم تُقوِّي عُرى القرابة، وتُزِيل الشحناءَ والعداوةَ، وتَزِيد في الأعمار، وتُعمِّر الديارَ، وتُبارِك في الأرزاق، فمَنْ أحَبَّ أن يُبسَطَ له في رزقه، ويُنسَأَ له في أثره؛ فَليَصِلْ رَحِمَهُ، والنفسُ الرحيمةُ الواصلةُ، الكريمةُ الباذلةُ، يُورِث اللهُ لها ذِكرًا حَسَنًا في الحياة، وبعدَ الممات، فتعيش بين الناس بذِكْرِها، والدعاءِ لها، ناهيكَ عمَّا لا يعلم به إلَّا اللهُ -جل جلاله-، ممَّا خَفِيَ من النِّعَم لها، ودَفْع النِّقَم عنها، وما ادَّخَرَه اللهُ -تعالى- لها في الآخرة؛ فصلة الرحم من أسباب الفوز بالجِنان، والنجاة من النيران.\n \nولصلة الرحم -يا عباد الله- أبواب شتَّى: زيارتهم، والدعاء لهم، وتَفَقُّدُ أحوالهم، وقضاءُ حوائجِهم، والإهداء إليهم، والتصدُّق على فقيرهم، وعيادة مريضهم، وإجابةُ دعوتِهم، ومشارَكتُهم في أفراحهم، ومواساتُهم في أتراحهم، مع بشاشةٍ في الوجه، ولِينِ المعاملةِ، وجِماعُ ذلك كله: الْإِحْسَانُ إِلَى الْأَقَارِبِ فِي الْمَقَالِ وَالْأَفْعَالِ، وَبَذْلِ الْأَمْوَالِ، قال الإمام النوويّ: \"الإحسان إلى الأقارب على حسب حال الواصل والموصول، فتارةً تكون بالمال، وتارةً تكون بالخدمة، وتارةً تكون بالزيارة والسلام، وغير ذلك\" انتهى كلامه -رحمه الله-.\n \nولَمَّا أراد أبو طلحة -رضي الله عنه-، أن يتصدَّق بحديقته، قال له النبي -صلى الله عليه وسلم-: \"قَدْ سَمِعْتُ مَا قُلْتَ فِيهَا، وَإِنِّي أَرَى أَنْ تَجْعَلَهَا فِي الْأَقْرَبِينَ\"، فَقَسَمَهَا أَبُو طَلْحَةَ فِي أَقَارِبِهِ، وَبَنِي عَمِّهِ، (رواه البخاري ومسلم)، فخيرُ ما ينفقه الإنسان، ما يكون على قَرابَتِه، فمن كان له رحمٌ فقيرٌ، كان الإنفاقُ عليه صدقةً وصِلَةً، وإن كان من ذوي السَّعَة، كانت له هديةً وصلةً، ففي سنن ابن ماجه، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الصَّدَقَةُ عَلَى الْمِسْكِينِ صَدَقَةٌ، وَعَلَى ذِي الْقَرَابَةِ اثْنَتَانِ: صَدَقَةٌ وَصِلَةٌ\"، وفي (مسند الإمام أحمد): قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَفْضَلَ الصَّدَقَةِ، الصَّدَقَةُ عَلَى ذِي الرَّحِمِ الْكَاشِحِ\"، والكاشحُ هو الْمُعادِي، ولا شكَّ أن الصدقةَ عليه أقربُ إلى الإخلاص؛ لأن عداوتَه، تقتضي منعَ الصدقة، فبإكراهِ النفسِ على إعطائه، يَعظُم أجرُ الصدقة، بخلاف ذي الرحم المواصِل، فالحاملُ على إعطائه حاصلٌ.\n \nفأصدقُ الصلةِ الإحسانُ إلى الأقارب ولو أساؤوا، ودوامُ صلتهم ولو قَطَعُوا، طاعةً لله ورسوله، وأداء لحق أقاربه، ففي (صحيح مسلم): \"أَنَّ رَجُلًا قَالَ: يَا رَسُولَ اللهِ، إِنَّ لِي قَرَابَةً أَصِلُهُمْ وَيَقْطَعُونِي، وَأُحْسِنُ إِلَيْهِمْ وَيُسِيئُونَ إِلَيَّ، وَأَحْلُمُ عَنْهُمْ وَيَجْهَلُونَ عَلَيَّ، فَقَالَ -صلى الله عليه وسلم-: \"لَئِنْ كُنْتَ كَمَا قُلْتَ، فَكَأَنَّمَا تُسِفُّهُمُ الْمَلَّ، وَلَا يَزَالُ مَعَكَ مِنَ اللهِ ظَهِيرٌ عَلَيْهِمْ، مَا دُمْتَ عَلَى ذَلِكَ\"؛ أي أنَّ إحسانكَ إليهم، مع إساءتهم لكَ، يتنزَّل في قلوبهم منزلةَ النار الْمُحرِقة؛ لِمَا يجدون من ألم الخزي والفضيحة، الناشئ في قلبِ مَنْ قابَل الإحسانَ بالإساءة، واللهُ -تعالى- يؤيِّدُكَ بالصبر على جفائهم، ويُعلِيكَ عليهم، ما دمتَ على برك وإحسانك.\n \nوتزداد الصلةُ أجرًا، بإحسان الظنِّ بالقرابات، بتأويل الهفوات، وإقالة العثرات، والنظر في الزلات، بعين العاذر الكريم، حكي عن زوجة طلحة بن عبد الرحمن بن عوف، -رضي الله عنهم- جميعًا وكان أجود الناس في زمانه، أنَّها قالت: \"يا طلحة، ما رأيتُ قومًا أَلْأَمَ من إخوانك. قال لها: وَلِمَ ذلك؟ قالت: أراهم إذا أيسرتَ لَزِمُوكَ، وإذا أعسرتَ تَرَكُوكَ، فقال لها: هذا -واللهِ- مِنْ كرمِ أخلاقِهم، يأتوننا في حال قدرتنا على إكرامهم، ويتركوننا في حال عجزِنا عن القيام بحقهم\"، فانظر -رعاك الله- كيف تأوَّل بحُسن خُلُقِه هذا التأويلَ النبيلَ، حتى جعَل قبيحَ فعلهم حسنًا، وظاهرَ غدرِهم وفاءً، واللبيبُ العاقلُ هو الفطنُ المتغافلُ.\n \nمَعاشِرَ المؤمنينَ: إنَّ قطيعةَ الرحم، كبيرةٌ من كبائر الذنوب، جاءت النصوصُ الصريحةُ بالتحذير منها، وتوعَّد -سبحانه- مُرتَكِبَها بأنواع من العقوبات، في الدنيا قبل الآخرة، فما مِنْ ذنبٍ أحرى أن يُعجِّل اللهُ لصاحبه العقوبةَ في الدنيا، مع ما يَدَّخِر له في الآخرة، من البغي وقطيعة الرحم، فمَنْ قطَع رَحِمَه قطَعَه اللهُ، ومَنْ قطَعَه اللهُ -جل جلاله-، فأيُّ خيرٍ يرجوه، ففي صحيح البخاري: عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ اللَّهَ خَلَقَ الخَلْقَ، حَتَّى إِذَا فَرَغَ مِنْ خَلْقِهِ، قَالَتِ الرَّحِمُ: هَذَا مَقَامُ العَائِذِ بِكَ مِنَ القَطِيعَةِ، قَالَ: نَعَمْ، أَمَا تَرْضَيْنَ أَنْ أَصِلَ مَنْ وَصَلَكِ، وَأَقْطَعَ مَنْ قَطَعَكِ؟ قَالَتْ: بَلَى يَا رَبِّ، قَالَ: فَهُوَ لَكِ\"، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"فَاقْرَءُوا إِنْ شِئْتُمْ: (فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ * أُولَئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَى أَبْصَارَهُمْ)[مُحَمَّدٍ: 23]\".\n \nفقاطعُ الرحم، مطرود من رحمة الرحيم، متوعَّد بنار الجحيم، ففي الصحيحين، عن جُبَيْرِ بْنِ مُطْعِمٍ -رضي الله عنه-، أن رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا يَدْخُلُ الْجَنَّةَ قَاطِعُ رَحِمٍ\"؛ فلذا -إخوةَ الإيمان- معاداةُ ذوي الرحم، بلاءٌ وشرٌّ، الرابح فيها خاسر، والمنتصِر مهزوم، ورُبَّ قطيعة بين ذوي رحم، توارَثَها الأبناء عن الآباء، فكان على الآباء وِزرُها، وَوِزرُ مَنْ وقَع فيها، ولربما توالت السنون والأعوام، وأدرَك القاطعَ فيها هادمُ اللذات، ومُفرِّق الجماعات، حينَها لا ينفع الندمُ، ولا التأسفُ والألمُ، فلا لقاءَ للمتقاطعينَ إلَّا بعدَ البعثِ والنُّشورِ، حين تكون الأمانة والرَّحِمُ على جنبتَي الصِّراط؛ لتطالب الرحم كل من يريد الجواز بحقها.\n \nألَا فاتقوا الله -عبادَ اللهِ-، وصِلُوا أرحامَكم، ولو قطعوكم، وأحسِنوا إليهم ولو أساؤوا إليكم، واحلموا عنهم ولو جهلوا عليكم، فمن وصل رحمه وصله الله، بكل توفيق وخير، وتيسير وبر، وليس الواصل بالمكافئ، ولكن الواصل الذي إذا قطعت رحمه وصلها، أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1].\n \nبارَك اللهُ لي ولكم في القرآن والسنة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول قُولِي هذا، وأستغفِر اللهَ لي ولكم، من كل ذنب وخطيئة، فاستغفِروه إنَّه كان غفارًا.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي خلق من الماء بشرًا، فجعله نِسَبًا وصهرًا، وأشهد ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، أحاط بكل شيء علمًا، وأشهد أن سيدنا ونبينا محمدًا عبده ورسوله، أعلى الناس منزلةً وأعظمهم قدرًا، صلى الله وسلم وبارك عليه، وعلى آله وصحبه، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ مَعاشِرَ المؤمنينَ: إنَّ صلةَ الرحمِ، علامةٌ من علامات كمال الإيمان، وخَصلةٌ من خصال أهل الإحسان، فمِنْ مقاصدِ الإسلامِ العاليةِ، وركائزِه العظامِ الساميةِ، نشرُ المحبة بين العباد، ونبذُ التخاصمِ والأحقاد؛ فلذا أمرتِ الشريعةُ بصلة الأرحام، وإِنْ كانوا على غير الإسلام؛ نعم، وإن كانوا على غير الإسلام؛ ففي الصحيحين، عَنْ أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ -رضي الله عنهما- قَالَتْ: \"قَدِمَتْ عَلَيَّ أُمِّي وَهِيَ مُشْرِكَةٌ، فِي عَهْدِ قُرَيْشٍ إِذْ عَاهَدَهُمْ، فَاسْتَفْتَيْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقُلْتُ: يَا رَسُولَ اللهِ، قَدِمَتْ عَلَيَّ أُمِّي وَهِيَ رَاغِبَةٌ، أَفَأَصِلُ أُمِّي؟ قَالَ: \"نَعَمْ، صِلِي أُمَّكِ\"؛ فصلةُ الرحمِ واجبةٌ للمحارم، من آباء وأمهات، وإخوة وأخوات، وأعمام وعمَّات، وأخوال وخالات، وكلَّما كان الرحم منكَ أقربَ، كان حقُّه عليكَ أَولَى وأوجبَ، فصل أُمَّكَ وأبَاكَ، وأُختَكَ وأخاكَ، ثم أدناكَ أدناكَ.\n \nوإن من كمال الإحسان والصلة، الإحسانَ إلى الرحم البعيدة، وانظر رعاك الله إلى حرص النبي -صلى الله عليه وسلم- على صلته لرحمه؛ أوصى بأهل مصر خيرًا، وذكَر بأنَّ لهم رحمًا وصِهرًا، ففي (صحيح مسلم)، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لأصحابه: \"إِنَّكُمْ سَتَفْتَحُونَ مِصْرَ، وَهِيَ أَرْضٌ يُسَمَّى فِيهَا الْقِيرَاطُ، فَإِذَا فَتَحْتُمُوهَا فَأَحْسِنُوا إِلَى أَهْلِهَا، فَإِنَّ لَهُمْ ذِمَّةً وَرَحِمًا\"، أَوْ قَالَ: \"ذِمَّةً وَصِهْرًا\". قال الإمام النوويّ -رحمه الله-: \"وأمَّا الرَّحِم: فلكون هاجرَ أمِّ إسماعيلَ -عليه السلام- منهم، وأمَّا الصِّهر: فلكون ماريةَ أمِّ إبراهيمَ ابن النبي -صلى الله عليه وسلم- منهم\".\n \nثم اعلموا معاشرَ المؤمنينَ، أنَّ الله أمرَكم بأمر كريم، ابتدأ فيه بنفسه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمينَ، اللهم أَصْلِحْ أحوالَ المسلمينَ في كلِّ مكانٍ، اللهم إنَّا نسألُكَ بفضلِكَ ومِنَّتِكَ، وجودِكَ وكرمِكَ، أن تحفَظَنا مِنْ كلِّ سوءٍ ومكروهٍ، اللهم ادفع عَنَّا الغلا والوبا والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهَر منها وما بطَن، اللهم إنَّا نعوذ بكَ من جَهد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء، وسوء القضاء، اللهم إنَّا نسألك من الخير كلِّه، عاجِلِه وآجِلِه، ما عَلِمْنا منه وما لم نعلم، ونعوذ بكَ من الشرِّ كلِّه عاجلِه وآجلِه، ما عَلِمْنا منه وما لم نعلم، اللهم إنَّا نسألكَ الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بكَ من النار وما قرَّب إليها من قولٍ أو عملٍ، اللهم أحسِنْ عاقبَتنا في الأمور كلِّها، وأَجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم اشف مرضانا، وعاف مبتلانا، وارحم موتانا، وكن للمستضعَفين منا برحمتك يا أرحم الراحمين، اللهم يا ذا الجلال والإكرام، يا حي يا قيوم، وفق خادم الحرمين الشريفين لما تحب وترضى، واجزه عن الإسلام والمسلمين خير الجزاء، اللهم وفقه وولي عهده الأمين، لما فيه خير للإسلام والمسلمين، اللهم وفق جميع ولاة أمور المسلمين لما تحبه وترضاه، برحمتك يا أرحم الراحمين، اللهم احفظ شباب المسلمين من الفرق الضالة، والمناهج المنحرفة، اللهم جنبهم التفرق والحزبية، وارزقهم الاعتدال والوسطية، اللهم حبب إليهم الإيمان، وزينه في قلوبهم، وكره إليهم الكفر والفسوق والعصيان، واجعلهم من الراشدين، اللهم انفع بهم أوطانهم وأمتهم، برحمتك وفضلك وجودك يا أرحم الراحمين.\n \nاللهم مَنْ أرادَنا وبلادَنا وأمنَنا وشبابَنا بسوء، فأَشْغِلْهُ بنفسه، واجعَلْ كيدَه في نحره، بقوتك وعزتك يا قوي يا عزيز، يا ذا الجلال والإكرام، اللهم انصر جنودنا المرابطين على حدود بلادنا، عاجلًا غير آجل، برحمتك يا أرحم الراحمين، لا إله إلا أنتَ سبحانك، إنا كنا من الظالمين.\n \nربنا تقبل توبتنا، واغسل حوبتنا، وأجب دعوتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة قلوبنا؛ (قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الْحَشْرِ: 10]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحكمة من خلق الله الناس جميعا من نفس واحدة 2/بعض فضائل صلة الرحم 3/من أبواب صلة الرحم 4/أفضل أنواع صلة الرحم 5/التحذير من قطيعة الرحم 6/الإحسان إلى ذوي الأرحام ولو كانوا على غير الإسلام 6/صلة الرحم البعيدة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ صلةَ الرحمِ، علامةٌ من علامات كمال الإيمان، وخَصلةٌ من خصال أهل الإحسان، فمِنْ مقاصدِ الإسلامِ العاليةِ، وركائزِه العظامِ الساميةِ، نشرُ المحبة بين العباد، ونبذُ التخاصمِ والأحقاد؛ فلذا أمرتِ الشريعةُ بصلة الأرحام، وإِنْ كانوا على غير الإسلام؛ نعم، وإن كانوا على غير الإسلام...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373124\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد الله خالق الأنام، المحمود -سبحانه- أبدًا على الدوام، حثَّ المؤمنينَ على المحبة والوئام، وندَبَهم إلى صلة الأرحام، وحذَّرَهم من القطيعة والخصام، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ سيدنا محمدًا عبدُه ورسولُه، نبي الرحمة ورسول السلام، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه الكرام، عددَ تعاقُب الليالي والأيام، وانقضاء الشهور والأعوام.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، مَعاشِرَ المؤمنينَ: فأوصيكم ونفسي بتقوى الله وطاعته، فطاعتُه أجَلُّ نعمةٍ، وتقواه أعظمُ عصمةٍ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102].</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: خلَقَنا اللهُ -عز وجل- بحكمته وتقديره، من نَفْس واحدة، وخلَق منها زوجَها، وبثَّ منهما رجالًا كثيرًا ونساءً، يلتقون في وشيجة واحدة، ويتَّصِلون برحم واحدة؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا</span>)[الْحُجُرَاتِ: 13]، فصلةُ الرحمِ، والإحسانُ إليهم، صفةٌ كريمةٌ، تعلو بها المراتبُ، وتَحسُن بها العواقبُ، أخَذ اللهُ عليها ميثاقَ أهل الكتاب مِن قَبلِنا، فقال جلَّ وعلا: (<span style=\"color:#ff0000;\">وَإِذْ أَخَذْنَا مِيثَاقَ بَنِي إِسْرَائِيلَ لَا تَعْبُدُونَ إِلَّا اللَّهَ وَبِالْوَالِدَيْنِ إِحْسَانًا وَذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَقُولُوا لِلنَّاسِ حُسْنًا</span>)[الْبَقَرَةِ: 83].</p>\n<p>&nbsp;</p>\n<p>وهي من خصال نبيِّنا -صلى الله عليه وسلم-، ومن فضائله التي عُرِفَ بها قبلَ بِعثَتِه، فحينَ رجَع من غار حراء، فَزِعًا وَجِلًا، قال لخديجة -رضي الله عنها وأرضاها-: \"<span style=\"color:#0000ff;\">قَدْ خَشِيتُ عَلَى نَفْسِي</span>\"، قَالَتْ: \"<span style=\"color:#0000ff;\">كَلَّا أَبْشِرْ، فَوَاللَّهِ لا يُخْزِيكَ اللَّهُ أَبَدًا، إِنَّكَ لَتَصِلُ الرَّحِمَ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>فصلةُ الرحم من أوائل ما شُرع من الفضائل، في دعوة الإسلام، وهي من أول وصايا النبي -صلى الله عليه وسلم- حين هاجَر إلى طابة، ففي سنن ابن ماجه، قال عبد الله بن سلام -رضي الله عنه-: \"لَمَّا قَدِمَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْمَدِينَةِ انْجَفَلَ النَّاسُ قِبَلَهُ، وَقِيلَ: قَدِمَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، ‌فَجِئْتُ ‌فِي ‌النَّاسِ ‌لِأَنْظُرَ، فَلَمَّا تَبَيَّنْتُ وَجْهَهُ عَرَفْتُ أَنَّ وَجْهَهُ لَيْسَ بِوَجْهِ كَذَّابٍ، فَكَانَ أَوَّلَ شَيْءٍ سَمِعْتُهُ تَكَلَّمَ بِهِ أَنْ قَالَ: \"<span style=\"color:#0000ff;\">يَا أَيُّهَا النَّاسُ، أَفْشُوا السَّلَامَ، وَأَطْعِمُوا الطَّعَامَ، وَصِلُوا الْأَرْحَامَ، وَصَلُّوا بِاللَّيْلِ وَالنَّاسُ نِيَامٌ، تَدْخُلُوا الْجَنَّةَ بِسَلَامٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: إنَّ صلة الرحم تُقوِّي عُرى القرابة، وتُزِيل الشحناءَ والعداوةَ، وتَزِيد في الأعمار، وتُعمِّر الديارَ، وتُبارِك في الأرزاق، فمَنْ أحَبَّ أن يُبسَطَ له في رزقه، ويُنسَأَ له في أثره؛ فَليَصِلْ رَحِمَهُ، والنفسُ الرحيمةُ الواصلةُ، الكريمةُ الباذلةُ، يُورِث اللهُ لها ذِكرًا حَسَنًا في الحياة، وبعدَ الممات، فتعيش بين الناس بذِكْرِها، والدعاءِ لها، ناهيكَ عمَّا لا يعلم به إلَّا اللهُ -جل جلاله-، ممَّا خَفِيَ من النِّعَم لها، ودَفْع النِّقَم عنها، وما ادَّخَرَه اللهُ -تعالى- لها في الآخرة؛ فصلة الرحم من أسباب الفوز بالجِنان، والنجاة من النيران.</p>\n<p>&nbsp;</p>\n<p>ولصلة الرحم -يا عباد الله- أبواب شتَّى: زيارتهم، والدعاء لهم، وتَفَقُّدُ أحوالهم، وقضاءُ حوائجِهم، والإهداء إليهم، والتصدُّق على فقيرهم، وعيادة مريضهم، وإجابةُ دعوتِهم، ومشارَكتُهم في أفراحهم، ومواساتُهم في أتراحهم، مع بشاشةٍ في الوجه، ولِينِ المعاملةِ، وجِماعُ ذلك كله: الْإِحْسَانُ إِلَى الْأَقَارِبِ فِي الْمَقَالِ وَالْأَفْعَالِ، وَبَذْلِ الْأَمْوَالِ، قال الإمام النوويّ: \"<span style=\"color:#003300;\">الإحسان إلى الأقارب على حسب حال الواصل والموصول، فتارةً تكون بالمال، وتارةً تكون بالخدمة، وتارةً تكون بالزيارة والسلام، وغير ذلك</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>ولَمَّا أراد أبو طلحة -رضي الله عنه-، أن يتصدَّق بحديقته، قال له النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">قَدْ سَمِعْتُ مَا قُلْتَ فِيهَا، وَإِنِّي أَرَى أَنْ تَجْعَلَهَا فِي الْأَقْرَبِينَ</span>\"، فَقَسَمَهَا أَبُو طَلْحَةَ فِي أَقَارِبِهِ، وَبَنِي عَمِّهِ، (رواه البخاري ومسلم)، فخيرُ ما ينفقه الإنسان، ما يكون على قَرابَتِه، فمن كان له رحمٌ فقيرٌ، كان الإنفاقُ عليه صدقةً وصِلَةً، وإن كان من ذوي السَّعَة، كانت له هديةً وصلةً، ففي سنن ابن ماجه، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الصَّدَقَةُ عَلَى الْمِسْكِينِ صَدَقَةٌ، وَعَلَى ذِي الْقَرَابَةِ اثْنَتَانِ: صَدَقَةٌ وَصِلَةٌ</span>\"، وفي (مسند الإمام أحمد): قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ أَفْضَلَ الصَّدَقَةِ، الصَّدَقَةُ عَلَى ذِي الرَّحِمِ الْكَاشِحِ</span>\"، والكاشحُ هو الْمُعادِي، ولا شكَّ أن الصدقةَ عليه أقربُ إلى الإخلاص؛ لأن عداوتَه، تقتضي منعَ الصدقة، فبإكراهِ النفسِ على إعطائه، يَعظُم أجرُ الصدقة، بخلاف ذي الرحم المواصِل، فالحاملُ على إعطائه حاصلٌ.</p>\n<p>&nbsp;</p>\n<p>فأصدقُ الصلةِ الإحسانُ إلى الأقارب ولو أساؤوا، ودوامُ صلتهم ولو قَطَعُوا، طاعةً لله ورسوله، وأداء لحق أقاربه، ففي (صحيح مسلم): \"أَنَّ رَجُلًا قَالَ: يَا رَسُولَ اللهِ، إِنَّ لِي قَرَابَةً أَصِلُهُمْ وَيَقْطَعُونِي، وَأُحْسِنُ إِلَيْهِمْ وَيُسِيئُونَ إِلَيَّ، وَأَحْلُمُ عَنْهُمْ وَيَجْهَلُونَ عَلَيَّ، فَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَئِنْ كُنْتَ كَمَا قُلْتَ، فَكَأَنَّمَا تُسِفُّهُمُ الْمَلَّ، وَلَا يَزَالُ مَعَكَ مِنَ اللهِ ظَهِيرٌ عَلَيْهِمْ، مَا دُمْتَ عَلَى ذَلِكَ</span>\"؛ أي أنَّ إحسانكَ إليهم، مع إساءتهم لكَ، يتنزَّل في قلوبهم منزلةَ النار الْمُحرِقة؛ لِمَا يجدون من ألم الخزي والفضيحة، الناشئ في قلبِ مَنْ قابَل الإحسانَ بالإساءة، واللهُ -تعالى- يؤيِّدُكَ بالصبر على جفائهم، ويُعلِيكَ عليهم، ما دمتَ على برك وإحسانك.</p>\n<p>&nbsp;</p>\n<p>وتزداد الصلةُ أجرًا، بإحسان الظنِّ بالقرابات، بتأويل الهفوات، وإقالة العثرات، والنظر في الزلات، بعين العاذر الكريم، حكي عن زوجة طلحة بن عبد الرحمن بن عوف، -رضي الله عنهم- جميعًا وكان أجود الناس في زمانه، أنَّها قالت: \"<span style=\"color:#008000;\">يا طلحة، ما رأيتُ قومًا أَلْأَمَ من إخوانك. قال لها: وَلِمَ ذلك؟ قالت: أراهم إذا أيسرتَ لَزِمُوكَ، وإذا أعسرتَ تَرَكُوكَ، فقال لها: هذا -واللهِ- مِنْ كرمِ أخلاقِهم، يأتوننا في حال قدرتنا على إكرامهم، ويتركوننا في حال عجزِنا عن القيام بحقهم</span>\"، فانظر -رعاك الله- كيف تأوَّل بحُسن خُلُقِه هذا التأويلَ النبيلَ، حتى جعَل قبيحَ فعلهم حسنًا، وظاهرَ غدرِهم وفاءً، واللبيبُ العاقلُ هو الفطنُ المتغافلُ.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ المؤمنينَ: إنَّ قطيعةَ الرحم، كبيرةٌ من كبائر الذنوب، جاءت النصوصُ الصريحةُ بالتحذير منها، وتوعَّد -سبحانه- مُرتَكِبَها بأنواع من العقوبات، في الدنيا قبل الآخرة، فما مِنْ ذنبٍ أحرى أن يُعجِّل اللهُ لصاحبه العقوبةَ في الدنيا، مع ما يَدَّخِر له في الآخرة، من البغي وقطيعة الرحم، فمَنْ قطَع رَحِمَه قطَعَه اللهُ، ومَنْ قطَعَه اللهُ -جل جلاله-، فأيُّ خيرٍ يرجوه، ففي صحيح البخاري: عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ خَلَقَ الخَلْقَ، حَتَّى إِذَا فَرَغَ مِنْ خَلْقِهِ، قَالَتِ الرَّحِمُ: هَذَا مَقَامُ العَائِذِ بِكَ مِنَ القَطِيعَةِ، قَالَ: نَعَمْ، أَمَا تَرْضَيْنَ أَنْ أَصِلَ مَنْ وَصَلَكِ، وَأَقْطَعَ مَنْ قَطَعَكِ؟ قَالَتْ: بَلَى يَا رَبِّ، قَالَ: فَهُوَ لَكِ</span>\"، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">فَاقْرَءُوا إِنْ شِئْتُمْ</span>: (<span style=\"color:#ff0000;\">فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ * أُولَئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَى أَبْصَارَهُمْ</span>)[مُحَمَّدٍ: 23]\".</p>\n<p>&nbsp;</p>\n<p>فقاطعُ الرحم، مطرود من رحمة الرحيم، متوعَّد بنار الجحيم، ففي الصحيحين، عن جُبَيْرِ بْنِ مُطْعِمٍ -رضي الله عنه-، أن رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَا يَدْخُلُ الْجَنَّةَ قَاطِعُ رَحِمٍ</span>\"؛ فلذا -إخوةَ الإيمان- معاداةُ ذوي الرحم، بلاءٌ وشرٌّ، الرابح فيها خاسر، والمنتصِر مهزوم، ورُبَّ قطيعة بين ذوي رحم، توارَثَها الأبناء عن الآباء، فكان على الآباء وِزرُها، وَوِزرُ مَنْ وقَع فيها، ولربما توالت السنون والأعوام، وأدرَك القاطعَ فيها هادمُ اللذات، ومُفرِّق الجماعات، حينَها لا ينفع الندمُ، ولا التأسفُ والألمُ، فلا لقاءَ للمتقاطعينَ إلَّا بعدَ البعثِ والنُّشورِ، حين تكون الأمانة والرَّحِمُ على جنبتَي الصِّراط؛ لتطالب الرحم كل من يريد الجواز بحقها.</p>\n<p>&nbsp;</p>\n<p>ألَا فاتقوا الله -عبادَ اللهِ-، وصِلُوا أرحامَكم، ولو قطعوكم، وأحسِنوا إليهم ولو أساؤوا إليكم، واحلموا عنهم ولو جهلوا عليكم، فمن وصل رحمه وصله الله، بكل توفيق وخير، وتيسير وبر، وليس الواصل بالمكافئ، ولكن الواصل الذي إذا قطعت رحمه وصلها، أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن والسنة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول قُولِي هذا، وأستغفِر اللهَ لي ولكم، من كل ذنب وخطيئة، فاستغفِروه إنَّه كان غفارًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي خلق من الماء بشرًا، فجعله نِسَبًا وصهرًا، وأشهد ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، أحاط بكل شيء علمًا، وأشهد أن سيدنا ونبينا محمدًا عبده ورسوله، أعلى الناس منزلةً وأعظمهم قدرًا، صلى الله وسلم وبارك عليه، وعلى آله وصحبه، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ مَعاشِرَ المؤمنينَ: إنَّ صلةَ الرحمِ، علامةٌ من علامات كمال الإيمان، وخَصلةٌ من خصال أهل الإحسان، فمِنْ مقاصدِ الإسلامِ العاليةِ، وركائزِه العظامِ الساميةِ، نشرُ المحبة بين العباد، ونبذُ التخاصمِ والأحقاد؛ فلذا أمرتِ الشريعةُ بصلة الأرحام، وإِنْ كانوا على غير الإسلام؛ نعم، وإن كانوا على غير الإسلام؛ ففي الصحيحين، عَنْ أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ -رضي الله عنهما- قَالَتْ: \"قَدِمَتْ عَلَيَّ أُمِّي وَهِيَ مُشْرِكَةٌ، فِي عَهْدِ قُرَيْشٍ إِذْ عَاهَدَهُمْ، فَاسْتَفْتَيْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقُلْتُ: يَا رَسُولَ اللهِ، قَدِمَتْ عَلَيَّ أُمِّي وَهِيَ رَاغِبَةٌ، أَفَأَصِلُ أُمِّي؟ قَالَ: \"<span style=\"color:#0000ff;\">نَعَمْ، صِلِي أُمَّكِ</span>\"؛ فصلةُ الرحمِ واجبةٌ للمحارم، من آباء وأمهات، وإخوة وأخوات، وأعمام وعمَّات، وأخوال وخالات، وكلَّما كان الرحم منكَ أقربَ، كان حقُّه عليكَ أَولَى وأوجبَ، فصل أُمَّكَ وأبَاكَ، وأُختَكَ وأخاكَ، ثم أدناكَ أدناكَ.</p>\n<p>&nbsp;</p>\n<p>وإن من كمال الإحسان والصلة، الإحسانَ إلى الرحم البعيدة، وانظر رعاك الله إلى حرص النبي -صلى الله عليه وسلم- على صلته لرحمه؛ أوصى بأهل مصر خيرًا، وذكَر بأنَّ لهم رحمًا وصِهرًا، ففي (صحيح مسلم)، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لأصحابه: \"<span style=\"color:#0000ff;\">إِنَّكُمْ سَتَفْتَحُونَ مِصْرَ، وَهِيَ أَرْضٌ يُسَمَّى فِيهَا الْقِيرَاطُ، فَإِذَا فَتَحْتُمُوهَا فَأَحْسِنُوا إِلَى أَهْلِهَا، فَإِنَّ لَهُمْ ذِمَّةً وَرَحِمًا</span>\"، أَوْ قَالَ: \"<span style=\"color:#0000ff;\">ذِمَّةً وَصِهْرًا</span>\". قال الإمام النوويّ -رحمه الله-: \"<span style=\"color:#008000;\">وأمَّا الرَّحِم: فلكون هاجرَ أمِّ إسماعيلَ -عليه السلام- منهم، وأمَّا الصِّهر: فلكون ماريةَ أمِّ إبراهيمَ ابن النبي -صلى الله عليه وسلم- منهم\"</span>.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا معاشرَ المؤمنينَ، أنَّ الله أمرَكم بأمر كريم، ابتدأ فيه بنفسه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمينَ، اللهم أَصْلِحْ أحوالَ المسلمينَ في كلِّ مكانٍ، اللهم إنَّا نسألُكَ بفضلِكَ ومِنَّتِكَ، وجودِكَ وكرمِكَ، أن تحفَظَنا مِنْ كلِّ سوءٍ ومكروهٍ، اللهم ادفع عَنَّا الغلا والوبا والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهَر منها وما بطَن، اللهم إنَّا نعوذ بكَ من جَهد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء، وسوء القضاء، اللهم إنَّا نسألك من الخير كلِّه، عاجِلِه وآجِلِه، ما عَلِمْنا منه وما لم نعلم، ونعوذ بكَ من الشرِّ كلِّه عاجلِه وآجلِه، ما عَلِمْنا منه وما لم نعلم، اللهم إنَّا نسألكَ الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بكَ من النار وما قرَّب إليها من قولٍ أو عملٍ، اللهم أحسِنْ عاقبَتنا في الأمور كلِّها، وأَجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم اشف مرضانا، وعاف مبتلانا، وارحم موتانا، وكن للمستضعَفين منا برحمتك يا أرحم الراحمين، اللهم يا ذا الجلال والإكرام، يا حي يا قيوم، وفق خادم الحرمين الشريفين لما تحب وترضى، واجزه عن الإسلام والمسلمين خير الجزاء، اللهم وفقه وولي عهده الأمين، لما فيه خير للإسلام والمسلمين، اللهم وفق جميع ولاة أمور المسلمين لما تحبه وترضاه، برحمتك يا أرحم الراحمين، اللهم احفظ شباب المسلمين من الفرق الضالة، والمناهج المنحرفة، اللهم جنبهم التفرق والحزبية، وارزقهم الاعتدال والوسطية، اللهم حبب إليهم الإيمان، وزينه في قلوبهم، وكره إليهم الكفر والفسوق والعصيان، واجعلهم من الراشدين، اللهم انفع بهم أوطانهم وأمتهم، برحمتك وفضلك وجودك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم مَنْ أرادَنا وبلادَنا وأمنَنا وشبابَنا بسوء، فأَشْغِلْهُ بنفسه، واجعَلْ كيدَه في نحره، بقوتك وعزتك يا قوي يا عزيز، يا ذا الجلال والإكرام، اللهم انصر جنودنا المرابطين على حدود بلادنا، عاجلًا غير آجل، برحمتك يا أرحم الراحمين، لا إله إلا أنتَ سبحانك، إنا كنا من الظالمين.</p>\n<p>&nbsp;</p>\n<p>ربنا تقبل توبتنا، واغسل حوبتنا، وأجب دعوتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة قلوبنا؛ (<span style=\"color:#ff0000;\">قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الْحَشْرِ: 10]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وجوه_الإحسان_في_صلة_الأرحام.pdf",
      "path": "/database/files/وجوه_الإحسان_في_صلة_الأرحام.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%AC%D9%88%D9%87-%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-%D9%81%D9%8A-%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D8%A3%D8%B1%D8%AD%D8%A7%D9%85/download-file/374003"
    },
    {
      "name": "وجوه_الإحسان_في_صلة_الأرحام.doc",
      "path": "/database/files/وجوه_الإحسان_في_صلة_الأرحام.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%AC%D9%88%D9%87-%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-%D9%81%D9%8A-%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D8%A3%D8%B1%D8%AD%D8%A7%D9%85/download-file/374004"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وجوه-الإحسان-في-صلة-الأرحام"
}
