{
  "id": 3893,
  "title": "وجوب صلاة الجماعة",
  "slug": "وجوب-صلاة-الجماعة-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة صلاة الجماعة وفضلها 2/وجوب صلاة الجماعة على الأعيان والأدلة من الكتاب والسنة على ذلك 3/عناية الصحابة بصلاة الجماعة واهتمامهم بها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    اعلموا -رعاكم الله- أنَّ الصلاة مع الجماعة شعيرةٌ عظيمة من شعائر هذا الدِّين، وميّزةٌ جليلة لدين الإسلام؛ حيث شرع الله -تبارك وتعالى- لعباده هذه الصلاة: (فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ)[النور: 36-37]، وبكلِّ خُطوة يَخطوها المسلم إلى المساجد يُرفع بها درجة، وتُكتب بها حسنة، وتحط بها عنه خطيئة، ولقد اتفق العلماء على آكدية الصلاة جماعة في المساجد، بل لقد تنوعت الدلائل وتكاثرت النصوص في كتاب الله -تعالى- وسنة نبيه محمد -صلى الله عليه وسلم- في وجوب الصلاة جماعةً على الرجال، فهي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمّداً عبده ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: معاشر المؤمنين: اتقوا الله -تعالى-، ثم اعلموا -رعاكم الله- أنَّ الصلاة مع الجماعة شعيرةٌ عظيمة من شعائر هذا الدِّين، وميّزةٌ جليلة لدين الإسلام؛ حيث شرع الله -تبارك وتعالى- لعباده هذه الصلاة: (فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ)[النور: 36-37].\n \nعباد الله: وبكلِّ خُطوة يَخطوها المسلم إلى المساجد يُرفع بها درجة، وتُكتب بها حسنة، وتحط بها عنه خطيئة، ولقد اتفق العلماء على آكدية الصلاة جماعة في المساجد، بل لقد تنوعت الدلائل وتكاثرت النصوص في كتاب الله -تعالى- وسنة نبيه محمد -صلى الله عليه وسلم- في وجوب الصلاة جماعةً على الرجال، فهي -عباد الله- واجب عيني على الرّجال في السفر والحضر والأمن والخوف، والدّلائل على ذلك في كتاب الله -تعالى- وسنة نبيه -عليه الصّلاة والسلام- كثيرةٌ عديدة، يقول الله -تعالى-: (وَإِذَا كُنتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلاَةَ فَلْتَقُمْ طَآئِفَةٌ مِّنْهُم مَّعَكَ وَلْيَأْخُذُواْ أَسْلِحَتَهُمْ فَإِذَا سَجَدُواْ فَلْيَكُونُواْ مِن وَرَآئِكُمْ وَلْتَأْتِ طَآئِفَةٌ أُخْرَى لَمْ يُصَلُّواْ فَلْيُصَلُّواْ مَعَكَ وَلْيَأْخُذُواْ حِذْرَهُمْ وَأَسْلِحَتَهُمْ)[النساء: 102] فهذه الآية -عباد الله- صريحةٌ في وجوب الصلاة مع الجماعة؛ حيث إن الله -جلّ وعلا- لم يرخّص لعباده في تركها في هذه الحال -حال الخوف وملاقاة الأعداء- فكيف بحال المطمئن الآمن!\n \nويقول الله -جلّ وعلا-: (وَأَقِيمُواْ الصَّلاَةَ وَآتُواْ الزَّكَاةَ وَارْكَعُواْ مَعَ الرَّاكِعِينَ)[البقرة: 43]؛ فبعد أن أمر جل وعلا بإقامتها أمر بأن تؤدى مع الراكعين أي في بيوت الله، (وَارْكَعُواْ مَعَ الرَّاكِعِينَ) أي أنَّ الواجب على المصلي من الرجال أن تكون صلاته على هذه الحال مع المصلين، لا أن يتخلَّف في بيته ويصليها وحده، فالواجب عليه أن يصليها مع المصلّين في جماعة المسلمين.\n \nوثبت في الصحيحين من حديث أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"أَثْقَل صَلاَةٍ عَلَى الْمُنَافِقِينَ صَلاَةُ الْعِشَاءِ وَصَلاَةُ الْفَجْرِ، وَلَوْ يَعْلَمُونَ مَا فِيهِمَا لأَتَوْهُمَا وَلَوْ حَبْوًا، وَلَقَدْ هَمَمْتُ أَنْ آمُرَ بِالصَّلاَةِ فَتُقَامَ ثُمَّ آمُرَ رَجُلاً فَيُصَلِّىَ بِالنَّاسِ ثُمَّ أَنْطَلِقَ مَعِي بِرِجَالٍ مَعَهُمْ حُزَمٌ مِنْ حَطَبٍ إِلَى قَوْمٍ لاَ يَشْهَدُونَ الصَّلاَةَ فَأُحَرِّقَ عَلَيْهِمْ بُيُوتَهُمْ بِالنَّارِ\".\n \nفهذا الحديث -عباد الله- واضح الدلالة على وجوب الصلاة في الجماعة، وأن نبيِّنا -عليه الصلاة والسلام- أخبر عن ثقل صلاة الجماعة على المنافقين، وأنّ الصلوات كلها ثقيلة عليهم، وبخاصة صلاتي العشاء والفجر، وأخبر عليه الصلاة والسلام بهمِّه أن يأخذ معه رجالاً معهم حزم من حطب ليحرِّق على المتخلفين عن الصلاة جماعةً بيوتهم؛ فهذا واضح الدلالة على وجوب أدائها في جماعة المسلمين.\n \nوجاء في صحيح مسلم من حديث أبي هريرة -رضي الله عنه- قال: \"أَتَى النَّبِيَّ -صلى الله عليه وسلم- رَجُلٌ أَعْمَى، فَقَالَ: يَا رَسُولَ اللَّهِ إِنَّهُ لَيْسَ لِي قَائِدٌ يَقُودُنِي إِلَى الْمَسْجِدِ؟ فَسَأَلَ رَسُولَ اللَّهِ -صلى الله عليه وسلم- أَنْ يُرَخِّصَ لَهُ فَيُصَلِّيَ فِي بَيْتِهِ فَرَخَّصَ لَهُ فَلَمَّا وَلَّى دَعَاهُ، فَقَال: \"هَلْ تَسْمَعُ النِّدَاءَ بِالصَّلَاةِ؟\" قَالَ: نَعَمْ، قَالَ: \"فَأَجِبْ\".\n \nوجاء في رواية في غير مسلم، في روايةٍ في سنن أبي داود بإسناد ثابت أن الرجل قال: \"إِنِّي رَجُلٌ ضَرِيرُ الْبَصَرِ شَاسِعُ الدَّارِ؟\" فذكر بُعد داره، وفقْده للبصر، وأنه ليس له قائد، فقال له النبي -عليه الصلاة والسلام-: \"لَا أَجِدُ لَكَ رُخْصَةً\" قال عليه الصلاة والسلام هذه الكلمة لرجلٍ ضرير، وداره بعيدة عن المسجد، وليس له قائد! فكيف عباد الله بمن داره قريبة من المسجد وهو في صحة وعافية وإبصار ويسمع النداء ولا يجيب؟!\n \nوقد جاء في سنن ابن ماجه عن النبي -صلى الله عليه وسلم- من حديث ابن عباس -رضي الله عنهما- أن النبي -عليه الصلاة والسلام- قال: \"مَنْ سَمِعَ النِّدَاءَ فَلَمْ يَأْتِهِ فَلَا صَلَاةَ لَهُ إِلَّا مِنْ عُذْرٍ\" حديث صحيح.\n \nوهو واضح -عباد الله- في وجوب الصلاة مع الجماعة؛ بل إن بعض العلماء ومنهم شيخ الإسلام ابن تيمية -رحمه الله- ذهب أخذاً من هذا الحديث وغيره إلى أنّ الصلاة في غير الجماعة من غير عذرٍ باطلة، لقوله عليه الصلاة والسلام: \"فَلَا صَلَاةَ لَهُ إِلَّا مِنْ عُذْرٍ\".\n \nوالتحقيق الذي عليه أهل العلم: أن الصلاة لا تبطل لكن صاحبها يأثم ويبوء بإثمٍ وسخطٍ من الله -جل وعلا- لتركه الصلاة مع الجماعة مع عدم العذر.\n \nوهكذا -عباد الله- نجد الدلائل الكثيرة في كتاب الله وسنة نبيه -عليه الصلاة والسلام- في التأكيد على أداء الصلاة جماعةً في بيوت الله، ومع ذلك فإن واقع وحال كثير من الناس أن خفَّ ميزان الصلاة عندهم، وخف ميزان أدائها في المساجد، وتهاونوا بها تهاوناً عظيما.\n \nوالواجب على كلّ مسلم أن يتقي الله في هذه الصلاة، وأن يحافظ عليها في بيوت الله كما أمره الله -جلّ وعلا- بذلك، وكما أمره بذلك رسوله -عليه الصلاة والسلام-.\n \nونسأل الله -جلّ وعلا- بمنّه وكرمه ونتوسل إليه بأسمائه الحسنى وصفاته العليا أن يجعلنا جميعاً من المقيمين الصّلاة في المساجد كما أمرنا بذلك ربُّنا، وأن يعيننا على ذلك، وأن لا يكلنا إلى أنفسنا طرفة عين؛ إنّه جلّ وعلا سميع الدّعاء، وهو أهل الرّجاء وهو حسبنا ونعم الوكيل.\n \n \nالخطبة الثانية:\n \nالحمد لله عظيم الإحسان، واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمّداً عبده ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: عباد الله: من عناية صحابة النبي -عليه الصلاة والسلام- بالصلاة جماعة عملاً بكتاب الله وتأسياً برسول الله -صلى الله عليه وسلم- أن كانت حالهم: يؤتى بالرجل منهم يهادى بين الرجلين لعدم استطاعته من مرض ونحوه حتى يقام في الصف، روى مسلم في صحيحه عن عبد الله بن مسعود -رضي الله عنه- أنه قال: \"مَنْ سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا فَلْيُحَافِظْ عَلَى هَؤُلَاءِ الصَّلَوَاتِ حَيْثُ يُنَادَى بِهِنَّ، فَإِنَّ اللَّهَ شَرَعَ لِنَبِيِّكُمْ -صلى الله عليه وسلم- سُنَنَ الْهُدَى وَإِنَّهُنَّ مِنْ سُنَنِ الْهُدَى، وَلَوْ أَنَّكُمْ صَلَّيْتُمْ فِي بُيُوتِكُمْ كَمَا يُصَلِّي هَذَا الْمُتَخَلِّفُ فِي بَيْتِهِ لَتَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ، وَلَوْ تَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ لَضَلَلْتُمْ، وَمَا مِنْ رَجُلٍ يَتَطَهَّرُ فَيُحْسِنُ الطُّهُورَ ثُمَّ يَعْمِدُ إِلَى مَسْجِدٍ مِنْ هَذِهِ الْمَسَاجِدِ إِلَّا كَتَبَ اللَّهُ لَهُ بِكُلِّ خَطْوَةٍ يَخْطُوهَا حَسَنَةً، وَيَرْفَعُهُ بِهَا دَرَجَةً، وَيَحُطُّ عَنْهُ بِهَا سَيِّئَةً، وَلَقَدْ رَأَيْتُنَا\" يعني أصحاب رسول الله  -صلى الله عليه وسلم- \"وَمَا يَتَخَلَّفُ عَنْهَا إِلَّا مُنَافِقٌ مَعْلُومُ النِّفَاقِ وَلَقَدْ كَانَ الرَّجُلُ يُؤْتَى بِهِ يُهَادَى بَيْنَ الرَّجُلَيْنِ حَتَّى يُقَامَ فِي الصَّفِّ\" فهذه حالهم، فما هي حالنا -عباد الله-؟\n \nوقد جاء في السنن أن النبي -عليه الصلاة والسلام- كما في حديث أبيّ بن كعب قال: \"صَلَّى رَسُولُ اللَّهِ -صلى الله عليه وسلم- الصُّبْحَ، فَقَالَ: \"شَاهِدٌ فُلَانٌ؟\" (أي هل حضر فلان الصلاة؟) فَقَالُوا: لَا، فَقَالَ: \"شَاهِدٌ فُلَانٌ؟\" فَقَالُوا: لَا، فَقَالَ: \"شَاهِدٌ فُلَانٌ؟\" فَقَالُوا: لَا\" يتفقد الناس عليه الصلاة والسلام، فَقَالَ: \"إِنَّ هَاتَيْنِ الصَّلَاتَيْنِ\" يعني صلاة الفجر وصلاة العشاء \"مِنْ أَثْقَلِ الصَّلَوَاتِ عَلَى الْمُنَافِقِينَ، وَلَوْ يَعْلَمُونَ مَا فِيهِمَا لَأَتَوْهُمَا وَلَوْ حَبْوًا\".\n \nعباد الله: ألا فلنتقِ الله في صلاتنا، ولنحافظ عليها في الجماعة كما أمرنا بذلك ربُّنا، ولنتعهّد أبناءنا بالمحافظة على الصّلاة.\n \nربنا اجعلنا مقيمي الصّلاة ومن ذرياتنا.\n \nعباد الله: والكيّس من عباد الله مَنْ دان نفسه وعمل لما بعد الموت، والعاجز من أتبع نفسه هواها وتمنى على الله الأماني.\n \nوصلُّوا وسلموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\".\n \nاللهم صلِّ على محمّد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمّد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وارضَ اللهمّ عن الخلفاء الرّاشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارضَ اللهمّ عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللهمّ أعزّ الإسلام والمسلمين، وأذل الشرك والمشركين. اللّهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا.\n \nاللهم وفق ولي أمرنا لهداك واجعل عمله في رضاك، اللهم وفق جميع ولاة أمر المسلمين للعمل بكتابك واتباع شرعك وتحكيم سنة نبيك محمد -صلى الله عليه وسلم-.\n \nاللهم آت نفوسنا تقواها، زكِّها أنت خير من زكاها أنت وليها ومولاها.\n \nاللهم أعنا ولا تُعن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على من بغى علينا.\n \nاللهم اجعلنا لك ذاكرين، لك شاكرين، إليك أوّاهين منيبين، لك مخبتين لك مطيعين.\n \nاللهم بارك لنا في أسماعنا وأبصارنا وأزواجنا وذرياتنا وأموالنا وأوقاتنا، واجعلنا مباركين أينما كُنا.\n \nربَّنا اغفر لنا ذنبنا كلَّه دقّه وجلّه، أوّله وآخره، سرَّه وعلنه.\n \nاللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.\n \nاللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم أغث قلوبنا بالإيمان وديارنا بالمطر، اللهم اسقنا الغيث ولا تجعلنا من القانطين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم: (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة صلاة الجماعة وفضلها 2/وجوب صلاة الجماعة على الأعيان والأدلة من الكتاب والسنة على ذلك 3/عناية الصحابة بصلاة الجماعة واهتمامهم بها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اعلموا -رعاكم الله- أنَّ الصلاة مع الجماعة شعيرةٌ عظيمة من شعائر هذا الدِّين، وميّزةٌ جليلة لدين الإسلام؛ حيث شرع الله -تبارك وتعالى- لعباده هذه الصلاة: (فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ)[النور: 36-37]، وبكلِّ خُطوة يَخطوها المسلم إلى المساجد يُرفع بها درجة، وتُكتب بها حسنة، وتحط بها عنه خطيئة، ولقد اتفق العلماء على آكدية الصلاة جماعة في المساجد، بل لقد تنوعت الدلائل وتكاثرت النصوص في كتاب الله -تعالى- وسنة نبيه محمد -صلى الله عليه وسلم- في وجوب الصلاة جماعةً على الرجال، فهي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367763\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمّداً عبده ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: معاشر المؤمنين: اتقوا الله -تعالى-، ثم اعلموا -رعاكم الله- أنَّ الصلاة مع الجماعة شعيرةٌ عظيمة من شعائر هذا الدِّين، وميّزةٌ جليلة لدين الإسلام؛ حيث شرع الله -تبارك وتعالى- لعباده هذه الصلاة: <strong>(<span style=\"color: #ff0000;\">فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ</span>)</strong>[النور: 36-37].</p>\n<p>&nbsp;</p>\n<p>عباد الله: وبكلِّ خُطوة يَخطوها المسلم إلى المساجد يُرفع بها درجة، وتُكتب بها حسنة، وتحط بها عنه خطيئة، ولقد اتفق العلماء على آكدية الصلاة جماعة في المساجد، بل لقد تنوعت الدلائل وتكاثرت النصوص في كتاب الله -تعالى- وسنة نبيه محمد -صلى الله عليه وسلم- في وجوب الصلاة جماعةً على الرجال، فهي -عباد الله- واجب عيني على الرّجال في السفر والحضر والأمن والخوف، والدّلائل على ذلك في كتاب الله -تعالى- وسنة نبيه -عليه الصّلاة والسلام- كثيرةٌ عديدة، يقول الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَإِذَا كُنتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلاَةَ فَلْتَقُمْ طَآئِفَةٌ مِّنْهُم مَّعَكَ وَلْيَأْخُذُواْ أَسْلِحَتَهُمْ فَإِذَا سَجَدُواْ فَلْيَكُونُواْ مِن وَرَآئِكُمْ وَلْتَأْتِ طَآئِفَةٌ أُخْرَى لَمْ يُصَلُّواْ فَلْيُصَلُّواْ مَعَكَ وَلْيَأْخُذُواْ حِذْرَهُمْ وَأَسْلِحَتَهُمْ</span>)</strong>[النساء: 102] فهذه الآية -عباد الله- صريحةٌ في وجوب الصلاة مع الجماعة؛ حيث إن الله -جلّ وعلا- لم يرخّص لعباده في تركها في هذه الحال -حال الخوف وملاقاة الأعداء- فكيف بحال المطمئن الآمن!</p>\n<p>&nbsp;</p>\n<p>ويقول الله -جلّ وعلا-: <strong>(<span style=\"color: #ff0000;\">وَأَقِيمُواْ الصَّلاَةَ وَآتُواْ الزَّكَاةَ وَارْكَعُواْ مَعَ الرَّاكِعِينَ</span>)</strong>[البقرة: 43]؛ فبعد أن أمر جل وعلا بإقامتها أمر بأن تؤدى مع الراكعين أي في بيوت الله، <strong>(<span style=\"color: #ff0000;\">وَارْكَعُواْ مَعَ الرَّاكِعِينَ</span>)</strong> أي أنَّ الواجب على المصلي من الرجال أن تكون صلاته على هذه الحال مع المصلين، لا أن يتخلَّف في بيته ويصليها وحده، فالواجب عليه أن يصليها مع المصلّين في جماعة المسلمين.</p>\n<p>&nbsp;</p>\n<p>وثبت في الصحيحين من حديث أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">أَثْقَل صَلاَةٍ عَلَى الْمُنَافِقِينَ صَلاَةُ الْعِشَاءِ وَصَلاَةُ الْفَجْرِ، وَلَوْ يَعْلَمُونَ مَا فِيهِمَا لأَتَوْهُمَا وَلَوْ حَبْوًا، وَلَقَدْ هَمَمْتُ أَنْ آمُرَ بِالصَّلاَةِ فَتُقَامَ ثُمَّ آمُرَ رَجُلاً فَيُصَلِّىَ بِالنَّاسِ ثُمَّ أَنْطَلِقَ مَعِي بِرِجَالٍ مَعَهُمْ حُزَمٌ مِنْ حَطَبٍ إِلَى قَوْمٍ لاَ يَشْهَدُونَ الصَّلاَةَ فَأُحَرِّقَ عَلَيْهِمْ بُيُوتَهُمْ بِالنَّارِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>فهذا الحديث -عباد الله- واضح الدلالة على وجوب الصلاة في الجماعة، وأن نبيِّنا -عليه الصلاة والسلام- أخبر عن ثقل صلاة الجماعة على المنافقين، وأنّ الصلوات كلها ثقيلة عليهم، وبخاصة صلاتي العشاء والفجر، وأخبر عليه الصلاة والسلام بهمِّه أن يأخذ معه رجالاً معهم حزم من حطب ليحرِّق على المتخلفين عن الصلاة جماعةً بيوتهم؛ فهذا واضح الدلالة على وجوب أدائها في جماعة المسلمين.</p>\n<p>&nbsp;</p>\n<p>وجاء في صحيح مسلم من حديث أبي هريرة -رضي الله عنه- قال: \"أَتَى النَّبِيَّ -صلى الله عليه وسلم- رَجُلٌ أَعْمَى، فَقَالَ: يَا رَسُولَ اللَّهِ إِنَّهُ لَيْسَ لِي قَائِدٌ يَقُودُنِي إِلَى الْمَسْجِدِ؟ فَسَأَلَ رَسُولَ اللَّهِ -صلى الله عليه وسلم- أَنْ يُرَخِّصَ لَهُ فَيُصَلِّيَ فِي بَيْتِهِ فَرَخَّصَ لَهُ فَلَمَّا وَلَّى دَعَاهُ، فَقَال: \"<span style=\"color: #0000ff;\"><strong>هَلْ تَسْمَعُ النِّدَاءَ بِالصَّلَاةِ</strong></span>؟\" قَالَ: نَعَمْ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَأَجِبْ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وجاء في رواية في غير مسلم، في روايةٍ في سنن أبي داود بإسناد ثابت أن الرجل قال: \"إِنِّي رَجُلٌ ضَرِيرُ الْبَصَرِ شَاسِعُ الدَّارِ؟\" فذكر بُعد داره، وفقْده للبصر، وأنه ليس له قائد، فقال له النبي -عليه الصلاة والسلام-: <strong>\"<span style=\"color: #0000ff;\">لَا أَجِدُ لَكَ رُخْصَةً</span>\"</strong> قال عليه الصلاة والسلام هذه الكلمة لرجلٍ ضرير، وداره بعيدة عن المسجد، وليس له قائد! فكيف عباد الله بمن داره قريبة من المسجد وهو في صحة وعافية وإبصار ويسمع النداء ولا يجيب؟!</p>\n<p>&nbsp;</p>\n<p>وقد جاء في سنن ابن ماجه عن النبي -صلى الله عليه وسلم- من حديث ابن عباس -رضي الله عنهما- أن النبي -عليه الصلاة والسلام- قال: <strong>\"<span style=\"color: #0000ff;\">مَنْ سَمِعَ النِّدَاءَ فَلَمْ يَأْتِهِ فَلَا صَلَاةَ لَهُ إِلَّا مِنْ عُذْرٍ</span>\" </strong>حديث صحيح.</p>\n<p>&nbsp;</p>\n<p>وهو واضح -عباد الله- في وجوب الصلاة مع الجماعة؛ بل إن بعض العلماء ومنهم شيخ الإسلام ابن تيمية -رحمه الله- ذهب أخذاً من هذا الحديث وغيره إلى أنّ الصلاة في غير الجماعة من غير عذرٍ باطلة، لقوله عليه الصلاة والسلام: <strong>\"<span style=\"color: #0000ff;\">فَلَا صَلَاةَ لَهُ إِلَّا مِنْ عُذْرٍ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>والتحقيق الذي عليه أهل العلم: أن الصلاة لا تبطل لكن صاحبها يأثم ويبوء بإثمٍ وسخطٍ من الله -جل وعلا- لتركه الصلاة مع الجماعة مع عدم العذر.</p>\n<p>&nbsp;</p>\n<p>وهكذا -عباد الله- نجد الدلائل الكثيرة في كتاب الله وسنة نبيه -عليه الصلاة والسلام- في التأكيد على أداء الصلاة جماعةً في بيوت الله، ومع ذلك فإن واقع وحال كثير من الناس أن خفَّ ميزان الصلاة عندهم، وخف ميزان أدائها في المساجد، وتهاونوا بها تهاوناً عظيما.</p>\n<p>&nbsp;</p>\n<p>والواجب على كلّ مسلم أن يتقي الله في هذه الصلاة، وأن يحافظ عليها في بيوت الله كما أمره الله -جلّ وعلا- بذلك، وكما أمره بذلك رسوله -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>ونسأل الله -جلّ وعلا- بمنّه وكرمه ونتوسل إليه بأسمائه الحسنى وصفاته العليا أن يجعلنا جميعاً من المقيمين الصّلاة في المساجد كما أمرنا بذلك ربُّنا، وأن يعيننا على ذلك، وأن لا يكلنا إلى أنفسنا طرفة عين؛ إنّه جلّ وعلا سميع الدّعاء، وهو أهل الرّجاء وهو حسبنا ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله عظيم الإحسان، واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمّداً عبده ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الله: من عناية صحابة النبي -عليه الصلاة والسلام- بالصلاة جماعة عملاً بكتاب الله وتأسياً برسول الله -صلى الله عليه وسلم- أن كانت حالهم: يؤتى بالرجل منهم يهادى بين الرجلين لعدم استطاعته من مرض ونحوه حتى يقام في الصف، روى مسلم في صحيحه عن عبد الله بن مسعود -رضي الله عنه- أنه قال: <strong>\"</strong>مَنْ سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا فَلْيُحَافِظْ عَلَى هَؤُلَاءِ الصَّلَوَاتِ حَيْثُ يُنَادَى بِهِنَّ، فَإِنَّ اللَّهَ شَرَعَ لِنَبِيِّكُمْ -صلى الله عليه وسلم- سُنَنَ الْهُدَى وَإِنَّهُنَّ مِنْ سُنَنِ الْهُدَى، وَلَوْ أَنَّكُمْ صَلَّيْتُمْ فِي بُيُوتِكُمْ كَمَا يُصَلِّي هَذَا الْمُتَخَلِّفُ فِي بَيْتِهِ لَتَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ، وَلَوْ تَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ لَضَلَلْتُمْ، وَمَا مِنْ رَجُلٍ يَتَطَهَّرُ فَيُحْسِنُ الطُّهُورَ ثُمَّ يَعْمِدُ إِلَى مَسْجِدٍ مِنْ هَذِهِ الْمَسَاجِدِ إِلَّا كَتَبَ اللَّهُ لَهُ بِكُلِّ خَطْوَةٍ يَخْطُوهَا حَسَنَةً، وَيَرْفَعُهُ بِهَا دَرَجَةً، وَيَحُطُّ عَنْهُ بِهَا سَيِّئَةً، وَلَقَدْ رَأَيْتُنَا\" يعني أصحاب رسول الله &nbsp;-صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\">وَمَا يَتَخَلَّفُ عَنْهَا إِلَّا مُنَافِقٌ مَعْلُومُ النِّفَاقِ وَلَقَدْ كَانَ الرَّجُلُ يُؤْتَى بِهِ يُهَادَى بَيْنَ الرَّجُلَيْنِ حَتَّى يُقَامَ فِي الصَّفِّ</span>\" فهذه حالهم، فما هي حالنا -عباد الله-؟</p>\n<p>&nbsp;</p>\n<p>وقد جاء في السنن أن النبي -عليه الصلاة والسلام- كما في حديث أبيّ بن كعب قال: \"صَلَّى رَسُولُ اللَّهِ -صلى الله عليه وسلم- الصُّبْحَ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>شَاهِدٌ</strong> <strong>فُلَانٌ</strong></span>؟\" (أي هل حضر فلان الصلاة؟) فَقَالُوا: لَا، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>شَاهِدٌ</strong> <strong>فُلَانٌ</strong></span>؟\" فَقَالُوا: لَا، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>شَاهِدٌ</strong> <strong>فُلَانٌ</strong></span>؟\" فَقَالُوا: لَا\" يتفقد الناس عليه الصلاة والسلام، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ</strong> <strong>هَاتَيْنِ</strong> <strong>الصَّلَاتَيْنِ</strong></span>\" يعني صلاة الفجر وصلاة العشاء \"<strong><span style=\"color: #0000ff;\">مِنْ أَثْقَلِ الصَّلَوَاتِ عَلَى الْمُنَافِقِينَ، وَلَوْ يَعْلَمُونَ مَا فِيهِمَا لَأَتَوْهُمَا وَلَوْ حَبْوًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ألا فلنتقِ الله في صلاتنا، ولنحافظ عليها في الجماعة كما أمرنا بذلك ربُّنا، ولنتعهّد أبناءنا بالمحافظة على الصّلاة.</p>\n<p>&nbsp;</p>\n<p>ربنا اجعلنا مقيمي الصّلاة ومن ذرياتنا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والكيّس من عباد الله مَنْ دان نفسه وعمل لما بعد الموت، والعاجز من أتبع نفسه هواها وتمنى على الله الأماني.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</strong>[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمّد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمّد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وارضَ اللهمّ عن الخلفاء الرّاشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارضَ اللهمّ عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهمّ أعزّ الإسلام والمسلمين، وأذل الشرك والمشركين. اللّهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولي أمرنا لهداك واجعل عمله في رضاك، اللهم وفق جميع ولاة أمر المسلمين للعمل بكتابك واتباع شرعك وتحكيم سنة نبيك محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقواها، زكِّها أنت خير من زكاها أنت وليها ومولاها.</p>\n<p>&nbsp;</p>\n<p>اللهم أعنا ولا تُعن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على من بغى علينا.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا لك ذاكرين، لك شاكرين، إليك أوّاهين منيبين، لك مخبتين لك مطيعين.</p>\n<p>&nbsp;</p>\n<p>اللهم بارك لنا في أسماعنا وأبصارنا وأزواجنا وذرياتنا وأموالنا وأوقاتنا، واجعلنا مباركين أينما كُنا.</p>\n<p>&nbsp;</p>\n<p>ربَّنا اغفر لنا ذنبنا كلَّه دقّه وجلّه، أوّله وآخره، سرَّه وعلنه.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم أغث قلوبنا بالإيمان وديارنا بالمطر، اللهم اسقنا الغيث ولا تجعلنا من القانطين.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم: (<strong><span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وجوب_صلاة_الجماعة.doc",
      "path": "/database/files/وجوب_صلاة_الجماعة.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%AC%D9%88%D8%A8-%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D8%A9-2/download-file/367764"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وجوب-صلاة-الجماعة-2"
}
