{
  "id": 1763,
  "title": "وجوب التصالح والتصافي ونبذ الضغائن بين المسلمين",
  "slug": "وجوب-التصالح-والتصافي-ونبذ-الضغائن-بي",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحب والإحسان للمؤمنين 2/فضل تصفية القلوب من الضغائن 3/بعض الأوهام الباعثة على مقاطعة الآخرين 4/فضل سلامة القلب للمؤمنين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لا يمكن أن يدخل الجنة إلا من كان مؤمنًا، الجنة لا يدخلها إلا نفسٌ مؤمنة، ولا يتحقق الإيمان إلا إذا أحببتَ الخير للآخرين، ولذلك كان من صفات أهل الجنة: أنهم إخوة على سُرر متقابلين. الجنة لا يدخلها أحد وفي قلبه غلٌّ على أحد من المسلمين، ولذلك قبل أن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ للهِ، نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه، ونعوذُ باللهِ من شرورِ أنفسِنا ومن سيئاتِ أعمالِنا، مَن يَهدِه اللهُ فلا مُضل له، ومَن يُضلل فلا هادي له.\nوأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه ومَن تَبِعَهم بإحسانٍ إلى يوم الدِّين.\n \nأما بعد:\n \nفاتقوا الله -أيها الإخوة المؤمنون-، وعظِّموا نعمةَ الله عليكم، فإنَّ أعظم نعمة امتنَّ الله -تعالى- بها عليك -يا عبد الله- أنْ هداك للإسلام، هذه النعمة العظمى والمنحة الكبرى من الرب الكريم التي منحك إيَّاها.\n \nهذه النعمة التي جاء التنويه بها في مواضع من كتاب الله -جل وعلا-؛ كما قال سبحانه: (يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ) [الحجرات: 17]، فالمنَّة لله، والنعمة لله، والمنحة من الله، ولذلك كان واجبًا عليك -يا عبد الله- أن تحافظ على هذه النعمة، والله -سبحانه- أوصانا أن نثبت على هذه النعمة، نعمةِ الإسلام والهدايةِ للإيمان، وأن نكون ثابتين عليها إلى أن نلقى الله -تعالى-؛ قال الله -سبحانه-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: 102].\n \nإخواني: هذا الدين العظيم له مقتضيات عديدة، مقتضيات تفرض عليك أن تكون مؤهلاً لِتَمَثُّلِ هذه النعمة، وأن تُسدي الخير الذي أُوتيته إلى كلِّ من تلتقي به.\n \nومن جملة ذلك -أيُّها الإخوة الكرام- ما يتعلق بإحسانك إلى الآخرين، وحب الخير للآخرين، لذلك كان من أعظم الروابط التي رسَّخ بها الإسلام العلاقات فيما بين أهل الاسلام أنْ حثَّهم على التحاب فيه سبحانه وتعالى: \"أوثق عُرى الإيمان الحب في الله والبغض في الله\".\n \nثم إنَّ حُبك لإخوانك المسلمين ليس أمرًا اختياريًّا أن تحب أو لا تحب، كلاَّ، بل إنه متعينٌ عليك أن تحب الخير لإخوانك المسلمين، وأن تكفَّ الضر عنهم، وإن لم تفعل فهذا دليلٌ على نقص إيمانك، وأنك لم تفقه حقيقة هذا الدين، ولذا قال عليه الصلاة والسلام: \"لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه\"، حتى تستطيع أن تقيِّم الموقف نحو الآخرين، فإنك تضع نفسك مكانه، فهل هذا التصرف الذي يصدر منك نحو أخيك ترضى أن يتصرف به نحوك أنت؟ هذا هو الميزان الذي جعلته الشريعة.\n \n\"لا يؤمن أحدكم\" لا يبلغ الكمال في الإيمان، ولا يصل إلى هذه الدرجة العالية من درجات ومراتب الدين إلا أن تحب لأخيك ما تحب لنفسك من الخير.\n \nويا أيها الإخوة في الله: هل وهنت العلاقات بين المسلمين إلا بسبب ضَعف هذه الروابط؟ فتجد كثيرًا من الناس يحمل الشحناء في قلبه نحو إخوته على أمور تافهةٍ من أمور الدنيا، ومثل هذا دليل ضَعف الإيمان.\n \nولتعلموا أهمية هذه القضية استمعوا إلى هذا التوجيه وهذا الخبر النبوي العظيم؛ حيث يقول صلى الله عليه وآله وسلم: \"لا تدخلوا الجنة حتى تؤمنوا، ولا تؤمنوا حتى تحابوا، أفلا أدلكم على شيء إذا فعلتموه تحاببتم، أفشوا السلام بينكم\".\n \nلا يمكن أن يدخل الجنة إلا من كان مؤمنًا، الجنة لا يدخلها إلا نفسٌ مؤمنة، ولا يتحقق الإيمان إلا إذا أحببتَ -يا عبد الله- الخير للآخرين، ولذلك كان من صفات أهل الجنة أنهم إخوة على سُرر متقابلين، ثم ماذا؟ (وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ إِخْوَانًا عَلَى سُرُرٍ مُتَقَابِلِينَ) [الحجر: 47].\n \nالجنة لا يدخلها أحد وفي قلبه غلٌّ على أحد من المسلمين، ولذلك قبل أن يدخل أهل الجنة الجنة بعد أن يجاوزوا النار، ويجاوزوا الصراط -كما جاء في صحيح البخاري- أنهم يحبسون، يوقفون أهل الجنة جميعًا في مكان يقال له: القنطرة، لماذا؟ قال عليه الصلاة والسلام: \"يتقاصون مظالِم كانت بينهم\".\n \nهذه المظالم -والله أعلم- ليست من قبيل الأمور التي يحصل فيها القصاص في أرض الحساب، والقصاص كما تعلمون يكون بالحسنات، من أتى وضرب هذا وسفك دم هذا، وشتم هذا، وأخذ مال هذا، يؤخذ لهذا من حسناته ولهذا من حسناته، فإن فنِيت حسناته قبل أن يُقضى ما عليه، أخذ من سيئاتهم ثم طُرحت عليه، فإن استحق النار طُرِح في النار.\n \nلكن هذه الوقفة التي عند القنطرة -والله أعلم- أنها نوع من إخراج تلك الأمور الخفية التي كانت في الدنيا مما تنصرف به القلوب عن بعضها، فلا يصلح أن يدخل الجنة أحدٌ في قلبه شيء -ولو يسيرًا- على أحد من إخوانه المسلمين، لذلك -يا عبد الله- أنت أعلم بنفسك، وأنت أدرى بنفسك، والله يقول: (بَلِ الْإِنْسَانُ عَلَى نَفْسِهِ بَصِيرَةٌ) [القيامة: 14]، كم من إنسان تقاطعه؟ أنت سل نفسك، الآن استحضر هل بينك وبين أحد من الناس قطيعة ومصارمة ومهاجرة، فاعلم أنَّ هذا خلل في دينك، فلا تخرج من هذا المسجد إلا وقد سوَّيت هذا الخلاف وهذا الغل الذي سكن قلبك، فحرمك الخيرات ومنعك من البشريات؟\n \nكيف يكون حل هذا الأمر؟\n \nأرسل رسالة لأخيك، اذهب له وَزُرْهُ في داره إن كان قريبًا، وإن كان بعيدًا في مسكنه فاتصل عليه، وقُلْ: يا أخي، أنا ليس في نفسي عليك شيء، الرابط بيني وبينك هو الإسلام، وأنا سمعت حديث رسول الله -صلى الله عليه وآله وسلم-: \"لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه\"، وعلمت أنَّ الجنة لا يدخلها أحد في نفسه غلٌّ على أخيه، فأنا أخبرك أنه ليس في نفسي عليك شيء، فإن فعلت فأبشِر فأنت على خير عظيم، وإن استنكفت وتركت هذا الأمر، فاعلم أن هذا بات حاجزًا لك بينك وبين الجنة -نعوذ بالله من ذلك-.\n \nأقول ما تسمعون، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على نبينا محمد وعلى آله وأصحابه والتابعين.\n \nأما بعدُ:\n \nإخواني في الله: إن الحامل للإنسان على أن يقاطع الآخرين هو ما قد يتسرَّب إلى نفسه أنه أفضل منه، أو أن الحق معه، والآخر على خطأ، ومثل هذه التصورات قد تقود الإنسان إلى طريق لا نهاية له في الاستنكاف والاستكبار، والمقاطعة والشحناء.\n \nولكن اعلم -أخي المؤمن- أن الخيرية والأفضلية ليست بالنسب ولا بالمال، ولا بغير ذلك من أمور الدنيا، فالله يقول: (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ) [الحجرات: 13]، فالله عليم خبير بعباده، ويطَّلع على ما في هذه القلوب من هذه الأمور.\n \nفلا تَحْملنَّك -يا أخي الكريم- مثل هذه التصورات على أن تستكبر عن هذا المسلك؛ لأنه لا قرار لمجتمع وأهله متقاطعون متصارمون، وهل وُجِد الضَّعف بين المسلمين إلا بسبب هذه العلة؟ العلة الكَأْداء، والمصيبة العُظمى، ولذلك كان متعيَّنًا على كل واحد منا أن يراجع نفسه؛ لأن هذه المصارمة وهذه المقاطعة وهذا الاستكبار -للأسف- سوسة باتت تنخر في كثير من المجتمعات؛ ربما بين الزوجين، وربما في الأسرة الواحدة، وربما في أهل الناحية والحي الواحد، وربما في أهل المنطقة جميعًا، لماذا هذا الاستكبار؟ لماذا هذا التباعد في القلوب؟ لماذا هذا التصارم -يا عباد الله- وأنتم إخوان؟ لماذا؟!\n \nإنَّ مقتضى الإيمان الصادق أن تكون محسنًا للآخرين؛ لأنك لا تتعامل معهم، وإنما تراقب الله -سبحانه وتعالى-.\n \nلذلك -يا عبد الله- أقولها مرة أخرى: إن كنت حريصًا على إحسان الله إليك فأحسِن إلى عباد الله، وإن كنت حريصًا على أن تُزيل الخيرات التي تنزل إليك من ربك، فأبعِد هذه الشحناء عن قلبك، واستمعوا إلى هذا الموقف العظيم الجليل الذي يدل على هذا المعنى الذي تكلمنا فيه، فقد وقع في يوم كما روى الإمام الترمذي -رحمه الله- في جامعه: أن النبي -صلى الله عليه وآله وسلم- كان يومًا بالمسجد، فقال لهم: \"يدخل عليكم\"، أو قال: \"يطلع عليكم رجلٌ من أهل الجنة\"، بشارة عظمى تشوَّف لمعرفتها الصحابة من هذا الذي يدخل ويكون أهلًا لهذه البشارة؟ فجاء صحابيٌّ لتَوِّه قد توضَّأ، فأثرُ الماء على لحيته، ويحمل نَعليه بيده، ثم جاء وجلس في حلقة النبي -صلى الله عليه وسلم-.\n \nيا ألله! يشاهدون رجلًا يعلمون أنه من أهل الجنة بخبر الصادق المصدوق -صلى الله عليه وسلم­-، فما كان من الصحابي الجليل عبد الله بن عمرو بن العاص -رضي الله عنهما- وقد رأى هذه البشارة تكرَّرت أمامه اليوم الأول والثاني والثالث إلا أن تَبِعَ هذا الرجل وأراد أن يَبيت عنده في داره؛ لينظر ما هذا العمل الذي بلَّغه هذه المنزلة العظيمة العالية أن يُبشَّر بالجنة وهو يمشي على وجه الأرض، فبات عنده فلم يجد عملًا كثيرًا، ولا عبادات زائدة على ما يعرف، بات عنده ثلاث ليالٍ لا يشاهد شيئًا زائدًا، فقال له: يا فلان إنا كنا عند رسول الله -صلى الله عليه وسلم- فقال: \"يطلع عليكم رجل من أهل الجنة\" فكنت أنت ثلاث مرار، وإني لم أر منك كثيرَ عملٍ، فهل ثمة عمل تُخفيه لا نعلمه؟ فقال: ما هو إلا الذي رأيت، لا يوجد شيء آخر أُخفيه، فلما همَّ عبدالله أن ينصرف، قال له: \"انتظر ما هو إلا الذي رأيت، وإني أبيت ليلة أبيت إذا أردت أن أنام، ووضعت رأسي على وسادتي، فإني لا أحمل في قلبي حقدًا على أحد من المسلمين، ولا أحسد أحدًا على نعمة أعطاه الله إياها.\n \nتأملوا في هذه الخصلة: \"لا يَبيت وفي قلبه حقد على أحد، ولا يحسد أحدًا على نعمة أعطاه الله إياها، قال له عبد الله: \"هذه التي بلَّغتك وهي التي لا نَستطيعها\".\n \nنعم صعب على الإنسان أن ينظِّف قلبه كل ليلة، لا ينام بهذه الأوساخ والقاذورات من الحسد والحقد والضغينة والشحناء، هذه في الحقيقة أوساخ وقاذورات تتراكم في قلب الإنسان، فإذا زادت صار أعمى لا يبصر الحق ولا يهتدي إلى الهدى، وصار تعامُله مع الآخرين مبنيًّا على حسد وضغينة، يقلِّد في هذا إبليس الذي حسد أبانا آدم -عليه السلام-.\n \nفيا عبد الله: لا توسِّخ قلبك ولا تقذِّر نفسك بهذه الخصال التي تهاجَر فيها وتقاطَع إخوانك، نظِّف قلبك، وكن إنسانًا محبًّا للخير للآخرين، فهذه الخصلة تبلِّغك من المنازل العالية ما لا يخطر على بالك.\n \nفنسأل الله الكريم أن يؤلِّف بين قلوبنا، وأن يباعد عنا كل ضيق وشحناء وتهاجُر، إن ربي سميع قريب مجيب.\n \nاللهم يا ربنا يا ذا الجلال والإكرام صلِّ على نبينا محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.\n \nاللهم صلِّ وارضَ عن الصحابة من المهاجرين والأنصار، وخُصَّ بذلك الأئمة الأطهارَ والخلفاء الكرام؛ أبا بكر وعمرَ وعثمانَ وعليًّا، وعن سائر الصحابة والتابعين يا رب العالمين.\n \nاللهم اغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلاًّ للذين آمنوا، ربنا إنك رؤوف رحيم.\n \nاللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقِنا عذاب النار.\n \nاللهم ألِّف بين قلوبنا، اللهم ألِّف بين قلوبنا، وأصلح ذات بيننا يا رب العالمين.\n \nاللهم أصلح أحوالنا وأحوال المسلمين، وأحسِن مُنقلبنا في الأمور كلها يا رب العالمين.\n \nاللهم اغفر لنا ولوالدينا، وارحمهم كما ربَّوْنا صغارًا.\n \nاللهم يا رب العالمين نسألك ونحن في هذا المقام الكريم أن لا تدع لنا ذنبًا إلا غفرته، ولا هَمًّا إلا فرَّجته، ولا كربًا إلا نفَّسته، ولا دَينًا إلا قضيته، ولا مريضًا إلا شفيته، برحمتك يا أرحم الراحمين.\n \nوصلى الله وسلم على عبد الله ورسوله نبينا محمد.\n \nوقوموا إلى الصلاة -يرحمني ويرحمكم الله-.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحب والإحسان للمؤمنين 2/فضل تصفية القلوب من الضغائن 3/بعض الأوهام الباعثة على مقاطعة الآخرين 4/فضل سلامة القلب للمؤمنين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لا يمكن أن يدخل الجنة إلا من كان مؤمنًا، الجنة لا يدخلها إلا نفسٌ مؤمنة، ولا يتحقق الإيمان إلا إذا أحببتَ الخير للآخرين، ولذلك كان من صفات أهل الجنة: أنهم إخوة على سُرر متقابلين. الجنة لا يدخلها أحد وفي قلبه غلٌّ على أحد من المسلمين، ولذلك قبل أن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"297940\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه، ونعوذُ باللهِ من شرورِ أنفسِنا ومن سيئاتِ أعمالِنا، مَن يَهدِه اللهُ فلا مُضل له، ومَن يُضلل فلا هادي له.</p>\n<p>وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه ومَن تَبِعَهم بإحسانٍ إلى يوم الدِّين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -أيها الإخوة المؤمنون-، وعظِّموا نعمةَ الله عليكم، فإنَّ أعظم نعمة امتنَّ الله -تعالى- بها عليك -يا عبد الله- أنْ هداك للإسلام، هذه النعمة العظمى والمنحة الكبرى من الرب الكريم التي منحك إيَّاها.</p>\n<p>&nbsp;</p>\n<p>هذه النعمة التي جاء التنويه بها في مواضع من كتاب الله -جل وعلا-؛ كما قال سبحانه: (<span style=\"color: #ff0000;\">يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ</span>) [الحجرات: 17]، فالمنَّة لله، والنعمة لله، والمنحة من الله، ولذلك كان واجبًا عليك -يا عبد الله- أن تحافظ على هذه النعمة، والله -سبحانه- أوصانا أن نثبت على هذه النعمة، نعمةِ الإسلام والهدايةِ للإيمان، وأن نكون ثابتين عليها إلى أن نلقى الله -تعالى-؛ قال الله -سبحانه-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>إخواني: هذا الدين العظيم له مقتضيات عديدة، مقتضيات تفرض عليك أن تكون مؤهلاً لِتَمَثُّلِ هذه النعمة، وأن تُسدي الخير الذي أُوتيته إلى كلِّ من تلتقي به.</p>\n<p>&nbsp;</p>\n<p>ومن جملة ذلك -أيُّها الإخوة الكرام- ما يتعلق بإحسانك إلى الآخرين، وحب الخير للآخرين، لذلك كان من أعظم الروابط التي رسَّخ بها الإسلام العلاقات فيما بين أهل الاسلام أنْ حثَّهم على التحاب فيه سبحانه وتعالى: \"<span style=\"color: #0000ff;\">أوثق عُرى الإيمان الحب في الله والبغض في الله</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم إنَّ حُبك لإخوانك المسلمين ليس أمرًا اختياريًّا أن تحب أو لا تحب، كلاَّ، بل إنه متعينٌ عليك أن تحب الخير لإخوانك المسلمين، وأن تكفَّ الضر عنهم، وإن لم تفعل فهذا دليلٌ على نقص إيمانك، وأنك لم تفقه حقيقة هذا الدين، ولذا قال عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه</span>\"، حتى تستطيع أن تقيِّم الموقف نحو الآخرين، فإنك تضع نفسك مكانه، فهل هذا التصرف الذي يصدر منك نحو أخيك ترضى أن يتصرف به نحوك أنت؟ هذا هو الميزان الذي جعلته الشريعة.</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color: #0000ff;\">لا يؤمن أحدكم</span>\" لا يبلغ الكمال في الإيمان، ولا يصل إلى هذه الدرجة العالية من درجات ومراتب الدين إلا أن تحب لأخيك ما تحب لنفسك من الخير.</p>\n<p>&nbsp;</p>\n<p>ويا أيها الإخوة في الله: هل وهنت العلاقات بين المسلمين إلا بسبب ضَعف هذه الروابط؟ فتجد كثيرًا من الناس يحمل الشحناء في قلبه نحو إخوته على أمور تافهةٍ من أمور الدنيا، ومثل هذا دليل ضَعف الإيمان.</p>\n<p>&nbsp;</p>\n<p>ولتعلموا أهمية هذه القضية استمعوا إلى هذا التوجيه وهذا الخبر النبوي العظيم؛ حيث يقول صلى الله عليه وآله وسلم: \"<span style=\"color: #0000ff;\">لا تدخلوا الجنة حتى تؤمنوا، ولا تؤمنوا حتى تحابوا، أفلا أدلكم على شيء إذا فعلتموه تحاببتم، أفشوا السلام بينكم</span>\".</p>\n<p>&nbsp;</p>\n<p>لا يمكن أن يدخل الجنة إلا من كان مؤمنًا، الجنة لا يدخلها إلا نفسٌ مؤمنة، ولا يتحقق الإيمان إلا إذا أحببتَ -يا عبد الله- الخير للآخرين، ولذلك كان من صفات أهل الجنة أنهم إخوة على سُرر متقابلين، ثم ماذا؟ (<span style=\"color: #ff0000;\">وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ إِخْوَانًا عَلَى سُرُرٍ مُتَقَابِلِينَ</span>) [الحجر: 47].</p>\n<p>&nbsp;</p>\n<p>الجنة لا يدخلها أحد وفي قلبه غلٌّ على أحد من المسلمين، ولذلك قبل أن يدخل أهل الجنة الجنة بعد أن يجاوزوا النار، ويجاوزوا الصراط -كما جاء في صحيح البخاري- أنهم يحبسون، يوقفون أهل الجنة جميعًا في مكان يقال له: القنطرة، لماذا؟ قال عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">يتقاصون مظالِم كانت بينهم</span>\".</p>\n<p>&nbsp;</p>\n<p>هذه المظالم -والله أعلم- ليست من قبيل الأمور التي يحصل فيها القصاص في أرض الحساب، والقصاص كما تعلمون يكون بالحسنات، من أتى وضرب هذا وسفك دم هذا، وشتم هذا، وأخذ مال هذا، يؤخذ لهذا من حسناته ولهذا من حسناته، فإن فنِيت حسناته قبل أن يُقضى ما عليه، أخذ من سيئاتهم ثم طُرحت عليه، فإن استحق النار طُرِح في النار.</p>\n<p>&nbsp;</p>\n<p>لكن هذه الوقفة التي عند القنطرة -والله أعلم- أنها نوع من إخراج تلك الأمور الخفية التي كانت في الدنيا مما تنصرف به القلوب عن بعضها، فلا يصلح أن يدخل الجنة أحدٌ في قلبه شيء -ولو يسيرًا- على أحد من إخوانه المسلمين، لذلك -يا عبد الله- أنت أعلم بنفسك، وأنت أدرى بنفسك، والله يقول: (<span style=\"color: #ff0000;\">بَلِ الْإِنْسَانُ عَلَى نَفْسِهِ بَصِيرَةٌ</span>) [القيامة: 14]، كم من إنسان تقاطعه؟ أنت سل نفسك، الآن استحضر هل بينك وبين أحد من الناس قطيعة ومصارمة ومهاجرة، فاعلم أنَّ هذا خلل في دينك، فلا تخرج من هذا المسجد إلا وقد سوَّيت هذا الخلاف وهذا الغل الذي سكن قلبك، فحرمك الخيرات ومنعك من البشريات؟</p>\n<p>&nbsp;</p>\n<p>كيف يكون حل هذا الأمر؟</p>\n<p>&nbsp;</p>\n<p>أرسل رسالة لأخيك، اذهب له وَزُرْهُ في داره إن كان قريبًا، وإن كان بعيدًا في مسكنه فاتصل عليه، وقُلْ: يا أخي، أنا ليس في نفسي عليك شيء، الرابط بيني وبينك هو الإسلام، وأنا سمعت حديث رسول الله -صلى الله عليه وآله وسلم-: \"<span style=\"color: #0000ff;\">لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه</span>\"، وعلمت أنَّ الجنة لا يدخلها أحد في نفسه غلٌّ على أخيه، فأنا أخبرك أنه ليس في نفسي عليك شيء، فإن فعلت فأبشِر فأنت على خير عظيم، وإن استنكفت وتركت هذا الأمر، فاعلم أن هذا بات حاجزًا لك بينك وبين الجنة -نعوذ بالله من ذلك-.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على نبينا محمد وعلى آله وأصحابه والتابعين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>إخواني في الله: إن الحامل للإنسان على أن يقاطع الآخرين هو ما قد يتسرَّب إلى نفسه أنه أفضل منه، أو أن الحق معه، والآخر على خطأ، ومثل هذه التصورات قد تقود الإنسان إلى طريق لا نهاية له في الاستنكاف والاستكبار، والمقاطعة والشحناء.</p>\n<p>&nbsp;</p>\n<p>ولكن اعلم -أخي المؤمن- أن الخيرية والأفضلية ليست بالنسب ولا بالمال، ولا بغير ذلك من أمور الدنيا، فالله يقول: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</span>) [الحجرات: 13]، فالله عليم خبير بعباده، ويطَّلع على ما في هذه القلوب من هذه الأمور.</p>\n<p>&nbsp;</p>\n<p>فلا تَحْملنَّك -يا أخي الكريم- مثل هذه التصورات على أن تستكبر عن هذا المسلك؛ لأنه لا قرار لمجتمع وأهله متقاطعون متصارمون، وهل وُجِد الضَّعف بين المسلمين إلا بسبب هذه العلة؟ العلة الكَأْداء، والمصيبة العُظمى، ولذلك كان متعيَّنًا على كل واحد منا أن يراجع نفسه؛ لأن هذه المصارمة وهذه المقاطعة وهذا الاستكبار -للأسف- سوسة باتت تنخر في كثير من المجتمعات؛ ربما بين الزوجين، وربما في الأسرة الواحدة، وربما في أهل الناحية والحي الواحد، وربما في أهل المنطقة جميعًا، لماذا هذا الاستكبار؟ لماذا هذا التباعد في القلوب؟ لماذا هذا التصارم -يا عباد الله- وأنتم إخوان؟ لماذا؟!</p>\n<p>&nbsp;</p>\n<p>إنَّ مقتضى الإيمان الصادق أن تكون محسنًا للآخرين؛ لأنك لا تتعامل معهم، وإنما تراقب الله -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>لذلك -يا عبد الله- أقولها مرة أخرى: إن كنت حريصًا على إحسان الله إليك فأحسِن إلى عباد الله، وإن كنت حريصًا على أن تُزيل الخيرات التي تنزل إليك من ربك، فأبعِد هذه الشحناء عن قلبك، واستمعوا إلى هذا الموقف العظيم الجليل الذي يدل على هذا المعنى الذي تكلمنا فيه، فقد وقع في يوم كما روى الإمام الترمذي -رحمه الله- في جامعه: أن النبي -صلى الله عليه وآله وسلم- كان يومًا بالمسجد، فقال لهم: \"<span style=\"color: #0000ff;\">يدخل عليكم</span>\"، أو قال: \"<span style=\"color: #0000ff;\">يطلع عليكم رجلٌ من أهل الجنة</span>\"، بشارة عظمى تشوَّف لمعرفتها الصحابة من هذا الذي يدخل ويكون أهلًا لهذه البشارة؟ فجاء صحابيٌّ لتَوِّه قد توضَّأ، فأثرُ الماء على لحيته، ويحمل نَعليه بيده، ثم جاء وجلس في حلقة النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>يا ألله! يشاهدون رجلًا يعلمون أنه من أهل الجنة بخبر الصادق المصدوق -صلى الله عليه وسلم­-، فما كان من الصحابي الجليل عبد الله بن عمرو بن العاص -رضي الله عنهما- وقد رأى هذه البشارة تكرَّرت أمامه اليوم الأول والثاني والثالث إلا أن تَبِعَ هذا الرجل وأراد أن يَبيت عنده في داره؛ لينظر ما هذا العمل الذي بلَّغه هذه المنزلة العظيمة العالية أن يُبشَّر بالجنة وهو يمشي على وجه الأرض، فبات عنده فلم يجد عملًا كثيرًا، ولا عبادات زائدة على ما يعرف، بات عنده ثلاث ليالٍ لا يشاهد شيئًا زائدًا، فقال له: يا فلان إنا كنا عند رسول الله -صلى الله عليه وسلم- فقال: \"<span style=\"color: #0000ff;\">يطلع عليكم رجل من أهل الجنة</span>\" فكنت أنت ثلاث مرار، وإني لم أر منك كثيرَ عملٍ، فهل ثمة عمل تُخفيه لا نعلمه؟ فقال: ما هو إلا الذي رأيت، لا يوجد شيء آخر أُخفيه، فلما همَّ عبدالله أن ينصرف، قال له: \"انتظر ما هو إلا الذي رأيت، وإني أبيت ليلة أبيت إذا أردت أن أنام، ووضعت رأسي على وسادتي، فإني لا أحمل في قلبي حقدًا على أحد من المسلمين، ولا أحسد أحدًا على نعمة أعطاه الله إياها.</p>\n<p>&nbsp;</p>\n<p>تأملوا في هذه الخصلة: \"لا يَبيت وفي قلبه حقد على أحد، ولا يحسد أحدًا على نعمة أعطاه الله إياها، قال له عبد الله: \"<span style=\"color: #008000;\">هذه التي بلَّغتك وهي التي لا نَستطيعها</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم صعب على الإنسان أن ينظِّف قلبه كل ليلة، لا ينام بهذه الأوساخ والقاذورات من الحسد والحقد والضغينة والشحناء، هذه في الحقيقة أوساخ وقاذورات تتراكم في قلب الإنسان، فإذا زادت صار أعمى لا يبصر الحق ولا يهتدي إلى الهدى، وصار تعامُله مع الآخرين مبنيًّا على حسد وضغينة، يقلِّد في هذا إبليس الذي حسد أبانا آدم -عليه السلام-.</p>\n<p>&nbsp;</p>\n<p>فيا عبد الله: لا توسِّخ قلبك ولا تقذِّر نفسك بهذه الخصال التي تهاجَر فيها وتقاطَع إخوانك، نظِّف قلبك، وكن إنسانًا محبًّا للخير للآخرين، فهذه الخصلة تبلِّغك من المنازل العالية ما لا يخطر على بالك.</p>\n<p>&nbsp;</p>\n<p>فنسأل الله الكريم أن يؤلِّف بين قلوبنا، وأن يباعد عنا كل ضيق وشحناء وتهاجُر، إن ربي سميع قريب مجيب.</p>\n<p>&nbsp;</p>\n<p>اللهم يا ربنا يا ذا الجلال والإكرام صلِّ على نبينا محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وارضَ عن الصحابة من المهاجرين والأنصار، وخُصَّ بذلك الأئمة الأطهارَ والخلفاء الكرام؛ أبا بكر وعمرَ وعثمانَ وعليًّا، وعن سائر الصحابة والتابعين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلاًّ للذين آمنوا، ربنا إنك رؤوف رحيم.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقِنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>اللهم ألِّف بين قلوبنا، اللهم ألِّف بين قلوبنا، وأصلح ذات بيننا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوالنا وأحوال المسلمين، وأحسِن مُنقلبنا في الأمور كلها يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا، وارحمهم كما ربَّوْنا صغارًا.</p>\n<p>&nbsp;</p>\n<p>اللهم يا رب العالمين نسألك ونحن في هذا المقام الكريم أن لا تدع لنا ذنبًا إلا غفرته، ولا هَمًّا إلا فرَّجته، ولا كربًا إلا نفَّسته، ولا دَينًا إلا قضيته، ولا مريضًا إلا شفيته، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>وصلى الله وسلم على عبد الله ورسوله نبينا محمد.</p>\n<p>&nbsp;</p>\n<p>وقوموا إلى الصلاة -يرحمني ويرحمكم الله-.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وجوب_التصالح_والتصافي_ونبذ_الضغائن_بين_المسلمين.doc",
      "path": "/database/files/وجوب_التصالح_والتصافي_ونبذ_الضغائن_بين_المسلمين.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%AC%D9%88%D8%A8-%D8%A7%D9%84%D8%AA%D8%B5%D8%A7%D9%84%D8%AD-%D9%88%D8%A7%D9%84%D8%AA%D8%B5%D8%A7%D9%81%D9%8A-%D9%88%D9%86%D8%A8%D8%B0-%D8%A7%D9%84%D8%B6%D8%BA%D8%A7%D8%A6%D9%86-%D8%A8%D9%8A/download-file/297941"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وجوب-التصالح-والتصافي-ونبذ-الضغائن-بي"
}
