{
  "id": 1030,
  "title": "وجاء رمضان بهداياه -1",
  "slug": "وجاء-رمضان-بهداياه-1",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/هدايا شهر رمضان المبارك 2/مقاصد شهر رمضان وأسراره 3/سبل اغتنام شهر رمضان وتحقيق حِكَمه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هلّ علينا شهر رمضان بهداياه السَّنية، وتُحفهِ النفيسة السنوية، جاء بها من عند ربه الكريم، المتفضل على عباده بخيره العميم؛ حتى ترتفع عنده درجاتهم، وتزداد حسناتهم، وتغفر.. وجاء رمضان بهدية أشرف زمان لقراءة القرآن الكريم، ولا غرابة في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب70-71]، أما بعد:\n \nعُدْنا إليكَ وشوقُنا دفّاقُ *** يا قِبلةً تهفو لها الأشواقُ\nيا زائراً للقلبِ طبتَ وطابَ في *** لُقياك دهرٌ واشتفى العُشّاقُ\nيا زورقًا يأتي الحياةَ وموجُها *** في جانبيه الخوفُ والإغراقُ\nيا سلسبيلَ الروحِ روحُك في دمي *** تحيا به الآمالُ والأخلاقُ\nتتزاحمُ الأفراحُ فيَّ متى بدا *** نورُ الهلالِ وثغرُه البرّاقُ\nرمضانُ أنت منارةٌ قدسيةٌ *** تمتدُّ صَوبَ سنائها الأعناقُ\nولها على الآذانِ حين أذانها *** صوتٌ إذا شهد الهوى رقراقُ\nأنت الربيعُ أتيتَ ترفلُ بالمنى*** فهفا الحيا وتبحبحَ الإشراقُ\nلما طلعتَ على خريفِ شهورنا *** ضحك الجَنَى وافترّتِ الأوراقُ\nأرويت أشواقَ الشهورِ ومِن سنا *** أنواركَ الكبرى ارتوى المشتاقُ\nستظلُ في أفق الهداية روضةً *** مِنْ عَرْفِها تتطيبُ الآفاقُ\n \nأيها المسلمون: يا بشرى الروح بمجيء زمزم الأرواح، ويا بشرى النفوس الحزينة بحلول موسم الأفراح، ويا بشرى القلوب بقدوم دواء القلوب من أسقامها، وطبيبها الحكيم في آلامها، ويا بشرى الصالحين بموسم يتفيأ ظلاله عن اليمين والشمائل أيامًا معدودات بألوان الطاعات، وكثرة الفضائل والخيرات التي بها العاملون إلى ربهم يتقربون؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة:183].\n \nعباد الله: لقد هلّ علينا شهر رمضان بهداياه السَّنية، وتُحفهِ النفيسة السنوية، جاء بها من عند ربه الكريم، المتفضل على عباده بخيره العميم؛ حتى ترتفع عنده درجاتهم، وتزداد حسناتهم، وتغفر سيئاتهم، وتزكو نفوسهم بعد درنها، وتَعْذُب بعد أَسنها؛ (وَلَوْلا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَا مِنْكُمْ مِنْ أَحَدٍ أَبَدًا وَلَكِنَّ اللَّهَ يُزَكِّي مَنْ يَشَاءُ وَاللَّهُ سَمِيعٌ عَلِيمٌ)[النور:21].\n \nلقد جاء رمضان بهدية: تيسير الطاعة لقلة المغوين، وفتح أبواب الجنة لكثرة الداخلين، وغلق أبواب النار لقلة الوالجين، وهدية العتق من النار الذي هو من أسمى أماني الصالحين؛ قال رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إذا كان أولُ ليلة من شهرِ رمضانَ صُفِّدتْ الشياطين ومَرَدَة الجن، وغُلِّقت أبواب النار، فلم يفتح منها باب، وفُتِّحت أبواب الجنة فلم يغلق منها باب، وينادي منادٍ: يا باغيَ الخير أقبلْ، ويا باغي الشرِّ أقصرْ، ولله عتقاءُ من النار، وذلك كل ليلة\".\n \nوجاء رمضان بهدية: التطهير من الذنوب، فيا لهها من هدية تشتاق إليها النفوس الزكية؛ قال رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\".\n \nوقال -أيضًا-: \"مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ، وَمَنْ قَامَ لَيْلَةَ الْقَدْرِ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\".\n \nوقال -عليه الصلاة والسلام- كذلك: \"الصَّلَوَاتُ الْخَمْسُ، وَالْجُمْعَةُ إِلَى الْجُمْعَةِ، وَرَمَضَانُ إِلَى رَمَضَانَ، مُكَفِّرَاتٌ مَا بَيْنَهُنَّ إِذَا اجْتَنَبَ الْكَبَائِرَ\".\nفأين أصحاب الذنوب -وكلنا منادَى- هلموا إلى المغتسل الطهور؛ لتلقوا عنكم الخطايا التي أثقلت الظهور.\n \nوجاء رمضان بهدية: كثرة الحسنات ومضاعفتها؛ قال رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ، كَانَ كَصِيَامِ الدَّهْرِ\"؛ يعني: كأنه صام السنة كلها؛ فرمضان بعشرة أشهر، والستة الأيام بشهرين؛ لأن الحسنة بعشرة أمثالها.\n \nوقال رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"فَعُمْرَةٌ فِي رَمَضَانَ تَقْضِي حَجَّةً أَوْ حَجَّةً مَعِي\".\nقال ابن رجب -رحمه الله-: \"فلما كان الصيام في نفسه مضاعفًا أجره بالنسبة إلى سائر الأعمال كان صيام شهر رمضان مضاعفًا على سائر الصيام؛ لشرف زمانه، وكونه هو الصوم الذي فرضه الله على عباده وجعل صيامه أحد أركان الإسلام التي بني الإسلام عليها، وقد يضاعف الثواب بأسباب أخر منها: شرف العامل عند الله، وقربه منه، وكثرة تقواه، كما يضاعف أجر هذه الأمة على أجور من قبلهم من الأمم وأعطوا كفلين من الأجر\".\n \nوجاء رمضان بهدية أشرف زمان لقراءة القرآن الكريم، ولا غرابة في ذلك؛ فالصيام والقرآن يتفقان في أمور كثيرة؛ فرمضان هو زمن نزول القرآن؛ (شَهْرُ رَمَضَانَ الَّذِي أُنزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ)[البقرة:185].\n \nوالصيام والقرآن يشفعان يوم القيامة؛ قال رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الصيامُ والقرآنُ يشفعان للعبدِ يومَ القيامةِ؛ يقول الصيامُ: أي ربِّ، منعتُه الطعامَ والشهوةَ، فشفِّعني فيه، ويقول القرآن: منعتُه النومَ بالليل، فشفعني فيه، قال: فَيُشَفَّعان\".\n \nولأن من غايات نزول القرآن الكبرى: تدبره؛ فإن الصيام-لاسيما في رمضان- له شأن كبير؛ لكونه في زمان شريف تجوع فيه البطن فتصفو مرآة العقل، ويصلح القلب، وتخضع الجوارح، وكل ذلك يعين على الوصول إلى تحقيق هذه الغاية، قال -تعالى-: (كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُوْلُوا الأَلْبَابِ)[ص:29].\n \nوللصالحين وأهل القرآن حكايات وأخبار مع القرآن في شهر رمضان؛ فقد كان بعض السلف يختم في قيام رمضان في كل ثلاث ليال، وبعضهم في كل سبع ..، وبعضهم في كل عشر..، وكان السلف يتلون القرآن في شهر رمضان في الصلاة وغيرها، كان الأسود يقرأ في كل ليلتين في رمضان، وكان النخعي يفعل ذلك في العشر الأواخر منه خاصة، وفي بقية الشهر في ثلاث، وكان قتادة يختم في كل سبع دائماً، وفي رمضان في كل ثلاث، وفي العشر الأواخر كل ليلة، وكان للشافعي في رمضان ستون ختمة يقرؤها في غير الصلاة، وعن أبي حنيفة نحوه، وكان قتادة يدرس القرآن في شهر رمضان، وكان الزهري إذا دخل رمضان قال: \"فإنما هو تلاوة القرآن وإطعام الطعام\".\n \nوالقدوة في هذه الملازمة لتلاوة القرآن في رمضان: نبينا محمد -عليه الصلاة والسلام-؛ ففي الصحيحين عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ القُرْآنَ، فَلَرَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدُ بِالخَيْرِ مِنَ الرِّيحِ المُرْسَلَةِ\".\n \nأيها المسلمون: وجاء رمضان بهدية: اجتماع الناس في المساجد على صلاة التراويح، فلله ما أجمل ذلك المنظر والمساجد كثيرة الصفوف بالمصلين مع طول الصلاة وكثرة القراءة والخشوعُ والهيبة والسكينة تستولي على القلوب؛ وفي هذه الصلاة العظيمة قال رسول الله -صلى الله عليه وسلم-: \"إِنَّهُ مَنْ قَامَ مَعَ الْإِمَامِ حَتَّى يَنْصَرِفَ كُتِبَ لَهُ قِيَامُ لَيْلَةٍ\".\n \nوروى ابن أبي الدنيا بسنده في كتاب \"فضائل رمضان\" عَنْ أَبِي إِسْحَاقَ الْهَمْدَانِيِّ، قَالَ: \"خَرَجَ عَلِيُّ بْنُ أَبِي طَالِبٍ -عَلَيْهِ السَّلَامُ- فِي أَوَّلِ لَيْلَةٍ مِنْ شَهْرِ رَمَضَانَ وَالْقَنَادِيلُ تُزْهِرُ، وَكِتَابُ اللَّهِ يُتْلَى فِي الْمَسَاجِدِ، فَقَالَ: نَوَّرَ اللَّهُ لَكَ يَا عُمَرُ بْنَ الْخَطَّابِ فِي قَبْرِكَ، كَمَا نَوَّرْتَ مَسَاجِدَ اللَّهِ بِالْقُرْآنِ \".\n \nوجاء رمضان بهدية: ليلة القدر التي هي أفضل الليالي، ومناط الأماني، وهي ليلة خير من ألف شهر في فضلها وأجرها، قال -تعالى-: (إِنَّا أَنزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ * وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ * تَنَزَّلُ الْمَلائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ * سَلامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ)[القدر:1-5].\n \nهذه الليلة التي يتنافس فيها المتنافسون، ويتسابق إلى خيرها المجدّون، فلا يحرم خيرها إلا محروم، عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-، قَالَ: لَمَّا حَضَرَ رَمَضَانُ، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"قَدْ جَاءَكُمْ رَمَضَانُ، شَهْرٌ مُبَارَكٌ، افْتَرَضَ اللهُ عَلَيْكُمْ صِيَامَهُ، تُفْتَحُ فِيهِ أَبْوَابُ الْجَنَّةِ، وَتُغْلَقُ فِيهِ أَبْوَابُ الْجَحِيمِ، وَتُغَلُّ فِيهِ الشَّيَاطِينُ، فِيهِ لَيْلَةٌ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، مَنْ حُرِمَ خَيْرَهَا، فَقَدْ حُرِمَ\".\n \nفيا لها من هدايا رمضانية نفيسة غالية، وعطايا جزيلة سامية، ولكن ما يلقّى فضائلها؛ (إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ)[فصلت:35]؛ الذين عرفوا قدرها، وأنزلوها منزلها.\n \nنسأل الله -تعالى- أن يرزقنا خير هذه الأيام ولياليها، وأن يجعلنا ممن تشملهم رحمته فيها.\n \nأقول قولي هذا، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي أكرمنا بشهر رمضان، وأنعم علينا بنزول القرآن، والصلاة والسلام على خير من صلى وصام، وتصدق وقام، نبينا محمد بن عبد الله، صلى الله عليه وعلى آله وأصحابه وسلم تسليما، أما بعد:\n \nأيها المسلمون: إن شهر رمضان قد جاء لثلاثة إصلاحات رئيسة:\nالأول: إصلاح الروح، والثاني: إصلاح البدن، والثالث: إصلاح المجتمع.\nفأما إصلاح الروح؛ فقد شرع الله لذلك صيام رمضان وما فيه من الخيرات الدينية حتى تصلح الروح من فسادها، وتطهر من أدرانها، وترقى بها من منحدرات خطاياها التي حالت بينها وبين السمو والرقة، فكم قد اتسخت بالمعاصي في سائر العام، وكم غاصت في حمأة التقصير في الليالي والأيام، وكم قد أضرت بها أوجاع الآثام؛ فجاء رمضان لتغتسل الروح بنهر التقوى العذب حتى تنقاد للأوامر وتجتنب النواهي؛ ففي الآية الأولى من الآيات الخمس المتحدثة عن رمضان قال الله: (كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة:183]؛ وفي نهاية الآية الخامسة منها قال: (كَذَلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ)[البقرة:187].    \n \nوجاء رمضان لتخلع النفس عنها أردية الأخلاق الذميمة، وتلبس متزينةً حُللَ الأخلاق الحميدة، قال رسول الله -عليه الصلاة والسلام-: \"من لم يدع قول الزور، والعمل به؛ فليس لله حاجة في أن يدع طعامه وشرابه\".\n \nوقال -صلى الله عليه وسلم-: \"قال الله: كل عمل ابن آدم له، إلا الصيام فإنه لي وأنا أجزي به، والصيام جُنّة، وإذا كان يوم صوم أحدكم فلا يرفث، ولا يصخب، فإن سابه أحد أو قاتله فليقل: إني امرؤ صائم\".\n \nوأما إصلاح البدن؛ فإن الصيام له آثار صحية عديدة على بدن الصائم الذي تقوم عليه العبادات التي تصلح الروح، وهذا أمر معروف يعرفه الصائمون، ويتحدث عنه الأطباء والمداوون، وقد جاء خبر (صوموا تصحوا) وهو وإن كان ضعيف الإسناد عند كثير من المحدثين، إلا أن معناه صحيح بين الصائمين.\n \nوإما إصلاح المجتمع؛ فإن في رمضان هو شهر الجود والإحسان، ففيه يكثر السخاء من الصائمين، فتسد بذلك حاجات كثير من الفقراء والمساكين، فيحصل التكافل الاجتماعي الذي هو من أسباب قوة المجتمعات، وتحقيق الألفة والترابط بين أفرادها.\nفيكون من الأغنياء رحمة وسخاء نحو الفقراء، ويكون من الفقراء محبة ودعاء نحو الأغنياء، وبذلك تقل البغضاء والحسد، وتقل الجرائم التي تدفع إليها الحاجة والعوز؛ قال رسول الله -صلى الله عليه وسلم-: \"من فطر صائماً كتب له مثل أجره، لا ينقص من أجره شيء\".\n \nوقال -أيضًا-: \"أحب الأعمال إلى الله عز وجل سرور تدخله على مسلم، أو تكشف عنه كربة، أو تطرد عنه جوعاً، أو تقضي عنه دينا\".\n \nفابحثوا-معشر الصائمين-عن أهل الحزن لتسعدوهم، وعن أهل الكربات لتنفسوها عنهم، وعن الجوعى لتشبعوهم، وعن المديونين لتقضوا عنهم ديونهم؛ وهذا ونحوه يدفع المسلمين في رمضان إلى الكرم المالي على المعوزين.\n \nأيها المؤمنون: إن هذه الإصلاحات الرمضانية الثلاثة لا تتم في رمضان إلا بسلوك ثلاث طرق:\nالطريق الأولى: الإقلال من الطعام والشراب والنوم؛ حتى يعين ذلك الروح على الصعود، والقلب على الخضوع، والبدن على السلامة والنشاط إلى العبادة، والبعد عن الشهوات والمحظورات.\nعَنْ أَبِي جُحَيْفَةَ، قَالَ: أَكَلْتُ لَحْمًا كَثِيرًا وَثَرِيدًا ثُمَّ جِئْتُ فَقَعَدْتُ حِيَالَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَجَعَلْتُ أَتَجَشَّأُ فَقَالَ: \"أَقْصِرْ مِنْ جُشَائِكَ، فَإِنَّ أَكْثَرَ النَّاسِ شِبَعًا فِي الدُّنْيَا أَكْثَرُهُمْ جُوعًا فِي الْآخِرَةِ\".\n \nوقال رسول الله -صلى الله عليه وسلم-: \"ما ملأ ابن آدم وعاء شرًا من بطن، حسب ابن آدم أكلات يُقِمْنَ صُلْبَهُ، فإن كان لا محالة، فثلث طعام، وثلث شراب، وثلث لنفسه\".\n \nوالطريق الثانية: أن تصوم جوارح الصائم كلها، فليس الصيام الشرعي التام هو الامتناع عن شهوات البطن والفرج فقط، بل هو صيام الجوارح كلها: تصوم اللسان والعينان، وتصوم الأذانان واليدان، وتصوم الرجلان عن كل حرام. \nوقال رسول الله -صلى الله عليه وسلم-: \"ليس الصيام من الأكل والشرب، إنما الصيام من اللغو والرفث، فإن سابك أحد أو جهل عليك فلتقل: إني صائم، إني صائم\".\n \nوقال -صلى الله عليه وسلم-: \"رب صائم حظه من صيامه الجوع والعطش، ورب قائم حظه من قيامه السهر\".\nقال بعض العلماء: \"ليس المقصود من شرعية الصوم نفس الجوع والعطش، بل ما يتبعه من كسر الشهوات، وتطويع النفس الأمارة للنفس المطمئنة؛ فإذا لم يحصل ذلك لا ينظر الله إليه نظر القبول\".\n \nوصدق ابن عطية في قوله:\nلا تجعلنْ رمضانَ شهر فكاهةٍ *** تُلهيك فيه من القبيحِ فُنُونهُ\nواعلمْ بأنك لا تنال قَبولَه *** حتى تكون تصومُه وتصونُه\n \nوله في المعنى:\nإذا لم يكن في السمع مني تصاون *** وفي بصري غضّ وفي مِقْولي صمتُ\nفحظي إذن من صوميَ الجوع والظما *** وإن قلت إني صمت يومي، فما صمت\n \nوالطريق الثالثة: استغلال الصائم زمان رمضان الشريف بعد أداء الواجبات بكثرة الطاعات التي تزكي النفس وتطهرها؛ من صيام صحيح، وصلاة كثيرة، وقيام وصدقة وقراءة وتدبر، وغير ذلك؛ فإن هذه القربات هي ينابيع الصلاح والهدى؛ (وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ)[الحج:77].\n \nفيا -عباد الله- استقبلوا هدايا الشهر بالمبارك بخير ما يُستقبل به ضيف كريم، واغتنموا خيراته التي منّ بها الرب الرحيم، واحرصوا-رحمنا الله وإياكم- على صيام العبادة، وتجنبوا صيام العادة؛ حتى تظفروا بالحسنى وزيادة.\n \nجعلنا الله وإياكم من أهل صحيح الصيام، وطول القيام، ومتدبري القرآن، وأهل الدخول من باب الريان.\n \nوصلوا وسلموا على أمركم الله بالصلاة والسلام عليه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/هدايا شهر رمضان المبارك 2/مقاصد شهر رمضان وأسراره 3/سبل اغتنام شهر رمضان وتحقيق حِكَمه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هلّ علينا شهر رمضان بهداياه السَّنية، وتُحفهِ النفيسة السنوية، جاء بها من عند ربه الكريم، المتفضل على عباده بخيره العميم؛ حتى ترتفع عنده درجاتهم، وتزداد حسناتهم، وتغفر.. وجاء رمضان بهدية أشرف زمان لقراءة القرآن الكريم، ولا غرابة في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375651\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)[الأحزاب70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">عُدْنا إليكَ وشوقُنا دفّاقُ *** يا قِبلةً تهفو لها الأشواقُ</p>\n<p style=\"text-align:center;\">يا زائراً للقلبِ طبتَ وطابَ في *** لُقياك دهرٌ واشتفى العُشّاقُ</p>\n<p style=\"text-align:center;\">يا زورقًا يأتي الحياةَ وموجُها *** في جانبيه الخوفُ والإغراقُ</p>\n<p style=\"text-align:center;\">يا سلسبيلَ الروحِ روحُك في دمي *** تحيا به الآمالُ والأخلاقُ</p>\n<p style=\"text-align:center;\">تتزاحمُ الأفراحُ فيَّ متى بدا *** نورُ الهلالِ وثغرُه البرّاقُ</p>\n<p style=\"text-align:center;\">رمضانُ أنت منارةٌ قدسيةٌ *** تمتدُّ صَوبَ سنائها الأعناقُ</p>\n<p style=\"text-align:center;\">ولها على الآذانِ حين أذانها *** صوتٌ إذا شهد الهوى رقراقُ</p>\n<p style=\"text-align:center;\">أنت الربيعُ أتيتَ ترفلُ بالمنى*** فهفا الحيا وتبحبحَ الإشراقُ</p>\n<p style=\"text-align:center;\">لما طلعتَ على خريفِ شهورنا *** ضحك الجَنَى وافترّتِ الأوراقُ</p>\n<p style=\"text-align:center;\">أرويت أشواقَ الشهورِ ومِن سنا *** أنواركَ الكبرى ارتوى المشتاقُ</p>\n<p style=\"text-align:center;\">ستظلُ في أفق الهداية روضةً *** مِنْ عَرْفِها تتطيبُ الآفاقُ</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يا بشرى الروح بمجيء زمزم الأرواح، ويا بشرى النفوس الحزينة بحلول موسم الأفراح، ويا بشرى القلوب بقدوم دواء القلوب من أسقامها، وطبيبها الحكيم في آلامها، ويا بشرى الصالحين بموسم يتفيأ ظلاله عن اليمين والشمائل أيامًا معدودات بألوان الطاعات، وكثرة الفضائل والخيرات التي بها العاملون إلى ربهم يتقربون؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة:183].</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد هلّ علينا شهر رمضان بهداياه السَّنية، وتُحفهِ النفيسة السنوية، جاء بها من عند ربه الكريم، المتفضل على عباده بخيره العميم؛ حتى ترتفع عنده درجاتهم، وتزداد حسناتهم، وتغفر سيئاتهم، وتزكو نفوسهم بعد درنها، وتَعْذُب بعد أَسنها؛ (<span style=\"color:#ff0000;\">وَلَوْلا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَا مِنْكُمْ مِنْ أَحَدٍ أَبَدًا وَلَكِنَّ اللَّهَ يُزَكِّي مَنْ يَشَاءُ وَاللَّهُ سَمِيعٌ عَلِيمٌ</span>)[النور:21].</p>\n<p>&nbsp;</p>\n<p>لقد جاء رمضان بهدية: تيسير الطاعة لقلة المغوين، وفتح أبواب الجنة لكثرة الداخلين، وغلق أبواب النار لقلة الوالجين، وهدية العتق من النار الذي هو من أسمى أماني الصالحين؛ قال رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إذا كان أولُ ليلة من شهرِ رمضانَ صُفِّدتْ الشياطين ومَرَدَة الجن، وغُلِّقت أبواب النار، فلم يفتح منها باب، وفُتِّحت أبواب الجنة فلم يغلق منها باب، وينادي منادٍ: يا باغيَ الخير أقبلْ، ويا باغي الشرِّ أقصرْ، ولله عتقاءُ من النار، وذلك كل ليلة</span>\".</p>\n<p>&nbsp;</p>\n<p>وجاء رمضان بهدية: التطهير من الذنوب، فيا لهها من هدية تشتاق إليها النفوس الزكية؛ قال رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -أيضًا-: \"<span style=\"color:#0000ff;\">مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ، وَمَنْ قَامَ لَيْلَةَ الْقَدْرِ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -عليه الصلاة والسلام- كذلك: \"<span style=\"color:#0000ff;\">الصَّلَوَاتُ الْخَمْسُ، وَالْجُمْعَةُ إِلَى الْجُمْعَةِ، وَرَمَضَانُ إِلَى رَمَضَانَ، مُكَفِّرَاتٌ مَا بَيْنَهُنَّ إِذَا اجْتَنَبَ الْكَبَائِرَ</span>\".</p>\n<p>فأين أصحاب الذنوب -وكلنا منادَى- هلموا إلى المغتسل الطهور؛ لتلقوا عنكم الخطايا التي أثقلت الظهور.</p>\n<p>&nbsp;</p>\n<p>وجاء رمضان بهدية: كثرة الحسنات ومضاعفتها؛ قال رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ، كَانَ كَصِيَامِ الدَّهْرِ</span>\"؛ يعني: كأنه صام السنة كلها؛ فرمضان بعشرة أشهر، والستة الأيام بشهرين؛ لأن الحسنة بعشرة أمثالها.</p>\n<p>&nbsp;</p>\n<p>وقال رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">فَعُمْرَةٌ فِي رَمَضَانَ تَقْضِي حَجَّةً أَوْ حَجَّةً مَعِي</span>\".</p>\n<p>قال ابن رجب -رحمه الله-: \"<span style=\"color:#008000;\">فلما كان الصيام في نفسه مضاعفًا أجره بالنسبة إلى سائر الأعمال كان صيام شهر رمضان مضاعفًا على سائر الصيام؛ لشرف زمانه، وكونه هو الصوم الذي فرضه الله على عباده وجعل صيامه أحد أركان الإسلام التي بني الإسلام عليها، وقد يضاعف الثواب بأسباب أخر منها: شرف العامل عند الله، وقربه منه، وكثرة تقواه، كما يضاعف أجر هذه الأمة على أجور من قبلهم من الأمم وأعطوا كفلين من الأجر</span>\".</p>\n<p>&nbsp;</p>\n<p>وجاء رمضان بهدية أشرف زمان لقراءة القرآن الكريم، ولا غرابة في ذلك؛ فالصيام والقرآن يتفقان في أمور كثيرة؛ فرمضان هو زمن نزول القرآن؛ (<span style=\"color:#ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ</span>)[البقرة:185].</p>\n<p>&nbsp;</p>\n<p>والصيام والقرآن يشفعان يوم القيامة؛ قال رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الصيامُ والقرآنُ يشفعان للعبدِ يومَ القيامةِ؛ يقول الصيامُ: أي ربِّ، منعتُه الطعامَ والشهوةَ، فشفِّعني فيه، ويقول القرآن: منعتُه النومَ بالليل، فشفعني فيه، قال: فَيُشَفَّعان</span>\".</p>\n<p>&nbsp;</p>\n<p>ولأن من غايات نزول القرآن الكبرى: تدبره؛ فإن الصيام-لاسيما في رمضان- له شأن كبير؛ لكونه في زمان شريف تجوع فيه البطن فتصفو مرآة العقل، ويصلح القلب، وتخضع الجوارح، وكل ذلك يعين على الوصول إلى تحقيق هذه الغاية، قال -تعالى-: (<span style=\"color:#ff0000;\">كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُوْلُوا الأَلْبَابِ</span>)[ص:29].</p>\n<p>&nbsp;</p>\n<p>وللصالحين وأهل القرآن حكايات وأخبار مع القرآن في شهر رمضان؛ فقد كان بعض السلف يختم في قيام رمضان في كل ثلاث ليال، وبعضهم في كل سبع ..، وبعضهم في كل عشر..، وكان السلف يتلون القرآن في شهر رمضان في الصلاة وغيرها، كان الأسود يقرأ في كل ليلتين في رمضان، وكان النخعي يفعل ذلك في العشر الأواخر منه خاصة، وفي بقية الشهر في ثلاث، وكان قتادة يختم في كل سبع دائماً، وفي رمضان في كل ثلاث، وفي العشر الأواخر كل ليلة، وكان للشافعي في رمضان ستون ختمة يقرؤها في غير الصلاة، وعن أبي حنيفة نحوه، وكان قتادة يدرس القرآن في شهر رمضان، وكان الزهري إذا دخل رمضان قال: \"<span style=\"color:#0000ff;\">فإنما هو تلاوة القرآن وإطعام الطعام</span>\".</p>\n<p>&nbsp;</p>\n<p>والقدوة في هذه الملازمة لتلاوة القرآن في رمضان: نبينا محمد -عليه الصلاة والسلام-؛ ففي الصحيحين عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ القُرْآنَ، فَلَرَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَجْوَدُ بِالخَيْرِ مِنَ الرِّيحِ المُرْسَلَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وجاء رمضان بهدية: اجتماع الناس في المساجد على صلاة التراويح، فلله ما أجمل ذلك المنظر والمساجد كثيرة الصفوف بالمصلين مع طول الصلاة وكثرة القراءة والخشوعُ والهيبة والسكينة تستولي على القلوب؛ وفي هذه الصلاة العظيمة قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّهُ مَنْ قَامَ مَعَ الْإِمَامِ حَتَّى يَنْصَرِفَ كُتِبَ لَهُ قِيَامُ لَيْلَةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وروى ابن أبي الدنيا بسنده في كتاب \"فضائل رمضان\" عَنْ أَبِي إِسْحَاقَ الْهَمْدَانِيِّ، قَالَ: \"<span style=\"color:#008000;\">خَرَجَ عَلِيُّ بْنُ أَبِي طَالِبٍ -عَلَيْهِ السَّلَامُ- فِي أَوَّلِ لَيْلَةٍ مِنْ شَهْرِ رَمَضَانَ وَالْقَنَادِيلُ تُزْهِرُ، وَكِتَابُ اللَّهِ يُتْلَى فِي الْمَسَاجِدِ، فَقَالَ: نَوَّرَ اللَّهُ لَكَ يَا عُمَرُ بْنَ الْخَطَّابِ فِي قَبْرِكَ، كَمَا نَوَّرْتَ مَسَاجِدَ اللَّهِ بِالْقُرْآنِ</span> \".</p>\n<p>&nbsp;</p>\n<p>وجاء رمضان بهدية: ليلة القدر التي هي أفضل الليالي، ومناط الأماني، وهي ليلة خير من ألف شهر في فضلها وأجرها، قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّا أَنزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ * وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ * تَنَزَّلُ الْمَلائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ * سَلامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ</span>)[القدر:1-5].</p>\n<p>&nbsp;</p>\n<p>هذه الليلة التي يتنافس فيها المتنافسون، ويتسابق إلى خيرها المجدّون، فلا يحرم خيرها إلا محروم، عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-، قَالَ: لَمَّا حَضَرَ رَمَضَانُ، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">قَدْ جَاءَكُمْ رَمَضَانُ، شَهْرٌ مُبَارَكٌ، افْتَرَضَ اللهُ عَلَيْكُمْ صِيَامَهُ، تُفْتَحُ فِيهِ أَبْوَابُ الْجَنَّةِ، وَتُغْلَقُ فِيهِ أَبْوَابُ الْجَحِيمِ، وَتُغَلُّ فِيهِ الشَّيَاطِينُ، فِيهِ لَيْلَةٌ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، مَنْ حُرِمَ خَيْرَهَا، فَقَدْ حُرِمَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا لها من هدايا رمضانية نفيسة غالية، وعطايا جزيلة سامية، ولكن ما يلقّى فضائلها؛ (<span style=\"color:#ff0000;\">إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ</span>)[فصلت:35]؛ الذين عرفوا قدرها، وأنزلوها منزلها.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تعالى- أن يرزقنا خير هذه الأيام ولياليها، وأن يجعلنا ممن تشملهم رحمته فيها.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أكرمنا بشهر رمضان، وأنعم علينا بنزول القرآن، والصلاة والسلام على خير من صلى وصام، وتصدق وقام، نبينا محمد بن عبد الله، صلى الله عليه وعلى آله وأصحابه وسلم تسليما، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن شهر رمضان قد جاء لثلاثة إصلاحات رئيسة:</p>\n<p>الأول: إصلاح الروح، والثاني: إصلاح البدن، والثالث: إصلاح المجتمع.</p>\n<p>فأما إصلاح الروح؛ فقد شرع الله لذلك صيام رمضان وما فيه من الخيرات الدينية حتى تصلح الروح من فسادها، وتطهر من أدرانها، وترقى بها من منحدرات خطاياها التي حالت بينها وبين السمو والرقة، فكم قد اتسخت بالمعاصي في سائر العام، وكم غاصت في حمأة التقصير في الليالي والأيام، وكم قد أضرت بها أوجاع الآثام؛ فجاء رمضان لتغتسل الروح بنهر التقوى العذب حتى تنقاد للأوامر وتجتنب النواهي؛ ففي الآية الأولى من الآيات الخمس المتحدثة عن رمضان قال الله: (<span style=\"color:#ff0000;\">كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة:183]؛ وفي نهاية الآية الخامسة منها قال: (<span style=\"color:#ff0000;\">كَذَلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ</span>)[البقرة:187].&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>وجاء رمضان لتخلع النفس عنها أردية الأخلاق الذميمة، وتلبس متزينةً حُللَ الأخلاق الحميدة، قال رسول الله -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">من لم يدع قول الزور، والعمل به؛ فليس لله حاجة في أن يدع طعامه وشرابه</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">قال الله: كل عمل ابن آدم له، إلا الصيام فإنه لي وأنا أجزي به، والصيام جُنّة، وإذا كان يوم صوم أحدكم فلا يرفث، ولا يصخب، فإن سابه أحد أو قاتله فليقل: إني امرؤ صائم</span>\".</p>\n<p>&nbsp;</p>\n<p>وأما إصلاح البدن؛ فإن الصيام له آثار صحية عديدة على بدن الصائم الذي تقوم عليه العبادات التي تصلح الروح، وهذا أمر معروف يعرفه الصائمون، ويتحدث عنه الأطباء والمداوون، وقد جاء خبر (صوموا تصحوا) وهو وإن كان ضعيف الإسناد عند كثير من المحدثين، إلا أن معناه صحيح بين الصائمين.</p>\n<p>&nbsp;</p>\n<p>وإما إصلاح المجتمع؛ فإن في رمضان هو شهر الجود والإحسان، ففيه يكثر السخاء من الصائمين، فتسد بذلك حاجات كثير من الفقراء والمساكين، فيحصل التكافل الاجتماعي الذي هو من أسباب قوة المجتمعات، وتحقيق الألفة والترابط بين أفرادها.</p>\n<p>فيكون من الأغنياء رحمة وسخاء نحو الفقراء، ويكون من الفقراء محبة ودعاء نحو الأغنياء، وبذلك تقل البغضاء والحسد، وتقل الجرائم التي تدفع إليها الحاجة والعوز؛ قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من فطر صائماً كتب له مثل أجره، لا ينقص من أجره شيء</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -أيضًا-: \"<span style=\"color:#0000ff;\">أحب الأعمال إلى الله عز وجل سرور تدخله على مسلم، أو تكشف عنه كربة، أو تطرد عنه جوعاً، أو تقضي عنه دينا</span>\".</p>\n<p>&nbsp;</p>\n<p>فابحثوا-معشر الصائمين-عن أهل الحزن لتسعدوهم، وعن أهل الكربات لتنفسوها عنهم، وعن الجوعى لتشبعوهم، وعن المديونين لتقضوا عنهم ديونهم؛ وهذا ونحوه يدفع المسلمين في رمضان إلى الكرم المالي على المعوزين.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن هذه الإصلاحات الرمضانية الثلاثة لا تتم في رمضان إلا بسلوك ثلاث طرق:</p>\n<p>الطريق الأولى: الإقلال من الطعام والشراب والنوم؛ حتى يعين ذلك الروح على الصعود، والقلب على الخضوع، والبدن على السلامة والنشاط إلى العبادة، والبعد عن الشهوات والمحظورات.</p>\n<p>عَنْ أَبِي جُحَيْفَةَ، قَالَ: أَكَلْتُ لَحْمًا كَثِيرًا وَثَرِيدًا ثُمَّ جِئْتُ فَقَعَدْتُ حِيَالَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَجَعَلْتُ أَتَجَشَّأُ فَقَالَ: \"<span style=\"color:#0000ff;\">أَقْصِرْ مِنْ جُشَائِكَ، فَإِنَّ أَكْثَرَ النَّاسِ شِبَعًا فِي الدُّنْيَا أَكْثَرُهُمْ جُوعًا فِي الْآخِرَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما ملأ ابن آدم وعاء شرًا من بطن، حسب ابن آدم أكلات يُقِمْنَ صُلْبَهُ، فإن كان لا محالة، فثلث طعام، وثلث شراب، وثلث لنفسه</span>\".</p>\n<p>&nbsp;</p>\n<p>والطريق الثانية: أن تصوم جوارح الصائم كلها، فليس الصيام الشرعي التام هو الامتناع عن شهوات البطن والفرج فقط، بل هو صيام الجوارح كلها: تصوم اللسان والعينان، وتصوم الأذانان واليدان، وتصوم الرجلان عن كل حرام.&nbsp;</p>\n<p>وقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ليس الصيام من الأكل والشرب، إنما الصيام من اللغو والرفث، فإن سابك أحد أو جهل عليك فلتقل: إني صائم، إني صائم</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">رب صائم حظه من صيامه الجوع والعطش، ورب قائم حظه من قيامه السهر</span>\".</p>\n<p>قال بعض العلماء: \"<span style=\"color:#008000;\">ليس المقصود من شرعية الصوم نفس الجوع والعطش، بل ما يتبعه من كسر الشهوات، وتطويع النفس الأمارة للنفس المطمئنة؛ فإذا لم يحصل ذلك لا ينظر الله إليه نظر القبول</span>\".</p>\n<p>&nbsp;</p>\n<p>وصدق ابن عطية في قوله:</p>\n<p style=\"text-align:center;\">لا تجعلنْ رمضانَ شهر فكاهةٍ *** تُلهيك فيه من القبيحِ فُنُونهُ</p>\n<p style=\"text-align:center;\">واعلمْ بأنك لا تنال قَبولَه *** حتى تكون تصومُه وتصونُه</p>\n<p>&nbsp;</p>\n<p>وله في المعنى:</p>\n<p style=\"text-align:center;\">إذا لم يكن في السمع مني تصاون *** وفي بصري غضّ وفي مِقْولي صمتُ</p>\n<p style=\"text-align:center;\">فحظي إذن من صوميَ الجوع والظما *** وإن قلت إني صمت يومي، فما صمت</p>\n<p>&nbsp;</p>\n<p>والطريق الثالثة: استغلال الصائم زمان رمضان الشريف بعد أداء الواجبات بكثرة الطاعات التي تزكي النفس وتطهرها؛ من صيام صحيح، وصلاة كثيرة، وقيام وصدقة وقراءة وتدبر، وغير ذلك؛ فإن هذه القربات هي ينابيع الصلاح والهدى؛ (<span style=\"color:#ff0000;\">وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[الحج:77].</p>\n<p>&nbsp;</p>\n<p>فيا -عباد الله- استقبلوا هدايا الشهر بالمبارك بخير ما يُستقبل به ضيف كريم، واغتنموا خيراته التي منّ بها الرب الرحيم، واحرصوا-رحمنا الله وإياكم- على صيام العبادة، وتجنبوا صيام العادة؛ حتى تظفروا بالحسنى وزيادة.</p>\n<p>&nbsp;</p>\n<p>جعلنا الله وإياكم من أهل صحيح الصيام، وطول القيام، ومتدبري القرآن، وأهل الدخول من باب الريان.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على أمركم الله بالصلاة والسلام عليه، فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<span style=\"color:#000000;\">)</span></span>[الأحزاب: 56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وجاء_رمضان_بهداياه_-1.doc",
      "path": "/database/files/وجاء_رمضان_بهداياه_-1.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%AC%D8%A7%D8%A1-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%A8%D9%87%D8%AF%D8%A7%D9%8A%D8%A7%D9%87-1/download-file/376605"
    },
    {
      "name": "وجاء_رمضان_بهداياه_-1.pdf",
      "path": "/database/files/وجاء_رمضان_بهداياه_-1.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%AC%D8%A7%D8%A1-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%A8%D9%87%D8%AF%D8%A7%D9%8A%D8%A7%D9%87-1/download-file/376606"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وجاء-رمضان-بهداياه-1"
}
