{
  "id": 3161,
  "title": "وجوب الائتلاف ونبذ الفُرقة والخلاف",
  "slug": "وجوب-الائتلاف-ونبذ-الفرقة-والخلاف",
  "author": {
    "name_prefix": null,
    "first_name": "علي",
    "last_name": "عبد الرحمن الحذيفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب الاتفاق والائتلاف ونبذ الفرقة والخلاف 2/التماسك والترابط سبيل قوة المجتمع وصلاحه 3/التحذير من الفتن والاختلاف 4/ضرورة الحذر من فتنة الدنيا ووجوب السعي للآخرة 5/الزهد من أسباب الوقاية من الخصومات والنزاعات 6/المناصحة لولاة الأمر بطريقة السلف صمام أمان للمجتمع 7/التحذير من خطر اللسان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    والإقبالُ على الدنيا بجمعِ حُطامِها من حلالٍ وحرامٍ وبالٌ على صاحبها، وأضرارٌ وشرٌّ على المجتمع، وجمعُها بالاعتداء على حقِّ الآخرينَ، وظلمِهم في حقوقهم وأموالهم يُفرِّق الكلمة، ويُوهِن الروابطَ والصلاتِ، والتنافسُ عليها بحرصٍ وشُحٍّ وخصومةٍ يقود إلى تباغُضِ القلوبِ وتنافُرِها وتناكُرِها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله الكبير المتعال، ذي العظمة والكبرياء والجلال، أحمد ربي وأشكره على نعمه التي لا يُحصيها غيرُه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ذو الفضل والنوال، وأشهد أنَّ نبينا وسيدنا محمدًا عبدُه ورسولُه، المخصوصُ بأفضل الشمائل والخصال، اللهم صلِّ وسلِّم وبارِكْ على عبدِكَ ورسولِكَ محمد، وعلى آله وصحبه المسارِعِينَ إلى صالح الأعمال.\n \nأما بعدُ: فاتقوا الله -تعالى- بالتقرب إليه بما يحب ويرضى، ومجانَبة كل ما يبغضه ويأبى، فالتقوى هي التي تصلح كل شيء في هذه الحياة، وتنال بها المنازل أيها المسلم بعد الممات، قال الله -تعالى-: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطَّلَاقِ: 4]، وقال سبحانه: (تِلْكَ الْجَنَّةُ الَّتِي نُورِثُ مِنْ عِبَادِنَا مَنْ كَانَ تَقِيًّا)[مَرْيَمَ: 63].\n \nأيها المسلمون: إن الشرع المقدَّس أمَر بالاجتماع والاتفاق، ونهى عن الاختلاف والافتراق؛ حفظًا للدين الإسلامي، الذي لا تقوم الحياةُ إلا به، ولا تُنال الجنةُ إلا بالعمل به، وحفظًا للمجتمع من التصدُّع والتخلخل، والفوضى والتنازع والبغي والفساد، ووقايةً من التصادم والتنابذ والبغضاء، والتطاحن، وحمايةً للمصالح والمنافع والحقوق الخاصة والعامة، وتحقيقًا للأمن والعدل والاستقرار؛ من أجل ذلك كله أمَر اللهُ -سبحانه وتعالى- بالائتلاف، ونهى عن الاختلاف، فقال تعالى: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ)[آلِ عِمْرَانَ: 103]، وقال سبحانه: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ)[الْمَائِدَةِ: 2]، وقال عز وجل: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ)[التَّوْبَةِ: 71]، وقال سبحانه: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ)[الْحُجُرَاتِ: 10]، وقال عز وجل: (فَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ)[الْحَجِّ: 78]، وقال عز وجل: (وَمَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[آلِ عِمْرَانَ: 101]، وعن أبي موسى الأشعري -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"الْمُؤْمِنُ ‌لِلْمُؤْمِنِ ‌كَالْبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضًا، وَشَبَّكَ بَيْنَ أَصَابِعِهِ\"(رواه البخاري ومسلم)، وعن النعمان بن بشير -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ، ‌وَتَرَاحُمِهِمْ، ‌وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ، إِذَا اشْتَكَى مِنْهُ شَيْءٌ، تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\"(رواه البخاري ومسلم)، وعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"‌وَكُونُوا ‌عِبَادَ ‌اللَّهِ إِخْوَانًا\"(رواه مسلم).\n \nالتماسك والاجتماع والترابط والتوافق والتكافل والتراحم، ومناصرة الحق ونبذ الخلاف، ونبذ التفرق حصن يأوي إليه المجتمع، وموئل يسع الناسَ، ومأمن للجميع، وقوة للدِّين، وحفظ لمنافع الدنيا، وحرز من الفتن المضلة، وسلامة وعافية من كيد الأعداء وضررهم، وكما أمر الله -تعالى- بالحفاظ على ترابط المجتمع وقوته وتراحمه، نهى عن التقاطع والتدابر، والشقاق والاختلاف والفوضى، وفتح باب الشر، قال تعالى: (وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ)[آلِ عِمْرَانَ: 105]، وقال تعالى: (وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ)[الْأَنْفَالِ: 46]، وقال تعالى: (وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ * مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ)[الرُّومِ: 31-32]، وقال النبي -صلى الله عليه وسلم-: \"الْمُسْلِمُ أَخُو الْمُسْلِمِ، ‌لَا ‌يَظْلِمُهُ ‌وَلَا ‌يَخْذُلُهُ، ولا يكذبه، ولا يحقره، كُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ، دَمُهُ، وَمَالُهُ، وَعِرْضُهُ\"(رواه مسلم من حديث أبي هريرة -رضي الله عنه-)، وقال عليه الصلاة والسلام: \"الْمُسْلِمُ أَخُو الْمُسْلِمِ، ‌لَا ‌يَظْلِمُهُ، ولا يسلمه\"(رواه البخاري ومسلم من حديث ابن عمر)، وقال عليه الصلاة والسلام: \"الْمُسْلِمُ أَخُو الْمُسْلِمِ ‌لَا ‌يَخُونُهُ، ‌وَلَا ‌يَكْذِبُهُ، ولا يخذله\"(رواه الترمذي من حديث أبي هريرة -رضي الله عنه-)، وهذه من النواهي والزواجر عن تضييع الحقوق التي يفرق بين المسلمين تضييعها.\n \nومن وصايا النبي -صلى الله عليه وسلم- النافعة التي تضمنت أوامر التعاضد والتلاحم والاجتماع، ونهت عن الفرقة والاختلاف والابتداع، فجمعت الدين والدنيا قوله -صلى الله عليه وسلم- لأصحابه: \"أُوصِيكُمْ بِتَقْوَى اللهِ، ‌وَالسَّمْعِ ‌وَالطَّاعَةِ ‌وَإِنْ ‌تَأَمَّرَ عَلَيْكُمْ عَبْدٌ، وَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ فَسَيَرَى اخْتِلَافًا كَثِيرًا، فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ، فَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ\"(رواه أبو داود والترمذي وقال: \"حديث حسن صحيح، من حديث العرباض بن سارية -رضي الله عنه-\").\n \nومن رحمة الله بالمسلمين أن حذرهم من الفتن عامة، فقال -تبارك وتعالى-: (وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْأَنْفَالِ: 25]، قال أهل التفسير: \"اتقوا أسباب كل فتنة ضارة، تعرضكم لعقاب الله -تعالى-\".\n \nوكما نهى الشرع المقدَّس عن الفتن عامةً، وحذَّر منها لضررها على الكل حذَّر من فتن خاصة، تضر صاحبَها، وتضر العامة، فقد حذَّر الشرعُ من أن يشذ الفرد عن الجماعة، عن أبي ذر -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"مَنْ فَارَقَ ‌الْجَمَاعَةَ ‌شِبْرًا ‌فَقَدْ نَزَعَ رِبْقَةَ الْإِسْلَامِ مِنْ عُنُقِهِ\"(رواه أبو داود)، وعن ابن عمر -رضي الله عنهما- عن النبي -صلى الله عليه وسلم-: \"لَنْ تَجْتَمِعَ أُمَّتِي ‌عَلَى ‌ضَلَالَةٍ ‌فَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللَّهِ عَلَى الْجَمَاعَةِ\"(رواه الطبراني)، وعن معاوية -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"مَنْ مَاتَ وَلَيْسَ فِي عُنُقِهِ ‌بَيْعَةٌ، ‌مَاتَ ‌مِيتَةً جَاهِلِيَّةً\"(رواه الطبراني في الكبير)، وعن أبي ذر -رضي الله عنه- أنه أنكر على عثمان -رضي الله عنه- الصلاة بمنى أربعًا، ثم قام فصلى أربعًا، فقيل له: \"عبتَ أميرَ المؤمنين شيئًا ثم صنعتَه؟ قال: الخلافُ شرٌّ\"(رواه أحمد).\n \nوممَّا حذَّر منه الإسلامُ الافتتانُ بالدنيا، وإهمال أعمال الآخرة ونسيانها، والفَلَاح والفوز هو العمل للآخرة، والعمل لإصلاح الدنيا وعمرانها بكل نافع ومفيد، يُعِزُّ الدِّينَ، ويفي بحاجات المسلمين، ويعف المرء المسلم عن ذل المسألة، ويبسط يده بالنفقة في أبواب الخير، قال الله -تعالى-: (يَا أَيُّهَا النَّاسُ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ)[فَاطِرٍ: 5]، وقال تعالى: (وَمَا هَذِهِ الْحَيَاةُ الدُّنْيَا إِلَّا لَهْوٌ وَلَعِبٌ وَإِنَّ الدَّارَ الْآخِرَةَ لَهِيَ الْحَيَوَانُ لَوْ كَانُوا يَعْلَمُونَ)[الْعَنْكَبُوتِ: 64]، وقال تعالى: (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آلِ عِمْرَانَ: 185].\n \nوالإقبالُ على الدنيا بجمعِ حُطامِها من حلالٍ وحرامٍ وبالٌ على صاحبها، وأضرارٌ وشرٌّ على المجتمع، وجمعُها بالاعتداء على حقِّ الآخرينَ، وظلمِهم في حقوقهم وأموالهم يُفرِّق الكلمة، ويُوهِن الروابطَ والصلاتِ، والتنافسُ عليها بحرصٍ وشُحٍّ وخصومةٍ يقود إلى تباغُضِ القلوبِ وتنافُرِها وتناكُرِها، عن عقبة بن عامر -رضي الله عنه- قال: \"صَلَّى ‌رَسُولُ ‌اللهِ ‌-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ‌عَلَى ‌قَتْلَى أُحُدٍ -أي: دعا لهم- ثُمَّ صَعِدَ الْمِنْبَرَ -كالمودِّع للأحياء والأموات- وَقَالَ: \"إنِّي فَرَطُكم على الحوض؛ أي: المتقدِّم لكم، ‌فإنَّ ‌عَرْضَه ‌كما ‌بين ‌أيلةَ ‌إلى ‌الجُحفةِ، وإني لستُ أخشى عليكم أن تُشرِكوا بعدي، ولكِنْ أخشى عليكم الدنيا أن تَنافَسُوا فيها، وأن تقتتلوا فيها، فتهلكوا كما هلَك مَنْ كان قبلكم\"(رواه البخاري ومسلم، واللفظ له).\n \nوعن أبي سعيد الخدري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"إِنَّ‌‌ الدُّنْيَا ‌حُلْوَةٌ ‌خَضِرَةٌ، ‌وَإِنَّ ‌اللَّهَ مُسْتَخْلِفُكُمْ فِيهَا، فَنَاظِرٌ كَيْفَ تَعْمَلُونَ، فَاتَّقُوا الدُّنْيَا وَاتَّقُوا النِّسَاءَ\"(رواه مسلم)، والدنيا هي التي صدَّت الأكثرَ من الناس عن دين الله -تعالى-، بزُخرِفها وملذاتها، وشهواتها ومتاعها الفاني، قال عز وجل: (وَوَيْلٌ لِلْكَافِرِينَ مِنْ عَذَابٍ شَدِيدٍ * الَّذِينَ يَسْتَحِبُّونَ الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَيَبْغُونَهَا عِوَجًا أُولَئِكَ فِي ضَلَالٍ بَعِيدٍ)[إِبْرَاهِيمَ: 2-3]، وأول خلاف في الأمة خروج المنافقين على الخليفة الراشد عثمان -رضي الله عنه-، دافعه حب الدنيا، كما هو ثابت ومدوَّن في التاريخ؛ طمعًا في مناصب الدنيا، فما نالوا إلا ترحًا وخزيًا، وحرمانًا وبُغضًا، وهلكوا واحدًا واحدًا على سوء حال والعياذ بالله، قال تعالى: (وَحِيلَ بَيْنَهُمْ وَبَيْنَ مَا يَشْتَهُونَ كَمَا فُعِلَ بِأَشْيَاعِهِمْ مِنْ قَبْلُ)[سَبَأٍ: 54].\n \nوفي هذا الزمان البعيد العهد بالنبوة، صارت الدنيا فتنة للكثير؛ فالخصام فيها، والتواصل والمؤاخاة لمنافعها، والتوافق على مصالحها، والتباغض والتقاطع والتهاجر عليها، ومقادير الناس ومنازلهم بها، فصارت سببًا في اختلاف الأهواء، وقَلَّ البغضُ في الله، والحبُّ في الله، قال ابن عباس -رضي الله عنهما-: \"وقد صارت عامة مؤاخاة الناس اليوم على أمر الدنيا؛ وذلك لا يجدي على أهله شيئا\"(رواه ابن جرير).\n \nوالوقاية من شر فتنة الدنيا أن يعلم المسلم قدرها عند الرب -جل وعلا-، فهو أعلم بها، ثم قدرها عند رسول الله -صلى الله عليه وسلم-، عن سهل بن سعد -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"لَوْ كَانَتِ الدُّنْيَا ‌تَعْدِلُ ‌عِنْدَ ‌اللهِ ‌جَنَاحَ بَعُوضَةٍ مَا سَقَى كَافِرًا مِنْهَا شَرْبَةَ مَاءٍ\"(رواه الترمذي وصحَّحَه).\n \nوتذكَّرْ -أيها المسلمُ- حالَ أهل الصُّفَّة، من المهاجرين، وزُهدَهم، قال أبو هريرة -رضي الله عنه-: \"‌لَقَدْ ‌رَأَيْتُ ‌سَبْعِينَ مِنْ أَصْحَابِ الصُّفَّةِ، مَا مِنْهُمْ رَجُلٌ عَلَيْهِ كِسَاءٌ، إِمَّا بُرْدَةٌ، وَإِمَّا رِدَاءٌ، قَدْ رَبَطُوهَا فِي أَعْنَاقِهِمْ، فَمِنْهَا مَا يَبْلُغُ نِصْفَ السَّاقِ، وَمِنْهَا مَا يَبْلُغُ الْكَعْبَيْنِ، فَيَجْمَعُهُ بِيَدِهِ كَرَاهِيَةَ أَنْ تَبْدُوَ عَوْرَتُهُ\"(رواه البخاري)، وعن أبي سعيد -رضي الله عنه- قال: \"‌جَلَست ‌فِي ‌عِصَابَةٍ ‌مِنْ ضُعَفَاءِ الْمُهَاجِرِينَ وَإِنَّ بَعْضَهُمْ لِيَسْتَتِرُ بِبَعْضٍ مِنَ الْعُرْيِ وَقَارِئٌ يَقْرَأُ عَلَيْنَا، إِذْ جَاءَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَامَ عَلَيْنَا، ثُمَّ قَالَ: أَبْشِرُوا يَا مَعْشَرَ صَعَالِيكِ الْمُهَاجِرِينَ بِالنُّورِ التَّامِّ يَوْمَ الْقِيَامَةِ، تَدْخُلُونَ الْجَنَّةَ قَبْلَ أَغْنِيَاءِ النَّاسِ بِنصْفِ يَوْمٍ، وَذَاكَ مِقْدَارُ خَمْسمِائَةِ سَنَةٍ\"(رواه الترمذي وأبو داود، واللفظ له).\n \nوأنتم معشر المسلمين: بُسِطَتْ عليكم الدنيا، بجهاد أولئك المهاجرين، وفتوحاتهم، فاشكروا الله على ذلك، واعبدوه ولا تعصوه، فالزهد من أسباب الوقاية من الخصومات والمنازعات، قال النبي -صلى الله عليه وسلم-: \"ازهد في الدنيا يحبك الله، وازهد فيما عند الناس يحبك الناس\"(رواه ابن ماجه، من حديث سعد الساعدي -رضي الله عنه-)، قال النووي: \"حديث حسن\"، فالزهد هو الزهد في الحرام، وتركه والقناعة بما آتاكَ اللهُ، والعمل للآخرة، وعدم الركون إلى الدنيا، وعدم الاطمئنان إليها، وأن تمنع نفسَكَ عمَّا في أيدي الناس، وألَّا تحسَد أحدًا على ما آتاه الله.\n \nأيها المسلمون: إن من أسباب صيانة المجتمع وحفظه أيضا وتلاحمه وقوته وثباته أمام أعاصير الفتن، ودحره لكيد الأعداء، ودفع فساد كل ذي شرٍّ، دوام النصح والمناصَحة لولاة الأمر على طريقة السلف الصالح؛ ليتحقق دائما معنى قول الله -تعالى-: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى)[الْمَائِدَةِ: 2]، قال عليه الصلاة والسلام: \"إن الله يرضى لكم ثلاثًا؛ يرضى لكم أن تعبدوه ولا تشركوا به شيئًا، وأن تعتصموا بحبل الله جميعًا ولا تفرَّقوا، وأن تناصَحوا مَنْ ولَّاه اللهُ أمرَكم\"(رواه مسلم من حديث أبي هريرة)، قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا)[النِّسَاءِ: 59]، والردُّ إلى الله هو الرجوع إلى كتابه، والردُّ إلى رسول الله هو الرجوع إلى سُنَّته عند الاختلاف.\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، أقول ما تسمعون، وأستغفر الله فاستغفروه، إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله العزيز الحكيم، الحليم الرحيم، أحمد ربي وأشكره على نعمه التي لا يحصيها إلا هو، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له العليُّ العظيمُ، وأشهد أن نبينا وسيدنا محمدًا عبدُه ورسولُه، الذي هدَى اللهُ به إلى الصراط المستقيم، اللهم صلِّ وسلم وبارك على عبدك ورسولك محمد وعلى آله وصحبه المتبعين نهجه القويم.\n \nأما بعدُ: فاتقوا الله -تعالى- سرًّا وعلانيةً؛ فتقوى الله حفظٌ للنعم الموجودة، وضامنةٌ للنعم الآتية المفقودة، قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأيها المسلمون: إنَّ ممَّا حذَّر منه الإسلامُ زلات اللسان ومُهلِكاته؛ فإن القول أو الكتابة قد تُفرِّق الصفَّ وتُشتِّت الشملَ، وتُخالِف بين الوجوه، وتُشعِّب الأهواءَ، وتُضِلّ عن الحق، وتُوسِّع الخلافَ، قال عليه الصلاة والسلام: \"مَنْ كان يؤمن بالله واليوم الآخر فليقل خيرا أو ليصمت\"(رواه الشيخان من حديث أبي هريرة)، ولَمَّا حذَّر النبيُّ -صلى الله عليه وسلم- من الفتن بَيَّنَ أكثرَ من مرة، أن القول بالباطل فيها هلاك فقال: \"اللسانُ فيها أشدُّ من وقع السيف\"(رواه الترمذي وأبو داود، من حديث عبد الله بن عمرو)، وقال: \"وإشراف اللسان فيها كوقع السيف\"(رواه أبو داود من حديث أبي هريرة)؛ رحمةً بالأمة، وحفظًا للدِّين، وإطفاءً للفتنة.\n \nعبادَ اللهِ: استديموا نعمةَ الأمن والاستقرار والرخاء بالتقرب إلى المولى بالعبادات، ومجانَبة المحرمات، سرًّا وعلانيةً، قال تعالى: (فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ * الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ)[قُرَيْشٍ: 3-4].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"مَنْ صلَّى عليَّ صلاةً واحدةً صلَّى اللهُ عليه بها عَشْرًا\"، فصلُّوا وسلِّمُوا على سيِّد الأولينَ والآخِرينَ وإمامِ المرسلينَ، اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وسلم تسليمًا كثيرًا، اللهم وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.  \n \nاللهم وصلِّ وسلِّم عليهم وعلى التابعين ومَنْ تبعهم بإحسان إلى يوم الدين، اللهم وارضَ عنَّا معَهم، اللهم وارض عن الصحابة وارض عن التابعين، ومن تبعهم بإحسان إلى يوم الدين، يا رب العالمين، اللهم وارض عنا معهم بمنك وكرمك ورحمتك، يا أرحم الراحمين، اللهم أعز الإسلام والمسلمين، إلى يوم الدين، برحمتك يا أرحم الراحمين، إنك على كل شيء قدير، اللهم أبطل خطط أعداء الإسلام التي يكيدون بها للإسلام، يا رب العالمين، اللهم أبطل خططتهم، اللهم أبطل مكرهم الذي يمكرون به لكيد الإسلام يا رب العالمين، إنك على كل شيء قدير، اللهم أذل البدع، التي تضاد دينك، الذي ارتضيته لنفسك، وارتضيته لنبيك محمد -صلى الله عليه وسلم-، وارتضيتَه للمسلمين، يا رب العالمين، اللهم فرق جمع البدع إلى يوم الدين يا رب العالمين، اللهم اجعلنا من المتمسكين بسنة نبيك محمد -صلى الله عليه وسلم-، وبدينه الذي ارتضيته لنفسك يا رب العالمين، حتى نلقاك وأنت راض عنا يا ذا الجلال والإكرام.\n \nاللهم إنا نسألك فعل الخيرات وترك المنكرات، اللهم استعملنا في طاعاتك، وجنبنا معاصيك يا رب العالمين، اللهم فرج أمر كل مؤمن ومؤمنة، اللهم فرج كربات المسلمين، اللهم فرج هم المهمومين من المسلمين، اللهم اقض الدين عن المدينين من المسلمين يا رب العالمين، اللهم اشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.\n \nاللهم انصر دينك وكتابك وسنة نبيك يا قوي يا عزيز يا حكيم، إنك على كل شيء قدير، اللهم اغفر لموتانا وموتى المسلمين، يا رب العالمين، برحمتك يا أرحم الراحمين، اللهم أعذنا وأعذ ذرياتنا من إبليس وذريته وشياطينه وأوليائه يا رب العالمين، إنك على كل شيء قدير.\n \nاللهم أعذنا من شرور أنفسنا، ومن سيئات أعمالنا، اللهم أغثنا يا أرحم الراحمين، اللهم إنا خلق من خلقك، ولا غنى بنا عن رحمتك، ربنا لا تؤاخذنا بما فعل السفهاء منا يا رب العالمين.\n \nاللهم وفِّق خادمَ الحرمين الشريفين لما تحب وترضى، اللهم وفِّقْه لهداكَ، واجعل عمله في رضاك، وأعنه على كل خير يا رب العالمين، اللهم وارزقه الصحة إنك على كل شيء قدير، اللهم وفِّق وليَّ عهده لما تحب وترضى، ولما فيه عز الإسلام والمسلمين، اللهم أعنه على كل خير يا رب العالمين، اللهم احفظ بلادنا من كل شر ومكروه، اللهم احفظ المملكة العربية السعودية من كل شر ومكروه يا رب العالمين، اللهم احفظ بلادنا من شر الأشرار، ومن كيد الفجار، ومن مكر الكفار يا رب العالمين.\n \nاللهم تقبَّل منا إنكَ أنتَ السميع العليم، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهم ثبِّت قلوبَنا على طاعتك يا ربَّ العالمينَ، اللهم أرنا الحق حقًّا وارزقنا اتباعه، وأرنا الباطل باطلًا وارزقنا اجتنابه، ولا تجعله ملتبِسًا علينا، اغفر لنا ما قدَّمنا وما أخَّرنا، يا أرحم الراحمين، نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل.\n \nعبادَ اللهِ: (اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الْأَحْزَابِ: 41-42]، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب الاتفاق والائتلاف ونبذ الفرقة والخلاف 2/التماسك والترابط سبيل قوة المجتمع وصلاحه 3/التحذير من الفتن والاختلاف 4/ضرورة الحذر من فتنة الدنيا ووجوب السعي للآخرة 5/الزهد من أسباب الوقاية من الخصومات والنزاعات 6/المناصحة لولاة الأمر بطريقة السلف صمام أمان للمجتمع 7/التحذير من خطر اللسان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والإقبالُ على الدنيا بجمعِ حُطامِها من حلالٍ وحرامٍ وبالٌ على صاحبها، وأضرارٌ وشرٌّ على المجتمع، وجمعُها بالاعتداء على حقِّ الآخرينَ، وظلمِهم في حقوقهم وأموالهم يُفرِّق الكلمة، ويُوهِن الروابطَ والصلاتِ، والتنافسُ عليها بحرصٍ وشُحٍّ وخصومةٍ يقود إلى تباغُضِ القلوبِ وتنافُرِها وتناكُرِها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371863\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الكبير المتعال، ذي العظمة والكبرياء والجلال، أحمد ربي وأشكره على نعمه التي لا يُحصيها غيرُه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ذو الفضل والنوال، وأشهد أنَّ نبينا وسيدنا محمدًا عبدُه ورسولُه، المخصوصُ بأفضل الشمائل والخصال، اللهم صلِّ وسلِّم وبارِكْ على عبدِكَ ورسولِكَ محمد، وعلى آله وصحبه المسارِعِينَ إلى صالح الأعمال.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -تعالى- بالتقرب إليه بما يحب ويرضى، ومجانَبة كل ما يبغضه ويأبى، فالتقوى هي التي تصلح كل شيء في هذه الحياة، وتنال بها المنازل أيها المسلم بعد الممات، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span>)[الطَّلَاقِ: 4]، وقال سبحانه: (<span style=\"color:#ff0000;\">تِلْكَ الْجَنَّةُ الَّتِي نُورِثُ مِنْ عِبَادِنَا مَنْ كَانَ تَقِيًّا</span>)[مَرْيَمَ: 63].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الشرع المقدَّس أمَر بالاجتماع والاتفاق، ونهى عن الاختلاف والافتراق؛ حفظًا للدين الإسلامي، الذي لا تقوم الحياةُ إلا به، ولا تُنال الجنةُ إلا بالعمل به، وحفظًا للمجتمع من التصدُّع والتخلخل، والفوضى والتنازع والبغي والفساد، ووقايةً من التصادم والتنابذ والبغضاء، والتطاحن، وحمايةً للمصالح والمنافع والحقوق الخاصة والعامة، وتحقيقًا للأمن والعدل والاستقرار؛ من أجل ذلك كله أمَر اللهُ -سبحانه وتعالى- بالائتلاف، ونهى عن الاختلاف، فقال تعالى: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ</span>)[آلِ عِمْرَانَ: 103]، وقال سبحانه: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ)[الْمَائِدَةِ: 2]، وقال عز وجل: (<span style=\"color:#ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ</span>)[التَّوْبَةِ: 71]، وقال سبحانه: (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ</span>)[الْحُجُرَاتِ: 10]، وقال عز وجل: (<span style=\"color:#ff0000;\">فَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ</span>)[الْحَجِّ: 78]، وقال عز وجل: (وَمَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[آلِ عِمْرَانَ: 101]، وعن أبي موسى الأشعري -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">الْمُؤْمِنُ ‌لِلْمُؤْمِنِ ‌كَالْبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضًا، وَشَبَّكَ بَيْنَ أَصَابِعِهِ</span>\"(رواه البخاري ومسلم)، وعن النعمان بن بشير -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ، ‌وَتَرَاحُمِهِمْ، ‌وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ، إِذَا اشْتَكَى مِنْهُ شَيْءٌ، تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى</span>\"(رواه البخاري ومسلم)، وعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">وَكُونُوا ‌عِبَادَ ‌اللَّهِ إِخْوَانًا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>التماسك والاجتماع والترابط والتوافق والتكافل والتراحم، ومناصرة الحق ونبذ الخلاف، ونبذ التفرق حصن يأوي إليه المجتمع، وموئل يسع الناسَ، ومأمن للجميع، وقوة للدِّين، وحفظ لمنافع الدنيا، وحرز من الفتن المضلة، وسلامة وعافية من كيد الأعداء وضررهم، وكما أمر الله -تعالى- بالحفاظ على ترابط المجتمع وقوته وتراحمه، نهى عن التقاطع والتدابر، والشقاق والاختلاف والفوضى، وفتح باب الشر، قال تعالى: (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ</span>)[آلِ عِمْرَانَ: 105]، وقال تعالى: (<span style=\"color:#ff0000;\">وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ</span>)[الْأَنْفَالِ: 46]، وقال تعالى: (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ * مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ</span>)[الرُّومِ: 31-32]، وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الْمُسْلِمُ أَخُو الْمُسْلِمِ، ‌لَا ‌يَظْلِمُهُ ‌وَلَا ‌يَخْذُلُهُ، ولا يكذبه، ولا يحقره، كُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ، دَمُهُ، وَمَالُهُ، وَعِرْضُهُ</span>\"(رواه مسلم من حديث أبي هريرة -رضي الله عنه-)، وقال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">الْمُسْلِمُ أَخُو الْمُسْلِمِ، ‌لَا ‌يَظْلِمُهُ، ولا يسلمه</span>\"(رواه البخاري ومسلم من حديث ابن عمر)، وقال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">الْمُسْلِمُ أَخُو الْمُسْلِمِ ‌لَا ‌يَخُونُهُ، ‌وَلَا ‌يَكْذِبُهُ، ولا يخذله</span>\"(رواه الترمذي من حديث أبي هريرة -رضي الله عنه-)، وهذه من النواهي والزواجر عن تضييع الحقوق التي يفرق بين المسلمين تضييعها.</p>\n<p>&nbsp;</p>\n<p>ومن وصايا النبي -صلى الله عليه وسلم- النافعة التي تضمنت أوامر التعاضد والتلاحم والاجتماع، ونهت عن الفرقة والاختلاف والابتداع، فجمعت الدين والدنيا قوله -صلى الله عليه وسلم- لأصحابه: \"<span style=\"color:#0000ff;\">أُوصِيكُمْ بِتَقْوَى اللهِ، ‌وَالسَّمْعِ ‌وَالطَّاعَةِ ‌وَإِنْ ‌تَأَمَّرَ عَلَيْكُمْ عَبْدٌ، وَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ فَسَيَرَى اخْتِلَافًا كَثِيرًا، فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ، فَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ</span>\"(رواه أبو داود والترمذي وقال: \"حديث حسن صحيح، من حديث العرباض بن سارية -رضي الله عنه-\").</p>\n<p>&nbsp;</p>\n<p>ومن رحمة الله بالمسلمين أن حذرهم من الفتن عامة، فقال -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الْأَنْفَالِ: 25]، قال أهل التفسير: \"<span style=\"color:#008000;\">اتقوا أسباب كل فتنة ضارة، تعرضكم لعقاب الله -تعالى-</span>\".</p>\n<p>&nbsp;</p>\n<p>وكما نهى الشرع المقدَّس عن الفتن عامةً، وحذَّر منها لضررها على الكل حذَّر من فتن خاصة، تضر صاحبَها، وتضر العامة، فقد حذَّر الشرعُ من أن يشذ الفرد عن الجماعة، عن أبي ذر -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَنْ فَارَقَ ‌الْجَمَاعَةَ ‌شِبْرًا ‌فَقَدْ نَزَعَ رِبْقَةَ الْإِسْلَامِ مِنْ عُنُقِهِ</span>\"(رواه أبو داود)، وعن ابن عمر -رضي الله عنهما- عن النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَنْ تَجْتَمِعَ أُمَّتِي ‌عَلَى ‌ضَلَالَةٍ ‌فَعَلَيْكُمْ بِالْجَمَاعَةِ فَإِنَّ يَدَ اللَّهِ عَلَى الْجَمَاعَةِ</span>\"(رواه الطبراني)، وعن معاوية -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَنْ مَاتَ وَلَيْسَ فِي عُنُقِهِ ‌بَيْعَةٌ، ‌مَاتَ ‌مِيتَةً جَاهِلِيَّةً</span>\"(رواه الطبراني في الكبير)، وعن أبي ذر -رضي الله عنه- أنه أنكر على عثمان -رضي الله عنه- الصلاة بمنى أربعًا، ثم قام فصلى أربعًا، فقيل له: \"<span style=\"color:#008000;\">عبتَ أميرَ المؤمنين شيئًا ثم صنعتَه؟ قال: الخلافُ شرٌّ</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وممَّا حذَّر منه الإسلامُ الافتتانُ بالدنيا، وإهمال أعمال الآخرة ونسيانها، والفَلَاح والفوز هو العمل للآخرة، والعمل لإصلاح الدنيا وعمرانها بكل نافع ومفيد، يُعِزُّ الدِّينَ، ويفي بحاجات المسلمين، ويعف المرء المسلم عن ذل المسألة، ويبسط يده بالنفقة في أبواب الخير، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ</span>)[فَاطِرٍ: 5]، وقال تعالى: (<span style=\"color:#ff0000;\">وَمَا هَذِهِ الْحَيَاةُ الدُّنْيَا إِلَّا لَهْوٌ وَلَعِبٌ وَإِنَّ الدَّارَ الْآخِرَةَ لَهِيَ الْحَيَوَانُ لَوْ كَانُوا يَعْلَمُونَ</span>)[الْعَنْكَبُوتِ: 64]، وقال تعالى: (<span style=\"color:#ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آلِ عِمْرَانَ: 185].</p>\n<p>&nbsp;</p>\n<p>والإقبالُ على الدنيا بجمعِ حُطامِها من حلالٍ وحرامٍ وبالٌ على صاحبها، وأضرارٌ وشرٌّ على المجتمع، وجمعُها بالاعتداء على حقِّ الآخرينَ، وظلمِهم في حقوقهم وأموالهم يُفرِّق الكلمة، ويُوهِن الروابطَ والصلاتِ، والتنافسُ عليها بحرصٍ وشُحٍّ وخصومةٍ يقود إلى تباغُضِ القلوبِ وتنافُرِها وتناكُرِها، عن عقبة بن عامر -رضي الله عنه- قال: \"صَلَّى ‌رَسُولُ ‌اللهِ ‌-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ‌عَلَى ‌قَتْلَى أُحُدٍ -أي: دعا لهم- ثُمَّ صَعِدَ الْمِنْبَرَ -كالمودِّع للأحياء والأموات- وَقَالَ: \"<span style=\"color:#0000ff;\">إنِّي فَرَطُكم على الحوض؛ أي: المتقدِّم لكم، ‌فإنَّ ‌عَرْضَه ‌كما ‌بين ‌أيلةَ ‌إلى ‌الجُحفةِ، وإني لستُ أخشى عليكم أن تُشرِكوا بعدي، ولكِنْ أخشى عليكم الدنيا أن تَنافَسُوا فيها، وأن تقتتلوا فيها، فتهلكوا كما هلَك مَنْ كان قبلكم</span>\"(رواه البخاري ومسلم، واللفظ له).</p>\n<p>&nbsp;</p>\n<p>وعن أبي سعيد الخدري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إِنَّ‌‌ الدُّنْيَا ‌حُلْوَةٌ ‌خَضِرَةٌ، ‌وَإِنَّ ‌اللَّهَ مُسْتَخْلِفُكُمْ فِيهَا، فَنَاظِرٌ كَيْفَ تَعْمَلُونَ، فَاتَّقُوا الدُّنْيَا وَاتَّقُوا النِّسَاءَ</span>\"(رواه مسلم)، والدنيا هي التي صدَّت الأكثرَ من الناس عن دين الله -تعالى-، بزُخرِفها وملذاتها، وشهواتها ومتاعها الفاني، قال عز وجل: (<span style=\"color:#ff0000;\">وَوَيْلٌ لِلْكَافِرِينَ مِنْ عَذَابٍ شَدِيدٍ * الَّذِينَ يَسْتَحِبُّونَ الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَيَبْغُونَهَا عِوَجًا أُولَئِكَ فِي ضَلَالٍ بَعِيدٍ</span>)[إِبْرَاهِيمَ: 2-3]، وأول خلاف في الأمة خروج المنافقين على الخليفة الراشد عثمان -رضي الله عنه-، دافعه حب الدنيا، كما هو ثابت ومدوَّن في التاريخ؛ طمعًا في مناصب الدنيا، فما نالوا إلا ترحًا وخزيًا، وحرمانًا وبُغضًا، وهلكوا واحدًا واحدًا على سوء حال والعياذ بالله، قال تعالى: (<span style=\"color:#ff0000;\">وَحِيلَ بَيْنَهُمْ وَبَيْنَ مَا يَشْتَهُونَ كَمَا فُعِلَ بِأَشْيَاعِهِمْ مِنْ قَبْلُ</span>)[سَبَأٍ: 54].</p>\n<p>&nbsp;</p>\n<p>وفي هذا الزمان البعيد العهد بالنبوة، صارت الدنيا فتنة للكثير؛ فالخصام فيها، والتواصل والمؤاخاة لمنافعها، والتوافق على مصالحها، والتباغض والتقاطع والتهاجر عليها، ومقادير الناس ومنازلهم بها، فصارت سببًا في اختلاف الأهواء، وقَلَّ البغضُ في الله، والحبُّ في الله، قال ابن عباس -رضي الله عنهما-: \"<span style=\"color:#008000;\">وقد صارت عامة مؤاخاة الناس اليوم على أمر الدنيا؛ وذلك لا يجدي على أهله شيئا</span>\"(رواه ابن جرير).</p>\n<p>&nbsp;</p>\n<p>والوقاية من شر فتنة الدنيا أن يعلم المسلم قدرها عند الرب -جل وعلا-، فهو أعلم بها، ثم قدرها عند رسول الله -صلى الله عليه وسلم-، عن سهل بن سعد -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لَوْ كَانَتِ الدُّنْيَا ‌تَعْدِلُ ‌عِنْدَ ‌اللهِ ‌جَنَاحَ بَعُوضَةٍ مَا سَقَى كَافِرًا مِنْهَا شَرْبَةَ مَاءٍ</span>\"(رواه الترمذي وصحَّحَه).</p>\n<p>&nbsp;</p>\n<p>وتذكَّرْ -أيها المسلمُ- حالَ أهل الصُّفَّة، من المهاجرين، وزُهدَهم، قال أبو هريرة -رضي الله عنه-: \"‌<span style=\"color:#008000;\">لَقَدْ ‌رَأَيْتُ ‌سَبْعِينَ مِنْ أَصْحَابِ الصُّفَّةِ، مَا مِنْهُمْ رَجُلٌ عَلَيْهِ كِسَاءٌ، إِمَّا بُرْدَةٌ، وَإِمَّا رِدَاءٌ، قَدْ رَبَطُوهَا فِي أَعْنَاقِهِمْ، فَمِنْهَا مَا يَبْلُغُ نِصْفَ السَّاقِ، وَمِنْهَا مَا يَبْلُغُ الْكَعْبَيْنِ، فَيَجْمَعُهُ بِيَدِهِ كَرَاهِيَةَ أَنْ تَبْدُوَ عَوْرَتُهُ</span>\"(رواه البخاري)، وعن أبي سعيد -رضي الله عنه- قال: \"‌<span style=\"color:#008000;\">جَلَست ‌فِي ‌عِصَابَةٍ ‌مِنْ ضُعَفَاءِ الْمُهَاجِرِينَ وَإِنَّ بَعْضَهُمْ لِيَسْتَتِرُ بِبَعْضٍ مِنَ الْعُرْيِ وَقَارِئٌ يَقْرَأُ عَلَيْنَا، إِذْ جَاءَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَامَ عَلَيْنَا، ثُمَّ قَالَ: أَبْشِرُوا يَا مَعْشَرَ صَعَالِيكِ الْمُهَاجِرِينَ بِالنُّورِ التَّامِّ يَوْمَ الْقِيَامَةِ، تَدْخُلُونَ الْجَنَّةَ قَبْلَ أَغْنِيَاءِ النَّاسِ بِنصْفِ يَوْمٍ، وَذَاكَ مِقْدَارُ خَمْسمِائَةِ سَنَةٍ</span>\"(رواه الترمذي وأبو داود، واللفظ له).</p>\n<p>&nbsp;</p>\n<p>وأنتم معشر المسلمين: بُسِطَتْ عليكم الدنيا، بجهاد أولئك المهاجرين، وفتوحاتهم، فاشكروا الله على ذلك، واعبدوه ولا تعصوه، فالزهد من أسباب الوقاية من الخصومات والمنازعات، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ازهد في الدنيا يحبك الله، وازهد فيما عند الناس يحبك الناس</span>\"(رواه ابن ماجه، من حديث سعد الساعدي -رضي الله عنه-)، قال النووي: \"حديث حسن\"، فالزهد هو الزهد في الحرام، وتركه والقناعة بما آتاكَ اللهُ، والعمل للآخرة، وعدم الركون إلى الدنيا، وعدم الاطمئنان إليها، وأن تمنع نفسَكَ عمَّا في أيدي الناس، وألَّا تحسَد أحدًا على ما آتاه الله.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن من أسباب صيانة المجتمع وحفظه أيضا وتلاحمه وقوته وثباته أمام أعاصير الفتن، ودحره لكيد الأعداء، ودفع فساد كل ذي شرٍّ، دوام النصح والمناصَحة لولاة الأمر على طريقة السلف الصالح؛ ليتحقق دائما معنى قول الله -تعالى-: (<span style=\"color:#ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى</span>)[الْمَائِدَةِ: 2]، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">إن الله يرضى لكم ثلاثًا؛ يرضى لكم أن تعبدوه ولا تشركوا به شيئًا، وأن تعتصموا بحبل الله جميعًا ولا تفرَّقوا، وأن تناصَحوا مَنْ ولَّاه اللهُ أمرَكم</span>\"(رواه مسلم من حديث أبي هريرة)، قال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا</span>)[النِّسَاءِ: 59]، والردُّ إلى الله هو الرجوع إلى كتابه، والردُّ إلى رسول الله هو الرجوع إلى سُنَّته عند الاختلاف.</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، أقول ما تسمعون، وأستغفر الله فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله العزيز الحكيم، الحليم الرحيم، أحمد ربي وأشكره على نعمه التي لا يحصيها إلا هو، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له العليُّ العظيمُ، وأشهد أن نبينا وسيدنا محمدًا عبدُه ورسولُه، الذي هدَى اللهُ به إلى الصراط المستقيم، اللهم صلِّ وسلم وبارك على عبدك ورسولك محمد وعلى آله وصحبه المتبعين نهجه القويم.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -تعالى- سرًّا وعلانيةً؛ فتقوى الله حفظٌ للنعم الموجودة، وضامنةٌ للنعم الآتية المفقودة، قال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنَّ ممَّا حذَّر منه الإسلامُ زلات اللسان ومُهلِكاته؛ فإن القول أو الكتابة قد تُفرِّق الصفَّ وتُشتِّت الشملَ، وتُخالِف بين الوجوه، وتُشعِّب الأهواءَ، وتُضِلّ عن الحق، وتُوسِّع الخلافَ، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">مَنْ كان يؤمن بالله واليوم الآخر فليقل خيرا أو ليصمت</span>\"(رواه الشيخان من حديث أبي هريرة)، ولَمَّا حذَّر النبيُّ -صلى الله عليه وسلم- من الفتن بَيَّنَ أكثرَ من مرة، أن القول بالباطل فيها هلاك فقال: \"<span style=\"color:#008000;\">اللسانُ فيها أشدُّ من وقع السيف</span>\"(رواه الترمذي وأبو داود، من حديث عبد الله بن عمرو)، وقال: \"<span style=\"color:#008000;\">وإشراف اللسان فيها كوقع السيف</span>\"(رواه أبو داود من حديث أبي هريرة)؛ رحمةً بالأمة، وحفظًا للدِّين، وإطفاءً للفتنة.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: استديموا نعمةَ الأمن والاستقرار والرخاء بالتقرب إلى المولى بالعبادات، ومجانَبة المحرمات، سرًّا وعلانيةً، قال تعالى: (<span style=\"color:#ff0000;\">فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ * الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ</span>)[قُرَيْشٍ: 3-4].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"مَنْ صلَّى عليَّ صلاةً واحدةً صلَّى اللهُ عليه بها عَشْرًا\"، فصلُّوا وسلِّمُوا على سيِّد الأولينَ والآخِرينَ وإمامِ المرسلينَ، اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وسلم تسليمًا كثيرًا، اللهم وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ. &nbsp;</p>\n<p>&nbsp;</p>\n<p>اللهم وصلِّ وسلِّم عليهم وعلى التابعين ومَنْ تبعهم بإحسان إلى يوم الدين، اللهم وارضَ عنَّا معَهم، اللهم وارض عن الصحابة وارض عن التابعين، ومن تبعهم بإحسان إلى يوم الدين، يا رب العالمين، اللهم وارض عنا معهم بمنك وكرمك ورحمتك، يا أرحم الراحمين، اللهم أعز الإسلام والمسلمين، إلى يوم الدين، برحمتك يا أرحم الراحمين، إنك على كل شيء قدير، اللهم أبطل خطط أعداء الإسلام التي يكيدون بها للإسلام، يا رب العالمين، اللهم أبطل خططتهم، اللهم أبطل مكرهم الذي يمكرون به لكيد الإسلام يا رب العالمين، إنك على كل شيء قدير، اللهم أذل البدع، التي تضاد دينك، الذي ارتضيته لنفسك، وارتضيته لنبيك محمد -صلى الله عليه وسلم-، وارتضيتَه للمسلمين، يا رب العالمين، اللهم فرق جمع البدع إلى يوم الدين يا رب العالمين، اللهم اجعلنا من المتمسكين بسنة نبيك محمد -صلى الله عليه وسلم-، وبدينه الذي ارتضيته لنفسك يا رب العالمين، حتى نلقاك وأنت راض عنا يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك فعل الخيرات وترك المنكرات، اللهم استعملنا في طاعاتك، وجنبنا معاصيك يا رب العالمين، اللهم فرج أمر كل مؤمن ومؤمنة، اللهم فرج كربات المسلمين، اللهم فرج هم المهمومين من المسلمين، اللهم اقض الدين عن المدينين من المسلمين يا رب العالمين، اللهم اشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر دينك وكتابك وسنة نبيك يا قوي يا عزيز يا حكيم، إنك على كل شيء قدير، اللهم اغفر لموتانا وموتى المسلمين، يا رب العالمين، برحمتك يا أرحم الراحمين، اللهم أعذنا وأعذ ذرياتنا من إبليس وذريته وشياطينه وأوليائه يا رب العالمين، إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم أعذنا من شرور أنفسنا، ومن سيئات أعمالنا، اللهم أغثنا يا أرحم الراحمين، اللهم إنا خلق من خلقك، ولا غنى بنا عن رحمتك، ربنا لا تؤاخذنا بما فعل السفهاء منا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق خادمَ الحرمين الشريفين لما تحب وترضى، اللهم وفِّقْه لهداكَ، واجعل عمله في رضاك، وأعنه على كل خير يا رب العالمين، اللهم وارزقه الصحة إنك على كل شيء قدير، اللهم وفِّق وليَّ عهده لما تحب وترضى، ولما فيه عز الإسلام والمسلمين، اللهم أعنه على كل خير يا رب العالمين، اللهم احفظ بلادنا من كل شر ومكروه، اللهم احفظ المملكة العربية السعودية من كل شر ومكروه يا رب العالمين، اللهم احفظ بلادنا من شر الأشرار، ومن كيد الفجار، ومن مكر الكفار يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم تقبَّل منا إنكَ أنتَ السميع العليم، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهم ثبِّت قلوبَنا على طاعتك يا ربَّ العالمينَ، اللهم أرنا الحق حقًّا وارزقنا اتباعه، وأرنا الباطل باطلًا وارزقنا اجتنابه، ولا تجعله ملتبِسًا علينا، اغفر لنا ما قدَّمنا وما أخَّرنا، يا أرحم الراحمين، نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الْأَحْزَابِ: 41-42]، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وجوب_الائتلاف_ونبذ_الفُرقة_والخلاف.doc",
      "path": "/database/files/وجوب_الائتلاف_ونبذ_الفُرقة_والخلاف.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%AC%D9%88%D8%A8-%D8%A7%D9%84%D8%A7%D8%A6%D8%AA%D9%84%D8%A7%D9%81-%D9%88%D9%86%D8%A8%D8%B0-%D8%A7%D9%84%D9%81%D8%B1%D9%82%D8%A9-%D9%88%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%81/download-file/372591"
    },
    {
      "name": "وجوب_الائتلاف_ونبذ_الفُرقة_والخلاف.pdf",
      "path": "/database/files/وجوب_الائتلاف_ونبذ_الفُرقة_والخلاف.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%AC%D9%88%D8%A8-%D8%A7%D9%84%D8%A7%D8%A6%D8%AA%D9%84%D8%A7%D9%81-%D9%88%D9%86%D8%A8%D8%B0-%D8%A7%D9%84%D9%81%D8%B1%D9%82%D8%A9-%D9%88%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%81/download-file/372592"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وجوب-الائتلاف-ونبذ-الفرقة-والخلاف"
}
