{
  "id": 3132,
  "title": "وحدة صف واجتماع كلمة",
  "slug": "وحدة-صف-واجتماع-كلمة",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/وقفات نستلهم العبر والدروس 2/اعتداءات وحروب جائرة  3/استقرار الدولة السعودية وازدهارها 4/وجوب الاجتماع على الحق ووحدة الصف 5/ التحذير من التفرق والاختلاف المذموم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ابْتُلِينَا بِسُفَهَاءَ لُؤَمَاءَ مَا فَتِئُوا يَسْتُرُونَ الْجَمِيلَ، وَيُشِيعُونَ مَا يَخْتَلِقُونَ مِنَ الرَّذِيلِ، يَذُمُّونَ هَذِهِ الْبِلاَدَ وَهُمْ مِنْ أَسْعَدِ النَّاسِ بِخَيْرَاتِهَا وَثَرَوَاتِهَا، كَتَمُوا الْحَقَائِقَ، وَاخْتَلَقُوا الأَبَاطِيلَ، وَأَوْغَرُوا الصُّدُورَ حَسَدًا وَغِلاًّ...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nاَلْحَمْدُ لِلَّهِ الْكَرِيمِ الْمَنَّانِ، الْمُتَفَضِّلِ عَلَى عِبَادِهِ بِأَصْنَافِ النِّعَمِ وَأَنْوَاعِ الْإِحْسَانِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ الْمَلِكُ الدَّيَّانُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الْمَبْعُوثُ بِالْهُدَى وَالرَّحْمَةِ وَصَلَاحِ الْقُلُوبِ وَالْأَبْدَانِ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ، وَسَلَّمَ تَسْلِيمًا كَثِيِراً.\n \nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: لَنَا مَعَ تَارِيخِ الْجَزِيرَةِ الْعَرَبِيَّةِ وَقَفَاتٌ نَسْتَلْهِمُ الْعِبَرَ وَالدُّرُوسَ مِنْ خِلاَلِهَا، وَنَقِفُ مَعَ وَاقِعِ الأَمْسِ وَحَقِيقَةِ الْيَوْمِ الَّذِي نَعِيشُ فِيهِ، فَنَقُولُ: لَقَدْ كَانَتِ الْجَزِيرَةُ الْعَرَبِيَّةُ مَسْرَحًا لِلتَّطَاحُنِ وَالْحُرُوبِ، وَمَكَانًا لِلْجَرِيمَةِ بِأَبْشَعِ صُوَرِهَا، وَقَطْعِ الدُّرُوبِ؛ كَمَا قَالَ الأَوَّلُ:\n يُدَفِّنُ بَعْضُنَا بَعْضًا وَتَمْشِي   ***   أَوَاخِرُنا عَلَى هَامِ الأَوَالِي\n \nوَلَكِنْ لَيْسَ بِسَبَبِ الْمَوْتِ الطَّبِيعِيِّ، بِقَدْرِ مَا هُوَ بِسَبَبِ الْقَتْلِ الْجَائِرِ الَّذِي لاَ يُبْقِي وَلاَ يَذَرُ، وَالَّذِي تُغْمَدُ فِيهِ السُّيُوفُ فِي أَجْسَادِ الأَقَارِبِ، وَتَطْعَنُ الرِّمَاحُ فِي قُلُوبِ الأَحْبَابِ وَالأَصْحَابِ لأَتْفَهِ الأَسْبَابِ؛ كَحَرْبِ الْبَسُوسِ بَيْنَ قَبِيلَتَيْ بَكْرٍ وَتَغْلِبَ بِسَبَبِ نَاقَةٍ؛ فَاشْتَعَلَتْ بَيْنَهُمْ حَرْبٌ ضَرُوسٌ، يُقَالُ بِأَنَّهَا اسْتَمَرَّتْ مَا يُقَارِبُ الأَرْبَعِينَ سَنَةً.\n \nوَحَرْبِ دَاحِسَ وَالْغَبْرَاءِ بَيْنَ عَبْسٍ وَذُيْبَانَ كَانَ سَبَبُهَا رِهَانٌ عَلَى سِبَاقٍ بَيْنَ فَرَسَيْنِ، وَاسْتَمَرَّتْ لِسَنَوَاتٍ طَوِيلَةٍ.\n \nوَحَرْبِ الأَوْسِ وَالْخَزْرَجِ، وَغَيْرِهَا مِنَ الْحُرُوبِ الَّتِي اشْتَغَلَ الْعَرَبُ فِيهَا ثَلاَثَةَ قُرُونٍ ضِدَّ بَعْضِهِمْ بَعْضًا؛ إِلَى أَنْ سَطَعَتْ شَمْسُ النُّبُوَّةِ فِي أَرْجَاءِ الْعَالَمِ بَعْدَ ظُلْمَةِ الْجَاهِلِيَّةِ، وَحَيَاةِ الشِّرْكِ وَالتَّخَبُّطِ وَالْحَيْرَةِ وَالاِضْطِرَابِ؛ قَالَ -تَعَالَى-: (قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[المائدة:١٥ - ١٦].\n \nفَكَانَ مِنْ أَوَّلِ أَعْمَالِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- بَعْدَ هِجْرَتِهِ إِلَى الْمَدِينَةِ، وَبَعْدَ بِنَاءِ مَسْجِدِهِ: أَنْ آخَى بَيْنَ الْمُهَاجِرِينَ وَالأَنْصَارِ، فَكَانُوا كَالإخْوَةِ تَمَامًا، يَتَقَاسَمُونَ أُمُورَهُمْ، وَيَتَعَاوَنُونَ فِيمَا بَيْنَهُمْ؛ فَحَقَّقُوا مَبْدَأَ الْجَسَدِ لِقِيمَةِ الأُخُوَّةِ وَالْمَحَبَّةِ؛ كَمَا قَالَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- \"مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ، مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\"(متفق عليه).\n \nثُمَّ انْتَشَرَ الإِسْلاَمُ، وَاتَّسَعَتِ الْفُتُوحَاتُ؛ وَلَمْ يَنْتَقِلِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- إِلَى الرَّفِيقِ الأَعْلَى إِلاَّ وَقَدْ تَرَكَ دَوْلَةً مُتَرَامِيَةَ الأَطْرَافِ؛ شَمِلَتِ الْجَزِيرَةَ الْعَرَبِيَّةَ كَامِلَةً، تَرَكَهَا لِرِجَالٍ حَمَلُوهَا عَلَى أَفْضَلِ مَا يَكُونُ الْخَلَفُ؛ فَنَشَرُوا الدِّينَ فِي أَصْقَاعِ الْمَعْمُورَةِ، وَأَسْعَدُوا الْبَشَرِيَّةَ بِنُوُرِ الْكِتَابِ وَالسُّنَّةِ، فَكَانُوا كَمَا ذَكَرَهُمْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- بِقَوْلِهِ: \"خَيْرُ النَّاسِ قَرْنِي، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ يَجِيءُ أَقْوَامٌ تَسْبِقُ شَهَادَةُ أَحَدِهِمْ يَمِينَهُ، وَيَمِينُهُ شَهَادَتَهُ\"(متفق عليه).\n \nثُمَّ دَارَ الزَّمَنُ عَجَلَتَهُ، وَعَادَتِ الْحُرُوبُ بَيْنَ الْقَبَائِلِ فِي الْجَزِيرَةِ الْعَرَبِيَّةِ، وَانْتَشَرَ قُطَّاعُ الطُّرُقِ يَجُوسُونَ خِلاَلَ الدِّيَارِ، وَمَنْ قَرَأَ أَوْ سَمِعَ مِنَ الآبَاءِ وَالأَجْدَادِ وَضْعَ هَذِهِ الْبِلاَدِ قَبْلَ أَنْ يَأْتِيَ إِلَيْهَا مُوَحِّدُهَا الْمَلِكُ عَبْدُالْعَزِيزِ بْنُ عَبْدِالرَّحْمَنِ -رَحِمَهُ اللهُ- يَحْمَدُ اللهَ عَلَى مَا هُوَ عَلَيْهِ الآنَ.\n \nفَقَدْ كَانَتْ شَذَرَ مَذَرَ، مُخْتَلِفَةً مُتَفَرِّقَةً؛ الْعَصَبِيَّةُ تَخُوضُ بَيْنَهُمْ خَوْضًا، وَالْقَبَلِيَّةُ مُؤَثِّرَةٌ فِي كُلِّ مَسِيرَتِهِمْ تَأْثِيرًا جَلِيًّا، وَالْجَهْلُ سَائِدٌ، وَالظُّلْمُ رَائِدٌ، وَالْجُوعُ سَاكِنٌ، وَالْعَطَشُ مَاكِنٌ، فَبِفَضْلٍ مِنَ اللهِ، ثُمَّ بِمَا جَاءَ بِهِ الْمَلِكُ عَبْدُالْعَزِيزِ بْنُ عَبْدِالرَّحْمَنِ -رَحِمَهُ اللهُ تَعَالَى- أَبْدَلَ اللهُ خَوْفَ أَهْلِ هَذِهِ الْبِلاَدِ أَمْنًا، وَجَهْلَهُمْ عِلْمًا، وَظُلْمَتَهُمْ نُورًا، وَجُوعَهُمْ شَبَعًا، وَعَطَشَهُمْ رِيًّا، وَخِلاَفَهُمْ وَاخْتِلاَفَهُمْ اجْتِمَاعًا وَاتِّفَاقًا وَأُلْفَةً وَمَحَبَّةً، وَعَصَبِيَّتَهُمْ وَقَبَلِيَّتَهُمْ وَحْدَةً شَرْعِيَّةً وَطَنِيَّةً لاَ يَعْرِفُ لَهَا التَّارِيخُ الْمُعَاصِرُ نَظِيرًا.\n \nوَسَنَظَلُّ عَلَى ذَلِكَ -بِإِذْنِ اللهِ تَعَالَى- فِي ظِلِّ قِيَادَتِنَا وَوُلاَةِ أَمْرِنَا وَعُلَمَائِنَا، لَكِنَّ الدَّوْرَ الأَكْبَرَ وَالأَكْثَرَ أَثَرًا وَتَفَاعُلاً هُوَ عَلَى كُلِّ مُوَاطِنٍ؛ عَلَى مُخْتَلَفِ الْمُسْتَوَيَاتِ وَتَنَوُّعِ التَّخَصُّصَاتِ؛ لِنَكُونَ جَمِيعًا دُعَاةَ اجْتِمَاعٍ وَائْتِلاَفٍ لاَ دُعَاةَ تَفَرُّقٍ وَاخْتِلاَفٍ، وَأَنْ نَكُونَ دُرُوعًا قَوِيَّةً، وَحُصُونًا مُحَصَّنَةً فِي مُوَاجَهَةِ كُلِّ مَنْ يَرُومُ دِينَنَا وَعَقِيدَتَنَا وَوَطَنَنَا وَوُلاَةَ أَمْرِنَا وَعُلَمَاءَنَا وَجَمَاعَتَنَا بِسُوءٍ، مَهْمَا كَانَ جِنْسُهُ وَنَوْعُهُ وَأَثَرُهُ وَتَأْثِيرُهُ.\n \nلأَنَّنَا حَقِيقَةً ابْتُلِينَا بِسُفَهَاءَ لُؤَمَاءَ مَا فَتِئُوا يَسْتُرُونَ الْجَمِيلَ، وَيُشِيعُونَ مَا يَخْتَلِقُونَ مِنَ الرَّذِيلِ، يَذُمُّونَ هَذِهِ الْبِلاَدَ وَهُمْ مِنْ أَسْعَدِ النَّاسِ بِخَيْرَاتِهَا وَثَرَوَاتِهَا، كَتَمُوا الْحَقَائِقَ، وَاخْتَلَقُوا الأَبَاطِيلَ، وَأَوْغَرُوا الصُّدُورَ حَسَدًا وَغِلاًّ، فَاللَّهُمَّ احْفَظْ عَلَيْنَا دِينَنَا وَأَمْنَنَا وَبِلاَدَنَا، اللَّهُمَّ أَدِمْ عَلَيْنَا الأَمْنَ وَالأَمَانَ وَالسَّلاَمَةَ وَالإِسْلاَمَ يَا رَبَّ الْعَالَمِينَ.\n \nأَقُولُ قَوْلِي هَذَا، وَأسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وأصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ مِنْ أُصُولِ أَهْلِ السُّنَّةِ وَالْجَمَاعَةِ: الاِجْتِمَاعَ عَلَى الْحَقِّ الْمُبِينِ،  وَالْبُعْدَ عَنِ التَّفَرُّقِ الْمَشِينِ؛ وَعَلَيْهِ فَإِنَّ لاَ دِينَ إِلاَّ بِجَمَاعَةٍ، وَلاَ جَمَاعَةَ إِلاَّ بِإِمَامَةٍ، وَلاَ إِمَامَةَ إِلاَّ بِسَمْعٍ وَطَاعَةٍ ؛كَمَا قَالَ رَبُّ الْعَالَمِينَ: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آل عمران: 103].\n \n وَأَخْرَجَ مُسْلِمٌ فِي صَحِيحِهِ، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-: أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"إِنَّ اللهَ يَرْضَى لَكُمْ ثَلاَثًا، وَيَكْرَهُ لَكُمْ ثَلاَثًا، فَيَرْضَى لَكُمْ أَنْ تَعْبُدُوهُ وَلاَ تُشْرِكُوا بِهِ شَيْئًا، وَأَنْ تَعْتَصِمُوا بِحَبْلِ اللهِ جَمِيعًا وَلاَ تَفَرَّقُوا\".\n \nوَأَخْرَجَ الْبُخَارِيُّ وَمُسْلِمٌ عَنْ حُذَيْفَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: كَانَ النَّاسُ يَسْأَلُونَ رَسُولَ اللهِ -صلى الله عليه وسلم- عَنِ الْخَيْرِ وَكُنْتُ أَسْأَلُهُ عَنِ الشَّرِّ؛ مَخَافَةَ أَنْ يُدْرِكَنِي -فَكَانَ مِنْ نُصْحِهِ -صلى الله عليه وسلم- لِحُذَيْفَةَ-؛ أَنْ قَالَ لَهُ: \"تَلْزَمُ جَمَاعَةَ الْمُسْلِمِينَ وَإِمَامَهُمْ\".\n \nفَالاِجْتِمَاعُ عَلَى الْحَقِّ، وَوِحْدَةُ الصَّفِّ سَبَبٌ فِي إِقَامَةِ الدِّينِ وَالدُّنْيَا، وَسَبَبٌ لِلأَمْنِ وَالسَّكِينَةِ، وَالتَّآلُفِ وَالْمَوَدَّةِ، وَأَيْضًا نَجَاةٌ مِنَ الْفِتَنِ، كَمَا ذَكَرْنَا سَابِقًا؛ فَمَا أَحْوَجَنَا -عِبَادَ اللهِ-، وَمَا أَجْدَرَنَا بِأَنْ نَتَمَسَّكَ بِهَذِهِ الْجَمَاعَةِ، وَأَنْ نَكُونَ عَلَى عَقِيدَةِ وَاحِدَةٍ وَمَنْهَجٍ وَاحِدٍ! وَلَيْسَ عَلَى جَمَاعَاتٍ وَأَحْزَابٍ وَفِرَقٍ تُفَرِّقُ أُمَّتَنَا وَتُشَتِّتُ شَمْلَنَا، وَتُضْعِفُ قُوَانَا؛ (وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِن بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ)[آل عمران: 105].\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ، وَأَهْلِ بَيْتِهِ الطَّاهِرِينَ، وَارْضَ اللَّهُمَّ عَنِ الْخُلَفَاءِ الرَّاشِدِينَ، وَعَنِ الصَّحَابَةِ أَجْمَعِينَ، وَعَنِ التَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَارْضَ اللَّهُمَّ عَنَّا مَعَهُمْ بِمَنِّكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\n \nاللَّهُمَّ أَعِزَّ الإِسْلاَمَ وَالْمُسْلِمِينَ، وَاخْذُلْ مَنْ خَذَلَ الدِّينَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِنًا مُطْمَئِنًّا، وَسَائِرَ بِلاَدِ الْمُسْلِمِينَ.\n \nاللَّهُمَّ وَاغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَانْصُرْ جُنُودَنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلاَةَ أُمُورِنَا، وَأَيِّدْ بِالْحَقِّ إِمَامَنَا وَوَلِيَّ أَمْرِنَا، اللَّهُمَّ وَفِّقْهُ وَوَلِيَّ عَهْدِهِ إِلَى مَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَوَاصِيهِمْ لِلْبِرِّ وَالتَّقْوَى.\n \nاللَّهُمَّ وَفِّقْ جَمِيعَ وُلاَةِ أُمُورِ الْمُسْلِمِينَ لِلْعَمَلِ بِكِتَابِكَ، وَتَحْكِيمِ شَرْعِكَ، وَسُنَّةِ نَبِيِّكَ مُحَمَّدٍ -صلى الله عليه وسلم-.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وقفات نستلهم العبر والدروس 2/اعتداءات وحروب جائرة  3/استقرار الدولة السعودية وازدهارها 4/وجوب الاجتماع على الحق ووحدة الصف 5/ التحذير من التفرق والاختلاف المذموم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ابْتُلِينَا بِسُفَهَاءَ لُؤَمَاءَ مَا فَتِئُوا يَسْتُرُونَ الْجَمِيلَ، وَيُشِيعُونَ مَا يَخْتَلِقُونَ مِنَ الرَّذِيلِ، يَذُمُّونَ هَذِهِ الْبِلاَدَ وَهُمْ مِنْ أَسْعَدِ النَّاسِ بِخَيْرَاتِهَا وَثَرَوَاتِهَا، كَتَمُوا الْحَقَائِقَ، وَاخْتَلَقُوا الأَبَاطِيلَ، وَأَوْغَرُوا الصُّدُورَ حَسَدًا وَغِلاًّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377928\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>اَلْحَمْدُ لِلَّهِ الْكَرِيمِ الْمَنَّانِ، الْمُتَفَضِّلِ عَلَى عِبَادِهِ بِأَصْنَافِ النِّعَمِ وَأَنْوَاعِ الْإِحْسَانِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ الْمَلِكُ الدَّيَّانُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الْمَبْعُوثُ بِالْهُدَى وَالرَّحْمَةِ وَصَلَاحِ الْقُلُوبِ وَالْأَبْدَانِ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ، وَسَلَّمَ تَسْلِيمًا كَثِيِراً.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَنَا مَعَ تَارِيخِ الْجَزِيرَةِ الْعَرَبِيَّةِ وَقَفَاتٌ نَسْتَلْهِمُ الْعِبَرَ وَالدُّرُوسَ مِنْ خِلاَلِهَا، وَنَقِفُ مَعَ وَاقِعِ الأَمْسِ وَحَقِيقَةِ الْيَوْمِ الَّذِي نَعِيشُ فِيهِ، فَنَقُولُ: لَقَدْ كَانَتِ الْجَزِيرَةُ الْعَرَبِيَّةُ مَسْرَحًا لِلتَّطَاحُنِ وَالْحُرُوبِ، وَمَكَانًا لِلْجَرِيمَةِ بِأَبْشَعِ صُوَرِهَا، وَقَطْعِ الدُّرُوبِ؛ كَمَا قَالَ الأَوَّلُ:</p>\n<p style=\"text-align:center;\">&nbsp;يُدَفِّنُ بَعْضُنَا بَعْضًا وَتَمْشِي&nbsp;&nbsp; ***&nbsp;&nbsp; أَوَاخِرُنا عَلَى هَامِ الأَوَالِي</p>\n<p>&nbsp;</p>\n<p>وَلَكِنْ لَيْسَ بِسَبَبِ الْمَوْتِ الطَّبِيعِيِّ، بِقَدْرِ مَا هُوَ بِسَبَبِ الْقَتْلِ الْجَائِرِ الَّذِي لاَ يُبْقِي وَلاَ يَذَرُ، وَالَّذِي تُغْمَدُ فِيهِ السُّيُوفُ فِي أَجْسَادِ الأَقَارِبِ، وَتَطْعَنُ الرِّمَاحُ فِي قُلُوبِ الأَحْبَابِ وَالأَصْحَابِ لأَتْفَهِ الأَسْبَابِ؛ كَحَرْبِ الْبَسُوسِ بَيْنَ قَبِيلَتَيْ بَكْرٍ وَتَغْلِبَ بِسَبَبِ نَاقَةٍ؛ فَاشْتَعَلَتْ بَيْنَهُمْ حَرْبٌ ضَرُوسٌ، يُقَالُ بِأَنَّهَا اسْتَمَرَّتْ مَا يُقَارِبُ الأَرْبَعِينَ سَنَةً.</p>\n<p>&nbsp;</p>\n<p>وَحَرْبِ دَاحِسَ وَالْغَبْرَاءِ بَيْنَ عَبْسٍ وَذُيْبَانَ كَانَ سَبَبُهَا رِهَانٌ عَلَى سِبَاقٍ بَيْنَ فَرَسَيْنِ، وَاسْتَمَرَّتْ لِسَنَوَاتٍ طَوِيلَةٍ.</p>\n<p>&nbsp;</p>\n<p>وَحَرْبِ الأَوْسِ وَالْخَزْرَجِ، وَغَيْرِهَا مِنَ الْحُرُوبِ الَّتِي اشْتَغَلَ الْعَرَبُ فِيهَا ثَلاَثَةَ قُرُونٍ ضِدَّ بَعْضِهِمْ بَعْضًا؛ إِلَى أَنْ سَطَعَتْ شَمْسُ النُّبُوَّةِ فِي أَرْجَاءِ الْعَالَمِ بَعْدَ ظُلْمَةِ الْجَاهِلِيَّةِ، وَحَيَاةِ الشِّرْكِ وَالتَّخَبُّطِ وَالْحَيْرَةِ وَالاِضْطِرَابِ؛ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[المائدة:١٥ - ١٦].</p>\n<p>&nbsp;</p>\n<p>فَكَانَ مِنْ أَوَّلِ أَعْمَالِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- بَعْدَ هِجْرَتِهِ إِلَى الْمَدِينَةِ، وَبَعْدَ بِنَاءِ مَسْجِدِهِ: أَنْ آخَى بَيْنَ الْمُهَاجِرِينَ وَالأَنْصَارِ، فَكَانُوا كَالإخْوَةِ تَمَامًا، يَتَقَاسَمُونَ أُمُورَهُمْ، وَيَتَعَاوَنُونَ فِيمَا بَيْنَهُمْ؛ فَحَقَّقُوا مَبْدَأَ الْجَسَدِ لِقِيمَةِ الأُخُوَّةِ وَالْمَحَبَّةِ؛ كَمَا قَالَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- \"<span style=\"color:#0000ff;\">مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ، مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ثُمَّ انْتَشَرَ الإِسْلاَمُ، وَاتَّسَعَتِ الْفُتُوحَاتُ؛ وَلَمْ يَنْتَقِلِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- إِلَى الرَّفِيقِ الأَعْلَى إِلاَّ وَقَدْ تَرَكَ دَوْلَةً مُتَرَامِيَةَ الأَطْرَافِ؛ شَمِلَتِ الْجَزِيرَةَ الْعَرَبِيَّةَ كَامِلَةً، تَرَكَهَا لِرِجَالٍ حَمَلُوهَا عَلَى أَفْضَلِ مَا يَكُونُ الْخَلَفُ؛ فَنَشَرُوا الدِّينَ فِي أَصْقَاعِ الْمَعْمُورَةِ، وَأَسْعَدُوا الْبَشَرِيَّةَ بِنُوُرِ الْكِتَابِ وَالسُّنَّةِ، فَكَانُوا كَمَا ذَكَرَهُمْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- بِقَوْلِهِ: \"<span style=\"color:#0000ff;\">خَيْرُ النَّاسِ قَرْنِي، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ يَجِيءُ أَقْوَامٌ تَسْبِقُ شَهَادَةُ أَحَدِهِمْ يَمِينَهُ، وَيَمِينُهُ شَهَادَتَهُ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ثُمَّ دَارَ الزَّمَنُ عَجَلَتَهُ، وَعَادَتِ الْحُرُوبُ بَيْنَ الْقَبَائِلِ فِي الْجَزِيرَةِ الْعَرَبِيَّةِ، وَانْتَشَرَ قُطَّاعُ الطُّرُقِ يَجُوسُونَ خِلاَلَ الدِّيَارِ، وَمَنْ قَرَأَ أَوْ سَمِعَ مِنَ الآبَاءِ وَالأَجْدَادِ وَضْعَ هَذِهِ الْبِلاَدِ قَبْلَ أَنْ يَأْتِيَ إِلَيْهَا مُوَحِّدُهَا الْمَلِكُ عَبْدُالْعَزِيزِ بْنُ عَبْدِالرَّحْمَنِ -رَحِمَهُ اللهُ- يَحْمَدُ اللهَ عَلَى مَا هُوَ عَلَيْهِ الآنَ.</p>\n<p>&nbsp;</p>\n<p>فَقَدْ كَانَتْ شَذَرَ مَذَرَ، مُخْتَلِفَةً مُتَفَرِّقَةً؛ الْعَصَبِيَّةُ تَخُوضُ بَيْنَهُمْ خَوْضًا، وَالْقَبَلِيَّةُ مُؤَثِّرَةٌ فِي كُلِّ مَسِيرَتِهِمْ تَأْثِيرًا جَلِيًّا، وَالْجَهْلُ سَائِدٌ، وَالظُّلْمُ رَائِدٌ، وَالْجُوعُ سَاكِنٌ، وَالْعَطَشُ مَاكِنٌ، فَبِفَضْلٍ مِنَ اللهِ، ثُمَّ بِمَا جَاءَ بِهِ الْمَلِكُ عَبْدُالْعَزِيزِ بْنُ عَبْدِالرَّحْمَنِ -رَحِمَهُ اللهُ تَعَالَى- أَبْدَلَ اللهُ خَوْفَ أَهْلِ هَذِهِ الْبِلاَدِ أَمْنًا، وَجَهْلَهُمْ عِلْمًا، وَظُلْمَتَهُمْ نُورًا، وَجُوعَهُمْ شَبَعًا، وَعَطَشَهُمْ رِيًّا، وَخِلاَفَهُمْ وَاخْتِلاَفَهُمْ اجْتِمَاعًا وَاتِّفَاقًا وَأُلْفَةً وَمَحَبَّةً، وَعَصَبِيَّتَهُمْ وَقَبَلِيَّتَهُمْ وَحْدَةً شَرْعِيَّةً وَطَنِيَّةً لاَ يَعْرِفُ لَهَا التَّارِيخُ الْمُعَاصِرُ نَظِيرًا.</p>\n<p>&nbsp;</p>\n<p>وَسَنَظَلُّ عَلَى ذَلِكَ -بِإِذْنِ اللهِ تَعَالَى- فِي ظِلِّ قِيَادَتِنَا وَوُلاَةِ أَمْرِنَا وَعُلَمَائِنَا، لَكِنَّ الدَّوْرَ الأَكْبَرَ وَالأَكْثَرَ أَثَرًا وَتَفَاعُلاً هُوَ عَلَى كُلِّ مُوَاطِنٍ؛ عَلَى مُخْتَلَفِ الْمُسْتَوَيَاتِ وَتَنَوُّعِ التَّخَصُّصَاتِ؛ لِنَكُونَ جَمِيعًا دُعَاةَ اجْتِمَاعٍ وَائْتِلاَفٍ لاَ دُعَاةَ تَفَرُّقٍ وَاخْتِلاَفٍ، وَأَنْ نَكُونَ دُرُوعًا قَوِيَّةً، وَحُصُونًا مُحَصَّنَةً فِي مُوَاجَهَةِ كُلِّ مَنْ يَرُومُ دِينَنَا وَعَقِيدَتَنَا وَوَطَنَنَا وَوُلاَةَ أَمْرِنَا وَعُلَمَاءَنَا وَجَمَاعَتَنَا بِسُوءٍ، مَهْمَا كَانَ جِنْسُهُ وَنَوْعُهُ وَأَثَرُهُ وَتَأْثِيرُهُ.</p>\n<p>&nbsp;</p>\n<p>لأَنَّنَا حَقِيقَةً ابْتُلِينَا بِسُفَهَاءَ لُؤَمَاءَ مَا فَتِئُوا يَسْتُرُونَ الْجَمِيلَ، وَيُشِيعُونَ مَا يَخْتَلِقُونَ مِنَ الرَّذِيلِ، يَذُمُّونَ هَذِهِ الْبِلاَدَ وَهُمْ مِنْ أَسْعَدِ النَّاسِ بِخَيْرَاتِهَا وَثَرَوَاتِهَا، كَتَمُوا الْحَقَائِقَ، وَاخْتَلَقُوا الأَبَاطِيلَ، وَأَوْغَرُوا الصُّدُورَ حَسَدًا وَغِلاًّ، فَاللَّهُمَّ احْفَظْ عَلَيْنَا دِينَنَا وَأَمْنَنَا وَبِلاَدَنَا، اللَّهُمَّ أَدِمْ عَلَيْنَا الأَمْنَ وَالأَمَانَ وَالسَّلاَمَةَ وَالإِسْلاَمَ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وأصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ مِنْ أُصُولِ أَهْلِ السُّنَّةِ وَالْجَمَاعَةِ: الاِجْتِمَاعَ عَلَى الْحَقِّ الْمُبِينِ،&nbsp; وَالْبُعْدَ عَنِ التَّفَرُّقِ الْمَشِينِ؛ وَعَلَيْهِ فَإِنَّ لاَ دِينَ إِلاَّ بِجَمَاعَةٍ، وَلاَ جَمَاعَةَ إِلاَّ بِإِمَامَةٍ، وَلاَ إِمَامَةَ إِلاَّ بِسَمْعٍ وَطَاعَةٍ ؛كَمَا قَالَ رَبُّ الْعَالَمِينَ: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)[آل عمران: 103].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَأَخْرَجَ مُسْلِمٌ فِي صَحِيحِهِ، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-: أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ يَرْضَى لَكُمْ ثَلاَثًا، وَيَكْرَهُ لَكُمْ ثَلاَثًا، فَيَرْضَى لَكُمْ أَنْ تَعْبُدُوهُ وَلاَ تُشْرِكُوا بِهِ شَيْئًا، وَأَنْ تَعْتَصِمُوا بِحَبْلِ اللهِ جَمِيعًا وَلاَ تَفَرَّقُوا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَخْرَجَ الْبُخَارِيُّ وَمُسْلِمٌ عَنْ حُذَيْفَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: كَانَ النَّاسُ يَسْأَلُونَ رَسُولَ اللهِ -صلى الله عليه وسلم- عَنِ الْخَيْرِ وَكُنْتُ أَسْأَلُهُ عَنِ الشَّرِّ؛ مَخَافَةَ أَنْ يُدْرِكَنِي -فَكَانَ مِنْ نُصْحِهِ -صلى الله عليه وسلم- لِحُذَيْفَةَ-؛ أَنْ قَالَ لَهُ: \"<span style=\"color:#0000ff;\">تَلْزَمُ جَمَاعَةَ الْمُسْلِمِينَ وَإِمَامَهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَالاِجْتِمَاعُ عَلَى الْحَقِّ، وَوِحْدَةُ الصَّفِّ سَبَبٌ فِي إِقَامَةِ الدِّينِ وَالدُّنْيَا، وَسَبَبٌ لِلأَمْنِ وَالسَّكِينَةِ، وَالتَّآلُفِ وَالْمَوَدَّةِ، وَأَيْضًا نَجَاةٌ مِنَ الْفِتَنِ، كَمَا ذَكَرْنَا سَابِقًا؛ فَمَا أَحْوَجَنَا -عِبَادَ اللهِ-، وَمَا أَجْدَرَنَا بِأَنْ نَتَمَسَّكَ بِهَذِهِ الْجَمَاعَةِ، وَأَنْ نَكُونَ عَلَى عَقِيدَةِ وَاحِدَةٍ وَمَنْهَجٍ وَاحِدٍ! وَلَيْسَ عَلَى جَمَاعَاتٍ وَأَحْزَابٍ وَفِرَقٍ تُفَرِّقُ أُمَّتَنَا وَتُشَتِّتُ شَمْلَنَا، وَتُضْعِفُ قُوَانَا؛ (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِن بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ</span>)[آل عمران: 105].</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color:#ff0000;\">إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ، وَأَهْلِ بَيْتِهِ الطَّاهِرِينَ، وَارْضَ اللَّهُمَّ عَنِ الْخُلَفَاءِ الرَّاشِدِينَ، وَعَنِ الصَّحَابَةِ أَجْمَعِينَ، وَعَنِ التَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَارْضَ اللَّهُمَّ عَنَّا مَعَهُمْ بِمَنِّكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلاَمَ وَالْمُسْلِمِينَ، وَاخْذُلْ مَنْ خَذَلَ الدِّينَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِنًا مُطْمَئِنًّا، وَسَائِرَ بِلاَدِ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَاغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَانْصُرْ جُنُودَنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلاَةَ أُمُورِنَا، وَأَيِّدْ بِالْحَقِّ إِمَامَنَا وَوَلِيَّ أَمْرِنَا، اللَّهُمَّ وَفِّقْهُ وَوَلِيَّ عَهْدِهِ إِلَى مَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَوَاصِيهِمْ لِلْبِرِّ وَالتَّقْوَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَفِّقْ جَمِيعَ وُلاَةِ أُمُورِ الْمُسْلِمِينَ لِلْعَمَلِ بِكِتَابِكَ، وَتَحْكِيمِ شَرْعِكَ، وَسُنَّةِ نَبِيِّكَ مُحَمَّدٍ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وحدة_صف_واجتماع_كلمة.doc",
      "path": "/database/files/وحدة_صف_واجتماع_كلمة.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%AD%D8%AF%D8%A9-%D8%B5%D9%81-%D9%88%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D9%83%D9%84%D9%85%D8%A9/download-file/377949"
    },
    {
      "name": "وحدة_صف_واجتماع_كلمة.pdf",
      "path": "/database/files/وحدة_صف_واجتماع_كلمة.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%AD%D8%AF%D8%A9-%D8%B5%D9%81-%D9%88%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D9%83%D9%84%D9%85%D8%A9/download-file/377950"
    },
    {
      "name": "وحدة_صف_واجتماع_كلمة.doc",
      "path": "/database/files/وحدة_صف_واجتماع_كلمة.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%AD%D8%AF%D8%A9-%D8%B5%D9%81-%D9%88%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D9%83%D9%84%D9%85%D8%A9/download-file/377951"
    },
    {
      "name": "وحدة_صف_واجتماع_كلمة.pdf",
      "path": "/database/files/وحدة_صف_واجتماع_كلمة.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%AD%D8%AF%D8%A9-%D8%B5%D9%81-%D9%88%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D9%83%D9%84%D9%85%D8%A9/download-file/377952"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وحدة-صف-واجتماع-كلمة"
}
