{
  "id": 3197,
  "title": "وحدة الصف",
  "slug": "وحدة-الصف",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حماية الإسلام وصيانته لوحدة المجتمع 2/مخاطر معاول الهدم والتخريب 3/وجوب السمع والطاعة 4/خطورة الشائعات.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لَقْدَ أَحَاطَ الْإِسْلَامُ الْمُجْتَمَعَ الْمُسْلِمَ بِسِيَاجٍ مَنِيعٍ مِنْ دَاخِلِهِ، يَحُولُ دُونَ تَصَدُّعِ بُنْيَانِهِ، وَتَزَعْزُعِ أَرْكَانِهِ، فَأَقَامَ الضَّمَانَاتِ الْوَاقِيَةَ، وَالْحَصَانَاتِ الْكَافِيَةَ، الْحَائِلَةَ دُونَ مَعَاوِلِ الْهَدْمِ، وَالتَّخْرِيبِ أَنْ تَتَسَلَّلَ إِلَى جَبْهَتِهِ الدَّاخِلِيَّةِ،...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللَّهُ فَلَاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- حقَّ التَّقْوَى؛ وَاعْلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثُاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ اللَّهِ: لَقْدَ أَحَاطَ الْإِسْلَامُ الْمُجْتَمَعَ الْمُسْلِمَ بِسِيَاجٍ مَنِيعٍ مِنْ دَاخِلِهِ، يَحُولُ دُونَ تَصَدُّعِ بُنْيَانِهِ، وَتَزَعْزُعِ أَرْكَانِهِ، فَأَقَامَ الضَّمَانَاتِ الْوَاقِيَةَ، وَالْحَصَانَاتِ الْكَافِيَةَ، الْحَائِلَةَ دُونَ مَعَاوِلِ الْهَدْمِ، وَالتَّخْرِيبِ أَنْ تَتَسَلَّلَ إِلَى جَبْهَتِهِ الدَّاخِلِيَّةِ، فَتَعْمَلَ عَمَلَهَا هَدْمًا، وَتَخْرِيبًا، وَفُرْقَةً وَتَأْلِيبًا.\n \nوَإِنَّ الْحَمْلَةَ الشَّرِسَةَ الَّتِي تَقُودُهَا بَعْضُ وَسَائِلِ الْإِعْلَامِ الْمُعَادِيَةِ لِلتَّأْلِيبِ الشَّرْقِيِّ وَالْغَرْبِيِّ عَلَى دَوْلَةِ التَّوْحِيدِ؛ مَا هِيَ إِلَّا \"شِنْشِنَةٌ نعرفها مِنْ أَخْزَمَ\"، وَهِيَ حَمْلَةٌ تَعُودُ بَيْنَ فَتْرَةٍ وَأُخْرَى؛ يُثِيْرُهَا أَهْلُ الْحِقْدِ، دَافِعِ ذَلِكَ هُوَ الْحَسَدُ؛ قَالَ -تَعَالَى-: (أَمْ يَحْسُدُونَ النَّاسَ عَلَى مَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ)[النساء:54]، وَيُحَاوِلُونَ أَنْ يَشُقُّوا صَفَّ هَذِهِ الدَّوْلَةِ الَّتِي جَعَلَهَا اللَّهُ حَامِيَةً لِلْحَرَمَيْنِ؛ ودَوْلَةَ التَّوْحِيدِ، وأَغْنَاهَا اللَّهُ عَنْ غَيْرِهَا بِخَيْرَاتٍ عَظِيْمَةٍ، وَلُحْمَةٍ قَلَّ مَثِيْلُهَا، وَجَمِيعُ  أَفْعَالِهِم مَعْرُوْفَة وَمَفْضُوْحَة.\n \nفَعَلَى أَبْنَاءِ بلادنا الطَّيِّبَةِ الْمُبَارَكَةِ؛ أَنْ يَعْرِفُوا نِعْمَةَ الأَمْنِ وَالْأَمَان؛ وأَنْ يَتَنَبَّهُوا لِهَذَا الشَّرِّ، وَأَنْ يَقِفُوا سَدًّا مَنِيعًا أَمَامَ الْمُؤَامَرَاتِ الْمَشْبُوهَةِ الَّتِي تَسْتَهْدِفُ وِحْدَة الْمَمْلَكَةِ الْعَرَبِيَّةِ الْسعُوْدِيَّة -حَرَسَهَا الله-، الَّتِي كَانَت قَبْل وِحْدَتهَا فِيْ خَوْفٍ وَوَجَلٍ، وَنَهْبٍ وَسَطْوٍ، وَقُطَّاع طُرُقٍ، فَاشْكُرُوا المُنْعِم عَلَى هَذِهِ النِّعْمَةِ الْعَظِيْمَة؛ نِعْمَةِ تَوْحِيْدِ صَفِّنَا.\n \nعباد الله: إِنَّ بِتَمَاسُكِ الرَّاعِي وَالرَّعِيَّةِ، وَطَاعَةَ وَلَيِّ الْأَمْرِ الَّتِي تَفْرِضُهَا شَرِيعَتُنَا الرَّبَّانِيَّةُ بِغَيرِ مَعْصِيَّةِ اللهِ، وَاتحَادُ الصَّفِّ، وَاجْتِمَاعُ الْكَلِمَةِ، وَنَبْذُ التَّفَرُّقِ، وَالِاعْتِصَامُ بِحَبْلِ اللَّهِ؛ فيه نُصْرَة  الْحَقِّ، وَدَحْرِ الْبَاطِلِ، وَإِغَاظَةِ الْأَعْدَاءِ، وَإِحْبَاطِ مَسَاعِي الْحَاقِدِينَ وَالْكَائِدِينَ وَالْمُتَرَبِّصِينَ بِنَا الدَّوَائِرَ، وَاجِبٌ شَرْعِي.\n \nعِبَادَ اللَّهِ: إِنَّ مِمَّا يَنْبَغِي التَّأْكِيدُ عَلَيْهِ، وَالتَّذْكِيرُ بِهِ: وُجُوبَ السَّمْعِ وَالطَّاعَةِ لِوَلِيِّ الْأَمْرِ، بِغَيرِ مَعْصِيَّةِ الله؛ إِذْ هُوَ أَصْلٌ مِنْ أُصُولِ الْعَقِيدَةِ الصَّحِيحَةِ؛ فَلَا دِينَ إِلَّا بِجَمَاعَةٍ، وَلَا جَمَاعَةَ إِلَّا بِإِمَامَةٍ، وَلَا إِمَامَةَ إِلَّا بِسَمْعٍ وَطَاعَةٍ، وَقَدْ كَانَ السَّلَفُ يُولُونَ هَذَا الْأَمْرَ اهْتِمَامًا خَاصًّا؛ نَظَرًا لِمَا يَتَرَتَّبُ عَلَى إِغْفَالِهِ، أَوِ الْجَهْلِ بِهِ مِنَ الْفَسَادِ الْعَرِيضِ فِي الْعِبَادِ وَالْبِلَادِ.\n \nعِبَادَ اللَّهِ: يَقُولُ الْحَقُّ -سُبْحَانَهُ وتعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا)[النساء:59]، وقَالَ رَسُول اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"عَلَيْكَ السَّمْعُ وَالطَّاعَةُ فِي عُسْرِكَ وَيُسْرِكَ وَمَنْشَطِكَ وَمَكْرَهِكَ وَأَثَرَةٍ عَلَيْكَ\"(رواه مسلم)؛ أَيْ: تَجِبُ عَلَيْكَ طَاعَةُ وُلَاةِ الْأَمْرِ فِي مَا يَشُقُّ وَتَكْرَهُهُ النُّفُوسُ، وَغَيْرِهِ مِمَّا لَيْسَ بِمَعْصِيَةٍ لِلَّهِ، فِي حَالَتَيِ الرِّضَا وَالسَّخَطِ، وَالْعُسْرِ وَالْيُسْرِ، وَالْخَيْرِ وَالشَّرِّ؛ فَبِطَاعَتِهِ تَتَّفِقُ الْكَلِمَةُ، وَبِمَعْصِيَتِهِ تَتَفَرَّقُ، وَكَمَا أَنَّ طَاعَتَهُ فِيهَا مَصْلَحَةُ الدِّينِ وَالدُّنْيَا، وفِي مُخَالَفَتِهِ فَسَاد لَا يُنْكَر.\n \nفَوُلَاةُ أَمْرِنَا -وَفَقَهُمْ اللهُ لِرِضَاه- قَائِمُونَ بِحِفْظِ الْأَمْنِ مِنْ كُلِّ مَا يُقَوِّضُ بُنْيَانَهُ، أَوْ يُهَدِّدُ أَرْكَانَهُ بِعَزِيمَةٍ وَسَعْيٍ دَؤُوبٍ؛ وَبِالْدِفَاعِ عَنِ بِلَادِنَا، وَالْحِفَاظِ عَلَى مَصَالِحِهِ، وَبِاتِحَادِ  صَفِّنَا، وَبِاجْتِمَاعِ  كَلِمَتِنَا، وَتَوَادِّنَا، وَتَعَاطُفِنَا، والمحافظة عَلَى اللُّحْمَةِ؛ يُسْتَصْلَحُ الْفَاسِدُ، وَيَسْتَفِيضُ الْأَمْنُ، وَيَعُمُّ الرَّخَاءُ بِعَوْنِ اللهِ -تَعَالَى-.\n \nوَلَمْ يَعُدْ سِرًّا يَخْفَى عَلَى أَحَدٍ رَغْبَةُ كَثِيرٍ مِنَ الْأَعْدَاءِ بتفريق وِحْدَتِنَا، وَذَلِكَ بَعْدَمَا اسْتَبَانَتْ قُوَّةُ تَمَسُّكِ بلادنا بِعَقِيدَتِهَا الْإِسْلَامِيَّةِ، أَغَاظَ الْأَعْدَاء، فَكُلَّمَا زَادَ دِينُ الْمَرْءِ وَتَقْوَاهُ زَادَ تَرَابُطُهُ بِوُلَاةِ أمره، وَالْخَوْفُ مِنَ الْخُرُوجِ عَلَى وُلَاةِ الْأَمْرِ هُوَ خَوْفٌ مِنَ الْخُرُوجِ مِنَ الدِّينِ؛ لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي حَدِيثِ مُسْلِمٍ: \"مَنْ خَلَعَ يَدًا مِنْ طَاعَة لَقِيَ اللَّهَ يَوْمَ الْقِيَامَةِ وَلَا حُجَّةَ لَهُ وَمَنْ مَاتَ وَلَيْسَ فِي عُنُقِهِ بَيْعَةٌ مَاتَ مِيتَةَ الْجَاهِلِيَّةِ\"، وَفِي رِوَايَةِ: \"مَنْ مَاتَ وَهُوَ مُفَارِقٌ لِلْجَمَاعَةِ فَإِنَّهُ يَمُوتُ مِيتَةَ الْجَاهِلِيَّةِ\"(رواه مُسْلِم).\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيماً كَثِيراً.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اللَّهِ: لَقَدْ أَصْبَحَ دَيْدَنُ بَعْضِ الْمَجَالِسِ تَنَاقُلَ مَا تَبُثُّهُ الْقَنَوَاتُ الْفَضَائِيَّةُ، وَوَكَالَاتُ الْأَنْبَاءِ الْمُتَعَدِّدَةُ، وَمَوَاقِعُ التَّوَاصُلِ الِاجْتِمَاعِيِّ الْمُتَنَوِّعَةُ دُونَ إِمْعَانِ نَظَرٍ وَتَدَبُّرٍ وَتَأَمُّلٍ بِخَطَرِ هَذَا التَّنَاقُلِ، وهي أَرَاجِيفُ وَأَكَاذِيبُ الْمَقْصُودُ بِهَا تَرْوِيعُ النَّاسِ، وَتَفْرِيقُ صَفِّهِمْ.\n \nوَالْمتربصون فِي كُلِّ زَمَانٍ وَمَكَانٍ، يَنْتَهِزُونَ كُلَّ فُرْصَةٍ؛ لِبَثِّ سُمُومِهِمْ، وسِلَاحُهُمْ نَشْرُ الشَّائِعَاتِ،؛ وعَلَى عَامَّةِ النَّاسِ عَدَمُ الْخَوْضِ فِي الْأُمُورِ التي لا تعنيهم، وَتَرْكُ الْأَمْرِ لِوَلِيِّ الْأَمْرِ؛ فَهُوَ الْأَعْلَمُ بِمَصَالِحِ النَّاسِ، كَمَا عَلَى الْعُلَمَاءِ الرَّاسِخِينَ فِي الْعِلْمِ أَنْ يَقِفُوا صَفًّا مَعَ وُلَاةِ الْأَمْرِ؛ لِتَوْجِيهِ الْعَامَّةِ بِتَحْذِيرِهِمْ مِنْ مَصَادِرِ الْفِتَنِ؛ حَتَّى لَا يُغَرَّرَ بِهِمْ، وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ، نَاصِرٌ لِدِينِهِ.\n \nحَمَى اللَّهُ بِلَادَنَا مِنْ كُلِّ شَرٍّ، وَوَفَّقَ وُلَاتَنَا لِمَا يُحِبُّ وَيَرْضَى، وَجَعَلَهُمْ مَعَاوِلَ حَقٍّ تَهْدِمُ بَنْيَانَ الْبَاطِلِ، وَمَنَارَاتِ هُدًى تُطْفِئُ ظُلُمَاتِ الْبَاطِلِ.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى؛ وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا؛ وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا.\n \nاللهم اجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ؛ وَنَسْأَلك الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ؛ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.\n \nوَقُومُوا إِلَى صَلَاتِكمْ يَرْحَمْكُمُ اللهُ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حماية الإسلام وصيانته لوحدة المجتمع 2/مخاطر معاول الهدم والتخريب 3/وجوب السمع والطاعة 4/خطورة الشائعات.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَقْدَ أَحَاطَ الْإِسْلَامُ الْمُجْتَمَعَ الْمُسْلِمَ بِسِيَاجٍ مَنِيعٍ مِنْ دَاخِلِهِ، يَحُولُ دُونَ تَصَدُّعِ بُنْيَانِهِ، وَتَزَعْزُعِ أَرْكَانِهِ، فَأَقَامَ الضَّمَانَاتِ الْوَاقِيَةَ، وَالْحَصَانَاتِ الْكَافِيَةَ، الْحَائِلَةَ دُونَ مَعَاوِلِ الْهَدْمِ، وَالتَّخْرِيبِ أَنْ تَتَسَلَّلَ إِلَى جَبْهَتِهِ الدَّاخِلِيَّةِ،...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365624\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللَّهُ فَلَاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- حقَّ التَّقْوَى؛ وَاعْلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثُاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَقْدَ أَحَاطَ الْإِسْلَامُ الْمُجْتَمَعَ الْمُسْلِمَ بِسِيَاجٍ مَنِيعٍ مِنْ دَاخِلِهِ، يَحُولُ دُونَ تَصَدُّعِ بُنْيَانِهِ، وَتَزَعْزُعِ أَرْكَانِهِ، فَأَقَامَ الضَّمَانَاتِ الْوَاقِيَةَ، وَالْحَصَانَاتِ الْكَافِيَةَ، الْحَائِلَةَ دُونَ مَعَاوِلِ الْهَدْمِ، وَالتَّخْرِيبِ أَنْ تَتَسَلَّلَ إِلَى جَبْهَتِهِ الدَّاخِلِيَّةِ، فَتَعْمَلَ عَمَلَهَا هَدْمًا، وَتَخْرِيبًا، وَفُرْقَةً وَتَأْلِيبًا.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ الْحَمْلَةَ الشَّرِسَةَ الَّتِي تَقُودُهَا بَعْضُ وَسَائِلِ الْإِعْلَامِ الْمُعَادِيَةِ لِلتَّأْلِيبِ الشَّرْقِيِّ وَالْغَرْبِيِّ عَلَى دَوْلَةِ التَّوْحِيدِ؛ مَا هِيَ إِلَّا \"شِنْشِنَةٌ نعرفها مِنْ أَخْزَمَ\"، وَهِيَ حَمْلَةٌ تَعُودُ بَيْنَ فَتْرَةٍ وَأُخْرَى؛ يُثِيْرُهَا أَهْلُ الْحِقْدِ، دَافِعِ ذَلِكَ هُوَ الْحَسَدُ؛ قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>أَمْ يَحْسُدُونَ النَّاسَ عَلَى مَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ</strong></span>)[النساء:54]، وَيُحَاوِلُونَ أَنْ يَشُقُّوا صَفَّ هَذِهِ الدَّوْلَةِ الَّتِي جَعَلَهَا اللَّهُ حَامِيَةً لِلْحَرَمَيْنِ؛ ودَوْلَةَ التَّوْحِيدِ، وأَغْنَاهَا اللَّهُ عَنْ غَيْرِهَا بِخَيْرَاتٍ عَظِيْمَةٍ، وَلُحْمَةٍ قَلَّ مَثِيْلُهَا، وَجَمِيعُ&nbsp; أَفْعَالِهِم مَعْرُوْفَة وَمَفْضُوْحَة.</p>\n<p>&nbsp;</p>\n<p>فَعَلَى أَبْنَاءِ بلادنا الطَّيِّبَةِ الْمُبَارَكَةِ؛ أَنْ يَعْرِفُوا نِعْمَةَ الأَمْنِ وَالْأَمَان؛ وأَنْ يَتَنَبَّهُوا لِهَذَا الشَّرِّ، وَأَنْ يَقِفُوا سَدًّا مَنِيعًا أَمَامَ الْمُؤَامَرَاتِ الْمَشْبُوهَةِ الَّتِي تَسْتَهْدِفُ وِحْدَة الْمَمْلَكَةِ الْعَرَبِيَّةِ الْسعُوْدِيَّة -حَرَسَهَا الله-، الَّتِي كَانَت قَبْل وِحْدَتهَا فِيْ خَوْفٍ وَوَجَلٍ، وَنَهْبٍ وَسَطْوٍ، وَقُطَّاع طُرُقٍ، فَاشْكُرُوا المُنْعِم عَلَى هَذِهِ النِّعْمَةِ الْعَظِيْمَة؛ نِعْمَةِ تَوْحِيْدِ صَفِّنَا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ بِتَمَاسُكِ الرَّاعِي وَالرَّعِيَّةِ، وَطَاعَةَ وَلَيِّ الْأَمْرِ الَّتِي تَفْرِضُهَا شَرِيعَتُنَا الرَّبَّانِيَّةُ بِغَيرِ مَعْصِيَّةِ اللهِ، وَاتحَادُ الصَّفِّ، وَاجْتِمَاعُ الْكَلِمَةِ، وَنَبْذُ التَّفَرُّقِ، وَالِاعْتِصَامُ بِحَبْلِ اللَّهِ؛ فيه نُصْرَة&nbsp; الْحَقِّ، وَدَحْرِ الْبَاطِلِ، وَإِغَاظَةِ الْأَعْدَاءِ، وَإِحْبَاطِ مَسَاعِي الْحَاقِدِينَ وَالْكَائِدِينَ وَالْمُتَرَبِّصِينَ بِنَا الدَّوَائِرَ، وَاجِبٌ شَرْعِي.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ مِمَّا يَنْبَغِي التَّأْكِيدُ عَلَيْهِ، وَالتَّذْكِيرُ بِهِ: وُجُوبَ السَّمْعِ وَالطَّاعَةِ لِوَلِيِّ الْأَمْرِ، بِغَيرِ مَعْصِيَّةِ الله؛ إِذْ هُوَ أَصْلٌ مِنْ أُصُولِ الْعَقِيدَةِ الصَّحِيحَةِ؛ فَلَا دِينَ إِلَّا بِجَمَاعَةٍ، وَلَا جَمَاعَةَ إِلَّا بِإِمَامَةٍ، وَلَا إِمَامَةَ إِلَّا بِسَمْعٍ وَطَاعَةٍ، وَقَدْ كَانَ السَّلَفُ يُولُونَ هَذَا الْأَمْرَ اهْتِمَامًا خَاصًّا؛ نَظَرًا لِمَا يَتَرَتَّبُ عَلَى إِغْفَالِهِ، أَوِ الْجَهْلِ بِهِ مِنَ الْفَسَادِ الْعَرِيضِ فِي الْعِبَادِ وَالْبِلَادِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: يَقُولُ الْحَقُّ -سُبْحَانَهُ وتعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا</strong></span>)[النساء:59]، وقَالَ رَسُول اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>عَلَيْكَ السَّمْعُ وَالطَّاعَةُ فِي عُسْرِكَ وَيُسْرِكَ وَمَنْشَطِكَ وَمَكْرَهِكَ وَأَثَرَةٍ عَلَيْكَ</strong></span>\"(رواه مسلم)؛ أَيْ: تَجِبُ عَلَيْكَ طَاعَةُ وُلَاةِ الْأَمْرِ فِي مَا يَشُقُّ وَتَكْرَهُهُ النُّفُوسُ، وَغَيْرِهِ مِمَّا لَيْسَ بِمَعْصِيَةٍ لِلَّهِ، فِي حَالَتَيِ الرِّضَا وَالسَّخَطِ، وَالْعُسْرِ وَالْيُسْرِ، وَالْخَيْرِ وَالشَّرِّ؛ فَبِطَاعَتِهِ تَتَّفِقُ الْكَلِمَةُ، وَبِمَعْصِيَتِهِ تَتَفَرَّقُ، وَكَمَا أَنَّ طَاعَتَهُ فِيهَا مَصْلَحَةُ الدِّينِ وَالدُّنْيَا، وفِي مُخَالَفَتِهِ فَسَاد لَا يُنْكَر.</p>\n<p>&nbsp;</p>\n<p>فَوُلَاةُ أَمْرِنَا -وَفَقَهُمْ اللهُ لِرِضَاه- قَائِمُونَ بِحِفْظِ الْأَمْنِ مِنْ كُلِّ مَا يُقَوِّضُ بُنْيَانَهُ، أَوْ يُهَدِّدُ أَرْكَانَهُ بِعَزِيمَةٍ وَسَعْيٍ دَؤُوبٍ؛ وَبِالْدِفَاعِ عَنِ بِلَادِنَا، وَالْحِفَاظِ عَلَى مَصَالِحِهِ، وَبِاتِحَادِ&nbsp; صَفِّنَا، وَبِاجْتِمَاعِ&nbsp; كَلِمَتِنَا، وَتَوَادِّنَا، وَتَعَاطُفِنَا، والمحافظة عَلَى اللُّحْمَةِ؛ يُسْتَصْلَحُ الْفَاسِدُ، وَيَسْتَفِيضُ الْأَمْنُ، وَيَعُمُّ الرَّخَاءُ بِعَوْنِ اللهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَعُدْ سِرًّا يَخْفَى عَلَى أَحَدٍ رَغْبَةُ كَثِيرٍ مِنَ الْأَعْدَاءِ بتفريق وِحْدَتِنَا، وَذَلِكَ بَعْدَمَا اسْتَبَانَتْ قُوَّةُ تَمَسُّكِ بلادنا بِعَقِيدَتِهَا الْإِسْلَامِيَّةِ، أَغَاظَ الْأَعْدَاء، فَكُلَّمَا زَادَ دِينُ الْمَرْءِ وَتَقْوَاهُ زَادَ تَرَابُطُهُ بِوُلَاةِ أمره، وَالْخَوْفُ مِنَ الْخُرُوجِ عَلَى وُلَاةِ الْأَمْرِ هُوَ خَوْفٌ مِنَ الْخُرُوجِ مِنَ الدِّينِ؛ لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي حَدِيثِ مُسْلِمٍ: \"<span style=\"color: #0000ff;\"><strong>مَنْ خَلَعَ يَدًا مِنْ طَاعَة لَقِيَ اللَّهَ يَوْمَ الْقِيَامَةِ وَلَا حُجَّةَ لَهُ وَمَنْ مَاتَ وَلَيْسَ فِي عُنُقِهِ بَيْعَةٌ مَاتَ مِيتَةَ الْجَاهِلِيَّةِ</strong></span>\"، وَفِي رِوَايَةِ: \"<span style=\"color: #0000ff;\"><strong>مَنْ مَاتَ وَهُوَ مُفَارِقٌ لِلْجَمَاعَةِ فَإِنَّهُ يَمُوتُ مِيتَةَ الْجَاهِلِيَّةِ</strong></span>\"(رواه مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيماً كَثِيراً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَقَدْ أَصْبَحَ دَيْدَنُ بَعْضِ الْمَجَالِسِ تَنَاقُلَ مَا تَبُثُّهُ الْقَنَوَاتُ الْفَضَائِيَّةُ، وَوَكَالَاتُ الْأَنْبَاءِ الْمُتَعَدِّدَةُ، وَمَوَاقِعُ التَّوَاصُلِ الِاجْتِمَاعِيِّ الْمُتَنَوِّعَةُ دُونَ إِمْعَانِ نَظَرٍ وَتَدَبُّرٍ وَتَأَمُّلٍ بِخَطَرِ هَذَا التَّنَاقُلِ، وهي أَرَاجِيفُ وَأَكَاذِيبُ الْمَقْصُودُ بِهَا تَرْوِيعُ النَّاسِ، وَتَفْرِيقُ صَفِّهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَالْمتربصون فِي كُلِّ زَمَانٍ وَمَكَانٍ، يَنْتَهِزُونَ كُلَّ فُرْصَةٍ؛ لِبَثِّ سُمُومِهِمْ، وسِلَاحُهُمْ نَشْرُ الشَّائِعَاتِ،؛ وعَلَى عَامَّةِ النَّاسِ عَدَمُ الْخَوْضِ فِي الْأُمُورِ التي لا تعنيهم، وَتَرْكُ الْأَمْرِ لِوَلِيِّ الْأَمْرِ؛ فَهُوَ الْأَعْلَمُ بِمَصَالِحِ النَّاسِ، كَمَا عَلَى الْعُلَمَاءِ الرَّاسِخِينَ فِي الْعِلْمِ أَنْ يَقِفُوا صَفًّا مَعَ وُلَاةِ الْأَمْرِ؛ لِتَوْجِيهِ الْعَامَّةِ بِتَحْذِيرِهِمْ مِنْ مَصَادِرِ الْفِتَنِ؛ حَتَّى لَا يُغَرَّرَ بِهِمْ، وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ، نَاصِرٌ لِدِينِهِ.</p>\n<p>&nbsp;</p>\n<p>حَمَى اللَّهُ بِلَادَنَا مِنْ كُلِّ شَرٍّ، وَوَفَّقَ وُلَاتَنَا لِمَا يُحِبُّ وَيَرْضَى، وَجَعَلَهُمْ مَعَاوِلَ حَقٍّ تَهْدِمُ بَنْيَانَ الْبَاطِلِ، وَمَنَارَاتِ هُدًى تُطْفِئُ ظُلُمَاتِ الْبَاطِلِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى؛ وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا؛ وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا.</p>\n<p>&nbsp;</p>\n<p>اللهم اجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ؛ وَنَسْأَلك الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ؛ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَمْكُمُ اللهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وحدة_الصف.doc",
      "path": "/database/files/وحدة_الصف.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%AD%D8%AF%D8%A9-%D8%A7%D9%84%D8%B5%D9%81/download-file/365625"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وحدة-الصف"
}
