{
  "id": 570,
  "title": "وحلت ليالي السمر",
  "slug": "وحلت-ليالي-السمر",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/من مميزات فصل الشتاء 2/آداب الخروج للمتنزهات 3/أعمال مذمومة في المتنزهات 4/وجوب المحافظة على البيئة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ولقد أصبحت هذه المتنزهات مقصداً للبعيدِ ومرتعاً للقريب، فقد حباها اللهُ بنبتٍ وشجرٍ على رملٍ كالذهبِ صفاءً ونقاءً.. ومنْ تَمامِ حُسنها قُربِ المكان، فلا تحتاج لشد الرحال؛ فلله الحمدُ الكريمِ المنانِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى: \n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nأيها الإخوة: في ليالي الشتاء الطويلة يحلو السمر حول شبّة النار، وفي أيامه المعتدلة يطيب التنزه في المتنزهات، ومن نِعَم الله علينا في هذا البلد وجود متنزهات قريبة وجميلة تُزيّنها نِعْمَةُ الأمن والأمان، وتكملها كثيرٌ من الخدمات التي وفَّرتها الجهات الحكومية، فجزاهم الله عنا خير الجزاء، قال الله -تعالى-: (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا)[إبراهيم:34]؛ فلله الحمد رب العالمين.\n \nولقد أصبحت هذه المتنزهات مقصداً للبعيدِ ومرتعاً للقريب، فقد حباها اللهُ بنبتٍ وشجرٍ على رملٍ كالذهبِ صفاءً ونقاءً.. ومنْ تَمامِ حُسنها قُربِ المكان، فلا تحتاج لشد الرحال؛ فلله الحمدُ الكريمِ المنانِ.\n \nوفي هذا الموسم الشتوي الجميل ارتوت المتنزهات -بفضل الله- بوابل السماء، وبدت تكتسي رماله الذهبية بجلبابها الأخضر، وتوجَّه الناس إلى هذه المتنزهات زرافاتٍ ووحدانًا.. يطلبون الأُنسَ والسمر بلقاءات متعدّدة بين الأسرة الواحدة أو الأصحاب أو الأقارب، وإلى خير قصدوا وإلى رحاب جوده وصلوا.\n \nأيها الإخوة: حري بنا في بداية هذا الموسم الشتوي الواعد أن نوصي الجميع بعددٍ من الوصايا ليست جديدة على أمثالكم، لكنها مما يجمل في مثل هذا الأوقات ذِكْره، ويحسن بمن قصد المتنزهات تذكُّره وفعله.\n \nأول هذه الوصايا: أوصي الجميع بتقوى الله -تعالى- في السر والعلن، وهي وصية الله -تعالى- للناس أجمعين فقد قال: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء:131]، والتقوى أن يتّخذ العبد من عذاب الله -تعالى- وقاية بفعل أوامره واجتناب نواهيه. فحَرِيّ بنا اصطحاب التقوى في جميع أحوالنا، سأل رجل أبا هريرة -رَضِيَ اللَّهُ عَنْهُ-: ما التّقوى؟ قال: \"هل أخذت طريقاً ذا شوك؟\"، قال: نعم، قال: \"فكيف صنعت؟\"، قال: إذا رأيت الشّوك عدلت عنه أو جاوزته أو قصرت عنه، قال: \"ذاك التّقوى\".\n \nوالوصية الثانية: على المتنزهين أو المخيمين الأخذ بوصية المصطفى الأخيرة وهو بفراش الموت، قَالَ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ-: كَانَتْ عَامَّةُ وَصِيَّةِ رَسُولِ اللهِ -صلى الله عليه وسلم- حِينَ حَضَرَهُ الْمَوْتُ: \"الصَّلَاةَ وَمَا مَلَكَتْ أَيْمَانُكُمْ، الصَّلَاةَ وَمَا مَلَكَتْ أَيْمَانُكُمْ\" حَتَّى جَعَلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُغَرْغِرُ بِهَا صَدْرُهُ، وَمَا يَكَادُ يُفِيضُ بِهَا لِسَانُهُ.(رواه أحمد وابن ماجه، وهو حديث صحيح)؛ أي: الزموها واهتموا بشأنها ولا تغفلوا عنها، وأدوها في وقتها جماعة، والسنة لهم رفع الأذان لكل صلاة في وقتها، ويحرصوا على إتمام الوضوء وإحسانه.\n \nالوصية الثالثة: العناية التامة والمحافظة الكاملة على البيئة، بالحفاظ على أشجار الغضا وعدم تكسيرها أو اقتلاعها، فلو احتطبها الأجداد لم يجدها الآباء، ولو احتطبها الآباء لم نجدها نحن الأبناء؛ فحريّ بنا أن نحافظ عليها لتبقى لنا وللأجيال منتزهاً ومتنفساً، ثم الرفقَ الرفق في تلك الكثبان الجميلة والنقر الظليلة، إياكم وإفسادها بالتفحيط والتجديع، وحرثها بالسرعة المتهورة، فكم في مثل هذه الأعمال من إفساد للغطاء النباتي، وتحطيم لأشجار الغضا، وكم وقع بسببها من حوادث مروعة أهلكت معصومين، أو تسببت بإعاقات دائمة لهم فأصبحوا عالة على أسرهم ومجتمعهم.\n \nولا يخلو فاعل \"التفحيط والتجديع أو مُصدر الصوت الرفيع\" من فخرٍ وتيهٍ بفعله، وأخشى أن يصحّ بحقّه قول الحق -تبارك وتعالى-: (وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّكَ لَنْ تَخْرِقَ الْأَرْضَ وَلَنْ تَبْلُغَ الْجِبَالَ طُولًا)[الإسراء:37]؛ قال السعدي: (وَلَا تَمْشِ فِي الأرْضِ مَرَحًا)؛ أي: كبراً وتيهاً وبطراً متكبراً على الحق، ومتعاظماً على الخلق، (إِنَّكَ) في فعلك ذلك (لَنْ تَخْرِقَ الْْأَرْضَ وَلَنْ تَبْلُغَ الْجِبَالَ طُولاً) في تكبُّرك بل تكون حقيراً عند الله ومحتقراً عند الخلقِ مبغوضاً ممقُوتاً قد اكتسبتَ أَشَرَّ الأخلاقِ واْكتَسَيتَ أَرْذَلَها من غيرِ إدراكٍ لبعضِ ما تروم\". انتهى كلامه -رحمه الله-.\n \nوكم آذت ورَوعتْ تلك الممارسات الخاطئة من متنزهٍ مطمئن!، وترويعُ المؤمنِ حرام فَعَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، قَالَ: حَدَّثَنَا أَصْحَابُ مُحَمَّدٍ -صلى الله عليه وسلم- أَنَّهُمْ كَانُوا يَسِيرُونَ مَعَ النَّبِيِّ -صلى الله عليه وسلم- فَنَامَ رَجُلٌ مِنْهُمْ، فَانْطَلَقَ بَعْضُهُمْ إِلَى حَبْلٍ مَعَهُ فَأَخَذَهُ، فَفَزِعَ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لَا يَحِلُّ لِمُسْلِمٍ أَنْ يُرَوِّعَ مُسْلِمًا\"(رواه أبو داود وصححه الألباني).  \n \nوقال الله -تعالى-: (وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا)[الأحزاب:58]، فما بالكم بمن يروّع المسلمين ويؤذيهم بهدير دراجته النارية، أو سيارته أو ما تُطلقه بعض السيارات من أصواتٍ كأنها البنادق، ألا فليتق الله أولئك بإخوانهم ويرحموهم. \n \nبارك الله لي ولكم....\n \nالخطبة الثانية:\n \nأَمَّا بَعْدُ أَيُّهَا الْإِخْوَةُ: اتَّقُوا اللهَ -تعالى- واسمعوا وأطيعوا تفلحوا.\n \nأما الوصية الثالثة: النظافة ثم النظافة ثم النظافة؛ فهي وصية رسولنا -صلى الله عليه وسلم- فعَنْ أَبِي جَعْفَرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"طَهِرُوا أَفْنِيَتِكُمْ، فَإِنَّ الْيَهُودَ لَا تُطَهِرُ أَفْنِيَتَها\"(رواه الطبراني في الأوسط ووكيع في الزهد وصححه الألباني في الصحيحة). \n \nوذلك بجمعِ ما ينتجُ عن جلوسكم من نفايات أولاً ووضعها بكيس في الصناديق المخصَّصة لها وهي موزَّعة على الطرق، وحريّ بالمسلم أن يحاول إزالة ما يره من أشياء تركها من لم يوفّق للخير وأذى المسلمين في متنزهاتهم بتوسيخها ليحوز أجر إزالة الأذى؛ فعَنْ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"مَنْ أخْرجَ مِنْ طَرِيقِ الْمُسْلِمِينَ شَيْئًا يُؤْذِيهِمْ، كَتَبَ اللهُ لَهُ بِهِ حَسَنَةً، وَمَنْ كُتِبَ لَهُ عِنْدَهُ حَسَنَةٌ، أَدْخَلَهُ اللهُ بِهَا الْجَنَّةَ\"(رواه أحمد والطبراني في معجمه الأوسط، وقال الأرناؤوط والألباني: حسن لغيره).\n \nوعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَت قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"إِنَّهُ خُلِقَ كُلُّ إِنْسَانٍ مِنْ بَنِي آدَمَ عَلَى سِتِّينَ وَثَلَاثِمِائَةِ مَفْصِلٍ، فَمَنْ كَبَّرَ اللهَ، وَحَمِدَ اللهَ، وَهَلَّلَ اللهَ، وَسَبَّحَ اللهَ، وَاسْتَغْفَرَ اللهَ، وَعَزَلَ حَجَرًا عَنْ طَرِيقِ النَّاسِ، أَوْ شَوْكَةً أَوْ عَظْمًا عَنْ طَرِيقِ النَّاسِ، وَأَمَرَ بِمَعْرُوفٍ أَوْ نَهَى عَنْ مُنْكَرٍ، عَدَدَ تِلْكَ السِّتِّينَ وَالثَّلَاثِمِائَةِ السُّلَامَى، فَإِنَّهُ يَمْشِي يَوْمَئِذٍ وَقَدْ زَحْزَحَ نَفْسَهُ عَنِ النَّارِ\"(رواه مسلم).\n \nوَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"لَقَدْ رَأَيْتُ رَجُلًا يَتَقَلَّبُ فِي الْجَنَّةِ، فِي شَجَرَةٍ قَطَعَهَا مِنْ ظَهْرِ الطَّرِيقِ، كَانَتْ تُؤْذِي النَّاسَ\"(رواه مسلم)؛ أي: يتنعم في الجنة بملاذها بسبب قطعه الشجرة.. وإذا كان سبب هذا الأجر إزالة الأذى عن طريق المسلمين، فيمكن أن يُقَاس عليه إزالة ما يؤذيهم في متنزهاتهم وأماكن راحتهم على إزالة ما يؤذيهم عن طرقهم.\n \nأيها الإخوة: ما أحوجنا لغرس خُلق الإحساس بالمسؤولية المجتمعية المبنية على تعاليم ديننا الحنيف بين أولادنا وأسرنا وطلابنا، وذلك بالتوجيه أولاً وبيان الأجر المترتب على أعمالهم هذه وأنها من الدين وأنها مما يُطْلَبُ به رضى الله -تعالى- والأجر، كما ورد عن النَّبِيِّ -صلى الله عليه وسلم-. \n \nوأن نكون لهم قدوة صالحة، ما أجمل أن يكون من ضمن ما نأخذه معنا للبَرّ أو المتنزهات أكياس للنفايات نضع بها نفيات رحلتنا لمن قصرت همّته، أما مَن علت همّته فيستعدّ بعدد من الأكياس ويتمشى وينظّف ما يستطيع هو وأسرته، وجميلٌ أن يخصّصوا وقتاً من رحلتهم لهذه المهمة، فيحصلون على الأجر ويغرسون في نفوس الصغار والكبار قِيَم المسؤولية المجتمعية، وأننا في مجتمع إسلامي منظّم نظيف ملتزم بقيمه مُنْتَمٍ لدينه ووطنه ومساعدٍ للمسؤولين في الحفاظ على الوطن نظيفاً ظاهراً وأهله يتمتعون بالنظافة ظاهراً من الأوساخ وباطناً من درن الخطأ والإثم.\n \nوصلوا وسلموا....",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من مميزات فصل الشتاء 2/آداب الخروج للمتنزهات 3/أعمال مذمومة في المتنزهات 4/وجوب المحافظة على البيئة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولقد أصبحت هذه المتنزهات مقصداً للبعيدِ ومرتعاً للقريب، فقد حباها اللهُ بنبتٍ وشجرٍ على رملٍ كالذهبِ صفاءً ونقاءً.. ومنْ تَمامِ حُسنها قُربِ المكان، فلا تحتاج لشد الرحال؛ فلله الحمدُ الكريمِ المنانِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369012\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخُطْبَةُ الأُولَى:&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102].</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة: في ليالي الشتاء الطويلة يحلو السمر حول شبّة النار، وفي أيامه المعتدلة يطيب التنزه في المتنزهات، ومن نِعَم الله علينا في هذا البلد وجود متنزهات قريبة وجميلة تُزيّنها نِعْمَةُ الأمن والأمان، وتكملها كثيرٌ من الخدمات التي وفَّرتها الجهات الحكومية، فجزاهم الله عنا خير الجزاء، قال الله -تعالى-:&nbsp;(</span><span style=\"color:#ff0000;\"><span>وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا</span></span><span>)[إبراهيم:34]؛&nbsp;فلله الحمد رب العالمين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ولقد أصبحت هذه المتنزهات مقصداً للبعيدِ ومرتعاً للقريب، فقد حباها اللهُ بنبتٍ وشجرٍ على رملٍ كالذهبِ صفاءً ونقاءً.. ومنْ تَمامِ حُسنها قُربِ المكان، فلا تحتاج لشد الرحال؛ فلله الحمدُ الكريمِ المنانِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وفي هذا الموسم الشتوي الجميل ارتوت المتنزهات -بفضل الله- بوابل السماء، وبدت تكتسي رماله الذهبية بجلبابها الأخضر، وتوجَّه الناس إلى هذه المتنزهات زرافاتٍ ووحدانًا.. يطلبون الأُنسَ والسمر بلقاءات متعدّدة بين الأسرة الواحدة أو الأصحاب أو الأقارب، وإلى خير قصدوا وإلى رحاب جوده وصلوا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة: حري بنا في بداية هذا الموسم الشتوي الواعد أن نوصي الجميع بعددٍ من الوصايا ليست جديدة على أمثالكم، لكنها مما يجمل في مثل هذا الأوقات ذِكْره، ويحسن بمن قصد المتنزهات تذكُّره وفعله.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أول هذه الوصايا: أوصي الجميع بتقوى الله -تعالى- في السر والعلن، وهي وصية الله -تعالى- للناس أجمعين فقد قال:&nbsp;(<span style=\"color:#ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span>)[النساء:131]،&nbsp;والتقوى أن يتّخذ العبد من عذاب الله -تعالى- وقاية بفعل أوامره واجتناب نواهيه. فحَرِيّ بنا اصطحاب التقوى في جميع أحوالنا، سأل رجل أبا هريرة&nbsp;-رَضِيَ اللَّهُ عَنْهُ-:&nbsp;ما التّقوى؟ قال: \"هل أخذت طريقاً ذا شوك؟\"، قال: نعم، قال: \"فكيف صنعت؟\"، قال: إذا رأيت الشّوك عدلت عنه أو جاوزته أو قصرت عنه، قال: \"ذاك التّقوى\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والوصية الثانية: على المتنزهين أو المخيمين الأخذ بوصية المصطفى الأخيرة وهو بفراش الموت، قَالَ أَنَسٍ&nbsp;-رَضِيَ اللَّهُ عَنْهُ-: كَانَتْ عَامَّةُ وَصِيَّةِ رَسُولِ اللهِ&nbsp;-صلى الله عليه وسلم-&nbsp;حِينَ حَضَرَهُ الْمَوْتُ: \"<span style=\"color:#0000ff;\">الصَّلَاةَ وَمَا مَلَكَتْ أَيْمَانُكُمْ، الصَّلَاةَ وَمَا مَلَكَتْ أَيْمَانُكُمْ</span>\" حَتَّى جَعَلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُغَرْغِرُ بِهَا صَدْرُهُ، وَمَا يَكَادُ يُفِيضُ بِهَا لِسَانُهُ.(رواه أحمد وابن ماجه، وهو حديث صحيح)؛&nbsp;أي: الزموها واهتموا بشأنها ولا تغفلوا عنها، وأدوها في وقتها جماعة، والسنة لهم رفع الأذان لكل صلاة في وقتها، ويحرصوا على إتمام الوضوء وإحسانه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الوصية الثالثة: العناية التامة والمحافظة الكاملة على البيئة، بالحفاظ على أشجار الغضا وعدم تكسيرها أو اقتلاعها، فلو احتطبها الأجداد لم يجدها الآباء، ولو احتطبها الآباء لم نجدها نحن الأبناء؛ فحريّ بنا أن نحافظ عليها لتبقى لنا وللأجيال منتزهاً ومتنفساً، ثم الرفقَ الرفق في تلك الكثبان الجميلة والنقر الظليلة، إياكم وإفسادها بالتفحيط والتجديع، وحرثها بالسرعة المتهورة، فكم في مثل هذه الأعمال من إفساد للغطاء النباتي، وتحطيم لأشجار الغضا، وكم وقع بسببها من حوادث مروعة أهلكت معصومين، أو تسببت بإعاقات دائمة لهم فأصبحوا عالة على أسرهم ومجتمعهم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ولا يخلو فاعل \"التفحيط والتجديع أو مُصدر الصوت الرفيع\" من فخرٍ وتيهٍ بفعله، وأخشى أن يصحّ بحقّه قول الحق -تبارك وتعالى-:&nbsp;(<span style=\"color:#ff0000;\">وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّكَ لَنْ تَخْرِقَ الْأَرْضَ وَلَنْ تَبْلُغَ الْجِبَالَ طُولًا</span>)[الإسراء:37]؛&nbsp;قال السعدي:&nbsp;(<span style=\"color:#ff0000;\">وَلَا تَمْشِ فِي الأرْضِ مَرَحًا</span>)؛ أي: كبراً وتيهاً وبطراً متكبراً على الحق، ومتعاظماً على الخلق،&nbsp;(<span style=\"color:#ff0000;\">إِنَّكَ</span>) في فعلك ذلك&nbsp;(<span style=\"color:#ff0000;\">لَنْ تَخْرِقَ الْْأَرْضَ وَلَنْ تَبْلُغَ الْجِبَالَ طُولاً</span>) في تكبُّرك بل تكون حقيراً عند الله ومحتقراً عند الخلقِ مبغوضاً ممقُوتاً قد اكتسبتَ أَشَرَّ الأخلاقِ واْكتَسَيتَ أَرْذَلَها من غيرِ إدراكٍ لبعضِ ما تروم\". انتهى كلامه -رحمه الله-.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وكم آذت ورَوعتْ تلك الممارسات الخاطئة من متنزهٍ مطمئن!، وترويعُ المؤمنِ حرام فَعَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، قَالَ: حَدَّثَنَا أَصْحَابُ مُحَمَّدٍ&nbsp;-صلى الله عليه وسلم-&nbsp;أَنَّهُمْ كَانُوا يَسِيرُونَ مَعَ النَّبِيِّ&nbsp;-صلى الله عليه وسلم-&nbsp;فَنَامَ رَجُلٌ مِنْهُمْ، فَانْطَلَقَ بَعْضُهُمْ إِلَى حَبْلٍ مَعَهُ فَأَخَذَهُ، فَفَزِعَ، فَقَالَ رَسُولُ اللَّهِ&nbsp;-صلى الله عليه وسلم-:&nbsp;\"<span style=\"color:#0000ff;\">لَا يَحِلُّ لِمُسْلِمٍ أَنْ يُرَوِّعَ مُسْلِمًا</span>\"(رواه أبو داود وصححه الألباني).&nbsp;&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقال الله -تعالى-:&nbsp;(<span style=\"color:#ff0000;\">وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا</span>)[الأحزاب:58]،&nbsp;فما بالكم بمن يروّع المسلمين ويؤذيهم بهدير دراجته النارية، أو سيارته أو ما تُطلقه بعض السيارات من أصواتٍ كأنها البنادق، ألا فليتق الله أولئك بإخوانهم ويرحموهم. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>بارك الله لي ولكم....</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَمَّا بَعْدُ أَيُّهَا الْإِخْوَةُ: اتَّقُوا اللهَ -تعالى- واسمعوا وأطيعوا تفلحوا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما الوصية الثالثة: النظافة ثم النظافة ثم النظافة؛ فهي وصية رسولنا&nbsp;-صلى الله عليه وسلم-&nbsp;فعَنْ أَبِي جَعْفَرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ&nbsp;-صلى الله عليه وسلم-:&nbsp;\"<span style=\"color:#0000ff;\">طَهِرُوا أَفْنِيَتِكُمْ، فَإِنَّ الْيَهُودَ لَا تُطَهِرُ أَفْنِيَتَها</span>\"(رواه الطبراني في الأوسط&nbsp;ووكيع في الزهد وصححه الألباني في الصحيحة).&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وذلك بجمعِ ما ينتجُ عن جلوسكم من نفايات أولاً ووضعها بكيس في الصناديق المخصَّصة لها وهي موزَّعة على الطرق، وحريّ بالمسلم أن يحاول إزالة ما يره من أشياء تركها من لم يوفّق للخير وأذى المسلمين في متنزهاتهم بتوسيخها ليحوز أجر إزالة الأذى؛ فعَنْ أَبِي الدَّرْدَاءِ&nbsp;-رَضِيَ اللَّهُ عَنْهُ-&nbsp;عَنِ النَّبِيِّ&nbsp;-صلى الله عليه وسلم-&nbsp;أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">مَنْ&nbsp;أخْرجَ&nbsp;مِنْ طَرِيقِ الْمُسْلِمِينَ شَيْئًا يُؤْذِيهِمْ، كَتَبَ اللهُ لَهُ بِهِ حَسَنَةً، وَمَنْ كُتِبَ لَهُ عِنْدَهُ حَسَنَةٌ، أَدْخَلَهُ اللهُ بِهَا الْجَنَّةَ</span>\"(رواه أحمد والطبراني في معجمه الأوسط، وقال الأرناؤوط والألباني: حسن لغيره).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وعَنْ عَائِشَةَ&nbsp;-رَضِيَ اللَّهُ عَنْهَا-&nbsp;قَالَت قَالَ النَّبِيُّ&nbsp;-صلى الله عليه وسلم-:&nbsp;\"<span style=\"color:#0000ff;\">إِنَّهُ خُلِقَ كُلُّ إِنْسَانٍ مِنْ بَنِي آدَمَ عَلَى سِتِّينَ وَثَلَاثِمِائَةِ مَفْصِلٍ، فَمَنْ كَبَّرَ اللهَ، وَحَمِدَ اللهَ، وَهَلَّلَ اللهَ، وَسَبَّحَ اللهَ، وَاسْتَغْفَرَ اللهَ، وَعَزَلَ حَجَرًا عَنْ طَرِيقِ النَّاسِ، أَوْ شَوْكَةً أَوْ عَظْمًا عَنْ طَرِيقِ النَّاسِ، وَأَمَرَ بِمَعْرُوفٍ أَوْ نَهَى عَنْ مُنْكَرٍ، عَدَدَ تِلْكَ السِّتِّينَ وَالثَّلَاثِمِائَةِ السُّلَامَى، فَإِنَّهُ يَمْشِي يَوْمَئِذٍ وَقَدْ زَحْزَحَ نَفْسَهُ عَنِ النَّارِ</span>\"(رواه مسلم).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَعَنْ أَبِي هُرَيْرَةَ&nbsp;-رَضِيَ اللَّهُ عَنْهُ-&nbsp;عَنِ النَّبِيِّ&nbsp;-صلى الله عليه وسلم-&nbsp;قَالَ: \"<span style=\"color:#0000ff;\">لَقَدْ رَأَيْتُ رَجُلًا يَتَقَلَّبُ فِي الْجَنَّةِ، فِي شَجَرَةٍ قَطَعَهَا مِنْ ظَهْرِ الطَّرِيقِ، كَانَتْ تُؤْذِي النَّاسَ</span>\"(رواه مسلم)؛&nbsp;أي: يتنعم في الجنة بملاذها بسبب قطعه الشجرة.. وإذا كان سبب هذا الأجر إزالة الأذى عن طريق المسلمين، فيمكن أن يُقَاس عليه إزالة ما يؤذيهم في متنزهاتهم وأماكن راحتهم على إزالة ما يؤذيهم عن طرقهم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة: ما أحوجنا لغرس خُلق الإحساس بالمسؤولية المجتمعية المبنية على تعاليم ديننا الحنيف بين أولادنا وأسرنا وطلابنا، وذلك بالتوجيه أولاً وبيان الأجر المترتب على أعمالهم هذه وأنها من الدين وأنها مما يُطْلَبُ به رضى الله -تعالى- والأجر، كما ورد عن النَّبِيِّ&nbsp;-صلى الله عليه وسلم-.&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وأن نكون لهم قدوة صالحة، ما أجمل أن يكون من ضمن ما نأخذه معنا للبَرّ أو المتنزهات أكياس للنفايات نضع بها نفيات رحلتنا لمن قصرت همّته، أما مَن علت همّته فيستعدّ بعدد من الأكياس ويتمشى وينظّف ما يستطيع هو وأسرته، وجميلٌ أن يخصّصوا وقتاً من رحلتهم لهذه المهمة، فيحصلون على الأجر ويغرسون في نفوس الصغار والكبار قِيَم المسؤولية المجتمعية، وأننا في مجتمع إسلامي منظّم نظيف ملتزم بقيمه مُنْتَمٍ لدينه ووطنه ومساعدٍ للمسؤولين في الحفاظ على الوطن نظيفاً ظاهراً وأهله يتمتعون بالنظافة ظاهراً من الأوساخ وباطناً من درن الخطأ والإثم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وصلوا وسلموا....</span></p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وحلت_ليالي_السمر.doc",
      "path": "/database/files/وحلت_ليالي_السمر.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%AD%D9%84%D8%AA-%D9%84%D9%8A%D8%A7%D9%84%D9%8A-%D8%A7%D9%84%D8%B3%D9%85%D8%B1/download-file/370058"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وحلت-ليالي-السمر"
}
