{
  "id": 1145,
  "title": "ودخل رمضان",
  "slug": "ودخل-رمضان",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبدالله بن أحمد الحزيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب شكر الله وحمده على بلوغ رمضان 2/من فضائل رمضان 3/رمضان وتجديد الإيمان.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                     لَا تَزَالُ نِعَمُ اللهِ -جَلَّ وَعَلَا- عَلَينَا تَتَابَعُ، وَإحْسَانُهُ لَنَا يَكْثُرُ حِينًا بَعْدَ حِينٍ، وَكُلُّ يَوْمٍ نَحْنُ مِنْهَا فِي مَزِيدٍ، فَمَا تَأْتِي نِعْمَةٌ، إلَّا وَتَلْحَقُ بِهَا أُخْرَى، يَرْحَمُ بِهَا عِبَادَهُ الْفُقراءَ إِلَيهِ، وَالْمُحْتَاجِينَ إِلَى عَوْنِهِ وَغُفْرَانِهِ وَإِنْعامِهِ؛ أَلَا وَإِنَّ مِنْ أَجَلِّ هَذِهِ النِّعَمِ، وَأَرْفَعِ هَذِهِ الْعَطَايَا، وَأَجْمَلِ هَذِهِ الْمِنَنِ، نِعمَتَهُ -عَزَّ وَجَلَّ- عَلَينَا بِدُخُولِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الَّذِي جَعَلَ شَهْرَ رَمَضانَ سَيِّدَ الشُّهورِ، أَفَاضَ فِيهِ الْخَيْرَ وَالنُّورَ، يَقْبَلُ التَّوْبَةَ وَيَغْفِرُ الْعِصْيَانَ، وَيُنَزِّلُ رَحْمَتَهُ عَلَى الْمُؤْمِنِينَ فِي كَلِّ زَمانٍ وَمَكَانٍ، وَنَشْهَدُ أَنْ لَا إلَهَ إلّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، فَرَضَ عَلَينَا الصَّوْمَ تَهْذِيبًا لِلنُّفُوسِ وَتَحْقِيقًا لِتَقْوَى الْقُلُوبِ، وَنَشْهَدُ أَنَّ سَيِّدَنَا وَقَائِدَنَا وَشَفِيعَنَا محمَّدًا عَبْدُ اللهِ وَرَسُولُهُ الصَّادِقُ الْأَمينُ، غَفَرَ اللهُ لَهُ ذَنْبَهُ، وَشَرَحَ لَهُ صَدْرَهُ، وَوَضَعَ عَنْه وِزْرَهُ، وَرَفَعَ لَهُ ذِكْرَهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ الطَّاهِرِينَ وَصَحَابَتِهِ الغُرِّ الْمَيَامِينِ، وَمَنْ تَبِعَهُمْ وَسَارَ عَلَى دَرْبِهِمْ إِلَى يَوْمِ الدِّينِ، أَمَّا بَعْدُ:\n \nفَأُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -عَزَّ وَجَلَّ-؛ فَاتَّقُوهُ -عِبَادَ اللهِ-؛ فَإِنَّ مَنِ اتَّقاهُ وَرِثَ جَنَّتَهُ: (تِلْكَ الْجَنَّةُ الَّتِي نُورِثُ مِنْ عِبَادِنَا مَنْ كَانَ تَقِيًّا)[مريم: 63].\n \nيُحَدِّثُ أَبو أُمَامَةَ -رَضِيَ اللهُ عَنْه-قَالَ: \"أَنْشَأَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- غَزْوًا، فَأَتَيْتُهُ فَقُلْتُ: يَا رَسُولَ اللَّهِ، ادْعُ اللَّهَ لِي بِالشَّهَادَةِ، فَقَالَ: \"اللَّهُمَّ سَلِّمْهُمْ وَغَنِّمْهُمْ\"، قَالَ: فَغَزَوْنَا فَسَلِمْنَا وَغَنِمْنَا قَالَ: ثُمَّ أَنْشَأَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- غَزْوًا ثَانِيًا، فَأَتَيْتُهُ فَقُلْتُ: يَا رَسُولَ اللَّهِ، ادْعُ اللَّهَ لِي بِالشَّهَادَةِ، قَالَ: \"اللَّهُمَّ سَلِّمْهُمْ وَغَنِّمْهُمْ\"، قَالَ: فَغَزَوْنَا فَسَلِمْنَا وَغَنِمْنَا، قَالَ: ثُمَّ أَنْشَأَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- غَزْوًا ثَالِثًا، فَأَتَيْتُهُ فَقُلْتُ: يَا رَسُولَ اللَّهِ، قَدْ أَتَيْتُكَ تَتْرَى مَرَّتَيْنِ أَسْأَلُكَ أَنْ تَدْعُوَ اللَّهَ لِي بِالشَّهَادَةِ، فَقُلْتَ: \"اللَّهُمَّ سَلِّمْهُمْ وَغَنِّمْهُمْ\" يَا رَسُولَ اللَّهِ، فَادْعُ اللَّهَ لِي بِالشَّهَادَةِ، فَقَالَ: \"اللَّهُمَّ سَلِّمْهُمْ وَغَنِّمْهُمْ\" قَالَ: فَغَزَوْنَا فَسَلِمْنَا وَغَنِمْنَا، ثُمَّ أَتَيْتُهُ بَعْدَ ذَلِكَ فَقُلْتُ: يَا رَسُولَ اللَّهِ، مُرْنِي بِعَمَلٍ آخُذُهُ عَنْكَ يَنْفَعُنِي اللَّهُ بِهِ قَالَ: \"عَلَيْكَ بِالصَّوْمِ؛ فَإِنَّهُ لَا مِثْلَ لَهُ\"، قَالَ الرَّاوِي: \"فَكَانَ أَبُو أُمَامَةَ وَامْرَأَتُهُ وَخَادِمُهُ لَا يُلْفَوْنَ إِلَّا صِيَامًا، فَإِذَا رَأَوْا نَارًا أَوْ دُخَانًا بِالنَّهَارِ فِي مَنْزِلِهِمْ عَرَفُوا أَنَّهُمْ اعْتَرَاهُمْ ضَيْفٌ\"(رواه الإمامُ أحمدُ).\n \nعِبَادَ اللَّهِ: لَا تَزَالُ نِعَمُ اللهِ -جَلَّ وَعَلَا- عَلَينَا تَتَابَعُ، وَإحْسَانُهُ لَنَا يَكْثُرُ حِينًا بَعْدَ حِينٍ، وَكُلُّ يَوْمٍ نَحْنُ مِنْهَا فِي مَزِيدٍ، فَمَا تَأْتِي نِعْمَةٌ، إلَّا وَتَلْحَقُ بِهَا أُخْرَى، يَرْحَمُ بِهَا عِبَادَهُ الْفُقراءَ إِلَيهِ، وَالْمُحْتَاجِينَ إِلَى عَوْنِهِ وَغُفْرَانِهِ وَإِنْعامِهِ؛ أَلَا وَإِنَّ مِنْ أَجَلِّ هَذِهِ النِّعَمِ، وَأَرْفَعِ هَذِهِ الْعَطَايَا، وَأَجْمَلِ هَذِهِ الْمِنَنِ، نِعمَتَهُ -عَزَّ وَجَلَّ- عَلَينَا بِدُخُولِ شَهْرِ رَمَضانَ، فهَنِيئاً لِمَنْ أَدْرَكَهُمْ رَمَضانُ وَهُمْ فِي عَافِيَةٍ وَنِعمةٍ وَأمَانٍ, فَأَحْسِنُوا اسْتِقْبالَهُ وَصِيَامَهُ وَقِيامَهُ، وَتَعَرَّضُوا لِنَفَحَاتِ رَبِّكُمْ سُبْحَانَه حافِظِينَ لِحُدُودِهِ، مُعَظَّمِينَ لِشَرْعِهِ، فَتَنَافَسُوا فِي الطَّاعَاتِ وَاجْتَنِبُوا السَّيِّئَاتِ.\n \nاحْمَدُوا اللهَ -أَيُّهَا الصَّائِمُونَ- عَلَى بُلُوغِ هَذَا الشَّهْرِ وَإِدْرَاكِهِ؛ إِذْ لَمْ يَجْعَلْكُمُ اللهُ فِي عِدَادِ الْأَمواتِ، وَاشْكُرُوهُ -جَلَّ وَعَلا- عَلَى نِعْمَةِ الصِّيَامِ؛ فَلَقَدْ حُرِمَ فَضْلَ هَذَا الشَّهْرِ شِرَارُ الْخَلْقِ عِنْدَ اللهِ مِنَ الْكُفَّارِ وَالْمُنَافِقِينَ وَعُبَّادِ الشَّهَوَاتِ وأصحاب الشبهات.\n \nاسْتَقْبِلُوا شَهْرَ رَمَضانَ الْمُبَارَكَ بِانْشِرَاحِ الصُّدُورِ وَاغْتِبَاطِ النُّفُوسِ وَسُرُورِ الْقُلُوبِ؛ فَرَحًا بِمَا خَصَّكُمُ اللهُ -تَبَارَكِ وَتَعَالَى- بِهِ مِنَ الخصَائِصِ الْعَظِيمَةِ، وَمَا ادَّخَرَهُ -جَلَّ وَعَلا- لكُمْ مِنَ الْأُجُورِ الْكَرِيمَةِ؛ فَإِنَّه شَهْرُ مَغْفِرَةٍ وَرَحمةٍ، وَخَيرٍ وَكَرَامَةٍ، وَعِتْقٍ مِنَ النَّارِ، وَمَوْسِمٌ كَرِيمٌ يَغْتَنِمُهُ الْأَبْرَارُ؛ بِمَا يُعْلِي مَقَامَهُمْ، وَيَرْفَعُ دَرجَاتِهِمْ عِنْدَ الرَّحِيمِ الْغَفَّارِ، بِبُلُوغِ الدَّرَجَاتِ الْعَالِيَةِ فِي جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ: (يُبَشِّرُهُمْ رَبُّهُمْ بِرَحْمَةٍ مِنْهُ وَرِضْوَانٍ وَجَنَّاتٍ لَهُمْ فِيهَا نَعِيمٌ مُقِيمٌ)[التوبة: 21]، وَيَقُولُ سُبْحَانَه: (وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[التوبة: 72].\n \nرَمَضانُ -أَيُّهَا الصَّائِمُونَ- وَمَا أَدْرَاكُمْ مَا رَمَضانُ؟! رَمَضانُ، الَّذِي رَغَّبَ فِيهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي أَحادِيثَ كَثِيرَةٍ، فَقَالَ: \"إِذَا دَخَلَ رَمَضَانُ فُتِّحَتْ أَبْوَابُ الجَنَّةِ، وَغُلِّقَتْ أَبْوَابُ جَهَنَّمَ، وَسُلْسِلَتِ الشَّيَاطِينُ\"، وَقَالَ: \"قال اللهُ تعالى: كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ إِلَّا الصَّوْمَ، فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ، وَلَخُلُوفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ المِسْكِ\" متفقٌ عليهما.\n \nوَقَالَ: \"الصِّيَامُ وَالْقُرْآنُ يَشْفَعَانِ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ، يَقُولُ الصِّيَامُ: أَيْ رَبِّ، مَنَعْتُهُ الطَّعَامَ وَالشَّهَوَاتِ بِالنَّهَارِ، فَشَفِّعْنِي فِيهِ، وَيَقُولُ الْقُرْآنُ: مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ، فَشَفِّعْنِي فِيهِ\"، قَالَ: \"فَيُشَفَّعَانِ\"(رواه الإمامُ أحمدُ، وصححهُ الألبَانِيُّ).\n \nوَقَالَ: \"مَنْ صَامَ رَمَضَانَ، إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"(متفقٌ عليهِ)، أَيُّ نَفْسٍ تَسْمَعُ هَذِه الْمُرَغِّبَاتِ وَهَذِهِ الْمُحَفِّزاتِ ثُمَّ لَا تَسْعَدُ بِرَمَضانَ وَبِالْصَّوْمِ وَالطَّاعَةِ فِيهِ!\n \nعِبَادَ اللَّهِ: إِنَّ مَحَبَّةَ الْأَعْمَالِ الصَّالِحَةِ وَالاِسْتِبْشَارَ بِهَا فَرْعٌ عَنْ مَحَبَّةِ اللهِ -عَزَّ وَجَلَّ-، كَمَا قَالَ تَعَالَى: (وَإِذَا مَا أُنْزِلَتْ سُورَةٌ فَمِنْهُمْ مَنْ يَقُولُ أَيُّكُمْ زَادَتْهُ هَذِهِ إِيمَانًا فَأَمَّا الَّذِينَ آمَنُوا فَزَادَتْهُمْ إِيمَانًا وَهُمْ يَسْتَبْشِرُونَ)[التوبة: 124].\n \nمَعَاشِرَ الْمُسْلِمِينَ: إِنَّ الْأَفْرَادَ وَالْأُمَمَ لَمُحتَاجُونَ لِفَتَرَاتٍ مِنَ الرَّاحَةِ وَالصَّفَاءِ لِتَجْدِيدِ مَعَالِمِ الْإيمَانِ، وَإِصْلاحِ مَا فَسَدَ مِنْ أَحْوالٍ، وَعِلاَجِ مَا جَدَّ مِنْ أدْوَاءٍ، وَشَهْرُ رَمَضانَ الْمُبَارَكُ هُوَ مَدْرَسَةٌ إِيمانِيَّةٌ لِتَجْدِيدِ الْإيمَانِ، وَتَهْذِيبِ الْأخْلاقِ، وَتَقْوِيَةِ الصِّلَةِ بِاللهِ، وَإِصْلاحِ النُّفُوسِ، وَضَبْطِ الْغَرَائِزِ، وَكَبْحِ جِماحِ الشَّهَوَاتِ، وَانْطِلاقَةٌ جَادَّةٌ لِحَيَاةٍ أَفْضَلَ، وَمُسْتَقْبَلٍ أَكْمَلَ؛ إِنَّه مِضْمَارٌ يَتَنَافَسُ فِيهِ الْمُتَنافِسُونَ لِلْوُصُولِ إِلَى قِمَمِ الْفَضَائِلِ، وَمَعَالِي الشَّمَائِلِ، وَبِهِ تَتَجَلَّى وِحْدَةُ الْأُمَّةِ الْإِسْلامِيَّةِ، وَلَكِنَّ هَذَا الْأثَرَ الْعَظِيمَ لَا يَأْتِي هَكَذَا دُونَ أَنْ يُقَدِّمَ الْعَبْدُ عَمَلًا أَوْ يَبْذُلَ جُهْدًا، فَحَرِيٌّ بِالْمُسْلِمِ أَنْ يَخُصَّ هَذِهِ الْأَوْقَاتَ بِمَزِيدٍ مِنَ التَّعَبُّدِ وَالطَّاعَاتِ، وَالْإكْثَارِ مِنَ الأعَمَالِ الصَّالِحاتِ، وَلَا يُفَوِّتُ هَذِهِ الْفُرْصَةَ الَّتِي أكْرَمَهُ اللَّهُ بِهَا.\n \nبَارَكَ اللهُ لَنَا فِي شَهْرِنَا، وَوفَّقَنَا جَمِيعًا لِمَرْضَاتِهِ وَالْعَمَلِ بِكِتَابِهِ، اللَّهُمَّ كَمَا بَلَّغْتَنَا رَمَضانَ وَفِّقْنَا لِلصِّيَامِ وَالْقيامِ وَسَائِرِ الْأَعْمَالِ وَتَقَبَّلْهُ مِنَّا، اللَّهُمَّ أَحْسِنْ عَاقِبَتَنَا فِي الْأُمُورِ كُلِّهَا، وَأَجِرْنَا مِنْ خِزْيِ الدُّنْيا وَعَذَابِ الْآخِرَةِ، وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتُبْ عَلَينَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ الَّذِي هَدَانَا لِلإِسْلامِ، وَوَفَّقَنَا لِإِدْرَاكِ شَهْرِ الصِّيَامِ وَالْقيامِ، أَحْمَدُهُ سُبْحَانَه وَلَهُ الْحَمْدُ فِي الْبدْءِ وَالْخِتَامِ، وَالصَّلاَةُ وَالسّلامُ عَلَى خَيْرِ مَنْ صَلَّى وَصَامَ، وَعَلَى آلِهِ وَصَحْبِهِ الْكِرامِ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْإِخْوَةُ الْأكارِمُ: لَا تَجْعَلُوا هَذَا الشَّهْرَ كَأَيِّ شَهْرٍ، لَا تَجْعَلُوا رَمَضانَ هَذَا كَأَيِّ رَمَضانَ، لَا تَجْعَلُوهُ عادةً مِنْ عَادَاتِكُمْ، لَا تَجْعَلُوا صِيَامَكُمْ كَصَوْمِ بَعْضِ النَّاسِ، الَّذِينَ يَعُدُّونَ رَمَضانَ فُرْصَةً لِلاِجْتِمَاعِ وَالسَّمَرِ وَالسَّهَرِ وَمُتَابَعَةِ عُرُوضِ الْقَنَوَاتِ وَمُشَاهَدَةِ المبَارياتِ، وفُرصَةً لِلنَّوْمِ وَالْكَسَلِ!! فليسَ هَذَا هو الصِّيَامُ الَّذِي يُرِيدُهُ اللهُ -عَزَّ وَجَلَّ-.\n \nوَلْنَحْذَرْ كَذَلِكَ مِنْ تَقْديمِ الْعِبَادَةِ بِشَكْلٍ هَزِيلٍ أَوْ مَظْهَرٍ عَلِيلٍ؛ لِأَنَّ الْوَاجِبَ تَعْظِيمُ شَعَائِرِ اللَّهِ، (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الحج: 32]، وَلِذَا كَانَ الْإحْسَانُ أَعَلَى مَرَاتِبِ الدِّينِ؛ لاِسْتِشْعَارِ مُرَاقَبَةِ اللهِ لِلْعَبْدِ في كلِّ حينٍ، كَمَا فِي الْحَديثِ المُخَرَّجِ فِي الصَّحِيحَيْنِ أَنَّ النبيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"الإِحْسَانُ أَنْ تَعْبُدَ اللَّهَ كَأَنَّكَ تَرَاهُ، فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ\".\n \nقَالَ النَّوَوِيُّ -رحمَهُ اللهُ تَعَالَى-: \"هَذَا مِنْ جَوَامِعِ الْكَلِمِ الَّتِي أُوتِيَهَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِأَنَّا لَوْ قَدَّرْنَا أَنَّ أَحَدَنَا قَامَ فِي عِبَادَةٍ وَهُوَ يُعَايِنُ رَبَّهُ سُبْحَانَهُ وَتَعَالَى لَمْ يَتْرُكْ شَيْئًا مِمَّا يَقْدِرُ عَلَيْهِ مِنَ الْخُضُوعِ وَالْخُشُوعِ وَحُسْنِ السَّمْتِ، وَاجْتِمَاعِهِ بِظَاهِرِهِ وَبَاطِنِهِ عَلَى الِاعْتِنَاءِ بِتَتْمِيمِهَا عَلَى أَحْسَنِ وُجُوهِهَا إِلَّا أَتَى بِهِ\".\n \nنَعَمْ يَجِبُ أَنْ نُؤَدِّيَ هَذِهِ الطَّاعَاتِ بِإحْسَانٍ وَإِتْقَانٍ وَحُضورِ قَلْبٍ، وَلَنْ يَكُونَ ذَلِكَ إلاَّ بِإِدْرَاكِ فَضْلِهَا، وَاسْتِشْعَارِ أَجْرِهَا، وَتَعَلُّمِ أَحْكَامِهَا، وَالْإقْبالِ عَلَى اللهِ فِيهَا.\n \nوَخِتَامًا أَيُّهَا الصَّائِمُونَ: فَإِنَّ أيَّامَ رَمَضانَ أيَّامٌ مَعْدُودَاتٌ، سَرِيعَةُ الاِنْقِضاءِ، وَهُوَ مَوْسِمٌ يَتَطَلَّعُ فِيهِ الصَّالِحُونَ لِرَحَمَاتِ اللهِ -تَبَارَكَ وَتَعَالَى-، وَعَفْوِهِ وَمَغْفِرَتِهِ، وَيَنْتَظِرُونَ فِيهِ فَرَجَهُ وَمَدَدَهُ، وَحُسْنَ عَطَائِهِ، عِندَئِذٍ يَحْصُلُ الْغُفْرَانُ الَّذِي يَفُوزُ بِهِ الْمُؤْمِنُ، وَهُوَ فُرْصَةٌ جَدِيدَةٌ وَسَانِحَةٌ مِنْ سَوَانِحِ الْعُمُرِ لِحَيَاةٍ مُتَأَلِّقَةٍ بِالطَّاعَةِ وَالدُّنُوِّ مِنَ اللهِ -عَزَّ وَجَلَّ-.\n \nأَمَّا الْغَافِلُ الْمُتَّبِعُ لَهَوَاهُ -غَيْرُ مُتَفكِّرٍ فِي آلاءِ اللَّهِ وَنِعَمِهِ- فَيُوشِكُ أَنْ يَخْسَرَ خَسَارَةً قَدْ لاَ تُعَوَّضُ، إلاَّ أَنْ يَتُوبَ، فَرَبُّ رَمَضانَ هُوَ رَبُّ سَائِرِ الْعَامِ، مَنْ جَاءَهُ تَائِبًا نَادِمًا تَقَبَّلَهُ وَغَفَرَ لَهُ؛ فَعُمُرُ الْإِنْسانِ هُوَ مَوْسِمُ الزَّرْعِ فِي هَذِهِ الْحَيَاةِ، وَالْحَصَادُ غَدًا فِي الْآخِرَةِ؛ فَلَا يَحْسُنُ بِالْعَبْدِ أَنْ يُضَيِّعَ مَوْسِمَ زَرْعِهِ؛ حَتَّى لَا يَنْدَمَ فِي يَوْمِ حَصَادِهِ!\n \nإِنَّ هَذَا الشَّهْرَ -أَيُّهَا الْمُؤْمِنُونَ- سَيَرْحَلُ كَمَا رَحَلَ قَبْلَهُ شُهورٌ وأعْوَامٌ، وَلَكِنَّ السُّؤَالَ: هَلْ تَزَوَّدْنَا مِنْهُ لِيَوْمِ النُّشُورِ؟! وَتَذَكَّرُوا أَنَّ هَذِهِ الدُّنْيا أيَّامٌ مَعْدُودَةٌ، وَأَنْفَاسٌ مَحْدُودَةٌ، وَلَا يُدْرَى مَتَى الرَّحِيلُ مِنهَا! فَاسْتَعِدَّ -يَا عَبْدَ اللهِ- وتَزَوَّدْ مَا دَامَ فِي الْعُمُرِ فُسْحَةٌ، وَعِشْ يَوْمَكَ وَلَا يَطُلْ أَمَلُكَ؛ فَإِنَّ الْمَوْتَ يَأْتِي عَلَى غِرَّةٍ.\n \nأَسْأَلُ اللهَ أَنْ يُعِينَنَا عَلَى ذِكْرِهِ وَشُكرِهِ وَحُسَنِ عِبَادَتِهِ، وَأَنْ يَتَقَبَّلَ مِنَّا صَالِحَ الْأَعْمَالِ. وَأَنْ يُعِينَنَا عَلَى الصِّيَامِ وَالْقيامِ وَسَائِرِ الْأَعْمَالِ.\n \nاللَّهُمَّ صَلِّ وسَلِّمْ وَبارِكْ على سَيِّدِنَا محمَّدٍ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب شكر الله وحمده على بلوغ رمضان 2/من فضائل رمضان 3/رمضان وتجديد الإيمان.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\"> لَا تَزَالُ نِعَمُ اللهِ -جَلَّ وَعَلَا- عَلَينَا تَتَابَعُ، وَإحْسَانُهُ لَنَا يَكْثُرُ حِينًا بَعْدَ حِينٍ، وَكُلُّ يَوْمٍ نَحْنُ مِنْهَا فِي مَزِيدٍ، فَمَا تَأْتِي نِعْمَةٌ، إلَّا وَتَلْحَقُ بِهَا أُخْرَى، يَرْحَمُ بِهَا عِبَادَهُ الْفُقراءَ إِلَيهِ، وَالْمُحْتَاجِينَ إِلَى عَوْنِهِ وَغُفْرَانِهِ وَإِنْعامِهِ؛ أَلَا وَإِنَّ مِنْ أَجَلِّ هَذِهِ النِّعَمِ، وَأَرْفَعِ هَذِهِ الْعَطَايَا، وَأَجْمَلِ هَذِهِ الْمِنَنِ، نِعمَتَهُ -عَزَّ وَجَلَّ- عَلَينَا بِدُخُولِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"304663\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الَّذِي جَعَلَ شَهْرَ رَمَضانَ سَيِّدَ الشُّهورِ، أَفَاضَ فِيهِ الْخَيْرَ وَالنُّورَ، يَقْبَلُ التَّوْبَةَ وَيَغْفِرُ الْعِصْيَانَ، وَيُنَزِّلُ رَحْمَتَهُ عَلَى الْمُؤْمِنِينَ فِي كَلِّ زَمانٍ وَمَكَانٍ، وَنَشْهَدُ أَنْ لَا إلَهَ إلّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، فَرَضَ عَلَينَا الصَّوْمَ تَهْذِيبًا لِلنُّفُوسِ وَتَحْقِيقًا لِتَقْوَى الْقُلُوبِ، وَنَشْهَدُ أَنَّ سَيِّدَنَا وَقَائِدَنَا وَشَفِيعَنَا محمَّدًا عَبْدُ اللهِ وَرَسُولُهُ الصَّادِقُ الْأَمينُ، غَفَرَ اللهُ لَهُ ذَنْبَهُ، وَشَرَحَ لَهُ صَدْرَهُ، وَوَضَعَ عَنْه وِزْرَهُ، وَرَفَعَ لَهُ ذِكْرَهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ الطَّاهِرِينَ وَصَحَابَتِهِ الغُرِّ الْمَيَامِينِ، وَمَنْ تَبِعَهُمْ وَسَارَ عَلَى دَرْبِهِمْ إِلَى يَوْمِ الدِّينِ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَأُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -عَزَّ وَجَلَّ-؛ فَاتَّقُوهُ -عِبَادَ اللهِ-؛ فَإِنَّ مَنِ اتَّقاهُ وَرِثَ جَنَّتَهُ: (<span style=\"color: #ff0000;\">تِلْكَ الْجَنَّةُ الَّتِي نُورِثُ مِنْ عِبَادِنَا مَنْ كَانَ تَقِيًّا</span>)[مريم: 63].</p>\n<p>&nbsp;</p>\n<p>يُحَدِّثُ أَبو أُمَامَةَ -رَضِيَ اللهُ عَنْه-قَالَ: \"أَنْشَأَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- غَزْوًا، فَأَتَيْتُهُ فَقُلْتُ: يَا رَسُولَ اللَّهِ، ادْعُ اللَّهَ لِي بِالشَّهَادَةِ، فَقَالَ: \"<span style=\"color: #0000ff;\">اللَّهُمَّ سَلِّمْهُمْ وَغَنِّمْهُمْ</span>\"، قَالَ: فَغَزَوْنَا فَسَلِمْنَا وَغَنِمْنَا قَالَ: ثُمَّ أَنْشَأَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- غَزْوًا ثَانِيًا، فَأَتَيْتُهُ فَقُلْتُ: يَا رَسُولَ اللَّهِ، ادْعُ اللَّهَ لِي بِالشَّهَادَةِ، قَالَ: \"<span style=\"color: #0000ff;\">اللَّهُمَّ سَلِّمْهُمْ وَغَنِّمْهُمْ</span>\"، قَالَ: فَغَزَوْنَا فَسَلِمْنَا وَغَنِمْنَا، قَالَ: ثُمَّ أَنْشَأَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- غَزْوًا ثَالِثًا، فَأَتَيْتُهُ فَقُلْتُ: يَا رَسُولَ اللَّهِ، قَدْ أَتَيْتُكَ تَتْرَى مَرَّتَيْنِ أَسْأَلُكَ أَنْ تَدْعُوَ اللَّهَ لِي بِالشَّهَادَةِ، فَقُلْتَ: \"<span style=\"color: #0000ff;\">اللَّهُمَّ سَلِّمْهُمْ وَغَنِّمْهُمْ</span>\" يَا رَسُولَ اللَّهِ، فَادْعُ اللَّهَ لِي بِالشَّهَادَةِ، فَقَالَ: \"<span style=\"color: #0000ff;\">اللَّهُمَّ سَلِّمْهُمْ وَغَنِّمْهُمْ</span>\" قَالَ: فَغَزَوْنَا فَسَلِمْنَا وَغَنِمْنَا، ثُمَّ أَتَيْتُهُ بَعْدَ ذَلِكَ فَقُلْتُ: يَا رَسُولَ اللَّهِ، مُرْنِي بِعَمَلٍ آخُذُهُ عَنْكَ يَنْفَعُنِي اللَّهُ بِهِ قَالَ: \"<span style=\"color: #0000ff;\">عَلَيْكَ بِالصَّوْمِ؛ فَإِنَّهُ لَا مِثْلَ لَهُ</span>\"، قَالَ الرَّاوِي: \"<span style=\"color: #008000;\">فَكَانَ أَبُو أُمَامَةَ وَامْرَأَتُهُ وَخَادِمُهُ لَا يُلْفَوْنَ إِلَّا صِيَامًا، فَإِذَا رَأَوْا نَارًا أَوْ دُخَانًا بِالنَّهَارِ فِي مَنْزِلِهِمْ عَرَفُوا أَنَّهُمْ اعْتَرَاهُمْ ضَيْفٌ</span>\"(رواه الإمامُ أحمدُ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَا تَزَالُ نِعَمُ اللهِ -جَلَّ وَعَلَا- عَلَينَا تَتَابَعُ، وَإحْسَانُهُ لَنَا يَكْثُرُ حِينًا بَعْدَ حِينٍ، وَكُلُّ يَوْمٍ نَحْنُ مِنْهَا فِي مَزِيدٍ، فَمَا تَأْتِي نِعْمَةٌ، إلَّا وَتَلْحَقُ بِهَا أُخْرَى، يَرْحَمُ بِهَا عِبَادَهُ الْفُقراءَ إِلَيهِ، وَالْمُحْتَاجِينَ إِلَى عَوْنِهِ وَغُفْرَانِهِ وَإِنْعامِهِ؛ أَلَا وَإِنَّ مِنْ أَجَلِّ هَذِهِ النِّعَمِ، وَأَرْفَعِ هَذِهِ الْعَطَايَا، وَأَجْمَلِ هَذِهِ الْمِنَنِ، نِعمَتَهُ -عَزَّ وَجَلَّ- عَلَينَا بِدُخُولِ شَهْرِ رَمَضانَ، فهَنِيئاً لِمَنْ أَدْرَكَهُمْ رَمَضانُ وَهُمْ فِي عَافِيَةٍ وَنِعمةٍ وَأمَانٍ, فَأَحْسِنُوا اسْتِقْبالَهُ وَصِيَامَهُ وَقِيامَهُ، وَتَعَرَّضُوا لِنَفَحَاتِ رَبِّكُمْ سُبْحَانَه حافِظِينَ لِحُدُودِهِ، مُعَظَّمِينَ لِشَرْعِهِ، فَتَنَافَسُوا فِي الطَّاعَاتِ وَاجْتَنِبُوا السَّيِّئَاتِ.</p>\n<p>&nbsp;</p>\n<p>احْمَدُوا اللهَ -أَيُّهَا الصَّائِمُونَ- عَلَى بُلُوغِ هَذَا الشَّهْرِ وَإِدْرَاكِهِ؛ إِذْ لَمْ يَجْعَلْكُمُ اللهُ فِي عِدَادِ الْأَمواتِ، وَاشْكُرُوهُ -جَلَّ وَعَلا- عَلَى نِعْمَةِ الصِّيَامِ؛ فَلَقَدْ حُرِمَ فَضْلَ هَذَا الشَّهْرِ شِرَارُ الْخَلْقِ عِنْدَ اللهِ مِنَ الْكُفَّارِ وَالْمُنَافِقِينَ وَعُبَّادِ الشَّهَوَاتِ وأصحاب الشبهات.</p>\n<p>&nbsp;</p>\n<p>اسْتَقْبِلُوا شَهْرَ رَمَضانَ الْمُبَارَكَ بِانْشِرَاحِ الصُّدُورِ وَاغْتِبَاطِ النُّفُوسِ وَسُرُورِ الْقُلُوبِ؛ فَرَحًا بِمَا خَصَّكُمُ اللهُ -تَبَارَكِ وَتَعَالَى- بِهِ مِنَ الخصَائِصِ الْعَظِيمَةِ، وَمَا ادَّخَرَهُ -جَلَّ وَعَلا- لكُمْ مِنَ الْأُجُورِ الْكَرِيمَةِ؛ فَإِنَّه شَهْرُ مَغْفِرَةٍ وَرَحمةٍ، وَخَيرٍ وَكَرَامَةٍ، وَعِتْقٍ مِنَ النَّارِ، وَمَوْسِمٌ كَرِيمٌ يَغْتَنِمُهُ الْأَبْرَارُ؛ بِمَا يُعْلِي مَقَامَهُمْ، وَيَرْفَعُ دَرجَاتِهِمْ عِنْدَ الرَّحِيمِ الْغَفَّارِ، بِبُلُوغِ الدَّرَجَاتِ الْعَالِيَةِ فِي جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ: (<span style=\"color: #ff0000;\">يُبَشِّرُهُمْ رَبُّهُمْ بِرَحْمَةٍ مِنْهُ وَرِضْوَانٍ وَجَنَّاتٍ لَهُمْ فِيهَا نَعِيمٌ مُقِيمٌ</span>)[التوبة: 21]، وَيَقُولُ سُبْحَانَه: (<span style=\"color: #ff0000;\">وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>)[التوبة: 72].</p>\n<p>&nbsp;</p>\n<p>رَمَضانُ -أَيُّهَا الصَّائِمُونَ- وَمَا أَدْرَاكُمْ مَا رَمَضانُ؟! رَمَضانُ، الَّذِي رَغَّبَ فِيهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي أَحادِيثَ كَثِيرَةٍ، فَقَالَ: \"<span style=\"color: #0000ff;\">إِذَا دَخَلَ رَمَضَانُ فُتِّحَتْ أَبْوَابُ الجَنَّةِ، وَغُلِّقَتْ أَبْوَابُ جَهَنَّمَ، وَسُلْسِلَتِ الشَّيَاطِينُ</span>\"، وَقَالَ: \"<span style=\"color: #0000ff;\">قال اللهُ تعالى: كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ إِلَّا الصَّوْمَ، فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ، وَلَخُلُوفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ المِسْكِ</span>\" متفقٌ عليهما.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ: \"<span style=\"color: #0000ff;\">الصِّيَامُ وَالْقُرْآنُ يَشْفَعَانِ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ، يَقُولُ الصِّيَامُ: أَيْ رَبِّ، مَنَعْتُهُ الطَّعَامَ وَالشَّهَوَاتِ بِالنَّهَارِ، فَشَفِّعْنِي فِيهِ، وَيَقُولُ الْقُرْآنُ: مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ، فَشَفِّعْنِي فِيهِ\"، قَالَ: \"فَيُشَفَّعَانِ</span>\"(رواه الإمامُ أحمدُ، وصححهُ الألبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ: \"<span style=\"color: #0000ff;\">مَنْ صَامَ رَمَضَانَ، إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"(متفقٌ عليهِ)، أَيُّ نَفْسٍ تَسْمَعُ هَذِه الْمُرَغِّبَاتِ وَهَذِهِ الْمُحَفِّزاتِ ثُمَّ لَا تَسْعَدُ بِرَمَضانَ وَبِالْصَّوْمِ وَالطَّاعَةِ فِيهِ!</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ مَحَبَّةَ الْأَعْمَالِ الصَّالِحَةِ وَالاِسْتِبْشَارَ بِهَا فَرْعٌ عَنْ مَحَبَّةِ اللهِ -عَزَّ وَجَلَّ-، كَمَا قَالَ تَعَالَى: (<span style=\"color: #ff0000;\">وَإِذَا مَا أُنْزِلَتْ سُورَةٌ فَمِنْهُمْ مَنْ يَقُولُ أَيُّكُمْ زَادَتْهُ هَذِهِ إِيمَانًا فَأَمَّا الَّذِينَ آمَنُوا فَزَادَتْهُمْ إِيمَانًا وَهُمْ يَسْتَبْشِرُونَ</span>)[التوبة: 124].</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: إِنَّ الْأَفْرَادَ وَالْأُمَمَ لَمُحتَاجُونَ لِفَتَرَاتٍ مِنَ الرَّاحَةِ وَالصَّفَاءِ لِتَجْدِيدِ مَعَالِمِ الْإيمَانِ، وَإِصْلاحِ مَا فَسَدَ مِنْ أَحْوالٍ، وَعِلاَجِ مَا جَدَّ مِنْ أدْوَاءٍ، وَشَهْرُ رَمَضانَ الْمُبَارَكُ هُوَ مَدْرَسَةٌ إِيمانِيَّةٌ لِتَجْدِيدِ الْإيمَانِ، وَتَهْذِيبِ الْأخْلاقِ، وَتَقْوِيَةِ الصِّلَةِ بِاللهِ، وَإِصْلاحِ النُّفُوسِ، وَضَبْطِ الْغَرَائِزِ، وَكَبْحِ جِماحِ الشَّهَوَاتِ، وَانْطِلاقَةٌ جَادَّةٌ لِحَيَاةٍ أَفْضَلَ، وَمُسْتَقْبَلٍ أَكْمَلَ؛ إِنَّه مِضْمَارٌ يَتَنَافَسُ فِيهِ الْمُتَنافِسُونَ لِلْوُصُولِ إِلَى قِمَمِ الْفَضَائِلِ، وَمَعَالِي الشَّمَائِلِ، وَبِهِ تَتَجَلَّى وِحْدَةُ الْأُمَّةِ الْإِسْلامِيَّةِ، وَلَكِنَّ هَذَا الْأثَرَ الْعَظِيمَ لَا يَأْتِي هَكَذَا دُونَ أَنْ يُقَدِّمَ الْعَبْدُ عَمَلًا أَوْ يَبْذُلَ جُهْدًا، فَحَرِيٌّ بِالْمُسْلِمِ أَنْ يَخُصَّ هَذِهِ الْأَوْقَاتَ بِمَزِيدٍ مِنَ التَّعَبُّدِ وَالطَّاعَاتِ، وَالْإكْثَارِ مِنَ الأعَمَالِ الصَّالِحاتِ، وَلَا يُفَوِّتُ هَذِهِ الْفُرْصَةَ الَّتِي أكْرَمَهُ اللَّهُ بِهَا.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لَنَا فِي شَهْرِنَا، وَوفَّقَنَا جَمِيعًا لِمَرْضَاتِهِ وَالْعَمَلِ بِكِتَابِهِ، اللَّهُمَّ كَمَا بَلَّغْتَنَا رَمَضانَ وَفِّقْنَا لِلصِّيَامِ وَالْقيامِ وَسَائِرِ الْأَعْمَالِ وَتَقَبَّلْهُ مِنَّا، اللَّهُمَّ أَحْسِنْ عَاقِبَتَنَا فِي الْأُمُورِ كُلِّهَا، وَأَجِرْنَا مِنْ خِزْيِ الدُّنْيا وَعَذَابِ الْآخِرَةِ، وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتُبْ عَلَينَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الَّذِي هَدَانَا لِلإِسْلامِ، وَوَفَّقَنَا لِإِدْرَاكِ شَهْرِ الصِّيَامِ وَالْقيامِ، أَحْمَدُهُ سُبْحَانَه وَلَهُ الْحَمْدُ فِي الْبدْءِ وَالْخِتَامِ، وَالصَّلاَةُ وَالسّلامُ عَلَى خَيْرِ مَنْ صَلَّى وَصَامَ، وَعَلَى آلِهِ وَصَحْبِهِ الْكِرامِ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْإِخْوَةُ الْأكارِمُ: لَا تَجْعَلُوا هَذَا الشَّهْرَ كَأَيِّ شَهْرٍ، لَا تَجْعَلُوا رَمَضانَ هَذَا كَأَيِّ رَمَضانَ، لَا تَجْعَلُوهُ عادةً مِنْ عَادَاتِكُمْ، لَا تَجْعَلُوا صِيَامَكُمْ كَصَوْمِ بَعْضِ النَّاسِ، الَّذِينَ يَعُدُّونَ رَمَضانَ فُرْصَةً لِلاِجْتِمَاعِ وَالسَّمَرِ وَالسَّهَرِ وَمُتَابَعَةِ عُرُوضِ الْقَنَوَاتِ وَمُشَاهَدَةِ المبَارياتِ، وفُرصَةً لِلنَّوْمِ وَالْكَسَلِ!! فليسَ هَذَا هو الصِّيَامُ الَّذِي يُرِيدُهُ اللهُ -عَزَّ وَجَلَّ-.</p>\n<p>&nbsp;</p>\n<p>وَلْنَحْذَرْ كَذَلِكَ مِنْ تَقْديمِ الْعِبَادَةِ بِشَكْلٍ هَزِيلٍ أَوْ مَظْهَرٍ عَلِيلٍ؛ لِأَنَّ الْوَاجِبَ تَعْظِيمُ شَعَائِرِ اللَّهِ، (<span style=\"color: #ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الحج: 32]، وَلِذَا كَانَ الْإحْسَانُ أَعَلَى مَرَاتِبِ الدِّينِ؛ لاِسْتِشْعَارِ مُرَاقَبَةِ اللهِ لِلْعَبْدِ في كلِّ حينٍ، كَمَا فِي الْحَديثِ المُخَرَّجِ فِي الصَّحِيحَيْنِ أَنَّ النبيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">الإِحْسَانُ أَنْ تَعْبُدَ اللَّهَ كَأَنَّكَ تَرَاهُ، فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ النَّوَوِيُّ -رحمَهُ اللهُ تَعَالَى-: \"<span style=\"color: #008000;\">هَذَا مِنْ جَوَامِعِ الْكَلِمِ الَّتِي أُوتِيَهَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِأَنَّا لَوْ قَدَّرْنَا أَنَّ أَحَدَنَا قَامَ فِي عِبَادَةٍ وَهُوَ يُعَايِنُ رَبَّهُ سُبْحَانَهُ وَتَعَالَى لَمْ يَتْرُكْ شَيْئًا مِمَّا يَقْدِرُ عَلَيْهِ مِنَ الْخُضُوعِ وَالْخُشُوعِ وَحُسْنِ السَّمْتِ، وَاجْتِمَاعِهِ بِظَاهِرِهِ وَبَاطِنِهِ عَلَى الِاعْتِنَاءِ بِتَتْمِيمِهَا عَلَى أَحْسَنِ وُجُوهِهَا إِلَّا أَتَى بِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَعَمْ يَجِبُ أَنْ نُؤَدِّيَ هَذِهِ الطَّاعَاتِ بِإحْسَانٍ وَإِتْقَانٍ وَحُضورِ قَلْبٍ، وَلَنْ يَكُونَ ذَلِكَ إلاَّ بِإِدْرَاكِ فَضْلِهَا، وَاسْتِشْعَارِ أَجْرِهَا، وَتَعَلُّمِ أَحْكَامِهَا، وَالْإقْبالِ عَلَى اللهِ فِيهَا.</p>\n<p>&nbsp;</p>\n<p>وَخِتَامًا أَيُّهَا الصَّائِمُونَ: فَإِنَّ أيَّامَ رَمَضانَ أيَّامٌ مَعْدُودَاتٌ، سَرِيعَةُ الاِنْقِضاءِ، وَهُوَ مَوْسِمٌ يَتَطَلَّعُ فِيهِ الصَّالِحُونَ لِرَحَمَاتِ اللهِ -تَبَارَكَ وَتَعَالَى-، وَعَفْوِهِ وَمَغْفِرَتِهِ، وَيَنْتَظِرُونَ فِيهِ فَرَجَهُ وَمَدَدَهُ، وَحُسْنَ عَطَائِهِ، عِندَئِذٍ يَحْصُلُ الْغُفْرَانُ الَّذِي يَفُوزُ بِهِ الْمُؤْمِنُ، وَهُوَ فُرْصَةٌ جَدِيدَةٌ وَسَانِحَةٌ مِنْ سَوَانِحِ الْعُمُرِ لِحَيَاةٍ مُتَأَلِّقَةٍ بِالطَّاعَةِ وَالدُّنُوِّ مِنَ اللهِ -عَزَّ وَجَلَّ-.</p>\n<p>&nbsp;</p>\n<p>أَمَّا الْغَافِلُ الْمُتَّبِعُ لَهَوَاهُ -غَيْرُ مُتَفكِّرٍ فِي آلاءِ اللَّهِ وَنِعَمِهِ- فَيُوشِكُ أَنْ يَخْسَرَ خَسَارَةً قَدْ لاَ تُعَوَّضُ، إلاَّ أَنْ يَتُوبَ، فَرَبُّ رَمَضانَ هُوَ رَبُّ سَائِرِ الْعَامِ، مَنْ جَاءَهُ تَائِبًا نَادِمًا تَقَبَّلَهُ وَغَفَرَ لَهُ؛ فَعُمُرُ الْإِنْسانِ هُوَ مَوْسِمُ الزَّرْعِ فِي هَذِهِ الْحَيَاةِ، وَالْحَصَادُ غَدًا فِي الْآخِرَةِ؛ فَلَا يَحْسُنُ بِالْعَبْدِ أَنْ يُضَيِّعَ مَوْسِمَ زَرْعِهِ؛ حَتَّى لَا يَنْدَمَ فِي يَوْمِ حَصَادِهِ!</p>\n<p>&nbsp;</p>\n<p>إِنَّ هَذَا الشَّهْرَ -أَيُّهَا الْمُؤْمِنُونَ- سَيَرْحَلُ كَمَا رَحَلَ قَبْلَهُ شُهورٌ وأعْوَامٌ، وَلَكِنَّ السُّؤَالَ: هَلْ تَزَوَّدْنَا مِنْهُ لِيَوْمِ النُّشُورِ؟! وَتَذَكَّرُوا أَنَّ هَذِهِ الدُّنْيا أيَّامٌ مَعْدُودَةٌ، وَأَنْفَاسٌ مَحْدُودَةٌ، وَلَا يُدْرَى مَتَى الرَّحِيلُ مِنهَا! فَاسْتَعِدَّ -يَا عَبْدَ اللهِ- وتَزَوَّدْ مَا دَامَ فِي الْعُمُرِ فُسْحَةٌ، وَعِشْ يَوْمَكَ وَلَا يَطُلْ أَمَلُكَ؛ فَإِنَّ الْمَوْتَ يَأْتِي عَلَى غِرَّةٍ.</p>\n<p>&nbsp;</p>\n<p>أَسْأَلُ اللهَ أَنْ يُعِينَنَا عَلَى ذِكْرِهِ وَشُكرِهِ وَحُسَنِ عِبَادَتِهِ، وَأَنْ يَتَقَبَّلَ مِنَّا صَالِحَ الْأَعْمَالِ. وَأَنْ يُعِينَنَا عَلَى الصِّيَامِ وَالْقيامِ وَسَائِرِ الْأَعْمَالِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وسَلِّمْ وَبارِكْ على سَيِّدِنَا محمَّدٍ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ودخل_رمضان.doc",
      "path": "/database/files/ودخل_رمضان.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%AF%D8%AE%D9%84-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/304665"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ودخل-رمضان"
}
