{
  "id": 352,
  "title": "وسائل تربية الشباب: الرجولة وأثرها في تربية الشباب",
  "slug": "وسائل-تربية-الشباب-الرجولة-وأثرها-في-تربية-الشباب",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/صفات الرجولة وسماتها 2/آثار التحلي بصفات الرجولة3/نماذج شبابية في التحلي بصفات الرجولة 4/حذيفة في الأحزاب/أسامة/ابن عباس في مجالس عمر 4/نتائج ترك الشباب التحلي بصفات الرجولة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِنْ سِمَاتِ الرُّجُولَةِ: النَّأْيُ بِالنَّفْسِ عَنْ حَيَاةِ التَّرَفِ وَاللُّيُونَةِ، وَالْأَخْذُ بِمَبْدَأِ الْخُشُونَةِ وَالْجِدِّ وَالتَّقَشُّفِ؛ لِأَنَّ اللِّينَ وَالرَّخَاوَةَ وَكَثْرَةَ الزِّينَةِ مِنْ صِفَاتِ النِّسَاءِ؛ وَلِذَلِكَ حَرَّمَ اللَّهُ عَلَى الرِّجَالِ التَّحَلِّيَ بِالذَّهَبِ وَأَحَلَّهُ لَهُنَّ وَحْدَهُنَّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \n \nفيا أَيُّهَا الْمُسْلِمُونَ: فِي لُجَجِ الْحَيَاةِ الْمُعَاصِرَةِ الَّتِي تُعَانِي كَثِيرًا مِنَ الِاضْطِرَابَاتِ، وَتُسَيْطِرُ عَلَى عَدَدٍ مِنْ آفَاقِهَا مَسَاوِئُ الْإِغْرَاءَاتِ؛ تُنَادَى الشَّهَوَاتُ لِتُطْلِقَ عِنَانَهَا مِنْ غَيْرِ قُيُودٍ، وَتَتَجَاوَزَ بِسُعَارِهَا كُلَّ الْحُدُودِ، حَتَّى يَغْدُوَ الْإِنْسَانُ عَبْدَ شَهْوَتِهِ، وَأَسِيرَ هَوَاهُ وَحَاجَتِهِ، بَلْ يَسْتَعِيرُ بَعْضُ الذُّكُورِ مِنَ النِّسَاءِ الرَّخَاوَةَ وَاللِّينَ، وَالْعِنَايَةَ الْكَبِيرَةَ بِالْبَشَرَةِ وَجَذْبِ النَّاظِرِينَ.\n \nوَهُنَا لَا حَرَجَ عَلَى الرُّجُولَةِ أَنْ تَنْتَحِرَ أَسَفًا، وَتَذْهَبَ نَخْوَتُهَا فِي عَالَمٍ غَلَبَ عَلَيْهِ الِاسْتِئْنَاثُ تَلَفًا.\nلِمِثْلِ هَذَا يَمُوتُ الْقَلْبُ مِنْ كَمَدٍ ** إِنْ كَانَ فِي الْقَلْبِ إِسْلَامٌ وَإِيمَانُ\n \nوَلَا غَرْوَ -يَا عِبَادَ اللَّهِ- أَنْ نُشَاهِدَ فِي بَعْضِ شَبَابِنَا -وَهُمْ يَعِيشُونَ هَذَا الْوَاقِعَ الْمُزْرِيَ- حَاجَةً شَدِيدَةً إِلَى تَذْكِيرِهِمْ بِمَعَانِي الرُّجُولَةِ وَسِمَاتِهَا الْفَذَّةِ، الَّتِي تَجْعَلُ مِنْهُمْ رِجَالًا بِحَقٍّ، لَا مُجَرَّدَ ذُكُورٍ فَقَطْ.\n \nإِنَّ الرُّجُولَةَ الَّتِي يَنْبَغِي أَنْ تَكُونَ صِفَةً ثَابِتَةً مِنْ صِفَاتِ الشَّبَابِ؛ لَهَا سِمَاتٌ تُمَيِّزُهَا، وَنُعُوتٌ تُحَدِّدُهَا، فَمَنْ تَحَلَّى بِهَا كَانَ مِنَ الرِّجَالِ، وَمَنْ تَخَلَّى عَنْهَا بَقِيَ فِي دَائِرَةِ الذُّكُورِ فَحَسْبُ؛ فَالرَّجُلُ -يَا شَبَابَ الْإِسْلَامِ- يَتَّصِفُ بِالْقُوَّةِ الدَّاخِلِيَّةِ الَّتِي تَجْعَلُهُ يَسْتَعْلِي عَنْ مَطَالِبِ شَهَوَاتِهِ الْمَحْظُورَةِ، وَيَنْأَى بِنَفْسِهِ عَنْ سُلُوكِ دُرُوبِهَا الْمَحْذُورَةِ، فَتَجْعَلُ الرُّجُولَةُ مِنْهُ عَفِيفًا لَا تَأْسِرُهُ الشَّهْوَةُ، وَلَا تَسْتَهْوِيهِ الْهَفْوَةُ، وَلَوْ كَانَ فِي لَهِيبِ الْحَاجَةِ الْفِطْرِيَّةِ يَصْطَلِي، وَفِي وَهَجِ الْمُغْرِيَاتِ الْمُتَأَجِّجَةِ يَكْتَوِي، وَقُدْوَتُهُ يُوسُفُ الصِّدِّيقُ الَّذِي تَزَيَّنَتْ لَهُ الرَّغْبَةُ فِي أَوْجِ قُوَّتِهَا، فَرَدَّتْهَا قُوَّةُ عَفَافِهِ إِلَى إِنْزِوَائِهَا فِي يَأْسِهَا؛ (وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ)[يُوسُفَ: 23].\n \nفَاسْتَحَقَّ مِنْ هَذَا نَعْتَهُ مَعَ قُوَّةِ الدَّوَاعِي أَنْ يُظِلَّهُ اللَّهُ يَوْمَ الْقِيَامَةِ فِي ظِلِّهِ، يَوْمَ أَنْ تَحَمَّلَ حَرَّ شَمْسِ الشَّهْوَةِ الْحَارِقَةِ وَلَمْ يَسْتَظِلَّ تَحْتَ دَوْحَةٍ حَرَامٍ مِنْهَا، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"سَبْعَةٌ يُظِلُّهُمُ اللَّهُ -تَعَالَى- فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: إِمَامٌ عَدْلٌ،.. وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ فَقَالَ: إِنِّي أَخَافُ اللَّهَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَهَذِهِ الْقُوَّةُ الدَّاخِلِيَّةُ تَجْعَلُ الشَّابَّ طَائِعًا لِرَبِّهِ، مُنْتَصِرًا عَلَى نَفْسِهِ الْأَمَّارَةِ بِالسُّوءِ، وَهَوَاهُ الَّذِي يَهْوِي بِهِ إِلَى مَا لَا تُحْمَدُ عُقْبَاهُ، صَابِرًا عَلَى الْمَكَارِهِ، صَامِدًا أَمَامَ تَيَّارِ الصُّعُوبَاتِ، يَقُولُ اللَّهُ -تَعَالَى- فِي وَصْفِ هَؤُلَاءِ: (فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُمْ مِنْ فَضْلِهِ وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ)[النُّورِ: 36-38]، وَيَقُولُ -سُبْحَانَهُ-: (مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا)[الْأَحْزَابِ: 23].\n \nوَمِنْ سِمَاتِ الرُّجُولَةِ: التَّفْكِيرُ فِي الْقَضَايَا الْكَبِيرَةِ، وَعَدَمُ الْهُبُوطِ إِلَى التَّفْكِيرِ فِي شَهَوَاتِ الْجَسَدِ وَسَفَاسِفِ الْأُمُورِ؛ فَالشَّبَابُ الرِّجَالُ يَحْمِلُونَ هَمَّ الدِّينِ وَنُصْرَتَهُ، وَتُهِمُّهُمْ أَحْوَالُ الْمُسْلِمِينَ وَصَلَاحُ شَأْنِهِمْ، تَفْكِيرُهُمْ أَكْبَرُ مِنْ أَعْمَارِهِمْ، وَجُهُودُهُمْ بَيْنَ الْمُسْلِمِينَ جُهُودُ جُمُوعٍ لَا أَفْرَادٍ، إِنْ عُدَّ الْوَاحِدُ مِنْهُمْ عُدَّ بِأَلْفٍ، وَإِنْ تَكَلَّمَ تَكَلَّمَ بِاسْمِ أُمَّةٍ لَا بِاسْمِ شَخْصٍ.\n \nيَذْكُرُ الْمُؤَرِّخُونَ أَنَّ عَمْرَو بْنَ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُ- لَمَّا طَلَبَ الْمَدَدَ مِنْ أَمِيرِ الْمُؤْمِنِينَ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- فِي فَتْحِ مِصْرَ كَتَبَ إِلَيْهِ عُمَرُ: \"أَمَّا بَعْدُ: فَإِنِّي أَمْدَدْتُكَ بِأَرْبَعَةِ آلَافِ رَجُلٍ، عَلَى كُلِّ أَلْفٍ رَجُلٌ مِنْهُمْ مَقَامَ الْأَلْفِ: الزُّبَيْرُ بْنُ الْعَوَّامِ، وَالْمِقْدَادُ بْنُ عَمْرٍو، وَعُبَادَةُ بْنُ الصَّامِتِ، وَمَسْلَمَةُ بْنُ مَخْلَدٍ. وَاعْلَمْ أَنَّ مَعَكَ اثْنَيْ عَشَرَ أَلْفًا، وَلَا يُغْلَبُ اثْنَا عَشَرَ أَلْفًا مِنْ قِلَّةٍ\".\n \nوَمِنْ سِمَاتِ الرُّجُولَةِ: النَّأْيُ بِالنَّفْسِ عَنْ حَيَاةِ التَّرَفِ وَاللُّيُونَةِ، وَالْأَخْذُ بِمَبْدَأِ الْخُشُونَةِ وَالْجِدِّ وَالتَّقَشُّفِ؛ لِأَنَّ اللِّينَ وَالرَّخَاوَةَ وَكَثْرَةَ الزِّينَةِ مِنْ صِفَاتِ النِّسَاءِ؛ وَلِذَلِكَ حَرَّمَ اللَّهُ عَلَى الرِّجَالِ التَّحَلِّيَ بِالذَّهَبِ وَأَحَلَّهُ لَهُنَّ وَحْدَهُنَّ، يَقُولُ أَمِيرُ الْمُؤْمِنِينَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-: \"اخْشَوْشِنُوا، وَإِيَّاكُمْ وَزِيَّ الْعَجَمِ\".\n \nفَالرِّجَالُ -أَيُّهَا الشَّابُّ- لَيْسُوا مِنْ أَهْلِ الرَّفَاهِيَةِ الَّتِي تَقْتُلُ مَعَانِيَ الرُّجُولَةِ فِي النُّفُوسِ، وَتُورِثُ مَوْتَ الْعَزِيمَةِ وَالْجِدِّ فِيهَا؛ فَالتَّنَعُّمُ الزَّائِدُ عَنِ الْحَاجَةِ وَكَثْرَةُ الِانْهِمَاكِ فِي الْكَمَالِيَّاتِ لَيْسَ مِنْ صِفَاتِ الرِّجَالِ النُّبَلَاءِ؛ عَنْ مُعَاذِ بْنِ جَبَلٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: لَمَّا بَعَثَنِي النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْيَمَنِ قَالَ لِي: \"إِيَّاكَ وَالتَّنَعُّمَ؛ فَإِنَّ عِبَادَ اللَّهِ لَيْسُوا بِالْمُتَنَعِّمِينَ\"(رَوَاهُ أَحْمَدُ).\n \nقَالَ الشَّاعِرُ:\nإِنَّ الْفَتَى حَمَّالُ كُلِّ مُلِمَّةٍ *** لَيْسَ الْفَتَى بِمُنَعَّمِ الشُّبَّانِ\n \nوَمِنْ سِمَاتِ الرِّجَالِ: -مَعْشَرَ الشَّبَابِ- اعْتِزَازُهُمْ بِانْتِمَائِهِمْ لِهَذَا الدِّينِ، وَإِلَى لُغَتِهِ لُغَةِ قُرْآنِهِمْ، وَلَيْسُوا مِمَّنْ يَنْسَلِخُونَ عَنْ ذَلِكَ وَيُقَلِّدُونَ الْغَرْبَ وَالشَّرْقَ فِي تَفْكِيرِهِمْ وَزِيِّهِمْ وَسُلُوكِهِمْ وَتَفَاصِيلِ حَيَاتِهِمْ، كَمَا هُوَ حَالُ بَعْضِ الشَّبَابِ وَالشَّابَّاتِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ التَّحَلِّيَ بِصِفَاتِ الرُّجُولَةِ لَهُ آثَارٌ إِيجَابِيَّةٌ عَلَى الشَّبَابِ فِي شَأْنِ الدِّينِ وَالدُّنْيَا؛ فَالشَّابُّ إِذَا تَحَلَّى بِصِفَاتِ الرُّجُولَةِ كَانَ رَابِطَ الْجَأْشِ، صُلْبَ الْمَوْقِفِ فِي الْحَقِّ، يَتَّخِذُ قَرَارَ التَّمَسُّكِ بِالْحَقِّ وَالْإِعْلَانِ بِهِ بِكُلِّ شَجَاعَةٍ وَحَزْمٍ.\n \nفَانْظُرُوا إِلَى فِتْيَةِ الْكَهْفِ الَّذِينَ تَحَلَّوْا بِصِفَاتِ الرُّجُولَةِ كَيْفَ أَخَذُوا بِالتَّوْحِيدِ، وَفَارَقُوا قَوْمَهُمُ الْمُشْرِكِينَ، قَالَ -تَعَالَى-: (نَحْنُ نَقُصُّ عَلَيْكَ نَبَأَهُمْ بِالْحَقِّ إِنَّهُمْ فِتْيَةٌ آمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدًى * وَرَبَطْنَا عَلَى قُلُوبِهِمْ إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَهًا لَقَدْ قُلْنَا إِذًا شَطَطًا)[الْكَهْفِ: 13-14].\n \nقَالَ ابْنُ كَثِيرٍ-رَحِمَهُ اللَّهُ-: \"فَذَكَرَ -تَعَالَى- أَنَّهُمْ فِتْيَةٌ وَهُمُ الشَّبَابُ، وَهُمْ أَقْبَلُ لِلْحَقِّ وَأَهْدَى لِلسَّبِيلِ مِنَ الشُّيُوخِ الَّذِينَ قَدْ عَتَوْا وَانْغَمَسُوا فِي دِينِ الْبَاطِلِ؛ وَلِهَذَا كَانَ أَكْثَرُ الْمُسْتَجِيبِينَ لِلَّهِ -تَعَالَى- وَلِرَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شَبَابًا، وَأَمَّا الْمَشَايِخُ مِنْ قُرَيْشٍ، فَعَامَّتُهُمْ بَقُوا عَلَى دِينِهِمْ وَلَمْ يُسْلِمْ مِنْهُمْ إِلَّا الْقَلِيلُ. وَهَكَذَا أَخْبَرَ -تَعَالَى- عَنْ أَصْحَابِ الْكَهْفِ أَنَّهُمْ كَانُوا فِتْيَةً شَبَابًا\".\n \nوَمِنْ آثَارِ التَّحَلِّي بِصِفَاتِ الرُّجُولَةِ: أَنْ يُصْبِحَ الشَّابُّ فِي مَنَاصِّ الْحَيَاةِ، وَأَشْرَفِ مَنَازِلِهَا، وَمِثَالُ ذَلِكَ مَا أَخْبَرَ بِهِ سُفْيَانُ بْنُ عُيَيْنَةَ قَالَ: \"قَدِمَ عَلَى عُمَرَ بْنِ عَبْدِ الْعَزِيزِ نَاسٌ مِنْ أَهْلِ الْعِرَاقِ، فَنَظَرَ إِلَى شَابٍّ مِنْهُمْ يَتَهَيَّأُ لِلْكَلَامِ، فَقَالَ: أَكْبِرُوا أَكْبِرُوا. فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّهُ لَيْسَ بِالسِّنِّ، وَلَوْ كَانَ الْأَمْرُ كُلُّهُ بِالسِّنِّ لَكَانَ فِي الْمُسْلِمِينَ مَنْ هُوَ أَسَنُّ مِنْكَ. فَقَالَ عُمَرُ: صَدَقْتَ رَحِمَكَ اللَّهُ، تَكَلَّمْ. فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّا لَمْ نَأْتِكَ رَغْبَةً وَلَا رَهْبَةً؛ أَمَّا الرَّغْبَةُ فَقَدْ دَخَلَتْ عَلَيْنَا مَنَازِلَنَا وَقَدِمَتْ عَلَيْنَا بِلَادَنَا، وَأَمَّا الرَّهْبَةُ فَقَدْ أَمَّنَنَا اللَّهُ بِعَدْلِكَ مِنْ جَوْرِكَ. قَالَ: فَمَا أَنْتُمْ؟ قَالَ: وَفْدُ الشُّكْرِ. قَالَ: فَنَظَرَ مُحَمَّدُ بْنُ كَعْبٍ الْقُرَظِيُّ إِلَى وَجْهِ عُمَرَ يَتَهَلَّلُ، فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ؛ لَا يَغْلِبَنَّ جَهْلُ الْقَوْمِ بِكَ مَعْرِفَتَكَ بِنَفْسِكَ؛ فَإِنَّ نَاسًا خَدَعَهُمُ الثَّنَاءُ وَغَرَّهُمْ شُكْرُ النَّاسِ فَهَلَكُوا، وَأَنَا أُعِيذُكَ بِاللَّهِ أَنْ تَكُونَ مِنْهُمْ. فَأَلْقَى عُمَرُ رَأْسَهُ عَلَى صَدْرِهِ\".\n \nنَسْأَلُ اللَّهَ أَنْ يَجْعَلَ شَبَابَنَا صَالِحِينَ مُصْلِحِينَ، غَيْرَ فَاتِنِينَ وَلَا مَفْتُونِينَ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ الْوَاحِدِ الْأَحَدِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:\nفَيَا أَيُّهَا الْمُسْلِمُونَ: تَارِيخُنَا الْإِسْلَامِيُّ حَافِلٌ بِمَوَاقِفَ شَبَابِيَّةٍ اتَّصَفَتْ بِصِفَاتِ الرُّجُولَةِ، فَخَلَّدَ لَهَا التَّارِيخُ رُجُولَتَهَا فِي أَنْصَعِ صَفَحَاتِهِ؛ فَهَذَا ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- فِي شَبَابِهِ كَانَ فِي مَصَافِّ الرِّجَالِ لِمَا كَانَ يَتَحَلَّى بِهِ مِنْ صِفَاتِ الرُّجُولَةِ، حَتَّى كَانَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- يُدْخِلُهُ فِي مَجْلِسِ أَهْلِ بَدْرٍ.\n \nفِي الْبُخَارِيِّ أَنَّ عُمَرَ بْنَ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- كَانَ يُدْنِي ابْنَ عَبَّاسٍ، فَقَالَ لَهُ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ: إِنَّ لَنَا أَبْنَاءً مِثْلَهُ، فَقَالَ: إِنَّهُ مِنْ حَيْثُ تَعْلَمُ، فَسَأَلَ عُمَرُ ابْنَ عَبَّاسٍ عَنْ هَذِهِ الْآيَةِ: (إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ)[النَّصْرِ: 1]، فَقَالَ: \"أَجَلُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَعْلَمَهُ إِيَّاهُ قَالَ: مَا أَعْلَمُ مِنْهَا إِلَّا مَا تَعْلَمُ\".\n \nوَلَا عَجَبَ أَنْ يَقُولَ فِيهِ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- الَّذِي عُرِفَتْ عَنْهُ مَعْرِفَتُهُ التَّامَّةُ بِالرِّجَالِ: \"ذَاكُمْ فَتَى الْكُهُولِ، لَهُ لِسَانٌ سَؤُولٌ، وَقَلْبٌ عُقُولٌ\".\n \nوَمِنْ أُولَئِكَ الشَّبَابِ الرِّجَالِ: أُسَامَةُ بْنُ زَيْدٍ حِبُّ رَسُولِ اللَّهِ وَابْنُ حِبِّهِ، ذَاكَ الشَّابُّ الَّذِي كَانَتْ صِفَاتُهُ أَكْبَرَ مِنْ سِنِّهِ، وَلِذَلِكَ كَانَ رَسُولُ اللَّهِ يَبْعَثُهُ فِي السَّرَايَا بَعْدَ الْبُلُوغِ بِقَلِيلٍ، وَقَبْلَ أَنْ يَمُوتَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمَّرَهُ عَلَى جَيْشٍ كَبِيرٍ لِغَزْوِ الرُّومِ فِيهِ كِبَارُ الصَّحَابَةِ، وَعُمْرُ أُسَامَةَ حِينَذَاكَ: ثَمَانِيَ عَشْرَةَ أَوْ تِسْعَ عَشْرَةَ سَنَةً، كَمَا ذَكَرَ ابْنُ كَثِيرٍ فِي الْبِدَايَةِ وَالنِّهَايَةِ، وَلَا يَجْعَلُهُ رَسُولُ اللَّهِ فِي هَذِهِ الْمُهِمَّةِ الْخَطِيرَةِ إِلَّا لِمَعْرِفَتِهِ بِصَلَاحِهِ لَهَا وَتَحَلِّيهِ بِصِفَاتِ الرِّجَالِ؛ وَلِهَذَا قَالَ نَبِيُّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنْ تَطْعَنُوا فِي إِمَارَتِهِ فَقَدْ كُنْتُمْ تَطْعَنُونَ فِي إِمَارَةِ أَبِيهِ مِنْ قَبْلُ، وَايْمُ اللَّهِ إِنْ كَانَ لَخَلِيقًا لِلْإِمَارَةِ، وَإِنْ كَانَ لَمِنْ أَحَبِّ النَّاسِ إِلَيَّ، وَإِنَّ هَذَا لَمِنْ أَحَبِّ النَّاسِ إِلَيَّ بَعْدَهُ\"(مُتَّفَقٌ عَلَيْهِ).\n \nعِبَادَ اللَّهِ: وَإِذَا تَخَلَّى الشَّبَابُ عَنْ صِفَاتِ الرُّجُولَةِ فَإِنَّهَا كَارِثَةٌ مُجْتَمَعِيَّةٌ كَبِيرَةٌ، تُورِثُ آثَارًا خَطِيرَةً لَهَا مَا بَعْدَهَا؛ فَمِنْ تِلْكَ الْآثَارِ السَّيِّئَةِ:\nضَيَاعُ حَيَاةِ الشَّبَابِ الدِّينِيَّةِ وَالدُّنْيَوِيَّةِ، فَيُصْبِحُ الْمُتَخَلِّي عَنْ مَعَانِي الرُّجُولَةِ عَبْدَ شَهْوَتِهِ وَهَوَاهُ، فَيَمُوتُ عِنْدَئِذٍ قَلْبُهُ وَإِحْسَاسُهُ، وَمِنْ هُنَاكَ سَيَقْضِي عَلَى مُسْتَقْبَلِهِ، وَيُضَيِّعُ الْعَمَلَ بِشَرَائِعِ دِينِهِ، قَالَ -تَعَالَى-: (وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الْكَهْفِ: 28].\n \nوَلَعَلَّكُمْ تَعْرِفُونَ شَبَابًا فِي عَالَمِنَا الْيَوْمَ تَخَلَّوْا عَنْ سِمَاتِ الرُّجُولَةِ فَغَدَوْا فِي شِبَاكِ الْإِدْمَانِ وَالضَّيَاعِ وَالْخِذْلَانِ، وَصَارَ الْبَعْضُ مِنْهُمْ رَهِينَ الْأَمْرَاضِ النَّفْسِيَّةِ؛ بَلْ وَصَلَ الْأَمْرُ بِبَعْضِهِمْ أَنْ تَنَصَلَّ عَنِ الدِّينِ الْقَوِيمِ وَصَارَ عَدُوًّا لَهُ يُحَارِبُهُ فِي قَنَوَاتِهِ وَنَوَادِيهِ.\n \nوَصَدَقَ الْقَائِلُ فِيهِمْ:\nهَرَبُوا مِنَ الرِّقِّ الَّذِي خُلِقُوا لَهُ ** فَبُلُوا بِرِقِّ النَّفْسِ وَالشَّيْطَانِ\n \nوَمِنْ آثَارِ التَّخَلِّي عَنْ صِفَاتِ الرُّجُولَةِ عَلَى الشَّبَابِ: فَسَادُ الْمُجْتَمَعِ، وَانْهِيَارُ حُصُونِ الْفَضِيلَةِ فِيهِ، فَكَيْفَ تُرْجَى اسْتِقَامَةُ حَالِ مُجْتَمَعٍ وَشَبَابُهُ غَارِقٌ فِي شَهَوَاتِهِ، لَا يُفَكِّرُ إِلَّا فِي مَلَذَّاتِهِ، وَلَا يَهُمُّهُ شَأْنُ دِينِهِ وَبِنَاءِ مُسْتَقْبَلِهِ وَمُسْتَقْبَلِ أُمَّتِهِ وَقَدْ صَارَ مِنْ: (الَّذِينَ يَسْتَحِبُّونَ الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَيَبْغُونَهَا عِوَجًا أُولَئِكَ فِي ضَلَالٍ بَعِيدٍ)[إِبْرَاهِيمَ: 3].\n \nيَا مَعْشَرَ الشَّبَابِ: تَحَلَّوْا بِصِفَاتِ الرُّجُولَةِ فِي بَوَاطِنِكُمْ وَظَوَاهِرِكُمْ، وَأَبْشِرُوا بِالْآثَارِ الْحَسَنَةِ عَلَيْكُمْ، وَاقْتَدُوا بِالشَّبَابِ الرِّجَالِ مِنْ أُمَّتِكُمْ، وَإِيَّاكُمْ أَنْ تَتَخَلَّوْا عَنْ مَعَانِي الرُّجُولَةِ فَإِنَّ آثَارَهَا وَخِيمَةٌ، وَعَوَاقِبَهَا أَلِيمَةٌ.\n \nرَزَقَنَا اللَّهُ وَإِيَّاكُمْ كَرِيمَ الْخِصَالِ، وَوَقَانَا وَإِيَّاكُمْ شَرَّ الْأَقْوَالِ وَالْأَفْعَالِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.\n \nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى النِّعَمِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/صفات الرجولة وسماتها 2/آثار التحلي بصفات الرجولة3/نماذج شبابية في التحلي بصفات الرجولة 4/حذيفة في الأحزاب/أسامة/ابن عباس في مجالس عمر 4/نتائج ترك الشباب التحلي بصفات الرجولة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنْ سِمَاتِ الرُّجُولَةِ: النَّأْيُ بِالنَّفْسِ عَنْ حَيَاةِ التَّرَفِ وَاللُّيُونَةِ، وَالْأَخْذُ بِمَبْدَأِ الْخُشُونَةِ وَالْجِدِّ وَالتَّقَشُّفِ؛ لِأَنَّ اللِّينَ وَالرَّخَاوَةَ وَكَثْرَةَ الزِّينَةِ مِنْ صِفَاتِ النِّسَاءِ؛ وَلِذَلِكَ حَرَّمَ اللَّهُ عَلَى الرِّجَالِ التَّحَلِّيَ بِالذَّهَبِ وَأَحَلَّهُ لَهُنَّ وَحْدَهُنَّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375654\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>فيا أَيُّهَا الْمُسْلِمُونَ: فِي لُجَجِ الْحَيَاةِ الْمُعَاصِرَةِ الَّتِي تُعَانِي كَثِيرًا مِنَ الِاضْطِرَابَاتِ، وَتُسَيْطِرُ عَلَى عَدَدٍ مِنْ آفَاقِهَا مَسَاوِئُ الْإِغْرَاءَاتِ؛ تُنَادَى الشَّهَوَاتُ لِتُطْلِقَ عِنَانَهَا مِنْ غَيْرِ قُيُودٍ، وَتَتَجَاوَزَ بِسُعَارِهَا كُلَّ الْحُدُودِ، حَتَّى يَغْدُوَ الْإِنْسَانُ عَبْدَ شَهْوَتِهِ، وَأَسِيرَ هَوَاهُ وَحَاجَتِهِ، بَلْ يَسْتَعِيرُ بَعْضُ الذُّكُورِ مِنَ النِّسَاءِ الرَّخَاوَةَ وَاللِّينَ، وَالْعِنَايَةَ الْكَبِيرَةَ بِالْبَشَرَةِ وَجَذْبِ النَّاظِرِينَ.</p>\n<p>&nbsp;</p>\n<p>وَهُنَا لَا حَرَجَ عَلَى الرُّجُولَةِ أَنْ تَنْتَحِرَ أَسَفًا، وَتَذْهَبَ نَخْوَتُهَا فِي عَالَمٍ غَلَبَ عَلَيْهِ الِاسْتِئْنَاثُ تَلَفًا.</p>\n<p style=\"text-align:center;\">لِمِثْلِ هَذَا يَمُوتُ الْقَلْبُ مِنْ كَمَدٍ ** إِنْ كَانَ فِي الْقَلْبِ إِسْلَامٌ وَإِيمَانُ</p>\n<p>&nbsp;</p>\n<p>وَلَا غَرْوَ -يَا عِبَادَ اللَّهِ- أَنْ نُشَاهِدَ فِي بَعْضِ شَبَابِنَا -وَهُمْ يَعِيشُونَ هَذَا الْوَاقِعَ الْمُزْرِيَ- حَاجَةً شَدِيدَةً إِلَى تَذْكِيرِهِمْ بِمَعَانِي الرُّجُولَةِ وَسِمَاتِهَا الْفَذَّةِ، الَّتِي تَجْعَلُ مِنْهُمْ رِجَالًا بِحَقٍّ، لَا مُجَرَّدَ ذُكُورٍ فَقَطْ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الرُّجُولَةَ الَّتِي يَنْبَغِي أَنْ تَكُونَ صِفَةً ثَابِتَةً مِنْ صِفَاتِ الشَّبَابِ؛ لَهَا سِمَاتٌ تُمَيِّزُهَا، وَنُعُوتٌ تُحَدِّدُهَا، فَمَنْ تَحَلَّى بِهَا كَانَ مِنَ الرِّجَالِ، وَمَنْ تَخَلَّى عَنْهَا بَقِيَ فِي دَائِرَةِ الذُّكُورِ فَحَسْبُ؛ فَالرَّجُلُ -يَا شَبَابَ الْإِسْلَامِ- يَتَّصِفُ بِالْقُوَّةِ الدَّاخِلِيَّةِ الَّتِي تَجْعَلُهُ يَسْتَعْلِي عَنْ مَطَالِبِ شَهَوَاتِهِ الْمَحْظُورَةِ، وَيَنْأَى بِنَفْسِهِ عَنْ سُلُوكِ دُرُوبِهَا الْمَحْذُورَةِ، فَتَجْعَلُ الرُّجُولَةُ مِنْهُ عَفِيفًا لَا تَأْسِرُهُ الشَّهْوَةُ، وَلَا تَسْتَهْوِيهِ الْهَفْوَةُ، وَلَوْ كَانَ فِي لَهِيبِ الْحَاجَةِ الْفِطْرِيَّةِ يَصْطَلِي، وَفِي وَهَجِ الْمُغْرِيَاتِ الْمُتَأَجِّجَةِ يَكْتَوِي، وَقُدْوَتُهُ يُوسُفُ الصِّدِّيقُ الَّذِي تَزَيَّنَتْ لَهُ الرَّغْبَةُ فِي أَوْجِ قُوَّتِهَا، فَرَدَّتْهَا قُوَّةُ عَفَافِهِ إِلَى إِنْزِوَائِهَا فِي يَأْسِهَا؛ (<span style=\"color:#ff0000;\">وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ</span>)[يُوسُفَ: 23].</p>\n<p>&nbsp;</p>\n<p>فَاسْتَحَقَّ مِنْ هَذَا نَعْتَهُ مَعَ قُوَّةِ الدَّوَاعِي أَنْ يُظِلَّهُ اللَّهُ يَوْمَ الْقِيَامَةِ فِي ظِلِّهِ، يَوْمَ أَنْ تَحَمَّلَ حَرَّ شَمْسِ الشَّهْوَةِ الْحَارِقَةِ وَلَمْ يَسْتَظِلَّ تَحْتَ دَوْحَةٍ حَرَامٍ مِنْهَا، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">سَبْعَةٌ يُظِلُّهُمُ اللَّهُ -تَعَالَى- فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: إِمَامٌ عَدْلٌ،.. وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ فَقَالَ: إِنِّي أَخَافُ اللَّهَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْقُوَّةُ الدَّاخِلِيَّةُ تَجْعَلُ الشَّابَّ طَائِعًا لِرَبِّهِ، مُنْتَصِرًا عَلَى نَفْسِهِ الْأَمَّارَةِ بِالسُّوءِ، وَهَوَاهُ الَّذِي يَهْوِي بِهِ إِلَى مَا لَا تُحْمَدُ عُقْبَاهُ، صَابِرًا عَلَى الْمَكَارِهِ، صَامِدًا أَمَامَ تَيَّارِ الصُّعُوبَاتِ، يَقُولُ اللَّهُ -تَعَالَى- فِي وَصْفِ هَؤُلَاءِ: (<span style=\"color:#ff0000;\">فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُمْ مِنْ فَضْلِهِ وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ</span>)[النُّورِ: 36-38]، وَيَقُولُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا</span>)[الْأَحْزَابِ: 23].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ سِمَاتِ الرُّجُولَةِ: التَّفْكِيرُ فِي الْقَضَايَا الْكَبِيرَةِ، وَعَدَمُ الْهُبُوطِ إِلَى التَّفْكِيرِ فِي شَهَوَاتِ الْجَسَدِ وَسَفَاسِفِ الْأُمُورِ؛ فَالشَّبَابُ الرِّجَالُ يَحْمِلُونَ هَمَّ الدِّينِ وَنُصْرَتَهُ، وَتُهِمُّهُمْ أَحْوَالُ الْمُسْلِمِينَ وَصَلَاحُ شَأْنِهِمْ، تَفْكِيرُهُمْ أَكْبَرُ مِنْ أَعْمَارِهِمْ، وَجُهُودُهُمْ بَيْنَ الْمُسْلِمِينَ جُهُودُ جُمُوعٍ لَا أَفْرَادٍ، إِنْ عُدَّ الْوَاحِدُ مِنْهُمْ عُدَّ بِأَلْفٍ، وَإِنْ تَكَلَّمَ تَكَلَّمَ بِاسْمِ أُمَّةٍ لَا بِاسْمِ شَخْصٍ.</p>\n<p>&nbsp;</p>\n<p>يَذْكُرُ الْمُؤَرِّخُونَ أَنَّ عَمْرَو بْنَ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُ- لَمَّا طَلَبَ الْمَدَدَ مِنْ أَمِيرِ الْمُؤْمِنِينَ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- فِي فَتْحِ مِصْرَ كَتَبَ إِلَيْهِ عُمَرُ: \"<span style=\"color:#008000;\">أَمَّا بَعْدُ: فَإِنِّي أَمْدَدْتُكَ بِأَرْبَعَةِ آلَافِ رَجُلٍ، عَلَى كُلِّ أَلْفٍ رَجُلٌ مِنْهُمْ مَقَامَ الْأَلْفِ: الزُّبَيْرُ بْنُ الْعَوَّامِ، وَالْمِقْدَادُ بْنُ عَمْرٍو، وَعُبَادَةُ بْنُ الصَّامِتِ، وَمَسْلَمَةُ بْنُ مَخْلَدٍ. وَاعْلَمْ أَنَّ مَعَكَ اثْنَيْ عَشَرَ أَلْفًا، وَلَا يُغْلَبُ اثْنَا عَشَرَ أَلْفًا مِنْ قِلَّةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ سِمَاتِ الرُّجُولَةِ: النَّأْيُ بِالنَّفْسِ عَنْ حَيَاةِ التَّرَفِ وَاللُّيُونَةِ، وَالْأَخْذُ بِمَبْدَأِ الْخُشُونَةِ وَالْجِدِّ وَالتَّقَشُّفِ؛ لِأَنَّ اللِّينَ وَالرَّخَاوَةَ وَكَثْرَةَ الزِّينَةِ مِنْ صِفَاتِ النِّسَاءِ؛ وَلِذَلِكَ حَرَّمَ اللَّهُ عَلَى الرِّجَالِ التَّحَلِّيَ بِالذَّهَبِ وَأَحَلَّهُ لَهُنَّ وَحْدَهُنَّ، يَقُولُ أَمِيرُ الْمُؤْمِنِينَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">اخْشَوْشِنُوا، وَإِيَّاكُمْ وَزِيَّ الْعَجَمِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَالرِّجَالُ -أَيُّهَا الشَّابُّ- لَيْسُوا مِنْ أَهْلِ الرَّفَاهِيَةِ الَّتِي تَقْتُلُ مَعَانِيَ الرُّجُولَةِ فِي النُّفُوسِ، وَتُورِثُ مَوْتَ الْعَزِيمَةِ وَالْجِدِّ فِيهَا؛ فَالتَّنَعُّمُ الزَّائِدُ عَنِ الْحَاجَةِ وَكَثْرَةُ الِانْهِمَاكِ فِي الْكَمَالِيَّاتِ لَيْسَ مِنْ صِفَاتِ الرِّجَالِ النُّبَلَاءِ؛ عَنْ مُعَاذِ بْنِ جَبَلٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: لَمَّا بَعَثَنِي النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْيَمَنِ قَالَ لِي: \"<span style=\"color:#0000ff;\">إِيَّاكَ وَالتَّنَعُّمَ؛ فَإِنَّ عِبَادَ اللَّهِ لَيْسُوا بِالْمُتَنَعِّمِينَ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>قَالَ الشَّاعِرُ:</p>\n<p style=\"text-align:center;\">إِنَّ الْفَتَى حَمَّالُ كُلِّ مُلِمَّةٍ *** لَيْسَ الْفَتَى بِمُنَعَّمِ الشُّبَّانِ</p>\n<p>&nbsp;</p>\n<p>وَمِنْ سِمَاتِ الرِّجَالِ: -مَعْشَرَ الشَّبَابِ- اعْتِزَازُهُمْ بِانْتِمَائِهِمْ لِهَذَا الدِّينِ، وَإِلَى لُغَتِهِ لُغَةِ قُرْآنِهِمْ، وَلَيْسُوا مِمَّنْ يَنْسَلِخُونَ عَنْ ذَلِكَ وَيُقَلِّدُونَ الْغَرْبَ وَالشَّرْقَ فِي تَفْكِيرِهِمْ وَزِيِّهِمْ وَسُلُوكِهِمْ وَتَفَاصِيلِ حَيَاتِهِمْ، كَمَا هُوَ حَالُ بَعْضِ الشَّبَابِ وَالشَّابَّاتِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ التَّحَلِّيَ بِصِفَاتِ الرُّجُولَةِ لَهُ آثَارٌ إِيجَابِيَّةٌ عَلَى الشَّبَابِ فِي شَأْنِ الدِّينِ وَالدُّنْيَا؛ فَالشَّابُّ إِذَا تَحَلَّى بِصِفَاتِ الرُّجُولَةِ كَانَ رَابِطَ الْجَأْشِ، صُلْبَ الْمَوْقِفِ فِي الْحَقِّ، يَتَّخِذُ قَرَارَ التَّمَسُّكِ بِالْحَقِّ وَالْإِعْلَانِ بِهِ بِكُلِّ شَجَاعَةٍ وَحَزْمٍ.</p>\n<p>&nbsp;</p>\n<p>فَانْظُرُوا إِلَى فِتْيَةِ الْكَهْفِ الَّذِينَ تَحَلَّوْا بِصِفَاتِ الرُّجُولَةِ كَيْفَ أَخَذُوا بِالتَّوْحِيدِ، وَفَارَقُوا قَوْمَهُمُ الْمُشْرِكِينَ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">نَحْنُ نَقُصُّ عَلَيْكَ نَبَأَهُمْ بِالْحَقِّ إِنَّهُمْ فِتْيَةٌ آمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدًى * وَرَبَطْنَا عَلَى قُلُوبِهِمْ إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَهًا لَقَدْ قُلْنَا إِذًا شَطَطًا</span>)[الْكَهْفِ: 13-14].</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ كَثِيرٍ-رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">فَذَكَرَ -تَعَالَى- أَنَّهُمْ فِتْيَةٌ وَهُمُ الشَّبَابُ، وَهُمْ أَقْبَلُ لِلْحَقِّ وَأَهْدَى لِلسَّبِيلِ مِنَ الشُّيُوخِ الَّذِينَ قَدْ عَتَوْا وَانْغَمَسُوا فِي دِينِ الْبَاطِلِ؛ وَلِهَذَا كَانَ أَكْثَرُ الْمُسْتَجِيبِينَ لِلَّهِ -تَعَالَى- وَلِرَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شَبَابًا، وَأَمَّا الْمَشَايِخُ مِنْ قُرَيْشٍ، فَعَامَّتُهُمْ بَقُوا عَلَى دِينِهِمْ وَلَمْ يُسْلِمْ مِنْهُمْ إِلَّا الْقَلِيلُ. وَهَكَذَا أَخْبَرَ -تَعَالَى- عَنْ أَصْحَابِ الْكَهْفِ أَنَّهُمْ كَانُوا فِتْيَةً شَبَابًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ التَّحَلِّي بِصِفَاتِ الرُّجُولَةِ: أَنْ يُصْبِحَ الشَّابُّ فِي مَنَاصِّ الْحَيَاةِ، وَأَشْرَفِ مَنَازِلِهَا، وَمِثَالُ ذَلِكَ مَا أَخْبَرَ بِهِ سُفْيَانُ بْنُ عُيَيْنَةَ قَالَ: \"<span style=\"color:#008000;\">قَدِمَ عَلَى عُمَرَ بْنِ عَبْدِ الْعَزِيزِ نَاسٌ مِنْ أَهْلِ الْعِرَاقِ، فَنَظَرَ إِلَى شَابٍّ مِنْهُمْ يَتَهَيَّأُ لِلْكَلَامِ، فَقَالَ: أَكْبِرُوا أَكْبِرُوا. فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّهُ لَيْسَ بِالسِّنِّ، وَلَوْ كَانَ الْأَمْرُ كُلُّهُ بِالسِّنِّ لَكَانَ فِي الْمُسْلِمِينَ مَنْ هُوَ أَسَنُّ مِنْكَ. فَقَالَ عُمَرُ: صَدَقْتَ رَحِمَكَ اللَّهُ، تَكَلَّمْ. فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّا لَمْ نَأْتِكَ رَغْبَةً وَلَا رَهْبَةً؛ أَمَّا الرَّغْبَةُ فَقَدْ دَخَلَتْ عَلَيْنَا مَنَازِلَنَا وَقَدِمَتْ عَلَيْنَا بِلَادَنَا، وَأَمَّا الرَّهْبَةُ فَقَدْ أَمَّنَنَا اللَّهُ بِعَدْلِكَ مِنْ جَوْرِكَ. قَالَ: فَمَا أَنْتُمْ؟ قَالَ: وَفْدُ الشُّكْرِ. قَالَ: فَنَظَرَ مُحَمَّدُ بْنُ كَعْبٍ الْقُرَظِيُّ إِلَى وَجْهِ عُمَرَ يَتَهَلَّلُ، فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ؛ لَا يَغْلِبَنَّ جَهْلُ الْقَوْمِ بِكَ مَعْرِفَتَكَ بِنَفْسِكَ؛ فَإِنَّ نَاسًا خَدَعَهُمُ الثَّنَاءُ وَغَرَّهُمْ شُكْرُ النَّاسِ فَهَلَكُوا، وَأَنَا أُعِيذُكَ بِاللَّهِ أَنْ تَكُونَ مِنْهُمْ. فَأَلْقَى عُمَرُ رَأْسَهُ عَلَى صَدْرِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَجْعَلَ شَبَابَنَا صَالِحِينَ مُصْلِحِينَ، غَيْرَ فَاتِنِينَ وَلَا مَفْتُونِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْوَاحِدِ الْأَحَدِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: تَارِيخُنَا الْإِسْلَامِيُّ حَافِلٌ بِمَوَاقِفَ شَبَابِيَّةٍ اتَّصَفَتْ بِصِفَاتِ الرُّجُولَةِ، فَخَلَّدَ لَهَا التَّارِيخُ رُجُولَتَهَا فِي أَنْصَعِ صَفَحَاتِهِ؛ فَهَذَا ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- فِي شَبَابِهِ كَانَ فِي مَصَافِّ الرِّجَالِ لِمَا كَانَ يَتَحَلَّى بِهِ مِنْ صِفَاتِ الرُّجُولَةِ، حَتَّى كَانَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- يُدْخِلُهُ فِي مَجْلِسِ أَهْلِ بَدْرٍ.</p>\n<p>&nbsp;</p>\n<p>فِي الْبُخَارِيِّ أَنَّ عُمَرَ بْنَ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- كَانَ يُدْنِي ابْنَ عَبَّاسٍ، فَقَالَ لَهُ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ: إِنَّ لَنَا أَبْنَاءً مِثْلَهُ، فَقَالَ: إِنَّهُ مِنْ حَيْثُ تَعْلَمُ، فَسَأَلَ عُمَرُ ابْنَ عَبَّاسٍ عَنْ هَذِهِ الْآيَةِ: (<span style=\"color:#ff0000;\">إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ</span>)[النَّصْرِ: 1]، فَقَالَ: \"<span style=\"color:#008000;\">أَجَلُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَعْلَمَهُ إِيَّاهُ قَالَ: مَا أَعْلَمُ مِنْهَا إِلَّا مَا تَعْلَمُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَا عَجَبَ أَنْ يَقُولَ فِيهِ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- الَّذِي عُرِفَتْ عَنْهُ مَعْرِفَتُهُ التَّامَّةُ بِالرِّجَالِ: \"<span style=\"color:#008000;\">ذَاكُمْ فَتَى الْكُهُولِ، لَهُ لِسَانٌ سَؤُولٌ، وَقَلْبٌ عُقُولٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أُولَئِكَ الشَّبَابِ الرِّجَالِ: أُسَامَةُ بْنُ زَيْدٍ حِبُّ رَسُولِ اللَّهِ وَابْنُ حِبِّهِ، ذَاكَ الشَّابُّ الَّذِي كَانَتْ صِفَاتُهُ أَكْبَرَ مِنْ سِنِّهِ، وَلِذَلِكَ كَانَ رَسُولُ اللَّهِ يَبْعَثُهُ فِي السَّرَايَا بَعْدَ الْبُلُوغِ بِقَلِيلٍ، وَقَبْلَ أَنْ يَمُوتَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمَّرَهُ عَلَى جَيْشٍ كَبِيرٍ لِغَزْوِ الرُّومِ فِيهِ كِبَارُ الصَّحَابَةِ، وَعُمْرُ أُسَامَةَ حِينَذَاكَ: ثَمَانِيَ عَشْرَةَ أَوْ تِسْعَ عَشْرَةَ سَنَةً، كَمَا ذَكَرَ ابْنُ كَثِيرٍ فِي الْبِدَايَةِ وَالنِّهَايَةِ، وَلَا يَجْعَلُهُ رَسُولُ اللَّهِ فِي هَذِهِ الْمُهِمَّةِ الْخَطِيرَةِ إِلَّا لِمَعْرِفَتِهِ بِصَلَاحِهِ لَهَا وَتَحَلِّيهِ بِصِفَاتِ الرِّجَالِ؛ وَلِهَذَا قَالَ نَبِيُّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنْ تَطْعَنُوا فِي إِمَارَتِهِ فَقَدْ كُنْتُمْ تَطْعَنُونَ فِي إِمَارَةِ أَبِيهِ مِنْ قَبْلُ، وَايْمُ اللَّهِ إِنْ كَانَ لَخَلِيقًا لِلْإِمَارَةِ، وَإِنْ كَانَ لَمِنْ أَحَبِّ النَّاسِ إِلَيَّ، وَإِنَّ هَذَا لَمِنْ أَحَبِّ النَّاسِ إِلَيَّ بَعْدَهُ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَإِذَا تَخَلَّى الشَّبَابُ عَنْ صِفَاتِ الرُّجُولَةِ فَإِنَّهَا كَارِثَةٌ مُجْتَمَعِيَّةٌ كَبِيرَةٌ، تُورِثُ آثَارًا خَطِيرَةً لَهَا مَا بَعْدَهَا؛ فَمِنْ تِلْكَ الْآثَارِ السَّيِّئَةِ:</p>\n<p>ضَيَاعُ حَيَاةِ الشَّبَابِ الدِّينِيَّةِ وَالدُّنْيَوِيَّةِ، فَيُصْبِحُ الْمُتَخَلِّي عَنْ مَعَانِي الرُّجُولَةِ عَبْدَ شَهْوَتِهِ وَهَوَاهُ، فَيَمُوتُ عِنْدَئِذٍ قَلْبُهُ وَإِحْسَاسُهُ، وَمِنْ هُنَاكَ سَيَقْضِي عَلَى مُسْتَقْبَلِهِ، وَيُضَيِّعُ الْعَمَلَ بِشَرَائِعِ دِينِهِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>)[الْكَهْفِ: 28].</p>\n<p>&nbsp;</p>\n<p>وَلَعَلَّكُمْ تَعْرِفُونَ شَبَابًا فِي عَالَمِنَا الْيَوْمَ تَخَلَّوْا عَنْ سِمَاتِ الرُّجُولَةِ فَغَدَوْا فِي شِبَاكِ الْإِدْمَانِ وَالضَّيَاعِ وَالْخِذْلَانِ، وَصَارَ الْبَعْضُ مِنْهُمْ رَهِينَ الْأَمْرَاضِ النَّفْسِيَّةِ؛ بَلْ وَصَلَ الْأَمْرُ بِبَعْضِهِمْ أَنْ تَنَصَلَّ عَنِ الدِّينِ الْقَوِيمِ وَصَارَ عَدُوًّا لَهُ يُحَارِبُهُ فِي قَنَوَاتِهِ وَنَوَادِيهِ.</p>\n<p>&nbsp;</p>\n<p>وَصَدَقَ الْقَائِلُ فِيهِمْ:</p>\n<p style=\"text-align:center;\">هَرَبُوا مِنَ الرِّقِّ الَّذِي خُلِقُوا لَهُ ** فَبُلُوا بِرِقِّ النَّفْسِ وَالشَّيْطَانِ</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ التَّخَلِّي عَنْ صِفَاتِ الرُّجُولَةِ عَلَى الشَّبَابِ: فَسَادُ الْمُجْتَمَعِ، وَانْهِيَارُ حُصُونِ الْفَضِيلَةِ فِيهِ، فَكَيْفَ تُرْجَى اسْتِقَامَةُ حَالِ مُجْتَمَعٍ وَشَبَابُهُ غَارِقٌ فِي شَهَوَاتِهِ، لَا يُفَكِّرُ إِلَّا فِي مَلَذَّاتِهِ، وَلَا يَهُمُّهُ شَأْنُ دِينِهِ وَبِنَاءِ مُسْتَقْبَلِهِ وَمُسْتَقْبَلِ أُمَّتِهِ وَقَدْ صَارَ مِنْ: (<span style=\"color:#ff0000;\">الَّذِينَ يَسْتَحِبُّونَ الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَيَبْغُونَهَا عِوَجًا أُولَئِكَ فِي ضَلَالٍ بَعِيدٍ</span>)[إِبْرَاهِيمَ: 3].</p>\n<p>&nbsp;</p>\n<p>يَا مَعْشَرَ الشَّبَابِ: تَحَلَّوْا بِصِفَاتِ الرُّجُولَةِ فِي بَوَاطِنِكُمْ وَظَوَاهِرِكُمْ، وَأَبْشِرُوا بِالْآثَارِ الْحَسَنَةِ عَلَيْكُمْ، وَاقْتَدُوا بِالشَّبَابِ الرِّجَالِ مِنْ أُمَّتِكُمْ، وَإِيَّاكُمْ أَنْ تَتَخَلَّوْا عَنْ مَعَانِي الرُّجُولَةِ فَإِنَّ آثَارَهَا وَخِيمَةٌ، وَعَوَاقِبَهَا أَلِيمَةٌ.</p>\n<p>&nbsp;</p>\n<p>رَزَقَنَا اللَّهُ وَإِيَّاكُمْ كَرِيمَ الْخِصَالِ، وَوَقَانَا وَإِيَّاكُمْ شَرَّ الْأَقْوَالِ وَالْأَفْعَالِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى النِّعَمِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وسائل_تربية_الشباب_الرجولة_وأثرها_في_تربية_الشباب.doc",
      "path": "/database/files/وسائل_تربية_الشباب_الرجولة_وأثرها_في_تربية_الشباب.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B1%D8%AC%D9%88%D9%84%D8%A9-%D9%88%D8%A3%D8%AB%D8%B1%D9%87%D8%A7-%D9%81%D9%8A-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/download-file/376614"
    },
    {
      "name": "وسائل_تربية_الشباب_الرجولة_وأثرها_في_تربية_الشباب.pdf",
      "path": "/database/files/وسائل_تربية_الشباب_الرجولة_وأثرها_في_تربية_الشباب.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B1%D8%AC%D9%88%D9%84%D8%A9-%D9%88%D8%A3%D8%AB%D8%B1%D9%87%D8%A7-%D9%81%D9%8A-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/download-file/376615"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب توعية الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6515"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وسائل-تربية-الشباب-الرجولة-وأثرها-في-تربية-الشباب"
}
