{
  "id": 351,
  "title": "وسائل تربية الشباب: صلة الأرحام وأثرها في تربية الشباب",
  "slug": "وسائل-تربية-الشباب-صلة-الأرحام-وأثرها-في-تربية-الشباب",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التعريف بالأرحام وبيان حقوقهم في الإسلام. 2/فضيلة صلة الأرحام وأثرها في تربية الشباب. 3/الآثار التربوية المترتبة على صلة الشباب لأرحامهم. 4/النتائج السيئة المترتبة على إهمال تربية الشباب بصلة الرحم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    طُوبَى لِشَبَابٍ تَرَبَّوْا عَلَى صِلَةِ الْأَرْحَامِ، وَنَالُوا قِسْطًا وَافِرًا مِنَ التَّهْذِيبِ عَلَى هَذِهِ الْفَضِيلَةِ، وَأَنْعِمْ بِمُجْتَمَعٍ يَعِيشُ فِيهِ هَؤُلَاءِ الشَّبَابُ الَّذِينَ يُزَيِّنُونَهُ، وَأَكْرِمْ بِبَيْتٍ غَدَوْا فِيهِ يَحُلُّونَهُ، وَمَا أَتْعَسَ الْأُسْرَةَ الَّتِي لَمْ يَنَلْ شَبَابُهَا هَذِهِ التَّرْبِيَةَ، وَمَا أَكْثَرَ مَا تَلْقَى مِنَ النَّتَائِجِ الْمُرَّةِ عَلَى التَّقْصِيرِ فِي هَذِهِ الْمُهِمَّةِ الْعَظِيمَةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: مَا أَسْعَدَ الْحَيَاةَ بِقَرَابَةٍ يُؤْنِسُونَ الْإِنْسَانَ فِي وَحْشَتِهِ، وَيَقِفُونَ بِجَانِبِهِ عِنْدَ حَاجَتِهِ، وَيَشُدُّونَ عَضُدَهُ عِنْدَ ضَعْفِهِ، يَرَى الْحَيَاةَ بِهِمْ فَسِيحَةً فِي ضِيقِهَا، مُشْرِقَةً فِي ضِبَابِ أَحْوَالِهَا.\nوَمَا الْمَرْءُ إِلَّا بِإِخْوَانِهِ ** كَمَا تَقْبِضُ الْكَفُّ بِالْمِعْصَمِ\nوَلَا خَيْرَ فِي الْكَفِّ مَقْطُوعَةً ** وَلَا خَيْرَ فِي السَّاعِدِ الْأَجْذَمِ\n \nأَيُّهَا الْمُسْلِمُونَ: وَأَقَارِبُ الْإِنْسَانِ الَّذِينَ لَهُمْ حَقٌّ مِنْ صِلَتِهِ وَإِحْسَانِهِ: أَرْحَامُهُ، وَهُمْ كُلُّ قَرِيبٍ يَسْتَوِي فِيهِ الْمَحْرَمُ وَغَيْرُهُ، وَقَدْ أَوْجَبَ شَرْعُنَا الْحَنِيفُ صِلَتَهُمُ الْمُتَمَثِّلَةَ بِالْإِحْسَانِ إِلَيْهِمْ عَلَى حَسَبِ حَالِ الْوَاصِلِ وَالْمَوْصُولِ، فَتَارَةً تَكُونُ بِالْمَالِ، وَتَارَةً بِالْخِدْمَةِ، وَتَارَةً بِالزِّيَارَةِ وَالسَّلَامِ، وَالْعَطْفِ عَلَيْهِمْ، وَالرِّفْقِ بِهِمْ، وَالرِّعَايَةِ لِأَحْوَالِهِمْ، وَغَيْرِ ذَلِكَ، قَرُبُوا أَمْ بَعُدُوا، أَحْسَنُوا أَمْ أَسَاؤُوا.\n \nقَالَ الْقَاضِي عِيَاضٌ -رَحِمَهُ اللَّهُ-: \"لَا خِلَافَ أَنَّ صِلَةَ الرَّحِمِ وَاجِبَةٌ فِي الْجُمْلَةِ، وَقَطِيعَتُهَا مَعْصِيَةٌ كَبِيرَةٌ، وَالْأَحَادِيثُ تَشْهَدُ لِهَذَا، وَلَكِنَّ الصِّلَةَ دَرَجَاتٌ بَعْضُهَا أَرْفَعُ مِنْ بَعْضٍ، وَأَدْنَاهَا: تَرْكُ الْمُهَاجَرَةِ بِالْكَلَامِ وَلَوْ بِالسَّلَامِ، وَيَخْتَلِفُ ذَلِكَ بِاخْتِلَافِ الْقُدْرَةِ وَالْحَاجَةِ؛ فَمِنْهَا وَاجِبٌ، وَمِنْهَا مُسْتَحَبٌّ. وَلَوْ وَصَلَ بَعْضَ الصِّلَةِ، وَلَمْ يَصِلْ غَايَتَهَا لَا يُسَمَّى قَاطِعًا، وَلَوْ قَصَّرَ عَمَّا يَقْدِرُ عَلَيْهِ وَيَنْبَغِي لَهُ لَا يُسَمَّى وَاصِلًا\".\n \nوَهَذَا كِتَابُ رَبِّنَا يَحُثُّ عَلَى الصِّلَةِ، وَيَنْهَى عَنِ الْقَطِيعَةِ، وَيُبَيِّنُ أَنَّ الْوَصْلَ مِنْ صِفَاتِ أَهْلِ الْجَنَّةِ، وَالْقَطْعَ مِنْ صِفَاتِ أَهْلِ النَّارِ، يَقُولُ اللَّهُ -تَعَالَى-: (وَآتِ ذَا الْقُرْبَى حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيلِ وَلَا تُبَذِّرْ تَبْذِيرًا)[الْإِسْرَاءِ: 26]، وَيَقُولُ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، وَيَقُولُ -جَلَّ وَعَلَا- فِي صِفَاتِ أَهْلِ الْجَنَّةِ: (وَالَّذِينَ يَصِلُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيَخْشَوْنَ رَبَّهُمْ وَيَخَافُونَ سُوءَ الْحِسَابِ)[الرَّعْدِ: 21].\n \nوَيَقُولُ فِي صِفَاتِ أَهْلِ النَّارِ: (وَالَّذِينَ يَنْقُضُونَ عَهْدَ اللَّهِ مِنْ بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْضِ أُولَئِكَ لَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّارِ)[الرَّعْدِ: 25].\n \nوَاقْرَأُوا -رَحِمَكُمُ اللَّهُ- فِي سُنَّةِ رَسُولِ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لِتَعْلَمُوا عِظَمَ الْحَثِّ عَلَى صِلَةِ الْأَرْحَامِ، وَالتَّحْذِيرَ مِنْ قَطْعِهَا بَيْنَ الْأَنَامِ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ خَلَقَ الْخَلْقَ حَتَّى إِذَا فَرَغَ مِنْهُمْ قَامَتِ الرَّحِمُ، فَقَالَتْ: هَذَا مَقَامُ الْعَائِذِ مِنَ الْقَطِيعَةِ، قَالَ: نَعَمْ، أَمَا تَرْضَيْنَ أَنْ أَصِلَ مَنْ وَصَلَكِ، وَأَقْطَعَ مَنْ قَطَعَكِ؟ قَالَتْ: بَلَى، قَالَ: فَذَاكِ لَكِ\"، ثُمَّ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: اقْرَءُوا إِنْ شِئْتُمْ: (فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ * أُولَئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَى أَبْصَارَهُمْ * أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا)[مُحَمَّدٍ: 22-24]\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-، قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الرَّحِمُ مُعَلَّقَةٌ بِالْعَرْشِ تَقُولُ: مَنْ وَصَلَنِي وَصَلَهُ اللَّهُ، وَمَنْ قَطَعَنِي قَطَعَهُ اللَّهُ\"(مُتَّفَقٌ عَلَيْهِ).\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ هَذِهِ الْفَضِيلَةَ الْإِسْلَامِيَّةَ الْكَرِيمَةَ، وَالْعَلَاقَةَ الِاجْتِمَاعِيَّةَ الْعَظِيمَةَ لَهَا دَوْرٌ كَبِيرٌ فِي تَرْبِيَةِ الشَّبَابِ؛ فَيَنْبَغِي لِلْوَالِدَيْنِ سُلُوكُ خُطُوَاتٍ عَمَلِيَّةٍ فِي حَثِّ أَبْنَائِهِمَا عَلَى صِلَةِ أَرْحَامِهِمْ وَغَرْسِ هَذِهِ الْفَضِيلَةِ فِي نُفُوسِهِمْ، فَمِنَ الْخُطُوَاتِ الَّتِي تُرَبِّيهِمْ بِهَا:\nاصْطِحَابُ الْوَالِدَيْنِ أَوْلَادَهُمَا عِنْدَ صِلَةِ أَرْحَامِهِمَا، وَزِيَارَةِ أَقَارِبِهِمَا؛ فَإِنَّ هَذِهِ خُطْوَةٌ عَمَلِيَّةٌ تَرْبَوِيَّةٌ تَجْعَلُ هَذِهِ الصِّلَةَ دَيْدَنَ الْأَوْلَادِ بَعْدَ رَحِيلِ وَالِدِهِمْ أَوْ ضَعْفِهِ، وَهَذِهِ الْمُمَارَسَةُ الْعَمَلِيَّةُ أَكْثَرُ تَأْثِيرًا مِنَ الْوَصَايَا النَّظَرِيَّةِ، وَهَذَا مَعْلُومٌ فِي التَّرْبِيَةِ وَالْقُدْوَةِ؛ فَهَذِهِ أُمُّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا- لَمَّا أَخْبَرَهَا رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- بِأَنَّ النَّاسَ يَوْمَ الْحُدَيْبِيَةِ أَبَوْا أَنْ يَنْحَرُوا، \"قَالَتْ: يَا رَسُولَ اللَّهِ، أَتُحِبُّ ذَلِكَ؟ اخْرُجْ، ثُمَّ لَا تُكَلِّمُ أَحَدًا كَلِمَةً حَتَّى تَنْحَرَ بُدْنَكَ، وَتَدْعُوَ حَالِقَكَ فَيَحْلِقَكَ، فَقَامَ فَخَرَجَ فَلَمْ يُكَلِّمْ أَحَدًا مِنْهُمْ حَتَّى فَعَلَ ذَلِكَ، نَحَرَ بُدْنَهُ، وَدَعَا حَالِقَهُ فَحَلَقَهُ، فَلَمَّا رَأَى النَّاسُ ذَلِكَ قَامُوا فَنَحَرُوا، وَجَعَلَ بَعْضُهُمْ يَحْلِقُ بَعْضًا، حَتَّى كَادَ بَعْضُهُمْ يَقْتُلُ بَعْضًا غَمًّا\".\n \nوَمِنَ الْخُطُوَاتِ أَيْضًا: أَنْ يَصْطَحِبَ الْوَالِدُ أَوْلَادَهُ إِلَى مَجَالِسِ اجْتِمَاعِ الْأَرْحَامِ وَالْأَقَارِبِ؛ لَا سِيَّمَا حِينَ يَكُونُ فِي الْحُضُورِ كِبَارُ السِّنِّ وَالْمُثَقَّفُونَ وَالْمُرَبُّونَ وَذَوُو الْخِبْرَةِ؛ مِمَّا يَجْعَلُ الشَّابَّ أَكْثَرَ قَابِلِيَّةً وَإِصْغَاءً لِلْمُتَحَدِّثِ مِنْ هَؤُلَاءِ، خَاصَّةً إِذَا كَانَ الْمُتَحَدِّثُ مِنْ أَهْلِ الْقُدْوَةِ، وَفِي تِلْكَ الْمَجَالِسِ الْأُسَرِيَّةِ يَنْتَفِعُ الْأَبْنَاءُ الشَّبَابُ بِحَدِيثِ الْحَاضِرِينَ حَوْلَ الْقِيَمِ وَالْفَضَائِلِ.\n \nوَهَكَذَا اسْتَثْمَرَ السَّلَفُ فَضِيلَةَ صِلَةِ الرَّحِمِ فِي تَرْبِيَةِ شَبَابِهِمْ لِمَا وَجَدُوهُ فِيهَا مِنَ الْآدَابِ الْوَفِيرَةِ وَالْقِيَمِ الْكَبِيرَةِ؛ فَكَانُوا يَحُثُّونَهُمْ عَلَيْهَا وَيَصْحَبُونَهُمْ إِلَيْهَا؛ حَتَّى وَهُمْ فِي لَحْظَةِ الِاحْتِضَارِ؛ وَإِلَيْكُمْ بَعْضَ النَّمَاذِجِ:\nمَا جَاءَ عَنِ الْمُهَلَّبِ بْنِ أَبِي صُفْرَةَ أَنَّهُ لَمَّا احْتُضِرَ أَوْصَى بَنِيهِ فَقَالَ: \"أُوصِيكُمْ بِتَقْوَى اللَّهِ، وَصِلَةِ الرَّحِمِ؛ فَإِنَّ تَقْوَى اللَّهِ تَعْقُبُ الْجَنَّةَ، وَإِنَّ صِلَةَ الرَّحِمِ تُنْسِئُ فِي الْأَجَلِ، وَتُثْرِي الْمَالَ، وَتَجْمَعُ الشَّمْلَ وَتُكْثِرُ الْعَدَدَ، وَتُعَمِّرُ الدِّيَارَ، وَتُعِزُّ الْجَانِبَ. وَأَنْهَاكُمْ عَنْ مَعْصِيَةِ اللَّهِ؛ فَإِنَّهَا تَعْقُبُ النَّارَ، وَإِنَّ قَطِيعَةَ الرَّحِمِ تُورِثُ الْقِلَّةَ وَالذِّلَّةَ، وَتُفَرِّقُ الْجَمْعَ، وَتَذَرُ الدِّيَارَ بَلْقَعًا، وَتُذْهِبُ الْمَالَ، وَتُطْمِعُ الْعَدُوَّ، وَتُبْدِي الْعَوْرَةَ\".\n \nوَكَذَلِكَ الْحَارِثُ بْنُ كَعْبٍ لَمَّا حَضَرَتْهُ الْوَفَاةُ جَمَعَ أَبْنَاءَهُ وَقَالَ: \"يَا بَنِيَّ: عَلَيْكُمْ بِهَذَا الْمَالِ فَاطْلُبُوهُ أَجْمَلَ الطَّلَبِ، ثُمَّ اصْرِفُوهُ فِي أَجْمَلِ مَذْهَبٍ، فَصِلُوا بِهِ الْأَرْحَامَ، وَاصْطَنِعُوا مِنْهُ الْأَقْوَامَ، وَاجْعَلُوهُ جُنَّةً لِأَعْرَاضِكُمْ تَحْسُنْ فِي النَّاسِ قَالَتُكُمْ\".\n \nوَأَوْصَى عَمْرُو بْنُ كُلْثُومٍ التَّغْلِبِيُّ بَنِيهِ فَقَالَ: \"يَا بَنِيَّ: صِلُوا أَرْحَامَكُمْ، تَعْمُرْ دَارُكُمْ، وَأَكْرِمُوا جَارَكُمْ يَحْسُنْ ثَنَاؤُكُمْ\".\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ هُنَاكَ آثَارًا تَرْبَوِيَّةً تَتَرَتَّبُ عَلَى صِلَةِ الشَّبَابِ لِأَرْحَامِهِمْ، فَمِنْ تِلْكَ الْآثَارِ:\nالنُّضُوجُ الْعَقْلِيُّ، وَالسَّدَادُ فِي الرَّأْيِ؛ وَهَذَا أَثَرٌ عَزِيزُ الْقِيمَةِ، جَمِيلُ الْأَثَرِ عَلَى الْإِنْسَانِ وَمَنْ حَوْلَهُ، فَالشَّابُّ حِينَ يَتَرَبَّى عَلَى صِلَةِ أَرْحَامِهِ يَتَّسِعُ مَدَى عَقْلِهِ، وَيَنْضِجُ فِكْرُهُ، فَيَكُونُ مِنْ أَهْلِ الصَّوَابِ فِي الْقَرَارَاتِ وَالْمَوَاقِفِ، وَهَذَا شَيْءٌ مِنَ الْحِكْمَةِ الَّتِي قَالَ اللَّهُ -تَعَالَى- فِيهَا: (يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا)[الْبَقَرَةِ: 269].\n \nوَمِنْ آثَارِ التَّرْبِيَةِ عَلَى صِلَةِ الْأَرْحَامِ: اكْتِسَابُ السَّمْتِ، وَحُسْنُ الِاسْتِمَاعِ، وَالتَّأَدُّبُ بِآدَابِ الْحَدِيثِ، وَذَلِكَ عِنْدَمَا يُشَارِكُ الشَّابُّ أَبَاهُ وَأَهْلَهُ فِي زِيَارَةِ الْأَقَارِبِ وَيَجْلِسُ فِي مَجَالِسِ اجْتِمَاعِهِمْ فَيَتَحَدَّثُ فِيهَا الْكِبَارُ؛ فَإِنَّهُ يَكْتَسِبُ فِيهَا الْهَدْيَ الصَّالِحَ، وَحُسْنَ الْإِصْغَاءِ إِلَى الْمُتَحَدِّثِينَ، فَيَعْرِفُ مَتَى يَتَكَلَّمُ وَمَتَى يَسْكُتُ، وَقَدْ جَاءَ فِي الْأَثَرِ: \"مِنْ أَخْلَاقِ الْمُؤْمِنِ: حُسْنُ الْحَدِيثِ، إِذَا حَدَّثَ، وَحُسْنُ الِاسْتِمَاعِ إِذَا حُدِّثَ\".\n \nوَمِنْ آثَارِ التَّرْبِيَةِ عَلَى صِلَةِ الْأَرْحَامِ: تَقْدِيرُ الْكِبَارِ وَتَقْدِيمُهُمْ فِي الْمَجْلِسِ وَالْمَأْكَلِ وَالْمَشْرَبِ، وَهَذَا الْأَثَرُ مِنْ أَحْسَنِ أَخْلَاقِ الْإِسْلَامِ، فَعَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، وَيَبْلُغُ بِهِ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَيْسَ مِنَّا مَنْ لَمْ يَرْحَمْ صَغِيرَنَا، وَيَعْرِفْ حَقَّ كَبِيرِنَا\"(رَوَاهُ الْحَاكِمُ).\n \nوَمِنْ آثَارِ تَرْبِيَةِ الشَّبَابِ بِوَسِيلَةِ الصِّلَةِ: إِحْسَاسُ الشَّبَابِ بِمَسْؤُولِيَّتِهِمُ الْأُسَرِيَّةِ وَالِاجْتِمَاعِيَّةِ؛ فَإِنَّ الشَّابَّ يَشْعُرُ عِنْدَئِذٍ بِأَنَّ عَلَيْهِ نَصِيبًا مِنْ أَدَاءِ حَقِّ الْأَقَارِبِ، حَتَّى وَإِنْ كَانَ الْيَوْمَ صَغِيرًا فَغَدًا سَيَكُونُ كَبِيرًا تُوكَلُ إِلَيْهِ هَذَا الْمَسْؤُولِيَّةُ: إِحْسَانًا وَزِيَارَةً وَتَفَقُّدًا؛ فَعَنْ هِشَامِ بْنِ عُرْوَةَ عَنْ أَبِيهِ: \"أَنَّهُ كَانَ يَقُولُ لَنَا -وَنَحْنُ شَبَابٌ-: إِنْ تَكُونُوا صِغَارَ قَوْمٍ يُوشِكُ أَنْ تَكُونُوا كِبَارَ قَوْمٍ\".\n \nوَمِنْ آثَارِ تَرْبِيَةِ الشَّبَابِ بِوَسِيلَةِ الصِّلَةِ: إِثَارَةُ التَّنَافُسِ وَالسِّبَاقِ بَيْنَ الْأَرْحَامِ وَالْأَقَارِبِ مِنْ خِلَالِ الثَّنَاءِ وَالتَّعْزِيزِ لِإِنْجَازَاتِ النَّاجِحِينَ، فَإِنَّ الشَّابَّ حِينَ يَرَى مَدْحَ الْأَقَارِبِ لِشَابٍّ قَرِيبٍ لَهُ بِحُسْنِ الصِّلَةِ، وَجَمِيلِ الْإِحْسَانِ إِلَى الْأَقَارِبِ؛ فَإِنَّ ذَلِكَ قَدْ يَدْفَعُهُ إِلَى الْمُبَادَرَةِ إِلَى الصِّلَةِ وَحُسْنِ الْأَعْمَالِ مَعَ الْأَقَارِبِ، وَهَذَا التَّشْجِيعُ كَانَ وَسِيلَةً تَرْبَوِيَّةً اسْتَعْمَلَهَا رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فِي مَوَاقِفَ عِدَّةٍ، حَتَّى إِنَّهُ أَعْطَى بَعْضَ أَصْحَابِهِ أَوْسِمَةً لِيَسْتَمِرُّوا عَلَى مَا هُمْ عَلَيْهِ مِنَ الْخَيْرِ، وَيُشَجِّعَ غَيْرَهُمْ عَلَى التَّشَبُّهِ بِهِمْ؛ فَقَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"أَرْأَفُ أُمَّتِي بِأُمَّتِي أَبُو بَكْرٍ، وَأَشَدُّهُمْ فِي دِينِ اللَّهِ عُمَرُ، وَأَصْدَقُهُمْ حَيَاءً عُثْمَانُ، وَأَقْضَاهُمْ عَلِيٌّ، وَأَفْرَضُهُمْ زَيْدُ بْنُ ثَابِتٍ، وَأَقْرَؤُهُمْ أُبَيٌّ، وَأَعْلَمُهُمْ بِالْحَلَالِ وَالْحَرَامِ مُعَاذُ بْنُ جَبَلٍ، أَلَا وَإِنَّ لِكُلِّ أُمَّةٍ أَمِينًا، وَأَمِينُ هَذِهِ الْأُمَّةِ أَبُو عُبَيْدَةَ بْنُ الْجَرَّاحِ\"(الْبَيْهَقِيُّ).\n \nوَمِنْ آثَارِ تَرْبِيَةِ الشَّبَابِ بِوَسِيلَةِ الصِّلَةِ: أَنْ يَتَرَبَّى الشَّبَابُ عَلَى مَحَبَّةِ الصِّلَةِ وَكَرَاهِيَةِ الْقَطِيعَةِ وَآثَارِهَا السَّلْبِيَّةِ؛ وَقَدْ قِيلَ: \"مَنْ شَبَّ عَلَى شَيْءٍ شَابَ عَلَيْهِ\".\n \nوَمِنْ آثَارِ تَرْبِيَةِ الشَّبَابِ بِوَسِيلَةِ الصِّلَةِ: تَقْوِيَةُ الرَّوَابِطِ الْأُسَرِيَّةِ، وَالْقَضَاءُ عَلَى أَسْبَابِ التَّفَكُّكِ الْأُسْرِيِّ الْمُؤَدِّي إِلَى الْقَطِيعَةِ؛ فَإِنَّ الْأُسَرَ لَا يَشْتَدُّ عُودُ قُوَّتِهَا إِلَّا بِتَوَاصُلِهَا، وَنَشْرِ صُوَرِ الْإِحْسَانِ بَيْنَهَا، وَإِذَا تَقَاطَعَتْ ضَعُفَتْ، فَتَكُونُ كَمَا قَالَ الشَّاعِرُ:\nكُونُوا جَمِيعًا يَا بَنِيَّ إِذَا اعْتَرَى *** خَطْبٌ وَلَا تَتَفَرَّقُوا آحَادَا\nتَأْبَى الْقِدَاحُ إِذَا اجْتَمَعْنَ تَكَسُّرًا *** وَإِذَا افْتَرَقْنَ تَكَسَّرَتْ أَفْرَادَا\n \nنَسْأَلُ اللَّهَ أَنْ يَجْعَلَنَا وَشَبَابَنَا مِنَ الْوَاصِلِينَ لِأَرْحَامِنَا، وَأَلَّا يَجْعَلَنَا مِنَ الْقَاطِعِينَ لِأَقَارِبِنَا.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ. أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ هُنَاكَ نَتَائِجَ سَيِّئَةً مُتَرَتِّبَةً عَلَى إِهْمَالِ تَرْبِيَةِ الشَّبَابِ بِصِلَةِ الرَّحِمِ، فَمِنْ تِلْكَ الْآثَارِ السَّيِّئَةِ:\nضَعْفُ مَعْرِفَةِ حَقِّ الْكِبَارِ، وَقِلَّةُ الِاكْتِرَاثِ بِاحْتِرَامِهِمْ وَتَقْدِيرِهِمْ، وَهَذَا -بِدَوْرِهِ- يُؤَدِّي إِلَى مُشْكِلَاتٍ اجْتِمَاعِيَّةٍ كَثِيرَةٍ، فَيُصْبِحُ الشَّابُّ الَّذِي فَقَدَ هَذِهِ التَّرْبِيَةَ لَا يُبَالِي بِكِبَارِ السِّنِّ، وَذَوِي الْعِلْمِ وَالْخِبْرَةِ، وَيُخَالِفُ مَا جَاءَ فِي قَوْلِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ مِنْ إِجْلَالِ اللَّهِ: إِكْرَامَ ذِي الشَّيْبَةِ الْمُسْلِمِ، وَحَامِلِ الْقُرْآنِ غَيْرِ الْغَالِي فِيهِ وَالْجَافِي عَنْهُ، وَإِكْرَامَ ذِي السُّلْطَانِ الْمُقْسِطِ\"(أَبُو دَاوُدَ).\n \nوَمِنْ آثَارِ ضَعْفِ تَرْبِيَةِ الشَّبَابِ عَلَى صِلَةِ الرَّحِمِ: الْبُعْدُ عَنِ الْإِحْسَاسِ بِالْمَسْؤُولِيَّةِ الْأُسَرِيَّةِ، فَيُصْبِحُ الشَّابُّ الَّذِي لَمْ يَتَرَبَّ عَلَى هَذَا الْعَمَلِ الْجَلِيلِ؛ يَعِيشُ لِنَفْسِهِ وَشَهَوَاتِهِ، وَلَا يُغَادِرُ تَفْكِيرُهُ وَعِنَايَتُهُ نِطَاقَ أَهْوَائِهِ وَنَزَوَاتِهِ، وَرُبَّمَا لَمْ يَعْرِفْ مَنْ هُمْ أَقَارِبُهُ وَذَوُو رَحِمِهِ مِنْ طُولِ الْقَطِيعَةِ، وَالْبُعْدِ عَنِ الصِّلَةِ، فَيُحْرَمُ أَجْرَ الْوَاصِلِينَ، وَيَبُوءُ بِإِثْمِ الْقَاطِعِينَ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ سَرَّهُ أَنْ يُبْسَطَ لَهُ فِي رِزْقِهِ، وَأَنْ يُنْسَأَ لَهُ فِي أَثَرِهِ، فَلْيَصِلْ رَحِمَهُ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْ آثَارِ ضَعْفِ تَرْبِيَةِ الشَّبَابِ عَلَى صِلَةِ الرَّحِمِ: أَنْ يُصْبِحَ الشَّابُّ مَقْطُوعًا عَنْ أَقَارِبِهِ، وَبِذَلِكَ يَغْدُو ضَعِيفًا لَا قُوَّةَ تَنْصُرُهُ، وَلَا سَنَدَ يَقِفُ بِجَانِبِهِ عِنْدَ الْحَاجَةِ وَالْمُلِمَّةِ؛ لِأَنَّهُ قَدْ قَطَعَ عَنْ نَفْسِهِ حِبَالَ الْقُوَّةِ وَالْإِعَانَةِ، فَإِذَا احْتَاجَ إِلَى مُعِينٍ الْتَفَتَ يَمِينًا وَشِمَالًا فَلَمْ يَجِدْ مِنْ ذَوِي رَحِمِهِ مَنْ يَنْظُرُ إِلَيْهِ، فَيَنْدَمُ حِينَئِذٍ وَلَا يَنْفَعُهُ نَدَمُهُ بَعْدَ فَوَاتِ الْأَوَانِ، وَيَكُونُ لِسَانُ حَالِهِ عِنْدَ الْحَاجَةِ إِلَى الْقَرِيبِ الْمَفْقُودِ كَمَا قَالَ الْمَثَلُ الْعَرَبِيُّ: \"يَدَاكَ أَوْكَتَا وَفُوكَ نَفَخَ\".\n \nأَوْ كَمَا قِيلَ:\nوَأَنَا الَّذِي اجْتَلَبَ الْقَطِيعَةَ فِعْلُهُ ** فَمَنِ الْمُعَاتَبُ وَالْقَطِيعُ الْقَاطِعُ!\n \nفَطُوبَى لِشَبَابٍ تَرَبَّوْا عَلَى صِلَةِ الْأَرْحَامِ، وَنَالُوا قِسْطًا وَافِرًا مِنَ التَّهْذِيبِ عَلَى هَذِهِ الْفَضِيلَةِ، وَأَنْعِمْ بِمُجْتَمَعٍ يَعِيشُ فِيهِ هَؤُلَاءِ الشَّبَابُ الَّذِينَ يُزَيِّنُونَهُ، وَأَكْرِمْ بِبَيْتٍ غَدَوْا فِيهِ يَحُلُّونَهُ، وَمَا أَتْعَسَ الْأُسْرَةَ الَّتِي لَمْ يَنَلْ شَبَابُهَا هَذِهِ التَّرْبِيَةَ، وَمَا أَكْثَرَ مَا تَلْقَى مِنَ النَّتَائِجِ الْمُرَّةِ عَلَى التَّقْصِيرِ فِي هَذِهِ الْمُهِمَّةِ الْعَظِيمَةِ.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَرْزُقَنَا ثَوَابَ الْوَاصِلِينَ، فِي هَذِهِ الْحَيَاةِ وَفِي يَوْمِ الدِّينِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التعريف بالأرحام وبيان حقوقهم في الإسلام. 2/فضيلة صلة الأرحام وأثرها في تربية الشباب. 3/الآثار التربوية المترتبة على صلة الشباب لأرحامهم. 4/النتائج السيئة المترتبة على إهمال تربية الشباب بصلة الرحم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">طُوبَى لِشَبَابٍ تَرَبَّوْا عَلَى صِلَةِ الْأَرْحَامِ، وَنَالُوا قِسْطًا وَافِرًا مِنَ التَّهْذِيبِ عَلَى هَذِهِ الْفَضِيلَةِ، وَأَنْعِمْ بِمُجْتَمَعٍ يَعِيشُ فِيهِ هَؤُلَاءِ الشَّبَابُ الَّذِينَ يُزَيِّنُونَهُ، وَأَكْرِمْ بِبَيْتٍ غَدَوْا فِيهِ يَحُلُّونَهُ، وَمَا أَتْعَسَ الْأُسْرَةَ الَّتِي لَمْ يَنَلْ شَبَابُهَا هَذِهِ التَّرْبِيَةَ، وَمَا أَكْثَرَ مَا تَلْقَى مِنَ النَّتَائِجِ الْمُرَّةِ عَلَى التَّقْصِيرِ فِي هَذِهِ الْمُهِمَّةِ الْعَظِيمَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375669\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: مَا أَسْعَدَ الْحَيَاةَ بِقَرَابَةٍ يُؤْنِسُونَ الْإِنْسَانَ فِي وَحْشَتِهِ، وَيَقِفُونَ بِجَانِبِهِ عِنْدَ حَاجَتِهِ، وَيَشُدُّونَ عَضُدَهُ عِنْدَ ضَعْفِهِ، يَرَى الْحَيَاةَ بِهِمْ فَسِيحَةً فِي ضِيقِهَا، مُشْرِقَةً فِي ضِبَابِ أَحْوَالِهَا.</p>\n<p style=\"text-align:center;\">وَمَا الْمَرْءُ إِلَّا بِإِخْوَانِهِ ** كَمَا تَقْبِضُ الْكَفُّ بِالْمِعْصَمِ</p>\n<p style=\"text-align:center;\">وَلَا خَيْرَ فِي الْكَفِّ مَقْطُوعَةً ** وَلَا خَيْرَ فِي السَّاعِدِ الْأَجْذَمِ</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَأَقَارِبُ الْإِنْسَانِ الَّذِينَ لَهُمْ حَقٌّ مِنْ صِلَتِهِ وَإِحْسَانِهِ: أَرْحَامُهُ، وَهُمْ كُلُّ قَرِيبٍ يَسْتَوِي فِيهِ الْمَحْرَمُ وَغَيْرُهُ، وَقَدْ أَوْجَبَ شَرْعُنَا الْحَنِيفُ صِلَتَهُمُ الْمُتَمَثِّلَةَ بِالْإِحْسَانِ إِلَيْهِمْ عَلَى حَسَبِ حَالِ الْوَاصِلِ وَالْمَوْصُولِ، فَتَارَةً تَكُونُ بِالْمَالِ، وَتَارَةً بِالْخِدْمَةِ، وَتَارَةً بِالزِّيَارَةِ وَالسَّلَامِ، وَالْعَطْفِ عَلَيْهِمْ، وَالرِّفْقِ بِهِمْ، وَالرِّعَايَةِ لِأَحْوَالِهِمْ، وَغَيْرِ ذَلِكَ، قَرُبُوا أَمْ بَعُدُوا، أَحْسَنُوا أَمْ أَسَاؤُوا.</p>\n<p>&nbsp;</p>\n<p>قَالَ الْقَاضِي عِيَاضٌ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">لَا خِلَافَ أَنَّ صِلَةَ الرَّحِمِ وَاجِبَةٌ فِي الْجُمْلَةِ، وَقَطِيعَتُهَا مَعْصِيَةٌ كَبِيرَةٌ، وَالْأَحَادِيثُ تَشْهَدُ لِهَذَا، وَلَكِنَّ الصِّلَةَ دَرَجَاتٌ بَعْضُهَا أَرْفَعُ مِنْ بَعْضٍ، وَأَدْنَاهَا: تَرْكُ الْمُهَاجَرَةِ بِالْكَلَامِ وَلَوْ بِالسَّلَامِ، وَيَخْتَلِفُ ذَلِكَ بِاخْتِلَافِ الْقُدْرَةِ وَالْحَاجَةِ؛ فَمِنْهَا وَاجِبٌ، وَمِنْهَا مُسْتَحَبٌّ. وَلَوْ وَصَلَ بَعْضَ الصِّلَةِ، وَلَمْ يَصِلْ غَايَتَهَا لَا يُسَمَّى قَاطِعًا، وَلَوْ قَصَّرَ عَمَّا يَقْدِرُ عَلَيْهِ وَيَنْبَغِي لَهُ لَا يُسَمَّى وَاصِلًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذَا كِتَابُ رَبِّنَا يَحُثُّ عَلَى الصِّلَةِ، وَيَنْهَى عَنِ الْقَطِيعَةِ، وَيُبَيِّنُ أَنَّ الْوَصْلَ مِنْ صِفَاتِ أَهْلِ الْجَنَّةِ، وَالْقَطْعَ مِنْ صِفَاتِ أَهْلِ النَّارِ، يَقُولُ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَآتِ ذَا الْقُرْبَى حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيلِ وَلَا تُبَذِّرْ تَبْذِيرًا</span>)[الْإِسْرَاءِ: 26]، وَيَقُولُ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، وَيَقُولُ -جَلَّ وَعَلَا- فِي صِفَاتِ أَهْلِ الْجَنَّةِ: (<span style=\"color:#ff0000;\">وَالَّذِينَ يَصِلُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيَخْشَوْنَ رَبَّهُمْ وَيَخَافُونَ سُوءَ الْحِسَابِ</span>)[الرَّعْدِ: 21].</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ فِي صِفَاتِ أَهْلِ النَّارِ: (<span style=\"color:#ff0000;\">وَالَّذِينَ يَنْقُضُونَ عَهْدَ اللَّهِ مِنْ بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْضِ أُولَئِكَ لَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّارِ</span>)[الرَّعْدِ: 25].</p>\n<p>&nbsp;</p>\n<p>وَاقْرَأُوا -رَحِمَكُمُ اللَّهُ- فِي سُنَّةِ رَسُولِ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لِتَعْلَمُوا عِظَمَ الْحَثِّ عَلَى صِلَةِ الْأَرْحَامِ، وَالتَّحْذِيرَ مِنْ قَطْعِهَا بَيْنَ الْأَنَامِ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ خَلَقَ الْخَلْقَ حَتَّى إِذَا فَرَغَ مِنْهُمْ قَامَتِ الرَّحِمُ، فَقَالَتْ: هَذَا مَقَامُ الْعَائِذِ مِنَ الْقَطِيعَةِ، قَالَ: نَعَمْ، أَمَا تَرْضَيْنَ أَنْ أَصِلَ مَنْ وَصَلَكِ، وَأَقْطَعَ مَنْ قَطَعَكِ؟ قَالَتْ: بَلَى، قَالَ: فَذَاكِ لَكِ</span>\"، ثُمَّ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: اقْرَءُوا إِنْ شِئْتُمْ: (<span style=\"color:#ff0000;\">فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ * أُولَئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَى أَبْصَارَهُمْ * أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا</span>)[مُحَمَّدٍ: 22-24]\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-، قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الرَّحِمُ مُعَلَّقَةٌ بِالْعَرْشِ تَقُولُ: مَنْ وَصَلَنِي وَصَلَهُ اللَّهُ، وَمَنْ قَطَعَنِي قَطَعَهُ اللَّهُ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ هَذِهِ الْفَضِيلَةَ الْإِسْلَامِيَّةَ الْكَرِيمَةَ، وَالْعَلَاقَةَ الِاجْتِمَاعِيَّةَ الْعَظِيمَةَ لَهَا دَوْرٌ كَبِيرٌ فِي تَرْبِيَةِ الشَّبَابِ؛ فَيَنْبَغِي لِلْوَالِدَيْنِ سُلُوكُ خُطُوَاتٍ عَمَلِيَّةٍ فِي حَثِّ أَبْنَائِهِمَا عَلَى صِلَةِ أَرْحَامِهِمْ وَغَرْسِ هَذِهِ الْفَضِيلَةِ فِي نُفُوسِهِمْ، فَمِنَ الْخُطُوَاتِ الَّتِي تُرَبِّيهِمْ بِهَا:</p>\n<p>اصْطِحَابُ الْوَالِدَيْنِ أَوْلَادَهُمَا عِنْدَ صِلَةِ أَرْحَامِهِمَا، وَزِيَارَةِ أَقَارِبِهِمَا؛ فَإِنَّ هَذِهِ خُطْوَةٌ عَمَلِيَّةٌ تَرْبَوِيَّةٌ تَجْعَلُ هَذِهِ الصِّلَةَ دَيْدَنَ الْأَوْلَادِ بَعْدَ رَحِيلِ وَالِدِهِمْ أَوْ ضَعْفِهِ، وَهَذِهِ الْمُمَارَسَةُ الْعَمَلِيَّةُ أَكْثَرُ تَأْثِيرًا مِنَ الْوَصَايَا النَّظَرِيَّةِ، وَهَذَا مَعْلُومٌ فِي التَّرْبِيَةِ وَالْقُدْوَةِ؛ فَهَذِهِ أُمُّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا- لَمَّا أَخْبَرَهَا رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- بِأَنَّ النَّاسَ يَوْمَ الْحُدَيْبِيَةِ أَبَوْا أَنْ يَنْحَرُوا، \"<span style=\"color:#008000;\">قَالَتْ: يَا رَسُولَ اللَّهِ، أَتُحِبُّ ذَلِكَ؟ اخْرُجْ، ثُمَّ لَا تُكَلِّمُ أَحَدًا كَلِمَةً حَتَّى تَنْحَرَ بُدْنَكَ، وَتَدْعُوَ حَالِقَكَ فَيَحْلِقَكَ، فَقَامَ فَخَرَجَ فَلَمْ يُكَلِّمْ أَحَدًا مِنْهُمْ حَتَّى فَعَلَ ذَلِكَ، نَحَرَ بُدْنَهُ، وَدَعَا حَالِقَهُ فَحَلَقَهُ، فَلَمَّا رَأَى النَّاسُ ذَلِكَ قَامُوا فَنَحَرُوا، وَجَعَلَ بَعْضُهُمْ يَحْلِقُ بَعْضًا، حَتَّى كَادَ بَعْضُهُمْ يَقْتُلُ بَعْضًا غَمًّا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْخُطُوَاتِ أَيْضًا: أَنْ يَصْطَحِبَ الْوَالِدُ أَوْلَادَهُ إِلَى مَجَالِسِ اجْتِمَاعِ الْأَرْحَامِ وَالْأَقَارِبِ؛ لَا سِيَّمَا حِينَ يَكُونُ فِي الْحُضُورِ كِبَارُ السِّنِّ وَالْمُثَقَّفُونَ وَالْمُرَبُّونَ وَذَوُو الْخِبْرَةِ؛ مِمَّا يَجْعَلُ الشَّابَّ أَكْثَرَ قَابِلِيَّةً وَإِصْغَاءً لِلْمُتَحَدِّثِ مِنْ هَؤُلَاءِ، خَاصَّةً إِذَا كَانَ الْمُتَحَدِّثُ مِنْ أَهْلِ الْقُدْوَةِ، وَفِي تِلْكَ الْمَجَالِسِ الْأُسَرِيَّةِ يَنْتَفِعُ الْأَبْنَاءُ الشَّبَابُ بِحَدِيثِ الْحَاضِرِينَ حَوْلَ الْقِيَمِ وَالْفَضَائِلِ.</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا اسْتَثْمَرَ السَّلَفُ فَضِيلَةَ صِلَةِ الرَّحِمِ فِي تَرْبِيَةِ شَبَابِهِمْ لِمَا وَجَدُوهُ فِيهَا مِنَ الْآدَابِ الْوَفِيرَةِ وَالْقِيَمِ الْكَبِيرَةِ؛ فَكَانُوا يَحُثُّونَهُمْ عَلَيْهَا وَيَصْحَبُونَهُمْ إِلَيْهَا؛ حَتَّى وَهُمْ فِي لَحْظَةِ الِاحْتِضَارِ؛ وَإِلَيْكُمْ بَعْضَ النَّمَاذِجِ:</p>\n<p>مَا جَاءَ عَنِ الْمُهَلَّبِ بْنِ أَبِي صُفْرَةَ أَنَّهُ لَمَّا احْتُضِرَ أَوْصَى بَنِيهِ فَقَالَ: \"<span style=\"color:#008000;\">أُوصِيكُمْ بِتَقْوَى اللَّهِ، وَصِلَةِ الرَّحِمِ؛ فَإِنَّ تَقْوَى اللَّهِ تَعْقُبُ الْجَنَّةَ، وَإِنَّ صِلَةَ الرَّحِمِ تُنْسِئُ فِي الْأَجَلِ، وَتُثْرِي الْمَالَ، وَتَجْمَعُ الشَّمْلَ وَتُكْثِرُ الْعَدَدَ، وَتُعَمِّرُ الدِّيَارَ، وَتُعِزُّ الْجَانِبَ. وَأَنْهَاكُمْ عَنْ مَعْصِيَةِ اللَّهِ؛ فَإِنَّهَا تَعْقُبُ النَّارَ، وَإِنَّ قَطِيعَةَ الرَّحِمِ تُورِثُ الْقِلَّةَ وَالذِّلَّةَ، وَتُفَرِّقُ الْجَمْعَ، وَتَذَرُ الدِّيَارَ بَلْقَعًا، وَتُذْهِبُ الْمَالَ، وَتُطْمِعُ الْعَدُوَّ، وَتُبْدِي الْعَوْرَةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ الْحَارِثُ بْنُ كَعْبٍ لَمَّا حَضَرَتْهُ الْوَفَاةُ جَمَعَ أَبْنَاءَهُ وَقَالَ: \"<span style=\"color:#008000;\">يَا بَنِيَّ: عَلَيْكُمْ بِهَذَا الْمَالِ فَاطْلُبُوهُ أَجْمَلَ الطَّلَبِ، ثُمَّ اصْرِفُوهُ فِي أَجْمَلِ مَذْهَبٍ، فَصِلُوا بِهِ الْأَرْحَامَ، وَاصْطَنِعُوا مِنْهُ الْأَقْوَامَ، وَاجْعَلُوهُ جُنَّةً لِأَعْرَاضِكُمْ تَحْسُنْ فِي النَّاسِ قَالَتُكُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَوْصَى عَمْرُو بْنُ كُلْثُومٍ التَّغْلِبِيُّ بَنِيهِ فَقَالَ: \"<span style=\"color:#008000;\">يَا بَنِيَّ: صِلُوا أَرْحَامَكُمْ، تَعْمُرْ دَارُكُمْ، وَأَكْرِمُوا جَارَكُمْ يَحْسُنْ ثَنَاؤُكُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ هُنَاكَ آثَارًا تَرْبَوِيَّةً تَتَرَتَّبُ عَلَى صِلَةِ الشَّبَابِ لِأَرْحَامِهِمْ، فَمِنْ تِلْكَ الْآثَارِ:</p>\n<p>النُّضُوجُ الْعَقْلِيُّ، وَالسَّدَادُ فِي الرَّأْيِ؛ وَهَذَا أَثَرٌ عَزِيزُ الْقِيمَةِ، جَمِيلُ الْأَثَرِ عَلَى الْإِنْسَانِ وَمَنْ حَوْلَهُ، فَالشَّابُّ حِينَ يَتَرَبَّى عَلَى صِلَةِ أَرْحَامِهِ يَتَّسِعُ مَدَى عَقْلِهِ، وَيَنْضِجُ فِكْرُهُ، فَيَكُونُ مِنْ أَهْلِ الصَّوَابِ فِي الْقَرَارَاتِ وَالْمَوَاقِفِ، وَهَذَا شَيْءٌ مِنَ الْحِكْمَةِ الَّتِي قَالَ اللَّهُ -تَعَالَى- فِيهَا: (<span style=\"color:#ff0000;\">يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا</span>)[الْبَقَرَةِ: 269].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ التَّرْبِيَةِ عَلَى صِلَةِ الْأَرْحَامِ: اكْتِسَابُ السَّمْتِ، وَحُسْنُ الِاسْتِمَاعِ، وَالتَّأَدُّبُ بِآدَابِ الْحَدِيثِ، وَذَلِكَ عِنْدَمَا يُشَارِكُ الشَّابُّ أَبَاهُ وَأَهْلَهُ فِي زِيَارَةِ الْأَقَارِبِ وَيَجْلِسُ فِي مَجَالِسِ اجْتِمَاعِهِمْ فَيَتَحَدَّثُ فِيهَا الْكِبَارُ؛ فَإِنَّهُ يَكْتَسِبُ فِيهَا الْهَدْيَ الصَّالِحَ، وَحُسْنَ الْإِصْغَاءِ إِلَى الْمُتَحَدِّثِينَ، فَيَعْرِفُ مَتَى يَتَكَلَّمُ وَمَتَى يَسْكُتُ، وَقَدْ جَاءَ فِي الْأَثَرِ: \"<span style=\"color:#008000;\">مِنْ أَخْلَاقِ الْمُؤْمِنِ: حُسْنُ الْحَدِيثِ، إِذَا حَدَّثَ، وَحُسْنُ الِاسْتِمَاعِ إِذَا حُدِّثَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ التَّرْبِيَةِ عَلَى صِلَةِ الْأَرْحَامِ: تَقْدِيرُ الْكِبَارِ وَتَقْدِيمُهُمْ فِي الْمَجْلِسِ وَالْمَأْكَلِ وَالْمَشْرَبِ، وَهَذَا الْأَثَرُ مِنْ أَحْسَنِ أَخْلَاقِ الْإِسْلَامِ، فَعَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، وَيَبْلُغُ بِهِ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَيْسَ مِنَّا مَنْ لَمْ يَرْحَمْ صَغِيرَنَا، وَيَعْرِفْ حَقَّ كَبِيرِنَا</span>\"(رَوَاهُ الْحَاكِمُ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ تَرْبِيَةِ الشَّبَابِ بِوَسِيلَةِ الصِّلَةِ: إِحْسَاسُ الشَّبَابِ بِمَسْؤُولِيَّتِهِمُ الْأُسَرِيَّةِ وَالِاجْتِمَاعِيَّةِ؛ فَإِنَّ الشَّابَّ يَشْعُرُ عِنْدَئِذٍ بِأَنَّ عَلَيْهِ نَصِيبًا مِنْ أَدَاءِ حَقِّ الْأَقَارِبِ، حَتَّى وَإِنْ كَانَ الْيَوْمَ صَغِيرًا فَغَدًا سَيَكُونُ كَبِيرًا تُوكَلُ إِلَيْهِ هَذَا الْمَسْؤُولِيَّةُ: إِحْسَانًا وَزِيَارَةً وَتَفَقُّدًا؛ فَعَنْ هِشَامِ بْنِ عُرْوَةَ عَنْ أَبِيهِ: \"<span style=\"color:#008000;\">أَنَّهُ كَانَ يَقُولُ لَنَا -وَنَحْنُ شَبَابٌ-: إِنْ تَكُونُوا صِغَارَ قَوْمٍ يُوشِكُ أَنْ تَكُونُوا كِبَارَ قَوْمٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ تَرْبِيَةِ الشَّبَابِ بِوَسِيلَةِ الصِّلَةِ: إِثَارَةُ التَّنَافُسِ وَالسِّبَاقِ بَيْنَ الْأَرْحَامِ وَالْأَقَارِبِ مِنْ خِلَالِ الثَّنَاءِ وَالتَّعْزِيزِ لِإِنْجَازَاتِ النَّاجِحِينَ، فَإِنَّ الشَّابَّ حِينَ يَرَى مَدْحَ الْأَقَارِبِ لِشَابٍّ قَرِيبٍ لَهُ بِحُسْنِ الصِّلَةِ، وَجَمِيلِ الْإِحْسَانِ إِلَى الْأَقَارِبِ؛ فَإِنَّ ذَلِكَ قَدْ يَدْفَعُهُ إِلَى الْمُبَادَرَةِ إِلَى الصِّلَةِ وَحُسْنِ الْأَعْمَالِ مَعَ الْأَقَارِبِ، وَهَذَا التَّشْجِيعُ كَانَ وَسِيلَةً تَرْبَوِيَّةً اسْتَعْمَلَهَا رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فِي مَوَاقِفَ عِدَّةٍ، حَتَّى إِنَّهُ أَعْطَى بَعْضَ أَصْحَابِهِ أَوْسِمَةً لِيَسْتَمِرُّوا عَلَى مَا هُمْ عَلَيْهِ مِنَ الْخَيْرِ، وَيُشَجِّعَ غَيْرَهُمْ عَلَى التَّشَبُّهِ بِهِمْ؛ فَقَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">أَرْأَفُ أُمَّتِي بِأُمَّتِي أَبُو بَكْرٍ، وَأَشَدُّهُمْ فِي دِينِ اللَّهِ عُمَرُ، وَأَصْدَقُهُمْ حَيَاءً عُثْمَانُ، وَأَقْضَاهُمْ عَلِيٌّ، وَأَفْرَضُهُمْ زَيْدُ بْنُ ثَابِتٍ، وَأَقْرَؤُهُمْ أُبَيٌّ، وَأَعْلَمُهُمْ بِالْحَلَالِ وَالْحَرَامِ مُعَاذُ بْنُ جَبَلٍ، أَلَا وَإِنَّ لِكُلِّ أُمَّةٍ أَمِينًا، وَأَمِينُ هَذِهِ الْأُمَّةِ أَبُو عُبَيْدَةَ بْنُ الْجَرَّاحِ</span>\"(الْبَيْهَقِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ تَرْبِيَةِ الشَّبَابِ بِوَسِيلَةِ الصِّلَةِ: أَنْ يَتَرَبَّى الشَّبَابُ عَلَى مَحَبَّةِ الصِّلَةِ وَكَرَاهِيَةِ الْقَطِيعَةِ وَآثَارِهَا السَّلْبِيَّةِ؛ وَقَدْ قِيلَ: \"<span style=\"color:#008000;\">مَنْ شَبَّ عَلَى شَيْءٍ شَابَ عَلَيْهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ تَرْبِيَةِ الشَّبَابِ بِوَسِيلَةِ الصِّلَةِ: تَقْوِيَةُ الرَّوَابِطِ الْأُسَرِيَّةِ، وَالْقَضَاءُ عَلَى أَسْبَابِ التَّفَكُّكِ الْأُسْرِيِّ الْمُؤَدِّي إِلَى الْقَطِيعَةِ؛ فَإِنَّ الْأُسَرَ لَا يَشْتَدُّ عُودُ قُوَّتِهَا إِلَّا بِتَوَاصُلِهَا، وَنَشْرِ صُوَرِ الْإِحْسَانِ بَيْنَهَا، وَإِذَا تَقَاطَعَتْ ضَعُفَتْ، فَتَكُونُ كَمَا قَالَ الشَّاعِرُ:</p>\n<p style=\"text-align:center;\">كُونُوا جَمِيعًا يَا بَنِيَّ إِذَا اعْتَرَى *** خَطْبٌ وَلَا تَتَفَرَّقُوا آحَادَا</p>\n<p style=\"text-align:center;\">تَأْبَى الْقِدَاحُ إِذَا اجْتَمَعْنَ تَكَسُّرًا *** وَإِذَا افْتَرَقْنَ تَكَسَّرَتْ أَفْرَادَا</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَجْعَلَنَا وَشَبَابَنَا مِنَ الْوَاصِلِينَ لِأَرْحَامِنَا، وَأَلَّا يَجْعَلَنَا مِنَ الْقَاطِعِينَ لِأَقَارِبِنَا.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ. أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ هُنَاكَ نَتَائِجَ سَيِّئَةً مُتَرَتِّبَةً عَلَى إِهْمَالِ تَرْبِيَةِ الشَّبَابِ بِصِلَةِ الرَّحِمِ، فَمِنْ تِلْكَ الْآثَارِ السَّيِّئَةِ:</p>\n<p>ضَعْفُ مَعْرِفَةِ حَقِّ الْكِبَارِ، وَقِلَّةُ الِاكْتِرَاثِ بِاحْتِرَامِهِمْ وَتَقْدِيرِهِمْ، وَهَذَا -بِدَوْرِهِ- يُؤَدِّي إِلَى مُشْكِلَاتٍ اجْتِمَاعِيَّةٍ كَثِيرَةٍ، فَيُصْبِحُ الشَّابُّ الَّذِي فَقَدَ هَذِهِ التَّرْبِيَةَ لَا يُبَالِي بِكِبَارِ السِّنِّ، وَذَوِي الْعِلْمِ وَالْخِبْرَةِ، وَيُخَالِفُ مَا جَاءَ فِي قَوْلِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ مِنْ إِجْلَالِ اللَّهِ: إِكْرَامَ ذِي الشَّيْبَةِ الْمُسْلِمِ، وَحَامِلِ الْقُرْآنِ غَيْرِ الْغَالِي فِيهِ وَالْجَافِي عَنْهُ، وَإِكْرَامَ ذِي السُّلْطَانِ الْمُقْسِطِ</span>\"(أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ ضَعْفِ تَرْبِيَةِ الشَّبَابِ عَلَى صِلَةِ الرَّحِمِ: الْبُعْدُ عَنِ الْإِحْسَاسِ بِالْمَسْؤُولِيَّةِ الْأُسَرِيَّةِ، فَيُصْبِحُ الشَّابُّ الَّذِي لَمْ يَتَرَبَّ عَلَى هَذَا الْعَمَلِ الْجَلِيلِ؛ يَعِيشُ لِنَفْسِهِ وَشَهَوَاتِهِ، وَلَا يُغَادِرُ تَفْكِيرُهُ وَعِنَايَتُهُ نِطَاقَ أَهْوَائِهِ وَنَزَوَاتِهِ، وَرُبَّمَا لَمْ يَعْرِفْ مَنْ هُمْ أَقَارِبُهُ وَذَوُو رَحِمِهِ مِنْ طُولِ الْقَطِيعَةِ، وَالْبُعْدِ عَنِ الصِّلَةِ، فَيُحْرَمُ أَجْرَ الْوَاصِلِينَ، وَيَبُوءُ بِإِثْمِ الْقَاطِعِينَ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَنْ سَرَّهُ أَنْ يُبْسَطَ لَهُ فِي رِزْقِهِ، وَأَنْ يُنْسَأَ لَهُ فِي أَثَرِهِ، فَلْيَصِلْ رَحِمَهُ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ ضَعْفِ تَرْبِيَةِ الشَّبَابِ عَلَى صِلَةِ الرَّحِمِ: أَنْ يُصْبِحَ الشَّابُّ مَقْطُوعًا عَنْ أَقَارِبِهِ، وَبِذَلِكَ يَغْدُو ضَعِيفًا لَا قُوَّةَ تَنْصُرُهُ، وَلَا سَنَدَ يَقِفُ بِجَانِبِهِ عِنْدَ الْحَاجَةِ وَالْمُلِمَّةِ؛ لِأَنَّهُ قَدْ قَطَعَ عَنْ نَفْسِهِ حِبَالَ الْقُوَّةِ وَالْإِعَانَةِ، فَإِذَا احْتَاجَ إِلَى مُعِينٍ الْتَفَتَ يَمِينًا وَشِمَالًا فَلَمْ يَجِدْ مِنْ ذَوِي رَحِمِهِ مَنْ يَنْظُرُ إِلَيْهِ، فَيَنْدَمُ حِينَئِذٍ وَلَا يَنْفَعُهُ نَدَمُهُ بَعْدَ فَوَاتِ الْأَوَانِ، وَيَكُونُ لِسَانُ حَالِهِ عِنْدَ الْحَاجَةِ إِلَى الْقَرِيبِ الْمَفْقُودِ كَمَا قَالَ الْمَثَلُ الْعَرَبِيُّ: \"<span style=\"color:#008000;\">يَدَاكَ أَوْكَتَا وَفُوكَ نَفَخَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَوْ كَمَا قِيلَ:</p>\n<p style=\"text-align:center;\">وَأَنَا الَّذِي اجْتَلَبَ الْقَطِيعَةَ فِعْلُهُ ** فَمَنِ الْمُعَاتَبُ وَالْقَطِيعُ الْقَاطِعُ!</p>\n<p>&nbsp;</p>\n<p>فَطُوبَى لِشَبَابٍ تَرَبَّوْا عَلَى صِلَةِ الْأَرْحَامِ، وَنَالُوا قِسْطًا وَافِرًا مِنَ التَّهْذِيبِ عَلَى هَذِهِ الْفَضِيلَةِ، وَأَنْعِمْ بِمُجْتَمَعٍ يَعِيشُ فِيهِ هَؤُلَاءِ الشَّبَابُ الَّذِينَ يُزَيِّنُونَهُ، وَأَكْرِمْ بِبَيْتٍ غَدَوْا فِيهِ يَحُلُّونَهُ، وَمَا أَتْعَسَ الْأُسْرَةَ الَّتِي لَمْ يَنَلْ شَبَابُهَا هَذِهِ التَّرْبِيَةَ، وَمَا أَكْثَرَ مَا تَلْقَى مِنَ النَّتَائِجِ الْمُرَّةِ عَلَى التَّقْصِيرِ فِي هَذِهِ الْمُهِمَّةِ الْعَظِيمَةِ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَرْزُقَنَا ثَوَابَ الْوَاصِلِينَ، فِي هَذِهِ الْحَيَاةِ وَفِي يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وسائل_تربية_الشباب_صلة_الأرحام_وأثرها_في_تربية_الشباب.doc",
      "path": "/database/files/وسائل_تربية_الشباب_صلة_الأرحام_وأثرها_في_تربية_الشباب.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D8%A3%D8%B1%D8%AD%D8%A7%D9%85-%D9%88%D8%A3%D8%AB%D8%B1%D9%87%D8%A7-%D9%81%D9%8A-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/download-file/376661"
    },
    {
      "name": "وسائل_تربية_الشباب_صلة_الأرحام_وأثرها_في_تربية_الشباب.pdf",
      "path": "/database/files/وسائل_تربية_الشباب_صلة_الأرحام_وأثرها_في_تربية_الشباب.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D8%A3%D8%B1%D8%AD%D8%A7%D9%85-%D9%88%D8%A3%D8%AB%D8%B1%D9%87%D8%A7-%D9%81%D9%8A-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/download-file/376662"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب توعية الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6515"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وسائل-تربية-الشباب-صلة-الأرحام-وأثرها-في-تربية-الشباب"
}
