{
  "id": 697,
  "title": "وسماني لك",
  "slug": "وسماني-لك",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/أمر الله لنبيه أن يقرأ على أبي بن كعب رضي اللهُ عنه 2/سبب هذه المنزلة التي نالها أبي بن كعب 3/الحكمة من قراءة النبي عليه الصلاة والسلام على أبي بن كعب\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أَيُّ فَضلٍ هَذَا؟! تَذكُرُ اللهَ فِي نَفسِكَ فَيذكُرُكَ الله العَظيمَ بعُلُوِّه وجَلالِه, فِي نَفسِهِ, وتَذكُرُ اللهَ فِي مَلأٍ منَ البَشرِ, فيذْكُرُكَ اللهُ فِي مَلأٍ خيرٍ مِنهُم؟! كَمْ مِنَ الأَوقَاتِ تَذْهَبُ مِنَ أعمَارِنَا هَدرًا؟! وَكمْ مِنَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمدُ للهِ مَلَأَ بِنُورِ الإِيمانِ قُلُوبَ أَهلِ السَّعَادَةِ، فَأقبَلَتْ عَلَى طَاعةِ رَبِّهَا مُنقَادَةً، فَحَقَّقُوا حُسنَ الـمُعتَقَدِ وَحُسْنَ العَمَلِ وَحُسنَ الرِّضَا وَحُسْنَ العِبَادَة، أَحمَدُهُ -سُبحَانَهُ- وَأَشْكُرُهُ وَقَدْ أَذِنَ لِمَنْ شَكَرَهُ بالزِّيَادَةِ، وَأَشهَدُ أَنْ لَا إِلهَ إِلَّا اللهَ وَحدَهُ لَا شَريكَ لَهُ شَهَادَةً تُبَلِّغُ صَاحِبَهَا الحُسنَى وَزِيَادَةً، وَأَشهَدُ أَنَّ سَيِّدَنَا وَنَبَيَّنَا مُحمَّدًا عَبدُهُ وَرَسُولُهُ الـمَخصُوصُ بِعُمُومِ الرِّسَالَةِ وَكَمَالِ السِّيَادَةِ، صَلَّى الله ُوَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلَى آَلِهِ وَأَصحَابِهِ وَأَتْبَاعِهِ إِلَى يَومِ الدِّينِ.\n \nأَمَّا بَعْدُ: فاتقوا الله -عباد الله- وأطيعوه، (وَلِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ وَإِنْ تَكْفُرُوا فَإِنَّ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَانَ اللَّهُ غَنِيًّا حَمِيدًا)[النساء: 131].\n \nيَا أُمَّةَ مُحمَّدٍ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: تأمَّلُوا معيَ هذا الموقِفَ العَظيمَ, واسْمَعوهُ بقلوبِكم قَبلَ آذَاناكُم.\n \nهَا هُوَ رَسولُ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-, يُقبِلُ عَلَى أُبيِّ بنِ كَعبٍ -رضي اللهُ عنهُ-, ويُخْبِرُهُ بأمرٍ عظيمٍ, خَاصٍّ بِأُبيٍّ -رضي الله عنهُ-, رَوَى مُسلمٌ فِي صَحِيحِهِ عَنْ أَنَسٍ -رضي اللهُ عنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- لِأُبَيِّ بْنِ كَعْبٍ: \"إِنَّ اللهَ أَمَرَنِي أَنْ أَقْرَأَ عَلَيْكَ: (لَمْ يَكُنِ الَّذِينَ كَفَرُوا)[البينة: 1]\".\n \nهُنَا, يَطرُقُ هذا الخَبرَ مَسمَعَ أُبيٍّ -رضي الله عنهُ-, اللهُ أَمَر نبيَّهُ أنْ يقرَأَ عليَّ القُرآنَ ومُباشَرَةً, يَتَكلَّمُ القَلبُ قبلَ اللِّسَان, فَيَقولُ أُبَيٌّ -رضي اللهُ عنهُ-: وَسَمَّانِي لَكَ؟! هَلْ ذَكَرَنيْ باسمِي؟! هَلْ قَالَ اللهُ -سُبحانَهُ-: أُبَيٌّ؟! قَالَ رَسولُ اللهِ -صلى اللهُ عليهِ وَسلَّمَ-: نَعَمْ, قَالَ أنسٌ -رضي اللهُ عنهُ-: فَجَعَلَ أُبيٌّ يَبْكِي.\n \nأيها الإخوة: إنَّ من أَعظَمِ الشَرَفِ الذِي يُنالُ في الدُّنيَا أَنْ يَذكُرَ اللهُ العَبْدَ باسمِهِ لِرَسولِهِ -صلى اللهُ عليه وَسَلَّمْ-, ويَأْمُرَ اللهُ نَبِيَّهُ أَنْ يَقْرَأَ القُرآنَ عليهِ, قالَ النوويُ -رحمهُ اللهُ-: \"وَلَا يُعْلَمُ أَحَدٌ مِنَ النَّاسِ شَارَكَهُ فِي هَذَا\", فَبِماذَا نالَ أُبيٌّ -رضي اللهُ عنهُ- هذه المنزلَةَ العَلَّية؟!؛ لَقَدْ كَانَ أُبَيٌّ -رضي اللهُ عنهُ- إِماماً مُبَرَّزًا في قِراءَةِ القُرآنِ الكريمِ, يَعْمُرُ ليلَهُ وَنَهارَهُ بكِتابِ اللهِ -تعالَى- تَعَلُّمًا وَتَعلِيمًا, وأَيُّ شَهادةٍ أَعظَمُ في ذَلكَ مِن شهَادَةِ رَسولِ اللهِ -صلى الله عليهِ وسلَّم- لهُ أنَّهُ أقرَأُ هذهِ الأُمَة؟؛ رَوى الترمذيُ وغيرهُ وصححهُ الألبانيُّ عن أنسِ بن مالكٍ -رضي اللهُ عنهُ- أنَّ رسولَ اللهِ -صلى اللهُ عليه وسلَّمَ- قال: \"أَرحَمُ أمَّتي بأمَّتي أبو بَكرٍ, وأشدُّهُم في دِينِ اللَّهُ عمرُ, وأَصدَقُهُم حَياءً عُثمانُ, وأقضاهُم عليُّ بنُ أبي طالبٍ, وأقرؤُهم لِكتابِ اللَّهِ أبيُّ بنُ كعبٍ\".\n \nوَلَمْ يَكُنْ فَضلُهُ -رضي اللهُ عنهُ- يقتصِرُ على قراءَةِ القُرآنِ وإِقرائهِ, بَلْ كان عالِمًا بِآياتِهِ مُتَدَبِرًا لَهَا؛ رَوىَ مُسلِمٌ في صحيحِهِ عَنْ أُبَيِّ بْنِ كَعْبٍ -رضي اللهُ عنهُ- أنَّهُ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"يَا أَبَا الْمُنْذِرِ! أَتَدْرِي أَيُّ آيَةٍ مِنْ كِتَابِ اللهِ مَعَكَ أَعْظَمُ؟\", قَالَ: قُلْتُ: اللهُ وَرَسُولُهُ أَعْلَمُ, قَالَ: \"يَا أَبَا الْمُنْذِرِ! أَتَدْرِي أَيُّ آيَةٍ مِنْ كِتَابِ اللهِ مَعَكَ أَعْظَمُ؟\", قَالَ: قُلْتُ: (اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ)[البقرة: 255], قَالَ: فَضَرَبَ فِي صَدْرِي، وَقَالَ: \"وَاللهِ لِيَهْنِكَ الْعِلْمُ أَبَا الْمُنْذِرِ\".\n \nنَعَم؛ إِنَّهُ القُرآنُ, الذِي اشتَغَلَ بِهِ أُبيٌّ فِي حَيَاتِهِ, وَجَعَلَهُ نِبرَاسَهُ, حَتى بَلَغَ بِهِ ما بَلَغَ, قَالَ رَجلٌ لِأُبَيِّ بنِ كَعبٍ: أَوصِنِي قَالَ: \"اِتَخِذْ كِتَابَ اللهِ إِمَامًا, وَارضَ بِهِ قَاضِيًا وَحَكَمًا؛ فَإِنَّهُ الذِيْ اْستَخْلَفَ فِيكُمْ رَسُولُكُمْ, شَفِيعٌ مُطَاعٌ, وَشَاهِدٌ لَا ُيُتَّهَمْ, فِيهِ ذِكرُكُم ,وَذِكْرُ مَنْ قَبلَكُم, وَحُكْمُ مَا بَيْنَكُمْ, وَخَبَرُكُمْ وَخَبَرُ مَا بَعْدَكُم\" ا.هـ.\n \nأَيُّها الأَخُ الحبيبُ: أتَأمَّلْتَ الفَرْحَةَ العَظيمةَ التَي طَغَتْ عَلى أُبيٍّ -رضي اللهُ عنهُ- لَمَّا ذَكَرَهُ اللهُ, حَتَّى بَكَى؟ هَلْ فَكَرْتَ يَومًا أَنَّ يَذكُرَكَ اللهُ -تَعالَى-؟\nاسْمَعْ مَعِي هَذِهِ الآيَةَ العَظيمَةَ, يَقولُ اللهُ -تَعالَى-: (فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ)[البقرة: 152], اللهُ أكْبَرُ, اللهُ العَظِيمُ الكَبيرُ يَذكُرُ العبدَ الحَقيرَ الصَغيرَ, روى البخاريُ ومُسلمٌ عَنْ أَبِي هُرَيْرَةَ -رضي اللهُ عنهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"يَقُولُ اللهُ -تَعَالَى-: أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا مَعَهُ إِذَا ذَكَرَنِي، فَإِنْ ذَكَرَنِي فِي نَفْسِهِ ذَكَرْتُهُ فِي نَفْسِي، وَإِنْ ذَكَرَنِي فِي مَلَإٍ ذَكَرْتُهُ فِي مَلَإٍ خَيْرٍ مِنْهُمْ، وَإِنْ تَقَرَّبَ إِلَيَّ بِشِبْرٍ تَقَرَّبْتُ إِلَيْهِ ذِرَاعًا، وَإِنْ تَقَرَّبَ إِلَيَّ ذِرَاعًا تَقَرَّبْتُ إِلَيْهِ بَاعًا، وَإِنْ أَتَانِي يَمْشِي أَتَيْتُهُ هَرْوَلَةً\"؛ أَيُّ فَضلٍ هَذَا؟! تَذكُرُ اللهَ فِي نَفسِكَ فَيذكُرُكَ الله العَظيمَ بعُلُوِّه وجَلالِه, فِي نَفسِهِ, وتَذكُرُ اللهَ فِي مَلأٍ منَ البَشرِ, فيذْكُرُكَ اللهُ فِي مَلأٍ خيرٍ مِنهُم؟!.\n \nكَمْ مِنَ الأَوقَاتِ تَذْهَبُ مِنَ أعمَارِنَا هَدرًا؟! وَكمْ مِنَ المَجالِسِ أفنَينَاها فِي قِيلَ وَقالَ, وحَرَمْنَا أنْفُسَنا مِن هذَا الخَيرِ العَظيمِ؟!, روى مُسلمٌ في صحيحِه عَنْ أَبِي هُرَيْرَةَ وَأَبِي سَعِيدٍ الْخُدْرِيِّ -رضي اللهُ عنهُما-: أَنَّهُمَا شَهِدَا عَلَى النَّبِيِّ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"لَا يَقْعُدُ قَوْمٌ يَذْكُرُونَ اللهَ -عَزَّ وَجَلَّ- إِلَّا حَفَّتْهُمُ الْمَلَائِكَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ، وَنَزَلَتْ عَلَيْهِمُ السَّكِينَةُ، وَذَكَرَهُمُ اللهُ فِيمَنْ عِنْدَهُ\", اللهُ بِعِزَتِهِ ومُلْكِهِ يَذكُرُكَ بِاسمِكَ فيمَنْ عِندَهُ منَ الملائِكَة.\n \nفَقَدْ أَخبَر المـُختارُ يوماً لِصحبِه *** بأنَّ كثيرَ الذِّكرِ في السَّبق مُفرِدُ\nووَصَّى مُعَاذاً يَستعينُ إِلَهَهُ *** عَلَى ذِكرِهِ وَالشُّكْرُ بِالحُسنِ يُعبَدُ\nوأخبَرَ أنَّ الذِكرَ غَرْسٌ لِأَهْلِهِ *** بِجَنَّاتِ عَدْنٍ وَالمـَسَاكِنُ تُمْهَدُ\nوَأَخْبَرَ أَنَّ اللهَ يَذْكُرُ عَبْدَهُ *** ومَعْهُ عَلَى كُلِّ الأُمُورِ يُسَدِّدُ\nوَلَكنَّنَا مِنْ جَهْلِنَا قَلَّ ذِكْرُنَا *** كَمَا قَلَّ مِنَّا لِلإلَهِ التَّعَبـُّدُ\n \nبارك الله لي ولكم بالقرآن العظيم, ونفعنا بما فيه من الآيات والذكر الحكيم, قد قلت ما سمعتم وأستغفر الله لي ولكم؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وأَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ رَبُّ الأَوَّلِينَ وَالآخِرِينَ وَقَيَّومُ السَّمَاوَات وَالأَرَضِين، وَالصَّلاةُ وَالسَّلامُ عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ, وَأَشْهَدُ أَنَّهُ رَسُولُ اللهِ, صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّين.\n \nأَمَّا بَعْدُ: (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلعمران:102].\n \nيا أمة محمد -صلى الله عليه وسلم- لِسائِلٍ أنْ يَسْألَ: ما هِيَ الحِكمَةُ مِنْ أَمْرِ اللهِ -تَعالَى- نَبيَّه -صلى الله عليهُ وَسلَّم- بِالقراءَةِ على أُبَيٍّ؟؛ قال النوويُ -رحمه الله-: \"اخْتَلَفُوا فِي الْحِكْمَةِ فِي قِرَاءَتِهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- عَلَى أُبَيٍّ, وَالْمُخْتَارُ أَنَّ سَبَبَهَا أَنْ تَسْتَنَّ الْأُمَّةُ بِذَلِكَ فِي الْقِرَاءَةِ عَلَى أَهْلِ الْإِتْقَانِ وَالْفَضْلِ, وَيَتَعَلَّمُوا آدَابَ الْقِرَاءَةِ, وَلَا يَأْنَفَ أَحَدٌ مِنْ ذَلِكَ, وَقِيلَ: لِلتَّنْبِيهِ عَلَى جَلَالَةِ أُبَيٍّ وَأَهْلِيَّتِهِ لِأَخْذِ الْقُرْآنِ عنه\".\n \nأَيُّهَا الإِخْوَةُ: كَمَا أَنَّ مَنْ يَذكُرُ اللهَ -تَعَالَى- يذكُرُهُ اللهُ, فَإِنَّ مَنْ صَلَى على رَسولِ اللهِ -صلى الله عليهِ وَسَلَّمَ- يُصَلِي عَليهِ اللهُ, وَليسَتْ صَلاةً واحِدَةً فَحَسْب, وإنَّما يُصَلِي عَليهِ اللهُ عَشْرًا, رَوَى مُسلِمٌ في صحيحِهِ عَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رضي اللهُ عنهُما- أَنَّهُ سَمِعَ النَّبِيَّ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- يَقُولُ: \"إِذَا سَمِعْتُمُ الْمُؤَذِّنَ فَقُولُوا مِثْلَ مَا يَقُولُ، ثُمَّ صَلُّوا عَلَيَّ؛ فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"؛ قَالَ الْقَاضِي عياض -رحمه الله-: \"مَعْنَاهُ رَحْمَتُهُ وَتَضْعِيفُ أَجْرِهِ؛ كَقَوْلِهِ -تَعَالَى-: (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا)[الأنعام:160], قَالَ: وَقَدْ يَكُونُ الصَّلَاةُ عَلَى وَجْهِهَا وَظَاهِرِهَا, تَشْرِيفًا لَهُ بَيْنَ الْمَلَائِكَةِ؛ كَمَا فِي الْحَدِيثِ: \"وَإِنْ ذَكَرَنِي فِي مَلَأٍ ذَكَرْتُهُ فِي مَلَأٍ خَيْرٍ مِنْهُمْ\".\n \nأَدِمِ الصَّلَاةَ عَلَى الرَّسُولِ مُسَلِّمَاً *** وَمُبَارِكَاً بَعدَ السَّلَامِ مُعَظِّمًا\nصَلِّ عَليهِ بُكْرَةً وَعَشِيَةً *** آَنَاءَ لَيلِكَ مَعْ نَهَارِكَ دَائِمًا\nيَكفِيكَ مَنْ صَلَّى عَلِيهِ مَرَّةً *** صَلَّى عَليهِ اللهُ عَشْرًا تَمَّمًا\n \nيا أمة محمد -صلى الله عليه وسلم-: اعلموا أن الله -تعالى- قد أمرنا بالصلاة على نبيه محمد -صلى الله عليه وسلم-, وجعل للصلاة عليه في هذا اليوم والإكثار منها مزية على غيره من الأيام, فللهم صل وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.\n \nعباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى, وينهى عن الفحشاء والمنكر والبغي, يعظكم لعلكم تذكرون, فاذكروا الله العظيم الجليل يذكركم, واشكروه على نعمه يزدكم, ولذكر الله أكبر, والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أمر الله لنبيه أن يقرأ على أبي بن كعب رضي اللهُ عنه 2/سبب هذه المنزلة التي نالها أبي بن كعب 3/الحكمة من قراءة النبي عليه الصلاة والسلام على أبي بن كعب</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَيُّ فَضلٍ هَذَا؟! تَذكُرُ اللهَ فِي نَفسِكَ فَيذكُرُكَ الله العَظيمَ بعُلُوِّه وجَلالِه, فِي نَفسِهِ, وتَذكُرُ اللهَ فِي مَلأٍ منَ البَشرِ, فيذْكُرُكَ اللهُ فِي مَلأٍ خيرٍ مِنهُم؟! كَمْ مِنَ الأَوقَاتِ تَذْهَبُ مِنَ أعمَارِنَا هَدرًا؟! وَكمْ مِنَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"328021\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ مَلَأَ بِنُورِ الإِيمانِ قُلُوبَ أَهلِ السَّعَادَةِ، فَأقبَلَتْ عَلَى طَاعةِ رَبِّهَا مُنقَادَةً، فَحَقَّقُوا حُسنَ الـمُعتَقَدِ وَحُسْنَ العَمَلِ وَحُسنَ الرِّضَا وَحُسْنَ العِبَادَة، أَحمَدُهُ -سُبحَانَهُ- وَأَشْكُرُهُ وَقَدْ أَذِنَ لِمَنْ شَكَرَهُ بالزِّيَادَةِ، وَأَشهَدُ أَنْ لَا إِلهَ إِلَّا اللهَ وَحدَهُ لَا شَريكَ لَهُ شَهَادَةً تُبَلِّغُ صَاحِبَهَا الحُسنَى وَزِيَادَةً، وَأَشهَدُ أَنَّ سَيِّدَنَا وَنَبَيَّنَا مُحمَّدًا عَبدُهُ وَرَسُولُهُ الـمَخصُوصُ بِعُمُومِ الرِّسَالَةِ وَكَمَالِ السِّيَادَةِ، صَلَّى الله ُوَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلَى آَلِهِ وَأَصحَابِهِ وَأَتْبَاعِهِ إِلَى يَومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فاتقوا الله -عباد الله- وأطيعوه، (<span style=\"color: #ff0000;\"><strong>وَلِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ وَإِنْ تَكْفُرُوا فَإِنَّ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَانَ اللَّهُ غَنِيًّا حَمِيدًا</strong></span>)[النساء: 131].</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحمَّدٍ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: تأمَّلُوا معيَ هذا الموقِفَ العَظيمَ, واسْمَعوهُ بقلوبِكم قَبلَ آذَاناكُم.</p>\n<p>&nbsp;</p>\n<p>هَا هُوَ رَسولُ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-, يُقبِلُ عَلَى أُبيِّ بنِ كَعبٍ -رضي اللهُ عنهُ-, ويُخْبِرُهُ بأمرٍ عظيمٍ, خَاصٍّ بِأُبيٍّ -رضي الله عنهُ-, رَوَى مُسلمٌ فِي صَحِيحِهِ عَنْ أَنَسٍ -رضي اللهُ عنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- لِأُبَيِّ بْنِ كَعْبٍ: \"<strong><span style=\"color: #0000ff;\">إِنَّ اللهَ أَمَرَنِي أَنْ أَقْرَأَ عَلَيْكَ</span>: (<span style=\"color: #ff0000;\">لَمْ يَكُنِ الَّذِينَ كَفَرُوا</span>)</strong>[البينة: 1]\".</p>\n<p>&nbsp;</p>\n<p>هُنَا, يَطرُقُ هذا الخَبرَ مَسمَعَ أُبيٍّ -رضي الله عنهُ-, اللهُ أَمَر نبيَّهُ أنْ يقرَأَ عليَّ القُرآنَ ومُباشَرَةً, يَتَكلَّمُ القَلبُ قبلَ اللِّسَان, فَيَقولُ أُبَيٌّ -رضي اللهُ عنهُ-: وَسَمَّانِي لَكَ؟! هَلْ ذَكَرَنيْ باسمِي؟! هَلْ قَالَ اللهُ -سُبحانَهُ-: أُبَيٌّ؟! قَالَ رَسولُ اللهِ -صلى اللهُ عليهِ وَسلَّمَ-: نَعَمْ, قَالَ أنسٌ -رضي اللهُ عنهُ-: فَجَعَلَ أُبيٌّ يَبْكِي.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إنَّ من أَعظَمِ الشَرَفِ الذِي يُنالُ في الدُّنيَا أَنْ يَذكُرَ اللهُ العَبْدَ باسمِهِ لِرَسولِهِ -صلى اللهُ عليه وَسَلَّمْ-, ويَأْمُرَ اللهُ نَبِيَّهُ أَنْ يَقْرَأَ القُرآنَ عليهِ, قالَ النوويُ -رحمهُ اللهُ-: \"<span style=\"color: #008000;\">وَلَا يُعْلَمُ أَحَدٌ مِنَ النَّاسِ شَارَكَهُ فِي هَذَا</span>\", فَبِماذَا نالَ أُبيٌّ -رضي اللهُ عنهُ- هذه المنزلَةَ العَلَّية؟!؛ لَقَدْ كَانَ أُبَيٌّ -رضي اللهُ عنهُ- إِماماً مُبَرَّزًا في قِراءَةِ القُرآنِ الكريمِ, يَعْمُرُ ليلَهُ وَنَهارَهُ بكِتابِ اللهِ -تعالَى- تَعَلُّمًا وَتَعلِيمًا, وأَيُّ شَهادةٍ أَعظَمُ في ذَلكَ مِن شهَادَةِ رَسولِ اللهِ -صلى الله عليهِ وسلَّم- لهُ أنَّهُ أقرَأُ هذهِ الأُمَة؟؛ رَوى الترمذيُ وغيرهُ وصححهُ الألبانيُّ عن أنسِ بن مالكٍ -رضي اللهُ عنهُ- أنَّ رسولَ اللهِ -صلى اللهُ عليه وسلَّمَ- قال: \"<strong><span style=\"color: #0000ff;\">أَرحَمُ أمَّتي بأمَّتي أبو بَكرٍ, وأشدُّهُم في دِينِ اللَّهُ عمرُ, وأَصدَقُهُم حَياءً عُثمانُ, وأقضاهُم عليُّ بنُ أبي طالبٍ, وأقرؤُهم لِكتابِ اللَّهِ أبيُّ بنُ كعبٍ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَكُنْ فَضلُهُ -رضي اللهُ عنهُ- يقتصِرُ على قراءَةِ القُرآنِ وإِقرائهِ, بَلْ كان عالِمًا بِآياتِهِ مُتَدَبِرًا لَهَا؛ رَوىَ مُسلِمٌ في صحيحِهِ عَنْ أُبَيِّ بْنِ كَعْبٍ -رضي اللهُ عنهُ- أنَّهُ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: <span style=\"color: #0000ff;\">\"</span><strong><span style=\"color: #0000ff;\">يَا أَبَا الْمُنْذِرِ! أَتَدْرِي أَيُّ آيَةٍ مِنْ كِتَابِ اللهِ مَعَكَ أَعْظَمُ؟</span>\", قَالَ: قُلْتُ: اللهُ وَرَسُولُهُ أَعْلَمُ, قَالَ: \"<span style=\"color: #0000ff;\">يَا أَبَا الْمُنْذِرِ! أَتَدْرِي أَيُّ آيَةٍ مِنْ كِتَابِ اللهِ مَعَكَ أَعْظَمُ</span>؟\", قَالَ: قُلْتُ: (<span style=\"color: #ff0000;\">اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ</span>)</strong>[البقرة: 255]<strong>, قَالَ: فَضَرَبَ فِي صَدْرِي، وَقَالَ: \"<span style=\"color: #0000ff;\">وَاللهِ لِيَهْنِكَ الْعِلْمُ أَبَا الْمُنْذِرِ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>نَعَم؛ إِنَّهُ القُرآنُ, الذِي اشتَغَلَ بِهِ أُبيٌّ فِي حَيَاتِهِ, وَجَعَلَهُ نِبرَاسَهُ, حَتى بَلَغَ بِهِ ما بَلَغَ, قَالَ رَجلٌ لِأُبَيِّ بنِ كَعبٍ: أَوصِنِي قَالَ: \"<span style=\"color: #008000;\">اِتَخِذْ كِتَابَ اللهِ إِمَامًا, وَارضَ بِهِ قَاضِيًا وَحَكَمًا؛ فَإِنَّهُ الذِيْ اْستَخْلَفَ فِيكُمْ رَسُولُكُمْ, شَفِيعٌ مُطَاعٌ, وَشَاهِدٌ لَا ُيُتَّهَمْ, فِيهِ ذِكرُكُم ,وَذِكْرُ مَنْ قَبلَكُم, وَحُكْمُ مَا بَيْنَكُمْ, وَخَبَرُكُمْ وَخَبَرُ مَا بَعْدَكُم</span>\" ا.هـ.</p>\n<p>&nbsp;</p>\n<p>أَيُّها الأَخُ الحبيبُ: أتَأمَّلْتَ الفَرْحَةَ العَظيمةَ التَي طَغَتْ عَلى أُبيٍّ -رضي اللهُ عنهُ- لَمَّا ذَكَرَهُ اللهُ, حَتَّى بَكَى؟ هَلْ فَكَرْتَ يَومًا أَنَّ يَذكُرَكَ اللهُ -تَعالَى-؟</p>\n<p>اسْمَعْ مَعِي هَذِهِ الآيَةَ العَظيمَةَ, يَقولُ اللهُ -تَعالَى-: (<span style=\"color: #ff0000;\"><strong>فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ</strong></span>)[البقرة: 152], اللهُ أكْبَرُ, اللهُ العَظِيمُ الكَبيرُ يَذكُرُ العبدَ الحَقيرَ الصَغيرَ, روى البخاريُ ومُسلمٌ عَنْ أَبِي هُرَيْرَةَ -رضي اللهُ عنهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>يَقُولُ اللهُ -تَعَالَى-: أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا مَعَهُ إِذَا ذَكَرَنِي، فَإِنْ ذَكَرَنِي فِي نَفْسِهِ ذَكَرْتُهُ فِي نَفْسِي، وَإِنْ ذَكَرَنِي فِي مَلَإٍ ذَكَرْتُهُ فِي مَلَإٍ خَيْرٍ مِنْهُمْ، وَإِنْ تَقَرَّبَ إِلَيَّ بِشِبْرٍ تَقَرَّبْتُ إِلَيْهِ ذِرَاعًا، وَإِنْ تَقَرَّبَ إِلَيَّ ذِرَاعًا تَقَرَّبْتُ إِلَيْهِ بَاعًا، وَإِنْ أَتَانِي يَمْشِي أَتَيْتُهُ هَرْوَلَةً</strong></span>\"؛ أَيُّ فَضلٍ هَذَا؟! تَذكُرُ اللهَ فِي نَفسِكَ فَيذكُرُكَ الله العَظيمَ بعُلُوِّه وجَلالِه, فِي نَفسِهِ, وتَذكُرُ اللهَ فِي مَلأٍ منَ البَشرِ, فيذْكُرُكَ اللهُ فِي مَلأٍ خيرٍ مِنهُم؟!.</p>\n<p>&nbsp;</p>\n<p>كَمْ مِنَ الأَوقَاتِ تَذْهَبُ مِنَ أعمَارِنَا هَدرًا؟! وَكمْ مِنَ المَجالِسِ أفنَينَاها فِي قِيلَ وَقالَ, وحَرَمْنَا أنْفُسَنا مِن هذَا الخَيرِ العَظيمِ؟!, روى مُسلمٌ في صحيحِه عَنْ أَبِي هُرَيْرَةَ وَأَبِي سَعِيدٍ الْخُدْرِيِّ -رضي اللهُ عنهُما-: أَنَّهُمَا شَهِدَا عَلَى النَّبِيِّ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَا يَقْعُدُ قَوْمٌ يَذْكُرُونَ اللهَ -عَزَّ وَجَلَّ- إِلَّا حَفَّتْهُمُ الْمَلَائِكَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ، وَنَزَلَتْ عَلَيْهِمُ السَّكِينَةُ، وَذَكَرَهُمُ اللهُ فِيمَنْ عِنْدَهُ</strong></span>\", اللهُ بِعِزَتِهِ ومُلْكِهِ يَذكُرُكَ بِاسمِكَ فيمَنْ عِندَهُ منَ الملائِكَة.</p>\n<p>&nbsp;</p>\n<p>فَقَدْ أَخبَر المـُختارُ يوماً لِصحبِه *** بأنَّ كثيرَ الذِّكرِ في السَّبق مُفرِدُ</p>\n<p>ووَصَّى مُعَاذاً يَستعينُ إِلَهَهُ *** عَلَى ذِكرِهِ وَالشُّكْرُ بِالحُسنِ يُعبَدُ</p>\n<p>وأخبَرَ أنَّ الذِكرَ غَرْسٌ لِأَهْلِهِ *** بِجَنَّاتِ عَدْنٍ وَالمـَسَاكِنُ تُمْهَدُ</p>\n<p>وَأَخْبَرَ أَنَّ اللهَ يَذْكُرُ عَبْدَهُ *** ومَعْهُ عَلَى كُلِّ الأُمُورِ يُسَدِّدُ</p>\n<p>وَلَكنَّنَا مِنْ جَهْلِنَا قَلَّ ذِكْرُنَا *** كَمَا قَلَّ مِنَّا لِلإلَهِ التَّعَبـُّدُ</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم, ونفعنا بما فيه من الآيات والذكر الحكيم, قد قلت ما سمعتم وأستغفر الله لي ولكم؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وأَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ رَبُّ الأَوَّلِينَ وَالآخِرِينَ وَقَيَّومُ السَّمَاوَات وَالأَرَضِين، وَالصَّلاةُ وَالسَّلامُ عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ, وَأَشْهَدُ أَنَّهُ رَسُولُ اللهِ, صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّين.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آلعمران:102].</p>\n<p>&nbsp;</p>\n<p>يا أمة محمد -صلى الله عليه وسلم- لِسائِلٍ أنْ يَسْألَ: ما هِيَ الحِكمَةُ مِنْ أَمْرِ اللهِ -تَعالَى- نَبيَّه -صلى الله عليهُ وَسلَّم- بِالقراءَةِ على أُبَيٍّ؟؛ قال النوويُ -رحمه الله-: \"<span style=\"color: #008000;\">اخْتَلَفُوا فِي الْحِكْمَةِ فِي قِرَاءَتِهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- عَلَى أُبَيٍّ, وَالْمُخْتَارُ أَنَّ سَبَبَهَا أَنْ تَسْتَنَّ الْأُمَّةُ بِذَلِكَ فِي الْقِرَاءَةِ عَلَى أَهْلِ الْإِتْقَانِ وَالْفَضْلِ, وَيَتَعَلَّمُوا آدَابَ الْقِرَاءَةِ, وَلَا يَأْنَفَ أَحَدٌ مِنْ ذَلِكَ, وَقِيلَ: لِلتَّنْبِيهِ عَلَى جَلَالَةِ أُبَيٍّ وَأَهْلِيَّتِهِ لِأَخْذِ الْقُرْآنِ عنه</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةُ: كَمَا أَنَّ مَنْ يَذكُرُ اللهَ -تَعَالَى- يذكُرُهُ اللهُ, فَإِنَّ مَنْ صَلَى على رَسولِ اللهِ -صلى الله عليهِ وَسَلَّمَ- يُصَلِي عَليهِ اللهُ, وَليسَتْ صَلاةً واحِدَةً فَحَسْب, وإنَّما يُصَلِي عَليهِ اللهُ عَشْرًا, رَوَى مُسلِمٌ في صحيحِهِ عَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رضي اللهُ عنهُما- أَنَّهُ سَمِعَ النَّبِيَّ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>إِذَا سَمِعْتُمُ الْمُؤَذِّنَ فَقُولُوا مِثْلَ مَا يَقُولُ، ثُمَّ صَلُّوا عَلَيَّ؛ فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"؛ قَالَ الْقَاضِي عياض -رحمه الله-: \"مَعْنَاهُ رَحْمَتُهُ وَتَضْعِيفُ أَجْرِهِ؛ كَقَوْلِهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا</strong></span>)[الأنعام:160], قَالَ: وَقَدْ يَكُونُ الصَّلَاةُ عَلَى وَجْهِهَا وَظَاهِرِهَا, تَشْرِيفًا لَهُ بَيْنَ الْمَلَائِكَةِ؛ كَمَا فِي الْحَدِيثِ: \"<span style=\"color: #0000ff;\"><strong>وَإِنْ ذَكَرَنِي فِي مَلَأٍ ذَكَرْتُهُ فِي مَلَأٍ خَيْرٍ مِنْهُمْ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أَدِمِ الصَّلَاةَ عَلَى الرَّسُولِ مُسَلِّمَاً *** وَمُبَارِكَاً بَعدَ السَّلَامِ مُعَظِّمًا</p>\n<p>صَلِّ عَليهِ بُكْرَةً وَعَشِيَةً *** آَنَاءَ لَيلِكَ مَعْ نَهَارِكَ دَائِمًا</p>\n<p>يَكفِيكَ مَنْ صَلَّى عَلِيهِ مَرَّةً *** صَلَّى عَليهِ اللهُ عَشْرًا تَمَّمًا</p>\n<p>&nbsp;</p>\n<p>يا أمة محمد -صلى الله عليه وسلم-: اعلموا أن الله -تعالى- قد أمرنا بالصلاة على نبيه محمد -صلى الله عليه وسلم-, وجعل للصلاة عليه في هذا اليوم والإكثار منها مزية على غيره من الأيام, فللهم صل وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى, وينهى عن الفحشاء والمنكر والبغي, يعظكم لعلكم تذكرون, فاذكروا الله العظيم الجليل يذكركم, واشكروه على نعمه يزدكم, ولذكر الله أكبر, والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وسماني_لك.doc",
      "path": "/database/files/وسماني_لك.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D9%85%D8%A7%D9%86%D9%8A-%D9%84%D9%83/download-file/328022"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وسماني-لك"
}
