{
  "id": 3877,
  "title": "وسائل التربية الإيمانية (3) تربية الأولاد على الصلاة",
  "slug": "وسائل-التربية-الإيمانية-3-تربية-الأولاد-على-الصلاة-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظم أمر الصلاة ومنزلتها 2/أهمية تربية الأولاد على الصلاة منذ الصغر 3/وسائل تحبيب الصلاة إلى الأولاد 4/ما يعين الوالدين في تربية أولادهم على الصلاة 5/من أسباب تفريط الأولاد في الصلاة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَمِمَّا يُحَبِّبُ أَطْفَالَنَا فِي الصَّلَاةِ: تَعْظِيمُ أَمْرِ الصَّلَاةِ أَمَامَهُمْ؛ كَقَطْعِ الْكَلَامِ عِنْدَ الْأَذَانِ وَالتَّرْدِيدِ مَعَهُ، وَكَتْمِ صَوْتِ التِّلْفَازِ، وَقَطْعِ الِانْشِغَالِ بِأَيِّ أَمْرٍ آخَرَ، فَإِذَا رَأَى الْأَوْلَادُ أَبَاهُمْ وَأُمَّهُمْ يَقْطَعُونَ صِلَتَهُمْ بِكُلِّ شَيْءٍ، وَيَنْشَغِلُونَ بِسَمَاعِ الْأَذَانِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\nإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ الصَّلَاةَ عَمُودُ الْإِسْلَامِ، وَثَانِي أَرْكَانِهِ الْعِظَامِ، وَهِيَ صِلَةُ الْمُؤْمِنِ بِرَبِّهِ، وَعُنْوَانُ سَعَادَتِهِ وَصَلَاحِهِ وَفَلَاحِهِ، وَقَدْ وَرَدَ: \"أَوَّلُ مَا يُحَاسَبُ بِهِ الْعَبْدُ يَوْمَ الْقِيَامَةِ الصَّلَاةُ، فَإِنْ صَلَحَتْ، صَلَحَ سَائِرُ عَمَلِهِ، وَإِنْ فَسَدَتْ فَسَدَ سَائِرُ عَمَلِهِ\"(صَحِيحُ التَّرْغِيبِ وَالتَّرْهِيبِ)، وَفِي رِوَايَةٍ: \"فَإِنْ صَلَحَتْ فَقَدْ أَفْلَحَ وَأَنْجَحَ، وَإِنْ فَسَدَتْ فَقَدْ خَابَ وَخَسِرَ\"(صَحِيحُ الْجَامِعِ).\n \nوَلِمَنْزِلَتِهَا وَمَكَانَتِهَا الْعَظِيمَةِ أَمَرَ اللَّهُ -تَعَالَى- الْآبَاءَ بِأَنْ يَأْمُرُوا بِهَا أَوْلَادَهُمْ؛ (وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا)[طه: 132]، وَقَدْ أَثْنَى اللَّهُ عَلَى نَبِيِّهِ إِسْمَاعِيلَ -عَلَيْهِ السَّلَامُ- وَذَكَرَ مِنْ صِفَاتِهِ أَنَّهُ كَانَ آمِرًا لِأَهْلِهِ بِالصَّلَاةِ؛ (وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيًّا)[مَرْيَمَ:54-55].\n \nعِبَادَ اللَّهِ: إِنَّ الْأَبَ مَسْؤُولٌ عَنْ أُسْرَتِهِ، يَنْبَغِي أَنْ يَحُثَّهُمْ عَلَى الْخَيْرِ، وَيُعِينَهُمْ عَلَى مَا يَنْفَعُهُمْ فِي دُنْيَاهُمْ وَأُخْرَاهُمْ، وَيُبْعِدَهُمْ عَنْ كُلِّ مَا يَضُرُّهُمْ وَيُفْسِدُ أَخْلَاقَهُمْ، وَيَحُولُ بَيْنَهُمْ وَبَيْنَ طَاعَةِ رَبِّهِمْ، مُحْتَسِبًا الْأَجْرَ عَلَى ذَلِكَ، قَالَ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْؤُولٌ عَنْ رَعِيَّتِهِ\"، وَقَدْ أَمَرَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَوْلِيَاءَ الْأُمُورِ بِتَحَمُّلِ مَسْؤُولِيَّتِهِمْ تُجَاهَ أَبْنَائِهِمْ فِيمَا يَتَعَلَّقُ بِصَلَاتِهِمْ خَاصَّةً، وَضَرُورَةِ رَبْطِهِمْ بِهَا مُنْذُ صِغَرِهِمْ؛ فَقَالَ: \"مُرُوا صِبْيَانَكُمْ بِالصَّلَاةِ لِسَبْعِ سِنِينَ\"(رَوَاهُ أَحْمَدُ وَأَبُو دَاوُدَ)، هَكَذَا لِيَعْتَادُوهَا مُنْذُ الصِّغَرِ فَيَنْشَؤُوا عَلَيْهَا، قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ: \"وَيَجِبُ عَلَى كُلِّ مُطَاعٍ أَنْ يَأْمُرَ مَنْ يُطِيعُهُ بِالصَّلَاةِ، حَتَّى الصِّغَارَ الَّذِينَ لَمْ يَبْلُغُوا... وَمَنْ كَانَ عِنْدَهُ صَغِيرٌ مَمْلُوكٌ أَوْ يَتِيمٌ أَوْ وَلَدٌ فَلَمْ يَأْمُرْهُ بِالصَّلَاةِ؛ فَإِنَّهُ يُعَاقَبُ الْكَبِيرُ إِذَا لَمْ يَأْمُرِ الصَّغِيرَ، وَيُعَزَّرُ الْكَبِيرُ عَلَى ذَلِكَ تَعْزِيرًا بَلِيغًا؛ لِأَنَّهُ عَصَى اللَّهَ وَرَسُولَهُ\"(مَجْمُوعُ الْفَتَاوَى).\n \nأَيُّهَا الْأَفَاضِلُ: يَنْبَغِي لِلْآبَاءِ أَنْ يُحَبِّبُوا الصَّلَاةَ إِلَى نُفُوسِ أَبْنَائِهِمْ، وَيَسْتَخْدِمُوا كُلَّ الْأَسَالِيبِ الْمُمْكِنَةِ لِتَشْجِيعِهِمْ عَلَى الصَّلَاةِ، وَتَشْوِيقِهِمْ؛ وَمِنْ وَسَائِلِ ذَلِكَ:\nمُحَافَظَةُ الْوَالِدَيْنِ عَلَى الصَّلَاةِ وَاهْتِمَامُهَمَا بِهَا؛ لِأَنَّ الْأَبْنَاءَ يَقْتَدُونَ بِهِمَا وَيَتَأَثَّرُونَ بِحَالِهِمَا؛ وَمَا أَجْمَلَ أَنْ يَكُونَ الْآبَاءُ قُدْوَةً حَسَنَةً لِأَبْنَائِهِمْ فِي حَيَاتِهِمْ؛ \"كُلُّ مَوْلُودٍ يُولَدُ عَلَى الْفِطْرَةِ فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ\".\n \nإِنَّ لِرُؤْيَةِ الْوَلَدِ لِوَالِدَيْهِ وَهُمَا يُؤَدِّيَانِ الصَّلَاةَ خَمْسَ مَرَّاتٍ يَوْمِيًّا، مُسَارِعِينَ إِلَيْهَا دُونَ كَسَلٍ وَلَا مَلَلٍ؛ تَأْثِيرًا فِي نَفْسِهِ وَنَظْرَتِهِ لِهَذِهِ الْعِبَادَةِ الْعَظِيمَةِ؛ فَيُحِبُّهَا لِحُبِّ وَالِدَيْهِ لَهَا، وَيَلْتَزِمُ بِهَا، وَتُصْبِحُ سُلُوكًا يَوْمِيًّا لَدَيْهِ؛ لِأَنَّهُ قَدْ نَشَأَ فِي أُسْرَةٍ مُحَافِظَةٍ عَلَى هَذِهِ الطَّاعَةِ.\n \nوَمِنَ الْوَسَائِلِ الْمُعِينَةِ عَلَى تَحْبِيبِ الْأَبْنَاءِ لِلصَّلَاةِ: تَعْرِيفُهُمْ بِمَكَانَةِ الصَّلَاةِ وَمَنْزِلَتِهَا وَفَضْلِهَا وَمَنَافِعِهَا، وَفِي الْمُقَابِلِ تَحْذِيرُهُمْ مِنْ عُقُوبَةِ تَرْكِهَا وَمَغَبَّةِ التَّهَاوُنِ فِيهَا، (وَيْلٌ لِلْمُصَلِّينَ * الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ) [الْمَاعُونِ: 4-5].\n \nوَمِمَّا يُحَبِّبُ أَطْفَالَنَا فِي الصَّلَاةِ: تَعْظِيمُ أَمْرِ الصَّلَاةِ أَمَامَهُمْ؛ كَقَطْعِ الْكَلَامِ عِنْدَ الْأَذَانِ وَالتَّرْدِيدِ مَعَهُ، وَكَتْمِ صَوْتِ التِّلْفَازِ، وَقَطْعِ الِانْشِغَالِ بِأَيِّ أَمْرٍ آخَرَ، فَإِذَا رَأَى الْأَوْلَادُ أَبَاهُمْ وَأُمَّهُمْ يَقْطَعُونَ صِلَتَهُمْ بِكُلِّ شَيْءٍ، وَيَنْشَغِلُونَ بِسَمَاعِ الْأَذَانِ وَالتَّرْدِيدِ مَعَهُ؛ عَظُمَ أَمْرُ الْأَذَانِ عِنْدَهُمْ، وَهَكَذَا فِي شَأْنِ الصَّلَاةِ يَنْبَغِي أَنْ يَنْشَغِلَ بِهَا الْوَالِدَانِ، وَيَتْرُكَا كُلَّ شَيْءٍ لِأَجْلِ تَأْدِيَتِهَا، فَلَا شَيْءَ يَعْلُو عَلَيْهَا، وَلَا يُزَاحِمُ أَمْرَهَا، مَهْمَا بَلَغَتْ أَهَمِّيَّتُهُ؛ فَالصَّلَاةُ أَهَمُّ وَأَعْلَى مِنْ كُلِّ شَيْءٍ، فَإِذَا عَظَّمَهَا الْوَالِدَانِ عَظُمَتْ فِي نُفُوسِ أَبْنَائِهِمْ!.\n \nوَمِنَ الْوَسَائِلِ أَيْضًا: تَحْفِيزُهُمْ عَلَى إِقَامَتِهَا وَتَكْرِيمُهُمْ عَلَى الْمُحَافَظَةِ عَلَيْهَا؛ فَلِهَذِهِ الْوَسَائِلِ التَّرْبَوِيَّةِ أَثَرٌ كَبِيرٌ فِي نُفُوسِهِمْ، وَعَوْنٌ لَهُمْ عَلَى أَدَائِهَا؛ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"نِعْمَ الرَّجُلُ عَبْدُ اللَّهِ، لَوْ كَانَ يُصَلِّي مِنَ اللَّيْلِ\"، قَالَ سَالِمٌ: \"فَكَانَ عَبْدُ اللَّهِ بَعْدَ ذَلِكَ لَا يَنَامُ مِنَ اللَّيْلِ إِلَّا قَلِيلًا\"(مُتَّفَقٌ عَلَيْهِ)، فَلْنَتَأَمَّلْ أَثَرَ هَذِهِ الْكَلِمَاتِ النَّبَوِيَّةِ: \"نِعْمَ الرَّجُلُ عَبْدُ اللَّهِ\"، هَذَا الثَّنَاءُ نَبَّهَ ابْنَ عُمَرَ إِلَى أَمْرٍ عَظِيمٍ غَفَلَ عَنْهُ، وَدَّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنْ يُحَافِظَ عَلَيْهِ؛ \"لَوْ كَانَ يُصَلِّي مِنَ اللَّيْلِ\"، فَكَانَتِ النَّتِيجَةُ: \"فَكَانَ عَبْدُ اللَّهِ بَعْدَ ذَلِكَ لَا يَنَامُ مِنَ اللَّيْلِ إِلَّا قَلِيلًا\"، فَالثَّنَاءُ فِي وَقْتِهِ الْمُنَاسِبِ يُؤْتِي ثِمَارَهُ الطَّيِّبَةَ.\n \nوَمِمَّا يُحَبِّبُهُمْ فِي الصَّلَاةِ: تَأْدِيَةُ النَّوَافِلِ فِي الْبَيْتِ؛ وَلِذَلِكَ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا قَضَى أَحَدُكُمُ الصَّلَاةَ فِي مَسْجِدِهِ، فَلْيَجْعَلْ لِبَيْتِهِ نَصِيبًا مِنْ صَلَاتِهِ؛ فَإِنَّ اللَّهَ جَاعِلٌ فِي بَيْتِهِ مِنْ صَلَاتِهِ خَيْرًا\"(رَوَاهُ أَحْمَدُ)، وَفِي الصَّحِيحَيْنِ: \"اجْعَلُوا فِي بُيُوتِكُمْ مِنْ صَلَاتِكُمْ\"؛ وَذَلِكَ \"لِمَا فِيهِ مِنْ تَعْلِيمِ الْأَهْلِ حُدُودَ الصَّلَاةِ مُعَايَنَةً، وَهُوَ أَثْبَتُ مِنَ التَّعْلِيمِ بِالْقَوْلِ\"(تَنْوِيرُ الْحَوَالِكِ، السُّيُوطِيُّ).\n \nوَمِمَّا يُحَبِّبُهُمْ فِي الصَّلَاةِ: تَهْيِئَةٌ مَا يَلْزَمُهُمْ لِأَدَائِهَا وَالْمُحَافَظَةِ عَلَيْهَا؛ كَتَوْفِيرِ السَّجَّادَاتِ وَالْقُمْصَانِ لِلْبَنَاتِ، وَتَخْصِيصُ مَوْضِعٍ لَهَا فِي الْبَيْتِ لِأَدَائِهَا بِاسْتِمْرَارٍ فِيهِ، وَهَكَذَا كُلُّ عَمَلٍ فِيهِ اهْتِمَامٌ بِشَأْنِ الصَّلَاةِ وَتَعْظِيمِهَا يَنْبَغِي لِلْوَالِدَيْنِ إِظْهَارُهُ أَمَامَ أَوْلَادِهِمْ.\n \nوَمِمَّا يُحَبِّبُهُمْ فِي الصَّلَاةِ: اصْطِحَابُهُمْ إِلَى الْمَسْجِدِ إِذَا بَلَغُوا سِنَّ التَّمْيِيزِ؛ كَيْ يَتَعَلَّمُوا صَلَاةَ الْجَمَاعَةِ، وَيَعْتَادُوا الْمَسْجِدَ مُنْذُ صِغَرِهِمْ، وَيَرَوْا كَثْرَةَ الْمُصَلِّينَ، فَالْمَسَاجِدُ مَحَاضِنُ لِلتَّرْبِيَةِ الْإِيمَانِيَّةِ، وَالْعِلْمِ وَالْعِبَادَةِ، وَالرُّفْقَةِ الصَّالِحَةِ؛ كَمَا كَانَ النَّبِيُّ الْكَرِيمُ يَصْطَحِبُ الْحَسَنَ وَالْحُسَيْنَ -رَضِيَ اللَّهُ عَنْهُمَا-.\n \nإِخْوَةَ الْإِيمَانِ: إِنَّ تَرْبِيَةَ الْأَوْلَادِ عَلَى الطَّاعَةِ وَالصَّلَاةِ، وَتَنْشِئَتَهُمُ النَّشْأَةَ الصَّالِحَةَ أَمْرٌ شَاقٌّ، وَهِيَ فِي زَمَانِنَا أَصْعَبُ، فَلَا بُدَّ مِنْ بَذْلِ الْجُهْدِ، وَإِخْلَاصِ النِّيَّةِ، وَمِمَّا يُعِينُ الْوَالِدَيْنِ عَلَى ذَلِكَ:\nاحْتِسَابُ الْأَجْرِ وَالثَّوَابِ مِنَ اللَّهِ -تَعَالَى-، فَالتَّرْبِيَةُ أَمَانَةٌ وَمَسْؤُولِيَّةٌ، وَقَدْ أَثْنَى اللَّهُ عَلَى عِبَادِهِ الصَّالِحِينَ وَذَكَرَ مِنْ صِفَاتِهِمْ: (وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ)[الْمُؤْمِنُونَ: 8]، وَمَنْ بَذَلَ وُسْعَهُ أَعَانَهُ اللَّهُ؛ (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[الْعَنْكَبُوتِ: 69].\n \nوَمِنْ ذَلِكَ: الصَّبْرُ وَالْمُصَابَرَةُ، وَقَدْ ذَكَرَ اللَّهُ ذَلِكَ فِي الْأَمْرِ بِتَعَهُّدِ الْأَبْنَاءِ فِي أَمْرِ الصَّلَاةِ؛ فَقَالَ -تَعَالَى-: (وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا)[طه: 132].\n \nوَمِنْ ذَلِكَ: الدُّعَاءُ؛ فَلِلدُّعَاءِ أَثَرٌ عَظِيمٌ فِي صَلَاحِ الذَّرِّيَّةِ، وَقَدْ كَانَ مِنْ دُعَاءِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-: (رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي)[إِبْرَاهِيمَ: 40].\n \nأَيُّهَا الْأَحِبَّةُ: مُنْذُ بُلُوغِ الْأَبْنَاءِ السَّابِعَةَ مِنْ عُمْرِهِمْ وَنَحْنُ نُرَغِّبُهُمْ فِي الصَّلَاةِ وَنُشَجِّعُهُمْ عَلَيْهَا وَنُشَوِّقُهُمْ إِلَيْهَا، فَلَا شَكَّ أَنَّ هَذِهِ الْأَسَالِيبَ سَتُؤْتِي ثِمَارَهَا الْيَانِعَةَ، وَلَكِنْ إِنْ لَمْ تُجْدِ هَذِهِ الْأَسَالِيبُ وَأَهْمَلَ الْوَلَدُ صَلَاتَهُ وَقَدْ بَلَغَ عَشْرَ سِنِينَ؛ حَثَّنَا نَبِيُّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- عَلَى اسْتِخْدَامِ الضَّرْبِ، فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرِ سِنِينَ\"، وَالضَّرْبُ هُوَ الَّذِي يَحْصُلُ بِهِ التَّأْدِيبُ بِلَا ضَرَرٍ.\nقَالَ بَعْضُ أَهْلِ الْعِلْمِ: \"الصَّبِيُّ يُؤْمَرُ بِالصَّلَاةِ، وَهَكَذَا الصَّبِيَّةُ الْجَارِيَةُ، كِلَاهُمَا يُؤْمَرُ بِالصَّلَاةِ إِذَا بَلَغَ سَبْعًا، وَيُضْرَبُ عَلَيْهَا إِذَا بَلَغَ عَشْرًا، وَهَذَا كُلُّهُ مِنْ بَابِ التَّمْرِينِ وَالتَّعْوِيدِ عَلَى الصَّلَاةِ\".\n \nأَقُولُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ، وَلِوَالِدَيَّ وَلِوَالِدِيكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَقَّ حَمْدِهِ، وَصَلَاةً وَسَلَامًا عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ كَثِيرًا مِنْ مَظَاهِرِ ضَعْفِ اهْتِمَامِ الْأَبْنَاءِ بِالصَّلَاةِ سَبَبُهُ قُصُورٌ فِي التَّرْبِيَةِ فِي الصِّغَرِ، وَفِي ذَلِكَ يَقُولُ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"فَمَنْ أَهْمَلَ تَعْلِيمَ وَلَدِهِ مَا يَنْفَعُهُ وَتَرَكَهُ سُدًى فَقَدْ أَسَاءَ إِلَيْهِ غَايَةَ الْإِسَاءَةِ، وَأَكْثَرُ الْأَوْلَادِ إِنَّمَا جَاءَ فَسَادُهُمْ مِنْ قِبَلِ الْآبَاءِ وَإِهْمَالِهِمْ لَهُمْ، وَتَرْكِ تَعْلِيمِهِمْ فَرَائِضَ الدِّينِ وَسُنَنَهُ، فَأَضَاعُوهُمْ صِغَارًا؛ فَلَمْ يَنْتَفِعُوا بِأَنْفُسِهِمْ، وَلَمْ يَنْفَعُوا آبَاءَهُمْ كِبَارًا\"(تُحْفَةُ الْمَوْدُودِ).\n \nوَمِنْ صُوَرِ هَذَا التَّقْصِيرِ؛ اهْتِمَامُ الْوَالِدَيْنِ بِأُمُورِ الدُّنْيَا وَتَعْظِيمُهَا وَتَشْجِيعُهُمْ عَلَيْهَا أَكْثَرَ مِنَ الِاهْتِمَامِ بِأُمُورِ الدِّينِ وَتَشْجِيعِهِمْ عَلَيْهِ؛ فَتَجِدُ بَعْضَهُمْ يَغْضَبُ لِتَقْصِيرِ ابْنِهِ فِي أُمُورِ الدُّنْيَا، وَيُعَاقِبُهُ عَلَى ذَلِكَ، لَكِنَّهُ غَيْرُ مُبَالٍ بِتَفْرِيطِ ابْنِهِ فِي وَاجِبَاتِهِ الشَّرْعِيَّةِ؛ فَلَا يَسْأَلُ عَنْ صَلَاتِهِ!، وَلَا يَغْضَبُ لِتَقْصِيرِهِ فِيهَا، أَوْ تَكَاسُلِهِ عَنْهَا!.\n \nكُلُّ هَذِهِ الْأَسْبَابِ تُرَبِّي الطِّفْلَ عَلَى التَّسَاهُلِ فِي صَلَاتِهِ وَتَهَاوُنِهِ بِهَا؛ لِأَنَّهُ قَدِ انْقَدَحَ فِي تَفْكِيرِهِ أَنَّهَا لَيْسَتْ بِذَاتِ أَهَمِّيَّةٍ؛ فَلَا تَشْجِيعَ عَلَى فِعْلِهَا، وَلَا مُعَاقَبَةَ عَلَى تَرْكِهَا!، فَيَنْبَغِي أَنْ يَكُونَ لَدَيْنَا تَوَازُنٌ فِي تَعَامُلِنَا مَعَ أَبْنَائِنَا؛ لِنُوصِلَ لَهُمْ رِسَالَةً: أَنَّ الصَّلَاةَ مِنْ أَهَمِّ مَا يَنْبَغِي الْمُحَافَظَةُ عَلَيْهِ.\n \nفَيَا مَعْشَرَ الْآبَاءِ الْكِرَامِ: إِنَّ الْأَبْنَاءَ أَمَانَةٌ، إِنْ فَرَّطْنَا فِيهَا سُئِلْنَا عَنْهَا يَوْمَ الْقِيَامَةِ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا اسْتَرْعَاهُ؛ أَحَفِظُ أَمْ ضَيَّعَ؟، حَتَّى يَسْأَلَ الرَّجُلُ عَنْ أَهْلِ بَيْتِهِ\"(رَوَاهُ ابْنُ حِبَّانَ)؛ وَهَذِهِ الْأَمَانَةُ الَّتِي هِيَ الْأَبْنَاءُ يَجِبُ الْأَخْذُ بِأَيْدِيهِمْ إِلَى تَوْحِيدِ اللَّهِ وَالْإِيمَانِ بِهِ؛ وَتَرْبِيَتُهُمْ عَلَى إِقَامَةِ الصَّلَاةِ وَحَثُّهُمْ عَلَى الْمُحَافَظَةِ عَلَيْهَا فِي كُلِّ أَحْوَالِهِمْ، وَتَعْلِيمُهُمْ أَحْكَامَهَا؛ فَإِنَّ فِي ذَلِكَ خَيْرًا لَنَا وَلَهُمْ فِي الدُّنْيَا وَالْآخِرَةِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ، فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظم أمر الصلاة ومنزلتها 2/أهمية تربية الأولاد على الصلاة منذ الصغر 3/وسائل تحبيب الصلاة إلى الأولاد 4/ما يعين الوالدين في تربية أولادهم على الصلاة 5/من أسباب تفريط الأولاد في الصلاة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِمَّا يُحَبِّبُ أَطْفَالَنَا فِي الصَّلَاةِ: تَعْظِيمُ أَمْرِ الصَّلَاةِ أَمَامَهُمْ؛ كَقَطْعِ الْكَلَامِ عِنْدَ الْأَذَانِ وَالتَّرْدِيدِ مَعَهُ، وَكَتْمِ صَوْتِ التِّلْفَازِ، وَقَطْعِ الِانْشِغَالِ بِأَيِّ أَمْرٍ آخَرَ، فَإِذَا رَأَى الْأَوْلَادُ أَبَاهُمْ وَأُمَّهُمْ يَقْطَعُونَ صِلَتَهُمْ بِكُلِّ شَيْءٍ، وَيَنْشَغِلُونَ بِسَمَاعِ الْأَذَانِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372409\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>إِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ الصَّلَاةَ عَمُودُ الْإِسْلَامِ، وَثَانِي أَرْكَانِهِ الْعِظَامِ، وَهِيَ صِلَةُ الْمُؤْمِنِ بِرَبِّهِ، وَعُنْوَانُ سَعَادَتِهِ وَصَلَاحِهِ وَفَلَاحِهِ، وَقَدْ وَرَدَ: \"<span style=\"color:#0000ff;\">أَوَّلُ مَا يُحَاسَبُ بِهِ الْعَبْدُ يَوْمَ الْقِيَامَةِ الصَّلَاةُ، فَإِنْ صَلَحَتْ، صَلَحَ سَائِرُ عَمَلِهِ، وَإِنْ فَسَدَتْ فَسَدَ سَائِرُ عَمَلِهِ</span>\"(صَحِيحُ التَّرْغِيبِ وَالتَّرْهِيبِ)، وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">فَإِنْ صَلَحَتْ فَقَدْ أَفْلَحَ وَأَنْجَحَ، وَإِنْ فَسَدَتْ فَقَدْ خَابَ وَخَسِرَ</span>\"(صَحِيحُ الْجَامِعِ).</p>\n<p>&nbsp;</p>\n<p>وَلِمَنْزِلَتِهَا وَمَكَانَتِهَا الْعَظِيمَةِ أَمَرَ اللَّهُ -تَعَالَى- الْآبَاءَ بِأَنْ يَأْمُرُوا بِهَا أَوْلَادَهُمْ؛ (وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا)[طه: 132]، وَقَدْ أَثْنَى اللَّهُ عَلَى نَبِيِّهِ إِسْمَاعِيلَ -عَلَيْهِ السَّلَامُ- وَذَكَرَ مِنْ صِفَاتِهِ أَنَّهُ كَانَ آمِرًا لِأَهْلِهِ بِالصَّلَاةِ؛ (<span style=\"color:#ff0000;\">وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيًّا</span>)[مَرْيَمَ:54-55].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ الْأَبَ مَسْؤُولٌ عَنْ أُسْرَتِهِ، يَنْبَغِي أَنْ يَحُثَّهُمْ عَلَى الْخَيْرِ، وَيُعِينَهُمْ عَلَى مَا يَنْفَعُهُمْ فِي دُنْيَاهُمْ وَأُخْرَاهُمْ، وَيُبْعِدَهُمْ عَنْ كُلِّ مَا يَضُرُّهُمْ وَيُفْسِدُ أَخْلَاقَهُمْ، وَيَحُولُ بَيْنَهُمْ وَبَيْنَ طَاعَةِ رَبِّهِمْ، مُحْتَسِبًا الْأَجْرَ عَلَى ذَلِكَ، قَالَ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْؤُولٌ عَنْ رَعِيَّتِهِ</span>\"، وَقَدْ أَمَرَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَوْلِيَاءَ الْأُمُورِ بِتَحَمُّلِ مَسْؤُولِيَّتِهِمْ تُجَاهَ أَبْنَائِهِمْ فِيمَا يَتَعَلَّقُ بِصَلَاتِهِمْ خَاصَّةً، وَضَرُورَةِ رَبْطِهِمْ بِهَا مُنْذُ صِغَرِهِمْ؛ فَقَالَ: \"مُرُوا صِبْيَانَكُمْ بِالصَّلَاةِ لِسَبْعِ سِنِينَ\"(رَوَاهُ أَحْمَدُ وَأَبُو دَاوُدَ)، هَكَذَا لِيَعْتَادُوهَا مُنْذُ الصِّغَرِ فَيَنْشَؤُوا عَلَيْهَا، قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ: \"<span style=\"color:#008000;\">وَيَجِبُ عَلَى كُلِّ مُطَاعٍ أَنْ يَأْمُرَ مَنْ يُطِيعُهُ بِالصَّلَاةِ، حَتَّى الصِّغَارَ الَّذِينَ لَمْ يَبْلُغُوا... وَمَنْ كَانَ عِنْدَهُ صَغِيرٌ مَمْلُوكٌ أَوْ يَتِيمٌ أَوْ وَلَدٌ فَلَمْ يَأْمُرْهُ بِالصَّلَاةِ؛ فَإِنَّهُ يُعَاقَبُ الْكَبِيرُ إِذَا لَمْ يَأْمُرِ الصَّغِيرَ، وَيُعَزَّرُ الْكَبِيرُ عَلَى ذَلِكَ تَعْزِيرًا بَلِيغًا؛ لِأَنَّهُ عَصَى اللَّهَ وَرَسُولَهُ</span>\"(مَجْمُوعُ الْفَتَاوَى).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَفَاضِلُ: يَنْبَغِي لِلْآبَاءِ أَنْ يُحَبِّبُوا الصَّلَاةَ إِلَى نُفُوسِ أَبْنَائِهِمْ، وَيَسْتَخْدِمُوا كُلَّ الْأَسَالِيبِ الْمُمْكِنَةِ لِتَشْجِيعِهِمْ عَلَى الصَّلَاةِ، وَتَشْوِيقِهِمْ؛ وَمِنْ وَسَائِلِ ذَلِكَ:</p>\n<p>مُحَافَظَةُ الْوَالِدَيْنِ عَلَى الصَّلَاةِ وَاهْتِمَامُهَمَا بِهَا؛ لِأَنَّ الْأَبْنَاءَ يَقْتَدُونَ بِهِمَا وَيَتَأَثَّرُونَ بِحَالِهِمَا؛ وَمَا أَجْمَلَ أَنْ يَكُونَ الْآبَاءُ قُدْوَةً حَسَنَةً لِأَبْنَائِهِمْ فِي حَيَاتِهِمْ؛ \"<span style=\"color:#0000ff;\">كُلُّ مَوْلُودٍ يُولَدُ عَلَى الْفِطْرَةِ فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>إِنَّ لِرُؤْيَةِ الْوَلَدِ لِوَالِدَيْهِ وَهُمَا يُؤَدِّيَانِ الصَّلَاةَ خَمْسَ مَرَّاتٍ يَوْمِيًّا، مُسَارِعِينَ إِلَيْهَا دُونَ كَسَلٍ وَلَا مَلَلٍ؛ تَأْثِيرًا فِي نَفْسِهِ وَنَظْرَتِهِ لِهَذِهِ الْعِبَادَةِ الْعَظِيمَةِ؛ فَيُحِبُّهَا لِحُبِّ وَالِدَيْهِ لَهَا، وَيَلْتَزِمُ بِهَا، وَتُصْبِحُ سُلُوكًا يَوْمِيًّا لَدَيْهِ؛ لِأَنَّهُ قَدْ نَشَأَ فِي أُسْرَةٍ مُحَافِظَةٍ عَلَى هَذِهِ الطَّاعَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْوَسَائِلِ الْمُعِينَةِ عَلَى تَحْبِيبِ الْأَبْنَاءِ لِلصَّلَاةِ: تَعْرِيفُهُمْ بِمَكَانَةِ الصَّلَاةِ وَمَنْزِلَتِهَا وَفَضْلِهَا وَمَنَافِعِهَا، وَفِي الْمُقَابِلِ تَحْذِيرُهُمْ مِنْ عُقُوبَةِ تَرْكِهَا وَمَغَبَّةِ التَّهَاوُنِ فِيهَا، (<span style=\"color:#ff0000;\">وَيْلٌ لِلْمُصَلِّينَ * الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ</span>) [الْمَاعُونِ: 4-5].</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُحَبِّبُ أَطْفَالَنَا فِي الصَّلَاةِ: تَعْظِيمُ أَمْرِ الصَّلَاةِ أَمَامَهُمْ؛ كَقَطْعِ الْكَلَامِ عِنْدَ الْأَذَانِ وَالتَّرْدِيدِ مَعَهُ، وَكَتْمِ صَوْتِ التِّلْفَازِ، وَقَطْعِ الِانْشِغَالِ بِأَيِّ أَمْرٍ آخَرَ، فَإِذَا رَأَى الْأَوْلَادُ أَبَاهُمْ وَأُمَّهُمْ يَقْطَعُونَ صِلَتَهُمْ بِكُلِّ شَيْءٍ، وَيَنْشَغِلُونَ بِسَمَاعِ الْأَذَانِ وَالتَّرْدِيدِ مَعَهُ؛ عَظُمَ أَمْرُ الْأَذَانِ عِنْدَهُمْ، وَهَكَذَا فِي شَأْنِ الصَّلَاةِ يَنْبَغِي أَنْ يَنْشَغِلَ بِهَا الْوَالِدَانِ، وَيَتْرُكَا كُلَّ شَيْءٍ لِأَجْلِ تَأْدِيَتِهَا، فَلَا شَيْءَ يَعْلُو عَلَيْهَا، وَلَا يُزَاحِمُ أَمْرَهَا، مَهْمَا بَلَغَتْ أَهَمِّيَّتُهُ؛ فَالصَّلَاةُ أَهَمُّ وَأَعْلَى مِنْ كُلِّ شَيْءٍ، فَإِذَا عَظَّمَهَا الْوَالِدَانِ عَظُمَتْ فِي نُفُوسِ أَبْنَائِهِمْ!.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْوَسَائِلِ أَيْضًا: تَحْفِيزُهُمْ عَلَى إِقَامَتِهَا وَتَكْرِيمُهُمْ عَلَى الْمُحَافَظَةِ عَلَيْهَا؛ فَلِهَذِهِ الْوَسَائِلِ التَّرْبَوِيَّةِ أَثَرٌ كَبِيرٌ فِي نُفُوسِهِمْ، وَعَوْنٌ لَهُمْ عَلَى أَدَائِهَا؛ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">نِعْمَ الرَّجُلُ عَبْدُ اللَّهِ، لَوْ كَانَ يُصَلِّي مِنَ اللَّيْلِ</span>\"، قَالَ سَالِمٌ: \"<span style=\"color:#008000;\">فَكَانَ عَبْدُ اللَّهِ بَعْدَ ذَلِكَ لَا يَنَامُ مِنَ اللَّيْلِ إِلَّا قَلِيلًا</span>\"(مُتَّفَقٌ عَلَيْهِ)، فَلْنَتَأَمَّلْ أَثَرَ هَذِهِ الْكَلِمَاتِ النَّبَوِيَّةِ: \"<span style=\"color:#0000ff;\">نِعْمَ الرَّجُلُ عَبْدُ اللَّهِ</span>\"، هَذَا الثَّنَاءُ نَبَّهَ ابْنَ عُمَرَ إِلَى أَمْرٍ عَظِيمٍ غَفَلَ عَنْهُ، وَدَّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنْ يُحَافِظَ عَلَيْهِ؛ \"<span style=\"color:#0000ff;\">لَوْ كَانَ يُصَلِّي مِنَ اللَّيْلِ</span>\"، فَكَانَتِ النَّتِيجَةُ: \"فَكَانَ عَبْدُ اللَّهِ بَعْدَ ذَلِكَ لَا يَنَامُ مِنَ اللَّيْلِ إِلَّا قَلِيلًا\"، فَالثَّنَاءُ فِي وَقْتِهِ الْمُنَاسِبِ يُؤْتِي ثِمَارَهُ الطَّيِّبَةَ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُحَبِّبُهُمْ فِي الصَّلَاةِ: تَأْدِيَةُ النَّوَافِلِ فِي الْبَيْتِ؛ وَلِذَلِكَ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا قَضَى أَحَدُكُمُ الصَّلَاةَ فِي مَسْجِدِهِ، فَلْيَجْعَلْ لِبَيْتِهِ نَصِيبًا مِنْ صَلَاتِهِ؛ فَإِنَّ اللَّهَ جَاعِلٌ فِي بَيْتِهِ مِنْ صَلَاتِهِ خَيْرًا</span>\"(رَوَاهُ أَحْمَدُ)، وَفِي الصَّحِيحَيْنِ: \"<span style=\"color:#0000ff;\">اجْعَلُوا فِي بُيُوتِكُمْ مِنْ صَلَاتِكُمْ</span>\"؛ وَذَلِكَ \"<span style=\"color:#008000;\">لِمَا فِيهِ مِنْ تَعْلِيمِ الْأَهْلِ حُدُودَ الصَّلَاةِ مُعَايَنَةً، وَهُوَ أَثْبَتُ مِنَ التَّعْلِيمِ بِالْقَوْلِ</span>\"(تَنْوِيرُ الْحَوَالِكِ، السُّيُوطِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُحَبِّبُهُمْ فِي الصَّلَاةِ: تَهْيِئَةٌ مَا يَلْزَمُهُمْ لِأَدَائِهَا وَالْمُحَافَظَةِ عَلَيْهَا؛ كَتَوْفِيرِ السَّجَّادَاتِ وَالْقُمْصَانِ لِلْبَنَاتِ، وَتَخْصِيصُ مَوْضِعٍ لَهَا فِي الْبَيْتِ لِأَدَائِهَا بِاسْتِمْرَارٍ فِيهِ، وَهَكَذَا كُلُّ عَمَلٍ فِيهِ اهْتِمَامٌ بِشَأْنِ الصَّلَاةِ وَتَعْظِيمِهَا يَنْبَغِي لِلْوَالِدَيْنِ إِظْهَارُهُ أَمَامَ أَوْلَادِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُحَبِّبُهُمْ فِي الصَّلَاةِ: اصْطِحَابُهُمْ إِلَى الْمَسْجِدِ إِذَا بَلَغُوا سِنَّ التَّمْيِيزِ؛ كَيْ يَتَعَلَّمُوا صَلَاةَ الْجَمَاعَةِ، وَيَعْتَادُوا الْمَسْجِدَ مُنْذُ صِغَرِهِمْ، وَيَرَوْا كَثْرَةَ الْمُصَلِّينَ، فَالْمَسَاجِدُ مَحَاضِنُ لِلتَّرْبِيَةِ الْإِيمَانِيَّةِ، وَالْعِلْمِ وَالْعِبَادَةِ، وَالرُّفْقَةِ الصَّالِحَةِ؛ كَمَا كَانَ النَّبِيُّ الْكَرِيمُ يَصْطَحِبُ الْحَسَنَ وَالْحُسَيْنَ -رَضِيَ اللَّهُ عَنْهُمَا-.</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الْإِيمَانِ: إِنَّ تَرْبِيَةَ الْأَوْلَادِ عَلَى الطَّاعَةِ وَالصَّلَاةِ، وَتَنْشِئَتَهُمُ النَّشْأَةَ الصَّالِحَةَ أَمْرٌ شَاقٌّ، وَهِيَ فِي زَمَانِنَا أَصْعَبُ، فَلَا بُدَّ مِنْ بَذْلِ الْجُهْدِ، وَإِخْلَاصِ النِّيَّةِ، وَمِمَّا يُعِينُ الْوَالِدَيْنِ عَلَى ذَلِكَ:</p>\n<p>احْتِسَابُ الْأَجْرِ وَالثَّوَابِ مِنَ اللَّهِ -تَعَالَى-، فَالتَّرْبِيَةُ أَمَانَةٌ وَمَسْؤُولِيَّةٌ، وَقَدْ أَثْنَى اللَّهُ عَلَى عِبَادِهِ الصَّالِحِينَ وَذَكَرَ مِنْ صِفَاتِهِمْ: (<span style=\"color:#ff0000;\">وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ</span>)[الْمُؤْمِنُونَ: 8]، وَمَنْ بَذَلَ وُسْعَهُ أَعَانَهُ اللَّهُ؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)[الْعَنْكَبُوتِ: 69].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: الصَّبْرُ وَالْمُصَابَرَةُ، وَقَدْ ذَكَرَ اللَّهُ ذَلِكَ فِي الْأَمْرِ بِتَعَهُّدِ الْأَبْنَاءِ فِي أَمْرِ الصَّلَاةِ؛ فَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا</span>)[طه: 132].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: الدُّعَاءُ؛ فَلِلدُّعَاءِ أَثَرٌ عَظِيمٌ فِي صَلَاحِ الذَّرِّيَّةِ، وَقَدْ كَانَ مِنْ دُعَاءِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي</span>)[إِبْرَاهِيمَ: 40].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَحِبَّةُ: مُنْذُ بُلُوغِ الْأَبْنَاءِ السَّابِعَةَ مِنْ عُمْرِهِمْ وَنَحْنُ نُرَغِّبُهُمْ فِي الصَّلَاةِ وَنُشَجِّعُهُمْ عَلَيْهَا وَنُشَوِّقُهُمْ إِلَيْهَا، فَلَا شَكَّ أَنَّ هَذِهِ الْأَسَالِيبَ سَتُؤْتِي ثِمَارَهَا الْيَانِعَةَ، وَلَكِنْ إِنْ لَمْ تُجْدِ هَذِهِ الْأَسَالِيبُ وَأَهْمَلَ الْوَلَدُ صَلَاتَهُ وَقَدْ بَلَغَ عَشْرَ سِنِينَ؛ حَثَّنَا نَبِيُّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- عَلَى اسْتِخْدَامِ الضَّرْبِ، فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرِ سِنِينَ</span>\"، وَالضَّرْبُ هُوَ الَّذِي يَحْصُلُ بِهِ التَّأْدِيبُ بِلَا ضَرَرٍ.</p>\n<p>قَالَ بَعْضُ أَهْلِ الْعِلْمِ: \"<span style=\"color:#008000;\">الصَّبِيُّ يُؤْمَرُ بِالصَّلَاةِ، وَهَكَذَا الصَّبِيَّةُ الْجَارِيَةُ، كِلَاهُمَا يُؤْمَرُ بِالصَّلَاةِ إِذَا بَلَغَ سَبْعًا، وَيُضْرَبُ عَلَيْهَا إِذَا بَلَغَ عَشْرًا، وَهَذَا كُلُّهُ مِنْ بَابِ التَّمْرِينِ وَالتَّعْوِيدِ عَلَى الصَّلَاةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ، وَلِوَالِدَيَّ وَلِوَالِدِيكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَقَّ حَمْدِهِ، وَصَلَاةً وَسَلَامًا عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ كَثِيرًا مِنْ مَظَاهِرِ ضَعْفِ اهْتِمَامِ الْأَبْنَاءِ بِالصَّلَاةِ سَبَبُهُ قُصُورٌ فِي التَّرْبِيَةِ فِي الصِّغَرِ، وَفِي ذَلِكَ يَقُولُ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">فَمَنْ أَهْمَلَ تَعْلِيمَ وَلَدِهِ مَا يَنْفَعُهُ وَتَرَكَهُ سُدًى فَقَدْ أَسَاءَ إِلَيْهِ غَايَةَ الْإِسَاءَةِ، وَأَكْثَرُ الْأَوْلَادِ إِنَّمَا جَاءَ فَسَادُهُمْ مِنْ قِبَلِ الْآبَاءِ وَإِهْمَالِهِمْ لَهُمْ، وَتَرْكِ تَعْلِيمِهِمْ فَرَائِضَ الدِّينِ وَسُنَنَهُ، فَأَضَاعُوهُمْ صِغَارًا؛ فَلَمْ يَنْتَفِعُوا بِأَنْفُسِهِمْ، وَلَمْ يَنْفَعُوا آبَاءَهُمْ كِبَارًا</span>\"(تُحْفَةُ الْمَوْدُودِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ هَذَا التَّقْصِيرِ؛ اهْتِمَامُ الْوَالِدَيْنِ بِأُمُورِ الدُّنْيَا وَتَعْظِيمُهَا وَتَشْجِيعُهُمْ عَلَيْهَا أَكْثَرَ مِنَ الِاهْتِمَامِ بِأُمُورِ الدِّينِ وَتَشْجِيعِهِمْ عَلَيْهِ؛ فَتَجِدُ بَعْضَهُمْ يَغْضَبُ لِتَقْصِيرِ ابْنِهِ فِي أُمُورِ الدُّنْيَا، وَيُعَاقِبُهُ عَلَى ذَلِكَ، لَكِنَّهُ غَيْرُ مُبَالٍ بِتَفْرِيطِ ابْنِهِ فِي وَاجِبَاتِهِ الشَّرْعِيَّةِ؛ فَلَا يَسْأَلُ عَنْ صَلَاتِهِ!، وَلَا يَغْضَبُ لِتَقْصِيرِهِ فِيهَا، أَوْ تَكَاسُلِهِ عَنْهَا!.</p>\n<p>&nbsp;</p>\n<p>كُلُّ هَذِهِ الْأَسْبَابِ تُرَبِّي الطِّفْلَ عَلَى التَّسَاهُلِ فِي صَلَاتِهِ وَتَهَاوُنِهِ بِهَا؛ لِأَنَّهُ قَدِ انْقَدَحَ فِي تَفْكِيرِهِ أَنَّهَا لَيْسَتْ بِذَاتِ أَهَمِّيَّةٍ؛ فَلَا تَشْجِيعَ عَلَى فِعْلِهَا، وَلَا مُعَاقَبَةَ عَلَى تَرْكِهَا!، فَيَنْبَغِي أَنْ يَكُونَ لَدَيْنَا تَوَازُنٌ فِي تَعَامُلِنَا مَعَ أَبْنَائِنَا؛ لِنُوصِلَ لَهُمْ رِسَالَةً: أَنَّ الصَّلَاةَ مِنْ أَهَمِّ مَا يَنْبَغِي الْمُحَافَظَةُ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>فَيَا مَعْشَرَ الْآبَاءِ الْكِرَامِ: إِنَّ الْأَبْنَاءَ أَمَانَةٌ، إِنْ فَرَّطْنَا فِيهَا سُئِلْنَا عَنْهَا يَوْمَ الْقِيَامَةِ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا اسْتَرْعَاهُ؛ أَحَفِظُ أَمْ ضَيَّعَ؟، حَتَّى يَسْأَلَ الرَّجُلُ عَنْ أَهْلِ بَيْتِهِ</span>\"(رَوَاهُ ابْنُ حِبَّانَ)؛ وَهَذِهِ الْأَمَانَةُ الَّتِي هِيَ الْأَبْنَاءُ يَجِبُ الْأَخْذُ بِأَيْدِيهِمْ إِلَى تَوْحِيدِ اللَّهِ وَالْإِيمَانِ بِهِ؛ وَتَرْبِيَتُهُمْ عَلَى إِقَامَةِ الصَّلَاةِ وَحَثُّهُمْ عَلَى الْمُحَافَظَةِ عَلَيْهَا فِي كُلِّ أَحْوَالِهِمْ، وَتَعْلِيمُهُمْ أَحْكَامَهَا؛ فَإِنَّ فِي ذَلِكَ خَيْرًا لَنَا وَلَهُمْ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ، فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وسائل_التربية_الإيمانية_(3)_تربية_الأولاد_على_الصلاة.doc",
      "path": "/database/files/وسائل_التربية_الإيمانية_(3)_تربية_الأولاد_على_الصلاة.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86%D9%8A%D8%A9-3-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D9%88%D9%84%D8%A7%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-/download-file/373231"
    },
    {
      "name": "وسائل_التربية_الإيمانية_(3)_تربية_الأولاد_على_الصلاة.pdf",
      "path": "/database/files/وسائل_التربية_الإيمانية_(3)_تربية_الأولاد_على_الصلاة.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86%D9%8A%D8%A9-3-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D9%88%D9%84%D8%A7%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-/download-file/373232"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    },
    {
      "name": "خطب قضايا التربية",
      "link": "https://khutabaa.com/ar/posts_category/6511"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وسائل-التربية-الإيمانية-3-تربية-الأولاد-على-الصلاة-"
}
