{
  "id": 4448,
  "title": "وسائل تعزيز الهوية الإسلامية",
  "slug": "وسائل-تعزيز-الهوية-الإسلامية-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ خطوات عملية لتعزيز الهوية الإسلامية 2/دور الإعلام وواجبه في تعزيز الهوية الإسلامية 3/آثار تعزيز الهوية الإسلامية على الفرد والمجتمع.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْجُلَسَاءُ الْمُعْتَزُّونَ بِدِينِهِمْ، الْمُحَافِظُونَ عَلَى هُوِيَّتِهِمُ الْإِسْلَامِيَّةِ يَنْبَغِي الْحِرْصُ الشَّدِيدُ عَلَى مُجَالَسَتِهِمْ، خَاصَّةً فِي الْأَجْوَاءِ الْمُلَبَّدَةِ بِدَعَوَاتِ التَّغْرِيبِ وَالْعَوْلَمَةِ وَالِانْسِلَاخِ عَنِ الْقِيَمِ الْإِسْلَامِيَّةِ...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْغَايَاتِ الْمَنْشُودَةَ الَّتِي تُنَالُ بِهَا الْآمَالُ الْمَعْقُودَةُ؛ تَحْتَاجُ إِلَى بَذْلِ الْوُسْعِ فِي الْوُصُولِ إِلَيْهَا، وَهَذِهِ سُنَّةُ اللهِ أَوْدَعَهَا فِي هَذِهِ الْحَيَاةِ لِلظَّفَرِ بِالْمَطَالِبِ، وَالسَّلَامَةِ مِنَ الْمَعَاطِبِ، يَقُولُ اللهُ –تَعَالَى- عَنْ ذِي الْقَرْنَيْنِ: (إِنَّا مَكَّنَّا لَهُ فِي الأَرْضِ وَآتَيْنَاهُ مِنْ كُلِّ شَيْءٍ سَبَبًا* فَأَتْبَعَ سَبَبًا)[الكهف:84-85].\n \nوَالْمَعْنَى: \"إِنَّا مَكَّنَّا لَهُ فِي الْأَرْضِ، وَآتَيْنَاهُ مِنْ كُلِّ شَيْءٍ أَسْبَابًا وَطُرُقًا، يَتَوَصَّلُ بِهَا إِلَى مَا يُرِيدُ مِنْ فَتْحِ الْمَدَائِنِ وَقَهْرِ الْأَعْدَاءِ وَغَيْرِ ذَلِكَ. فَأَخَذَ بِتِلْكَ الْأَسْبَابِ وَالطُّرُقِ بِجِدٍّ وَاجْتِهَادٍ\".\n \nإِنَّ حِفَاظَ الْمُسْلِمِ عَلَى هُوِيَّتِهِ الْإِسْلَامِيَّةِ هَدَفٌ مَطْلُوبٌ؛ لِمَا يَتَرَتَّبُ عَلَى ذَلِكَ مِنْ مَنَافِعَ كَبِيرَةٍ، وَالسَّلَامَةِ مِنْ مَضَارَّ كَثِيرَةٍ، وَهَذَا الْهَدَفُ الْكَبِيرُ يَحْتَاجُ إِلَى وَسَائِلَ عَدِيدَةٍ لِتَعْزِيزِهِ؛ لِكَيْ لَا يَذُوبَ الْمُسْلِمُ فِي هُوِيَّاتٍ أُخْرَى.\nفَلِذَلِكَ كَانَتْ هُنَاكَ خُطُوَاتٌ عَمَلِيَّةٌ لِتَحْقِيقِ هَذَا الْهَدَفِ، مِنْهَا مَا يَكُونُ دَاخِلَ الْأُسْرَةِ، وَمِنْهَا مَا يَكُونُ خَارِجَهَا.\n \nعِبَادَ اللهِ: إِنَّ الْأُسْرَةَ مُكَلَّفَةٌ تَكْلِيفًا دِينِيًّا بِالْعِنَايَةِ بِتَرْبِيَةِ أَفْرَادِهَا عَلَى الصَّلَاحِ، وَإِبْعَادِهِمْ عَنِ الْفَسَادِ، وَيُعَدُّ ذَلِكَ مَسْؤُولِيَّةً مِنَ الْمَسْؤُولِيَّاتِ الْأُسَرِيَّةِ، يَقُولُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ؛ الإِمَامُ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ فِي أَهْلِهِ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالمَرْأَةُ رَاعِيَةٌ فِي بَيْتِ زَوْجِهَا وَمَسْئُولَةٌ عَنْ رَعِيَّتِهَا، وَالخَادِمُ رَاعٍ فِي مَالِ سَيِّدِهِ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ فِي مَالِ أَبِيهِ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ، وَكُلُّكُمْ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ\"[متفق عليه].\n \nوَلَمَّا كَانَ تَعْزِيزُ الْهُوِيَّةِ الْإِسْلَامِيَّةِ مِنَ الْمَطَالِبِ السَّامِيَةِ الَّتِي يَجِبُ الْحِفَاظُ عَلَيْهَا، كَانَ عَلَى الْأُسْرَةِ الْقِيَامُ بِهَذَا الْوَاجِبِ عَبْرَ الْخُطُوَاتِ الْآتِيَةِ:\nالْخُطْوَةُ الْأُولَى: حُسْنُ اخْتِيَارِ الزَّوْجِ؛ فَعَلَى الرَّجُلِ أَنْ يَخْتَارَ الزَّوْجَةَ الصَّالِحَةَ الَّتِي سَيَتَعَاوَنُ مَعَهَا عَلَى تَرْبِيَةِ جِيلٍ يُحَافِظُ عَلَى هُوِيَّتِهِ الْإِسْلَامِيَّةِ، وَهَذَا حَقٌّ مِنْ حُقُوقِ الْأَوْلَادِ عَلَى أَبِيهِمْ، قَالَ الشَّاعِرُ:\nوَأَوَّلُ إِحْسَانِي إِلَيْكُمْ تَخَيُّرِي***لِمَاجِدَةِ الْأَعْرَاقِ بَادٍ عَفَافُهَا\n \nوَعَلَى الْمَرْأَةِ كَذَلِكَ أَنْ تَخْتَارَ الزَّوْجَ الصَّالِحَ الَّذِي سَيُعِينُهَا عَلَى تَحْقِيقِ الْهَدَفِ السَّابِقِ.\n \nوَمِنَ الْخُطُوَاتِ الْعَمَلِيَّةِ لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ دَاخِلَ الْأُسْرَةِ: مُمَارَسَةُ أَعْمَالِ الْإِسْلَامِ دَاخِلَ الْمَنْزِلِ؛ مِنْ طِيبِ الْكَلَامِ وَصِدْقِهِ، وَصَلَاةِ النَّافِلَةِ، وَالْأَدْعِيَةِ الْمَشْرُوعَةِ، وَغَيْرِ ذَلِكَ مِنْ شَعَائِرِ دِينِنَا الْحَنِيفِ، وَلَعَلَّ هَذَا مِنَ الْحِكَمِ الَّتِي لِأَجْلِهَا حَثَّ الشَّرْعُ عَلَى جَعْلِ الْبُيُوتِ مَكَانًا لِلصَّلَوَاتِ الْمُسْتَحَبَّةِ، قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"صَلُّوا  -أَيُّهَا النَّاسُ- فِي بُيُوتِكُمْ؛ فَإِنَّ أَفْضَلَ صَلَاةِ الْمَرْءِ فِي بَيْتِهِ، إِلَّا الصَّلَاةَ الْمَكْتُوبَةَ\"[رواه النسائي].\nوَهَذِهِ الْخُطْوَةُ تُعَدُّ سُورًا مَتِينًا يَحِمْي الْأُسْرَةَ مِنْ تَسَرُّبِ عَادَاتِ الْهُوِيَّاتِ الْأُخْرَى إِلَيْهَا.\n \nوَمِنَ الْخُطُوَاتِ الْعَمَلِيَّةِ لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ دَاخِلَ الْأُسْرَةِ: إِحْيَاءُ مَبْدَأِ الْقُدْوَةِ الْحَسَنَةِ مِنَ الْوَالِدَيْنِ لِلْأَوْلَادِ؛ بِحَيْثُ يَكُونُ الْوَالِدَانِ مُمْتَثِلَيْنِ لِلْإِسْلَامِ فِي أَعْمَالِهِمَا وَأَقْوَالِهِمَا وَهَيْئَاتِهِمَا، وَالْأَطْفَالُ شَدِيدُو النُّزُوعِ إِلَى الِاقْتِدَاءِ بِمَا يَرَوْنَ دَاخِلَ الْمَنْزِلِ، وَعَلَى ذَلِكَ يَنْشَؤُونَ، وَصَدَقَ الشَّاعِرُ يَوْمَ قَالَ:\nوَيَنْشَأُ نَاشِئُ الْفِتْيَانِ مِنَّا***عَلَى مَا كَانَ عَوَّدَهُ أَبُوهُ\nوَمَا دَانَ الْفَتَى بِحِجًا وَلَكِنْ***يُعَلِّمُهُ التَّدَيُّنَ أَقْرَبُوهُ\n \nوَمِنَ الْخُطُوَاتِ الْعَمَلِيَّةِ لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ دَاخِلَ الْأُسْرَةِ: الْعِنَايَةُ بِالْحِوَارِ الْأُسَرِيِّ، وَالْحَدِيثِ النَّقِيِّ عَنْ عَقِيدَةِ الْإِسْلَامِ وَتَارِيخِهِ وَأَحْكَامِهِ؛ فَإِذَا كَانَ لَدَى الْأَبِ أَوِ الْأُمِّ مَعْرِفَةٌ بِذَلِكَ شَرَحَا لِأَفْرَادِ الْأُسْرَةِ كَيْفَ أَنَّ هَذَا الدِّينَ عَظِيمٌ، وَأَنَّ مَبَادِئَهُ تُوَافِقُ الْفِطْرَةَ، وَأَنَّ شَرَائِعَهُ صَالِحَةٌ لِكُلِّ زَمَانٍ وَمَكَانٍ، وَأَنَّ تَارِيخَهُ تَارِيخٌ مُشْرِقٌ، حَافِلٌ بِعُظَمَاءَ فِي كُلِّ الْمَجَالَاتِ.\n \nفَتَصَوَّرُوا -يَا عِبَادَ اللهِ- بَيْتًا تُدَارُ فِيهِ هَذِهِ الْمَائِدَةُ الْعِلْمِيَّةُ، الَّتِي تُحَبِّبُ الْإِسْلَامَ وَأَهْلَهُ إِلَى الْقُلُوبِ، كَيْفَ سَيَكُونُ أَثَرُهَا عَلَى أَفْرَادِ الْأُسْرَةِ عِلْمِيًّا وَعَمَلِيًّا وَفِكْرِيًّا؟\n \nوَمِنَ الْخُطُوَاتِ الْعَمَلِيَّةِ لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ دَاخِلَ الْأُسْرَةِ: تَرْبِيَةُ الْبَنَاتِ عَلَى الْعَفَافِ وَالْحَيَاءِ وَالْحِجَابِ مُنْذُ الصِّغَرِ.\nفَأَنْتُمْ -مَعْشَرَ الْأَفَاضِلِ- تُدْرِكُونَ أَنَّ أَعْدَاءَ الْهُوِيَّةِ الْإِسْلَامِيَّةِ قَدْ جَعَلُوا مِنْ وَسَائِلِهِمْ لِإِبْعَادِ الْمُسْلِمِينَ عَنْ هُوِيَّتِهِمْ: إِخْرَاجَ الْمَرْأَةِ عَنْ عَفَافِهَا وَحَيَائِهَا وَحِجَابِهَا. وَلَكِنْ حِينَمَا تُعْنَى كُلُّ أُسْرَةٍ مُسْلِمَةٍ بِتَنْشِئَةِ بَنَاتِهَا عَلَى الْفَضِيلَةِ وَالنَّقَاءِ؛ فَإِنَّ ذَلِكَ يَصِيرُ هُوَ الْجَبَلَ الْأَشَمَّ فِي بَحْرِ الْحَيَاةِ الَّذِي تَتَكَسَّرُ عَلَى صَلَابَتِهِ أَشْرِعَةُ أَهْلِ الرَّذِيلَةِ الْهَشَّةِ.\n \nوَتَأَمَّلُوا -رَعَاكُمُ اللهُ- أَمْرَ اللهِ لِرَسُولِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فِي هَذِهِ الْآيَةِ الْكَرِيمَةِ: (يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلابِيبِهِنَّ)[الأحزاب:59]. فَأَمَرَهُ اللهُ بِأَمْرِ أَزْوَاجِهِ وَبَنَاتِهِ بِالْحِجَابِ قَبْلَ نِسَاءِ الْمُؤْمِنِينَ.\n \nوَمِنَ الْخُطُوَاتِ الْعَمَلِيَّةِ لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ دَاخِلَ الْأُسْرَةِ: الْحِفَاظُ عَلَى اللُّغَةِ الْعَرَبِيَّةِ فِي التَّسْمِيَةِ وَالْحَدِيثِ دَاخِلَ الْمَنَازِلِ، خَاصَّةً لِمَنْ يَعِيشُونَ مِنَ الْمُسْلِمِينَ فِي الْبِلَادِ غَيْرِ الْإِسْلَامِيَّةِ؛ لِأَنَّ اللُّغَةَ الْعَرَبِيَّةَ مِنَ الْمُقَوِّمَاتِ الْأَسَاسِيَّةِ لِلْهُوِيَّةِ الْإِسْلَامِيَّةِ؛ لَا لِكَوْنِهَا لُغَةَ الْعَرَبِ فَحَسْبُ، بَلْ لِكَوْنِهَا لُغَةَ الْقُرْآنِ وَالسُّنَّةِ اللَّذَيْنِ بِهِمَا قِوَامُ الدِّينِ.\n \nفَاخْتِيَارُ الْأَسْمَاءِ الْعَرَبِيَّةِ وَالْإِسْلَامِيَّةِ لِلْأَبْنَاءِ وَالْبَنَاتِ، وَالْمُسَمَّيَاتِ الْأُخْرَى الْمُتَعَلِّقَةِ بِالْأُسْرَةِ؛ لَهُ دَوْرٌ كَبِيرٌ فِي تَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ؛ لِأَنَّ ذَلِكَ يُؤَدِّي إِلَى حُبِّ الْإِسْلَامِ وَأَهْلِهِ وَالِافْتِخَارِ بِهِ وَبِهِمْ.\n \nوَلَكُمْ أَنْ تَعْجَبُوا -أَيُّهَا الْأَحْبَابُ- مِنْ أُسْرَةٍ تَعِيشُ فِي بِلَادٍ غَيْرِ إِسْلَامِيَّةٍ كَيْفَ ضَعُفَتْ لُغَتُهُمُ الْعَرَبِيَّةُ وَثَقُلَتْ فِي النُّطْقِ بِهَا يَوْمَ أَنْ غَدَا أَفْرَادُهَا يَتَكَلَّمُونَ اللُّغَاتِ الْأَجْنَبِيَّةَ فِي الْبَيْتِ دَائِمًا.\n \nوَلَا مَلَامَةَ فِي التَّحَدُّثِ بِتِلْكَ اللُّغَاتِ مِنْ أَجْلِ تَعَلُّمِهَا أَوِ الْحَاجَةِ إِلَيْهَا، لَكِنْ أَنْ تَكُونَ هِيَ اللُّغَةَ الرَّسْمِيَّةَ بَيْنَ أَفْرَادِ الْأُسْرَةِ، هَذِهِ هِيَ الَّتِي يُلَامُ عَلَيْهَا.  \n \nأَيُّهَا الْمُسْلِمُونَ: كَمَا أَنَّ هُنَاكَ خُطُواتٍ عَمَلِيَّةً لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ دَاخِلَ الْأُسْرَةِ؛ فَهُنَاكَ خُطُواتٌ أُخْرَى خَارِجَهَا:\nفَمِنَ الْخُطُواتِ الْعَمَلِيَّةِ لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ خَارِجَ الْأُسْرَةِ: تَعَلُّمُ الْإِسْلَامِ تَعَلُّمًا صَحِيحًا، مِنْ مَوَارِدِهِ الصَّافِيَةِ، الَّتِي لَا تُكَدِّرُهَا الشُّبُهَاتُ وَلَا الِانْهِزَامِيَّةُ وَلَا التَّبَعِيَّةُ؛ عَنْ طَرِيقِ الْمَسْجِدِ، أَوِ الْمَدْرَسَةِ أَوِ الْجَامِعَةِ أَوِ الْمَرَاكِزِ الْإِسْلَامِيَّةِ، أَوِ الْقِرَاءَةِ الْحُرَّةِ لِكُتُبٍ نَافِعَةٍ يَنْصَحُ بِهَا أَهْلُ الصَّلَاحِ وَالْخِبْرَةِ.\n \nفَالْعِلْمُ الصَّحِيحُ بِالْإِسْلَامِ يُعَدُّ حِصْنًا وَسِلَاحًا، فَهُوَ حِصْنٌ يَأْوِي إِلَيْهِ الْمُسْلِمُ لِيُحَافِظَ عَلَى هُوِيَّتِهِ الْإِسْلَامِيَّةِ مِنْ أَعْدَائِهَا، وَهُوَ سِلَاحٌ يَدْفَعُ بِهِ الشُّبُهَاتِ وَالشَّهَوَاتِ وَأَهْلَهُمَا الَّذِينَ يُرِيدُونَ لِلْمُسْلِمِ أَنْ يَمِيلَ عَنْ دِينِهِ مَيْلًا عَظِيمًا.\n \nوَأَسْرَعُ مَا يَكُونُ الذَّوَبَانُ عَنِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ لَدَى الْجَاهِلِ بِدِينِهِ؛ وَلِهَذَا تَأَمَّلُوا فِي قَوْلِ مُوسَى لِقَوْمِهِ حِينَمَا سَأَلُوهُ عِبَادَةَ الْعِجْلِ، قَالَ اللهُ –تَعَالَى-: (قَالُوا يَا مُوسَى اجْعَل لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ )[الأعراف:138].\n \nوَمِنَ الْخُطُوَاتِ الْعَمَلِيَّةِ لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ خَارِجَ الْأُسْرَةِ: حُسْنُ اخْتِيَارِ الْجُلَسَاءِ؛ فَإِنَّ الْجَلِيسَ لَهُ أَثَرُهُ عَلَى جَلِيسِهِ سَلْبًا أَوْ إِيجَابًا.\nفَالْجُلَسَاءُ الْمُعْتَزُّونَ بِدِينِهِمْ، الْمُحَافِظُونَ عَلَى هُوِيَّتِهِمُ الْإِسْلَامِيَّةِ يَنْبَغِي الْحِرْصُ الشَّدِيدُ عَلَى مُجَالَسَتِهِمْ، خَاصَّةً فِي الْأَجْوَاءِ الْمُلَبَّدَةِ بِدَعَوَاتِ التَّغْرِيبِ وَالْعَوْلَمَةِ وَالِانْسِلَاخِ عَنِ الْقِيَمِ الْإِسْلَامِيَّةِ.\nقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الرَّجُلُ عَلَى دِينِ خَلِيلِهِ، فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ\"[رواه الترمذي].\n \nوَمِنَ الْخُطُوَاتِ الْعَمَلِيَّةِ لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ خَارِجَ الْأُسْرَةِ: أَنْ يَكُونَ لَدَى الدُّوَلِ الْإِسْلَامِيَّةِ، أَوِ الْمُؤَسَّسَاتِ الْعِلْمِيَّةِ حِرْصٌ عَلَى تَعْرِيبِ الْعُلُومِ الطِّبِّيَّةِ وَالْإِدَارِيَّةِ وَالتِّقَنِيَّةِ، وَغَيْرِهَا؛ لِأَنَّ ذَلِكَ يُؤَدِّي إِلَى الِارْتِبَاطِ بِلُغَةِ الْإِسْلَامِ.\n \nوَلَكِنْ لِلْأَسَفِ أَنَّ هَذِهِ الْعُلُومَ وَأَمَاكِنَ تَوْظِيفِهَا صَارَتِ اللُّغَةُ الْإِنْجِلِيزِيَّةِ هِيَ لُغَةَ التَّعَامُلِ وَالتَّوْظِيفِ فِيهَا.\n \nبَلْ حَتَّى الْمَدَارِسُ الْأَهْلِيَّةُ غَدَا تَدْرِيسُ اللُّغَةِ الْإِنْجِلِيزِيَّةِ فِيهَا مُقَدَّمًا وَمُعْتَنًى بِهِ أَكْثَرَ مِنَ اللُّغَةِ الْعَرَبِيَّةِ؛ وَلِذَلِكَ تُدَرَّسُ الْإِنْجِلِيزِيَّةُ مِنَ الصُّفُوفِ الْأُولَى مَادَّةً مُسْتَقِلَّةً.\n \nنَسْأَلُ اللهَ تَعَالَى أَنْ يُعِينَنَا وَإِيَّاكُمْ عَلَى الْحِفَاظِ عَلَى هُوِيَّتِنَا الْإِسْلَامِيَّةِ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: يَقُولُ اللهُ -تَعَالَى-: (وَقُولُوا لِلنَّاسِ حُسْنًا)[البقرة:83]. أَلَا وَإِنَّ عَلَى وَسَائِلِ الْإِعْلَامِ الْمُخْتَلِفَةِ الْيَوْمَ مِنْ هَذَا الْوَاجِبِ نَصِيبًا وَافِرًا.\nفَالْإِعْلَامُ إِذَا صَلَحَ كَانَ لَهُ دَوْرٌ مِحْوَرِيٌّ كَبِيرٌ فِي تَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ وَالْمُحَافَظَةِ عَلَيْهَا، وَذَلِكَ مِنْ خِلَالِ أَمْرَيْنِ:\nالْأَوَّلُ: عَرْضُ الْبَرَامِجِ النَّافِعَةِ الَّتِي تُعَزِّزُ الْهُوِيَّةَ الْإِسْلَامِيَّةَ، وَتُحَبِّبُ الْإِسْلَامَ إِلَى قُلُوبِ أَهْلِهِ، وَمِنْ ذَلِكَ: الْبَرَامِجُ الَّتِي تُنَمِّي الْقِيَمَ الْإِسْلَامِيَّةَ، وَتُحَذِّرُ مِنَ الِانْحِدَارِ نَحْوَ الْهُوِيَّاتِ الْأُخْرَى، عَلَى أَنْ يُسْتَعْمَلَ فِيهَا الْعَرَبِيَّةُ الْفَصِيحَةُ دُونَ الْعَامِّيَّاتِ.\n \nالثَّانِي: الْبُعْدُ عَنْ عَرْضِ الْبَرَامِجِ الَّتِي تُسِيءُ إِلَى الْإِسْلَامِ وَعُظَمَائِهِ، وَتَدْعُو بِلِسَانِ الْمَقَالِ أَوِ الْحَالِ إِلَى الِانْبِهَارِ بِمَا لَدَى غَيْرِ الْمُسْلِمِينَ.\n \nعِبَادَ اللهِ: تِلْكُمْ بَعْضُ الْوَسَائِلِ لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ؛ فَإِنْ فَعَلْنَا ذَلِكَ أَتَتِ الْآثَارُ الْحَمِيدَةُ وَالثِّمَارُ الْمُبَارَكَةُ:\nأَنْ يَتَرَبَّى النَّشْءُ مُحِبًّا هُوِيَّتَهُ الْإِسْلَامِيَّةَ، حَرِيصًا عَلَى الِاقْتِدَاءِ بِعُظَمَاءِ الْإِسْلَامِ، غَيْرَ مُفْتَخِرٍ بِالْهُوِيَّاتِ الْأُخْرَى، وَلِسَانُ حَالِهِ:\nأَبِي الْإِسْلَامُ لَا أَبَ لِي سِوَاهُ***إِذَا افْتَخَرُوا بِقَيْسٍ أَوْ تَمِيمِ\n \nوَفِي الْحَدِيثِ: \"مَا مِنْ مَوْلُودٍ إِلَّا يُولَدُ عَلَى الْفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ أَوْ يُمَجِّسَانِهِ\".\n \nوَمِنَ الْآثَارِ الْحَمِيدَةِ: تَمَسُّكُ الْمُسْلِمِ بِشَرِيعَةِ اللهِ الَّتِي جَاءَ بِهَا دِينُ الْإِسْلَامِ، وَنُفُورُهُ عَمَّا يُضَاهِيهَا وَيُفْسِدُهَا.\n \nالثَّالِثُ: ابْتِعَادُ الْمُسْلِمِ عَنِ الْأَقْوَالِ وَالْأَعْمَالِ الَّتِي تُعْطِي تَصَوُّرًا سَيِّئًا عَنِ الْإِسْلَامِ، وَتَجَنُّبُ نَقْلِ هَذِهِ الْأَخْطَاءِ مِنْ أَفْرَادِ الْمُسْلِمِينَ عَبْرَ وَسَائِلِ الْإِعْلَامِ.\n \nالرَّابِعُ: أَخْذُ الْإِسْلَامِ لِكُلِّ مَا هُوَ نَافِعٌ مِنْ أَمْرِ الدُّنْيَا وَالدِّينِ مِمَّا هُوَ مَشْرُوعٌ وَمُبَاحٌ، وَلَا يَضُرُّ هَذَا إِنْ كَانَ مِنْ إِنْتَاجِ الْغَرْبِ أَوْ مِنْ عُلُومِهِمْ وَغَيْرِهِمْ، وَالِاسْتِفَادَةُ مِنْهُ، مِمَّا يَجْعَلُهَا مُؤَهَّلَةً لِسِيَادَةِ الْعَالَمِ وَقِيَادَتِهِ، كَمَا قَادَ سَلَفُنَا الصَّالِحُ الْعَالَمَ؛ تَحْقِيقًا لِقَوْلِهِ –تَعَالَى-: (وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ)، وَقَوْلِهِ: (لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ)[التوبة: 32-33].\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: لِنَحْرِصْ جَمِيعًا عَلَى تَعْزِيزِ هُوِيَّتِنَا الْإِسْلَامِيَّةِ بِمَا نَسْتَطِيعُ مِنَ الْوَسَائِلِ الْمُتَاحَةِ، فِي بُيُوتِنَا وَبِيئَاتِنَا؛ فَإِنَّ هَذَا هُوَ الْمَشْرُوعُ الَّذِي يَحْمِينَا وَيَحْمِي أَجْيَالَنَا، فَإِذَا مَا تَرَكْنَاهُ فَسَنَكُونُ وَأُسَرُنَا مَشْرُوعًا لِلْأَعْدَاءِ، وَمَنْ لَمْ يَكُنْ لَهُ مَشْرُوعٌ غَدَا مَشْرُوعًا لِغَيْرِهِ!\n \nاللَّهُمَّ أَصْلِحْنَا، وَأَصْلِحْ بِنَا، وَاحْفَظْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ؛ (إِنَّ اللَّه وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِي يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ خطوات عملية لتعزيز الهوية الإسلامية 2/دور الإعلام وواجبه في تعزيز الهوية الإسلامية 3/آثار تعزيز الهوية الإسلامية على الفرد والمجتمع.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْجُلَسَاءُ الْمُعْتَزُّونَ بِدِينِهِمْ، الْمُحَافِظُونَ عَلَى هُوِيَّتِهِمُ الْإِسْلَامِيَّةِ يَنْبَغِي الْحِرْصُ الشَّدِيدُ عَلَى مُجَالَسَتِهِمْ، خَاصَّةً فِي الْأَجْوَاءِ الْمُلَبَّدَةِ بِدَعَوَاتِ التَّغْرِيبِ وَالْعَوْلَمَةِ وَالِانْسِلَاخِ عَنِ الْقِيَمِ الْإِسْلَامِيَّةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377399\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْغَايَاتِ الْمَنْشُودَةَ الَّتِي تُنَالُ بِهَا الْآمَالُ الْمَعْقُودَةُ؛ تَحْتَاجُ إِلَى بَذْلِ الْوُسْعِ فِي الْوُصُولِ إِلَيْهَا، وَهَذِهِ سُنَّةُ اللهِ أَوْدَعَهَا فِي هَذِهِ الْحَيَاةِ لِلظَّفَرِ بِالْمَطَالِبِ، وَالسَّلَامَةِ مِنَ الْمَعَاطِبِ، يَقُولُ اللهُ –تَعَالَى- عَنْ ذِي الْقَرْنَيْنِ: (<span style=\"color:#ff0000;\">إِنَّا مَكَّنَّا لَهُ فِي الأَرْضِ وَآتَيْنَاهُ مِنْ كُلِّ شَيْءٍ سَبَبًا* فَأَتْبَعَ سَبَبًا</span>)[الكهف:84-85].</p>\n<p>&nbsp;</p>\n<p>وَالْمَعْنَى: \"<span style=\"color:#008000;\">إِنَّا مَكَّنَّا لَهُ فِي الْأَرْضِ، وَآتَيْنَاهُ مِنْ كُلِّ شَيْءٍ أَسْبَابًا وَطُرُقًا، يَتَوَصَّلُ بِهَا إِلَى مَا يُرِيدُ مِنْ فَتْحِ الْمَدَائِنِ وَقَهْرِ الْأَعْدَاءِ وَغَيْرِ ذَلِكَ. فَأَخَذَ بِتِلْكَ الْأَسْبَابِ وَالطُّرُقِ بِجِدٍّ وَاجْتِهَادٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>إِنَّ حِفَاظَ الْمُسْلِمِ عَلَى هُوِيَّتِهِ الْإِسْلَامِيَّةِ هَدَفٌ مَطْلُوبٌ؛ لِمَا يَتَرَتَّبُ عَلَى ذَلِكَ مِنْ مَنَافِعَ كَبِيرَةٍ، وَالسَّلَامَةِ مِنْ مَضَارَّ كَثِيرَةٍ، وَهَذَا الْهَدَفُ الْكَبِيرُ يَحْتَاجُ إِلَى وَسَائِلَ عَدِيدَةٍ لِتَعْزِيزِهِ؛ لِكَيْ لَا يَذُوبَ الْمُسْلِمُ فِي هُوِيَّاتٍ أُخْرَى.</p>\n<p>فَلِذَلِكَ كَانَتْ هُنَاكَ خُطُوَاتٌ عَمَلِيَّةٌ لِتَحْقِيقِ هَذَا الْهَدَفِ، مِنْهَا مَا يَكُونُ دَاخِلَ الْأُسْرَةِ، وَمِنْهَا مَا يَكُونُ خَارِجَهَا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الْأُسْرَةَ مُكَلَّفَةٌ تَكْلِيفًا دِينِيًّا بِالْعِنَايَةِ بِتَرْبِيَةِ أَفْرَادِهَا عَلَى الصَّلَاحِ، وَإِبْعَادِهِمْ عَنِ الْفَسَادِ، وَيُعَدُّ ذَلِكَ مَسْؤُولِيَّةً مِنَ الْمَسْؤُولِيَّاتِ الْأُسَرِيَّةِ، يَقُولُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ؛ الإِمَامُ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ فِي أَهْلِهِ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالمَرْأَةُ رَاعِيَةٌ فِي بَيْتِ زَوْجِهَا وَمَسْئُولَةٌ عَنْ رَعِيَّتِهَا، وَالخَادِمُ رَاعٍ فِي مَالِ سَيِّدِهِ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ فِي مَالِ أَبِيهِ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ، وَكُلُّكُمْ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ</span>\"[متفق عليه].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا كَانَ تَعْزِيزُ الْهُوِيَّةِ الْإِسْلَامِيَّةِ مِنَ الْمَطَالِبِ السَّامِيَةِ الَّتِي يَجِبُ الْحِفَاظُ عَلَيْهَا، كَانَ عَلَى الْأُسْرَةِ الْقِيَامُ بِهَذَا الْوَاجِبِ عَبْرَ الْخُطُوَاتِ الْآتِيَةِ:</p>\n<p>الْخُطْوَةُ الْأُولَى: حُسْنُ اخْتِيَارِ الزَّوْجِ؛ فَعَلَى الرَّجُلِ أَنْ يَخْتَارَ الزَّوْجَةَ الصَّالِحَةَ الَّتِي سَيَتَعَاوَنُ مَعَهَا عَلَى تَرْبِيَةِ جِيلٍ يُحَافِظُ عَلَى هُوِيَّتِهِ الْإِسْلَامِيَّةِ، وَهَذَا حَقٌّ مِنْ حُقُوقِ الْأَوْلَادِ عَلَى أَبِيهِمْ، قَالَ الشَّاعِرُ:</p>\n<p style=\"text-align:center;\">وَأَوَّلُ إِحْسَانِي إِلَيْكُمْ تَخَيُّرِي***لِمَاجِدَةِ الْأَعْرَاقِ بَادٍ عَفَافُهَا</p>\n<p>&nbsp;</p>\n<p>وَعَلَى الْمَرْأَةِ كَذَلِكَ أَنْ تَخْتَارَ الزَّوْجَ الصَّالِحَ الَّذِي سَيُعِينُهَا عَلَى تَحْقِيقِ الْهَدَفِ السَّابِقِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْخُطُوَاتِ الْعَمَلِيَّةِ لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ دَاخِلَ الْأُسْرَةِ: مُمَارَسَةُ أَعْمَالِ الْإِسْلَامِ دَاخِلَ الْمَنْزِلِ؛ مِنْ طِيبِ الْكَلَامِ وَصِدْقِهِ، وَصَلَاةِ النَّافِلَةِ، وَالْأَدْعِيَةِ الْمَشْرُوعَةِ، وَغَيْرِ ذَلِكَ مِنْ شَعَائِرِ دِينِنَا الْحَنِيفِ، وَلَعَلَّ هَذَا مِنَ الْحِكَمِ الَّتِي لِأَجْلِهَا حَثَّ الشَّرْعُ عَلَى جَعْلِ الْبُيُوتِ مَكَانًا لِلصَّلَوَاتِ الْمُسْتَحَبَّةِ، قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">صَلُّوا &nbsp;-أَيُّهَا النَّاسُ- فِي بُيُوتِكُمْ؛ فَإِنَّ أَفْضَلَ صَلَاةِ الْمَرْءِ فِي بَيْتِهِ، إِلَّا الصَّلَاةَ الْمَكْتُوبَةَ</span>\"[رواه النسائي].</p>\n<p>وَهَذِهِ الْخُطْوَةُ تُعَدُّ سُورًا مَتِينًا يَحِمْي الْأُسْرَةَ مِنْ تَسَرُّبِ عَادَاتِ الْهُوِيَّاتِ الْأُخْرَى إِلَيْهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْخُطُوَاتِ الْعَمَلِيَّةِ لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ دَاخِلَ الْأُسْرَةِ: إِحْيَاءُ مَبْدَأِ الْقُدْوَةِ الْحَسَنَةِ مِنَ الْوَالِدَيْنِ لِلْأَوْلَادِ؛ بِحَيْثُ يَكُونُ الْوَالِدَانِ مُمْتَثِلَيْنِ لِلْإِسْلَامِ فِي أَعْمَالِهِمَا وَأَقْوَالِهِمَا وَهَيْئَاتِهِمَا، وَالْأَطْفَالُ شَدِيدُو النُّزُوعِ إِلَى الِاقْتِدَاءِ بِمَا يَرَوْنَ دَاخِلَ الْمَنْزِلِ، وَعَلَى ذَلِكَ يَنْشَؤُونَ، وَصَدَقَ الشَّاعِرُ يَوْمَ قَالَ:</p>\n<p style=\"text-align:center;\">وَيَنْشَأُ نَاشِئُ الْفِتْيَانِ مِنَّا***عَلَى مَا كَانَ عَوَّدَهُ أَبُوهُ</p>\n<p style=\"text-align:center;\">وَمَا دَانَ الْفَتَى بِحِجًا وَلَكِنْ***يُعَلِّمُهُ التَّدَيُّنَ أَقْرَبُوهُ</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْخُطُوَاتِ الْعَمَلِيَّةِ لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ دَاخِلَ الْأُسْرَةِ: الْعِنَايَةُ بِالْحِوَارِ الْأُسَرِيِّ، وَالْحَدِيثِ النَّقِيِّ عَنْ عَقِيدَةِ الْإِسْلَامِ وَتَارِيخِهِ وَأَحْكَامِهِ؛ فَإِذَا كَانَ لَدَى الْأَبِ أَوِ الْأُمِّ مَعْرِفَةٌ بِذَلِكَ شَرَحَا لِأَفْرَادِ الْأُسْرَةِ كَيْفَ أَنَّ هَذَا الدِّينَ عَظِيمٌ، وَأَنَّ مَبَادِئَهُ تُوَافِقُ الْفِطْرَةَ، وَأَنَّ شَرَائِعَهُ صَالِحَةٌ لِكُلِّ زَمَانٍ وَمَكَانٍ، وَأَنَّ تَارِيخَهُ تَارِيخٌ مُشْرِقٌ، حَافِلٌ بِعُظَمَاءَ فِي كُلِّ الْمَجَالَاتِ.</p>\n<p>&nbsp;</p>\n<p>فَتَصَوَّرُوا -يَا عِبَادَ اللهِ- بَيْتًا تُدَارُ فِيهِ هَذِهِ الْمَائِدَةُ الْعِلْمِيَّةُ، الَّتِي تُحَبِّبُ الْإِسْلَامَ وَأَهْلَهُ إِلَى الْقُلُوبِ، كَيْفَ سَيَكُونُ أَثَرُهَا عَلَى أَفْرَادِ الْأُسْرَةِ عِلْمِيًّا وَعَمَلِيًّا وَفِكْرِيًّا؟</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْخُطُوَاتِ الْعَمَلِيَّةِ لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ دَاخِلَ الْأُسْرَةِ: تَرْبِيَةُ الْبَنَاتِ عَلَى الْعَفَافِ وَالْحَيَاءِ وَالْحِجَابِ مُنْذُ الصِّغَرِ.</p>\n<p>فَأَنْتُمْ -مَعْشَرَ الْأَفَاضِلِ- تُدْرِكُونَ أَنَّ أَعْدَاءَ الْهُوِيَّةِ الْإِسْلَامِيَّةِ قَدْ جَعَلُوا مِنْ وَسَائِلِهِمْ لِإِبْعَادِ الْمُسْلِمِينَ عَنْ هُوِيَّتِهِمْ: إِخْرَاجَ الْمَرْأَةِ عَنْ عَفَافِهَا وَحَيَائِهَا وَحِجَابِهَا. وَلَكِنْ حِينَمَا تُعْنَى كُلُّ أُسْرَةٍ مُسْلِمَةٍ بِتَنْشِئَةِ بَنَاتِهَا عَلَى الْفَضِيلَةِ وَالنَّقَاءِ؛ فَإِنَّ ذَلِكَ يَصِيرُ هُوَ الْجَبَلَ الْأَشَمَّ فِي بَحْرِ الْحَيَاةِ الَّذِي تَتَكَسَّرُ عَلَى صَلَابَتِهِ أَشْرِعَةُ أَهْلِ الرَّذِيلَةِ الْهَشَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَتَأَمَّلُوا -رَعَاكُمُ اللهُ- أَمْرَ اللهِ لِرَسُولِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فِي هَذِهِ الْآيَةِ الْكَرِيمَةِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلابِيبِهِنَّ</span>)[الأحزاب:59]. فَأَمَرَهُ اللهُ بِأَمْرِ أَزْوَاجِهِ وَبَنَاتِهِ بِالْحِجَابِ قَبْلَ نِسَاءِ الْمُؤْمِنِينَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْخُطُوَاتِ الْعَمَلِيَّةِ لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ دَاخِلَ الْأُسْرَةِ: الْحِفَاظُ عَلَى اللُّغَةِ الْعَرَبِيَّةِ فِي التَّسْمِيَةِ وَالْحَدِيثِ دَاخِلَ الْمَنَازِلِ، خَاصَّةً لِمَنْ يَعِيشُونَ مِنَ الْمُسْلِمِينَ فِي الْبِلَادِ غَيْرِ الْإِسْلَامِيَّةِ؛ لِأَنَّ اللُّغَةَ الْعَرَبِيَّةَ مِنَ الْمُقَوِّمَاتِ الْأَسَاسِيَّةِ لِلْهُوِيَّةِ الْإِسْلَامِيَّةِ؛ لَا لِكَوْنِهَا لُغَةَ الْعَرَبِ فَحَسْبُ، بَلْ لِكَوْنِهَا لُغَةَ الْقُرْآنِ وَالسُّنَّةِ اللَّذَيْنِ بِهِمَا قِوَامُ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>فَاخْتِيَارُ الْأَسْمَاءِ الْعَرَبِيَّةِ وَالْإِسْلَامِيَّةِ لِلْأَبْنَاءِ وَالْبَنَاتِ، وَالْمُسَمَّيَاتِ الْأُخْرَى الْمُتَعَلِّقَةِ بِالْأُسْرَةِ؛ لَهُ دَوْرٌ كَبِيرٌ فِي تَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ؛ لِأَنَّ ذَلِكَ يُؤَدِّي إِلَى حُبِّ الْإِسْلَامِ وَأَهْلِهِ وَالِافْتِخَارِ بِهِ وَبِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَلَكُمْ أَنْ تَعْجَبُوا -أَيُّهَا الْأَحْبَابُ- مِنْ أُسْرَةٍ تَعِيشُ فِي بِلَادٍ غَيْرِ إِسْلَامِيَّةٍ كَيْفَ ضَعُفَتْ لُغَتُهُمُ الْعَرَبِيَّةُ وَثَقُلَتْ فِي النُّطْقِ بِهَا يَوْمَ أَنْ غَدَا أَفْرَادُهَا يَتَكَلَّمُونَ اللُّغَاتِ الْأَجْنَبِيَّةَ فِي الْبَيْتِ دَائِمًا.</p>\n<p>&nbsp;</p>\n<p>وَلَا مَلَامَةَ فِي التَّحَدُّثِ بِتِلْكَ اللُّغَاتِ مِنْ أَجْلِ تَعَلُّمِهَا أَوِ الْحَاجَةِ إِلَيْهَا، لَكِنْ أَنْ تَكُونَ هِيَ اللُّغَةَ الرَّسْمِيَّةَ بَيْنَ أَفْرَادِ الْأُسْرَةِ، هَذِهِ هِيَ الَّتِي يُلَامُ عَلَيْهَا.&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: كَمَا أَنَّ هُنَاكَ خُطُواتٍ عَمَلِيَّةً لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ دَاخِلَ الْأُسْرَةِ؛ فَهُنَاكَ خُطُواتٌ أُخْرَى خَارِجَهَا:</p>\n<p>فَمِنَ الْخُطُواتِ الْعَمَلِيَّةِ لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ خَارِجَ الْأُسْرَةِ: تَعَلُّمُ الْإِسْلَامِ تَعَلُّمًا صَحِيحًا، مِنْ مَوَارِدِهِ الصَّافِيَةِ، الَّتِي لَا تُكَدِّرُهَا الشُّبُهَاتُ وَلَا الِانْهِزَامِيَّةُ وَلَا التَّبَعِيَّةُ؛ عَنْ طَرِيقِ الْمَسْجِدِ، أَوِ الْمَدْرَسَةِ أَوِ الْجَامِعَةِ أَوِ الْمَرَاكِزِ الْإِسْلَامِيَّةِ، أَوِ الْقِرَاءَةِ الْحُرَّةِ لِكُتُبٍ نَافِعَةٍ يَنْصَحُ بِهَا أَهْلُ الصَّلَاحِ وَالْخِبْرَةِ.</p>\n<p>&nbsp;</p>\n<p>فَالْعِلْمُ الصَّحِيحُ بِالْإِسْلَامِ يُعَدُّ حِصْنًا وَسِلَاحًا، فَهُوَ حِصْنٌ يَأْوِي إِلَيْهِ الْمُسْلِمُ لِيُحَافِظَ عَلَى هُوِيَّتِهِ الْإِسْلَامِيَّةِ مِنْ أَعْدَائِهَا، وَهُوَ سِلَاحٌ يَدْفَعُ بِهِ الشُّبُهَاتِ وَالشَّهَوَاتِ وَأَهْلَهُمَا الَّذِينَ يُرِيدُونَ لِلْمُسْلِمِ أَنْ يَمِيلَ عَنْ دِينِهِ مَيْلًا عَظِيمًا.</p>\n<p>&nbsp;</p>\n<p>وَأَسْرَعُ مَا يَكُونُ الذَّوَبَانُ عَنِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ لَدَى الْجَاهِلِ بِدِينِهِ؛ وَلِهَذَا تَأَمَّلُوا فِي قَوْلِ مُوسَى لِقَوْمِهِ حِينَمَا سَأَلُوهُ عِبَادَةَ الْعِجْلِ، قَالَ اللهُ –تَعَالَى-: (<span style=\"color:#ff0000;\">قَالُوا يَا مُوسَى اجْعَل لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ</span> )[الأعراف:138].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْخُطُوَاتِ الْعَمَلِيَّةِ لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ خَارِجَ الْأُسْرَةِ: حُسْنُ اخْتِيَارِ الْجُلَسَاءِ؛ فَإِنَّ الْجَلِيسَ لَهُ أَثَرُهُ عَلَى جَلِيسِهِ سَلْبًا أَوْ إِيجَابًا.</p>\n<p>فَالْجُلَسَاءُ الْمُعْتَزُّونَ بِدِينِهِمْ، الْمُحَافِظُونَ عَلَى هُوِيَّتِهِمُ الْإِسْلَامِيَّةِ يَنْبَغِي الْحِرْصُ الشَّدِيدُ عَلَى مُجَالَسَتِهِمْ، خَاصَّةً فِي الْأَجْوَاءِ الْمُلَبَّدَةِ بِدَعَوَاتِ التَّغْرِيبِ وَالْعَوْلَمَةِ وَالِانْسِلَاخِ عَنِ الْقِيَمِ الْإِسْلَامِيَّةِ.</p>\n<p>قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الرَّجُلُ عَلَى دِينِ خَلِيلِهِ، فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ</span>\"[رواه الترمذي].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْخُطُوَاتِ الْعَمَلِيَّةِ لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ خَارِجَ الْأُسْرَةِ: أَنْ يَكُونَ لَدَى الدُّوَلِ الْإِسْلَامِيَّةِ، أَوِ الْمُؤَسَّسَاتِ الْعِلْمِيَّةِ حِرْصٌ عَلَى تَعْرِيبِ الْعُلُومِ الطِّبِّيَّةِ وَالْإِدَارِيَّةِ وَالتِّقَنِيَّةِ، وَغَيْرِهَا؛ لِأَنَّ ذَلِكَ يُؤَدِّي إِلَى الِارْتِبَاطِ بِلُغَةِ الْإِسْلَامِ.</p>\n<p>&nbsp;</p>\n<p>وَلَكِنْ لِلْأَسَفِ أَنَّ هَذِهِ الْعُلُومَ وَأَمَاكِنَ تَوْظِيفِهَا صَارَتِ اللُّغَةُ الْإِنْجِلِيزِيَّةِ هِيَ لُغَةَ التَّعَامُلِ وَالتَّوْظِيفِ فِيهَا.</p>\n<p>&nbsp;</p>\n<p>بَلْ حَتَّى الْمَدَارِسُ الْأَهْلِيَّةُ غَدَا تَدْرِيسُ اللُّغَةِ الْإِنْجِلِيزِيَّةِ فِيهَا مُقَدَّمًا وَمُعْتَنًى بِهِ أَكْثَرَ مِنَ اللُّغَةِ الْعَرَبِيَّةِ؛ وَلِذَلِكَ تُدَرَّسُ الْإِنْجِلِيزِيَّةُ مِنَ الصُّفُوفِ الْأُولَى مَادَّةً مُسْتَقِلَّةً.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللهَ تَعَالَى أَنْ يُعِينَنَا وَإِيَّاكُمْ عَلَى الْحِفَاظِ عَلَى هُوِيَّتِنَا الْإِسْلَامِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: يَقُولُ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَقُولُوا لِلنَّاسِ حُسْنًا</span>)[البقرة:83]. أَلَا وَإِنَّ عَلَى وَسَائِلِ الْإِعْلَامِ الْمُخْتَلِفَةِ الْيَوْمَ مِنْ هَذَا الْوَاجِبِ نَصِيبًا وَافِرًا.</p>\n<p>فَالْإِعْلَامُ إِذَا صَلَحَ كَانَ لَهُ دَوْرٌ مِحْوَرِيٌّ كَبِيرٌ فِي تَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ وَالْمُحَافَظَةِ عَلَيْهَا، وَذَلِكَ مِنْ خِلَالِ أَمْرَيْنِ:</p>\n<p>الْأَوَّلُ: عَرْضُ الْبَرَامِجِ النَّافِعَةِ الَّتِي تُعَزِّزُ الْهُوِيَّةَ الْإِسْلَامِيَّةَ، وَتُحَبِّبُ الْإِسْلَامَ إِلَى قُلُوبِ أَهْلِهِ، وَمِنْ ذَلِكَ: الْبَرَامِجُ الَّتِي تُنَمِّي الْقِيَمَ الْإِسْلَامِيَّةَ، وَتُحَذِّرُ مِنَ الِانْحِدَارِ نَحْوَ الْهُوِيَّاتِ الْأُخْرَى، عَلَى أَنْ يُسْتَعْمَلَ فِيهَا الْعَرَبِيَّةُ الْفَصِيحَةُ دُونَ الْعَامِّيَّاتِ.</p>\n<p>&nbsp;</p>\n<p>الثَّانِي: الْبُعْدُ عَنْ عَرْضِ الْبَرَامِجِ الَّتِي تُسِيءُ إِلَى الْإِسْلَامِ وَعُظَمَائِهِ، وَتَدْعُو بِلِسَانِ الْمَقَالِ أَوِ الْحَالِ إِلَى الِانْبِهَارِ بِمَا لَدَى غَيْرِ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: تِلْكُمْ بَعْضُ الْوَسَائِلِ لِتَعْزِيزِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ؛ فَإِنْ فَعَلْنَا ذَلِكَ أَتَتِ الْآثَارُ الْحَمِيدَةُ وَالثِّمَارُ الْمُبَارَكَةُ:</p>\n<p>أَنْ يَتَرَبَّى النَّشْءُ مُحِبًّا هُوِيَّتَهُ الْإِسْلَامِيَّةَ، حَرِيصًا عَلَى الِاقْتِدَاءِ بِعُظَمَاءِ الْإِسْلَامِ، غَيْرَ مُفْتَخِرٍ بِالْهُوِيَّاتِ الْأُخْرَى، وَلِسَانُ حَالِهِ:</p>\n<p style=\"text-align:center;\">أَبِي الْإِسْلَامُ لَا أَبَ لِي سِوَاهُ***إِذَا افْتَخَرُوا بِقَيْسٍ أَوْ تَمِيمِ</p>\n<p>&nbsp;</p>\n<p>وَفِي الْحَدِيثِ: \"مَا<span style=\"color:#0000ff;\"> مِنْ مَوْلُودٍ إِلَّا يُولَدُ عَلَى الْفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ أَوْ يُمَجِّسَانِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ الْحَمِيدَةِ: تَمَسُّكُ الْمُسْلِمِ بِشَرِيعَةِ اللهِ الَّتِي جَاءَ بِهَا دِينُ الْإِسْلَامِ، وَنُفُورُهُ عَمَّا يُضَاهِيهَا وَيُفْسِدُهَا.</p>\n<p>&nbsp;</p>\n<p>الثَّالِثُ: ابْتِعَادُ الْمُسْلِمِ عَنِ الْأَقْوَالِ وَالْأَعْمَالِ الَّتِي تُعْطِي تَصَوُّرًا سَيِّئًا عَنِ الْإِسْلَامِ، وَتَجَنُّبُ نَقْلِ هَذِهِ الْأَخْطَاءِ مِنْ أَفْرَادِ الْمُسْلِمِينَ عَبْرَ وَسَائِلِ الْإِعْلَامِ.</p>\n<p>&nbsp;</p>\n<p>الرَّابِعُ: أَخْذُ الْإِسْلَامِ لِكُلِّ مَا هُوَ نَافِعٌ مِنْ أَمْرِ الدُّنْيَا وَالدِّينِ مِمَّا هُوَ مَشْرُوعٌ وَمُبَاحٌ، وَلَا يَضُرُّ هَذَا إِنْ كَانَ مِنْ إِنْتَاجِ الْغَرْبِ أَوْ مِنْ عُلُومِهِمْ وَغَيْرِهِمْ، وَالِاسْتِفَادَةُ مِنْهُ، مِمَّا يَجْعَلُهَا مُؤَهَّلَةً لِسِيَادَةِ الْعَالَمِ وَقِيَادَتِهِ، كَمَا قَادَ سَلَفُنَا الصَّالِحُ الْعَالَمَ؛ تَحْقِيقًا لِقَوْلِهِ –تَعَالَى-: (<span style=\"color:#ff0000;\">وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ</span>)، وَقَوْلِهِ: (<span style=\"color:#ff0000;\">لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ</span>)[التوبة: 32-33].</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: لِنَحْرِصْ جَمِيعًا عَلَى تَعْزِيزِ هُوِيَّتِنَا الْإِسْلَامِيَّةِ بِمَا نَسْتَطِيعُ مِنَ الْوَسَائِلِ الْمُتَاحَةِ، فِي بُيُوتِنَا وَبِيئَاتِنَا؛ فَإِنَّ هَذَا هُوَ الْمَشْرُوعُ الَّذِي يَحْمِينَا وَيَحْمِي أَجْيَالَنَا، فَإِذَا مَا تَرَكْنَاهُ فَسَنَكُونُ وَأُسَرُنَا مَشْرُوعًا لِلْأَعْدَاءِ، وَمَنْ لَمْ يَكُنْ لَهُ مَشْرُوعٌ غَدَا مَشْرُوعًا لِغَيْرِهِ!</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْنَا، وَأَصْلِحْ بِنَا، وَاحْفَظْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّه وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِي يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)[الأحزاب: ٥٦].&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وسائل_تعزيز_الهوية_الإسلامية.doc",
      "path": "/database/files/وسائل_تعزيز_الهوية_الإسلامية.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%AA%D8%B9%D8%B2%D9%8A%D8%B2-%D8%A7%D9%84%D9%87%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-/download-file/377590"
    },
    {
      "name": "وسائل_تعزيز_الهوية_الإسلامية.pdf",
      "path": "/database/files/وسائل_تعزيز_الهوية_الإسلامية.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%AA%D8%B9%D8%B2%D9%8A%D8%B2-%D8%A7%D9%84%D9%87%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-/download-file/377591"
    }
  ],
  "mainCategories": [
    {
      "name": "التاريخ الإسلامي",
      "link": "https://khutabaa.com/ar/posts_category/3958"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وسائل-تعزيز-الهوية-الإسلامية-"
}
