{
  "id": 2706,
  "title": "وسائل الثبات وموانعه",
  "slug": "وسائل-الثبات-وموانعه",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من وسائل الثبات على دين الله 2/ من موانع الثبات على دين الله\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّكُمْ حِينَمَا تَصْحَبُونَ الصَّالِحِينَ، وَخَاصَّةً الْعُلَمَاءَ الْعَامِلِينَ وَالدُّعَاةَ الصَّادِقِينَ؛ فَإِنَّ ذَلِكَ يُعِينُكُمْ عَلَى الثَّبَاتِ عَلَى دِينِ اللَّهِ؛ فَمِنْهُمْ تَسْمَعُونَ الْكَلِمَةَ الْمُثَبِّتَةَ، وَعَنْهُمْ تَأْخُذُونَ الْهَدْيَ الصَّالِحَ، وَعَلَيْهِمْ تُقْبِلُونَ لِحَلِّ الْمُعْضِلَاتِ، وَاسْتِيفَاءِ دُرُوسِ التَّطْمِينَاتِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: أَرَأَيْتُمْ لَوْ أَنَّ إِنْسَانًا رَكِبَ مَتْنَ الْبَحْرِ عَلَى قَارِبِهِ، فَاغْتَلَمَ الْبَحْرُ وَهَاجَ، فَتَكَسَّرَ قَارِبُهُ فَغَدَا يُصَارِعُ أَمْوَاجَ الْبَحْرِ الْمُضْطَرِبِ، فَمُدَّتْ إِلَيْهِ يَدُ الْإِنْقَاذِ بِوَسِيلَةِ نَجَاةٍ لِتَنْتَشِلَهُ مِنَ الْغَرَقِ، أَلَيْسَ مِنَ الْعَقْلِ أَنْ يَتَمَسَّكَ بِتِلْكَ الْوَسِيلَةِ؟\n \nوَالْيَوْمَ أَلَيْسَ بَحْرُ الْحَيَاةِ يَضْطَرِبُ بِأَمْوَاجِ الْفِتَنِ الْمُتَنَوِّعَةِ؟ أَفَلَا يُوجِبُ ذَلِكَ عَلَى الْمُسْلِمِ أَنْ يَتَمَسَّكَ بِوَسَائِلِ الثَّبَاتِ عَلَى دِينِ اللَّهِ، وَإِلَّا كَانَ الْغَرَقُ فِي قَعْرِ تِلْكَ الْفِتَنِ مَصِيرَهُ الْمَحْتُومَ، وَمَآلَهُ الْمَعْلُومَ.\n \nعِبَادَ اللَّهِ: إِنَّ مِنْ رَحْمَةِ اللَّهِ -تَعَالَى- بِعِبَادِهِ أَنْ بَيَّنَ لَهُمْ فِي كِتَابِهِ وَعَلَى لِسَانِ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَسَائِلَ مُعِينَةً عَلَى الثَّبَاتِ عَلَى دِينِهِ، يَتَّقُونَ بِهَا السُّقُوطَ فِي شِرَاكِ مُضِلَّاتِ الْفِتَنِ، وَمَصَائِدِ أَهْلِ الْإِضْلَالِ وَالشَّرِّ. وَهَذِهِ الْوَسَائِلُ كَثِيرَةٌ جِدًّا بِفَضْلِ اللَّهِ -تَعَالَى-؛ فَمِنْ تِلْكَ الْوَسَائِلِ الْمُثَبِّتَةِ:\nقِرَاءَةُ الْقُرْآنِ، قِرَاءَةً مَصْحُوبَةً بِتَدَبُّرٍ، مَتْبُوعَةً بِعَمَلٍ؛ فَالْقُرْآنُ أَعْظَمُ وَسِيلَةٍ لِلثَّبَاتِ؛ لِأَنَّهُ يُبَيِّنُ طَرِيقَ الْحَقِّ وَيَدْعُو إِلَى لُزُومِهَا وَالِاقْتِدَاءِ بِأَهْلِهَا، وَيُوَضِّحُ طُرُقَ الْبَاطِلِ، وَيَنْهَى عَنْ سُلُوكِهَا وَاتِّبَاعِ أَهْلِهَا.\n \nقَالَ -تَعَالَى-: (إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا)[الْإِسْرَاءِ: 9]، وَقَالَ -تَعَالَى-: (كَذَلِكَ لِنُثَبِّتَ بِهِ فُؤَادَكَ وَرَتَّلْنَاهُ تَرْتِيلًا)[الْفُرْقَانِ: 32].\n \nوَمِنْ وَسَائِلِ الثَّبَاتِ عَلَى دِينِ اللَّهِ: الِاسْتِمْرَارُ عَلَى الْإِيمَانِ وَالْعَمَلِ الصَّالِحِ؛ فَإِنَّ فِي الْإِيمَانِ الصَّادِقِ مِنَ الْقُوَّةِ مَا يَمْنَعُ تَسَرُّبَ عَوَامِلِ الْفِتْنَةِ إِلَى الْقَلْبِ، وَفِي الْعَمَلِ الصَّالِحِ مَا يَشْغَلُ عَنِ الِالْتِفَاتِ إِلَى وُجُوهِ الْفِتَنِ.\n \nوَلِهَذَا اخْتُصَّ الْمُؤْمِنُونَ بِتَثْبِيتِ اللَّهِ لَهُمْ، كَمَا قَالَ -تَعَالَى-: (يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ)[إِبْرَاهِيمَ: 27].\n \nوَمِنْ وَسَائِلِ الثَّبَاتِ عَلَى دِينِ اللَّهِ: قِرَاءَةُ قِصَصِ الْغَابِرِينَ بِتَأَمُّلٍ وَاعْتِبَارٍ؛ فَفِي قِصَصِ الْأَنْبِيَاءِ وَأَقْوَامِهِمْ، وَأَخْبَارِ الْأَفْرَادِ الَّتِي وَرَدَ ذِكْرُهَا فِي الْقُرْآنِ وَالسُّنَّةِ أَوْ كُتُبِ التَّارِيخِ؛ عِبْرَةٌ لِأُولِي الْأَلْبَابِ، فَيَرَى الْمُؤْمِنُ مِنْ خِلَالِهَا مَصَائِرَ الثَّابِتِينَ وَسَعَادَتَهُمْ، وَنِهَايَاتِ الْعَاصِينَ وَشَقَاءَهُمْ.\n \nفَفِي سُورَةِ يس ذَكَرَ اللَّهُ -تَعَالَى- قِصَّةَ الْعَبْدِ الصَّالِحِ الَّذِي جَاءَ مِنْ أَقْصَى الْمَدِينَةِ يَدْعُو قَوْمَهُ إِلَى اتِّبَاعِ الْمُرْسَلِينَ، فَلَمْ يَزَلْ يَدْعُوهُمْ حَتَّى وَثَبُوا عَلَيْهِ وَثْبَةَ رَجُلٍ وَاحِدٍ فَقَتَلُوهُ، فَقَالَ اللَّهُ -تَعَالَى-: (قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ * بِمَا غَفَرَ لِي رَبِّي وَجَعَلَنِي مِنَ الْمُكْرَمِينَ)[يس: 26].\n \nوَفِي سُورَةِ غَافِرٍ ذَكَرَ اللَّهُ -تَعَالَى- قِصَّةَ مُؤْمِنِ آلِ فِرْعَوْنَ الَّذِي ثَبَتَ عَلَى دِينِ اللَّهِ رَغْمَ الْجَبَرُوتِ الْفِرْعَوْنِيِّ، وَلَمْ يَكْتَفِ بِهَذَا بَلْ دَعَا قَوْمَهُ إِلَى الْإِيمَانِ، فَكَانَتِ النِّهَايَةُ: (فَوَقَاهُ اللَّهُ سَيِّئَاتِ مَا مَكَرُوا وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ)[غَافِرٍ: 45].\n \nوَمِنْ وَسَائِلِ الثَّبَاتِ عَلَى دِينِ اللَّهِ: كَثْرَةُ ذِكْرِ اللَّهِ -تَعَالَى-؛ فَإِنَّ دَوَامَ ذِكْرِ اللَّهِ يُرَبِّي فِي النَّفْسِ هَيْبَةَ اللَّهِ وَعَظَمَتَهُ، وَالشَّوْقَ إِلَى لِقَائِهِ، وَالْخَوْفَ مِنْ مُخَالَفَتِهِ، وَذَلِكَ مِنْ أَعْظَمِ الْمُعِينَاتِ عَلَى لُزُومِ طَرِيقِ الْحَقِّ، وَتَحَمُّلِ الْعَنَاءِ فِي سَبِيلِهِ، قَالَ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ)[الْأَنْفَالِ: 45].\n \nوَعَنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَجُلًا قَالَ: يَا رَسُولَ اللَّهِ، إِنْ شَرَائِعَ الْإِسْلَامِ قَدْ كَثُرَتْ، فَأَخْبِرْنِي بِشَيْءٍ أَتَشَبَّثُ بِهِ، قَالَ: \"لَا يَزَالُ لِسَانُكَ رَطْبًا مِنْ ذِكْرِ اللَّهِ\"(رَوَاهُ التِّرْمِذِيُّ).\n \nوَمِنْ وَسَائِلِ الثَّبَاتِ عَلَى دِينِ اللَّهِ: الْحِرْصُ عَلَى تَعَلُّمِ الْعِلْمِ الشَّرْعِيِّ النَّافِعِ؛ فَإِنَّ الْعِلْمَ بِدِينِ اللَّهِ وَالْعَمَلَ بِهِ يُقَوِّي إِيمَانَ الْمُؤْمِنِ، وَيَكْشِفُ لَهُ حُسْنَ عَاقِبَتِهِ، وَيُبَيِّنُ لَهُ خَطَرَ النُّكُوصِ عَنْهُ.\nالْعِلْمُ يَحْرُسُ قَلْبَ الْمَرْءِ مِنْ زَلَلِ *** وَالْجَهْلُ يُوقِعُهُ فِي السُّوءِ وَالْعِلَلِ\nكَمْ عَالِمٍ وَعُلُومُ الشَّرْعِ تَحْفَظُهُ *** وَجَاهِلٍ جَهْلُهُ يُرْدِيهِ فِي الْخَطَلِ\n \nقَالَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"نُورُ النُّبُوَّةِ وَشَمْسُ الرِّسَالَةِ بِهِ يَحْصُلُ الْهُدَى وَالصَّوَابُ، وَيَزُولُ بِهِ عَنِ الْقُلُوبِ الشَّكُّ وَالِارْتِيَابُ\".\n \nعِبَادَ اللَّهِ: إِنَّكُمْ حِينَمَا تَصْحَبُونَ الصَّالِحِينَ، وَخَاصَّةً الْعُلَمَاءَ الْعَامِلِينَ وَالدُّعَاةَ الصَّادِقِينَ؛ فَإِنَّ ذَلِكَ يُعِينُكُمْ عَلَى الثَّبَاتِ عَلَى دِينِ اللَّهِ؛ فَمِنْهُمْ تَسْمَعُونَ الْكَلِمَةَ الْمُثَبِّتَةَ، وَعَنْهُمْ تَأْخُذُونَ الْهَدْيَ الصَّالِحَ، وَعَلَيْهِمْ تُقْبِلُونَ لِحَلِّ الْمُعْضِلَاتِ، وَاسْتِيفَاءِ دُرُوسِ التَّطْمِينَاتِ.\n \nقَالَ ابْنُ الْقَيِّمِ عَنْ شَيْخِهِ ابْنِ تَيْمِيَةَ -عَلَيْهِمَا رَحْمَةُ اللَّهِ-: \"وَعَلِمَ اللَّهُ مَا رَأَيْتُ أَحَدًا أَطْيَبَ عَيْشًا مِنْهُ قَطُّ، مَعَ مَا كَانَ فِيهِ مِنْ ضِيقِ الْعَيْشِ، وَخِلَافِ الرَّفَاهِيَةِ وَالنَّعِيمِ، بَلْ ضِدِّهَا، وَمَعَ مَا كَانَ فِيهِ مِنَ الْحَبْسِ وَالتَّهْدِيدِ وَالْإِرْهَاقِ، وَهُوَ مَعَ ذَلِكَ مِنْ أَطْيَبِ النَّاسِ عَيْشًا، وَأَشْرَحِهِمْ صَدْرًا، وَأَقْوَاهُمْ قَلْبًا وَأَسَرِّهِمْ نَفْسًا، تَلُوحُ نَضْرَةُ النَّعِيمِ عَلَى وَجْهِهِ، وَكُنَّا إِذَا اشْتَدَّ بِنَا الْخَوْفُ، وَسَاءَتْ مِنَّا الظُّنُونُ، وَضَاقَتْ بِنَا الْأَرْضُ أَتَيْنَاهُ، فَمَا هُوَ إِلَّا أَنْ نَرَاهُ وَنَسْمَعَ كَلَامَهُ، فَيَذْهَبَ ذَلِكَ كُلُّهُ، وَيَنْقَلِبَ انْشِرَاحًا وَقُوَّةً وَيَقِينًا وَطُمَأْنِينَةً\".\n \nوَمَتَى صَدَقْتُمْ فِي دُعَاءِ اللَّهِ وَطَلَبِهِ الثَّبَاتَ عَلَى دِينِهِ، فَأَبْشِرُوا بِالنَّوَالِ؛ فَإِنَّ الدُّعَاءَ مِنْ أَعْظَمِ مَا يُسْتَنْزَلُ بِهِ حُصُولُ الْأَمَلِ وَالرَّجَاءِ.\n \nيَقُولُ -تَعَالَى-: (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آلِ عِمْرَانَ: 8].\n \nوَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدْعُو فَيَقُولُ: \"يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ\"(رَوَاهُ التِّرْمِذِيُّ).\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّكُمْ تُوَاجِهُونَ فِي دُنْيَاكُمْ فِتَنًا عَظِيمًا خَطَرُهَا، مُتَطَايِرًا شَرَرُهَا، تَرُومُ حَرْفَ الْمُسْلِمِ عَنْ دِينِهِ، فَاسْتَعِينُوا عَلَى الْوِقَايَةِ مِنْهَا بِتَصْبِيرِ النَّفْسِ عَلَى لُزُومِ حِصْنِ الْحَقِّ، وَإِيَّاكُمْ أَنْ تَبْرَحُوهُ لِإِغْرَاءِ شَهْوَةٍ، أَوْ خِدَاعِ شُبْهَةٍ.\n \nوَاعْلَمُوا -رَحِمَكُمُ اللَّهُ- أَنَّ تَحْدِيثَ النَّفْسِ بِمَا أَعَدَّ اللَّهُ لِلثَّابِتِينَ عَلَى دِينِهِ مِنَ الرِّضَا وَالثَّوَابِ، وَمَا أَعَدَّ لِلْمُنْتَكِسِينَ عَنْهُ مِنَ السُّخْطِ وَالْعَذَابِ؛ مِمَّا يُثَبِّتُكُمْ عَلَى الصِّرَاطِ الْمُسْتَقِيمِ، وَيَحْفَظُكُمْ مِنْ سُلُوكِ طَرِيقِ الْجَحِيمِ.\n \nفَنَسْأَلُ اللَّهَ أَنْ يُثَبِّتَ قُلُوبَنَا عَلَى دِينِهِ، وَيُصَرِّفَ قُلُوبَنَا إِلَى طَاعَتِهِ، وَيَرْزُقَنَا لُزُومَ الثَّبَاتِ حَتَّى الْمَمَاتِ.\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْأَمِينِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: وَفِي مُقَابِلِ عَوَامِلِ الثَّبَاتِ هُنَاكَ مَوَانِعُ تَمْنَعُ مِنْ حُصُولِ تِلْكَ الْغَايَةِ الْكَرِيمَةِ؛ فَمَنْ كَانَ فِيهِ بَعْضُهَا فَلْيُسَارِعْ إِلَى التَّخَلِّي عَنْهَا قَبْلَ أَنْ يَنْحَرِفَ عَنْ سَبِيلِ الْحَقِّ؛ فَمِنْ تِلْكَ الْمَوَانِعِ:\nمُجَالَسَةُ أَهْلِ السُّوءِ، الَّذِي قَدْ يَكُونُ قَرِيبًا أَوْ صَدِيقًا أَوْ زَمِيلًا أَوْ جَارًا. فَمُعَاشَرَةُ الْمُنْحَرِفِ عَنْ دِينِ اللَّهِ دَاءٌ عُضَالٌ إِنْ لَمْ يَمُتْ يَمْرَضْ، فَكَمْ مِنْ مُسْلِمٍ كَانَ ثَابِتًا عَلَى دِينِ اللَّهِ، حَتَّى الْتَحَقَ بِرُفْقَةِ الشَّرِّ فَانْقَلَبَ عَلَى وَجْهِهِ. وَفِي التَّحْذِيرِ مِنْ جَلِيسِ السُّوءِ يَقُولُ اللَّهُ -تَعَالَى-: (وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولًا)[الْفُرْقَانِ: 29].\n \nوَمِنْ جُلَسَاءِ السُّوءِ الْيَوْمَ: مُتَابَعَةُ صَفَحَاتِ الْمُضِلِّينَ، وَقِرَاءَةُ غُثَاءِ الْمُبْطِلِينَ، عَبْرَ وَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ.\n \nفَلِلَّهِ كَمْ مُهْتَدٍ قَدْ أَضَلُّوهُ، وَكَمْ صَالِحٍ قَدْ أَفْسَدُوهُ، أَفَمَا فِي ذَلِكَ عِبْرَةٌ زَاجِرَةٌ مَعْشَرَ الْعُقَلَاءِ؟\n \nوَمِنْ مَوَانِعِ الثَّبَاتِ عَلَى دِينِ اللَّهِ: تَتَابُعُ غُبَارِ الْغَفْلَةِ عَلَى الْقَلْبِ مِنْ غَيْرِ انْتِبَاهٍ لِجَلَائِهِ؛ فَمَنِ انْشَغَلَ بِهَوَاهُ وَشَهَوَاتِهِ وَغَفَلَ عَنْ دِينِهِ وَآخِرَتِهِ تَرَاكَمَ الرَّانُ عَلَى قَلْبِهِ، وَتَسَلَّلَ الدَّاءُ إِلَيْهِ، فَصَدَّ ذَلِكَ نُورَ الْحَقِّ عَنِ الْوُصُولِ إِلَيْهِ، وَحِينَئِذٍ يَنْحَرِفُ عَنْ جَادَّةِ الْحَقِّ.\n \nقَالَ بَعْضُ أَهْلِ الْعِلْمِ: \"فَمَنْ كَانَتِ الْغَفْلَةُ أَغْلَبَ أَوْقَاتِهِ كَانَ الصَّدَأُ مُتَرَاكِبًا عَلَى قَلْبِهِ، وَصَدَاهُ بِحَسْبِ غَفْلَتِهِ، وَإِذَا صَدِئَ الْقَلْبُ لَمْ تَنْطَبِعْ فِيهِ صُوَرُ الْمَعْلُومَاتِ عَلَى مَا هِيَ عَلَيْهِ، فَيَرَى الْبَاطِلَ فِي صُورَةِ الْحَقِّ وَالْحَقَّ فِي صُورَةِ الْبَاطِلِ؛ لِأَنَّهُ لَمَّا تَرَاكَمَ عَلَيْهِ الصَّدَأُ أَظْلَمَ؛ فَلَمْ تَظْهَرْ فِيهِ صُورَةُ الْحَقَائِقِ كَمَا هِيَ عَلَيْهِ، فَإِذَا تَرَاكَمَ عَلَيْهِ الصَّدَأُ وَاسْوَدَّ وَرَكِبَهُ الرَّانُ فَسَدَ تَصَوُّرُهُ وَإِدْرَاكُهُ، فَلَا يَقْبَلُ حَقًّا وَلَا يُنْكِرُ بَاطِلًا\".\n \nوَمِنْ مَوَانِعِ الثَّبَاتِ عَلَى دِينِ اللَّهِ: الْكِبْرُ وَالْإِعْجَابُ بِالنَّفْسِ؛ لِأَنَّ هَذَا الدَّاءَ يَحْمِلُ صَاحِبَهُ عَلَى تَزْكِيَةِ نَفْسِهِ وَاحْتِقَارِ غَيْرِهِ، وَحِينَئِذٍ فَلَا يَقْبَلُ نَصِيحَةَ نَاصِحٍ، وَلَا يَلِينُ قَلْبُهُ لِمَوْعِظَةِ وَاعِظٍ، وَيَنْحَدِرُ بِهِ الشَّيْطَانُ عَلَى دَرَكَاتِ الْعُجْبِ حَتَّى يُرْدِيَهُ فِي الرِّدَّةِ عَنْ دِينِ اللَّهِ أَوْ تَرْكِ بَعْضِ فَرَائِضِهِ عَلَى أَقَلِّ الْأَحْوَالِ.\n \nكَمَا قَالَ ذَلِكَ الْمَفْتُونُ الَّذِي مَنَعَهُ كِبْرُهُ مِنَ الثَّبَاتِ عَلَى دِينِ اللَّهِ حَتَّى لَحِقَ بِالْكَافِرِينَ:\nوَلَوْ أَنَّ مَا عِنْدِي مِنَ الْعِلْمِ وَالْفَضْلِ *** يُقَسَّمُ فِي الْآفَاقِ أَغْنَى عَنِ الرُّسْلِ!\n \nوَمِنْ مَوَانِعِ الثَّبَاتِ عَلَى دِينِ اللَّهِ: ذُنُوبُ الْخَلَوَاتِ، وَمُرَاءَاةُ الْمَخْلُوقِينَ بِالْأَعْمَالِ الصَّالِحَاتِ، وَهَذِهِ مِنْ أَضَرِّهَا عَلَى الْمُسْلِمِ!\n \nقَالَ رَسُولُ اللَّهِ-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الرَّجُلَ لَيَعْمَلُ عَمَلَ أَهْلِ الْجَنَّةِ فِيمَا يَبْدُو لِلنَّاسِ وَهُوَ مِنْ أَهْلِ النَّارِ\".\n \nفَيَا مَعْشَرَ الْمُسْلِمِينَ: اثْبُتُوا عَلَى الْأَعْمَالِ الَّتِي تُثَبِّتُكُمْ عَلَى الدِّينِ، وَسَارِعُوا إِلَى عَمَلِ مَا كُنْتُمْ فِيهِ مُقَصِّرِينَ؛ فَهِيَ صِمَامُ أَمَانٍ لِدِينِكُمْ، وَإِيَّاكُمْ أَنْ يَكُونَ فِيكُمْ مَانِعٌ مِنْ مَوَانِعِ الثَّبَاتِ عَلَى الْحَقِّ؛ فَإِنَّهُ بَرِيدٌ إِلَى الِانْتِكَاسَةِ، وَسَبِيلٌ إِلَى لِقَاءِ التَّعَاسَةِ.\nفَطُوبَى لِمَنْ وَعَى فَثَبَتَ، وَأَنَابَ إِلَى رَبِّهِ وَأَخْبَتَ.\n \nاللَّهُمَّ ثَبِّتْنَا عَلَى الْحَقِّ حَتَّى نَلْقَاكَ، وَلَا تُزِغْ قُلُوبَنَا بَعْدَ أَنْ ذَاقَتْ طَعْمَ هُدَاكَ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من وسائل الثبات على دين الله 2/ من موانع الثبات على دين الله</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّكُمْ حِينَمَا تَصْحَبُونَ الصَّالِحِينَ، وَخَاصَّةً الْعُلَمَاءَ الْعَامِلِينَ وَالدُّعَاةَ الصَّادِقِينَ؛ فَإِنَّ ذَلِكَ يُعِينُكُمْ عَلَى الثَّبَاتِ عَلَى دِينِ اللَّهِ؛ فَمِنْهُمْ تَسْمَعُونَ الْكَلِمَةَ الْمُثَبِّتَةَ، وَعَنْهُمْ تَأْخُذُونَ الْهَدْيَ الصَّالِحَ، وَعَلَيْهِمْ تُقْبِلُونَ لِحَلِّ الْمُعْضِلَاتِ، وَاسْتِيفَاءِ دُرُوسِ التَّطْمِينَاتِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369840\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: أَرَأَيْتُمْ لَوْ أَنَّ إِنْسَانًا رَكِبَ مَتْنَ الْبَحْرِ عَلَى قَارِبِهِ، فَاغْتَلَمَ الْبَحْرُ وَهَاجَ، فَتَكَسَّرَ قَارِبُهُ فَغَدَا يُصَارِعُ أَمْوَاجَ الْبَحْرِ الْمُضْطَرِبِ، فَمُدَّتْ إِلَيْهِ يَدُ الْإِنْقَاذِ بِوَسِيلَةِ نَجَاةٍ لِتَنْتَشِلَهُ مِنَ الْغَرَقِ، أَلَيْسَ مِنَ الْعَقْلِ أَنْ يَتَمَسَّكَ بِتِلْكَ الْوَسِيلَةِ؟</p>\n<p>&nbsp;</p>\n<p>وَالْيَوْمَ أَلَيْسَ بَحْرُ الْحَيَاةِ يَضْطَرِبُ بِأَمْوَاجِ الْفِتَنِ الْمُتَنَوِّعَةِ؟ أَفَلَا يُوجِبُ ذَلِكَ عَلَى الْمُسْلِمِ أَنْ يَتَمَسَّكَ بِوَسَائِلِ الثَّبَاتِ عَلَى دِينِ اللَّهِ، وَإِلَّا كَانَ الْغَرَقُ فِي قَعْرِ تِلْكَ الْفِتَنِ مَصِيرَهُ الْمَحْتُومَ، وَمَآلَهُ الْمَعْلُومَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ مِنْ رَحْمَةِ اللَّهِ -تَعَالَى- بِعِبَادِهِ أَنْ بَيَّنَ لَهُمْ فِي كِتَابِهِ وَعَلَى لِسَانِ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَسَائِلَ مُعِينَةً عَلَى الثَّبَاتِ عَلَى دِينِهِ، يَتَّقُونَ بِهَا السُّقُوطَ فِي شِرَاكِ مُضِلَّاتِ الْفِتَنِ، وَمَصَائِدِ أَهْلِ الْإِضْلَالِ وَالشَّرِّ. وَهَذِهِ الْوَسَائِلُ كَثِيرَةٌ جِدًّا بِفَضْلِ اللَّهِ -تَعَالَى-؛ فَمِنْ تِلْكَ الْوَسَائِلِ الْمُثَبِّتَةِ:</p>\n<p>قِرَاءَةُ الْقُرْآنِ، قِرَاءَةً مَصْحُوبَةً بِتَدَبُّرٍ، مَتْبُوعَةً بِعَمَلٍ؛ فَالْقُرْآنُ أَعْظَمُ وَسِيلَةٍ لِلثَّبَاتِ؛ لِأَنَّهُ يُبَيِّنُ طَرِيقَ الْحَقِّ وَيَدْعُو إِلَى لُزُومِهَا وَالِاقْتِدَاءِ بِأَهْلِهَا، وَيُوَضِّحُ طُرُقَ الْبَاطِلِ، وَيَنْهَى عَنْ سُلُوكِهَا وَاتِّبَاعِ أَهْلِهَا.</p>\n<p>&nbsp;</p>\n<p>قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا</span>)[الْإِسْرَاءِ: 9]، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">كَذَلِكَ لِنُثَبِّتَ بِهِ فُؤَادَكَ وَرَتَّلْنَاهُ تَرْتِيلًا</span>)[الْفُرْقَانِ: 32].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ الثَّبَاتِ عَلَى دِينِ اللَّهِ: الِاسْتِمْرَارُ عَلَى الْإِيمَانِ وَالْعَمَلِ الصَّالِحِ؛ فَإِنَّ فِي الْإِيمَانِ الصَّادِقِ مِنَ الْقُوَّةِ مَا يَمْنَعُ تَسَرُّبَ عَوَامِلِ الْفِتْنَةِ إِلَى الْقَلْبِ، وَفِي الْعَمَلِ الصَّالِحِ مَا يَشْغَلُ عَنِ الِالْتِفَاتِ إِلَى وُجُوهِ الْفِتَنِ.</p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا اخْتُصَّ الْمُؤْمِنُونَ بِتَثْبِيتِ اللَّهِ لَهُمْ، كَمَا قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ</span>)[إِبْرَاهِيمَ: 27].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ الثَّبَاتِ عَلَى دِينِ اللَّهِ: قِرَاءَةُ قِصَصِ الْغَابِرِينَ بِتَأَمُّلٍ وَاعْتِبَارٍ؛ فَفِي قِصَصِ الْأَنْبِيَاءِ وَأَقْوَامِهِمْ، وَأَخْبَارِ الْأَفْرَادِ الَّتِي وَرَدَ ذِكْرُهَا فِي الْقُرْآنِ وَالسُّنَّةِ أَوْ كُتُبِ التَّارِيخِ؛ عِبْرَةٌ لِأُولِي الْأَلْبَابِ، فَيَرَى الْمُؤْمِنُ مِنْ خِلَالِهَا مَصَائِرَ الثَّابِتِينَ وَسَعَادَتَهُمْ، وَنِهَايَاتِ الْعَاصِينَ وَشَقَاءَهُمْ.</p>\n<p>&nbsp;</p>\n<p>فَفِي سُورَةِ يس ذَكَرَ اللَّهُ -تَعَالَى- قِصَّةَ الْعَبْدِ الصَّالِحِ الَّذِي جَاءَ مِنْ أَقْصَى الْمَدِينَةِ يَدْعُو قَوْمَهُ إِلَى اتِّبَاعِ الْمُرْسَلِينَ، فَلَمْ يَزَلْ يَدْعُوهُمْ حَتَّى وَثَبُوا عَلَيْهِ وَثْبَةَ رَجُلٍ وَاحِدٍ فَقَتَلُوهُ، فَقَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ * بِمَا غَفَرَ لِي رَبِّي وَجَعَلَنِي مِنَ الْمُكْرَمِينَ</span>)[يس: 26].</p>\n<p>&nbsp;</p>\n<p>وَفِي سُورَةِ غَافِرٍ ذَكَرَ اللَّهُ -تَعَالَى- قِصَّةَ مُؤْمِنِ آلِ فِرْعَوْنَ الَّذِي ثَبَتَ عَلَى دِينِ اللَّهِ رَغْمَ الْجَبَرُوتِ الْفِرْعَوْنِيِّ، وَلَمْ يَكْتَفِ بِهَذَا بَلْ دَعَا قَوْمَهُ إِلَى الْإِيمَانِ، فَكَانَتِ النِّهَايَةُ: (<span style=\"color:#ff0000;\">فَوَقَاهُ اللَّهُ سَيِّئَاتِ مَا مَكَرُوا وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ</span>)[غَافِرٍ: 45].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ الثَّبَاتِ عَلَى دِينِ اللَّهِ: كَثْرَةُ ذِكْرِ اللَّهِ -تَعَالَى-؛ فَإِنَّ دَوَامَ ذِكْرِ اللَّهِ يُرَبِّي فِي النَّفْسِ هَيْبَةَ اللَّهِ وَعَظَمَتَهُ، وَالشَّوْقَ إِلَى لِقَائِهِ، وَالْخَوْفَ مِنْ مُخَالَفَتِهِ، وَذَلِكَ مِنْ أَعْظَمِ الْمُعِينَاتِ عَلَى لُزُومِ طَرِيقِ الْحَقِّ، وَتَحَمُّلِ الْعَنَاءِ فِي سَبِيلِهِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْأَنْفَالِ: 45].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَجُلًا قَالَ: يَا رَسُولَ اللَّهِ، إِنْ شَرَائِعَ الْإِسْلَامِ قَدْ كَثُرَتْ، فَأَخْبِرْنِي بِشَيْءٍ أَتَشَبَّثُ بِهِ، قَالَ: \"<span style=\"color:#0000ff;\">لَا يَزَالُ لِسَانُكَ رَطْبًا مِنْ ذِكْرِ اللَّهِ</span>\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ الثَّبَاتِ عَلَى دِينِ اللَّهِ: الْحِرْصُ عَلَى تَعَلُّمِ الْعِلْمِ الشَّرْعِيِّ النَّافِعِ؛ فَإِنَّ الْعِلْمَ بِدِينِ اللَّهِ وَالْعَمَلَ بِهِ يُقَوِّي إِيمَانَ الْمُؤْمِنِ، وَيَكْشِفُ لَهُ حُسْنَ عَاقِبَتِهِ، وَيُبَيِّنُ لَهُ خَطَرَ النُّكُوصِ عَنْهُ.</p>\n<p>الْعِلْمُ يَحْرُسُ قَلْبَ الْمَرْءِ مِنْ زَلَلِ *** وَالْجَهْلُ يُوقِعُهُ فِي السُّوءِ وَالْعِلَلِ</p>\n<p>كَمْ عَالِمٍ وَعُلُومُ الشَّرْعِ تَحْفَظُهُ *** وَجَاهِلٍ جَهْلُهُ يُرْدِيهِ فِي الْخَطَلِ</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">نُورُ النُّبُوَّةِ وَشَمْسُ الرِّسَالَةِ بِهِ يَحْصُلُ الْهُدَى وَالصَّوَابُ، وَيَزُولُ بِهِ عَنِ الْقُلُوبِ الشَّكُّ وَالِارْتِيَابُ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّكُمْ حِينَمَا تَصْحَبُونَ الصَّالِحِينَ، وَخَاصَّةً الْعُلَمَاءَ الْعَامِلِينَ وَالدُّعَاةَ الصَّادِقِينَ؛ فَإِنَّ ذَلِكَ يُعِينُكُمْ عَلَى الثَّبَاتِ عَلَى دِينِ اللَّهِ؛ فَمِنْهُمْ تَسْمَعُونَ الْكَلِمَةَ الْمُثَبِّتَةَ، وَعَنْهُمْ تَأْخُذُونَ الْهَدْيَ الصَّالِحَ، وَعَلَيْهِمْ تُقْبِلُونَ لِحَلِّ الْمُعْضِلَاتِ، وَاسْتِيفَاءِ دُرُوسِ التَّطْمِينَاتِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ الْقَيِّمِ عَنْ شَيْخِهِ ابْنِ تَيْمِيَةَ -عَلَيْهِمَا رَحْمَةُ اللَّهِ-: \"<span style=\"color:#008000;\">وَعَلِمَ اللَّهُ مَا رَأَيْتُ أَحَدًا أَطْيَبَ عَيْشًا مِنْهُ قَطُّ، مَعَ مَا كَانَ فِيهِ مِنْ ضِيقِ الْعَيْشِ، وَخِلَافِ الرَّفَاهِيَةِ وَالنَّعِيمِ، بَلْ ضِدِّهَا، وَمَعَ مَا كَانَ فِيهِ مِنَ الْحَبْسِ وَالتَّهْدِيدِ وَالْإِرْهَاقِ، وَهُوَ مَعَ ذَلِكَ مِنْ أَطْيَبِ النَّاسِ عَيْشًا، وَأَشْرَحِهِمْ صَدْرًا، وَأَقْوَاهُمْ قَلْبًا وَأَسَرِّهِمْ نَفْسًا، تَلُوحُ نَضْرَةُ النَّعِيمِ عَلَى وَجْهِهِ، وَكُنَّا إِذَا اشْتَدَّ بِنَا الْخَوْفُ، وَسَاءَتْ مِنَّا الظُّنُونُ، وَضَاقَتْ بِنَا الْأَرْضُ أَتَيْنَاهُ، فَمَا هُوَ إِلَّا أَنْ نَرَاهُ وَنَسْمَعَ كَلَامَهُ، فَيَذْهَبَ ذَلِكَ كُلُّهُ، وَيَنْقَلِبَ انْشِرَاحًا وَقُوَّةً وَيَقِينًا وَطُمَأْنِينَةً</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمَتَى صَدَقْتُمْ فِي دُعَاءِ اللَّهِ وَطَلَبِهِ الثَّبَاتَ عَلَى دِينِهِ، فَأَبْشِرُوا بِالنَّوَالِ؛ فَإِنَّ الدُّعَاءَ مِنْ أَعْظَمِ مَا يُسْتَنْزَلُ بِهِ حُصُولُ الْأَمَلِ وَالرَّجَاءِ.</p>\n<p>&nbsp;</p>\n<p>يَقُولُ -تَعَالَى-: (<span style=\"color:#ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>)[آلِ عِمْرَانَ: 8].</p>\n<p>&nbsp;</p>\n<p>وَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدْعُو فَيَقُولُ: \"<span style=\"color:#0000ff;\">يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ</span>\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّكُمْ تُوَاجِهُونَ فِي دُنْيَاكُمْ فِتَنًا عَظِيمًا خَطَرُهَا، مُتَطَايِرًا شَرَرُهَا، تَرُومُ حَرْفَ الْمُسْلِمِ عَنْ دِينِهِ، فَاسْتَعِينُوا عَلَى الْوِقَايَةِ مِنْهَا بِتَصْبِيرِ النَّفْسِ عَلَى لُزُومِ حِصْنِ الْحَقِّ، وَإِيَّاكُمْ أَنْ تَبْرَحُوهُ لِإِغْرَاءِ شَهْوَةٍ، أَوْ خِدَاعِ شُبْهَةٍ.</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمُوا -رَحِمَكُمُ اللَّهُ- أَنَّ تَحْدِيثَ النَّفْسِ بِمَا أَعَدَّ اللَّهُ لِلثَّابِتِينَ عَلَى دِينِهِ مِنَ الرِّضَا وَالثَّوَابِ، وَمَا أَعَدَّ لِلْمُنْتَكِسِينَ عَنْهُ مِنَ السُّخْطِ وَالْعَذَابِ؛ مِمَّا يُثَبِّتُكُمْ عَلَى الصِّرَاطِ الْمُسْتَقِيمِ، وَيَحْفَظُكُمْ مِنْ سُلُوكِ طَرِيقِ الْجَحِيمِ.</p>\n<p>&nbsp;</p>\n<p>فَنَسْأَلُ اللَّهَ أَنْ يُثَبِّتَ قُلُوبَنَا عَلَى دِينِهِ، وَيُصَرِّفَ قُلُوبَنَا إِلَى طَاعَتِهِ، وَيَرْزُقَنَا لُزُومَ الثَّبَاتِ حَتَّى الْمَمَاتِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْأَمِينِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَفِي مُقَابِلِ عَوَامِلِ الثَّبَاتِ هُنَاكَ مَوَانِعُ تَمْنَعُ مِنْ حُصُولِ تِلْكَ الْغَايَةِ الْكَرِيمَةِ؛ فَمَنْ كَانَ فِيهِ بَعْضُهَا فَلْيُسَارِعْ إِلَى التَّخَلِّي عَنْهَا قَبْلَ أَنْ يَنْحَرِفَ عَنْ سَبِيلِ الْحَقِّ؛ فَمِنْ تِلْكَ الْمَوَانِعِ:</p>\n<p>مُجَالَسَةُ أَهْلِ السُّوءِ، الَّذِي قَدْ يَكُونُ قَرِيبًا أَوْ صَدِيقًا أَوْ زَمِيلًا أَوْ جَارًا. فَمُعَاشَرَةُ الْمُنْحَرِفِ عَنْ دِينِ اللَّهِ دَاءٌ عُضَالٌ إِنْ لَمْ يَمُتْ يَمْرَضْ، فَكَمْ مِنْ مُسْلِمٍ كَانَ ثَابِتًا عَلَى دِينِ اللَّهِ، حَتَّى الْتَحَقَ بِرُفْقَةِ الشَّرِّ فَانْقَلَبَ عَلَى وَجْهِهِ. وَفِي التَّحْذِيرِ مِنْ جَلِيسِ السُّوءِ يَقُولُ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولًا</span>)[الْفُرْقَانِ: 29].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ جُلَسَاءِ السُّوءِ الْيَوْمَ: مُتَابَعَةُ صَفَحَاتِ الْمُضِلِّينَ، وَقِرَاءَةُ غُثَاءِ الْمُبْطِلِينَ، عَبْرَ وَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ.</p>\n<p>&nbsp;</p>\n<p>فَلِلَّهِ كَمْ مُهْتَدٍ قَدْ أَضَلُّوهُ، وَكَمْ صَالِحٍ قَدْ أَفْسَدُوهُ، أَفَمَا فِي ذَلِكَ عِبْرَةٌ زَاجِرَةٌ مَعْشَرَ الْعُقَلَاءِ؟</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَوَانِعِ الثَّبَاتِ عَلَى دِينِ اللَّهِ: تَتَابُعُ غُبَارِ الْغَفْلَةِ عَلَى الْقَلْبِ مِنْ غَيْرِ انْتِبَاهٍ لِجَلَائِهِ؛ فَمَنِ انْشَغَلَ بِهَوَاهُ وَشَهَوَاتِهِ وَغَفَلَ عَنْ دِينِهِ وَآخِرَتِهِ تَرَاكَمَ الرَّانُ عَلَى قَلْبِهِ، وَتَسَلَّلَ الدَّاءُ إِلَيْهِ، فَصَدَّ ذَلِكَ نُورَ الْحَقِّ عَنِ الْوُصُولِ إِلَيْهِ، وَحِينَئِذٍ يَنْحَرِفُ عَنْ جَادَّةِ الْحَقِّ.</p>\n<p>&nbsp;</p>\n<p>قَالَ بَعْضُ أَهْلِ الْعِلْمِ: \"<span style=\"color:#008000;\">فَمَنْ كَانَتِ الْغَفْلَةُ أَغْلَبَ أَوْقَاتِهِ كَانَ الصَّدَأُ مُتَرَاكِبًا عَلَى قَلْبِهِ، وَصَدَاهُ بِحَسْبِ غَفْلَتِهِ، وَإِذَا صَدِئَ الْقَلْبُ لَمْ تَنْطَبِعْ فِيهِ صُوَرُ الْمَعْلُومَاتِ عَلَى مَا هِيَ عَلَيْهِ، فَيَرَى الْبَاطِلَ فِي صُورَةِ الْحَقِّ وَالْحَقَّ فِي صُورَةِ الْبَاطِلِ؛ لِأَنَّهُ لَمَّا تَرَاكَمَ عَلَيْهِ الصَّدَأُ أَظْلَمَ؛ فَلَمْ تَظْهَرْ فِيهِ صُورَةُ الْحَقَائِقِ كَمَا هِيَ عَلَيْهِ، فَإِذَا تَرَاكَمَ عَلَيْهِ الصَّدَأُ وَاسْوَدَّ وَرَكِبَهُ الرَّانُ فَسَدَ تَصَوُّرُهُ وَإِدْرَاكُهُ، فَلَا يَقْبَلُ حَقًّا وَلَا يُنْكِرُ بَاطِلًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَوَانِعِ الثَّبَاتِ عَلَى دِينِ اللَّهِ: الْكِبْرُ وَالْإِعْجَابُ بِالنَّفْسِ؛ لِأَنَّ هَذَا الدَّاءَ يَحْمِلُ صَاحِبَهُ عَلَى تَزْكِيَةِ نَفْسِهِ وَاحْتِقَارِ غَيْرِهِ، وَحِينَئِذٍ فَلَا يَقْبَلُ نَصِيحَةَ نَاصِحٍ، وَلَا يَلِينُ قَلْبُهُ لِمَوْعِظَةِ وَاعِظٍ، وَيَنْحَدِرُ بِهِ الشَّيْطَانُ عَلَى دَرَكَاتِ الْعُجْبِ حَتَّى يُرْدِيَهُ فِي الرِّدَّةِ عَنْ دِينِ اللَّهِ أَوْ تَرْكِ بَعْضِ فَرَائِضِهِ عَلَى أَقَلِّ الْأَحْوَالِ.</p>\n<p>&nbsp;</p>\n<p>كَمَا قَالَ ذَلِكَ الْمَفْتُونُ الَّذِي مَنَعَهُ كِبْرُهُ مِنَ الثَّبَاتِ عَلَى دِينِ اللَّهِ حَتَّى لَحِقَ بِالْكَافِرِينَ:</p>\n<p>وَلَوْ أَنَّ مَا عِنْدِي مِنَ الْعِلْمِ وَالْفَضْلِ *** يُقَسَّمُ فِي الْآفَاقِ أَغْنَى عَنِ الرُّسْلِ!</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَوَانِعِ الثَّبَاتِ عَلَى دِينِ اللَّهِ: ذُنُوبُ الْخَلَوَاتِ، وَمُرَاءَاةُ الْمَخْلُوقِينَ بِالْأَعْمَالِ الصَّالِحَاتِ، وَهَذِهِ مِنْ أَضَرِّهَا عَلَى الْمُسْلِمِ!</p>\n<p>&nbsp;</p>\n<p>قَالَ رَسُولُ اللَّهِ-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ الرَّجُلَ لَيَعْمَلُ عَمَلَ أَهْلِ الْجَنَّةِ فِيمَا يَبْدُو لِلنَّاسِ وَهُوَ مِنْ أَهْلِ النَّارِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَيَا مَعْشَرَ الْمُسْلِمِينَ: اثْبُتُوا عَلَى الْأَعْمَالِ الَّتِي تُثَبِّتُكُمْ عَلَى الدِّينِ، وَسَارِعُوا إِلَى عَمَلِ مَا كُنْتُمْ فِيهِ مُقَصِّرِينَ؛ فَهِيَ صِمَامُ أَمَانٍ لِدِينِكُمْ، وَإِيَّاكُمْ أَنْ يَكُونَ فِيكُمْ مَانِعٌ مِنْ مَوَانِعِ الثَّبَاتِ عَلَى الْحَقِّ؛ فَإِنَّهُ بَرِيدٌ إِلَى الِانْتِكَاسَةِ، وَسَبِيلٌ إِلَى لِقَاءِ التَّعَاسَةِ.</p>\n<p>فَطُوبَى لِمَنْ وَعَى فَثَبَتَ، وَأَنَابَ إِلَى رَبِّهِ وَأَخْبَتَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ ثَبِّتْنَا عَلَى الْحَقِّ حَتَّى نَلْقَاكَ، وَلَا تُزِغْ قُلُوبَنَا بَعْدَ أَنْ ذَاقَتْ طَعْمَ هُدَاكَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وسائل_الثبات_وموانعه.doc",
      "path": "/database/files/وسائل_الثبات_وموانعه.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AB%D8%A8%D8%A7%D8%AA-%D9%88%D9%85%D9%88%D8%A7%D9%86%D8%B9%D9%87/download-file/370498"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وسائل-الثبات-وموانعه"
}
