{
  "id": 460,
  "title": "وسائل التربية الإيمانية (4) العلم النافع",
  "slug": "وسائل-التربية-الإيمانية-4-العلم-النافع-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل العلم ومنزلته 2/تعليم الأبناء واجب على الآباء 3/القدر الواجب الذي يجب أن يعلمه الآباء أبناءهم 4/نماذج من تعليم النبي لأولاد الصحابة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَمَّا كَانَ لِلْعِلْمِ هَذِهِ الْمَنْزِلَةُ وَالْمَكَانَةُ وَالشَّرَفُ، وَكَانَ يُثْمِرُ فِي قَلْبِ مُتَعَلِّمِهِ الْإِيمَانَ وَالْخُشُوعَ لِلَّهِ، فَإِنَّ مِنْ نُصْحِ الْآبَاءِ لِأَوْلَادِهِمْ أَنْ يَهْتَمُّوا بِتَعْلِيمِهِمُ الْعِلْمَ النَّافِعَ، وَأَنْ يَجْعَلُوهُ أَوَّلَ أَوْلَوِيَّاتِهِمْ، فَبِدَايَةً هُمْ يُعِينُونَهُمْ عَلَى أَدَاءِ فَرِيضَةٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: فَمَا مِنْ طَرِيقٍ لِتَحْصِيلِ الْإِيمَانِ وَلِزِيَادَتِهِ هِيَ أَنْفَعُ وَلَا أَنْجَعُ مِنَ الِاسْتِزَادَةِ مِنَ الْعِلْمِ النَّافِعِ، لِذَا فَلَا عَجَبَ وَلَا غَرَابَةَ أَنْ يَكُونَ أَعْظَمُ النَّاسِ لِلَّهِ خَشْيَةً هُمُ الْعُلَمَاءُ؛ (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ)[فَاطِرٍ: 28]، وَلَا عَجَبَ أَيْضًا أَنْ يَكُونَ أَقْرَبُ الطُّرُقِ لِتَرْبِيَةِ الْإِيمَانِ وَتَنْمِيَتِهِ فِي قُلُوبِ أَوْلَادِنَا هُوَ تَزْوِيدُهُمْ بِالْعِلْمِ النَّافِعِ؛ فَإِنَّ الْعِلْمَ هُوَ -حَقًّا- طَرِيقُ الْإِيمَانِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلْعِلْمِ أَفْضَلَ مَنْزِلَةٍ عِنْدَ اللَّهِ -عَزَّ وَجَلَّ-، فَقَدْ شَرَّفَ الْعُلَمَاءَ بِجَعْلِهِمْ شُرَكَاءَ الْمَلَائِكَةِ الْأَخْيَارِ فِي الشَّهَادَةِ عَلَى وَحْدَانِيَّتِهِ -سُبْحَانَهُ وَتَعَالَى- قَائِلًا: (شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ)[آلِ عِمْرَانَ: 18]، كَمَا أَخْبَرَ -تَعَالَى- أَنَّهُ لَا يَخْشَاهُ -بِحَقٍّ- أَحَدٌ كَالْعُلَمَاءِ: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ)[فَاطِرٍ: 28]، ثُمَّ اسْتَبْعَدَ -سُبْحَانَهُ- أَنْ يُسَاوِيَ أَهْلُ الْعِلْمِ سِوَاهُمْ، أَوْ حَتَّى يُقَارِبَ مِنْ مَنْزِلَتِهِمْ، فَقَالَ -عَزَّ مِنْ قَائِلٍ-: (هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ)[الزُّمَرِ: 9]، ثُمَّ كَفَاهُمْ شَرَفًا أَنْ يَكُونُوا وَرَثَةَ الْأَنْبِيَاءِ؛ فَقَدْ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الْعُلَمَاءَ وَرَثَةُ الْأَنْبِيَاءِ، إِنَّ الْأَنْبِيَاءَ لَمْ يُوَرِّثُوا دِينَارًا وَلَا دِرْهَمًا، إِنَّمَا وَرَّثُوا الْعِلْمَ، فَمَنْ أَخَذَهُ أَخَذَ بِحَظٍّ وَافِرٍ\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nوَمَا طَلَبَ اللَّهُ -عَزَّ وَجَلَّ- مِنْ نَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الِاسْتِزَادَةَ مِنْ شَيْءٍ كَالْعِلْمِ النَّافِعِ فَأَمَرَهُ قَائِلًا: (وَقُلْ رَبِّ زِدْنِي عِلْمًا)[طه: 114]، وَذَلِكَ لِأَنَّ الْعِلْمَ إِنْ كَانَ نَافِعًا وَصَادَفَ قَلْبًا خَاشِعًا فَإِنَّهُ يُثْمِرُ فِيهِ الْإِحْسَانَ وَالْإِيمَانَ، يَقُولُ ابْنُ رَجَبٍ الْحَنْبَلِيُّ: \"فَمَتَى كَانَ الْعِلْمُ نَافِعًا وَوَقَرَ فِي الْقَلْبِ فَقَدْ خَشَعَ الْقَلْبُ لِلَّهِ وَانْكَسَرَ لَهُ وَذَلَّ هَيْبَةً وَإِجْلَالًا وَخَشْيَةً وَمَحَبَّةً وَتَعْظِيمًا\".\n \nأَيُّهَا الْمُسْلِمُونَ: لَمَّا كَانَ لِلْعِلْمِ هَذِهِ الْمَنْزِلَةُ وَالْمَكَانَةُ وَالشَّرَفُ، وَكَانَ يُثْمِرُ فِي قَلْبِ مُتَعَلِّمِهِ الْإِيمَانَ وَالْخُشُوعَ لِلَّهِ، فَإِنَّ مِنْ نُصْحِ الْآبَاءِ لِأَوْلَادِهِمْ أَنْ يَهْتَمُّوا بِتَعْلِيمِهِمُ الْعِلْمَ النَّافِعَ، وَأَنْ يَجْعَلُوهُ أَوَّلَ أَوْلَوِيَّاتِهِمْ، فَبِدَايَةً هُمْ يُعِينُونَهُمْ عَلَى أَدَاءِ فَرِيضَةٍ؛ فَعِنْدَ الطَّبَرَانِيِّ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"طَلَبُ الْعِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ\"، بَلْ يَقُولُ اللَّهُ -عَزَّ وَجَلَّ- فِي مُحْكَمِ تَنْزِيلِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا)[التَّحْرِيمِ: 6]، يَقُولُ عَلِيٌّ -رَضِيَ اللَّهُ عَنْهُ- مُفَسِّرًا: \"عَلِّمُوهُمْ وَأَدِّبُوهُمْ\".\n \nوَإِنَّ اهْتِمَامَ الْوَالِدَيْنِ بِتَعْلِيمِ أَوْلَادِهِمُ الْعِلْمَ النَّافِعَ لَهُوَ أَوَّلُ مَسْئُولِيَّاتِهِمُ الَّتِي جَعَلَهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي أَعْنَاقِهِمْ حِينَ قَالَ: \"كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ\"(مُتَّفَقٌ عَلَيْهِ)، وَالْمُقَصِّرُ فِي ذَلِكَ مَوْقُوفٌ وَمَسْئُولٌ أَمَامَ اللَّهِ -عَزَّ وَجَلَّ- فَفِي الْحَدِيثِ الصَّحِيحِ: \"إِنَّ اللَّهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا اسْتَرْعَاهُ، أَحَفِظَ ذَلِكَ أَمْ ضَيَّعَ؟ حَتَّى يَسْأَلَ الرَّجُلَ عَلَى أَهْلِ بَيْتِهِ\"(رَوَاهُ النَّسَائِيُّ فِي السُّنَنِ الْكُبْرَى)، وَعِنْدَهُ أَيْضًا: \"كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضَيِّعَ مَنْ يَعُولُ\"؛ وَمَنْ فَوَّتَ عَلَى وَلَدِهِ أَوَانَ التَّعَلُّمِ دُونَ أَنْ يُعَلِّمَهُ فَقَدْ ضَيَّعَهُ وَغَشَّهُ! وَمَنْ صَنَعَ ذَلِكَ فَإِنَّ جَزَاءَهُ النَّارُ يَوْمَ الْقِيَامَةِ؛ فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللَّهُ رَعِيَّةً، يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ، إِلَّا حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَكَيْفَ لَا؛ وَتَقْصِيرُ الْآبَاءِ سَبَبٌ مُبَاشِرٌ فِي فَسَادِ الْأَوْلَادِ، يَقُولُ ابْنُ الْقَيِّمِ: \"فَمَنْ أَهْمَلَ تَعْلِيمَ وَلَدِهِ مَا يَنْفَعُهُ وَتَرَكَهُ سُدًى فَقَدْ أَسَاءَ إِلَيْهِ غَايَةَ الْإِسَاءَةِ، وَأَكْثَرُ الْأَوْلَادِ إِنَّمَا جَاءَ فَسَادُهُمْ مِنْ قِبَلِ الْآبَاءِ وَإِهْمَالِهِمْ لَهُمْ، وَتَرْكِ تَعْلِيمِهِمْ فَرَائِضَ الدِّينِ وَسُنَنَهُ؛ فَأَضَاعُوهُمْ صِغَارًا فَلَمْ يَنْتَفِعُوا بِأَنْفُسِهِمْ، وَلَمْ يَنْفَعُوا آبَاءَهُمْ كِبَارًا... وَإِذَا اعْتَبَرْتَ الْفَسَادَ فِي الْأَوْلَادِ رَأَيْتَ عَامَّتَهُ مِنْ قِبَلِ الْآبَاءِ\"!\n \nأَيُّهَا الْمُؤْمِنُونَ: تَرَاكُمُ الْآنَ تَتَسَاءَلُونَ: وَبِمَ نَبْدَأُ فِي تَعْلِيمِ أَوْلَادِنَا؟ وَمَا الْقَدْرُ الْوَاجِبُ عَلَيْنَا أَنْ نُعَلِّمَهُمْ إِيَّاهُ؟.. وَنُجِيبُ إِجْمَالًا: يَجِبُ عَلَى الْوَالِدَيْنِ أَنْ يُعَلِّمُوا أَوْلَادَهُمْ مَا يَسْتَطِيعُونَ بِهِ إِقَامَةَ فَرَائِضِهِمْ، وَمَا يُدْرِكُونَ مِنْ خِلَالِهِ مَا حُرِّمَ عَلَيْهِمْ لِيَجْتَنِبُوهُ.\n \nثُمَّ نَقُولُ تَفْصِيلًا: إِنَّمَا نَبْدَأُ بِتَعْلِيمِ أَوْلَادِنَا الْإِيمَانَ ثُمَّ نُتْبِعُهُ بِتَعْلِيمِهِمُ الْقُرْآنَ؛ تَمَامًا مِثْلَمَا كَانَ يَصْنَعُ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- بِأَوْلَادِهِمْ بَيْنَ يَدَيْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَعَنْ جُنْدُبِ بْنِ عَبْدِ اللَّهِ قَالَ: \"كُنَّا مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ فِتْيَانٌ حَزَاوِرَةٌ، فَتَعَلَّمْنَا الْإِيمَانَ قَبْلَ أَنْ نَتَعَلَّمَ الْقُرْآنَ، ثُمَّ تَعَلَّمْنَا الْقُرْآنَ فَازْدَدْنَا بِهِ إِيمَانًا\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nوَإِنَّ مِنْ أَهَمِّ مَسَائِلِ الْإِيمَانِ الَّتِي يُبْدَأُ بِهَا فِي تَعْلِيمِ الْأَطْفَالِ هِيَ تَوْحِيدُ اللَّهِ وَالتَّمَسُّكُ بِدِينِهِ؛ دِينِ الْإِسْلَامِ: (وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِي إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ * أَمْ كُنْتُمْ شُهَدَاءَ إِذْ حَضَرَ يَعْقُوبَ الْمَوْتُ إِذْ قَالَ لِبَنِيهِ مَا تَعْبُدُونَ مِنْ بَعْدِي قَالُوا نَعْبُدُ إِلَهَكَ وَإِلَهَ آبَائِكَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ إِلَهًا وَاحِدًا وَنَحْنُ لَهُ مُسْلِمُونَ)[الْبَقَرَةِ: 132-133].\n \nوَبَعْدَ الْإِيمَانِ وَالْقُرْآنِ نُعَلِّمُهُمُ الْعِبَادَاتِ، وَأَوَّلُهَا الصَّلَاةُ، وَذَلِكَ أَمْرُ اللَّهِ -تَعَالَى- حِينَ يَقُولُ: (وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا)[طه: 132]، وَخَصَّهَا رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقَوْلِهِ: \"مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا، وَهُمْ أَبْنَاءُ عَشْرٍ\"(رَوَاهُ أَبُو دَاوُدَ)، وَبَعْدَ الصَّلَاةِ تَأْتِي سَائِرُ الْعِبَادَاتِ؛ كَالصِّيَامِ مَثَلًا الَّذِي تَحْكِي الرُّبَيِّعُ بِنْتُ مُعَوِّذٍ عَنْ تَعْلِيمِهَا إِيَّاهُ لِأَوْلَادِهَا قَائِلَةً: \"فَكُنَّا نَصُومُهُ بَعْدُ، وَنُصَوِّمُ صِبْيَانَنَا، وَنَجْعَلُ لَهُمُ اللُّعْبَةَ مِنَ الْعِهْنِ، فَإِذَا بَكَى أَحَدُهُمْ عَلَى الطَّعَامِ أَعْطَيْنَاهُ ذَاكَ حَتَّى يَكُونَ عِنْدَ الْإِفْطَارِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَبَعْدَ الْعِبَادَاتِ نُعَلِّمُهُمُ الْأَخْلَاقَ الْحَسَنَةَ؛ فَإِنَّهَا مِنَ الدِّينِ؛ فَقَدْ لَخَّصَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْغَرَضَ مِنْ بِعْثَتِهِ قَائِلًا: \"إِنَّمَا بُعِثْتُ لِأُتَمِّمَ صَالِحَ الْأَخْلَاقِ\"(رَوَاهُ أَحْمَدُ)، وَقُدْوَتُنَا فِي ذَلِكَ هُوَ لُقْمَانُ الَّذِي قَالَ مُعَلِّمًا وَلَدَهُ بَعْضَهَا: (وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ * وَاقْصِدْ فِي مَشْيِكَ وَاغْضُضْ مِنْ صَوْتِكَ إِنَّ أَنْكَرَ الْأَصْوَاتِ لَصَوْتُ الْحَمِيرِ)[لُقْمَانَ: 18-19].\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: إِنَّ الْأُسْوَةَ وَالْقُدْوَةَ وَالنَّمُوذَجَ وَالْمِثَالَ الْأَعْلَى فِي ذَلِكَ كُلِّهِ هُوَ رَسُولُنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَدْ كَانَ حَرِيصًا عَلَى تَعْلِيمِ الْأَطْفَالِ مَا يَنْفَعُهُمْ فِي دُنْيَاهُمْ وَأُخْرَاهُمْ، وَلَعَلَّ أَشْهَرَ النَّمَاذِجِ لِذَلِكَ هُوَ تَعْلِيمُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِعَبْدِ اللَّهِ بْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- بَعْضَ أُصُولِ الْعَقِيدَةِ قَائِلًا لَهُ: \"احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الْأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ\"(رَوَاهُ التِّرْمِذِيُّ).\n \nوَيُعَلِّمُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عُمَرَ بْنَ أَبِي سَلَمَةَ حِين كَانَتْ يَدُهُ تَطِيشُ فِي الصَّحْفَةِ قَائِلًا لَهُ: \"يَا غُلَامُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَيُوَجِّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُمَّ عَبْدِ اللَّهِ بْنِ عَامِرٍ أَلَّا تَتَسَبَّبَ فِي تَلْوِيثِ وَلَدِهَا بِالْكَذِبِ، وَلْنَدَعْ عَبْدَ اللَّهِ نَفْسَهُ يَرْوِي فَيَقُولُ: أَتَانَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي بَيْتِنَا وَأَنَا صَبِيٌّ، قَالَ: فَذَهَبْتُ أَخْرُجُ لِأَلْعَبَ، فَقَالَتْ أُمِّي: يَا عَبْدَ اللَّهِ، تَعَالَ أُعْطِكَ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَمَا أَرَدْتِ أَنْ تُعْطِيَهُ؟\" قَالَتْ: أُعْطِيهِ تَمْرًا، قَالَ: فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَمَا إِنَّكِ لَوْ لَمْ تَفْعَلِي كُتِبَتْ عَلَيْكِ كِذْبَةٌ\"(رَوَاهُ أَحْمَدُ).\n \nوَلَمْ يَكْتَفِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِتَعْلِيمِهِ عُلُومَ أُخْرَاهُمْ فَقَطْ، بَلْ عَلَّمَهُمْ أَيْضًا بَعْضَ عُلُومِ دُنْيَاهُمْ، فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ يَقُولُ: مَرَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِغُلَامٍ يَسْلَخُ شَاةً، فَقَالَ لَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"تَنَحَّ، حَتَّى أُرِيَكَ\"، فَأَدْخَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدَهُ بَيْنَ الْجِلْدِ وَاللَّحْمِ، فَدَحَسَ بِهَا، حَتَّى تَوَارَتْ إِلَى الْإِبِطِ وَقَالَ: \"يَا غُلَامُ، هَكَذَا فَاسْلُخْ\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تُعَلِّمَنَا الْعِلْمَ النَّافِعَ، وَأَنْ تَجْعَلَنَا سَبَبًا فِي تَعْلِيمِهِ لِأَوْلَادِنَا، وَأَنْ تَرْزُقَنَا وَأَوْلَادَنَا الْعَمَلَ بِمَا نَعْلَمُ.\n \nاللَّهُمَّ اجْعَلْنَا مِنْ أَهْلِ الْقُرْآنِ، وَاجْعَلْهُ رَبِيعَ قُلُوبِنَا وَنُورَ أَبْصَارِنَا.\n \nاللَّهُمَّ أَعِنَّا عَلَى حُسْنِ تَقْوِيمِ أَوْلَادِنَا وَتَأْدِيبِهِمْ.\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتِنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل العلم ومنزلته 2/تعليم الأبناء واجب على الآباء 3/القدر الواجب الذي يجب أن يعلمه الآباء أبناءهم 4/نماذج من تعليم النبي لأولاد الصحابة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَمَّا كَانَ لِلْعِلْمِ هَذِهِ الْمَنْزِلَةُ وَالْمَكَانَةُ وَالشَّرَفُ، وَكَانَ يُثْمِرُ فِي قَلْبِ مُتَعَلِّمِهِ الْإِيمَانَ وَالْخُشُوعَ لِلَّهِ، فَإِنَّ مِنْ نُصْحِ الْآبَاءِ لِأَوْلَادِهِمْ أَنْ يَهْتَمُّوا بِتَعْلِيمِهِمُ الْعِلْمَ النَّافِعَ، وَأَنْ يَجْعَلُوهُ أَوَّلَ أَوْلَوِيَّاتِهِمْ، فَبِدَايَةً هُمْ يُعِينُونَهُمْ عَلَى أَدَاءِ فَرِيضَةٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372408\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: فَمَا مِنْ طَرِيقٍ لِتَحْصِيلِ الْإِيمَانِ وَلِزِيَادَتِهِ هِيَ أَنْفَعُ وَلَا أَنْجَعُ مِنَ الِاسْتِزَادَةِ مِنَ الْعِلْمِ النَّافِعِ، لِذَا فَلَا عَجَبَ وَلَا غَرَابَةَ أَنْ يَكُونَ أَعْظَمُ النَّاسِ لِلَّهِ خَشْيَةً هُمُ الْعُلَمَاءُ؛ (<span style=\"color:#ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</span>)[فَاطِرٍ: 28]، وَلَا عَجَبَ أَيْضًا أَنْ يَكُونَ أَقْرَبُ الطُّرُقِ لِتَرْبِيَةِ الْإِيمَانِ وَتَنْمِيَتِهِ فِي قُلُوبِ أَوْلَادِنَا هُوَ تَزْوِيدُهُمْ بِالْعِلْمِ النَّافِعِ؛ فَإِنَّ الْعِلْمَ هُوَ -حَقًّا- طَرِيقُ الْإِيمَانِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلْعِلْمِ أَفْضَلَ مَنْزِلَةٍ عِنْدَ اللَّهِ -عَزَّ وَجَلَّ-، فَقَدْ شَرَّفَ الْعُلَمَاءَ بِجَعْلِهِمْ شُرَكَاءَ الْمَلَائِكَةِ الْأَخْيَارِ فِي الشَّهَادَةِ عَلَى وَحْدَانِيَّتِهِ -سُبْحَانَهُ وَتَعَالَى- قَائِلًا: (<span style=\"color:#ff0000;\">شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ</span>)[آلِ عِمْرَانَ: 18]، كَمَا أَخْبَرَ -تَعَالَى- أَنَّهُ لَا يَخْشَاهُ -بِحَقٍّ- أَحَدٌ كَالْعُلَمَاءِ: (<span style=\"color:#ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</span>)[فَاطِرٍ: 28]، ثُمَّ اسْتَبْعَدَ -سُبْحَانَهُ- أَنْ يُسَاوِيَ أَهْلُ الْعِلْمِ سِوَاهُمْ، أَوْ حَتَّى يُقَارِبَ مِنْ مَنْزِلَتِهِمْ، فَقَالَ -عَزَّ مِنْ قَائِلٍ-: (<span style=\"color:#ff0000;\">هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ</span>)[الزُّمَرِ: 9]، ثُمَّ كَفَاهُمْ شَرَفًا أَنْ يَكُونُوا وَرَثَةَ الْأَنْبِيَاءِ؛ فَقَدْ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ الْعُلَمَاءَ وَرَثَةُ الْأَنْبِيَاءِ، إِنَّ الْأَنْبِيَاءَ لَمْ يُوَرِّثُوا دِينَارًا وَلَا دِرْهَمًا، إِنَّمَا وَرَّثُوا الْعِلْمَ، فَمَنْ أَخَذَهُ أَخَذَ بِحَظٍّ وَافِرٍ</span>\"(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَمَا طَلَبَ اللَّهُ -عَزَّ وَجَلَّ- مِنْ نَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الِاسْتِزَادَةَ مِنْ شَيْءٍ كَالْعِلْمِ النَّافِعِ فَأَمَرَهُ قَائِلًا: (<span style=\"color:#ff0000;\">وَقُلْ رَبِّ زِدْنِي عِلْمًا</span>)[طه: 114]، وَذَلِكَ لِأَنَّ الْعِلْمَ إِنْ كَانَ نَافِعًا وَصَادَفَ قَلْبًا خَاشِعًا فَإِنَّهُ يُثْمِرُ فِيهِ الْإِحْسَانَ وَالْإِيمَانَ، يَقُولُ ابْنُ رَجَبٍ الْحَنْبَلِيُّ: \"<span style=\"color:#008000;\">فَمَتَى كَانَ الْعِلْمُ نَافِعًا وَوَقَرَ فِي الْقَلْبِ فَقَدْ خَشَعَ الْقَلْبُ لِلَّهِ وَانْكَسَرَ لَهُ وَذَلَّ هَيْبَةً وَإِجْلَالًا وَخَشْيَةً وَمَحَبَّةً وَتَعْظِيمًا</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَمَّا كَانَ لِلْعِلْمِ هَذِهِ الْمَنْزِلَةُ وَالْمَكَانَةُ وَالشَّرَفُ، وَكَانَ يُثْمِرُ فِي قَلْبِ مُتَعَلِّمِهِ الْإِيمَانَ وَالْخُشُوعَ لِلَّهِ، فَإِنَّ مِنْ نُصْحِ الْآبَاءِ لِأَوْلَادِهِمْ أَنْ يَهْتَمُّوا بِتَعْلِيمِهِمُ الْعِلْمَ النَّافِعَ، وَأَنْ يَجْعَلُوهُ أَوَّلَ أَوْلَوِيَّاتِهِمْ، فَبِدَايَةً هُمْ يُعِينُونَهُمْ عَلَى أَدَاءِ فَرِيضَةٍ؛ فَعِنْدَ الطَّبَرَانِيِّ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"طَلَبُ الْعِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ\"، بَلْ يَقُولُ اللَّهُ -عَزَّ وَجَلَّ- فِي مُحْكَمِ تَنْزِيلِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا</span>)[التَّحْرِيمِ: 6]، يَقُولُ عَلِيٌّ -رَضِيَ اللَّهُ عَنْهُ- مُفَسِّرًا: \"<span style=\"color:#008000;\">عَلِّمُوهُمْ وَأَدِّبُوهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ اهْتِمَامَ الْوَالِدَيْنِ بِتَعْلِيمِ أَوْلَادِهِمُ الْعِلْمَ النَّافِعَ لَهُوَ أَوَّلُ مَسْئُولِيَّاتِهِمُ الَّتِي جَعَلَهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي أَعْنَاقِهِمْ حِينَ قَالَ: \"<span style=\"color:#0000ff;\">كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَالْمُقَصِّرُ فِي ذَلِكَ مَوْقُوفٌ وَمَسْئُولٌ أَمَامَ اللَّهِ -عَزَّ وَجَلَّ- فَفِي الْحَدِيثِ الصَّحِيحِ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا اسْتَرْعَاهُ، أَحَفِظَ ذَلِكَ أَمْ ضَيَّعَ؟ حَتَّى يَسْأَلَ الرَّجُلَ عَلَى أَهْلِ بَيْتِهِ</span>\"(رَوَاهُ النَّسَائِيُّ فِي السُّنَنِ الْكُبْرَى)، وَعِنْدَهُ أَيْضًا: \"<span style=\"color:#0000ff;\">كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضَيِّعَ مَنْ يَعُولُ</span>\"؛ وَمَنْ فَوَّتَ عَلَى وَلَدِهِ أَوَانَ التَّعَلُّمِ دُونَ أَنْ يُعَلِّمَهُ فَقَدْ ضَيَّعَهُ وَغَشَّهُ! وَمَنْ صَنَعَ ذَلِكَ فَإِنَّ جَزَاءَهُ النَّارُ يَوْمَ الْقِيَامَةِ؛ فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللَّهُ رَعِيَّةً، يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ، إِلَّا حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَكَيْفَ لَا؛ وَتَقْصِيرُ الْآبَاءِ سَبَبٌ مُبَاشِرٌ فِي فَسَادِ الْأَوْلَادِ، يَقُولُ ابْنُ الْقَيِّمِ: \"<span style=\"color:#008000;\">فَمَنْ أَهْمَلَ تَعْلِيمَ وَلَدِهِ مَا يَنْفَعُهُ وَتَرَكَهُ سُدًى فَقَدْ أَسَاءَ إِلَيْهِ غَايَةَ الْإِسَاءَةِ، وَأَكْثَرُ الْأَوْلَادِ إِنَّمَا جَاءَ فَسَادُهُمْ مِنْ قِبَلِ الْآبَاءِ وَإِهْمَالِهِمْ لَهُمْ، وَتَرْكِ تَعْلِيمِهِمْ فَرَائِضَ الدِّينِ وَسُنَنَهُ؛ فَأَضَاعُوهُمْ صِغَارًا فَلَمْ يَنْتَفِعُوا بِأَنْفُسِهِمْ، وَلَمْ يَنْفَعُوا آبَاءَهُمْ كِبَارًا... وَإِذَا اعْتَبَرْتَ الْفَسَادَ فِي الْأَوْلَادِ رَأَيْتَ عَامَّتَهُ مِنْ قِبَلِ الْآبَاءِ</span>\"!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: تَرَاكُمُ الْآنَ تَتَسَاءَلُونَ: وَبِمَ نَبْدَأُ فِي تَعْلِيمِ أَوْلَادِنَا؟ وَمَا الْقَدْرُ الْوَاجِبُ عَلَيْنَا أَنْ نُعَلِّمَهُمْ إِيَّاهُ؟.. وَنُجِيبُ إِجْمَالًا: يَجِبُ عَلَى الْوَالِدَيْنِ أَنْ يُعَلِّمُوا أَوْلَادَهُمْ مَا يَسْتَطِيعُونَ بِهِ إِقَامَةَ فَرَائِضِهِمْ، وَمَا يُدْرِكُونَ مِنْ خِلَالِهِ مَا حُرِّمَ عَلَيْهِمْ لِيَجْتَنِبُوهُ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ نَقُولُ تَفْصِيلًا: إِنَّمَا نَبْدَأُ بِتَعْلِيمِ أَوْلَادِنَا الْإِيمَانَ ثُمَّ نُتْبِعُهُ بِتَعْلِيمِهِمُ الْقُرْآنَ؛ تَمَامًا مِثْلَمَا كَانَ يَصْنَعُ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- بِأَوْلَادِهِمْ بَيْنَ يَدَيْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَعَنْ جُنْدُبِ بْنِ عَبْدِ اللَّهِ قَالَ: \"<span style=\"color:#008000;\">كُنَّا مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ فِتْيَانٌ حَزَاوِرَةٌ، فَتَعَلَّمْنَا الْإِيمَانَ قَبْلَ أَنْ نَتَعَلَّمَ الْقُرْآنَ، ثُمَّ تَعَلَّمْنَا الْقُرْآنَ فَازْدَدْنَا بِهِ إِيمَانًا</span>\"(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِنْ أَهَمِّ مَسَائِلِ الْإِيمَانِ الَّتِي يُبْدَأُ بِهَا فِي تَعْلِيمِ الْأَطْفَالِ هِيَ تَوْحِيدُ اللَّهِ وَالتَّمَسُّكُ بِدِينِهِ؛ دِينِ الْإِسْلَامِ: (<span style=\"color:#ff0000;\">وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِي إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ * أَمْ كُنْتُمْ شُهَدَاءَ إِذْ حَضَرَ يَعْقُوبَ الْمَوْتُ إِذْ قَالَ لِبَنِيهِ مَا تَعْبُدُونَ مِنْ بَعْدِي قَالُوا نَعْبُدُ إِلَهَكَ وَإِلَهَ آبَائِكَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ إِلَهًا وَاحِدًا وَنَحْنُ لَهُ مُسْلِمُونَ</span>)[الْبَقَرَةِ: 132-133].</p>\n<p>&nbsp;</p>\n<p>وَبَعْدَ الْإِيمَانِ وَالْقُرْآنِ نُعَلِّمُهُمُ الْعِبَادَاتِ، وَأَوَّلُهَا الصَّلَاةُ، وَذَلِكَ أَمْرُ اللَّهِ -تَعَالَى- حِينَ يَقُولُ: (<span style=\"color:#ff0000;\">وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا</span>)[طه: 132]، وَخَصَّهَا رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقَوْلِهِ: \"<span style=\"color:#0000ff;\">مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا، وَهُمْ أَبْنَاءُ عَشْرٍ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، وَبَعْدَ الصَّلَاةِ تَأْتِي سَائِرُ الْعِبَادَاتِ؛ كَالصِّيَامِ مَثَلًا الَّذِي تَحْكِي الرُّبَيِّعُ بِنْتُ مُعَوِّذٍ عَنْ تَعْلِيمِهَا إِيَّاهُ لِأَوْلَادِهَا قَائِلَةً: \"<span style=\"color:#008000;\">فَكُنَّا نَصُومُهُ بَعْدُ، وَنُصَوِّمُ صِبْيَانَنَا، وَنَجْعَلُ لَهُمُ اللُّعْبَةَ مِنَ الْعِهْنِ، فَإِذَا بَكَى أَحَدُهُمْ عَلَى الطَّعَامِ أَعْطَيْنَاهُ ذَاكَ حَتَّى يَكُونَ عِنْدَ الْإِفْطَارِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَبَعْدَ الْعِبَادَاتِ نُعَلِّمُهُمُ الْأَخْلَاقَ الْحَسَنَةَ؛ فَإِنَّهَا مِنَ الدِّينِ؛ فَقَدْ لَخَّصَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْغَرَضَ مِنْ بِعْثَتِهِ قَائِلًا: \"<span style=\"color:#0000ff;\">إِنَّمَا بُعِثْتُ لِأُتَمِّمَ صَالِحَ الْأَخْلَاقِ</span>\"(رَوَاهُ أَحْمَدُ)، وَقُدْوَتُنَا فِي ذَلِكَ هُوَ لُقْمَانُ الَّذِي قَالَ مُعَلِّمًا وَلَدَهُ بَعْضَهَا: (<span style=\"color:#ff0000;\">وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ * وَاقْصِدْ فِي مَشْيِكَ وَاغْضُضْ مِنْ صَوْتِكَ إِنَّ أَنْكَرَ الْأَصْوَاتِ لَصَوْتُ الْحَمِيرِ</span>)[لُقْمَانَ: 18-19].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ الْأُسْوَةَ وَالْقُدْوَةَ وَالنَّمُوذَجَ وَالْمِثَالَ الْأَعْلَى فِي ذَلِكَ كُلِّهِ هُوَ رَسُولُنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَدْ كَانَ حَرِيصًا عَلَى تَعْلِيمِ الْأَطْفَالِ مَا يَنْفَعُهُمْ فِي دُنْيَاهُمْ وَأُخْرَاهُمْ، وَلَعَلَّ أَشْهَرَ النَّمَاذِجِ لِذَلِكَ هُوَ تَعْلِيمُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِعَبْدِ اللَّهِ بْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- بَعْضَ أُصُولِ الْعَقِيدَةِ قَائِلًا لَهُ: \"<span style=\"color:#0000ff;\">احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الْأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ</span>\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَيُعَلِّمُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عُمَرَ بْنَ أَبِي سَلَمَةَ حِين كَانَتْ يَدُهُ تَطِيشُ فِي الصَّحْفَةِ قَائِلًا لَهُ: \"<span style=\"color:#0000ff;\">يَا غُلَامُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَيُوَجِّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُمَّ عَبْدِ اللَّهِ بْنِ عَامِرٍ أَلَّا تَتَسَبَّبَ فِي تَلْوِيثِ وَلَدِهَا بِالْكَذِبِ، وَلْنَدَعْ عَبْدَ اللَّهِ نَفْسَهُ يَرْوِي فَيَقُولُ: أَتَانَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي بَيْتِنَا وَأَنَا صَبِيٌّ، قَالَ: فَذَهَبْتُ أَخْرُجُ لِأَلْعَبَ، فَقَالَتْ أُمِّي: يَا عَبْدَ اللَّهِ، تَعَالَ أُعْطِكَ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَمَا أَرَدْتِ أَنْ تُعْطِيَهُ</span>؟\" قَالَتْ: أُعْطِيهِ تَمْرًا، قَالَ: فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَمَا إِنَّكِ لَوْ لَمْ تَفْعَلِي كُتِبَتْ عَلَيْكِ كِذْبَةٌ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَكْتَفِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِتَعْلِيمِهِ عُلُومَ أُخْرَاهُمْ فَقَطْ، بَلْ عَلَّمَهُمْ أَيْضًا بَعْضَ عُلُومِ دُنْيَاهُمْ، فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ يَقُولُ: مَرَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِغُلَامٍ يَسْلَخُ شَاةً، فَقَالَ لَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">تَنَحَّ، حَتَّى أُرِيَكَ</span>\"، فَأَدْخَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدَهُ بَيْنَ الْجِلْدِ وَاللَّحْمِ، فَدَحَسَ بِهَا، حَتَّى تَوَارَتْ إِلَى الْإِبِطِ وَقَالَ: \"<span style=\"color:#0000ff;\">يَا غُلَامُ، هَكَذَا فَاسْلُخْ</span>\"(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تُعَلِّمَنَا الْعِلْمَ النَّافِعَ، وَأَنْ تَجْعَلَنَا سَبَبًا فِي تَعْلِيمِهِ لِأَوْلَادِنَا، وَأَنْ تَرْزُقَنَا وَأَوْلَادَنَا الْعَمَلَ بِمَا نَعْلَمُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْنَا مِنْ أَهْلِ الْقُرْآنِ، وَاجْعَلْهُ رَبِيعَ قُلُوبِنَا وَنُورَ أَبْصَارِنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِنَّا عَلَى حُسْنِ تَقْوِيمِ أَوْلَادِنَا وَتَأْدِيبِهِمْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتِنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وسائل_التربية_الإيمانية_العلم_النافع_-4.doc",
      "path": "/database/files/وسائل_التربية_الإيمانية_العلم_النافع_-4.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86%D9%8A%D8%A9-4-%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D9%86%D8%A7%D9%81%D8%B9-/download-file/373229"
    },
    {
      "name": "وسائل_التربية_الإيمانية_العلم_النافع_-4.pdf",
      "path": "/database/files/وسائل_التربية_الإيمانية_العلم_النافع_-4.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86%D9%8A%D8%A9-4-%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D9%86%D8%A7%D9%81%D8%B9-/download-file/373230"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا التربية",
      "link": "https://khutabaa.com/ar/posts_category/6511"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وسائل-التربية-الإيمانية-4-العلم-النافع-"
}
