{
  "id": 2882,
  "title": "وسائل الثبات على دين الله",
  "slug": "وسائل-الثبات-على-دين-الله",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الثبات على دين اﷲ تعالى 2/كثرة تقلُّب القلوب وعدم ثباتها 3/حاجة المسلم للتمسك بوسائل الثبات 4/أهم الأسباب المعينة على الثبات على دين الله تعالى.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن حاجة المسلم اليوم لتمثل وسائل الثبات في يومه أعظم من حاجته للطعام والشراب.. والجهد المطلوب لتحقيق الثبات كبير؛ لكثرة المغريات والصوارف عن الطاعة وانفتاح العالم على بعضه وسهولة الوصول لصنوف المعرفة الضارّ منها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nأما بعد: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، قال الشيخ السعدي: \"هذا أمرٌ من اللهِ لعبادِه المؤمنين أن يتقوه حقَ تقواه، وأن يستمروا على ذلك ويثبتوا عليه ويستقيموا إلى الممات، فإنَّ من عاشَ على شيءٍ مات عليه، فمن كان في حال صحته ونشاطه وإمكانه مداومًا لتقوى ربه وطاعته، منيبًا إليه على الدوام، ثبته الله عند موته ورزقه حسن الخاتمة\".\n \nأحبتي: إن الثبات على دين ﷲ مطلبٌ أساسيٌ لكل مسلمٍ صادقٍ يريدُ سلوكَ الصراط المستقيم بعزيمةٍ ورُشد.. ويؤكد الاهتمام بهذا المعنى ويعززه كثرة تقلُّب القلوب وعدم ثباتها..\n \nوالقلوب محل تنازع مستمر بين مَلَكَيْنِ، وتارة بين شيطانين، وتارة بين ملك وشيطان ولا يكون مُهْمَلاً قط.. وهي سريعة التحول كما قال رَسُولُنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ قُلُوبَ بَنِي آدَمَ كُلَّهَا بَيْنَ إِصْبَعَيْنِ مِنْ أَصَابِعِ الرَّحْمَنِ؛ كَقَلْبٍ وَاحِدٍ، يُصَرِّفُهُ حَيْثُ يَشَاءُ\"، ثُمَّ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اللهُمَّ مُصَرِّفَ الْقُلُوبِ صَرِّفْ قُلُوبَنَا عَلَى طَاعَتِكَ\"(رواه مسلم).\n \nعن عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُمَا-، وقَالَ الْمِقْدَادُ بْنُ الْأَسْوَدِ -رَضِيَ اللَّهُ عَنْهُ-: \"لَا أَقُولُ فِي رَجُلٍ خَيْرًا وَلَا شَرًّا حَتَّى أَنْظُرَ مَا يُخْتَمُ لَهُ، يَعْنِي بَعَدَ شَيْءٍ سَمِعْتُهُ مِنَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قِيلَ: وَمَا سَمِعْتَ؟ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"لَقَلْبُ ابْنِ آدَمَ أَشَدُّ انْقِلَابًا مِنَ الْقِدْرِ إِذَا اجْتَمَعَ غَلَيَانًا\"(رواه الحاكم في المستدرك وصححه، وصححه الألباني).\n \nوَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّمَا سُمِّيَ الْقَلْبُ مِنْ تَقَلُّبِهِ، وَإِنَّمَا مَثَلُ الْقَلْبِ كَمَثَلِ رِيشَةٍ بِأَرضٍ فَلَاةٍ، تُقَلِّبُهَا الرِّيحُ ظَهْرًا لِبَطْنٍ\"(رواه أحمد وصححه الألباني).\n \nأيها الإخوة: إن حاجة المسلم اليوم لتمثل وسائل الثبات في يومه أعظم من حاجته للطعام والشراب.. والجهد المطلوب لتحقيق الثبات كبير؛ لكثرة المغريات والصوارف عن الطاعة وانفتاح العالم على بعضه وسهولة الوصول لصنوف المعرفة الضارّ منها والنافع على حد سواء، فتجد داعي الخير والطاعة، وبجانبه داعي المعصية لا يفصلهما إلا لمسة زِرّ.. وتثبيت هذا المتقلب برياح الشهوات والشبهات أمرٌ صَعْب وكبير يحتاج لوسائل جبارة تكافئ ضخامة المهمة وصعوبتها والواجب علينا التعرف على هذه الوسائل.\n \nلذلك كان رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَثِيرًا مَا يدعو بثباتِ قلبهِ لعلمه بتقلبه فَفِي سُنَنِ التْرمِذِيِ عَنْ شَهْرِ بْنِ حَوْشَبٍ، قَالَ: قُلْتُ لِأُمِّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا-: يَا أُمَّ المُؤْمِنِينَ مَا كَانَ أَكْثَرُ دُعَاءِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا كَانَ عِنْدَكِ.؟ قَالَتْ: كَانَ أَكْثَرُ دُعَائِهِ: \"يَا مُقَلِّبَ القُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ\" قَالَتْ: فَقُلْتُ: يَا رَسُولَ اللَّهِ مَا لِأَكْثَرِ دُعَائِكَ يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ؟ وفي رواية لأحمد \"وَطَاعَتِكَ\" قَالَ: \"يَا أُمَّ سَلَمَةَ إِنَّهُ لَيْسَ آدَمِيٌّ إِلَّا وَقَلْبُهُ بَيْنَ أُصْبُعَيْنِ مِنْ أَصَابِعِ اللَّهِ، فَمَنْ شَاءَ أَقَامَ، وَمَنْ شَاءَ أَزَاغَ\". فَتَلَا -مُعَاذُ بْنُ مُعَاذٍ الْعَنْبَرِيُّ التَّمِيمِيُّ الْبَصْرِيُّ أحد رواة الحديث- (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا) [آل عمران:8]. ثُمَ قَالَ: وَفِي البَابِ عَنْ عَائِشَةَ، وَالنَّوَّاسِ بْنِ سَمْعَانَ، وَأَنَسٍ، وَجَابِرٍ، وَعَبْدِ اللَّهِ بْنِ عَمْرٍو، وَنُعَيْمِ بْنِ هَمَّارٍ -رَضِيَ اللَّهُ عَنْهُم-. وَهَذَا حَدِيثٌ حَسَنٌ، وصححه الألباني.\n \nوَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اللهُمَّ مُصَرِّفَ الْقُلُوبِ صَرِّفْ قُلُوبَنَا عَلَى طَاعَتِكَ\"(سبق تخريجه).\n \nوجعل الله الدعاء بالثبات ديدنَ المؤمنين الراسخين فقال عن دعائهم: (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ) [آل عمران:8] أي: لا تُمِلها عن الحق جهلاً وعنادًا منا، بل اجعلنا مستقيمين هادين مهتدين، فثبتنا على هدايتك وعافنا مما ابتليت به الزائغين (وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً) عظيمة توفقنا بها للخيرات وتعصمنا بها من المنكرات..\n \nأيها الأحبة: أعظم الأسباب المعينة على الثبات على دين الله بعد توفيق الله الدعاء.. فينبغي للمؤمن أن يدعو لنفسه بالثبات فبه يلهج الموفقون وبه يجأر المخبتون ولا يمل من ترديده الراسخون.. كيف لا واللهج به ديدن رسولنا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَتْ أُمُّ سَلَمَةَ رَضِيَ اللَّهُ عَنْهَا: قُلْتُ: يَا رَسُولَ اللَّهِ مَا لِأَكْثَرِ دُعَائِكَ يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ.؟ قَالَ: \"يَا أُمَّ سَلَمَةَ إِنَّهُ لَيْسَ آدَمِيٌّ إِلَّا وَقَلْبُهُ بَيْنَ أُصْبُعَيْنِ مِنْ أَصَابِعِ اللَّهِ، فَمَنْ شَاءَ أَقَامَ، وَمَنْ شَاءَ أَزَاغَ\"(سبق تخريجه).. فمن صفات عباد الله المؤمنين أنهم يتوجهون إلى الله بالدعاء أن يثبتهم، (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا)، (رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَثَبِّتْ أَقْدَامَنَا..) [البقرة:250]\n \nومن أعظم أسباب الثبات كذلك: ذكر الله –تعالى-؛ تأمل -أيها المبارك- في هذا الاقتران بين هذين الأمرين في قوله -عز وجل-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ) [الأنفال:45]؛ فقد جعل الله –تعالى- الذكر من أعظم ما يعين على الثبات في الجهاد..\n \nثم إن الغفلة عن الذكر سبب في تغير القلب وصدئه.. يقول ابن القيم -رحمه الله-: \"وصدأ القلب بأمرين بالغفلة والذنب، وجلاؤه بشيئين بالاستغفار والذكر.. فمن كانت الغفلة أغلب أوقاته كان الصدأ متراكبًا على قلبه، وصدأه بحسب غفلته، فيرى الباطل في صورة الحق والحق في صورة الباطل؛ لأنه لما تراكم عليه الصدأ أظلم فلم تظهر فيه صورة الحقائق كما هي عليه.. فإذا تراكم عليه الصدأ واسودَّ وركبه الران فسد تصوره وإدراكه، فلا يقبل حقًا ولا ينكر باطلًا، وهذا أعظم عقوبات القلب\".\n \nومن أعظم وسائل الثبات: التأمل في نعيم الجنة وعذاب النار وتذكر الموت والجنة.. فالجنة بلاد الأفراح، وسلوة الأحزان، ومحطّ رحال المؤمنين والنفس مفطورة على عدم التضحية والعمل والثبات إلا بمقابل يهون عليها الصعاب، ويذلل لها ما في الطريق من عقبات ومشاق.\n \nفالذي يعلم الأجر تهون عليه مشقة العمل، وهو يسير ويعلم بأنه إذا لم يثبت فستفوته جنة عرضها السماوات والأرض، والنفس تحتاج إلى ما يرفعها من الطين الأرضي ويجذبها إلى العالم العلوي.\n \nوكان النبي -صلى الله عليه وسلم- يستخدم ذكر الجنة في تثبيت أصحابه.. فَقَد \"مَرَّ رَسُولُ اللهِ صلى الله عليه وسلم بِعَمَّارٍ وَأَهْلِهِ وَهُمْ يُعَذَّبُونَ؛ فَقَالَ: صَبْرًا آلَ يَاسِرٍ، فَإِنَّ مَوْعِدَكُمُ الْجَنَّةُ\"(رواه الحاكم وقال الألباني حديث حسن صحيح).\n \nوكذلك كان -صلى الله عليه وسلم- يقول للأنصار: \"إنكم ستلقون بعدي أثرة فاصبروا حتى تلقوني على الحوض\"(متفق عليه).\n \nوكذلك من تأمل حال المؤمن والكافر في القبر، والحشر، والحساب، والميزان، والصراط، وسائر منازل الآخرة.. ومن تذكر الموت حماه الله من التردي، وأوقفه عند حدود الله فلا يتعداها.. لأنه علم أن الموت أدنى من شراك نعله، وأن ساعته قد تكون بعد لحظات، فكيف تُسَوِّل له نفسه أن يزل، أو يتمادى في الانحراف، لذلك أمرنا رسولنا -صلى الله عليه وسلم-: فقال \"أكثروا من ذكر هادم اللذات\"(رواه الترمذي وصححه الألباني).\n \n \nالخطبة الثانية:\n \nأيها الإخوة: ومن وسائل الثبات على دين الله: أن يحرص الإنسان على الاستقامة في خلواته، ويكون من المحسنين؛ والإِحْسَانِ \"أَنْ تَعْبُدَ اللَّهَ كَأَنَّكَ تَرَاهُ، فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ\"(رواه البخاري ومسلم عن أبي هريرة).\n \nوقد أثنى الله –تعالى- على خشيته بالغيب في غير ما موضع من كتابه ورتَّب عليها المغفرة ودخول الجنة من ذلك قول الله –تعالى-: (إِنَّ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ) [الملك:12]، أي: في جميع أحوالهم، حتى في الحالة التي لا يطلع عليهم فيها إلا الله، فلا يقدمون على معاصيه، ولا يقصرون فيما أمر به.. وهؤلاء هم المتقون الذين جعل أبرز صفاتهم: (الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ وَهُمْ مِنَ السَّاعَةِ مُشْفِقُونَ) [الأنبياء:49]؛ أي: يخشونه في حال غيبتهم، وعدم مشاهدة الناس لهم، وهم في حال المشاهدة أولى، فيتورعون عما حرم، ويقومون بما ألزم..\n \nوعَنْ نَافِعٍ قَالَ: كَانَ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- إِذَا جَلَسَ مَجْلِسًا لَمْ يَقُمْ حَتَّى يَدْعُو لِجُلَسَائِهِ بِهَذِهِ الْكَلِمَاتِ، وَزَعَمَ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَدْعُو بِهِنَّ لِجُلَسَائِهِ: \"اللهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا تُحُولُ بَيْنَنَا وَبَيْنَ مَعَاصِيكَ..\" أي: اقسم بمعنى قَدِّر، والخشية هي الخوف المقرون بالعلم وقوله: \"ما تحول به بيننا وبين معصيتك\"؛ لأن الإنسان كلما خشي الله -عز وجل- منعته خشيته من الله أن ينتهك محارم الله..\n \nمن وسائل الثبات على دين الله: الإقبال على القرآن العظيم وهو وسيلة الثبات الأولى، فهو حبل الله المتين، والنور المبين، من تمسك به عصمه الله، ومن اتبعه أنجاه الله، ومن دعا إليه هُدِيَ إلى صراط مستقيم.. وقراءة قصص الأنبياء في القرآن من أعظم أسباب التثبيت قال الله تعالى: (وَكُلًّا نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ الرُّسُلِ مَا نُثَبِّتُ بِهِ فُؤَادَكَ وَجَاءَكَ فِي هَذِهِ الْحَقُّ وَمَوْعِظَةٌ وَذِكْرَى لِلْمُؤْمِنِينَ) [هود:120]، وقال عبد الله بن المبارك -رحمه الله-: \"قصص الصالحين جند من جنود الله يُثَبِّت الله بها قلوب عباده\".\n \nومن وسائل الثبات على دين الله: الصحبة الطيبة ولزوم الجماعة، فإنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"الرَّجُلُ عَلَى دِينِ خَلِيلِهِ، فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ\"(رواه الترمذي وحسنه الألباني).\n \nوقال النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"مَنْ رَأَى مِنْ أَمِيرِهِ شَيْئًا يَكْرَهُهُ فَلْيَصْبِرْ عَلَيْهِ فَإِنَّهُ مَنْ فَارَقَ الجَمَاعَةَ شِبْرًا فَمَاتَ، إِلَّا مَاتَ مِيتَةً جَاهِلِيَّةً\"(رواه البخاري).\n \nاللهم يا مقلب القلوب ثبت قلوبنا على طاعتك…",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الثبات على دين اﷲ تعالى 2/كثرة تقلُّب القلوب وعدم ثباتها 3/حاجة المسلم للتمسك بوسائل الثبات 4/أهم الأسباب المعينة على الثبات على دين الله تعالى.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن حاجة المسلم اليوم لتمثل وسائل الثبات في يومه أعظم من حاجته للطعام والشراب.. والجهد المطلوب لتحقيق الثبات كبير؛ لكثرة المغريات والصوارف عن الطاعة وانفتاح العالم على بعضه وسهولة الوصول لصنوف المعرفة الضارّ منها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"320469\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>أما بعد: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، قال الشيخ السعدي: \"<span style=\"color: #008000;\">هذا أمرٌ من اللهِ لعبادِه المؤمنين أن يتقوه حقَ تقواه، وأن يستمروا على ذلك ويثبتوا عليه</span> <span style=\"color: #008000;\">ويستقيموا إلى الممات، فإنَّ من عاشَ على شيءٍ مات عليه، فمن كان في حال صحته ونشاطه وإمكانه مداومًا لتقوى ربه وطاعته، منيبًا إليه على الدوام، ثبته الله عند موته ورزقه حسن الخاتمة</span>\".</p>\n<p>&nbsp;</p>\n<p>أحبتي: إن الثبات على دين ﷲ مطلبٌ أساسيٌ لكل مسلمٍ صادقٍ يريدُ سلوكَ الصراط المستقيم بعزيمةٍ ورُشد.. ويؤكد الاهتمام بهذا المعنى ويعززه كثرة تقلُّب القلوب وعدم ثباتها..</p>\n<p>&nbsp;</p>\n<p>والقلوب محل تنازع مستمر بين مَلَكَيْنِ، وتارة بين شيطانين، وتارة بين ملك وشيطان ولا يكون مُهْمَلاً قط.. وهي سريعة التحول كما قال رَسُولُنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ قُلُوبَ بَنِي آدَمَ كُلَّهَا بَيْنَ إِصْبَعَيْنِ مِنْ أَصَابِعِ الرَّحْمَنِ؛ كَقَلْبٍ وَاحِدٍ، يُصَرِّفُهُ حَيْثُ يَشَاءُ</strong></span>\"، ثُمَّ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>اللهُمَّ مُصَرِّفَ الْقُلُوبِ صَرِّفْ قُلُوبَنَا عَلَى طَاعَتِكَ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>عن عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُمَا-، وقَالَ الْمِقْدَادُ بْنُ الْأَسْوَدِ -رَضِيَ اللَّهُ عَنْهُ-: \"لَا أَقُولُ فِي رَجُلٍ خَيْرًا وَلَا شَرًّا حَتَّى أَنْظُرَ مَا يُخْتَمُ لَهُ، يَعْنِي بَعَدَ شَيْءٍ سَمِعْتُهُ مِنَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قِيلَ: وَمَا سَمِعْتَ؟ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>لَقَلْبُ ابْنِ آدَمَ أَشَدُّ انْقِلَابًا مِنَ الْقِدْرِ إِذَا اجْتَمَعَ غَلَيَانًا</strong></span>\"(رواه الحاكم في المستدرك وصححه، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّمَا سُمِّيَ الْقَلْبُ مِنْ تَقَلُّبِهِ، وَإِنَّمَا مَثَلُ الْقَلْبِ كَمَثَلِ رِيشَةٍ بِأَرضٍ فَلَاةٍ، تُقَلِّبُهَا الرِّيحُ ظَهْرًا لِبَطْنٍ</strong></span>\"(رواه أحمد وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن حاجة المسلم اليوم لتمثل وسائل الثبات في يومه أعظم من حاجته للطعام والشراب.. والجهد المطلوب لتحقيق الثبات كبير؛ لكثرة المغريات والصوارف عن الطاعة وانفتاح العالم على بعضه وسهولة الوصول لصنوف المعرفة الضارّ منها والنافع على حد سواء، فتجد داعي الخير والطاعة، وبجانبه داعي المعصية لا يفصلهما إلا لمسة زِرّ.. وتثبيت هذا المتقلب برياح الشهوات والشبهات أمرٌ صَعْب وكبير يحتاج لوسائل جبارة تكافئ ضخامة المهمة وصعوبتها والواجب علينا التعرف على هذه الوسائل.</p>\n<p>&nbsp;</p>\n<p>لذلك كان رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَثِيرًا مَا يدعو بثباتِ قلبهِ لعلمه بتقلبه فَفِي سُنَنِ التْرمِذِيِ عَنْ شَهْرِ بْنِ حَوْشَبٍ، قَالَ: قُلْتُ لِأُمِّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا-: يَا أُمَّ المُؤْمِنِينَ مَا كَانَ أَكْثَرُ دُعَاءِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا كَانَ عِنْدَكِ.؟ قَالَتْ: كَانَ أَكْثَرُ دُعَائِهِ: \"<span style=\"color: #0000ff;\"><strong>يَا مُقَلِّبَ القُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ</strong></span>\" قَالَتْ: فَقُلْتُ: يَا رَسُولَ اللَّهِ مَا لِأَكْثَرِ دُعَائِكَ يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ؟ وفي رواية لأحمد \"وَطَاعَتِكَ\" قَالَ: \"<span style=\"color: #0000ff;\"><strong>يَا أُمَّ سَلَمَةَ إِنَّهُ لَيْسَ آدَمِيٌّ إِلَّا وَقَلْبُهُ بَيْنَ أُصْبُعَيْنِ مِنْ أَصَابِعِ اللَّهِ، فَمَنْ شَاءَ أَقَامَ، وَمَنْ شَاءَ أَزَاغَ</strong></span>\". فَتَلَا -مُعَاذُ بْنُ مُعَاذٍ الْعَنْبَرِيُّ التَّمِيمِيُّ الْبَصْرِيُّ أحد رواة الحديث- (<span style=\"color: #ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا</span>) [آل عمران:8]. ثُمَ قَالَ: وَفِي البَابِ عَنْ عَائِشَةَ، وَالنَّوَّاسِ بْنِ سَمْعَانَ، وَأَنَسٍ، وَجَابِرٍ، وَعَبْدِ اللَّهِ بْنِ عَمْرٍو، وَنُعَيْمِ بْنِ هَمَّارٍ -رَضِيَ اللَّهُ عَنْهُم-. وَهَذَا حَدِيثٌ حَسَنٌ، وصححه الألباني.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>اللهُمَّ مُصَرِّفَ الْقُلُوبِ صَرِّفْ قُلُوبَنَا عَلَى طَاعَتِكَ</strong></span>\"(سبق تخريجه).</p>\n<p>&nbsp;</p>\n<p>وجعل الله الدعاء بالثبات ديدنَ المؤمنين الراسخين فقال عن دعائهم: (<span style=\"color: #ff0000;\"><strong>رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</strong></span>) [آل عمران:8] أي: لا تُمِلها عن الحق جهلاً وعنادًا منا، بل اجعلنا مستقيمين هادين مهتدين، فثبتنا على هدايتك وعافنا مما ابتليت به الزائغين (<span style=\"color: #ff0000;\"><strong>وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً</strong></span>) عظيمة توفقنا بها للخيرات وتعصمنا بها من المنكرات..</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: أعظم الأسباب المعينة على الثبات على دين الله بعد توفيق الله الدعاء.. فينبغي للمؤمن أن يدعو لنفسه بالثبات فبه يلهج الموفقون وبه يجأر المخبتون ولا يمل من ترديده الراسخون.. كيف لا واللهج به ديدن رسولنا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَتْ أُمُّ سَلَمَةَ رَضِيَ اللَّهُ عَنْهَا: قُلْتُ: يَا رَسُولَ اللَّهِ مَا لِأَكْثَرِ دُعَائِكَ يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ.؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>يَا أُمَّ سَلَمَةَ إِنَّهُ لَيْسَ آدَمِيٌّ إِلَّا وَقَلْبُهُ بَيْنَ أُصْبُعَيْنِ مِنْ أَصَابِعِ اللَّهِ، فَمَنْ شَاءَ أَقَامَ، وَمَنْ شَاءَ أَزَاغَ</strong></span>\"(سبق تخريجه).. فمن صفات عباد الله المؤمنين أنهم يتوجهون إلى الله بالدعاء أن يثبتهم، <span style=\"color: #000000;\">(</span><strong><span style=\"color: #ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا</span>)، (<span style=\"color: #ff0000;\">رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَثَبِّتْ أَقْدَامَنَا</span></strong>..) [البقرة:250]</p>\n<p>&nbsp;</p>\n<p>ومن أعظم أسباب الثبات كذلك: ذكر الله –تعالى-؛ تأمل -أيها المبارك- في هذا الاقتران بين هذين الأمرين في قوله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ</strong></span>) [الأنفال:45]؛ فقد جعل الله –تعالى- الذكر من أعظم ما يعين على الثبات في الجهاد..</p>\n<p>&nbsp;</p>\n<p>ثم إن الغفلة عن الذكر سبب في تغير القلب وصدئه.. يقول ابن القيم -رحمه الله-: \"وصدأ القلب بأمرين بالغفلة والذنب، وجلاؤه بشيئين بالاستغفار والذكر.. فمن كانت الغفلة أغلب أوقاته كان الصدأ متراكبًا على قلبه، وصدأه بحسب غفلته، فيرى الباطل في صورة الحق والحق في صورة الباطل؛ لأنه لما تراكم عليه الصدأ أظلم فلم تظهر فيه صورة الحقائق كما هي عليه.. فإذا تراكم عليه الصدأ واسودَّ وركبه الران فسد تصوره وإدراكه، فلا يقبل حقًا ولا ينكر باطلًا، وهذا أعظم عقوبات القلب\".</p>\n<p>&nbsp;</p>\n<p>ومن أعظم وسائل الثبات: التأمل في نعيم الجنة وعذاب النار وتذكر الموت والجنة.. فالجنة بلاد الأفراح، وسلوة الأحزان، ومحطّ رحال المؤمنين والنفس مفطورة على عدم التضحية والعمل والثبات إلا بمقابل يهون عليها الصعاب، ويذلل لها ما في الطريق من عقبات ومشاق.</p>\n<p>&nbsp;</p>\n<p>فالذي يعلم الأجر تهون عليه مشقة العمل، وهو يسير ويعلم بأنه إذا لم يثبت فستفوته جنة عرضها السماوات والأرض، والنفس تحتاج إلى ما يرفعها من الطين الأرضي ويجذبها إلى العالم العلوي.</p>\n<p>&nbsp;</p>\n<p>وكان النبي -صلى الله عليه وسلم- يستخدم ذكر الجنة في تثبيت أصحابه.. فَقَد \"مَرَّ رَسُولُ اللهِ صلى الله عليه وسلم بِعَمَّارٍ وَأَهْلِهِ وَهُمْ يُعَذَّبُونَ؛ فَقَالَ:<span style=\"color: #0000ff;\"> <strong>صَبْرًا آلَ يَاسِرٍ، فَإِنَّ مَوْعِدَكُمُ الْجَنَّةُ</strong></span>\"(رواه الحاكم وقال الألباني حديث حسن صحيح).</p>\n<p>&nbsp;</p>\n<p>وكذلك كان -صلى الله عليه وسلم- يقول للأنصار: \"<span style=\"color: #0000ff;\"><strong>إنكم ستلقون بعدي أثرة فاصبروا حتى تلقوني على الحوض</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وكذلك من تأمل حال المؤمن والكافر في القبر، والحشر، والحساب، والميزان، والصراط، وسائر منازل الآخرة.. ومن تذكر الموت حماه الله من التردي، وأوقفه عند حدود الله فلا يتعداها.. لأنه علم أن الموت أدنى من شراك نعله، وأن ساعته قد تكون بعد لحظات، فكيف تُسَوِّل له نفسه أن يزل، أو يتمادى في الانحراف، لذلك أمرنا رسولنا -صلى الله عليه وسلم-: فقال \"<span style=\"color: #0000ff;\"><strong>أكثروا من ذكر هادم اللذات</strong></span>\"(رواه الترمذي وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>أيها الإخوة: ومن وسائل الثبات على دين الله: أن يحرص الإنسان على الاستقامة في خلواته، ويكون من المحسنين؛ والإِحْسَانِ \"<span style=\"color: #0000ff;\"><strong>أَنْ تَعْبُدَ اللَّهَ كَأَنَّكَ تَرَاهُ، فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ</strong></span>\"(رواه البخاري ومسلم عن أبي هريرة).</p>\n<p>&nbsp;</p>\n<p>وقد أثنى الله –تعالى- على خشيته بالغيب في غير ما موضع من كتابه ورتَّب عليها المغفرة ودخول الجنة من ذلك قول الله –تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ</strong></span>) [الملك:12]، أي: في جميع أحوالهم، حتى في الحالة التي لا يطلع عليهم فيها إلا الله، فلا يقدمون على معاصيه، ولا يقصرون فيما أمر به.. وهؤلاء هم المتقون الذين جعل أبرز صفاتهم: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ وَهُمْ مِنَ السَّاعَةِ مُشْفِقُونَ</strong></span>) [الأنبياء:49]؛ أي: يخشونه في حال غيبتهم، وعدم مشاهدة الناس لهم، وهم في حال المشاهدة أولى، فيتورعون عما حرم، ويقومون بما ألزم..</p>\n<p>&nbsp;</p>\n<p>وعَنْ نَافِعٍ قَالَ: كَانَ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- إِذَا جَلَسَ مَجْلِسًا لَمْ يَقُمْ حَتَّى يَدْعُو لِجُلَسَائِهِ بِهَذِهِ الْكَلِمَاتِ، وَزَعَمَ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَدْعُو بِهِنَّ لِجُلَسَائِهِ: <span style=\"color: #0000ff;\">\"<strong>اللهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا تُحُولُ بَيْنَنَا وَبَيْنَ مَعَاصِيكَ</strong></span>..\" أي: اقسم بمعنى قَدِّر، والخشية هي الخوف المقرون بالعلم وقوله: \"<span style=\"color: #0000ff;\">ما تحول به بيننا وبين معصيتك</span>\"؛ لأن الإنسان كلما خشي الله -عز وجل- منعته خشيته من الله أن ينتهك محارم الله..</p>\n<p>&nbsp;</p>\n<p>من وسائل الثبات على دين الله: الإقبال على القرآن العظيم وهو وسيلة الثبات الأولى، فهو حبل الله المتين، والنور المبين، من تمسك به عصمه الله، ومن اتبعه أنجاه الله، ومن دعا إليه هُدِيَ إلى صراط مستقيم.. وقراءة قصص الأنبياء في القرآن من أعظم أسباب التثبيت قال الله تعالى: (<span style=\"color: #ff0000;\"><strong>وَكُلًّا نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ الرُّسُلِ مَا نُثَبِّتُ بِهِ فُؤَادَكَ وَجَاءَكَ فِي هَذِهِ الْحَقُّ وَمَوْعِظَةٌ وَذِكْرَى لِلْمُؤْمِنِينَ</strong></span>) [هود:120]، وقال عبد الله بن المبارك -رحمه الله-: \"<span style=\"color: #008000;\">قصص الصالحين جند من جنود الله يُثَبِّت الله بها قلوب عباده</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن وسائل الثبات على دين الله: الصحبة الطيبة ولزوم الجماعة، فإنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color: #0000ff;\"><strong>الرَّجُلُ عَلَى دِينِ خَلِيلِهِ، فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ</strong></span>\"(رواه الترمذي وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>وقال النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ رَأَى مِنْ أَمِيرِهِ شَيْئًا يَكْرَهُهُ فَلْيَصْبِرْ عَلَيْهِ فَإِنَّهُ مَنْ فَارَقَ الجَمَاعَةَ شِبْرًا فَمَاتَ، إِلَّا مَاتَ مِيتَةً جَاهِلِيَّةً</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>اللهم يا مقلب القلوب ثبت قلوبنا على طاعتك…</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وسائل_الثبات_على_دين_الله.doc",
      "path": "/database/files/وسائل_الثبات_على_دين_الله.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AB%D8%A8%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D9%84%D9%87/download-file/320475"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وسائل-الثبات-على-دين-الله"
}
