{
  "id": 2035,
  "title": "وسائل التواصل الاجتماعي مالها وما عليها",
  "slug": "وسائل-التواصل-الاجتماعي-مالها-وما-عليها",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "نواف بن معيض",
    "last_name": "الحارثي"
  },
  "rawContent": "عناصر الخطبة\n                        1/رؤيا النبي لبعض المعذبين من أمته 2/وسائل التواصل سلاح ذو حدين 3/شدة انشغال الناس بالجوالات وبرامج التواصل 4/ضوابط في التعامل مع وسائل التواصل\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَمِمَّا يَبْعَثُ عَلَى الأَسَى وُجُودُ هَذِهِ الأَجْهِزَةِ لَدَى الأَطْفَالِ الصِّغَارِ يَعْبَثُونَ بِهَا وَيُضَيِّعُونَ أَوْقَاتَهُمْ وَكَثِيراً مِنْ صِحَّتِهِمْ وَأَخْلاَقِهِمْ، وَهُمْ لَا يُمَيِّزُونَ بَيْنَ الْغَثِّ وَالسَّمِينِ فِيهَا، وكَمْ أَدَّى إِدْمَانُهُمْ هَذَا إِلَى الوَحْدَةِ عَنِ الأُسْرَةِ، وَاعْتِزَالِ  المُجْتَمَعِ!, وَكَمْ أَدَّتْ هَذِهِ الأَجْهِزَةُ إِلَى...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْـحَمْدُ لِلَّـهِ الَّذِي أَسْبَغَ عَلَيْنَا نِعَمَهُ إِسْرَاراً وَإِظْهَاراً، وَأَمَرَنَا بِشُكْرِهَا وَدَوَامِ ذِكْرِهَا لَيْلاً وَنَهَاراً، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا اللـهُ وَحْدَهُ لَا شَرِيكَ لَهُ, أَلْزَمَنَا الصِّدْقَ قَوْلاً وَفِعْلاً وَإِخْبَاراً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ أَتْقَى الْوَرَى لِلَّـهِ, وَأَخْشَاهُمْ لَهُ إِعْلَاناً وَإِسْرَاراً، صَلَّى اللـهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ صَلَاةً وَسَلَاماً دَائِمَيْنِ عَشِيَّةً وَإِبْكَاراً.         \n \nأَمَّا بَعْدُ: فأوصيكم بتقوى الله؛ فَإِنَّ تَقْوَى اللـهِ أَكْرَمُ مَا أَسْرَرْتُمْ، وَأَجْمَلُ مَا أَظْهَرْتُمْ، وَأَفْضَلُ مَا ادَّخَرْتُمْ.\n \nعَنْ سَمُرَةَ -رضي الله عنه- قَالَ: \"كانَ رَسولُ اللَّـهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ممَّا يُكْثِرُ أنْ يَقُولَ لأصْحابِهِ: هلْ رَأَى أحَدٌ مِنكُم مِن رُؤْيا؟ وإنَّه قالَ ذاتَ غَداةٍ: إنَّه أتانِي اللَّيْلَةَ آتِيانِ، وإنَّهُما ابْتَعَثانِي، وإنَّهُما قالا لي انْطَلِقْ، وإنِّي انْطَلَقْتُ معهُما\", وفيه: \"فَأَتَيْنَا عَلَى رَجُلٍ مُسْتَلْقٍ لِقَفَاهُ، وَإِذَا آخَرُ قَائِمٌ عَلَيْهِ بِكَلُّوبٍ مِنْ حَدِيدٍ، وَإِذَا هُوَ يَأْتِي أَحَدَ شِقَّيْ وَجْهِهِ فَيُشَرْشِرُ شِدْقَهُ إِلَى قَفَاهُ، وَمَنْخِرَهُ إِلَى قَفَاهُ، وَعَيْنَهُ إِلَى قَفَاهُ، ثُمَّ يَتَحَوَّلُ إِلَى الجَانِبِ الآخَرِ فَيَفْعَلُ بِهِ مِثْلَ مَا فَعَلَ بِالْـجَانِبِ الأَوَّلِ، فَمَا يَفْرُغُ مِنْ ذَلِكَ الجَانِبِ حَتَّى يَصِحَّ ذَلِكَ الجَانِبُ كَمَا كَانَ، ثُمَّ يَعُودُ عَلَيْهِ فَيَفْعَلُ مِثْلَ مَا فَعَلَ المَرَّةَ الأُولَى\", وفيه: \"وَأَمَّا الرَّجُلُ الَّذِي أَتَيْتَ عَلَيْهِ، يُشَرْشَرُ شِدْقُهُ إِلَى قَفَاهُ، وَمَنْخِرُهُ إِلَى قَفَاهُ، وَعَيْنُهُ إِلَى قَفَاهُ، فَإِنَّهُ الرَّجُلُ يَغْدُو مِنْ بَيْتِهِ، فَيَكْذِبُ الكَذْبَةَ تَبْلُغُ الآفَاقَ\"(الحديث بطوله رواه البخاري).\n \nعباد الله: فِي تَقَارُبِ الدِّيَارِ البَعِيدَةِ, وَاخْتِصَارِ الأَزْمِنَةِ المَدِيدَةِ, نِعْمَةٌ مِنَ اللـهِ وَعَطَاءٌ، وَهُوَ امْتِحَانٌ وَابْتِلَاءٌ، وَصَفَ اللـهُ -سُبْحَانَهُ وَتَعَالَى- حَالَ نَبِيِّهِ سُلَيْمَانَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لَمـَّا رَأَى عَرْشَ بِلْقِيسَ مُسْتَقِرًّا أَمَامَ عَيْنَيْهِ فِي طَرْفَةِ عَيْنٍ: (قَالَ هَذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ)[النمل: 40], وَمَا مِنْ نِعْمَةٍ يُنْعِمُ اللـهُ بِهَا، إِلَّا وَلَهُ فِيهَا حِكْمَةٌ، وَلِعِبَادِهِ فِيهَا أَحْوَالٌ: بَيْنَ الشُّكْرِ وَالكُفْرِ.\n \n وإِنَّ مِنْ عَظِيمِ فَضْلِ اللـهِ عَلَيْنَا هَذِهِ الآلَاتِ الَّتِي بَيْنَ أَيْدِينَا, مَا يُعْرَفُ بِوَسَائِلِ التَّوَاصُلِ الاِجْتِمَاعِيِّ؛ مِنَ التِّوِيتَرِ، وَالْوَاتْسِ آبِ، وَالْفِيسْ بُوكِ، وَالْيُوتْيُوبِ، وَغَيْرِهَا مِنْ مَوَاقِعِ الشَّبَكَةِ الْعَنْكَبُوتِيَّةِ، وهي وَسَائِلُ مُفِيدَةٌ جِدّاً، وَفِي الْوَقْتِ نَفْسِهِ ضَارَّةٌ وخطيرةٌ جِدّاً, وَإِنَّمَا تَكُونُ مَنَافِعُهَا وَمَضَارُّهَا بِحَسَبِ مُسْتَخْدِمِهَا، فَكَمْ مِنْ إِنْسَانٍ اسْتَخْدَمَهَا فَأَحْسَنَ اسْتِخْدَامَهَا فِي نَشْرِ الْـخَيْرِ وَالدَّعْوَةِ إِلَى الْـحَقِّ، وَالأَمْرِ بِالْمـَعْرُوفِ وَالنَّهْيِ عَنِ الْـمُنْكَرِ، وَإِيصَالِ الأَخْبَارِ الصَّادِقَةِ، وَتَبَادُلِ الْـمَعْلُومَاتِ النَّافِعَةِ، وَتَلَاقُحِ الأَفْكَارِ الْيَانِعَةِ، وَالتَّوَاصُلِ مَعَ الآخَرِينَ، وَصِلَةِ الأَرْحَامِ وَوَصْلِ الأسرةِ والأَصْدِقَاءِ وَالزُّمَلاَءِ، وَالاِطِّلاَعِ عَلَى كُلِّ جَدِيدٍ نَافِعٍ فِي الْعَالَمِ، حَتَّى أَضْحَى هَذَا النَّوْعُ مِنَ النَّاسِ دَاعِياً إِلَى اللـهِ بِالْمَقَاطِعِ وَالرَّسَائِلِ وَالْكِتَابَاتِ وَالْـمَجْمُوعَاتِ؛ (وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ)[فصلت: 33].\n \nوَفِي الْـمُقَابِلِ فَقَدِ اسْتَخْدَمَهَا آخَرُونَ فَأَسَاءُوا اسْتِخْدَامَهَا؛ فَجَعَلُوهَا مَطِيَّةً لِنَشْرِ الرَّذَائِلِ، وَحِرَاباً فِي وَجْهِ الْفَضَائِلِ، وَوَسِيلَةً لِبَثِّ الأَخْبَارِ الْكَاذِبَةِ، وَنَقْلِ الْـمَعْلُومَاتِ الْـخَاطِئَةِ، وَتَبَادُلِ الْـمَقَاطِعِ وَالْـمَوَاقِعِ الْـمُحَرَّمَةِ، وَتَبَادُلِ الصُّوَرِ الْفَاضِحَةِ، وَالْـمُسَابَقَاتِ الْـمُحَرَّمَةِ، كَمَا اسْتَخْدَمُوهَا لِلتَّرْوِيجِ لِلْبَاطِلِ وَالشَّرِّ وَالْفَسَادِ، وَالْوَقِيعَةِ بَيْنَ النَّاسِ، وَإِشَاعَةِ الْفَاحِشَةِ وَالْـمُنْكَرِ بَيْنَ الْخَلِيقَةِ، وَالسُّخْرِيَةِ بِالْقَبَائِلِ، وَالاِسْتِهْزَاءِ بِالْعَوَائِلِ، وَالاِسْتِنْقَاصِ مِنَ الأُمَمِ وَالشُّعُوبِ وَالْـحَطِّ مِنَ الْقِيَمِ وَالأَخْلاَقِ؛ (إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ)[النور: 19].\n \nأَيُّهَا الـمُسْلِمُونَ: مَعَ إِقْبَالِ النَّاسِ عَلَى بَرَامِجِ التَّوَاصُلِ الاِجْتِمَاعِيِّ بِكُلِّ صُوَرِهَا وَأَنْوَاعِهَا لَا بُدَّ أَنْ نُلْقِيَ نَظْرَةً عَلَى الوَضْعِ الحَاصِلِ فِي بَرَامِجِ التَّوَاصُلِ؛ فَكَمْ غَيَّرَتَ مِنْ أَعْرَافٍ وَأَحْدَثْتَ مِنْ عَادَاتٍ، وَقَطَّعَتْ مِنْ عَلَاقَاتٍ، فَصَارَتْ عِنْدَ بَعْضِهِمْ وَسَائِلَ تُدَابُرٍ وَانْفِصَالٍ لَا اجْتِمَاعٍ وَتَوَاصُلٍ، فَأَمَّا البُيُوتُ: فَالكَبِيرُ وَالصَّغِيرُ شُغِلَ بِجِهَازِهِ، فَلَا حِوَارَ يُدَارُ وَلَا حَدِيثَ يُقَالُ، بَلْ كُلٌّ مَشْغُولٌ بِجِهَازِهِ فِي جِدِّهِ وَنَشَاطِهِ، وَعَلَى سُفْرَتِهِ وَطَعَامِهِ، وَحَتَّى فِي وَقْتِ نَوْمِهِ وَتَحْتَ غِطَائِهِ، وَرُبَّمَا غَلَبَهُ التَّعَبُ فَيَنَامُ، فَلَا وِتْرَ وَلَا قِيَامَ، وَحِينَ الاِسْتِيقَاظِ يَسْتَفتِحُ يَوْمَهُ عَلَى الجِهَازِ؛ لِيُدْرِكَ مَا فَاتَهُ مِنْ مُحَادَثَاتٍ وَمُرَاسَلَاتٍ، وَلَا تَسْأَلْ عَنِ الصَّلَاةِ، فَوَقْتُهَا قَدْ فَاتَ، فَهَلْ يُعْقَلُ هَذَا يَا عِبَادَ اللـهِ؟!.\n \nبل إِنَّكَ لَتَدْخُلُ الْـمَجْلِسَ فَتَرَى النَّاسَ جُلَّهُمْ أَوْ كُلَّهُمْ مُنْغَمِسِينَ فِي هَذِهِ الأَجْهِزَةِ، وَمُنْكَبِّينَ عَلَيْهَا بِشَغَفٍ شَدِيدٍ، لَا يَكَادُونَ يَلْوُونَ عَلَى شَيْءٍ آخَرَ، وَلَا يَكَادُ يَلْتَفِتُ بَعْضُهُمْ إِلَى بَعْضٍ مِنِ انْشِغَالِهِمْ بِهَا!.\n \nبَلِ الأَدْهَى وَالأَمَرُّ أَنْ تَجِدَ بَعْضَ الْـمُوَظَّفِينَ قَدِ انْشَغَلُوا بِهَا عَنِ الْقِيَامِ بِوَاجِبِهِمُ الْوَظِيفِيِّ فِي أَمَاكِنِ الْعَمَلِ، وَيُؤَخِّرُونَ أَعْمَالَ الْـمُرَاجِعِينَ بِسَبَبِهَا, وأشدُ من ذلك أسى وحسرةً تلك الأرواحُ التي أُزهقتْ بسببِ الحوادثِ نتيجةَ الانشغالِ بهذه الوسائلِ ومتابعتِها!.\n \nأَمَّا حَالُ الشَّبَابِ فَهُمْ ضَحِيَّةٌ مِنْ نَوْعٍ آخَرَ، فَفِي دِرَاسَةٍ جَامِعِيَّةٍ تَقُولُ: إِنَّ ثُلُثَ طُلَّابِ الجَامِعَاتِ يَسْتَهْلِكُونَ أَكْثَرَ مِنْ سِتِّ سَاعَاتٍ يَوْمِيًّا فِي اسْتِخْدَامِ الهَاتِفِ الذَّكِيِّ! فَكَمْ مِنَ السَّاعَاتِ النَّفِيسَةِ تَضِيعُ هَبَاءً مِنَ الأَعْمَارِ بِلَا فَائِدَةٍ؟!.\n \nوَمِمَّا يَبْعَثُ عَلَى الأَسَى وُجُودُ هَذِهِ الأَجْهِزَةِ لَدَى الأَطْفَالِ الصِّغَارِ يَعْبَثُونَ بِهَا وَيُضَيِّعُونَ أَوْقَاتَهُمْ وَكَثِيراً مِنْ صِحَّتِهِمْ وَأَخْلاَقِهِمْ، وَهُمْ لَا يُمَيِّزُونَ بَيْنَ الْغَثِّ وَالسَّمِينِ فِيهَا، وكَمْ أَدَّى إِدْمَانُهُمْ هَذَا إِلَى الوَحْدَةِ عَنِ الأُسْرَةِ، وَاعْتِزَالِ  المُجْتَمَعِ!, وَكَمْ أَدَّتْ هَذِهِ الأَجْهِزَةُ إِلَى أَمْرَاضِ الخُمُولِ وَالتَّوَتُّرِ فِي الأَجْسَامِ، وَإِنْهَاكِ نِعْمَةِ البَصَرِ، وَاعْتِلَالِ المُخِّ وَالأَعْصَابِ بِسَبَبِ هَذَا الإِدْمَانِ!.\n \nعباد الله: لَسْنَا بِمَنْأَىً عَنِ الْـمَسْؤُولِيَّةِ عَنْ أَنْفُسِنَا وَأَعْضَائِنَا وَجَوَارِحِنَا بل ومن نعولُ، فَنَحْنُ مَسْؤُولُونَ عَنْ جَوَارِحِنَا وَمَا يَصْدُرُ مِنْهَا؛ (مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ)[ق: 18].\n \nوعَلَيْنَا أَنْ نَتَّقِيَ اللـهَ فِي أَنْفُسِنَا وَفِي أَوْلاَدِنَا، وَنَسْعَى جَادِّينَ فِي رِعَايَةِ وَوِقَايَةِ الأَبْنَاءِ مِنْ مَخَاطِرِ تِلْكَ الْوَسَائِلِ، وَذَلِكَ مِنْ خِلاَلِ التَّقَرُّبِ إِلَيْهِمْ، وَمُلاَطَفَتِهِمْ، وَتَكْوِينِ صَدَاقَاتٍ مَعَهُمْ، وَمُجَالَسَتِهِمْ وَمُحَاوَرَتِهِمْ فِيمَا يَعْرِضُ لَهُمْ مِنَ الشُّبُهَاتِ الْبَاطِلَةِ، وَالرَّسَائِلِ وَالْمَوَاقِعِ الْهَابِطَةِ، وَتَبْصِيرِهِمْ بِخُطُورَةِ الشَّائِعَاتِ وَالأَخْبَارِ الْكَاذِبَةِ، وَالصُّحْبَةِ الْخَفِيَّةِ الَّتِي يَتَعَرَّفُونَ عَلَيْهَا مِنْ خِلاَلِ تِلْكَ الْمَوَاقِعِ، وَالْعَمَلِ عَلَى مُرَاقَبَتِهِمْ وَمَنْعِهِمْ مِنَ الْجُلُوسِ أَمَامَ هَذِهِ الْوَسَائِلِ وَالْمَوَاقِعِ لِسَاعَاتٍ طَوِيلَةٍ، أَوْ مُنْفَرِدِينَ، وَمُتَابَعَتِهِمْ وَالتَّعَرُّفِ عَلَى أَصْدِقَائِهِمْ وَمَنْ يَتَوَاصَلُونَ مَعَهُمْ، أَوَّلاً بِأَوَّلٍ، وَاحْتِسَابِ الأَجْرِ فِي ذَلِكَ؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم: 6].\n \n \nالخطبة الثانية:\n \nالـْحَمْدُ لِلَّـهِ...\n \nأما بعد:\n \nإِخْوَةَ الإِيمَانِ: لَـمَّا كَانَ فِي هَذِهِ الأَجْهِزَةِ وَالأَدَوَاتِ مَا فِيهَا مِنَ الْخَيْرِ وَالشَّرِّ، وَالْمَصْلَحَةِ وَالْمَفْسَدَةِ كَانَ ذَلِكَ مَدْعَاةً إِلَى التَّحَرُّزِ مِنْهَا، وَمَعْرِفَةِ كَيْفِيَّةِ التَّعَامُلِ مَعَهَا؛ لِأَخْذِ خَيْرِهَا وَالْوِقَايَةِ مِنْ شَرِّهَا، وَأَضَعُ بَيْنَ أَيْدِيكُمُ الأُصُولَ وَالضَّوَابِطَ التَّالِيَةَ لِلتَّعَامُلِ مَعَهَا.\n \nوَأَوَّلُ هَذِهِ الأُصُولِ وَالضَّوَابِطِ: \"لَيْسَ كُلُّ مَا يُعْلَمُ يُقَالُ\", إِذْ لَدَى كُلِّ شَخْصٍ مَعَارِفُ وَعُلُومٌ وَأَسْرَارٌ، وَلَيْسَ مِنَ الْمُنَاسِبِ أَنْ يَبُوحَ أَوْ يَتَحَدَّثَ بِكُلِّ مَا يَعْلَمُهُ \"كَفَى بِالْمَرْءِ كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ\".\n \nوَمِنْهَا: \"إِنْ كُنْتَ نَاقِلاً فَالصِّحَّةَ، أَوْ مُدَّعِياً فَالدَّلِيلَ\", وَهَذِهِ قَاعِدَةٌ مُهِمَّةٌ فِي تَمْحِيصِ الأَقْوَالِ وَالأَخْبَارِ وَعَدَمِ قَبُولِهَا عَلَى عَوَاهِنِهَا، فَمَنْ كَانَ نَاقِلاً لِقَوْلٍ أَوْ خَبَرٍ فَعَلَيْهِ إِثْبَاتُ صِحَّتِهِ، أَوْ مُدَّعِياً لِشَيْءٍ فَعَلَيْهِ الدَّلِيلُ, فَلاَ يَعْتَمِدُ عَلَى قِيلَ وَيُقَالُ وَيَقُولُونَ, وفي الحديث \"بِئْسَ مَطِيَّةُ الرَّجُلِ زَعَمُوا\"(أَبُو دَاوُدَ), وعنه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قال: \"من حدَّثَ عني حديثًا وهو يَرَى أنه كذِبٌ فهو أحدُ الكاذِبَيْنِ\"(الترمذي).\n \nوَمِنْهَا أَيْضاً: \"التَّثَبُّتُ فِي الأَخْبَارِ\", فَيَتَثَبَّتُ فِيمَا يَحْكِيهِ، وَيَحْتَاطُ فِيمَا يَرْوِيهِ؛ وَخَاصَّةً أَنَّنَا فِي زَمَنٍ غَلَبَ فِيهِ التَّسَرُّعُ وَالتَّجَنِّي، وَقَلَّ فِيهِ التَّثَبُّتُ وَالتَّرَوِّي، وَأَصْبَحَ الْخَبَرُ أَوِ الْمَقْطَعُ أَوِ الْمَقَالُ -خَيْراً أَوْ شَرّاً- بِضَغْطَةِ زِرٍّ أَوْ لَمْسَةِ إِصْبَعٍ يَبْلُغُ الآفَاقَ, فَوَجَبَ التَّثَبُّتُ؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ)[الحجرات: 6].\n \nوَمِنَ الأُصُولِ وَالضَّوَابِطِ: مَا غَلَبَ شَرُّهُ عَلَى خَيْرِهِ، وَمَفْسَدَتُهُ عَلَى مَنْفَعَتِهِ وَجَبَ تَرْكُهُ؛ لِأَنَّ فِي تَرْكِهِ السَّلاَمَةَ، وَفِي فِعْلِهِ الإِثْمَ وَالنَّدَامَةَ؛ \"إِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ رِضْوَانِ اللَّـهِ لَا يُلْقِي لَهَا بَالاً؛ يَرْفَعُهُ اللَّـهُ بِهَا دَرَجَاتٍ، وَإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللَّـهِ لَا يُلْقِي لَهَا بَالاً, يَهْوِي بِهَا فِي جَهَنَّمَ\".\n \nوَمِنْهَا أَيْضاً: أَنَّ أَعْرَاضَ الْـمُسْلِمِينَ وَأَسْرَارَهُمْ غَيْرُ مُبَاحَةٍ لِلتَّعَدِّي، وَعَلَى هَذَا الأَسَاسِ يَجِبُ سَتْرُ الْـمُسْلِمِينَ، وَيَحْرُمُ كُلُّ مَا يُؤَدِّي إِلَى انْتِهَاكِ أَعْرَاضِهِمْ وَفَضْحِها؛ \"الْـمُسْلِمُ مَنْ سَلِمَ الْـمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ، وَالْـمُهَاجِرُ مَنْ هَجَرَ مَا نَهَى اللَّـهُ عَنْهُ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنَ الأُصُولِ وَالضَّوَابِطِ: أَنَّ السَّلاَمَةَ لَا يَعْدِلُـهَا شَيْءٌ، وَهِيَ عَلَامَةُ الْعِلْمِ وَالتَّوْفِيقِ وَالْـخَشْيَةِ؛ \"يا رَسولَ اللهِ! أرَأَيْتَ إنْ ضَعُفْتُ عن بَعْضِ العَمَلِ؟\", قالَ: \"تَكُفُّ شَرَّكَ عَنِ النَّاسِ؛ فإنَّها صَدَقَةٌ مِنْكَ علَى نَفْسِكَ\".\n \nألا فاتق الله -عبد الله- وأَبْقِ مَا بَيْنَ يَدَيْكَ مِنْ أَجْهِزَةٍ وَأَدَوَاتٍ نِعْمَةً، وَلَا تُصَيِّرْهَا إِلَى فِتْنَةٍ وَنِقْمَةٍ؛ (وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا)[الإسراء: 36].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/رؤيا النبي لبعض المعذبين من أمته 2/وسائل التواصل سلاح ذو حدين 3/شدة انشغال الناس بالجوالات وبرامج التواصل 4/ضوابط في التعامل مع وسائل التواصل</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِمَّا يَبْعَثُ عَلَى الأَسَى وُجُودُ هَذِهِ الأَجْهِزَةِ لَدَى الأَطْفَالِ الصِّغَارِ يَعْبَثُونَ بِهَا وَيُضَيِّعُونَ أَوْقَاتَهُمْ وَكَثِيراً مِنْ صِحَّتِهِمْ وَأَخْلاَقِهِمْ، وَهُمْ لَا يُمَيِّزُونَ بَيْنَ الْغَثِّ وَالسَّمِينِ فِيهَا، وكَمْ أَدَّى إِدْمَانُهُمْ هَذَا إِلَى الوَحْدَةِ عَنِ الأُسْرَةِ، وَاعْتِزَالِ  المُجْتَمَعِ!, وَكَمْ أَدَّتْ هَذِهِ الأَجْهِزَةُ إِلَى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374822\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْـحَمْدُ لِلَّـهِ الَّذِي أَسْبَغَ عَلَيْنَا نِعَمَهُ إِسْرَاراً وَإِظْهَاراً، وَأَمَرَنَا بِشُكْرِهَا وَدَوَامِ ذِكْرِهَا لَيْلاً وَنَهَاراً، وَأَشْهَدُ أَنْ لَّا إِلَهَ إِلَّا اللـهُ وَحْدَهُ لَا شَرِيكَ لَهُ, أَلْزَمَنَا الصِّدْقَ قَوْلاً وَفِعْلاً وَإِخْبَاراً، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ أَتْقَى الْوَرَى لِلَّـهِ, وَأَخْشَاهُمْ لَهُ إِعْلَاناً وَإِسْرَاراً، صَلَّى اللـهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ صَلَاةً وَسَلَاماً دَائِمَيْنِ عَشِيَّةً وَإِبْكَاراً.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فأوصيكم بتقوى الله؛ فَإِنَّ تَقْوَى اللـهِ أَكْرَمُ مَا أَسْرَرْتُمْ، وَأَجْمَلُ مَا أَظْهَرْتُمْ، وَأَفْضَلُ مَا ادَّخَرْتُمْ.</p>\n<p>&nbsp;</p>\n<p>عَنْ سَمُرَةَ -رضي الله عنه- قَالَ: \"كانَ رَسولُ اللَّـهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ممَّا يُكْثِرُ أنْ يَقُولَ لأصْحابِهِ: هلْ رَأَى أحَدٌ مِنكُم مِن رُؤْيا؟ وإنَّه قالَ ذاتَ غَداةٍ: إنَّه أتانِي اللَّيْلَةَ آتِيانِ، وإنَّهُما ابْتَعَثانِي، وإنَّهُما قالا لي انْطَلِقْ، وإنِّي انْطَلَقْتُ معهُما\", وفيه: \"فَأَتَيْنَا عَلَى رَجُلٍ مُسْتَلْقٍ لِقَفَاهُ، وَإِذَا آخَرُ قَائِمٌ عَلَيْهِ بِكَلُّوبٍ مِنْ حَدِيدٍ، وَإِذَا هُوَ يَأْتِي أَحَدَ شِقَّيْ وَجْهِهِ فَيُشَرْشِرُ شِدْقَهُ إِلَى قَفَاهُ، وَمَنْخِرَهُ إِلَى قَفَاهُ، وَعَيْنَهُ إِلَى قَفَاهُ، ثُمَّ يَتَحَوَّلُ إِلَى الجَانِبِ الآخَرِ فَيَفْعَلُ بِهِ مِثْلَ مَا فَعَلَ بِالْـجَانِبِ الأَوَّلِ، فَمَا يَفْرُغُ مِنْ ذَلِكَ الجَانِبِ حَتَّى يَصِحَّ ذَلِكَ الجَانِبُ كَمَا كَانَ، ثُمَّ يَعُودُ عَلَيْهِ فَيَفْعَلُ مِثْلَ مَا فَعَلَ المَرَّةَ الأُولَى\", وفيه: \"وَأَمَّا الرَّجُلُ الَّذِي أَتَيْتَ عَلَيْهِ، يُشَرْشَرُ شِدْقُهُ إِلَى قَفَاهُ، وَمَنْخِرُهُ إِلَى قَفَاهُ، وَعَيْنُهُ إِلَى قَفَاهُ، فَإِنَّهُ الرَّجُلُ يَغْدُو مِنْ بَيْتِهِ، فَيَكْذِبُ الكَذْبَةَ تَبْلُغُ الآفَاقَ\"(الحديث بطوله رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>عباد الله: فِي تَقَارُبِ الدِّيَارِ البَعِيدَةِ, وَاخْتِصَارِ الأَزْمِنَةِ المَدِيدَةِ, نِعْمَةٌ مِنَ اللـهِ وَعَطَاءٌ، وَهُوَ امْتِحَانٌ وَابْتِلَاءٌ، وَصَفَ اللـهُ -سُبْحَانَهُ وَتَعَالَى- حَالَ نَبِيِّهِ سُلَيْمَانَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لَمـَّا رَأَى عَرْشَ بِلْقِيسَ مُسْتَقِرًّا أَمَامَ عَيْنَيْهِ فِي طَرْفَةِ عَيْنٍ: (قَالَ هَذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ)[النمل: 40], وَمَا مِنْ نِعْمَةٍ يُنْعِمُ اللـهُ بِهَا، إِلَّا وَلَهُ فِيهَا حِكْمَةٌ، وَلِعِبَادِهِ فِيهَا أَحْوَالٌ: بَيْنَ الشُّكْرِ وَالكُفْرِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وإِنَّ مِنْ عَظِيمِ فَضْلِ اللـهِ عَلَيْنَا هَذِهِ الآلَاتِ الَّتِي بَيْنَ أَيْدِينَا, مَا يُعْرَفُ بِوَسَائِلِ التَّوَاصُلِ الاِجْتِمَاعِيِّ؛ مِنَ التِّوِيتَرِ، وَالْوَاتْسِ آبِ، وَالْفِيسْ بُوكِ، وَالْيُوتْيُوبِ، وَغَيْرِهَا مِنْ مَوَاقِعِ الشَّبَكَةِ الْعَنْكَبُوتِيَّةِ، وهي وَسَائِلُ مُفِيدَةٌ جِدّاً، وَفِي الْوَقْتِ نَفْسِهِ ضَارَّةٌ وخطيرةٌ جِدّاً, وَإِنَّمَا تَكُونُ مَنَافِعُهَا وَمَضَارُّهَا بِحَسَبِ مُسْتَخْدِمِهَا، فَكَمْ مِنْ إِنْسَانٍ اسْتَخْدَمَهَا فَأَحْسَنَ اسْتِخْدَامَهَا فِي نَشْرِ الْـخَيْرِ وَالدَّعْوَةِ إِلَى الْـحَقِّ، وَالأَمْرِ بِالْمـَعْرُوفِ وَالنَّهْيِ عَنِ الْـمُنْكَرِ، وَإِيصَالِ الأَخْبَارِ الصَّادِقَةِ، وَتَبَادُلِ الْـمَعْلُومَاتِ النَّافِعَةِ، وَتَلَاقُحِ الأَفْكَارِ الْيَانِعَةِ، وَالتَّوَاصُلِ مَعَ الآخَرِينَ، وَصِلَةِ الأَرْحَامِ وَوَصْلِ الأسرةِ والأَصْدِقَاءِ وَالزُّمَلاَءِ، وَالاِطِّلاَعِ عَلَى كُلِّ جَدِيدٍ نَافِعٍ فِي الْعَالَمِ، حَتَّى أَضْحَى هَذَا النَّوْعُ مِنَ النَّاسِ دَاعِياً إِلَى اللـهِ بِالْمَقَاطِعِ وَالرَّسَائِلِ وَالْكِتَابَاتِ وَالْـمَجْمُوعَاتِ؛ (وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ)[فصلت: 33].</p>\n<p>&nbsp;</p>\n<p>وَفِي الْـمُقَابِلِ فَقَدِ اسْتَخْدَمَهَا آخَرُونَ فَأَسَاءُوا اسْتِخْدَامَهَا؛ فَجَعَلُوهَا مَطِيَّةً لِنَشْرِ الرَّذَائِلِ، وَحِرَاباً فِي وَجْهِ الْفَضَائِلِ، وَوَسِيلَةً لِبَثِّ الأَخْبَارِ الْكَاذِبَةِ، وَنَقْلِ الْـمَعْلُومَاتِ الْـخَاطِئَةِ، وَتَبَادُلِ الْـمَقَاطِعِ وَالْـمَوَاقِعِ الْـمُحَرَّمَةِ، وَتَبَادُلِ الصُّوَرِ الْفَاضِحَةِ، وَالْـمُسَابَقَاتِ الْـمُحَرَّمَةِ، كَمَا اسْتَخْدَمُوهَا لِلتَّرْوِيجِ لِلْبَاطِلِ وَالشَّرِّ وَالْفَسَادِ، وَالْوَقِيعَةِ بَيْنَ النَّاسِ، وَإِشَاعَةِ الْفَاحِشَةِ وَالْـمُنْكَرِ بَيْنَ الْخَلِيقَةِ، وَالسُّخْرِيَةِ بِالْقَبَائِلِ، وَالاِسْتِهْزَاءِ بِالْعَوَائِلِ، وَالاِسْتِنْقَاصِ مِنَ الأُمَمِ وَالشُّعُوبِ وَالْـحَطِّ مِنَ الْقِيَمِ وَالأَخْلاَقِ؛ (إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ)[النور: 19].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الـمُسْلِمُونَ: مَعَ إِقْبَالِ النَّاسِ عَلَى بَرَامِجِ التَّوَاصُلِ الاِجْتِمَاعِيِّ بِكُلِّ صُوَرِهَا وَأَنْوَاعِهَا لَا بُدَّ أَنْ نُلْقِيَ نَظْرَةً عَلَى الوَضْعِ الحَاصِلِ فِي بَرَامِجِ التَّوَاصُلِ؛ فَكَمْ غَيَّرَتَ مِنْ أَعْرَافٍ وَأَحْدَثْتَ مِنْ عَادَاتٍ، وَقَطَّعَتْ مِنْ عَلَاقَاتٍ، فَصَارَتْ عِنْدَ بَعْضِهِمْ وَسَائِلَ تُدَابُرٍ وَانْفِصَالٍ لَا اجْتِمَاعٍ وَتَوَاصُلٍ، فَأَمَّا البُيُوتُ: فَالكَبِيرُ وَالصَّغِيرُ شُغِلَ بِجِهَازِهِ، فَلَا حِوَارَ يُدَارُ وَلَا حَدِيثَ يُقَالُ، بَلْ كُلٌّ مَشْغُولٌ بِجِهَازِهِ فِي جِدِّهِ وَنَشَاطِهِ، وَعَلَى سُفْرَتِهِ وَطَعَامِهِ، وَحَتَّى فِي وَقْتِ نَوْمِهِ وَتَحْتَ غِطَائِهِ، وَرُبَّمَا غَلَبَهُ التَّعَبُ فَيَنَامُ، فَلَا وِتْرَ وَلَا قِيَامَ، وَحِينَ الاِسْتِيقَاظِ يَسْتَفتِحُ يَوْمَهُ عَلَى الجِهَازِ؛ لِيُدْرِكَ مَا فَاتَهُ مِنْ مُحَادَثَاتٍ وَمُرَاسَلَاتٍ، وَلَا تَسْأَلْ عَنِ الصَّلَاةِ، فَوَقْتُهَا قَدْ فَاتَ، فَهَلْ يُعْقَلُ هَذَا يَا عِبَادَ اللـهِ؟!.</p>\n<p>&nbsp;</p>\n<p>بل إِنَّكَ لَتَدْخُلُ الْـمَجْلِسَ فَتَرَى النَّاسَ جُلَّهُمْ أَوْ كُلَّهُمْ مُنْغَمِسِينَ فِي هَذِهِ الأَجْهِزَةِ، وَمُنْكَبِّينَ عَلَيْهَا بِشَغَفٍ شَدِيدٍ، لَا يَكَادُونَ يَلْوُونَ عَلَى شَيْءٍ آخَرَ، وَلَا يَكَادُ يَلْتَفِتُ بَعْضُهُمْ إِلَى بَعْضٍ مِنِ انْشِغَالِهِمْ بِهَا!.</p>\n<p>&nbsp;</p>\n<p>بَلِ الأَدْهَى وَالأَمَرُّ أَنْ تَجِدَ بَعْضَ الْـمُوَظَّفِينَ قَدِ انْشَغَلُوا بِهَا عَنِ الْقِيَامِ بِوَاجِبِهِمُ الْوَظِيفِيِّ فِي أَمَاكِنِ الْعَمَلِ، وَيُؤَخِّرُونَ أَعْمَالَ الْـمُرَاجِعِينَ بِسَبَبِهَا, وأشدُ من ذلك أسى وحسرةً تلك الأرواحُ التي أُزهقتْ بسببِ الحوادثِ نتيجةَ الانشغالِ بهذه الوسائلِ ومتابعتِها!.</p>\n<p>&nbsp;</p>\n<p>أَمَّا حَالُ الشَّبَابِ فَهُمْ ضَحِيَّةٌ مِنْ نَوْعٍ آخَرَ، فَفِي دِرَاسَةٍ جَامِعِيَّةٍ تَقُولُ: إِنَّ ثُلُثَ طُلَّابِ الجَامِعَاتِ يَسْتَهْلِكُونَ أَكْثَرَ مِنْ سِتِّ سَاعَاتٍ يَوْمِيًّا فِي اسْتِخْدَامِ الهَاتِفِ الذَّكِيِّ! فَكَمْ مِنَ السَّاعَاتِ النَّفِيسَةِ تَضِيعُ هَبَاءً مِنَ الأَعْمَارِ بِلَا فَائِدَةٍ؟!.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَبْعَثُ عَلَى الأَسَى وُجُودُ هَذِهِ الأَجْهِزَةِ لَدَى الأَطْفَالِ الصِّغَارِ يَعْبَثُونَ بِهَا وَيُضَيِّعُونَ أَوْقَاتَهُمْ وَكَثِيراً مِنْ صِحَّتِهِمْ وَأَخْلاَقِهِمْ، وَهُمْ لَا يُمَيِّزُونَ بَيْنَ الْغَثِّ وَالسَّمِينِ فِيهَا، وكَمْ أَدَّى إِدْمَانُهُمْ هَذَا إِلَى الوَحْدَةِ عَنِ الأُسْرَةِ، وَاعْتِزَالِ&nbsp; المُجْتَمَعِ!, وَكَمْ أَدَّتْ هَذِهِ الأَجْهِزَةُ إِلَى أَمْرَاضِ الخُمُولِ وَالتَّوَتُّرِ فِي الأَجْسَامِ، وَإِنْهَاكِ نِعْمَةِ البَصَرِ، وَاعْتِلَالِ المُخِّ وَالأَعْصَابِ بِسَبَبِ هَذَا الإِدْمَانِ!.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لَسْنَا بِمَنْأَىً عَنِ الْـمَسْؤُولِيَّةِ عَنْ أَنْفُسِنَا وَأَعْضَائِنَا وَجَوَارِحِنَا بل ومن نعولُ، فَنَحْنُ مَسْؤُولُونَ عَنْ جَوَارِحِنَا وَمَا يَصْدُرُ مِنْهَا؛ (مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ)[ق: 18].</p>\n<p>&nbsp;</p>\n<p>وعَلَيْنَا أَنْ نَتَّقِيَ اللـهَ فِي أَنْفُسِنَا وَفِي أَوْلاَدِنَا، وَنَسْعَى جَادِّينَ فِي رِعَايَةِ وَوِقَايَةِ الأَبْنَاءِ مِنْ مَخَاطِرِ تِلْكَ الْوَسَائِلِ، وَذَلِكَ مِنْ خِلاَلِ التَّقَرُّبِ إِلَيْهِمْ، وَمُلاَطَفَتِهِمْ، وَتَكْوِينِ صَدَاقَاتٍ مَعَهُمْ، وَمُجَالَسَتِهِمْ وَمُحَاوَرَتِهِمْ فِيمَا يَعْرِضُ لَهُمْ مِنَ الشُّبُهَاتِ الْبَاطِلَةِ، وَالرَّسَائِلِ وَالْمَوَاقِعِ الْهَابِطَةِ، وَتَبْصِيرِهِمْ بِخُطُورَةِ الشَّائِعَاتِ وَالأَخْبَارِ الْكَاذِبَةِ، وَالصُّحْبَةِ الْخَفِيَّةِ الَّتِي يَتَعَرَّفُونَ عَلَيْهَا مِنْ خِلاَلِ تِلْكَ الْمَوَاقِعِ، وَالْعَمَلِ عَلَى مُرَاقَبَتِهِمْ وَمَنْعِهِمْ مِنَ الْجُلُوسِ أَمَامَ هَذِهِ الْوَسَائِلِ وَالْمَوَاقِعِ لِسَاعَاتٍ طَوِيلَةٍ، أَوْ مُنْفَرِدِينَ، وَمُتَابَعَتِهِمْ وَالتَّعَرُّفِ عَلَى أَصْدِقَائِهِمْ وَمَنْ يَتَوَاصَلُونَ مَعَهُمْ، أَوَّلاً بِأَوَّلٍ، وَاحْتِسَابِ الأَجْرِ فِي ذَلِكَ؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم: 6].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الـْحَمْدُ لِلَّـهِ...</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الإِيمَانِ: لَـمَّا كَانَ فِي هَذِهِ الأَجْهِزَةِ وَالأَدَوَاتِ مَا فِيهَا مِنَ الْخَيْرِ وَالشَّرِّ، وَالْمَصْلَحَةِ وَالْمَفْسَدَةِ كَانَ ذَلِكَ مَدْعَاةً إِلَى التَّحَرُّزِ مِنْهَا، وَمَعْرِفَةِ كَيْفِيَّةِ التَّعَامُلِ مَعَهَا؛ لِأَخْذِ خَيْرِهَا وَالْوِقَايَةِ مِنْ شَرِّهَا، وَأَضَعُ بَيْنَ أَيْدِيكُمُ الأُصُولَ وَالضَّوَابِطَ التَّالِيَةَ لِلتَّعَامُلِ مَعَهَا.</p>\n<p>&nbsp;</p>\n<p>وَأَوَّلُ هَذِهِ الأُصُولِ وَالضَّوَابِطِ: \"لَيْسَ كُلُّ مَا يُعْلَمُ يُقَالُ\", إِذْ لَدَى كُلِّ شَخْصٍ مَعَارِفُ وَعُلُومٌ وَأَسْرَارٌ، وَلَيْسَ مِنَ الْمُنَاسِبِ أَنْ يَبُوحَ أَوْ يَتَحَدَّثَ بِكُلِّ مَا يَعْلَمُهُ \"كَفَى بِالْمَرْءِ كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: \"إِنْ كُنْتَ نَاقِلاً فَالصِّحَّةَ، أَوْ مُدَّعِياً فَالدَّلِيلَ\", وَهَذِهِ قَاعِدَةٌ مُهِمَّةٌ فِي تَمْحِيصِ الأَقْوَالِ وَالأَخْبَارِ وَعَدَمِ قَبُولِهَا عَلَى عَوَاهِنِهَا، فَمَنْ كَانَ نَاقِلاً لِقَوْلٍ أَوْ خَبَرٍ فَعَلَيْهِ إِثْبَاتُ صِحَّتِهِ، أَوْ مُدَّعِياً لِشَيْءٍ فَعَلَيْهِ الدَّلِيلُ, فَلاَ يَعْتَمِدُ عَلَى قِيلَ وَيُقَالُ وَيَقُولُونَ, وفي الحديث \"بِئْسَ مَطِيَّةُ الرَّجُلِ زَعَمُوا\"(أَبُو دَاوُدَ), وعنه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قال: \"من حدَّثَ عني حديثًا وهو يَرَى أنه كذِبٌ فهو أحدُ الكاذِبَيْنِ\"(الترمذي).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا أَيْضاً: \"التَّثَبُّتُ فِي الأَخْبَارِ\", فَيَتَثَبَّتُ فِيمَا يَحْكِيهِ، وَيَحْتَاطُ فِيمَا يَرْوِيهِ؛ وَخَاصَّةً أَنَّنَا فِي زَمَنٍ غَلَبَ فِيهِ التَّسَرُّعُ وَالتَّجَنِّي، وَقَلَّ فِيهِ التَّثَبُّتُ وَالتَّرَوِّي، وَأَصْبَحَ الْخَبَرُ أَوِ الْمَقْطَعُ أَوِ الْمَقَالُ -خَيْراً أَوْ شَرّاً- بِضَغْطَةِ زِرٍّ أَوْ لَمْسَةِ إِصْبَعٍ يَبْلُغُ الآفَاقَ, فَوَجَبَ التَّثَبُّتُ؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ)[الحجرات: 6].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الأُصُولِ وَالضَّوَابِطِ: مَا غَلَبَ شَرُّهُ عَلَى خَيْرِهِ، وَمَفْسَدَتُهُ عَلَى مَنْفَعَتِهِ وَجَبَ تَرْكُهُ؛ لِأَنَّ فِي تَرْكِهِ السَّلاَمَةَ، وَفِي فِعْلِهِ الإِثْمَ وَالنَّدَامَةَ؛ \"إِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ رِضْوَانِ اللَّـهِ لَا يُلْقِي لَهَا بَالاً؛ يَرْفَعُهُ اللَّـهُ بِهَا دَرَجَاتٍ، وَإِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنْ سَخَطِ اللَّـهِ لَا يُلْقِي لَهَا بَالاً, يَهْوِي بِهَا فِي جَهَنَّمَ\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا أَيْضاً: أَنَّ أَعْرَاضَ الْـمُسْلِمِينَ وَأَسْرَارَهُمْ غَيْرُ مُبَاحَةٍ لِلتَّعَدِّي، وَعَلَى هَذَا الأَسَاسِ يَجِبُ سَتْرُ الْـمُسْلِمِينَ، وَيَحْرُمُ كُلُّ مَا يُؤَدِّي إِلَى انْتِهَاكِ أَعْرَاضِهِمْ وَفَضْحِها؛ \"الْـمُسْلِمُ مَنْ سَلِمَ الْـمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ، وَالْـمُهَاجِرُ مَنْ هَجَرَ مَا نَهَى اللَّـهُ عَنْهُ\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الأُصُولِ وَالضَّوَابِطِ: أَنَّ السَّلاَمَةَ لَا يَعْدِلُـهَا شَيْءٌ، وَهِيَ عَلَامَةُ الْعِلْمِ وَالتَّوْفِيقِ وَالْـخَشْيَةِ؛ \"يا رَسولَ اللهِ! أرَأَيْتَ إنْ ضَعُفْتُ عن بَعْضِ العَمَلِ؟\", قالَ: \"تَكُفُّ شَرَّكَ عَنِ النَّاسِ؛ فإنَّها صَدَقَةٌ مِنْكَ علَى نَفْسِكَ\".</p>\n<p>&nbsp;</p>\n<p>ألا فاتق الله -عبد الله- وأَبْقِ مَا بَيْنَ يَدَيْكَ مِنْ أَجْهِزَةٍ وَأَدَوَاتٍ نِعْمَةً، وَلَا تُصَيِّرْهَا إِلَى فِتْنَةٍ وَنِقْمَةٍ؛ (وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا)[الإسراء: 36].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وسائل_التواصل_الاجتماعي_مالها_وما_عليها.pdf",
      "path": "/database/files/وسائل_التواصل_الاجتماعي_مالها_وما_عليها.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A-%D9%85%D8%A7%D9%84%D9%87%D8%A7-%D9%88%D9%85%D8%A7-%D8%B9%D9%84%D9%8A%D9%87%D8%A7/download-file/375584"
    },
    {
      "name": "وسائل_التواصل_الاجتماعي_مالها_وما_عليها.doc",
      "path": "/database/files/وسائل_التواصل_الاجتماعي_مالها_وما_عليها.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A-%D9%85%D8%A7%D9%84%D9%87%D8%A7-%D9%88%D9%85%D8%A7-%D8%B9%D9%84%D9%8A%D9%87%D8%A7/download-file/375585"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وسائل-التواصل-الاجتماعي-مالها-وما-عليها"
}
