{
  "id": 459,
  "title": "وسائل التربية الإيمانية (1) أهميتها وثمارها",
  "slug": "وسائل-التربية-الإيمانية-1-أهميتها-وثمارها-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مفهوم التربية الإيمانية وحقيقتها 2/أهمية التربية الإيمانية 3/ثمار التربية الإيمانية 4/نماذج في التربية الإيمانية 5/خطورة ضعف التربية الإيمانية.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    التَّرْبِيَةُ الْإِيمَانِيَّةُ مِنْ أَعْظَمِ وَسَائِلِ الثَّبَاتِ عَلَى الدِّينِ، وَهِيَ الْأَصْلُ الَّذِي تَتَفَرَّعُ عَنْهُ مَجَالَاتُ التَّرْبِيَةِ الْأُخْرَى، وَهِيَ الَّتِي تَسْكُبُ عَلَى الْقَلْبِ الطُّمَأْنِينَةَ وَالرَّاحَةَ النَّفْسِيَّةَ الَّتِي يَنْشُدُهَا كُلُّ الْبَشَرِ، وَهِيَ الْوِقَايَةُ لِلْمَرْءِ مِنَ الْوُقُوعِ فِي كَثِيرٍ مِنَ الْعِلَلِ وَالْأَمْرَاضِ الْقَلْبِيَّةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\nإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ التَّرْبِيَةَ الْإِيمَانِيَّةَ لَهَا دَوْرٌ أَسَاسِيٌّ فِي تَشْكِيلِ عَقِيدَةِ الْمَرْءِ وَإِيمَانِهِ، وَمِنْهَا تَنْطَلِقُ تَصَوُّرَاتُهُ وَنَظَرَاتُهُ، وَتَنْبَثِقُ مِنْهَا أَخْلَاقُهُ وَمُعَامَلَاتُهُ؛ وَلِسَائِلٍ أَنْ يَسْأَلَ عَنْ مَفْهُومِ التَّرْبِيَةِ الْإِيمَانِيَّةِ وَحَقِيقَتِهَا؟\nوَالْجَوَابُ: أَنَّهَا تَكْوِينُ الْفَرْدِ الْمُسْلِمِ تَكْوِينًا إِيمَانِيًّا فِي جَوَانِبِهِ الرُّوحِيَّةِ وَالْمَادِّيَّةِ وَالْعَقْلِيَّةِ وَالْخُلُقِيَّةِ، شُمُولًا وَتَوَازُنًا وَتَكَامُلًا؛ بِهَدَفِ تَحْقِيقِ الْهَدَفِ مِنْ وُجُودِهِ الْمُتَمَثِّلِ فِي عِبَادَةِ اللَّهِ وَعِمَارَةِ الْأَرْضِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلتَّرْبِيَةِ الْإِيمَانِيَّةِ دَوْرًا مُهِمًّا فِي حَيَاةِ الْمُسْلِمِ؛ فَمِنْ ذَلِكَ: أَنَّهَا السَّدُّ الْمَنِيعُ الَّذِي يَتَحَصَّنُ بِهِ الْمُسْلِمُ أَمَامَ الْفِتَنِ، وَهِيَ مِنْ أَعْظَمِ وَسَائِلِ الثَّبَاتِ عَلَى الدِّينِ، وَهِيَ الْأَصْلُ الَّذِي تَتَفَرَّعُ عَنْهُ مَجَالَاتُ التَّرْبِيَةِ الْأُخْرَى، وَهِيَ الَّتِي تَسْكُبُ عَلَى الْقَلْبِ الطُّمَأْنِينَةَ وَالرَّاحَةَ النَّفْسِيَّةَ الَّتِي يَنْشُدُهَا كُلُّ الْبَشَرِ، وَهِيَ الْوِقَايَةُ لِلْمَرْءِ مِنَ الْوُقُوعِ فِي كَثِيرٍ مِنَ الْعِلَلِ وَالْأَمْرَاضِ الْقَلْبِيَّةِ؛ كَالرِّيَاءِ وَالْكِبْرِ وَقَسْوَةِ الْقَلْبِ وَالْفُتُورِ وَالْكَسَلِ وَضَعْفِ الْإِرَادَةِ نَحْوَ الْعِبَادَةِ، وَغَيْرِهَا؛ وَلَا أَدَلَّ عَلَى أَهَمِّيَّتِهَا مِنْ تَرْبِيَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَصْحَابَهُ عَلَيْهَا؛ كَمَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- الَّذِي غَرَسَ فِي قَلْبِهِ خَيْرُ الْبَرِيَّةِ هَذِهِ الْمَعَانِيَ الْإِيمَانِيَّةَ الْعَظِيمَةَ: \"يَا غُلَامُ! إِنِّي أُعَلِّمُكَ كَلِمَاتٍ: احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الْأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَإِنِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الْأَقْلَامُ وَجَفَّتِ الصُّحُفُ\"(رَوَاهُ التِّرْمِذِيُّ).\n \nوَمِمَّا يُؤَكِّدُ عَلَى أَهَمِّيَّةِ التَّرْبِيَةِ الْإِيمَانِيَّةِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَكَثَ فِي مَكَّةَ ثَلَاثَ عَشْرَةَ سَنَةً يُرَبِّي أَصْحَابَهُ تَرْبِيَةً إِيمَانِيَّةً، وَيُرَسِّخُ فِي نُفُوسِهِمُ الْعَقِيدَةَ قَبْلَ أَيِّ شَيْءٍ آخَرَ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُ-: \"لَقَدْ عِشْنَا بُرْهَةً مِنْ دَهْرِنَا وَأَحَدُنَا يُؤْتَى الْإِيمَانَ قَبْلَ الْقُرْآنِ\"(رَوَاهُ الْبَيْهَقِيُّ)، وَعَنْ جُنْدُبِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"تَعَلَّمْنَا الْإِيمَانَ قَبْلَ أَنْ نَتَعَلَّمَ الْقُرْآنَ\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nعِبَادَ اللَّهِ: وَحِينَمَا تَتَرَبَّى نُفُوسُنَا عَلَى الْإِيمَانِ؛ تَتَرَسَّخُ الْعَقِيدَةُ الصَّحِيحَةُ، وَتَسْمُو الْأَخْلَاقُ الْحَسَنَةُ، وَتَذِلُّ النَّفْسُ لِخَالِقِهَا وَتَنْقَادُ؛ يَنْتِجُ عَنْهَا الثِّمَارُ الْعَظِيمَةُ؛ الَّتِي مِنْهَا:\nتَنْمِيَةُ مُرَاقَبَةِ اللَّهِ -تَعَالَى-، وَتَقْوِيَةُ الْوَازِعِ الْإِيمَانِيِّ؛ (إِنَّ الَّذِينَ هُمْ مِنْ خَشْيَةِ رَبِّهِمْ مُشْفِقُونَ * وَالَّذِينَ هُمْ بِآيَاتِ رَبِّهِمْ يُؤْمِنُونَ)[الْمُؤْمِنُونَ: 57-58]، قَالَ الْبَيْهَقِيُّ فِي شُعَبِ الْإِيمَانِ: \"لَقِيَ رَجُلٌ أَعْرَابِيَّةً فَأَرَادَهَا عَلَى نَفْسِهَا فَأَبَتْ وَقَالَتْ: أَيْ ثَكِلَتْكَ أُمُّكَ!، أَمَّا لَكَ زَاجِرٌ مِنْ كَرَمٍ؟! أَمَا لَكَ نَاهٍ مِنْ دِينٍ؟!، قَالَ: وَاللَّهِ إِنَّهُ لَا يَرَانَا إِلَّا الْكَوَاكِبُ، قَالَتْ: وَأَيْنَ مُكَوْكِبُهَا؟!\".\n \nوَمِنْ ثَمَرَاتِهَا: مُقَاوَمَةُ الشَّهَوَاتِ وَالْمُحَرَّمَاتِ؛ فَكُلَّمَا تَرَسَّخَتْ هَذِهِ التَّرْبِيَةُ فِي نَفْسِ الْمُؤْمِنِ كُلَّمَا قَوِيَ لَدَيْهِ الْمَانِعُ لِلشَّهْوَةِ الْمُحَرَّمَةِ، وَفِي امْتِنَاعِ يُوسُفَ -عَلَيْهِ السَّلَامُ- عَنِ الْوُقُوعِ فِي الْحَرَامِ مِثَالٌ عَظِيمٌ عَلَى ذَلِكَ؛ (وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللَّهِ)[يُوسُفَ: 23].\n \nوَمِنْ ثَمَرَاتِهَا: ثَبَاتُ صَاحِبِهَا أَمَامَ الْفِتَنِ وَالْمِحَنِ مَهْمَا اشْتَدَّتْ، قَالَ -تَعَالَى-: (فَاسْتَعِذْ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ * إِنَّهُ لَيْسَ لَهُ سُلْطَانٌ عَلَى الَّذِينَ آمَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ)[النَّحْلِ: 98، 99]؛ أَيْ: لَيْسَ لَهُ \"قُوَّةٌ وَتَسَلُّطٌ عَلَى إِفْسَادِ الَّذِينَ آمَنُوا وَإِضْلَالِهِمْ، مَا دَامُوا مُتَوَكِّلِينَ عَلَى اللَّهِ... وَهَذِهِ بُشْرَى خَيْرٍ لِلْمُؤْمِنِينَ\"؛ قَالَ هِرَقْلُ لِأَبِي سُفْيَانَ: \"وَسَأَلْتُكَ أَيَرْتَدُّ أَحَدٌ سَخْطَةً لِدِينِهِ بَعْدَ أَنْ يَدْخُلَ فِيهِ؟ فَذَكَرْتَ: أَنْ لَا؛ وَكَذَلِكَ الْإِيمَانُ حِينَ تُخَالِطُ بَشَاشَتُهُ الْقُلُوبَ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمِنْ ثَمَرَاتِ التَّرْبِيَةِ الْإِيمَانِيَّةِ: أَنَّ صَاحِبَهَا إِنْ هَفَا وَعَصَى وَأَذْنَبَ؛ أَفَاقَ فَنَدِمَ وَتَابَ، وَأَسْرَعَ إِلَى مَوْلَاهُ وَأَنَابَ، قَالَ -تَعَالَى-: (وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ)[آلِ عِمْرَانَ: 135]، وَقَالَ -سُبْحَانَهُ-: (إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ)[الْأَعْرَافِ: 201]؛ إِنَّ صَاحِبَ التَّرْبِيَةِ الْإِيمَانِيَّةِ إِذَا \"أَذْنَبَ بِفِعْلِ مُحَرَّمٍ أَوْ تَرْكِ وَاجِبٍ؛ تَذَكَّرَ مِنْ أَيِّ بَابٍ أُتِيَ، وَمِنْ أَيِّ مَدْخَلٍ دَخَلَ الشَّيْطَانُ عَلَيْهِ، وَتَذَكَّرَ مَا أَوْجَبَ اللَّهُ عَلَيْهِ، وَمَا عَلَيْهِ مِنْ لَوَازِمِ الْإِيمَانِ، فَأَبْصَرَ وَاسْتَغْفَرَ اللَّهَ -تَعَالَى-، وَاسْتَدْرَكَ مَا فَرَطَ مِنْهُ بِالتَّوْبَةِ النَّصُوحِ وَالْحَسَنَاتِ الْكَثِيرَةِ؛ فَرَدَّ شَيْطَانَهُ خَاسِئًا حَسِيرًا، قَدْ أَفْسَدَ عَلَيْهِ كُلَّ مَا أَدْرَكَهُ مِنْهُ\".\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ بِالْقُرْآنِ الْكَرِيمِ وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ؛ أَقُولُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَقَّ حَمْدِهِ، وَصَلَاةً وَسَلَامًا عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: حِينَ يُمَسُّ جَانِبُ الْإِيمَانِ وَالْعَقِيدَةِ يَظْهَرُ جَلِيًّا لَدَى الْمُسْلِمِ أَثَرُ التَّرْبِيَةِ الْإِيمَانِيَّةِ الَّتِي تَلَقَّاهَا وَتَرَبَّى عَلَيْهَا، وَلَوْ كَانَ غُلَامًا صَغِيرًا، فَهَذَا عُمَيْرُ بْنُ سَعِيدٍ كَانَ عِنْدَ الْجُلَّاسِ بْنِ سُوَيْدٍ -زَوْجِ أُمِّهِ-، \"فَقَالَ الْجُلَّاسُ فِي غَزْوَةِ تَبُوكَ: إِنْ كَانَ مَا يَقُولُ مُحَمَّدٌ حَقًّا فَلَنَحْنُ شَرٌّ مِنَ الْحَمِيرِ، فَسَمِعَهَا عُمَيْرٌ فَقَالَ: وَاللَّهِ إِنِّي لَأَخْشَى إِنْ لَمْ أَرْفَعْهَا إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَنْزِلَ الْقُرْآنُ فِيهِ، وَأَنْ أُخْلَطَ بِخَطِيئَتِهِ، وَلَنِعْمَ الْأَبُ هُوَ لِي، فَأَخْبَرَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَدَعَا الْجُلَّاسَ فَعَرَّفَهُ وَهُمْ يَتَرَحَّلُونَ فَتَحَالَفَا، فَجَاءَ الْوَحْيُ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَسَكَتُوا فَلَمْ يَتَحَرَّكْ أَحَدٌ، وَكَذَلِكَ كَانُوا يَفْعَلُونَ؛ لَا يَتَحَرَّكُونَ إِذَا نَزَلَ الْوَحْيُ، فَرُفِعَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: (يَحْلِفُونَ بِاللَّهِ مَا قَالُوا وَلَقَدْ قَالُوا كَلِمَةَ الْكُفْرِ)[التَّوْبَةِ: 74]، حَتَّى: (فَإِنْ يَتُوبُوا يَكُ خَيْرًا لَهُمْ وَإِنْ يَتَوَلَّوْا يُعَذِّبْهُمُ اللَّهُ عَذَابًا أَلِيمًا فِي الدُّنْيَا وَالْآخِرَةِ)[التَّوْبَةِ: 74]، فَقَالَ الْجُلَّاسُ: اسْتَتِبْ لِي رَبِّي؛ فَإِنِّي أَتُوبُ إِلَى اللَّهِ وَأَشْهَدُ لَقَدْ صَدَقَ\"(رَوَاهُ عَبْدُ الرَّزَّاقِ)، أَرَأَيْتُمْ كَيْفَ غَلَبَتِ التَّرْبِيَةُ الْإِيمَانِيَّةُ عَلَى التَّرْبِيَةِ الْجَسَدِيَّةِ؟! كَانَ الْجُلَّاسُ عَمَّهُ زَوْجَ أُمِّهِ، وَقَدْ رَبَّاهُ وَأَحْسَنَ إِلَيْهِ، حَتَّى قَالَ عُمَيْرٌ عَنْهُ: \"وَلَنِعْمَ الْأَبُ هُوَ لِي\"، لَكِنَّ التَّرْبِيَةَ الْإِيمَانِيَّةَ أَنَارَتْ قَلْبَهُ؛ فَكَانَ فِي ذَلِكَ خَيْرٌ لِلْجُلَّاسِ؛ أَنْ تَابَ إِلَى اللَّهِ -تَعَالَى- مِمَّا قَالَ!\n \nوَلِلَّهِ دَرُّ تِلْكَ الْمَرْأَةِ الْمُؤْمِنَةِ الَّتِي تَرَدَّدَتْ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِرَارًا؛ لِيُقِيمَ عَلَيْهَا الْحَدَّ، وَيُطَهِّرَهَا مِنَ الزِّنَى، فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ لَقَدْ تَابَتْ تَوْبَةً، لَوْ قُسِّمَتْ عَلَى سَبْعِينَ مِنْ أَهْلِ الْمَدِينَةِ لَوَسِعَتْهُمْ\"(رَوَاهُ مُسْلِمٌ)؛ وَلَمْ يَدْفَعْهَا إِلَى الِاعْتِرَافِ بِوُقُوعِهَا بِالْفَاحِشَةِ إِلَّا تِلْكَ التَّرْبِيَةُ الْإِيمَانِيَّةُ الصَّادِقَةُ الَّتِي دَعَتْهَا لِلتَّطَهُّرِ مِمَّا وَقَعَتْ فِيهِ، وَلَوْ أَدَّى ذَلِكَ إِلَى إِزْهَاقِ رُوحِهَا وَالتَّضْحِيَةِ بِحَيَاتِهَا الْعَاجِلَةِ طَلَبًا لِمَرْضَاةِ رَبِّهَا وَالسَّلَامَةِ فِي الْحَيَاةِ الْخَالِدَةِ؛ وَهَكَذَا تَصْنَعُ التَّرْبِيَةُ الْإِيمَانِيَّةُ بِمَنْ تَذَوَّقُوا حَلَاوَتَهَا وَنَشَؤُوا فِي ظِلَالِهَا.\n \nأَيُّهَا الْمُرَبُّونَ: تِلْكُمْ هِيَ التَّرْبِيَةُ الْإِيمَانِيَّةُ وَتِلْكَ ثِمَارُهَا، وَبَعْضٌ مِنَ النَّمَاذِجِ الَّتِي نَشَأَتْ عَلَى مَائِدَتِهَا؛ فَلْنَحْذَرْ أَنْ نُهْمِلَهَا فِي بُيُوتِنَا وَمِدْرَاسِنَا وَمُجْتَمَعَاتِنَا؛ وَعَلَيْنَا أَنْ نَحْمِيَ جُسُورَهَا الشَّامِخَةَ حَتَّى نَنْعَمَ بِخَيْرَاتِهَا الْوَارِفَةِ وَثَمَرَاتِهَا الْهَانِئَةِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.\n \nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى النِّعَمِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ اللَّه يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مفهوم التربية الإيمانية وحقيقتها 2/أهمية التربية الإيمانية 3/ثمار التربية الإيمانية 4/نماذج في التربية الإيمانية 5/خطورة ضعف التربية الإيمانية.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">التَّرْبِيَةُ الْإِيمَانِيَّةُ مِنْ أَعْظَمِ وَسَائِلِ الثَّبَاتِ عَلَى الدِّينِ، وَهِيَ الْأَصْلُ الَّذِي تَتَفَرَّعُ عَنْهُ مَجَالَاتُ التَّرْبِيَةِ الْأُخْرَى، وَهِيَ الَّتِي تَسْكُبُ عَلَى الْقَلْبِ الطُّمَأْنِينَةَ وَالرَّاحَةَ النَّفْسِيَّةَ الَّتِي يَنْشُدُهَا كُلُّ الْبَشَرِ، وَهِيَ الْوِقَايَةُ لِلْمَرْءِ مِنَ الْوُقُوعِ فِي كَثِيرٍ مِنَ الْعِلَلِ وَالْأَمْرَاضِ الْقَلْبِيَّةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372411\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>إِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ التَّرْبِيَةَ الْإِيمَانِيَّةَ لَهَا دَوْرٌ أَسَاسِيٌّ فِي تَشْكِيلِ عَقِيدَةِ الْمَرْءِ وَإِيمَانِهِ، وَمِنْهَا تَنْطَلِقُ تَصَوُّرَاتُهُ وَنَظَرَاتُهُ، وَتَنْبَثِقُ مِنْهَا أَخْلَاقُهُ وَمُعَامَلَاتُهُ؛ وَلِسَائِلٍ أَنْ يَسْأَلَ عَنْ مَفْهُومِ التَّرْبِيَةِ الْإِيمَانِيَّةِ وَحَقِيقَتِهَا؟</p>\n<p>وَالْجَوَابُ: أَنَّهَا تَكْوِينُ الْفَرْدِ الْمُسْلِمِ تَكْوِينًا إِيمَانِيًّا فِي جَوَانِبِهِ الرُّوحِيَّةِ وَالْمَادِّيَّةِ وَالْعَقْلِيَّةِ وَالْخُلُقِيَّةِ، شُمُولًا وَتَوَازُنًا وَتَكَامُلًا؛ بِهَدَفِ تَحْقِيقِ الْهَدَفِ مِنْ وُجُودِهِ الْمُتَمَثِّلِ فِي عِبَادَةِ اللَّهِ وَعِمَارَةِ الْأَرْضِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلتَّرْبِيَةِ الْإِيمَانِيَّةِ دَوْرًا مُهِمًّا فِي حَيَاةِ الْمُسْلِمِ؛ فَمِنْ ذَلِكَ: أَنَّهَا السَّدُّ الْمَنِيعُ الَّذِي يَتَحَصَّنُ بِهِ الْمُسْلِمُ أَمَامَ الْفِتَنِ، وَهِيَ مِنْ أَعْظَمِ وَسَائِلِ الثَّبَاتِ عَلَى الدِّينِ، وَهِيَ الْأَصْلُ الَّذِي تَتَفَرَّعُ عَنْهُ مَجَالَاتُ التَّرْبِيَةِ الْأُخْرَى، وَهِيَ الَّتِي تَسْكُبُ عَلَى الْقَلْبِ الطُّمَأْنِينَةَ وَالرَّاحَةَ النَّفْسِيَّةَ الَّتِي يَنْشُدُهَا كُلُّ الْبَشَرِ، وَهِيَ الْوِقَايَةُ لِلْمَرْءِ مِنَ الْوُقُوعِ فِي كَثِيرٍ مِنَ الْعِلَلِ وَالْأَمْرَاضِ الْقَلْبِيَّةِ؛ كَالرِّيَاءِ وَالْكِبْرِ وَقَسْوَةِ الْقَلْبِ وَالْفُتُورِ وَالْكَسَلِ وَضَعْفِ الْإِرَادَةِ نَحْوَ الْعِبَادَةِ، وَغَيْرِهَا؛ وَلَا أَدَلَّ عَلَى أَهَمِّيَّتِهَا مِنْ تَرْبِيَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَصْحَابَهُ عَلَيْهَا؛ كَمَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- الَّذِي غَرَسَ فِي قَلْبِهِ خَيْرُ الْبَرِيَّةِ هَذِهِ الْمَعَانِيَ الْإِيمَانِيَّةَ الْعَظِيمَةَ: \"<span style=\"color:#0000ff;\">يَا غُلَامُ! إِنِّي أُعَلِّمُكَ كَلِمَاتٍ: احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الْأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَإِنِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الْأَقْلَامُ وَجَفَّتِ الصُّحُفُ</span>\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُؤَكِّدُ عَلَى أَهَمِّيَّةِ التَّرْبِيَةِ الْإِيمَانِيَّةِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَكَثَ فِي مَكَّةَ ثَلَاثَ عَشْرَةَ سَنَةً يُرَبِّي أَصْحَابَهُ تَرْبِيَةً إِيمَانِيَّةً، وَيُرَسِّخُ فِي نُفُوسِهِمُ الْعَقِيدَةَ قَبْلَ أَيِّ شَيْءٍ آخَرَ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">لَقَدْ عِشْنَا بُرْهَةً مِنْ دَهْرِنَا وَأَحَدُنَا يُؤْتَى الْإِيمَانَ قَبْلَ الْقُرْآنِ</span>\"(رَوَاهُ الْبَيْهَقِيُّ)، وَعَنْ جُنْدُبِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">تَعَلَّمْنَا الْإِيمَانَ قَبْلَ أَنْ نَتَعَلَّمَ الْقُرْآنَ</span>\"(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَحِينَمَا تَتَرَبَّى نُفُوسُنَا عَلَى الْإِيمَانِ؛ تَتَرَسَّخُ الْعَقِيدَةُ الصَّحِيحَةُ، وَتَسْمُو الْأَخْلَاقُ الْحَسَنَةُ، وَتَذِلُّ النَّفْسُ لِخَالِقِهَا وَتَنْقَادُ؛ يَنْتِجُ عَنْهَا الثِّمَارُ الْعَظِيمَةُ؛ الَّتِي مِنْهَا:</p>\n<p>تَنْمِيَةُ مُرَاقَبَةِ اللَّهِ -تَعَالَى-، وَتَقْوِيَةُ الْوَازِعِ الْإِيمَانِيِّ؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ هُمْ مِنْ خَشْيَةِ رَبِّهِمْ مُشْفِقُونَ * وَالَّذِينَ هُمْ بِآيَاتِ رَبِّهِمْ يُؤْمِنُونَ</span>)[الْمُؤْمِنُونَ: 57-58]، قَالَ الْبَيْهَقِيُّ فِي شُعَبِ الْإِيمَانِ: \"<span style=\"color:#008000;\">لَقِيَ رَجُلٌ أَعْرَابِيَّةً فَأَرَادَهَا عَلَى نَفْسِهَا فَأَبَتْ وَقَالَتْ: أَيْ ثَكِلَتْكَ أُمُّكَ!، أَمَّا لَكَ زَاجِرٌ مِنْ كَرَمٍ؟! أَمَا لَكَ نَاهٍ مِنْ دِينٍ؟!، قَالَ: وَاللَّهِ إِنَّهُ لَا يَرَانَا إِلَّا الْكَوَاكِبُ، قَالَتْ: وَأَيْنَ مُكَوْكِبُهَا</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ثَمَرَاتِهَا: مُقَاوَمَةُ الشَّهَوَاتِ وَالْمُحَرَّمَاتِ؛ فَكُلَّمَا تَرَسَّخَتْ هَذِهِ التَّرْبِيَةُ فِي نَفْسِ الْمُؤْمِنِ كُلَّمَا قَوِيَ لَدَيْهِ الْمَانِعُ لِلشَّهْوَةِ الْمُحَرَّمَةِ، وَفِي امْتِنَاعِ يُوسُفَ -عَلَيْهِ السَّلَامُ- عَنِ الْوُقُوعِ فِي الْحَرَامِ مِثَالٌ عَظِيمٌ عَلَى ذَلِكَ؛ (<span style=\"color:#ff0000;\">وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللَّهِ</span>)[يُوسُفَ: 23].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ثَمَرَاتِهَا: ثَبَاتُ صَاحِبِهَا أَمَامَ الْفِتَنِ وَالْمِحَنِ مَهْمَا اشْتَدَّتْ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَاسْتَعِذْ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ * إِنَّهُ لَيْسَ لَهُ سُلْطَانٌ عَلَى الَّذِينَ آمَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</span>)[النَّحْلِ: 98، 99]؛ أَيْ: لَيْسَ لَهُ \"قُوَّةٌ وَتَسَلُّطٌ عَلَى إِفْسَادِ الَّذِينَ آمَنُوا وَإِضْلَالِهِمْ، مَا دَامُوا مُتَوَكِّلِينَ عَلَى اللَّهِ... وَهَذِهِ بُشْرَى خَيْرٍ لِلْمُؤْمِنِينَ\"؛ قَالَ هِرَقْلُ لِأَبِي سُفْيَانَ: \"<span style=\"color:#008000;\">وَسَأَلْتُكَ أَيَرْتَدُّ أَحَدٌ سَخْطَةً لِدِينِهِ بَعْدَ أَنْ يَدْخُلَ فِيهِ؟ فَذَكَرْتَ: أَنْ لَا؛ وَكَذَلِكَ الْإِيمَانُ حِينَ تُخَالِطُ بَشَاشَتُهُ الْقُلُوبَ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ثَمَرَاتِ التَّرْبِيَةِ الْإِيمَانِيَّةِ: أَنَّ صَاحِبَهَا إِنْ هَفَا وَعَصَى وَأَذْنَبَ؛ أَفَاقَ فَنَدِمَ وَتَابَ، وَأَسْرَعَ إِلَى مَوْلَاهُ وَأَنَابَ، قَالَ -تَعَالَى-: (وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ)[آلِ عِمْرَانَ: 135]، وَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ</span>)[الْأَعْرَافِ: 201]؛ إِنَّ صَاحِبَ التَّرْبِيَةِ الْإِيمَانِيَّةِ إِذَا \"<span style=\"color:#008000;\">أَذْنَبَ بِفِعْلِ مُحَرَّمٍ أَوْ تَرْكِ وَاجِبٍ؛ تَذَكَّرَ مِنْ أَيِّ بَابٍ أُتِيَ، وَمِنْ أَيِّ مَدْخَلٍ دَخَلَ الشَّيْطَانُ عَلَيْهِ، وَتَذَكَّرَ مَا أَوْجَبَ اللَّهُ عَلَيْهِ، وَمَا عَلَيْهِ مِنْ لَوَازِمِ الْإِيمَانِ، فَأَبْصَرَ وَاسْتَغْفَرَ اللَّهَ -تَعَالَى-، وَاسْتَدْرَكَ مَا فَرَطَ مِنْهُ بِالتَّوْبَةِ النَّصُوحِ وَالْحَسَنَاتِ الْكَثِيرَةِ؛ فَرَدَّ شَيْطَانَهُ خَاسِئًا حَسِيرًا، قَدْ أَفْسَدَ عَلَيْهِ كُلَّ مَا أَدْرَكَهُ مِنْهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ بِالْقُرْآنِ الْكَرِيمِ وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ؛ أَقُولُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَقَّ حَمْدِهِ، وَصَلَاةً وَسَلَامًا عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: حِينَ يُمَسُّ جَانِبُ الْإِيمَانِ وَالْعَقِيدَةِ يَظْهَرُ جَلِيًّا لَدَى الْمُسْلِمِ أَثَرُ التَّرْبِيَةِ الْإِيمَانِيَّةِ الَّتِي تَلَقَّاهَا وَتَرَبَّى عَلَيْهَا، وَلَوْ كَانَ غُلَامًا صَغِيرًا، فَهَذَا عُمَيْرُ بْنُ سَعِيدٍ كَانَ عِنْدَ الْجُلَّاسِ بْنِ سُوَيْدٍ -زَوْجِ أُمِّهِ-، \"فَقَالَ الْجُلَّاسُ فِي غَزْوَةِ تَبُوكَ: إِنْ كَانَ مَا يَقُولُ مُحَمَّدٌ حَقًّا فَلَنَحْنُ شَرٌّ مِنَ الْحَمِيرِ، فَسَمِعَهَا عُمَيْرٌ فَقَالَ: وَاللَّهِ إِنِّي لَأَخْشَى إِنْ لَمْ أَرْفَعْهَا إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَنْزِلَ الْقُرْآنُ فِيهِ، وَأَنْ أُخْلَطَ بِخَطِيئَتِهِ، وَلَنِعْمَ الْأَبُ هُوَ لِي، فَأَخْبَرَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَدَعَا الْجُلَّاسَ فَعَرَّفَهُ وَهُمْ يَتَرَحَّلُونَ فَتَحَالَفَا، فَجَاءَ الْوَحْيُ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَسَكَتُوا فَلَمْ يَتَحَرَّكْ أَحَدٌ، وَكَذَلِكَ كَانُوا يَفْعَلُونَ؛ لَا يَتَحَرَّكُونَ إِذَا نَزَلَ الْوَحْيُ، فَرُفِعَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: (<span style=\"color:#ff0000;\">يَحْلِفُونَ بِاللَّهِ مَا قَالُوا وَلَقَدْ قَالُوا كَلِمَةَ الْكُفْرِ</span>)[التَّوْبَةِ: 74]، حَتَّى: (<span style=\"color:#ff0000;\">فَإِنْ يَتُوبُوا يَكُ خَيْرًا لَهُمْ وَإِنْ يَتَوَلَّوْا يُعَذِّبْهُمُ اللَّهُ عَذَابًا أَلِيمًا فِي الدُّنْيَا وَالْآخِرَةِ</span>)[التَّوْبَةِ: 74]، فَقَالَ الْجُلَّاسُ: اسْتَتِبْ لِي رَبِّي؛ فَإِنِّي أَتُوبُ إِلَى اللَّهِ وَأَشْهَدُ لَقَدْ صَدَقَ\"(رَوَاهُ عَبْدُ الرَّزَّاقِ)، أَرَأَيْتُمْ كَيْفَ غَلَبَتِ التَّرْبِيَةُ الْإِيمَانِيَّةُ عَلَى التَّرْبِيَةِ الْجَسَدِيَّةِ؟! كَانَ الْجُلَّاسُ عَمَّهُ زَوْجَ أُمِّهِ، وَقَدْ رَبَّاهُ وَأَحْسَنَ إِلَيْهِ، حَتَّى قَالَ عُمَيْرٌ عَنْهُ: \"وَلَنِعْمَ الْأَبُ هُوَ لِي\"، لَكِنَّ التَّرْبِيَةَ الْإِيمَانِيَّةَ أَنَارَتْ قَلْبَهُ؛ فَكَانَ فِي ذَلِكَ خَيْرٌ لِلْجُلَّاسِ؛ أَنْ تَابَ إِلَى اللَّهِ -تَعَالَى- مِمَّا قَالَ!</p>\n<p>&nbsp;</p>\n<p>وَلِلَّهِ دَرُّ تِلْكَ الْمَرْأَةِ الْمُؤْمِنَةِ الَّتِي تَرَدَّدَتْ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِرَارًا؛ لِيُقِيمَ عَلَيْهَا الْحَدَّ، وَيُطَهِّرَهَا مِنَ الزِّنَى، فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ لَقَدْ تَابَتْ تَوْبَةً، لَوْ قُسِّمَتْ عَلَى سَبْعِينَ مِنْ أَهْلِ الْمَدِينَةِ لَوَسِعَتْهُمْ</span>\"(رَوَاهُ مُسْلِمٌ)؛ وَلَمْ يَدْفَعْهَا إِلَى الِاعْتِرَافِ بِوُقُوعِهَا بِالْفَاحِشَةِ إِلَّا تِلْكَ التَّرْبِيَةُ الْإِيمَانِيَّةُ الصَّادِقَةُ الَّتِي دَعَتْهَا لِلتَّطَهُّرِ مِمَّا وَقَعَتْ فِيهِ، وَلَوْ أَدَّى ذَلِكَ إِلَى إِزْهَاقِ رُوحِهَا وَالتَّضْحِيَةِ بِحَيَاتِهَا الْعَاجِلَةِ طَلَبًا لِمَرْضَاةِ رَبِّهَا وَالسَّلَامَةِ فِي الْحَيَاةِ الْخَالِدَةِ؛ وَهَكَذَا تَصْنَعُ التَّرْبِيَةُ الْإِيمَانِيَّةُ بِمَنْ تَذَوَّقُوا حَلَاوَتَهَا وَنَشَؤُوا فِي ظِلَالِهَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُرَبُّونَ: تِلْكُمْ هِيَ التَّرْبِيَةُ الْإِيمَانِيَّةُ وَتِلْكَ ثِمَارُهَا، وَبَعْضٌ مِنَ النَّمَاذِجِ الَّتِي نَشَأَتْ عَلَى مَائِدَتِهَا؛ فَلْنَحْذَرْ أَنْ نُهْمِلَهَا فِي بُيُوتِنَا وَمِدْرَاسِنَا وَمُجْتَمَعَاتِنَا؛ وَعَلَيْنَا أَنْ نَحْمِيَ جُسُورَهَا الشَّامِخَةَ حَتَّى نَنْعَمَ بِخَيْرَاتِهَا الْوَارِفَةِ وَثَمَرَاتِهَا الْهَانِئَةِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى النِّعَمِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ اللَّه يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وسائل_التربية_الإيمانية_(1)_أهميتها_وثمارها.doc",
      "path": "/database/files/وسائل_التربية_الإيمانية_(1)_أهميتها_وثمارها.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86%D9%8A%D8%A9-1-%D8%A3%D9%87%D9%85%D9%8A%D8%AA%D9%87%D8%A7-%D9%88%D8%AB%D9%85%D8%A7%D8%B1%D9%87%D8%A7-/download-file/373235"
    },
    {
      "name": "وسائل_التربية_الإيمانية_(1)_أهميتها_وثمارها.pdf",
      "path": "/database/files/وسائل_التربية_الإيمانية_(1)_أهميتها_وثمارها.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86%D9%8A%D8%A9-1-%D8%A3%D9%87%D9%85%D9%8A%D8%AA%D9%87%D8%A7-%D9%88%D8%AB%D9%85%D8%A7%D8%B1%D9%87%D8%A7-/download-file/373236"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا التربية",
      "link": "https://khutabaa.com/ar/posts_category/6511"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وسائل-التربية-الإيمانية-1-أهميتها-وثمارها-"
}
