{
  "id": 353,
  "title": "وسائل تربية الشباب: القرآن الكريم ودوره في تهذيب الشباب",
  "slug": "وسائل-تربية-الشباب-القرآن-الكريم-ودوره-في-تهذيب-الشباب-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/دور القرآن في تهذيب الشباب. 2/وسائل معينة للشباب على الانتفاع بالقرآن الكريم. 3/المنافع الإيمانية والتربوية لتعلق الشباب بالقرآن الكريم. 4/نماذج من شباب القرآن.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْقُرْآنُ الْكَرِيمُ كِتَابٌ عَظِيمٌ، أَنْزَلَهُ رَبُّنَا الرَّحِيمُ إِلَى عِبَادِهِ لِيَكُونَ لَهُمْ نُورًا، بِهِ يَهْتَدُونَ، وَضِيَاءً مُنِيرًا بِأَشِعَّتِهِ الْمُشْرِقَةِ يَسْتَنِيرُونَ؛ فَمَنِ اقْتَبَسَ مِنْ ذَلِكَ النُّورِ دَلِيلَهُ، فَمَا أَوْضَحَ سَبِيلَهُ، وَمَا أَسْعَدَهُ بِالْوُصُولِ إِلَى أَكْرَمِ مَأْمُولٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: الْقُرْآنُ الْكَرِيمُ كِتَابٌ عَظِيمٌ، أَنْزَلَهُ رَبُّنَا الرَّحِيمُ إِلَى عِبَادِهِ لِيَكُونَ لَهُمْ نُورًا، بِهِ يَهْتَدُونَ، وَضِيَاءً مُنِيرًا بِأَشِعَّتِهِ الْمُشْرِقَةِ يَسْتَنِيرُونَ؛ فَمَنِ اقْتَبَسَ مِنْ ذَلِكَ النُّورِ دَلِيلَهُ، فَمَا أَوْضَحَ سَبِيلَهُ، وَمَا أَسْعَدَهُ بِالْوُصُولِ إِلَى أَكْرَمِ مَأْمُولٍ؛ (قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الْمَائِدَةِ: 15-16].\n \nعِبَادَ اللَّهِ: إِنَّ لِلْقُرْآنِ الْكَرِيمِ دَوْرًا كَبِيرًا فِي تَهْذِيبِ نُفُوسِ النَّاسِ، وَتَقْوِيمِ سُلُوكِهِمْ، فَمَنْ تَمَسَّكَ بِهِ اهْتَدَى إِلَى صَلَاحِ نَفْسِهِ وَنَفْيِ الْعِوَجِ عَنْهَا، وَمَا ذَاكَ إِلَّا لِأَنَّهُ كَلَامُ رَبِّ الْعَالَمِينَ الَّذِي قَالَ عَنْهُ: (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[يُونُسَ: 57].\n \nوَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ هَذَا الْقُرْآنَ سَبَبٌ طَرَفُهُ بِيَدِ اللَّهِ، وَطَرَفُهُ بِأَيْدِيكُمْ، فَتَمَسَّكُوا بِهِ؛ فَإِنَّكُمْ لَنْ تَضِلُّوا وَلَنْ تَهْلِكُوا بَعْدَهُ أَبَدًا\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ).\n \nعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خَطَبَهُمْ بِعَرَفَةَ وَقَالَ: \"... وَقَدْ تَرَكْتُ فِيكُمْ مَا لَنْ تَضِلُّوا بَعْدَهُ إِنِ اعْتَصَمْتُمْ بِهِ، كِتَابَ اللَّهِ... \"(رَوَاهُ مُسْلِمٌ).\n \nوَالشَّبَابُ مِنْ أُولَئِكَ الَّذِينَ لِلْقُرْآنِ دَوْرٌ كَبِيرٌ فِي إِصْلَاحِ أَنْفُسِهِمْ، وَجَعَلَهَا نُفُوسًا بِالْخَيْرِ مَعْرُوفَةً، وَبِالصَّلَاحِ مَوْصُوفَةً؛ فَالْقُرْآنُ يَدْعُوهُمْ لِتَزْكِيَةِ نُفُوسِهِمْ بِتَنْقِيَتِهَا مِنَ التَّعَلُّقِ بِالشَّهَوَاتِ الْمُلْهِيَةِ، وَالشُّبُهَاتِ الْمُرْدِيَةِ، وَشَحْنِهَا بِأَعْمَالِ الْإِيمَانِ النَّقِيَّةِ، وَصِفَاتِ التَّقْوَى الزَّكِيَّةِ، فَقَالَ تَعَالَى: (قَدْ أَفْلَحَ مَنْ زَكَّاهَا * وَقَدْ خَابَ مَنْ دَسَّاهَا)[الشَّمْسِ: 10-11].\n \nوَلِلَّهِ كَمْ قَدْ رَأَيْنَا مِنْ شَبَابٍ سَلَكُوا طَرِيقَ الْقُرْآنِ، وَوَلَجُوا رِيَاضَهُ الْفَيْحَاءَ فَغَدَوْا بِطِيبِ الْقُرْآنِ أَنْقِيَاءَ، وَبِأَثَرِهِ الْحَسَنِ أَصْفِيَاءَ، فَأَصْبَحُوا مِنْ أَهْلِ الْبِرِّ وَالْهُدَى، الَّذِينَ تَلُوحُ عَلَى وُجُوهِهِمْ أَشِعَّةُ الصَّلَاحِ وَالنَّقَاءِ، وَتَحْكِي أَعْمَالُهُمْ سِيرَةَ الصَّالِحِينَ الْأَتْقِيَاءِ، فَفِيهِمْ يَتَجَسَّدُ الْخَيْرُ فِي جَمِيلِ خَلَائِقِهِمُ الزَّكِيَّةِ، وَاسْتِقَامَةِ أَعْمَالِهِمُ النِّدِيَّةِ، وَزَكَاءِ أَقْوَالِهِمُ السَّوِيَّةِ.\n \nوَالْقُرْآنُ يَدْعُو الشَّبَابَ الْمُسْرِفَ عَلَى نَفْسِهِ فِي الِاسْتِجَابَةِ لِنِدَاءِ الشَّهَوَاتِ الْمَحْظُورَةِ أَنْ يَعُودَ إِلَى رَبِّهِ فَيُصْلِحَ نَفْسَهُ لِيُنَجِّيَهَا، وَيُطَهِّرَهَا مِنْ خَطَايَاهَا لِيُرَقِّيَهَا، حَتَّى تَبْلُغَ أَعْلَى مَرَاتِبِ التَّهْذِيبِ النَّفْسِيِّ وَأَنْقَاهُ.\n \nقَالَ رَبُّنَا الْكَرِيمُ: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ * وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنْصَرُونَ * وَاتَّبِعُوا أَحْسَنَ مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنْتُمْ لَا تَشْعُرُونَ * أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ * أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنْتُ مِنَ الْمُتَّقِينَ * أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ)[الزُّمَرِ: 53-58].\n \nوَهَا هِيَ مَوَاكِبُ التَّائِبِينَ مِنَ الشَّبَابِ -بِحَمْدِ اللَّهِ- تَسْتَجِيبُ لِنِدَاءِ الْقُرْآنِ، فَتَمْتَلِئُ الْمَسَاجِدُ بِشُبَّانٍ صَالِحِينَ، وَتَزْخَرُ دُورُ الْعِلْمِ بِشَبَابٍ لِلْهُدَى تَائِقِينَ.\n \nوَحَتَّى يَنْتَفِعَ شَبَابُنَا بِالْقُرْآنِ الْعَظِيمِ فَلَابُدَّ مِنْ وَسَائِلَ مُعِينَةٍ تُسَاعِدُهُمْ عَلَى الِانْتِفَاعِ بِهِ، وَظُهُورِ أَثَرِهِ عَلَيْهِمْ فِي ضَمَائِرِهِمْ وَظَوَاهِرِهِمْ، وَلَعَلَّ مِنْ أَهَمِّهَا:\nانْتِظَامَهُمْ فِي حَلَقَاتِ الْقُرْآنِ الْمَسْجِدِيَّةِ، وَمُوَاظَبَتَهُمْ عَلَى الْجُلُوسِ فِي تِلْكَ الرِّحَابِ الْمُشْرِقَةِ فَيَتَلَقَّنُونَ الْقُرْآنَ وَيَحْفَظُونَهُ، وَيُرَدِّدُونَ آيَاتِهِ وَيَسْمَعُونَهُ، وَيَشُمُّونَ فِي تِلْكَ الرَّوْضَةِ الْغَنَّاءِ عَبِيرَ الْهُدَى يَتَسَلَّلُ إِلَى نُفُوسِهِمْ فَيُكْسِبُهَا رِقَّةً وَأَلَقًا، وَيَكْسُوهَا طِيبًا وَعَبَقًا، فَكَمْ مِنْ شَابٍّ الْتَحَقَ بِحَلَقَاتِ الْقُرْآنِ فَتَمَثَّلَ الْقُرْآنَ خُلُقًا، يَأْتَمِرُ بِأَوَامِرِهِ، وَيَحِيدُ عَنْ زَوَاجِرِهِ، قَالَ اللَّهُ -تَعَالَى-: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ)[ص: 29].\nشَبَابٌ رَتَّلُوا آيَ الْكِتَابِ ** وَشَقُّوا لِلْمَكَارِمِ كُلَّ بَابِ\nتَلُوذُ قُلُوبُهُمْ بِالذّكْرِ حُبًّا ** لِتَرْتِيلٍ عَلَى تِلْكَ الرّحَابِ\nيُهَذِّبُهُمْ كِتَابُ اللَّهِ حَتَّى ** يَكُونُوا بِالْهُدَى خَيْرَ الشَّبَابِ\n \nوَمِنَ الْوَسَائِلِ الْمُعِينَةِ لِلشَّبَابِ عَلَى الِانْتِفَاعِ بِالْقُرْآنِ الْكَرِيمِ: رَبْطَهُمْ بِتَدَبُّرِ الْقُرْآنِ وَالتَّأَمُّلِ فِي آيَاتِهِ، وَالتَّضَلُّعِ مِنْ مَنَاهِلِ هِدَايَاتِهِ؛ وَذَلِكَ عَبْرَ مَقَاطِعَ صَوْتِيَّةٍ أَوْ مَرْئِيَّةٍ بِأُسْلُوبٍ مُؤَثِّرٍ فِي الْمَادَّةِ وَالطَّرِيقَةِ، تَجْذِبُ قُلُوبَ الشَّبَابِ إِلَى الِالْتِفَاتِ إِلَى الْقُرْآنِ وَالِانْتِفَاعِ بِهِ، أَوْ عَبْرَ كِتَابٍ أَوْ رِسَالَةٍ يَقْرَؤُونَ فِيهَا حُرُوفًا مُشْرِقَةً تَطَّلِعُ عَلَى آيَاتٍ مِنَ الْقُرْآنِ الْكَرِيمِ تُجَلِّي جَمَالِ مَا فِيهِ، وَعَظَمَةِ مَا يَدُلُّ عَلَيْهِ وَيَحْكِيهِ، فَكَمْ آيَةٍ أَوْ آيَاتٍ هَدَتْ قُلُوبًا حَائِرَةً، وَرَدَّتْ نُفُوسًا شَارِدَةً!\n \nقَالَ جُبَيْرُ بْنُ مُطْعِمٍ: \"سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقْرَأُ فِي الْمَغْرِبِ بِالطُّورِ، فَلَمَّا بَلَغَ هَذِهِ الْآيَةَ: (أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ * أَمْ خَلَقُوا السَّمَوَاتِ وَالْأَرْضَ بَلْ لَا يُوقِنُونَ * أَمْ عِنْدَهُمْ خَزَائِنُ رَبِّكَ أَمْ هُمُ الْمُصَيْطِرُونَ)[الطُّورِ: 35-37]، قَالَ: كَادَ قَلْبِي أَنْ يَطِيرَ\"(رَوَاهُ الْبُخَارِيُّ)، فَكَانَتْ هَذِهِ الْآيَاتُ عَالِقَةً فِي قَلْبِهِ حَتَّى دَخَلَ فِي الْإِسْلَامِ بَعْدَ ذَلِكَ.\n \nوَهَذَا شَابٌّ أَمْرِيكِيٌّ اسْمُهُ: جُورْجُ وِيسْلِي يُسْلِمُ عِنْدَمَا سَمِعَ شَيْخًا يَتْلُو قَوْلَ اللَّهِ -تَعَالَى-: (تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا)[الْإِسْرَاءِ: 44]، فَطَلَبَ جُورْجُ مِنَ الشَّيْخِ إِعَادَةَ الْآيَةِ وَتَفْسِيرَهَا، فَفَعَلَ، فَكَانَتْ سَبَبَ هِدَايَتِهِ إِلَى الْإِسْلَامِ.\n \nوَمِنَ الْوَسَائِلِ الْمُعِينَةِ لِلشَّبَابِ عَلَى الِانْتِفَاعِ بِالْقُرْآنِ الْكَرِيمِ: اخْتِيَارُ جُلَسَاءَ صَالِحِينَ لَهُمْ مَعَ الْقُرْآنِ مُذَاكَرَةٌ وَمُدَارَسَةٌ، فَإِنَّ الْقُرْآنَ لِأَهْلِهِ نُورٌ، وَمَنْ جَالَسَ أَهْلَ الْقُرْآنِ اقْتَبَسَ مِنْ ذَلِكَ النُّورِ، وَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللَّهِ يَتْلُونَ كِتَابَ اللَّهِ، وَيَتَدَارَسُونَهُ فِيمَا بَيْنَهُمْ إِلَّا نَزَلَتْ عَلَيْهِمُ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ، وَحَفَّتْهُمُ الْمَلَائِكَةُ، وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ\"(رَوَاهُ مُسْلِمٌ). فَأَكْرِمْ بِهِمْ مِنْ جُلَسَاءَ، يَقْرِنُونَ الْعِلْمَ بِالْعَمَلِ، وَالْقِرَاءَةَ بِالتَّدَبُّرِ، أُولَئِكَ هُمُ الْمُهْتَدُونَ.\n \nنَسْأَلُ اللَّهَ أَنْ يَجْعَلَ الْقُرْآنَ لَنَا وَلِشَبَابِنَا رَبِيعَ الْقُلُوبِ، وَنُورَ الصُّدُورِ.\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ. أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: قُرْآنُنَا الْكَرِيمُ يَفِيضُ عَلَى أَهْلِهِ مَنَافِعَ إِيمَانِيَّةً وَثِمَارًا تَرْبَوِيَّةً، وَكَفَى بِذَلِكَ خَيْرًا وَذُخْرًا وَأَجْرًا، فَمَا ضَيَّعَ الْقُرْآنُ أَهْلَهُ الْعَامِلِينَ بِهِ، وَالْمُهْتَدِينَ بِهَدْيِهِ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الصِّيَامُ وَالْقُرْآنُ يَشْفَعَانِ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ، يَقُولُ الصِّيَامُ: أَيْ رَبِّ، مَنَعْتُهُ الطَّعَامَ وَالشَّهْوَةَ، فَشَفِّعْنِي فِيهِ، وَيَقُولُ الْقُرْآنُ: مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ، فَشَفِّعْنِي فِيهِ، قَالَ: فَيَشْفَعَانِ\"(رَوَاهُ أَحْمَدُ).\n \nوَمِنْ تِلْكَ الْمَنَافِعِ: أَنَّ الْقُرْآنَ يُقْبِلُ بِهِمْ عَلَى الْخَيْرِ، وَيَحْجِزُهُمْ عَنِ الشَّرِّ، فَهُوَ يَدُ النَّجْدَةِ الَّتِي تُنْجِدُهُمْ مِنْ لُجَجِ الْهَلَاكِ إِلَى مَرَافِئِ النَّجَاةِ، وَفِي قِصَّةِ الْفُضَيْلِ وَانْتِفَاعِهِ بِالْقُرْآنِ؛ فَقَدْ كَانَ الْفُضَيْلُ بْنُ عِيَاضٍ -قَبْلَ تَوْبَتِهِ- قَاطِعًا لِلطَّرِيقِ بَيْنَ أَبْيُورْدَ وَسَرْخَسَ، وَكَانَ سَبَبُ تَوْبَتِهِ: أَنَّهُ عَشِقَ جَارِيَةً فَبَيْنَمَا هُوَ يَرْتَقِي الْجُدْرَانَ إِلَيْهَا إِذْ سَمِعَ تَالِيًا يَتْلُو: (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ)[الْحَدِيدِ: 16]. قَالَ: فَلَمَّا سَمِعَهَا قَالَ: بَلَى -يَا رَبِّ- قَدْ آنَ، فَرَجَعَ، فَآوَاهُ اللَّيْلُ إِلَى خَرِبَةٍ وَإِذَا فِيهَا سَابِلَةٌ فَقَالَ بَعْضُهُمْ: نَرْتَحِلُ، وَقَالَ بَعْضُهُمْ: حَتَّى نُصْبِحَ؛ فَإِنَّ فُضَيْلًا عَلَى الطَّرِيقِ يُقْطَعُ عَلَيْنَا، قَالَ: فَفَكَّرْتُ وَقُلْتُ: أَنَا أَسْعَى بِاللَّيْلِ فِي الْمَعَاصِي، وَقَوْمٌ مِنَ الْمُسْلِمِينَ هَهُنَا يَخَافُونَنِي! وَمَا أَرَى اللَّهَ سَاقَنِي إِلَيْهِمْ إِلَّا لِأَرْتَدِعَ، اللَّهُمَّ إِنِّي قَدْ تُبْتُ إِلَيْكَ، وَجَعَلْتُ تَوْبَتِي مُجَاوَرَةَ الْبَيْتِ الْحَرَامِ\".\n \nوَمِنْ مَنَافِعِهِ: مَحَبَّةُ الطَّاعَةِ وَأَهْلِهَا، وَكَرَاهِيَةُ الْمَعْصِيَةِ وَأَصْحَابِهَا، فَمَنْ أَحَبَّ الْقُرْآنَ وَاتَّصَلَ بِهِ أَحَبَّ مَا يَدْعُو إِلَيْهِ؛ وَهُوَ الْخَيْرَاتُ، وَكَرِهَ مَا يُحَذِّرُ مِنْهُ؛ وَهُوَ الْمُنْكَرَاتُ، وَمَالَ بِنَفْسِهِ إِلَى مَنْ يُثْنِي عَلَيْهِمْ؛ وَهُمُ الصَّالِحُونَ، وَنَأَى بِهَا عَمَّنْ يَذُمُّهُمْ؛ وَهُمُ الطَّالِحُونَ. فَفِي الْقُرْآنِ: (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الْكَهْفِ: 28]، وَفِي الْقُرْآنِ: (وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ)[النِّسَاءِ: 140].\n \nوَمِنْ مَنَافِعِ الْقُرْآنِ لِلشَّبَابِ إِذَا تَعَلَّقُوا بِهِ: أَنَّهُ يُعَلِّمُهُمْ سُمُوَّ الْأَهْدَافِ، وَالسَّعْيَ إِلَى نَوَاصِي الْأَعْمَالِ وَالْآمَالِ، وَتَرْكَ الرِّضَا بِالدُّونِ وَالْمَيْلِ إِلَى سَفَاسِفِ الْأُمُورِ: سُلُوكًا وَتَخَلُّقًا وَتَطَلُّعًا.\n \nفَالْقُرْآنُ يَدْعُو الشَّابَّ إِلَى عُلُوِّ الْهِمَّةِ وَرُقِيِّ الْهَدَفِ، وَأَنَّ أَعْلَى هِمَّةٍ يَجِبُ أَنْ تُنْشَدَ هِيَ إِدْرَاكُ رِضَا اللَّهِ، وَأَنَّ أَسْمَى هَدَفٍ يَجِبُ أَنْ يُسْعَى إِلَى تَحْقِيقِهِ هُوَ بُلُوغُ مَنَازِلِ الْفِرْدَوْسِ الْأَعْلَى مِنَ الْجَنَّةِ، وَمَنْ كَانَتْ هَذِهِ هِمَّتَهُ، لَمْ يَلْتَفِتْ لِلدَّنَايَا مَهْمَا تَزَيَّنَتْ، وَلَنْ يُفْتَتَنَ بِالْمُلْهِيَاتِ مَهْمَا تَجَمَّلَتْ؛ فَفِي الْقُرْآنِ: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ)[آلِ عِمْرَانَ: 133].\n \nوَفِي زَمَنِ التَّضْلِيلِ الْإِعْلَامِيِّ وَتَلَاعُبِهِ بِالْمُصْطَلَحَاتِ وَصِنَاعَتِهِ لِلتَّافِهِينَ وَإِبْرَازِهِمْ كَنُجُومٍ وَأَعْلَامٍ وَقُدُوَاتٍ، يَأْتِي دَوْرُ الْقُرْآنِ فِي إِبْرَازِ النَّمَاذِجِ وَالْقُدُوَاتِ الَّتِي يَنْبَغِي لِلشَّبَابِ الِاقْتِدَاءُ بِهِمْ وَالِاهْتِدَاءُ وَالسَّيْرُ عَلَى خُطَاهُمْ (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ)[الْأَنْعَامِ: 90].\n \nفَقِصَّةُ نَبِيِّ اللَّهِ يُوسُفَ -عَلَيْهِ السَّلَامُ- تُرَبِّي فِي الشَّبَابِ الْعِفَّةَ، وَقِصَّةُ نَبِيِّ اللَّهِ مُوسَى -عَلَيْهِ السَّلَامُ- حِينَ سَقَى لِلْمَرْأَتَيْنِ، تُعَلِّمُ الشَّبَابَ مَعْنَى الْمُرُوءَةِ، وَقِصَّةُ فِتْيَةِ أَصْحَابِ الْكَهْفِ تُعَلِّمُهُمُ التَّضْحِيَةَ وَالصَّبْرَ وَالثَّبَاتَ.\n \nأَيُّهَا الْمُرَبُّونَ: كَمْ صَنَعَ الْقُرْآنُ لِلْأُمَّةِ شَبَابًا عُظَمَاءَ.. وَتَارِيخُنَا الْإِسْلَامِيُّ زَاخِرٌ بِنَمَاذِجَ لَا تُحْصَى، مِنْ شَبَابٍ تَعَلَّمُوا الْقُرْآنَ وَتَخَلَّقُوا بِأَخْلَاقِهِ، فَأَقَامُوا لِلْعِزِّ صَرْحًا وَرَفَعُوا لِلْمَجْدِ رَايَةً.\n \nفَأَوْرِدُوا الشَّبَابَ مَوَارِدَ الْقُرْآنِ، أَطْفِئُوا ظَمْأَهُمْ مِنْ يَنَابِيعِهِ. وَآنِسُوا وَحْشَتَهُمْ فِي رِحَابِهِ، أَرِيحُوا نُفُوسَهُمْ فِي ظِلَالِهِ؛ فَإِنَّهُ الْقُرْآنُ؛ (يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الْمَائِدَةِ: 16].\n \nنَسْأَلُ اللَّهَ أَنْ يَجْعَلَنَا وَشَبَابَنَا مِنَ الْمُنْتَفِعِينَ بِالْقُرْآنِ فِي الدُّنْيَا وَالْآخِرَةِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.\n \nإِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى النِّعَمِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/دور القرآن في تهذيب الشباب. 2/وسائل معينة للشباب على الانتفاع بالقرآن الكريم. 3/المنافع الإيمانية والتربوية لتعلق الشباب بالقرآن الكريم. 4/نماذج من شباب القرآن.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْقُرْآنُ الْكَرِيمُ كِتَابٌ عَظِيمٌ، أَنْزَلَهُ رَبُّنَا الرَّحِيمُ إِلَى عِبَادِهِ لِيَكُونَ لَهُمْ نُورًا، بِهِ يَهْتَدُونَ، وَضِيَاءً مُنِيرًا بِأَشِعَّتِهِ الْمُشْرِقَةِ يَسْتَنِيرُونَ؛ فَمَنِ اقْتَبَسَ مِنْ ذَلِكَ النُّورِ دَلِيلَهُ، فَمَا أَوْضَحَ سَبِيلَهُ، وَمَا أَسْعَدَهُ بِالْوُصُولِ إِلَى أَكْرَمِ مَأْمُولٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375653\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: الْقُرْآنُ الْكَرِيمُ كِتَابٌ عَظِيمٌ، أَنْزَلَهُ رَبُّنَا الرَّحِيمُ إِلَى عِبَادِهِ لِيَكُونَ لَهُمْ نُورًا، بِهِ يَهْتَدُونَ، وَضِيَاءً مُنِيرًا بِأَشِعَّتِهِ الْمُشْرِقَةِ يَسْتَنِيرُونَ؛ فَمَنِ اقْتَبَسَ مِنْ ذَلِكَ النُّورِ دَلِيلَهُ، فَمَا أَوْضَحَ سَبِيلَهُ، وَمَا أَسْعَدَهُ بِالْوُصُولِ إِلَى أَكْرَمِ مَأْمُولٍ؛ (<span style=\"color:#ff0000;\">قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الْمَائِدَةِ: 15-16].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ لِلْقُرْآنِ الْكَرِيمِ دَوْرًا كَبِيرًا فِي تَهْذِيبِ نُفُوسِ النَّاسِ، وَتَقْوِيمِ سُلُوكِهِمْ، فَمَنْ تَمَسَّكَ بِهِ اهْتَدَى إِلَى صَلَاحِ نَفْسِهِ وَنَفْيِ الْعِوَجِ عَنْهَا، وَمَا ذَاكَ إِلَّا لِأَنَّهُ كَلَامُ رَبِّ الْعَالَمِينَ الَّذِي قَالَ عَنْهُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[يُونُسَ: 57].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ هَذَا الْقُرْآنَ سَبَبٌ طَرَفُهُ بِيَدِ اللَّهِ، وَطَرَفُهُ بِأَيْدِيكُمْ، فَتَمَسَّكُوا بِهِ؛ فَإِنَّكُمْ لَنْ تَضِلُّوا وَلَنْ تَهْلِكُوا بَعْدَهُ أَبَدًا</span>\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ).</p>\n<p>&nbsp;</p>\n<p>عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خَطَبَهُمْ بِعَرَفَةَ وَقَالَ: \"..<span style=\"color:#0000ff;\">. وَقَدْ تَرَكْتُ فِيكُمْ مَا لَنْ تَضِلُّوا بَعْدَهُ إِنِ اعْتَصَمْتُمْ بِهِ، كِتَابَ اللَّهِ</span>... \"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَالشَّبَابُ مِنْ أُولَئِكَ الَّذِينَ لِلْقُرْآنِ دَوْرٌ كَبِيرٌ فِي إِصْلَاحِ أَنْفُسِهِمْ، وَجَعَلَهَا نُفُوسًا بِالْخَيْرِ مَعْرُوفَةً، وَبِالصَّلَاحِ مَوْصُوفَةً؛ فَالْقُرْآنُ يَدْعُوهُمْ لِتَزْكِيَةِ نُفُوسِهِمْ بِتَنْقِيَتِهَا مِنَ التَّعَلُّقِ بِالشَّهَوَاتِ الْمُلْهِيَةِ، وَالشُّبُهَاتِ الْمُرْدِيَةِ، وَشَحْنِهَا بِأَعْمَالِ الْإِيمَانِ النَّقِيَّةِ، وَصِفَاتِ التَّقْوَى الزَّكِيَّةِ، فَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">قَدْ أَفْلَحَ مَنْ زَكَّاهَا * وَقَدْ خَابَ مَنْ دَسَّاهَا</span>)[الشَّمْسِ: 10-11].</p>\n<p>&nbsp;</p>\n<p>وَلِلَّهِ كَمْ قَدْ رَأَيْنَا مِنْ شَبَابٍ سَلَكُوا طَرِيقَ الْقُرْآنِ، وَوَلَجُوا رِيَاضَهُ الْفَيْحَاءَ فَغَدَوْا بِطِيبِ الْقُرْآنِ أَنْقِيَاءَ، وَبِأَثَرِهِ الْحَسَنِ أَصْفِيَاءَ، فَأَصْبَحُوا مِنْ أَهْلِ الْبِرِّ وَالْهُدَى، الَّذِينَ تَلُوحُ عَلَى وُجُوهِهِمْ أَشِعَّةُ الصَّلَاحِ وَالنَّقَاءِ، وَتَحْكِي أَعْمَالُهُمْ سِيرَةَ الصَّالِحِينَ الْأَتْقِيَاءِ، فَفِيهِمْ يَتَجَسَّدُ الْخَيْرُ فِي جَمِيلِ خَلَائِقِهِمُ الزَّكِيَّةِ، وَاسْتِقَامَةِ أَعْمَالِهِمُ النِّدِيَّةِ، وَزَكَاءِ أَقْوَالِهِمُ السَّوِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَالْقُرْآنُ يَدْعُو الشَّبَابَ الْمُسْرِفَ عَلَى نَفْسِهِ فِي الِاسْتِجَابَةِ لِنِدَاءِ الشَّهَوَاتِ الْمَحْظُورَةِ أَنْ يَعُودَ إِلَى رَبِّهِ فَيُصْلِحَ نَفْسَهُ لِيُنَجِّيَهَا، وَيُطَهِّرَهَا مِنْ خَطَايَاهَا لِيُرَقِّيَهَا، حَتَّى تَبْلُغَ أَعْلَى مَرَاتِبِ التَّهْذِيبِ النَّفْسِيِّ وَأَنْقَاهُ.</p>\n<p>&nbsp;</p>\n<p>قَالَ رَبُّنَا الْكَرِيمُ: (<span style=\"color:#ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ * وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنْصَرُونَ * وَاتَّبِعُوا أَحْسَنَ مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنْتُمْ لَا تَشْعُرُونَ * أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ * أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنْتُ مِنَ الْمُتَّقِينَ * أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ</span>)[الزُّمَرِ: 53-58].</p>\n<p>&nbsp;</p>\n<p>وَهَا هِيَ مَوَاكِبُ التَّائِبِينَ مِنَ الشَّبَابِ -بِحَمْدِ اللَّهِ- تَسْتَجِيبُ لِنِدَاءِ الْقُرْآنِ، فَتَمْتَلِئُ الْمَسَاجِدُ بِشُبَّانٍ صَالِحِينَ، وَتَزْخَرُ دُورُ الْعِلْمِ بِشَبَابٍ لِلْهُدَى تَائِقِينَ.</p>\n<p>&nbsp;</p>\n<p>وَحَتَّى يَنْتَفِعَ شَبَابُنَا بِالْقُرْآنِ الْعَظِيمِ فَلَابُدَّ مِنْ وَسَائِلَ مُعِينَةٍ تُسَاعِدُهُمْ عَلَى الِانْتِفَاعِ بِهِ، وَظُهُورِ أَثَرِهِ عَلَيْهِمْ فِي ضَمَائِرِهِمْ وَظَوَاهِرِهِمْ، وَلَعَلَّ مِنْ أَهَمِّهَا:</p>\n<p>انْتِظَامَهُمْ فِي حَلَقَاتِ الْقُرْآنِ الْمَسْجِدِيَّةِ، وَمُوَاظَبَتَهُمْ عَلَى الْجُلُوسِ فِي تِلْكَ الرِّحَابِ الْمُشْرِقَةِ فَيَتَلَقَّنُونَ الْقُرْآنَ وَيَحْفَظُونَهُ، وَيُرَدِّدُونَ آيَاتِهِ وَيَسْمَعُونَهُ، وَيَشُمُّونَ فِي تِلْكَ الرَّوْضَةِ الْغَنَّاءِ عَبِيرَ الْهُدَى يَتَسَلَّلُ إِلَى نُفُوسِهِمْ فَيُكْسِبُهَا رِقَّةً وَأَلَقًا، وَيَكْسُوهَا طِيبًا وَعَبَقًا، فَكَمْ مِنْ شَابٍّ الْتَحَقَ بِحَلَقَاتِ الْقُرْآنِ فَتَمَثَّلَ الْقُرْآنَ خُلُقًا، يَأْتَمِرُ بِأَوَامِرِهِ، وَيَحِيدُ عَنْ زَوَاجِرِهِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</span>)[ص: 29].</p>\n<p style=\"text-align:center;\">شَبَابٌ رَتَّلُوا آيَ الْكِتَابِ ** وَشَقُّوا لِلْمَكَارِمِ كُلَّ بَابِ</p>\n<p style=\"text-align:center;\">تَلُوذُ قُلُوبُهُمْ بِالذّكْرِ حُبًّا ** لِتَرْتِيلٍ عَلَى تِلْكَ الرّحَابِ</p>\n<p style=\"text-align:center;\">يُهَذِّبُهُمْ كِتَابُ اللَّهِ حَتَّى ** يَكُونُوا بِالْهُدَى خَيْرَ الشَّبَابِ</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْوَسَائِلِ الْمُعِينَةِ لِلشَّبَابِ عَلَى الِانْتِفَاعِ بِالْقُرْآنِ الْكَرِيمِ: رَبْطَهُمْ بِتَدَبُّرِ الْقُرْآنِ وَالتَّأَمُّلِ فِي آيَاتِهِ، وَالتَّضَلُّعِ مِنْ مَنَاهِلِ هِدَايَاتِهِ؛ وَذَلِكَ عَبْرَ مَقَاطِعَ صَوْتِيَّةٍ أَوْ مَرْئِيَّةٍ بِأُسْلُوبٍ مُؤَثِّرٍ فِي الْمَادَّةِ وَالطَّرِيقَةِ، تَجْذِبُ قُلُوبَ الشَّبَابِ إِلَى الِالْتِفَاتِ إِلَى الْقُرْآنِ وَالِانْتِفَاعِ بِهِ، أَوْ عَبْرَ كِتَابٍ أَوْ رِسَالَةٍ يَقْرَؤُونَ فِيهَا حُرُوفًا مُشْرِقَةً تَطَّلِعُ عَلَى آيَاتٍ مِنَ الْقُرْآنِ الْكَرِيمِ تُجَلِّي جَمَالِ مَا فِيهِ، وَعَظَمَةِ مَا يَدُلُّ عَلَيْهِ وَيَحْكِيهِ، فَكَمْ آيَةٍ أَوْ آيَاتٍ هَدَتْ قُلُوبًا حَائِرَةً، وَرَدَّتْ نُفُوسًا شَارِدَةً!</p>\n<p>&nbsp;</p>\n<p>قَالَ جُبَيْرُ بْنُ مُطْعِمٍ: \"سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقْرَأُ فِي الْمَغْرِبِ بِالطُّورِ، فَلَمَّا بَلَغَ هَذِهِ الْآيَةَ: (<span style=\"color:#ff0000;\">أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ * أَمْ خَلَقُوا السَّمَوَاتِ وَالْأَرْضَ بَلْ لَا يُوقِنُونَ * أَمْ عِنْدَهُمْ خَزَائِنُ رَبِّكَ أَمْ هُمُ الْمُصَيْطِرُونَ</span>)[الطُّورِ: 35-37]، قَالَ: <span style=\"color:#008000;\">كَادَ قَلْبِي أَنْ يَطِيرَ</span>\"(رَوَاهُ الْبُخَارِيُّ)، فَكَانَتْ هَذِهِ الْآيَاتُ عَالِقَةً فِي قَلْبِهِ حَتَّى دَخَلَ فِي الْإِسْلَامِ بَعْدَ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا شَابٌّ أَمْرِيكِيٌّ اسْمُهُ: جُورْجُ وِيسْلِي يُسْلِمُ عِنْدَمَا سَمِعَ شَيْخًا يَتْلُو قَوْلَ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا</span>)[الْإِسْرَاءِ: 44]، فَطَلَبَ جُورْجُ مِنَ الشَّيْخِ إِعَادَةَ الْآيَةِ وَتَفْسِيرَهَا، فَفَعَلَ، فَكَانَتْ سَبَبَ هِدَايَتِهِ إِلَى الْإِسْلَامِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْوَسَائِلِ الْمُعِينَةِ لِلشَّبَابِ عَلَى الِانْتِفَاعِ بِالْقُرْآنِ الْكَرِيمِ: اخْتِيَارُ جُلَسَاءَ صَالِحِينَ لَهُمْ مَعَ الْقُرْآنِ مُذَاكَرَةٌ وَمُدَارَسَةٌ، فَإِنَّ الْقُرْآنَ لِأَهْلِهِ نُورٌ، وَمَنْ جَالَسَ أَهْلَ الْقُرْآنِ اقْتَبَسَ مِنْ ذَلِكَ النُّورِ، وَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللَّهِ يَتْلُونَ كِتَابَ اللَّهِ، وَيَتَدَارَسُونَهُ فِيمَا بَيْنَهُمْ إِلَّا نَزَلَتْ عَلَيْهِمُ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ، وَحَفَّتْهُمُ الْمَلَائِكَةُ، وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ</span>\"(رَوَاهُ مُسْلِمٌ). فَأَكْرِمْ بِهِمْ مِنْ جُلَسَاءَ، يَقْرِنُونَ الْعِلْمَ بِالْعَمَلِ، وَالْقِرَاءَةَ بِالتَّدَبُّرِ، أُولَئِكَ هُمُ الْمُهْتَدُونَ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَجْعَلَ الْقُرْآنَ لَنَا وَلِشَبَابِنَا رَبِيعَ الْقُلُوبِ، وَنُورَ الصُّدُورِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ. أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: قُرْآنُنَا الْكَرِيمُ يَفِيضُ عَلَى أَهْلِهِ مَنَافِعَ إِيمَانِيَّةً وَثِمَارًا تَرْبَوِيَّةً، وَكَفَى بِذَلِكَ خَيْرًا وَذُخْرًا وَأَجْرًا، فَمَا ضَيَّعَ الْقُرْآنُ أَهْلَهُ الْعَامِلِينَ بِهِ، وَالْمُهْتَدِينَ بِهَدْيِهِ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الصِّيَامُ وَالْقُرْآنُ يَشْفَعَانِ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ، يَقُولُ الصِّيَامُ: أَيْ رَبِّ، مَنَعْتُهُ الطَّعَامَ وَالشَّهْوَةَ، فَشَفِّعْنِي فِيهِ، وَيَقُولُ الْقُرْآنُ: مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ، فَشَفِّعْنِي فِيهِ، قَالَ: فَيَشْفَعَانِ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تِلْكَ الْمَنَافِعِ: أَنَّ الْقُرْآنَ يُقْبِلُ بِهِمْ عَلَى الْخَيْرِ، وَيَحْجِزُهُمْ عَنِ الشَّرِّ، فَهُوَ يَدُ النَّجْدَةِ الَّتِي تُنْجِدُهُمْ مِنْ لُجَجِ الْهَلَاكِ إِلَى مَرَافِئِ النَّجَاةِ، وَفِي قِصَّةِ الْفُضَيْلِ وَانْتِفَاعِهِ بِالْقُرْآنِ؛ فَقَدْ كَانَ الْفُضَيْلُ بْنُ عِيَاضٍ -قَبْلَ تَوْبَتِهِ- قَاطِعًا لِلطَّرِيقِ بَيْنَ أَبْيُورْدَ وَسَرْخَسَ، وَكَانَ سَبَبُ تَوْبَتِهِ: أَنَّهُ عَشِقَ جَارِيَةً فَبَيْنَمَا هُوَ يَرْتَقِي الْجُدْرَانَ إِلَيْهَا إِذْ سَمِعَ تَالِيًا يَتْلُو: (<span style=\"color:#ff0000;\">أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ</span>)[الْحَدِيدِ: 16]. قَالَ: <span style=\"color:#008000;\">فَلَمَّا سَمِعَهَا قَالَ: بَلَى -يَا رَبِّ- قَدْ آنَ، فَرَجَعَ، فَآوَاهُ اللَّيْلُ إِلَى خَرِبَةٍ وَإِذَا فِيهَا سَابِلَةٌ فَقَالَ بَعْضُهُمْ: نَرْتَحِلُ، وَقَالَ بَعْضُهُمْ: حَتَّى نُصْبِحَ؛ فَإِنَّ فُضَيْلًا عَلَى الطَّرِيقِ يُقْطَعُ عَلَيْنَا، قَالَ: فَفَكَّرْتُ وَقُلْتُ: أَنَا أَسْعَى بِاللَّيْلِ فِي الْمَعَاصِي، وَقَوْمٌ مِنَ الْمُسْلِمِينَ هَهُنَا يَخَافُونَنِي! وَمَا أَرَى اللَّهَ سَاقَنِي إِلَيْهِمْ إِلَّا لِأَرْتَدِعَ، اللَّهُمَّ إِنِّي قَدْ تُبْتُ إِلَيْكَ، وَجَعَلْتُ تَوْبَتِي مُجَاوَرَةَ الْبَيْتِ الْحَرَامِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَنَافِعِهِ: مَحَبَّةُ الطَّاعَةِ وَأَهْلِهَا، وَكَرَاهِيَةُ الْمَعْصِيَةِ وَأَصْحَابِهَا، فَمَنْ أَحَبَّ الْقُرْآنَ وَاتَّصَلَ بِهِ أَحَبَّ مَا يَدْعُو إِلَيْهِ؛ وَهُوَ الْخَيْرَاتُ، وَكَرِهَ مَا يُحَذِّرُ مِنْهُ؛ وَهُوَ الْمُنْكَرَاتُ، وَمَالَ بِنَفْسِهِ إِلَى مَنْ يُثْنِي عَلَيْهِمْ؛ وَهُمُ الصَّالِحُونَ، وَنَأَى بِهَا عَمَّنْ يَذُمُّهُمْ؛ وَهُمُ الطَّالِحُونَ. فَفِي الْقُرْآنِ: (<span style=\"color:#ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>)[الْكَهْفِ: 28]، وَفِي الْقُرْآنِ: (<span style=\"color:#ff0000;\">وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ</span>)[النِّسَاءِ: 140].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَنَافِعِ الْقُرْآنِ لِلشَّبَابِ إِذَا تَعَلَّقُوا بِهِ: أَنَّهُ يُعَلِّمُهُمْ سُمُوَّ الْأَهْدَافِ، وَالسَّعْيَ إِلَى نَوَاصِي الْأَعْمَالِ وَالْآمَالِ، وَتَرْكَ الرِّضَا بِالدُّونِ وَالْمَيْلِ إِلَى سَفَاسِفِ الْأُمُورِ: سُلُوكًا وَتَخَلُّقًا وَتَطَلُّعًا.</p>\n<p>&nbsp;</p>\n<p>فَالْقُرْآنُ يَدْعُو الشَّابَّ إِلَى عُلُوِّ الْهِمَّةِ وَرُقِيِّ الْهَدَفِ، وَأَنَّ أَعْلَى هِمَّةٍ يَجِبُ أَنْ تُنْشَدَ هِيَ إِدْرَاكُ رِضَا اللَّهِ، وَأَنَّ أَسْمَى هَدَفٍ يَجِبُ أَنْ يُسْعَى إِلَى تَحْقِيقِهِ هُوَ بُلُوغُ مَنَازِلِ الْفِرْدَوْسِ الْأَعْلَى مِنَ الْجَنَّةِ، وَمَنْ كَانَتْ هَذِهِ هِمَّتَهُ، لَمْ يَلْتَفِتْ لِلدَّنَايَا مَهْمَا تَزَيَّنَتْ، وَلَنْ يُفْتَتَنَ بِالْمُلْهِيَاتِ مَهْمَا تَجَمَّلَتْ؛ فَفِي الْقُرْآنِ: (<span style=\"color:#ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ</span>)[آلِ عِمْرَانَ: 133].</p>\n<p>&nbsp;</p>\n<p>وَفِي زَمَنِ التَّضْلِيلِ الْإِعْلَامِيِّ وَتَلَاعُبِهِ بِالْمُصْطَلَحَاتِ وَصِنَاعَتِهِ لِلتَّافِهِينَ وَإِبْرَازِهِمْ كَنُجُومٍ وَأَعْلَامٍ وَقُدُوَاتٍ، يَأْتِي دَوْرُ الْقُرْآنِ فِي إِبْرَازِ النَّمَاذِجِ وَالْقُدُوَاتِ الَّتِي يَنْبَغِي لِلشَّبَابِ الِاقْتِدَاءُ بِهِمْ وَالِاهْتِدَاءُ وَالسَّيْرُ عَلَى خُطَاهُمْ (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ</span>)[الْأَنْعَامِ: 90].</p>\n<p>&nbsp;</p>\n<p>فَقِصَّةُ نَبِيِّ اللَّهِ يُوسُفَ -عَلَيْهِ السَّلَامُ- تُرَبِّي فِي الشَّبَابِ الْعِفَّةَ، وَقِصَّةُ نَبِيِّ اللَّهِ مُوسَى -عَلَيْهِ السَّلَامُ- حِينَ سَقَى لِلْمَرْأَتَيْنِ، تُعَلِّمُ الشَّبَابَ مَعْنَى الْمُرُوءَةِ، وَقِصَّةُ فِتْيَةِ أَصْحَابِ الْكَهْفِ تُعَلِّمُهُمُ التَّضْحِيَةَ وَالصَّبْرَ وَالثَّبَاتَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُرَبُّونَ: كَمْ صَنَعَ الْقُرْآنُ لِلْأُمَّةِ شَبَابًا عُظَمَاءَ.. وَتَارِيخُنَا الْإِسْلَامِيُّ زَاخِرٌ بِنَمَاذِجَ لَا تُحْصَى، مِنْ شَبَابٍ تَعَلَّمُوا الْقُرْآنَ وَتَخَلَّقُوا بِأَخْلَاقِهِ، فَأَقَامُوا لِلْعِزِّ صَرْحًا وَرَفَعُوا لِلْمَجْدِ رَايَةً.</p>\n<p>&nbsp;</p>\n<p>فَأَوْرِدُوا الشَّبَابَ مَوَارِدَ الْقُرْآنِ، أَطْفِئُوا ظَمْأَهُمْ مِنْ يَنَابِيعِهِ. وَآنِسُوا وَحْشَتَهُمْ فِي رِحَابِهِ، أَرِيحُوا نُفُوسَهُمْ فِي ظِلَالِهِ؛ فَإِنَّهُ الْقُرْآنُ؛ (<span style=\"color:#ff0000;\">يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الْمَائِدَةِ: 16].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَجْعَلَنَا وَشَبَابَنَا مِنَ الْمُنْتَفِعِينَ بِالْقُرْآنِ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى النِّعَمِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وسائل_تربية_الشباب_القرآن_الكريم_ودوره_في_تهذيب_الشباب.doc",
      "path": "/database/files/وسائل_تربية_الشباب_القرآن_الكريم_ودوره_في_تهذيب_الشباب.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-%D9%88%D8%AF%D9%88%D8%B1%D9%87-%D9%81%D9%8A-%D8%AA%D9%87%D8%B0%D9%8A%D8%A8-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-/download-file/376611"
    },
    {
      "name": "وسائل_تربية_الشباب_القرآن_الكريم_ودوره_في_تهذيب_الشباب.pdf",
      "path": "/database/files/وسائل_تربية_الشباب_القرآن_الكريم_ودوره_في_تهذيب_الشباب.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-%D9%88%D8%AF%D9%88%D8%B1%D9%87-%D9%81%D9%8A-%D8%AA%D9%87%D8%B0%D9%8A%D8%A8-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-/download-file/376612"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب توعية الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6515"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وسائل-تربية-الشباب-القرآن-الكريم-ودوره-في-تهذيب-الشباب-"
}
