{
  "id": 1004,
  "title": "وصايا لاغتنام شهر الرحمة والمغفرة",
  "slug": "وصايا-لاغتنام-شهر-الرحمة-والمغفرة",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/رمضان موسم خيرات ورحمات لمن اغتنمه 2/وصايا للاستفادة من نفحات شهر الخيرات 3/حرص السلف الصالح على تعويض ما فاتهم من مواسم الخيرات 4/أفضل ما يُستقبل به رمضان 5/الخاتمة الحسنة توفيق وفوز وسعادة 6/بعض المعينات لتحصيل الطاعات في رمضان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    1/رمضان موسم خيرات ورحمات لمن اغتنمه 2/وصايا للاستفادة من نفحات شهر الخيرات 3/حرص السلف الصالح على تعويض ما فاتهم من مواسم الخيرات 4/أفضل ما يُستقبل به رمضان 5/الخاتمة الحسنة توفيق وفوز وسعادة 6/بعض المعينات لتحصيل الطاعات في رمضان\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله ربِّ العالَمِينَ، مَنِ استهداهُ هَدَاهُ، ومَنْ أَقْبَلَ عليه آواهُ، ومَنْ توكَّل عليه كَفَاهُ، أحمده -تعالى- حمدًا كثيرًا طيِّبًا مباركًا فيه، كما يحب ربنا ويرضى، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، لا معبودَ بحقِّ سواهُ، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، اصطفاه واجتباه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه، ومن نصره وآواه، واقتفى أثره واتبع هداه.\n \nأما بعدُ: فاتقوا الله -عباد الله-، واعملوا برضاه، واستعِدُّوا لِلقياهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْحَشْرِ: 18].\n \nأيها المسلمون: ما أسرعَ انقضاءَ الليالي! تمضي الأعوام تلو الأعوام، وكأنها أضغاث أحلام، وقد جعل الله في تقلب الأيام ومرور الشهور والأعوام تذكرة وعظة للأنام؛ (يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ في ذَلِكَ لَعِبْرَةً لِأُولِي الْأَبْصَارِ)[النُّورِ: 44].\n \nوها نحن -عبادَ اللهِ- مقبلونَ بإذن الواحد الجليل، على مشارف موسم فضيل، يحظى فيه مَنِ اغتنَمَه بالخير الوفير، والأجر الجزيل، ومِنْ فضلِ اللهِ علينا أَنْ شرَع لنا مواسمَ خيرات؛ لنتدارَكَ ما فات، ونستبِقَ إلى الأعمالِ الصالحاتِ، ونتعرَّض لنفحات ربِّ البريات؛ طلبًا لمغفرة الخطايا وتكفير السيئات.\n \nأيها المسلمون: إنَّ شهرَ رمضانَ لَمِنْ أعظمِ المواسمِ وأجَلِّها وأكثرِها أجرًا؛ لذا فما أجملَ أن نتواصى فيما بينَنا بما فيه نفعُنا قبلَ حلول هذا الْمَغْنَم الخيِّر الوفير، والمتجَر الرابح الكبير، سائلينَ اللهَ العليَّ القديرَ أن يُلهِمَنا الرُّشْدَ والصوابَ، وأَنْ يُوفِّقَنا لصالحِ القولِ والعملِ وحُسْنِ المآبِ؛ فمِنْ أعظمِ ما يُذكَّر به تجريدُ القصدِ والنيةِ للهِ -جل وعلا-، وجَعْلُ الصيامِ والقيامِ للهِ خالصًا؛ فيتركُ المرءُ الرياءَ والعُجبَ؛ فإنَّ اللهَ -عز وجل- لا يَقبَل من العمل إلا ما كان لله خالصًا وابتَغَى به صاحبُه وجهَ اللهِ -تعالى-، ويحرص على أن يكون له خبيئةٌ من العمل الصالح لا يراها إلا اللهُ.\n \nوبما أنَّ أعظمَ الربحِ في الدنيا أَنْ تَشْغَلَ نفسَكَ كلَّ وقت بما هو أَوْلَى بها، وأنفعُ لها في مَعادِها؛ فينبغي لكلٍّ منا أن يَعْقِدَ العزمَ مِنَ الآنِ على أن يكونَ في شهرِ الرحماتِ، مِنَ السابقينَ إلى الخيراتِ، المشمِّرينَ إلى الطاعات؛ فإنَّ أوقاتَه غاليةٌ نفيسةٌ، لا تُقَدَّر بثمن، ولا يَصْلُحُ أبدًا أن تُضيَّع أو تُهْدَرَ، وهو يرى الناسَ يُقبِلُون ويغتنمونَ، ومع تنوُّع العباداتِ في رمضانَ فمِنْ أجلِّ ما يَقضي فيه العبدُ وقتَه أَنْ يعيشَ مع كتاب ربِّه تلاوةً وتدبُّرًا، وأن يَعكُفَ عليه آناءَ الليلِ وأطرافَ النهارِ، وفي المقابِل فإنَّه يبتعد عن الصوارفِ، وكلِّ ما يحجُبُه عن ربه في هذا الشهر، من الشواغل والملهِيات، وأَنْ يصونَ جوارحَه عن محارمِ اللهِ والمفسِدات، وأَنْ يُكثِرَ من العطاءِ بكل أنواعِه، في شهر الجُود والبَذْل؛ تأسِّيًا بالنبي -صلى الله عليه وسلم- الذي كان أجودَ الناسِ، وكان أجودَ ما يكون في رمضان.\n \nكما علينا أن نغتنمَ إقبالَ الناسِ في هذا الشهر، وحِرْصَهم على الخير بأن نُحْسِنَ إليهم، وأَنْ ننفعَهم بشتَّى أنواع النفع، وعلى رأس ذلك أن تكون من الأمور المُشاعة بينَنا النصيحةُ، والتذكيرُ، والتوجيهُ، والموعظةُ الحسنةُ، والأمرُ بالمعروف، والنهيُ عن المنكر، والكلمةُ الطيبةُ الصادقةُ؛ فالدعوة إلى اللهِ مِنْ أعظمِ القرباتِ إلى الله -عز وجل-.\n \nومِنَ الأمورِ التي يُؤكَّد عليها، وينبغي عدمُ الغفلةِ عنها أن نتذكَّرَ إخوةً لنا في الدين، ممَّن رَحَلُوا عَنَّا وغيَّبَهم الثَّرى، أو نزلَتْ ببعضهم المصائبُ والضوائقُ والخطوبُ، أو اضطُهِدُوا في دينهم، أو امتُحِنُوا بأن تكالَبَ عليهم الأعداءُ، فكانوا في شدةٍ وكربٍ وبلاءٍ؛ فمِنَ الواجبِ علينا نحوَ هؤلاء أن نستشعِرَ حالَهم، وننفعَهم بما يُستطاع، وأن نخُصَّهم بدعوةٍ صادقةٍ في ظَهْرِ الغيبِ؛ فإنَّ ذلك من حقوق الأُخُوَّة الإسلاميَّة.\n \nمعاشرَ المسلمينَ: والمؤمنُ إذا فاته شيءٌ من الخير فيما مضى، نَدِمَ عليه وتحسَّر على فواتِه، وحَرَصَ على تدارُكِه واعتياضه؛ فهذا أَنَسُ بنُ النَّضْرِ -رضي الله عنه- وأرضاه، لَمَّا غاب عن يوم بَدْرٍ أحسَّ بألمِ ضياعِ ما فاتَه، فقال: \"غِبْتُ عن أوَّلِ قِتَالِ النبيِّ صلَّى اللهُ عليه وسلَّم، لَئِنِ اللَّهُ أَشْهَدَنِي قِتَالَ المُشْرِكِينَ لَيَرَيَنَّ اللَّهُ ما أَصْنَعُ\"، وقد وفَى بعهده؛ فأبلَى بلاءً حسنًا في أُحُدٍ، وكان يقول: \"الجنةَ وربِّ النَّضْرِ، إنِّي لَأَجِدُ رِيحَها مِنْ دُونِ أُحُدٍ\"، فلما انتهتِ المعركةُ وجدوه قد قُتِلَ، ومَثَّلَ به المشركون.\n \nوهذا عكرمةُ بنُ أبي جهل -رضي الله عنه- وأرضاه يُسْلِمُ عامَ الفتحِ، وشعَر بما فاته من سابقة مع رسول الله -صلى الله عليه وسلم-، فكان يقول: \"والذي نجَّاني يومَ بدرٍ يا رسولَ اللهِ، لا أدعُ نفقةً أنفقتُها في الصَّدِّ عَنْ سبيلِ اللهِ إلا أنفقتُ أضعافَها في سبيل الله، ولا قتالًا قاتلتُه في الصد عن سبيل الله، إلا قاتلتُ ضِعْفَه في سبيل الله\"، ويَبَرُّ بقَسَمِه، فما خاضَ المسلمون معركةً بعدَ إسلامِه إلا خاضَها معَهم، ولا خرجوا إلا كان معَهم.\n \nوفي يومِ اليرموكِ أوغَل في صفوفِ الرومِ، فبادَر خالدُ بنُ الوليدِ قائلًا: \"لا تفعَلْ يا عكرمةُ، إِنَّ قَتْلَكَ على المسلمين سيكون شديدًا\"، قال: \"إليكَ عنِّي يا خالدُ، لقد كان لكَ مع رسول الله -صلى الله عليه وسلم- سابقةٌ، أمَّا أنا وأبي، أبو جهل، فقد كنَّا أشدَّ الناسِ على رسول -صلى الله عليه وسلم-، دَعْنِي أُكَفِّرْ عمَّا سلَف مِنِّي\"، ولَقِيَ اللهَ عكرمةُ مُثْخَنًا بجراحِه.\n \nأيها الإخوةُ: هنيئًا لمن أصلَح نفسَه قبلَ رمضانَ، وهيَّأها على حُبِّ الخيرِ، والرغبةِ في نَيْلِ الأجرِ والثوابِ مِنَ اللهِ -تعالى-، وأفضلُ ما يُستقبَل به شهر رمضان توبةٌ نصوحٌ، ونيةٌ جازمةٌ على عدم العودة للذنوب والمعاصي، والتحلل من أهل الحقوق؛ فلا بدَّ لنا ونحن في هذه الأيام أَنْ نُجَدِّدَ التوبةَ؛ فقد كان -صلى الله عليه وسلم- قدوتنا، الذي غفر الله له ما تقدَّم مِنْ ذنبِه وما تأخَّر، يستغفر ربَّه ويتوب إليه في اليوم مئةَ مرةٍ.\n \nولا عجبَ أن نُبادِرَ بالتوبةِ؛ فهي واجبةٌ على كل مؤمن قال تعالى: (وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ)[النُّورِ: 31].\n \nو\"التوبة أولُ منازلِ السائرينَ إلى ربهم، وأوسطُها وآخِرُها\"، كما ذكر ذلك ابن القيم -رحمه الله-، كما أنَّ بقاءنا على المعاصي وعدم التوبة قبل رمضان قد يَحْرِمُنا من الجِدِّ في العبادةِ، والاجتهادِ في قراءةِ القرآنِ والقيامِ، ويمنعُنا عن الاستكثارِ من الخيرِ، وصُنْع المعروفِ والاستقامةِ والإحسانِ، فَلْنُبَادِرْ -عبادَ اللهِ- بالتوبة قبلَ رمضانَ؛ لنُحْسِنَ استقبالَه واغتنامَه.\n \nأقول ما سمعتُم، وأستغفِرُ اللهَ لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله الكريم الوهَّاب، يجتبى إليه مَنْ يشاء، ويهدي إليه مَنْ أناب، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وصحبه، خير آله وأكرم أصحاب.\n \nأما بعدُ: فمِنْ تَوفيقِ اللهِ -سبحانه وتعالى- لِلعَبدِ، وإرادةِ الخَيرِ به؛ إلهامُه أنْ يَعمَلَ صالِحًا قبْلَ مَوتِه، ويَختِمَ له به، فيَفوزَ بالنَّعيمِ المُقيمِ في الآخِرةِ، وإنْ قَلَّ عَمَلُه في الدُّنيا، كما جاء عنه -صلى الله عليه وسلم- أنَّه قال: \"إذا أرادَ اللَّهُ بعبدٍ خيرًا استعملَهُ. فقيلَ: كيفَ يستعملُهُ يا رسولَ اللَّهِ؟ قالَ: يوفِّقُهُ لعملٍ صالحٍ قبلَ الموتِ\".\n \nفأَقْبِلْ -عبدَ اللهِ- ولا تيأَسْ مِنْ حالِكَ؛ فما يُدرِيكَ لعلكَ تُدرِكُ رحمةَ ربِّكَ، وتَحظى بمغفرتِه، وتفوزُ بجنَّتِه، وتنجو من عذابه، كما أن على كل مُفَرِّط مسيء فرَّط في جنب الله، أن يحمد اللهَ على أن مدَّ له في العمر واستبقاه، وأمهَلَه حتى يُدرِكَ مواسمَ الخيرات، فبادِرْ وتدارَكْ نفسَكَ، وعوِّضْ ما فات من عمركَ، قال ابن القيم -رحمه الله-: \"وإنَّما حَسُنَ طولُ العمر ونفَع؛ ليحصل التذكر والاستدراك، واغتنام الغرض والتوبة النصوح، كما قال تعالى: (أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ)[فَاطِرٍ: 37]، فمن لم يورثه التعميرُ وطولُ البقاء إصلاحَ معائبه وتدارُكَ فارِطِه، واغتنامَ بقيةِ أنفاسِه، فيعمل على حياةِ قلبِه، وحصولِ النعيمِ المقيمِ، وإلَّا فلَا خيرَ له في حياته\".\n \nفيا عبادَ اللهِ: لنأخذ أنفسنا بالجِدّ، ولندع التسويف والأماني، ولنبادر بالإقبال والاغتنام، ولنعتبر بما يجري لغيرنا، فما أكثر من رحل ممن حولنا! قريب رحل، صديق رحل، جار رحل، وفي كل يوم نودع راحلا، ونشيع غاديا ورائحا إلى الله -عز وجل-، كم كانت عند هؤلاء الذين قضوا نحبهم، وانقضت آجالهم من الآمال والأحلام والمطالب؟! كم كان منهم من يأمل أن يعيش ليدرك رمضان! وأكثرهم فاجأه الموت، وكان الأمر غير متوقَّع ولا معد له، وكثير منهم كان يرتب لحياة طويلة، فإذا به تأتيه منيته وتنقطع لذته.\n \nوالآنَ -أيها الإخوةُ- نحن نأمُل أن نُدرِكَ الشهرَ، نسأل اللهَ أن يُوفِّقَنا جميعًا لبلوغِه، ويُعِينَنا على اغتنامه، لكن كَمْ مِنْ إنسان لا يبلغه، وإن كان لم يبقَ على دخولِه إلا قليلٌ، فلنحذَرِ الغفلةَ وطولَ الأملِ؛ خشيةَ أَنْ يَدْهَمَنا الأجلُ، قال ابن الجوزي -رحمه الله-: \"العمرُ يَسِيرُ وهو يَسِيرٌ، فاقصُروا عن التقصير في القصير، مَنْ تذكَّر حلاوةَ العاقبةِ نَسِيَ مرارةَ الصبرِ، الدنيا دارُ الآفاتِ، الإثمُ بَقِيَ، والِالْتِذَاذُ فَاتَ، أيها المشغولُ باللَّذَّات الفانياتِ، متى تستعد لِمُلِمَّاتِ المماتِ؟! يا شدةَ الوَجَلِ، عندَ حضورِ الأجلِ، يا حسرةَ الفوتِ عندَ حضورِ الموتِ! ويا خجلةَ العاصينَ!، يا أسفَ المقصرينَ!، يا مَنْ يُذْنِبُ ولا يتوبُ، كم قد كُتِبَتْ عليك ذنوبٌ، خلِّ الأملَ الكذوبَ، فرُبَّ شروقٍ ولا غروبٌ، إِنْ هممتَ فبَادِرْ، وإِنْ عزمتَ فَثَابِرْ، واعلَمْ أنَّه لا يُدرِكُ المفاخِرَ مَنْ رَضِيَ بالصفِّ الآخِر، تفكَّروا في مصارعِ الذين سبقُوا، وتدبَّرُوا مصيرَهم، أين انطلَقُوا، واعلموا أنَّ القومَ انقسَمُوا وافترقوا، قومٌ منهم سَعِدُوا، وقوم شَقُوا، مَنِ اجتهَد وجَد، وليس مَنْ سَهِرَ كمن رقَد، يا مَنْ شابَ وما تابَ، أَمُوقِنٌ أنتَ أم مُرتَابٌ، يا مَنْ عُمْرُهُ يمضي بالساعةِ والساعةِ، يا كثيرَ التفريطِ، يا قليلَ البضاعةِ، مَنْ عَرَفَ ما يَطْلُبُ، هانَ عليه ما يَبْذُلُ، يا مَنْ أَنْفاسُهُ محفوظةٌ، وأعمالُه ملحوظةٌ، أَيُنْفَقُ العمرُ النفيسُ في نَيْلِ الهوى الخسيسِ؟!\".\n \nألَا وامتثِلوا -عبادَ اللهِ- أمرَ ربكم -جل في علاه-، واذكروا على الدوام، قول الملك العلَّام: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللَّهُمَّ صلِّ وسلِّم وبارك على عبدك ورسولك محمد، أجملِ الناس وأبهاهم من بعيدٍ، وأحسنِهم وأحلاهم من قريبٍ، صلاةً وسلامًا دائمينِ، تامينِ كاملينِ، إلى يوم المزيد، وارضَ اللهمَّ عن الخلفاء الراشدين، والصحابة والتابعين، ومَنْ تَبِعهم بإحسانٍ، وعنَّا معهم بعفوك وكرمك يا منان.\n \nاللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، اللهُمَّ انصر المستضعَفين والمجاهدين في سبيلك، والمرابطين على الثغور، وحماة الحدود، واجعل بلدنا هذا آمِنًا مطمئنًا رخاء وسائرَ بلاد المسلمين.\n \nاللهُمَّ من أرادنا وأراد الإسلام والمسلمين بسوء فاجعل دائرة السوء تدور عليه، واجعل كيده في نحره، وتدبيره تدميرا عليه، يا سميع الدعاء.\n \nاللهمَّ احفظ بلاد الحرمين، وبلاد المسلمين، من شر الأشرار، وكيد الفجار، اللهُمَّ آمِنًا في الأوطان والدور، وأصلح الأئمة وولاة الأمور، اللهمَّ وفِّق وليَّ أمرِنا لِمَا تُحِبُّ وترضى، من الأقوال والأعمال، يا حي يا قيوم، اللهمَّ وفقه وولي عهده لهداك وتقواك، اللهُمَّ أنج المستضعَفين من المؤمنين في فلسطين، وفي كل مكان، اللهُمَّ أنزل عليهم السكينة، واربط على قلوبهم، اللهُمَّ نصرك الذي وعدته عبادك المؤمنين، اللهُمَّ أنت عضدهم، ونصيرهم، وأنت حسبهم ووليهم، فتول أمرهم، وفرج همهم، واكشف كربهم، وارحم ضعفهم، واجبر كسرهم، واشف مرضاهم، وعاف مبتلاهم، وارحم موتاهم، وتقبل في الشهداء قتلاهم، واجعل دائرة السوء على من بغى عليهم وعاداهم، اللهمَّ أعنهم ولا تعن عليهم، وامكر لهم ولا تمكر عليهم، وانصرهم على عدوك وعدوهم، يا سميع الدعاء.\n \nاللهمَّ ارزقنا توبة نصوحًا تكفر بها عَنَّا سيئاتنا، وتغفر خطايانا، اللهُمَّ بلغنا شهر رمضان، وأعنا على صيامه وقيامه إيمانًا واحتسابًا، والحمد لله رب العالمين، والصلاة والسلام على خاتم الأنبياء والمرسَلينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/رمضان موسم خيرات ورحمات لمن اغتنمه 2/وصايا للاستفادة من نفحات شهر الخيرات 3/حرص السلف الصالح على تعويض ما فاتهم من مواسم الخيرات 4/أفضل ما يُستقبل به رمضان 5/الخاتمة الحسنة توفيق وفوز وسعادة 6/بعض المعينات لتحصيل الطاعات في رمضان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">1/رمضان موسم خيرات ورحمات لمن اغتنمه 2/وصايا للاستفادة من نفحات شهر الخيرات 3/حرص السلف الصالح على تعويض ما فاتهم من مواسم الخيرات 4/أفضل ما يُستقبل به رمضان 5/الخاتمة الحسنة توفيق وفوز وسعادة 6/بعض المعينات لتحصيل الطاعات في رمضان</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379595\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ، مَنِ استهداهُ هَدَاهُ، ومَنْ أَقْبَلَ عليه آواهُ، ومَنْ توكَّل عليه كَفَاهُ، أحمده -تعالى- حمدًا كثيرًا طيِّبًا مباركًا فيه، كما يحب ربنا ويرضى، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، لا معبودَ بحقِّ سواهُ، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، اصطفاه واجتباه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه، ومن نصره وآواه، واقتفى أثره واتبع هداه.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-، واعملوا برضاه، واستعِدُّوا لِلقياهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْحَشْرِ: 18].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ما أسرعَ انقضاءَ الليالي! تمضي الأعوام تلو الأعوام، وكأنها أضغاث أحلام، وقد جعل الله في تقلب الأيام ومرور الشهور والأعوام تذكرة وعظة للأنام؛ (<span style=\"color:#ff0000;\">يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ في ذَلِكَ لَعِبْرَةً لِأُولِي الْأَبْصَارِ</span>)[النُّورِ: 44].</p>\n<p>&nbsp;</p>\n<p>وها نحن -عبادَ اللهِ- مقبلونَ بإذن الواحد الجليل، على مشارف موسم فضيل، يحظى فيه مَنِ اغتنَمَه بالخير الوفير، والأجر الجزيل، ومِنْ فضلِ اللهِ علينا أَنْ شرَع لنا مواسمَ خيرات؛ لنتدارَكَ ما فات، ونستبِقَ إلى الأعمالِ الصالحاتِ، ونتعرَّض لنفحات ربِّ البريات؛ طلبًا لمغفرة الخطايا وتكفير السيئات.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنَّ شهرَ رمضانَ لَمِنْ أعظمِ المواسمِ وأجَلِّها وأكثرِها أجرًا؛ لذا فما أجملَ أن نتواصى فيما بينَنا بما فيه نفعُنا قبلَ حلول هذا الْمَغْنَم الخيِّر الوفير، والمتجَر الرابح الكبير، سائلينَ اللهَ العليَّ القديرَ أن يُلهِمَنا الرُّشْدَ والصوابَ، وأَنْ يُوفِّقَنا لصالحِ القولِ والعملِ وحُسْنِ المآبِ؛ فمِنْ أعظمِ ما يُذكَّر به تجريدُ القصدِ والنيةِ للهِ -جل وعلا-، وجَعْلُ الصيامِ والقيامِ للهِ خالصًا؛ فيتركُ المرءُ الرياءَ والعُجبَ؛ فإنَّ اللهَ -عز وجل- لا يَقبَل من العمل إلا ما كان لله خالصًا وابتَغَى به صاحبُه وجهَ اللهِ -تعالى-، ويحرص على أن يكون له خبيئةٌ من العمل الصالح لا يراها إلا اللهُ.</p>\n<p>&nbsp;</p>\n<p>وبما أنَّ أعظمَ الربحِ في الدنيا أَنْ تَشْغَلَ نفسَكَ كلَّ وقت بما هو أَوْلَى بها، وأنفعُ لها في مَعادِها؛ فينبغي لكلٍّ منا أن يَعْقِدَ العزمَ مِنَ الآنِ على أن يكونَ في شهرِ الرحماتِ، مِنَ السابقينَ إلى الخيراتِ، المشمِّرينَ إلى الطاعات؛ فإنَّ أوقاتَه غاليةٌ نفيسةٌ، لا تُقَدَّر بثمن، ولا يَصْلُحُ أبدًا أن تُضيَّع أو تُهْدَرَ، وهو يرى الناسَ يُقبِلُون ويغتنمونَ، ومع تنوُّع العباداتِ في رمضانَ فمِنْ أجلِّ ما يَقضي فيه العبدُ وقتَه أَنْ يعيشَ مع كتاب ربِّه تلاوةً وتدبُّرًا، وأن يَعكُفَ عليه آناءَ الليلِ وأطرافَ النهارِ، وفي المقابِل فإنَّه يبتعد عن الصوارفِ، وكلِّ ما يحجُبُه عن ربه في هذا الشهر، من الشواغل والملهِيات، وأَنْ يصونَ جوارحَه عن محارمِ اللهِ والمفسِدات، وأَنْ يُكثِرَ من العطاءِ بكل أنواعِه، في شهر الجُود والبَذْل؛ تأسِّيًا بالنبي -صلى الله عليه وسلم- الذي كان أجودَ الناسِ، وكان أجودَ ما يكون في رمضان.</p>\n<p>&nbsp;</p>\n<p>كما علينا أن نغتنمَ إقبالَ الناسِ في هذا الشهر، وحِرْصَهم على الخير بأن نُحْسِنَ إليهم، وأَنْ ننفعَهم بشتَّى أنواع النفع، وعلى رأس ذلك أن تكون من الأمور المُشاعة بينَنا النصيحةُ، والتذكيرُ، والتوجيهُ، والموعظةُ الحسنةُ، والأمرُ بالمعروف، والنهيُ عن المنكر، والكلمةُ الطيبةُ الصادقةُ؛ فالدعوة إلى اللهِ مِنْ أعظمِ القرباتِ إلى الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>ومِنَ الأمورِ التي يُؤكَّد عليها، وينبغي عدمُ الغفلةِ عنها أن نتذكَّرَ إخوةً لنا في الدين، ممَّن رَحَلُوا عَنَّا وغيَّبَهم الثَّرى، أو نزلَتْ ببعضهم المصائبُ والضوائقُ والخطوبُ، أو اضطُهِدُوا في دينهم، أو امتُحِنُوا بأن تكالَبَ عليهم الأعداءُ، فكانوا في شدةٍ وكربٍ وبلاءٍ؛ فمِنَ الواجبِ علينا نحوَ هؤلاء أن نستشعِرَ حالَهم، وننفعَهم بما يُستطاع، وأن نخُصَّهم بدعوةٍ صادقةٍ في ظَهْرِ الغيبِ؛ فإنَّ ذلك من حقوق الأُخُوَّة الإسلاميَّة.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: والمؤمنُ إذا فاته شيءٌ من الخير فيما مضى، نَدِمَ عليه وتحسَّر على فواتِه، وحَرَصَ على تدارُكِه واعتياضه؛ فهذا أَنَسُ بنُ النَّضْرِ -رضي الله عنه- وأرضاه، لَمَّا غاب عن يوم بَدْرٍ أحسَّ بألمِ ضياعِ ما فاتَه، فقال: \"<span style=\"color:#008000;\">غِبْتُ عن أوَّلِ قِتَالِ النبيِّ صلَّى اللهُ عليه وسلَّم، لَئِنِ اللَّهُ أَشْهَدَنِي قِتَالَ المُشْرِكِينَ لَيَرَيَنَّ اللَّهُ ما أَصْنَعُ</span>\"، وقد وفَى بعهده؛ فأبلَى بلاءً حسنًا في أُحُدٍ، وكان يقول: \"<span style=\"color:#0000ff;\">الجنةَ وربِّ النَّضْرِ، إنِّي لَأَجِدُ رِيحَها مِنْ دُونِ أُحُدٍ</span>\"، فلما انتهتِ المعركةُ وجدوه قد قُتِلَ، ومَثَّلَ به المشركون.</p>\n<p>&nbsp;</p>\n<p>وهذا عكرمةُ بنُ أبي جهل -رضي الله عنه- وأرضاه يُسْلِمُ عامَ الفتحِ، وشعَر بما فاته من سابقة مع رسول الله -صلى الله عليه وسلم-، فكان يقول: \"<span style=\"color:#0000ff;\">والذي نجَّاني يومَ بدرٍ يا رسولَ اللهِ، لا أدعُ نفقةً أنفقتُها في الصَّدِّ عَنْ سبيلِ اللهِ إلا أنفقتُ أضعافَها في سبيل الله، ولا قتالًا قاتلتُه في الصد عن سبيل الله، إلا قاتلتُ ضِعْفَه في سبيل الله</span>\"، ويَبَرُّ بقَسَمِه، فما خاضَ المسلمون معركةً بعدَ إسلامِه إلا خاضَها معَهم، ولا خرجوا إلا كان معَهم.</p>\n<p>&nbsp;</p>\n<p>وفي يومِ اليرموكِ أوغَل في صفوفِ الرومِ، فبادَر خالدُ بنُ الوليدِ قائلًا: <span style=\"color:#ffffff;\">\"<span style=\"color:#008000;\">لا تفعَلْ يا عكرمةُ، إِنَّ قَتْلَكَ على المسلمين سيكون شديدًا</span></span>\"، قال: \"إليكَ عنِّي يا خالدُ، لقد كان لكَ مع رسول الله -صلى الله عليه وسلم- سابقةٌ، أمَّا أنا وأبي، أبو جهل، فقد كنَّا أشدَّ الناسِ على رسول -صلى الله عليه وسلم-، دَعْنِي أُكَفِّرْ عمَّا سلَف مِنِّي\"، ولَقِيَ اللهَ عكرمةُ مُثْخَنًا بجراحِه.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ: هنيئًا لمن أصلَح نفسَه قبلَ رمضانَ، وهيَّأها على حُبِّ الخيرِ، والرغبةِ في نَيْلِ الأجرِ والثوابِ مِنَ اللهِ -تعالى-، وأفضلُ ما يُستقبَل به شهر رمضان توبةٌ نصوحٌ، ونيةٌ جازمةٌ على عدم العودة للذنوب والمعاصي، والتحلل من أهل الحقوق؛ فلا بدَّ لنا ونحن في هذه الأيام أَنْ نُجَدِّدَ التوبةَ؛ فقد كان -صلى الله عليه وسلم- قدوتنا، الذي غفر الله له ما تقدَّم مِنْ ذنبِه وما تأخَّر، يستغفر ربَّه ويتوب إليه في اليوم مئةَ مرةٍ.</p>\n<p>&nbsp;</p>\n<p>ولا عجبَ أن نُبادِرَ بالتوبةِ؛ فهي واجبةٌ على كل مؤمن قال تعالى: (<span style=\"color:#ff0000;\">وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[النُّورِ: 31].</p>\n<p>&nbsp;</p>\n<p>و\"<span style=\"color:#008000;\">التوبة أولُ منازلِ السائرينَ إلى ربهم، وأوسطُها وآخِرُها</span>\"، كما ذكر ذلك ابن القيم -رحمه الله-، كما أنَّ بقاءنا على المعاصي وعدم التوبة قبل رمضان قد يَحْرِمُنا من الجِدِّ في العبادةِ، والاجتهادِ في قراءةِ القرآنِ والقيامِ، ويمنعُنا عن الاستكثارِ من الخيرِ، وصُنْع المعروفِ والاستقامةِ والإحسانِ، فَلْنُبَادِرْ -عبادَ اللهِ- بالتوبة قبلَ رمضانَ؛ لنُحْسِنَ استقبالَه واغتنامَه.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتُم، وأستغفِرُ اللهَ لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الكريم الوهَّاب، يجتبى إليه مَنْ يشاء، ويهدي إليه مَنْ أناب، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وصحبه، خير آله وأكرم أصحاب.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فمِنْ تَوفيقِ اللهِ -سبحانه وتعالى- لِلعَبدِ، وإرادةِ الخَيرِ به؛ إلهامُه أنْ يَعمَلَ صالِحًا قبْلَ مَوتِه، ويَختِمَ له به، فيَفوزَ بالنَّعيمِ المُقيمِ في الآخِرةِ، وإنْ قَلَّ عَمَلُه في الدُّنيا، كما جاء عنه -صلى الله عليه وسلم- أنَّه قال: \"<span style=\"color:#0000ff;\">إذا أرادَ اللَّهُ بعبدٍ خيرًا استعملَهُ. فقيلَ: كيفَ يستعملُهُ يا رسولَ اللَّهِ؟ قالَ: يوفِّقُهُ لعملٍ صالحٍ قبلَ الموتِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فأَقْبِلْ -عبدَ اللهِ- ولا تيأَسْ مِنْ حالِكَ؛ فما يُدرِيكَ لعلكَ تُدرِكُ رحمةَ ربِّكَ، وتَحظى بمغفرتِه، وتفوزُ بجنَّتِه، وتنجو من عذابه، كما أن على كل مُفَرِّط مسيء فرَّط في جنب الله، أن يحمد اللهَ على أن مدَّ له في العمر واستبقاه، وأمهَلَه حتى يُدرِكَ مواسمَ الخيرات، فبادِرْ وتدارَكْ نفسَكَ، وعوِّضْ ما فات من عمركَ، قال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">وإنَّما حَسُنَ طولُ العمر ونفَع؛ ليحصل التذكر والاستدراك، واغتنام الغرض والتوبة النصوح، كما قال تعالى</span>: (<span style=\"color:#ff0000;\">أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ</span>)[فَاطِرٍ: 37]، <span style=\"color:#008000;\">فمن لم يورثه التعميرُ وطولُ البقاء إصلاحَ معائبه وتدارُكَ فارِطِه، واغتنامَ بقيةِ أنفاسِه، فيعمل على حياةِ قلبِه، وحصولِ النعيمِ المقيمِ، وإلَّا فلَا خيرَ له في حياته</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا عبادَ اللهِ: لنأخذ أنفسنا بالجِدّ، ولندع التسويف والأماني، ولنبادر بالإقبال والاغتنام، ولنعتبر بما يجري لغيرنا، فما أكثر من رحل ممن حولنا! قريب رحل، صديق رحل، جار رحل، وفي كل يوم نودع راحلا، ونشيع غاديا ورائحا إلى الله -عز وجل-، كم كانت عند هؤلاء الذين قضوا نحبهم، وانقضت آجالهم من الآمال والأحلام والمطالب؟! كم كان منهم من يأمل أن يعيش ليدرك رمضان! وأكثرهم فاجأه الموت، وكان الأمر غير متوقَّع ولا معد له، وكثير منهم كان يرتب لحياة طويلة، فإذا به تأتيه منيته وتنقطع لذته.</p>\n<p>&nbsp;</p>\n<p>والآنَ -أيها الإخوةُ- نحن نأمُل أن نُدرِكَ الشهرَ، نسأل اللهَ أن يُوفِّقَنا جميعًا لبلوغِه، ويُعِينَنا على اغتنامه، لكن كَمْ مِنْ إنسان لا يبلغه، وإن كان لم يبقَ على دخولِه إلا قليلٌ، فلنحذَرِ الغفلةَ وطولَ الأملِ؛ خشيةَ أَنْ يَدْهَمَنا الأجلُ، قال ابن الجوزي -رحمه الله-: \"<span style=\"color:#008000;\">العمرُ يَسِيرُ وهو يَسِيرٌ، فاقصُروا عن التقصير في القصير، مَنْ تذكَّر حلاوةَ العاقبةِ نَسِيَ مرارةَ الصبرِ، الدنيا دارُ الآفاتِ، الإثمُ بَقِيَ، والِالْتِذَاذُ فَاتَ، أيها المشغولُ باللَّذَّات الفانياتِ، متى تستعد لِمُلِمَّاتِ المماتِ؟! يا شدةَ الوَجَلِ، عندَ حضورِ الأجلِ، يا حسرةَ الفوتِ عندَ حضورِ الموتِ! ويا خجلةَ العاصينَ!، يا أسفَ المقصرينَ!، يا مَنْ يُذْنِبُ ولا يتوبُ، كم قد كُتِبَتْ عليك ذنوبٌ، خلِّ الأملَ الكذوبَ، فرُبَّ شروقٍ ولا غروبٌ، إِنْ هممتَ فبَادِرْ، وإِنْ عزمتَ فَثَابِرْ، واعلَمْ أنَّه لا يُدرِكُ المفاخِرَ مَنْ رَضِيَ بالصفِّ الآخِر، تفكَّروا في مصارعِ الذين سبقُوا، وتدبَّرُوا مصيرَهم، أين انطلَقُوا، واعلموا أنَّ القومَ انقسَمُوا وافترقوا، قومٌ منهم سَعِدُوا، وقوم شَقُوا، مَنِ اجتهَد وجَد، وليس مَنْ سَهِرَ كمن رقَد، يا مَنْ شابَ وما تابَ، أَمُوقِنٌ أنتَ أم مُرتَابٌ، يا مَنْ عُمْرُهُ يمضي بالساعةِ والساعةِ، يا كثيرَ التفريطِ، يا قليلَ البضاعةِ، مَنْ عَرَفَ ما يَطْلُبُ، هانَ عليه ما يَبْذُلُ، يا مَنْ أَنْفاسُهُ محفوظةٌ، وأعمالُه ملحوظةٌ، أَيُنْفَقُ العمرُ النفيسُ في نَيْلِ الهوى الخسيسِ</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>ألَا وامتثِلوا -عبادَ اللهِ- أمرَ ربكم -جل في علاه-، واذكروا على الدوام، قول الملك العلَّام: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللَّهُمَّ صلِّ وسلِّم وبارك على عبدك ورسولك محمد، أجملِ الناس وأبهاهم من بعيدٍ، وأحسنِهم وأحلاهم من قريبٍ، صلاةً وسلامًا دائمينِ، تامينِ كاملينِ، إلى يوم المزيد، وارضَ اللهمَّ عن الخلفاء الراشدين، والصحابة والتابعين، ومَنْ تَبِعهم بإحسانٍ، وعنَّا معهم بعفوك وكرمك يا منان.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، اللهُمَّ انصر المستضعَفين والمجاهدين في سبيلك، والمرابطين على الثغور، وحماة الحدود، واجعل بلدنا هذا آمِنًا مطمئنًا رخاء وسائرَ بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ من أرادنا وأراد الإسلام والمسلمين بسوء فاجعل دائرة السوء تدور عليه، واجعل كيده في نحره، وتدبيره تدميرا عليه، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ احفظ بلاد الحرمين، وبلاد المسلمين، من شر الأشرار، وكيد الفجار، اللهُمَّ آمِنًا في الأوطان والدور، وأصلح الأئمة وولاة الأمور، اللهمَّ وفِّق وليَّ أمرِنا لِمَا تُحِبُّ وترضى، من الأقوال والأعمال، يا حي يا قيوم، اللهمَّ وفقه وولي عهده لهداك وتقواك، اللهُمَّ أنج المستضعَفين من المؤمنين في فلسطين، وفي كل مكان، اللهُمَّ أنزل عليهم السكينة، واربط على قلوبهم، اللهُمَّ نصرك الذي وعدته عبادك المؤمنين، اللهُمَّ أنت عضدهم، ونصيرهم، وأنت حسبهم ووليهم، فتول أمرهم، وفرج همهم، واكشف كربهم، وارحم ضعفهم، واجبر كسرهم، واشف مرضاهم، وعاف مبتلاهم، وارحم موتاهم، وتقبل في الشهداء قتلاهم، واجعل دائرة السوء على من بغى عليهم وعاداهم، اللهمَّ أعنهم ولا تعن عليهم، وامكر لهم ولا تمكر عليهم، وانصرهم على عدوك وعدوهم، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ ارزقنا توبة نصوحًا تكفر بها عَنَّا سيئاتنا، وتغفر خطايانا، اللهُمَّ بلغنا شهر رمضان، وأعنا على صيامه وقيامه إيمانًا واحتسابًا، والحمد لله رب العالمين، والصلاة والسلام على خاتم الأنبياء والمرسَلينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وصايا_لاغتنام_شهر_الرحمة_والمغفرة.doc",
      "path": "/database/files/وصايا_لاغتنام_شهر_الرحمة_والمغفرة.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%84%D8%A7%D8%BA%D8%AA%D9%86%D8%A7%D9%85-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%BA%D9%81%D8%B1%D8%A9/download-file/379410"
    },
    {
      "name": "وصايا_لاغتنام_شهر_الرحمة_والمغفرة.pdf",
      "path": "/database/files/وصايا_لاغتنام_شهر_الرحمة_والمغفرة.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%84%D8%A7%D8%BA%D8%AA%D9%86%D8%A7%D9%85-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%BA%D9%81%D8%B1%D8%A9/download-file/379411"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وصايا-لاغتنام-شهر-الرحمة-والمغفرة"
}
