{
  "id": 2327,
  "title": "وصايا لإصلاح الدنيا وإقامة الدين",
  "slug": "وصايا-لإصلاح-الدنيا-وإقامة-الدين",
  "author": {
    "name_prefix": null,
    "first_name": "يوسف",
    "last_name": "بن عبد الوهاب أبو سنينه"
  },
  "rawContent": "عناصر الخطبة\n                        1/الوصية بالحرص على النجاة والفرار من المهلكات 2/الحث على نصرة الدين وموالاة المسلمين 3/التحذير من الدنيا وفتنتها 4/وجوب نصرة المسلمين المنكوبين 5/الحث على الرباط في المسجد الأقصى وأكنافه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيها المسلمُ: حَفِظَكَ اللهُ بحفظِ أهلِ الإيمانِ، وتولَّاكَ بالخير؛ فعليكَ بتقوى الله وطاعته في قولك وفعلكَ وعملكَ، وإصلاحِ نيتِكَ، وكونوا عبادَ اللهِ إخوانًا، عونًا لإخوانكم في الدين، وكونوا قومًا صالحين، وحافِظوا على أرضكم ومُقدَّساتكم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله قبلَ كل مقال، وأمامَ كل رغبة وسؤال، الذي بتوحيده الخروج من الظلمات، والنجاة من المهلِكات، وبطاعته درك الخيرات، والوصول إلى الدرجات، نحمده أولا وآخِرًا، ونستشهده باطنًا وظاهرًا، ونستعين به إلهًا قادرًا، ونستنصره وليًّا ناصرًا؛ فنعم المولى ونعم النصير.\n \nونشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً نجعلها لأنفسنا الوقاء، ونتخذها ذخرًا ليوم اللقاء؛ (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشُّعَرَاءِ: 88-89].\n \nونصلي ونسلم على نبينا محمد -صلى الله عليه وسلم- الذي أعلى الله به الأقدار، وشرف به الموالي والأصهار، وجعل كرمه دارًا لهم في كل دار، وفخره على من استطلعه من المهاجرين والأنصار، مشرق الأنوار، صلى الله عليهم صلاة زاهية الأزهار، يانعة الثمار، وارض اللهُمَّ عَنَّا برحمتك يا عزيز يا غفار، وسلَّم تسليمًا كثيرا.\n \nأما بعدُ: فيا أيها الناسُ اتقوا الله حقَّ تقاته، وارغبوا في ثوابه، واحذروا من عقابه، فقد تسمعون ما يتلى عليكم من كتابه؛ (يَوْمَ نَدْعُوا كُلَّ أُنَاسٍ بِإِمَامِهِمْ)[الْإِسْرَاءِ: 71]، فالحذرَ الحذرَ؛ فكأن قد أفضت بكم الدنيا إلى الآخرة، وقد بان أشراطها، ولاح صراطها، ومناقشة حسابها، والعرض على كتابها؛ (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزَّلْزَلَةِ: 7-8].\n \nاركبوا سفينة نجاتكم قبل أن تغرقوا؛ (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آلِ عِمْرَانَ: 103]، وأنيبوا إليه خير الإنابة، وأجيبوا داعي الله على باب الإجابة، قبل (أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ)[الزُّمَرِ: 56]، فيقنط من الغفلة والفترة، قبل الندامة والحسرة، والتماس الخلاص؛ (وَلَاتَ حِينَ مَنَاصٍ)[ص: 3].\n \nوأطيعوا ربكم ترشدوا، وتمسكوا بسنة رسوله -صلى الله عليه وسلم- تهتدوا، فقد نصب لكم ما تهتدون به، ورسولًا لتقتدوا به؛ (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الْأَحْزَابِ: 21]، جعلنا الله وإيَّاكم ممن تبع مراده، وجعل الإيمان زاده، وألهمه تقواه ورشاده.\n \nعبادَ اللهِ: قد وضح السبيل لطالبيه، ونفق الدليل للراغب فيه، وظهر الحق لظهور معانيه، فما للنفوس راغبة عن رشادها! مستمرة على فسادها! مفرطة في إصدارها وإيرادها! جاهلة بمعادها؟! أم هي غيبة عن استعدادها؟! هيهات! كم اخترمت المنية قبلكم، وساقت إلى الأرماس من كان أشد منكم ومثلكم، سلبتهم أرواحهم، وقطعتهم أفراحهم، ولم تخف جنودهم وسلاحهم، طالما أفنت أمما، واستنزلت قدمًا، وأمطرت عليهم من الفناء ديما! ورمتهم من البلايا أسهما! وحرمتهم من الآمال مغنمًا! وحملتهم من الأثقال مغرمًا، ولم تراع فيهم محرما! ذلوا بعد أن عزوا في دنياهم! وسادوا وجروا الجيوش إلى الأعداء وقادوا! فعاد مطلقهم مأسورا، وقائدهم بالشقاء مقهورًا.\n \nفيا أسفي لهم، ضيعوا زمانًا وما اكتسبوا حَسَنًا، كيف بهم إذا نشرت الأمم، وأعيدت الحياة إلى الرمم؟ ونزل بذوي الذنوب الألم؟ وظهر من أهل التقصير الأسف والندم؟ وذلك الأمر يوم لا يرحم فيه من شكا، ولا يعذر من بكى، ولا يجد الظالم لنفسه مسلكًا، يوم يشتد فيه الفَرَقُ، ويتزايد فيه القلق، ويثقل على أهلها الأوزار، وتلفح وجوه العصاة النار، وتذهل المرضعات، وتعظم التَّبَعَات، وتظهر الآيات، وتكشف البليات، ولا يقال فيه من ندم، ولا ينجو من عذاب الله إلا من رحم.\n \nعبادَ اللهِ: إن الله قد أمَر بإعزاز الدِّين، والذَّبِّ عن الحريم، والإسلام والمسلمين في الدهر الصالح، والزمان المطمئن، فكيف إذا اضطرب الحال، وانتكست مريرته، وأبرز مضمونه، وعري حريمه بالاستباحة، ونيل جانبه بالضيم، وقصد ركنه بالهدم؟\n \nفكم من شيخ خضبت شيبته بدمائه! وكم من طفل بكى فلم يرحم لبكائه! (فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنْفِقُوا خَيْرًا لِأَنْفُسِكُمْ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[التَّغَابُنِ: 16].\n \nوللأسف تغيرت الأحوال، وتبدلت النفوس، وأصبح هم الناس الدنيا، والذي نشاهده اليوم قول ولا فعل، معرفة ولا صبر، يقين ولا صدق، أناس قد دخلوا في الدين ثم خرجوا، وحرموا ثم استحلوا، وعرفوا ثم أنكروا، إنما دين أحدهم على لسانه، لقد قست قلوبهم والعياذ بالله، انظروا إليهم فسوف ترونهم شركاء الطغام، وأمثال العوام، وسفهاء الأحلام، وعار أهل الإسلام، (سَتُكْتَبُ شَهَادَتُهُمْ وَيُسْأَلُونَ)[الزُّخْرُفِ: 19]، (وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ)[الشُّعَرَاءِ: 227]، آثروا الآثام، وظلموا الأنام، وانتهكوا المحارم، وعبثوا بالجرائم، وجازوا على العباد، وأفسدوا في البلاد، وركضوا في ميادين الغي والفساد جهلًا باستدراج الله، وأمنًا لمكره، (فَبُعْدًا لِلْقَوْمِ الظَّالِمِينَ)[الْمُؤْمِنَونَ: 41]، فقطاع الطريق الذين يسعون في الأرض فسادًا، وأكلة الربا، والذين يأكلون أموال الناس بالباطل، والغشاشون والخونة، ومدمنو الخمر، وشاهدو الزور، وتاركو الصلاة، ومانعو الزكاة، والعاقون لوالديهم، والمؤذون لجيرانهم، وأصحاب الغيبة والنميمة، والذين يظلمون نساءهم، ويعتدون على أعراضهم، ومن ليس لهم هم إلا الطلاق وهو أبغض الحلال إلى الله، جميع هؤلاء ليسوا أهلًا لأن يشملهم الله برحمته، حتى يتوبوا ويعودوا، ويقلعوا عن ذنوبهم، ويطهروا أنفسهم من الجرائم والآثام والحرام، وإلا فلا فائدة من دعائهم واستغفارهم.\n \nوأنتِ أيتها المفتَتِنة بشبابِكِ وجَمالِكِ، واللاهية بدلالك: كيف بك إذا نقر في الناقور، وبعثر ما في القبور، وخرجوا منها للنشور؟! وقوبلوا بالأعمال التي قدموها؟! فاعملي بطاعة الله، وعودي عن غيك وضلالك، أنت وزوجك وأولادك.\n \nفيا أيها الآباء والأمهات: استوصوا بأولادكم خيرًا، اتقوا الله -تعالى- فيهم، علموهم كتاب الله وسُنَّة رسوله، وشيئًا من الحلال والحرام، جنبوهم أهل الدعارة، وأهل الفسوق ومن يشرب الخمر، واللعب في الشوارع، عودوهم على الخير والنفع والمصلحة لدينهم ودنياهم، علموهم الصلاة، واصحبوهم إلى بيوت الله، واجتهدوا في صلاة الجماعة، وبخاصة صلاة الفجر والعشاء وقيام الليل، والدعاء والإنابة؛ (أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرَّعْدِ: 28]، فالبيت السعيد هذا هو شأنه، وتلك هي غايته، قال صلى الله عليه وسلم: \"من صلى العشاء في جماعة، فكأنما قام نصف الليل، ومن صلى الصبح في جماعة فكأنما قام الليل كله\".\n \nاللهُمَّ أصلحنا وأصلح لنا ذرياتنا، وأعنا على ذكرك وشكرك وحسن عبادتك، اللهُمَّ ارحمنا فإنك بنا رحيم، ولا تعذبنا يا مولانا فأنت علينا قدير.\n \nفبادِروا -عبادَ اللهِ- إلى شكر نعم الله عليكم، وأخلِصوا نياتكم تنصروا، وعادوا الشيطان تظفروا، ولا يروعنَّكم ما جرى؛ فالأيام سجال، والعاقبة للمتقين، والدهر يومان، والآخر للمؤمنين، جمع الله على التقوى أمركم، وأعز بالإيمان نصركم، ونستغفر الله العظيم لنا ولكم، ولسائر المسلمين، فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي أقام للدين ركنًا ظهيرًا، وجعل لنا من لدنه سلطانًا نصيرًا، نحمده على السراء والضراء، ونستعينه على شكر ما أسبغ من النعماء، ونستنصره على دفع الأعداء؛ ربنا أفرغ علينا صبرًا، وتوفنا مسلمين، وألحقنا بالصالحين، برحمتك يا أرحم الراحمين، ونشهد ألَّا إلهَ إلا الله، اصطفى الإسلام لنا دينًا، وجعلنا أهله، وخصنا بالذب عنه، والنصرة له، وألزمنا كلمة التقوى، ونحن أحق بها وأهلها، وخصنا بنبينا المصطفى، وأحلنا من الإسلام بالمنزل الرفيع، فالحمد لله على النعم التي لا تحصى، ولا يمكن أن تستقصى، وبخاصة إذا كانت في المسجد الأقصى.\n \nونشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وعترته، أولي المكارم والأخلاق، ومحاسن الشمائل والشيم، وأصحابه الفاتحين أولي العزائم والقيم، وارض عَنَّا معهم وأدخلنا في زمرتهم، واحشرنا برفقتهم يا ربَّ العالمينَ.\n \nأمَّا بعدُ، فيا أيها المسلمُ: حفظك الله بحفظ أهل الإيمان، وتولاك بالخير؛ فعليك بتقوى الله وطاعته في قولك وفعلك وعملك، وإصلاح نيتك، وكونوا عباد الله إخوانًا، عونًا لإخوانكم في الدين، وكونوا قومًا صالحين، وحافظوا على أرضكم ومقدساتكم، فأرضكم خضراء، ومدينتكم غراء، وتربتكم زكية، فيها نفحات إلهيَّة، وظل ظليل، وماء سلسبيل، ذات قرار ومعين، فيها قوم كريمة أنسابهم وأحسابهم، شريفة مناقبهم، فهم سحب الكرم، وشهب الظلم، ومعادن الحكم؛ أليس فيها مراقد الأنبياء الكرام، والأولياء العظام، والشهداء وأهل الصلاح والفلاح؟!\n \nوأنتم أيها المسلمون في هذه الرحاب الطاهرة: لقد صبرتم على أذى الكفار، فلا تيأسوا ولا تقنطوا من روح الله، سيعود المسجد الأقصى إلى رحابه، وإلى أهله، وسوف يذكر فيه ما نسي من عهد المعراج النبوي، وسوف تغسل قبة الصخرة المشرفة بدموع العابدين الباكين، وسوف ينزع عنها لباس اليأس والخوف بإفاضة ثواب المحسنين، فكم من ولي تعبد فيها! وكم من عالم وقارئ ومرتل ختم فيها! وكم من موعظة أبكت القلوب، فذرفت العيون! فيا لها من بقعة طاهرة، لا يرتاح أهل الإيمان من أهل العبادة إلا فيها!\n \nوتيقَّنوا -أيها المؤمنون- أنَّ الإسلام الغريب سيعود إلى داره، كما أخبرنا بذلك نبينا -عليه الصلاة والسلام- في محكم أنواره، فسبحان من قدم نبينا على الأنبياء، وأمتنا على الأمم، وكتابنا على الأسفار، فأين الرهبان من زهادنا؟ وأين من علمائنا الأحبار؟ (وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ)[الْقَصَصِ: 68]، وأين أصحاب موسى من السابقين الأولين من المهاجرين والأنصار؟ وهل فيهم مثل الصديق الذي هو ثاني اثنين إذ هما في الغار؟ كم بين من قال: (فَاذْهَبْ أَنْتَ وَرَبُّكَ فَقَاتِلَا)[الْمَائِدَةِ: 24]، إلى فاتح الأنصار؛ (هَذَانِ خَصْمَانِ اخْتَصَمُوا فِي رَبِّهِمْ فَالَّذِينَ كَفَرُوا قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ)[الْحَجِّ: 19]، فهنيئًا للصحابة الأخيار، أولي الفضل والمقدار، والسادات الأبرار، وهنيئًا لنا بالصبر في هذه الدار؛ فالأجر عظيم المقدار، ومهما اشتد البلاء سوف يقرب طلوع الفجر مهما اشتدت المحن؛ فالفرج قريب، مهما أصابنا من ضراء، ورحمة الله -تعالى- قريب من المحسنين، وما الاقتحامات والاعتقالات وهدم البيوت لن تضعف من ثباتنا، وقوة عزائمنا، فصبرًا أيها المؤمنون؛ فالنصر صبر ساعة.\n \nوأنتم يا أَسْرَانَا: الفَرَجُ قريبٌ -بإذن الله-، وسوف تنعمون برحمة الله، اللهُمَّ فرج كربهم، وارحم ضعفهم، وأطلق سراحهم، وأعدهم إلينا سالمين.\n \nعبادَ اللهِ: ونحن من هذه الرحاب المقدَّسة نتوجه إلى العلي الكبير بالرحمة والمغفرة إلى إخواننا في أرض المغرب وليبيا، فقد ساروا إلى ساحة القبور، ووصلوا إلى من يعلم خائنة الأعين وما تخفي الصدور، وقد اندرجوا في ساحة الرحمن، وأدخلوا في الأكفان، وكل م(كُلُّ مَنْ عَلَيْهَا فَانٍ * وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ)[الرَّحْمَنِ: 26-27]، (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ)[آلِ عِمْرَانَ: 185]، (كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ)[الْقَصَصِ: 88]، فاتعظ يا بن آدم، ليس لمن بقي من عمرك الثمن، فشهوة الصادقين العمل، وشهوة الكاذبين النوم والكسل.\n \nأحسَن اللهُ العزاءَ في مصابه بالمسلمين، وصبَّرنا على ما أصابهم، وأثاب الذين ارتقوا بما وعد به الشهداء من رضوانه، وعوضهم عن منازلهم بمنازل الأمن من قصور جنانه، وسامحنا بما أهملنا، من مساعدتهم، وبما اعتمدنا من إغفالهم وخذلانهم، ولا حول ولا قوة إلا بالله.\n \nاللهُمَّ قلَّ الناصرُ، واغترَّ الظالمُ، وأنتَ المطلعُ العالِمُ، والمنصِفُ الحاكمُ، بكَ نعتزُّ عليكَ، وإليكَ نهربُ من بين يديكَ، فقد تعزز علينا بالمخلوقين، ونحن نعتز بكَ يا ربَّ العالمينَ.\n \nاللهُمَّ ارحمنا برحمتك الواسعة، وأَدخِلْنا في جِنانِكَ يا ربَّ العالمينَ، واحفظ المسجد الأقصى من اعتداء المعتدين، اللهُمَّ اجعله عامرًا بالإسلام والمسلمين، واجعلنا فيه من عبادك المرابطين، وفك الحصار عن إخوتنا المحاصرين، واكتب الصحة والسلامة لجميع مرضى المسلمين، وارحمنا وارحم شهداءنا يا ربَّ العالمينَ.\n \nوأنتَ يا مقيمَ الصلاةِ؛ أقمِ الصلاةَ: (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الوصية بالحرص على النجاة والفرار من المهلكات 2/الحث على نصرة الدين وموالاة المسلمين 3/التحذير من الدنيا وفتنتها 4/وجوب نصرة المسلمين المنكوبين 5/الحث على الرباط في المسجد الأقصى وأكنافه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المسلمُ: حَفِظَكَ اللهُ بحفظِ أهلِ الإيمانِ، وتولَّاكَ بالخير؛ فعليكَ بتقوى الله وطاعته في قولك وفعلكَ وعملكَ، وإصلاحِ نيتِكَ، وكونوا عبادَ اللهِ إخوانًا، عونًا لإخوانكم في الدين، وكونوا قومًا صالحين، وحافِظوا على أرضكم ومُقدَّساتكم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377888\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله قبلَ كل مقال، وأمامَ كل رغبة وسؤال، الذي بتوحيده الخروج من الظلمات، والنجاة من المهلِكات، وبطاعته درك الخيرات، والوصول إلى الدرجات، نحمده أولا وآخِرًا، ونستشهده باطنًا وظاهرًا، ونستعين به إلهًا قادرًا، ونستنصره وليًّا ناصرًا؛ فنعم المولى ونعم النصير.</p>\n<p>&nbsp;</p>\n<p>ونشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً نجعلها لأنفسنا الوقاء، ونتخذها ذخرًا ليوم اللقاء؛ (<span style=\"color:#ff0000;\">يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)[الشُّعَرَاءِ: 88-89].</p>\n<p>&nbsp;</p>\n<p>ونصلي ونسلم على نبينا محمد -صلى الله عليه وسلم- الذي أعلى الله به الأقدار، وشرف به الموالي والأصهار، وجعل كرمه دارًا لهم في كل دار، وفخره على من استطلعه من المهاجرين والأنصار، مشرق الأنوار، صلى الله عليهم صلاة زاهية الأزهار، يانعة الثمار، وارض اللهُمَّ عَنَّا برحمتك يا عزيز يا غفار، وسلَّم تسليمًا كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فيا أيها الناسُ اتقوا الله حقَّ تقاته، وارغبوا في ثوابه، واحذروا من عقابه، فقد تسمعون ما يتلى عليكم من كتابه؛ (<span style=\"color:#ff0000;\">يَوْمَ نَدْعُوا كُلَّ أُنَاسٍ بِإِمَامِهِمْ</span>)[الْإِسْرَاءِ: 71]، فالحذرَ الحذرَ؛ فكأن قد أفضت بكم الدنيا إلى الآخرة، وقد بان أشراطها، ولاح صراطها، ومناقشة حسابها، والعرض على كتابها؛ (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزَّلْزَلَةِ: 7-8].</p>\n<p>&nbsp;</p>\n<p>اركبوا سفينة نجاتكم قبل أن تغرقوا؛ (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)[آلِ عِمْرَانَ: 103]، وأنيبوا إليه خير الإنابة، وأجيبوا داعي الله على باب الإجابة، قبل (<span style=\"color:#ff0000;\">أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ</span>)[الزُّمَرِ: 56]، فيقنط من الغفلة والفترة، قبل الندامة والحسرة، والتماس الخلاص؛ (<span style=\"color:#ff0000;\">وَلَاتَ حِينَ مَنَاصٍ</span>)[ص: 3].</p>\n<p>&nbsp;</p>\n<p>وأطيعوا ربكم ترشدوا، وتمسكوا بسنة رسوله -صلى الله عليه وسلم- تهتدوا، فقد نصب لكم ما تهتدون به، ورسولًا لتقتدوا به؛ (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الْأَحْزَابِ: 21]، جعلنا الله وإيَّاكم ممن تبع مراده، وجعل الإيمان زاده، وألهمه تقواه ورشاده.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: قد وضح السبيل لطالبيه، ونفق الدليل للراغب فيه، وظهر الحق لظهور معانيه، فما للنفوس راغبة عن رشادها! مستمرة على فسادها! مفرطة في إصدارها وإيرادها! جاهلة بمعادها؟! أم هي غيبة عن استعدادها؟! هيهات! كم اخترمت المنية قبلكم، وساقت إلى الأرماس من كان أشد منكم ومثلكم، سلبتهم أرواحهم، وقطعتهم أفراحهم، ولم تخف جنودهم وسلاحهم، طالما أفنت أمما، واستنزلت قدمًا، وأمطرت عليهم من الفناء ديما! ورمتهم من البلايا أسهما! وحرمتهم من الآمال مغنمًا! وحملتهم من الأثقال مغرمًا، ولم تراع فيهم محرما! ذلوا بعد أن عزوا في دنياهم! وسادوا وجروا الجيوش إلى الأعداء وقادوا! فعاد مطلقهم مأسورا، وقائدهم بالشقاء مقهورًا.</p>\n<p>&nbsp;</p>\n<p>فيا أسفي لهم، ضيعوا زمانًا وما اكتسبوا حَسَنًا، كيف بهم إذا نشرت الأمم، وأعيدت الحياة إلى الرمم؟ ونزل بذوي الذنوب الألم؟ وظهر من أهل التقصير الأسف والندم؟ وذلك الأمر يوم لا يرحم فيه من شكا، ولا يعذر من بكى، ولا يجد الظالم لنفسه مسلكًا، يوم يشتد فيه الفَرَقُ، ويتزايد فيه القلق، ويثقل على أهلها الأوزار، وتلفح وجوه العصاة النار، وتذهل المرضعات، وتعظم التَّبَعَات، وتظهر الآيات، وتكشف البليات، ولا يقال فيه من ندم، ولا ينجو من عذاب الله إلا من رحم.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن الله قد أمَر بإعزاز الدِّين، والذَّبِّ عن الحريم، والإسلام والمسلمين في الدهر الصالح، والزمان المطمئن، فكيف إذا اضطرب الحال، وانتكست مريرته، وأبرز مضمونه، وعري حريمه بالاستباحة، ونيل جانبه بالضيم، وقصد ركنه بالهدم؟</p>\n<p>&nbsp;</p>\n<p>فكم من شيخ خضبت شيبته بدمائه! وكم من طفل بكى فلم يرحم لبكائه! (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنْفِقُوا خَيْرًا لِأَنْفُسِكُمْ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)[التَّغَابُنِ: 16].</p>\n<p>&nbsp;</p>\n<p>وللأسف تغيرت الأحوال، وتبدلت النفوس، وأصبح هم الناس الدنيا، والذي نشاهده اليوم قول ولا فعل، معرفة ولا صبر، يقين ولا صدق، أناس قد دخلوا في الدين ثم خرجوا، وحرموا ثم استحلوا، وعرفوا ثم أنكروا، إنما دين أحدهم على لسانه، لقد قست قلوبهم والعياذ بالله، انظروا إليهم فسوف ترونهم شركاء الطغام، وأمثال العوام، وسفهاء الأحلام، وعار أهل الإسلام، (<span style=\"color:#ff0000;\">سَتُكْتَبُ شَهَادَتُهُمْ وَيُسْأَلُونَ</span>)[الزُّخْرُفِ: 19]، (<span style=\"color:#ff0000;\">وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ</span>)[الشُّعَرَاءِ: 227]، آثروا الآثام، وظلموا الأنام، وانتهكوا المحارم، وعبثوا بالجرائم، وجازوا على العباد، وأفسدوا في البلاد، وركضوا في ميادين الغي والفساد جهلًا باستدراج الله، وأمنًا لمكره، (<span style=\"color:#ff0000;\">فَبُعْدًا لِلْقَوْمِ الظَّالِمِينَ</span>)[الْمُؤْمِنَونَ: 41]، فقطاع الطريق الذين يسعون في الأرض فسادًا، وأكلة الربا، والذين يأكلون أموال الناس بالباطل، والغشاشون والخونة، ومدمنو الخمر، وشاهدو الزور، وتاركو الصلاة، ومانعو الزكاة، والعاقون لوالديهم، والمؤذون لجيرانهم، وأصحاب الغيبة والنميمة، والذين يظلمون نساءهم، ويعتدون على أعراضهم، ومن ليس لهم هم إلا الطلاق وهو أبغض الحلال إلى الله، جميع هؤلاء ليسوا أهلًا لأن يشملهم الله برحمته، حتى يتوبوا ويعودوا، ويقلعوا عن ذنوبهم، ويطهروا أنفسهم من الجرائم والآثام والحرام، وإلا فلا فائدة من دعائهم واستغفارهم.</p>\n<p>&nbsp;</p>\n<p>وأنتِ أيتها المفتَتِنة بشبابِكِ وجَمالِكِ، واللاهية بدلالك: كيف بك إذا نقر في الناقور، وبعثر ما في القبور، وخرجوا منها للنشور؟! وقوبلوا بالأعمال التي قدموها؟! فاعملي بطاعة الله، وعودي عن غيك وضلالك، أنت وزوجك وأولادك.</p>\n<p>&nbsp;</p>\n<p>فيا أيها الآباء والأمهات: استوصوا بأولادكم خيرًا، اتقوا الله -تعالى- فيهم، علموهم كتاب الله وسُنَّة رسوله، وشيئًا من الحلال والحرام، جنبوهم أهل الدعارة، وأهل الفسوق ومن يشرب الخمر، واللعب في الشوارع، عودوهم على الخير والنفع والمصلحة لدينهم ودنياهم، علموهم الصلاة، واصحبوهم إلى بيوت الله، واجتهدوا في صلاة الجماعة، وبخاصة صلاة الفجر والعشاء وقيام الليل، والدعاء والإنابة؛ (<span style=\"color:#ff0000;\">أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)[الرَّعْدِ: 28]، فالبيت السعيد هذا هو شأنه، وتلك هي غايته، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">من صلى العشاء في جماعة، فكأنما قام نصف الليل، ومن صلى الصبح في جماعة فكأنما قام الليل كله</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أصلحنا وأصلح لنا ذرياتنا، وأعنا على ذكرك وشكرك وحسن عبادتك، اللهُمَّ ارحمنا فإنك بنا رحيم، ولا تعذبنا يا مولانا فأنت علينا قدير.</p>\n<p>&nbsp;</p>\n<p>فبادِروا -عبادَ اللهِ- إلى شكر نعم الله عليكم، وأخلِصوا نياتكم تنصروا، وعادوا الشيطان تظفروا، ولا يروعنَّكم ما جرى؛ فالأيام سجال، والعاقبة للمتقين، والدهر يومان، والآخر للمؤمنين، جمع الله على التقوى أمركم، وأعز بالإيمان نصركم، ونستغفر الله العظيم لنا ولكم، ولسائر المسلمين، فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أقام للدين ركنًا ظهيرًا، وجعل لنا من لدنه سلطانًا نصيرًا، نحمده على السراء والضراء، ونستعينه على شكر ما أسبغ من النعماء، ونستنصره على دفع الأعداء؛ ربنا أفرغ علينا صبرًا، وتوفنا مسلمين، وألحقنا بالصالحين، برحمتك يا أرحم الراحمين، ونشهد ألَّا إلهَ إلا الله، اصطفى الإسلام لنا دينًا، وجعلنا أهله، وخصنا بالذب عنه، والنصرة له، وألزمنا كلمة التقوى، ونحن أحق بها وأهلها، وخصنا بنبينا المصطفى، وأحلنا من الإسلام بالمنزل الرفيع، فالحمد لله على النعم التي لا تحصى، ولا يمكن أن تستقصى، وبخاصة إذا كانت في المسجد الأقصى.</p>\n<p>&nbsp;</p>\n<p>ونشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وعترته، أولي المكارم والأخلاق، ومحاسن الشمائل والشيم، وأصحابه الفاتحين أولي العزائم والقيم، وارض عَنَّا معهم وأدخلنا في زمرتهم، واحشرنا برفقتهم يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا أيها المسلمُ: حفظك الله بحفظ أهل الإيمان، وتولاك بالخير؛ فعليك بتقوى الله وطاعته في قولك وفعلك وعملك، وإصلاح نيتك، وكونوا عباد الله إخوانًا، عونًا لإخوانكم في الدين، وكونوا قومًا صالحين، وحافظوا على أرضكم ومقدساتكم، فأرضكم خضراء، ومدينتكم غراء، وتربتكم زكية، فيها نفحات إلهيَّة، وظل ظليل، وماء سلسبيل، ذات قرار ومعين، فيها قوم كريمة أنسابهم وأحسابهم، شريفة مناقبهم، فهم سحب الكرم، وشهب الظلم، ومعادن الحكم؛ أليس فيها مراقد الأنبياء الكرام، والأولياء العظام، والشهداء وأهل الصلاح والفلاح؟!</p>\n<p>&nbsp;</p>\n<p>وأنتم أيها المسلمون في هذه الرحاب الطاهرة: لقد صبرتم على أذى الكفار، فلا تيأسوا ولا تقنطوا من روح الله، سيعود المسجد الأقصى إلى رحابه، وإلى أهله، وسوف يذكر فيه ما نسي من عهد المعراج النبوي، وسوف تغسل قبة الصخرة المشرفة بدموع العابدين الباكين، وسوف ينزع عنها لباس اليأس والخوف بإفاضة ثواب المحسنين، فكم من ولي تعبد فيها! وكم من عالم وقارئ ومرتل ختم فيها! وكم من موعظة أبكت القلوب، فذرفت العيون! فيا لها من بقعة طاهرة، لا يرتاح أهل الإيمان من أهل العبادة إلا فيها!</p>\n<p>&nbsp;</p>\n<p>وتيقَّنوا -أيها المؤمنون- أنَّ الإسلام الغريب سيعود إلى داره، كما أخبرنا بذلك نبينا -عليه الصلاة والسلام- في محكم أنواره، فسبحان من قدم نبينا على الأنبياء، وأمتنا على الأمم، وكتابنا على الأسفار، فأين الرهبان من زهادنا؟ وأين من علمائنا الأحبار؟ (<span style=\"color:#ff0000;\">وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ</span>)[الْقَصَصِ: 68]، وأين أصحاب موسى من السابقين الأولين من المهاجرين والأنصار؟ وهل فيهم مثل الصديق الذي هو ثاني اثنين إذ هما في الغار؟ كم بين من قال: (<span style=\"color:#ff0000;\">فَاذْهَبْ أَنْتَ وَرَبُّكَ فَقَاتِلَا</span>)[الْمَائِدَةِ: 24]، إلى فاتح الأنصار؛ (<span style=\"color:#ff0000;\">هَذَانِ خَصْمَانِ اخْتَصَمُوا فِي رَبِّهِمْ فَالَّذِينَ كَفَرُوا قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ</span>)[الْحَجِّ: 19]، فهنيئًا للصحابة الأخيار، أولي الفضل والمقدار، والسادات الأبرار، وهنيئًا لنا بالصبر في هذه الدار؛ فالأجر عظيم المقدار، ومهما اشتد البلاء سوف يقرب طلوع الفجر مهما اشتدت المحن؛ فالفرج قريب، مهما أصابنا من ضراء، ورحمة الله -تعالى- قريب من المحسنين، وما الاقتحامات والاعتقالات وهدم البيوت لن تضعف من ثباتنا، وقوة عزائمنا، فصبرًا أيها المؤمنون؛ فالنصر صبر ساعة.</p>\n<p>&nbsp;</p>\n<p>وأنتم يا أَسْرَانَا: الفَرَجُ قريبٌ -بإذن الله-، وسوف تنعمون برحمة الله، اللهُمَّ فرج كربهم، وارحم ضعفهم، وأطلق سراحهم، وأعدهم إلينا سالمين.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ونحن من هذه الرحاب المقدَّسة نتوجه إلى العلي الكبير بالرحمة والمغفرة إلى إخواننا في أرض المغرب وليبيا، فقد ساروا إلى ساحة القبور، ووصلوا إلى من يعلم خائنة الأعين وما تخفي الصدور، وقد اندرجوا في ساحة الرحمن، وأدخلوا في الأكفان، وكل م(<span style=\"color:#ff0000;\">كُلُّ مَنْ عَلَيْهَا فَانٍ * وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ</span>)[الرَّحْمَنِ: 26-27]، (<span style=\"color:#ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ</span>)[آلِ عِمْرَانَ: 185]، (<span style=\"color:#ff0000;\">كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ</span>)[الْقَصَصِ: 88]، فاتعظ يا بن آدم، ليس لمن بقي من عمرك الثمن، فشهوة الصادقين العمل، وشهوة الكاذبين النوم والكسل.</p>\n<p>&nbsp;</p>\n<p>أحسَن اللهُ العزاءَ في مصابه بالمسلمين، وصبَّرنا على ما أصابهم، وأثاب الذين ارتقوا بما وعد به الشهداء من رضوانه، وعوضهم عن منازلهم بمنازل الأمن من قصور جنانه، وسامحنا بما أهملنا، من مساعدتهم، وبما اعتمدنا من إغفالهم وخذلانهم، ولا حول ولا قوة إلا بالله.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ قلَّ الناصرُ، واغترَّ الظالمُ، وأنتَ المطلعُ العالِمُ، والمنصِفُ الحاكمُ، بكَ نعتزُّ عليكَ، وإليكَ نهربُ من بين يديكَ، فقد تعزز علينا بالمخلوقين، ونحن نعتز بكَ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ ارحمنا برحمتك الواسعة، وأَدخِلْنا في جِنانِكَ يا ربَّ العالمينَ، واحفظ المسجد الأقصى من اعتداء المعتدين، اللهُمَّ اجعله عامرًا بالإسلام والمسلمين، واجعلنا فيه من عبادك المرابطين، وفك الحصار عن إخوتنا المحاصرين، واكتب الصحة والسلامة لجميع مرضى المسلمين، وارحمنا وارحم شهداءنا يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>وأنتَ يا مقيمَ الصلاةِ؛ أقمِ الصلاةَ: (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وصايا_لإصلاح_الدنيا_وإقامة_الدين.doc",
      "path": "/database/files/وصايا_لإصلاح_الدنيا_وإقامة_الدين.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%84%D8%A5%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-%D9%88%D8%A5%D9%82%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D8%AF%D9%8A%D9%86/download-file/377918"
    },
    {
      "name": "وصايا_لإصلاح_الدنيا_وإقامة_الدين.pdf",
      "path": "/database/files/وصايا_لإصلاح_الدنيا_وإقامة_الدين.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%84%D8%A5%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-%D9%88%D8%A5%D9%82%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D8%AF%D9%8A%D9%86/download-file/377919"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وصايا-لإصلاح-الدنيا-وإقامة-الدين"
}
