{
  "id": 3640,
  "title": "وصايا لإدراك اليقين ونصرة أهل فلسطين",
  "slug": "وصايا-لإدراك-اليقين-ونصرة-أهل-فلسطين",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/الوصية بالرضا والقناعة 2/أعظم النعم توفيق العبد للإيمان والتوبة 3/التحذير من الشبهات والمشتبهات 4/نصائح للشباب ومرتادي مواقع التواصل 5/التواصي باليقين في الدين والثقة في رب العالمين 6/جهود بلاد الحرمين لإغاثة أهل فلسطين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عليكم بالعناية بمصادر التلقِّي؛ من أجل الوصول إلى المعلومات الصحيحة، والحقائق الثابتة، وضبط العَلاقة بين العقل والنقل، والتفريق بين خبر المعصوم، وخبر غير المعصوم؛ فالمعصوم هو الذي لا يَصدُر عنه خطأٌ، وهذا هو خبرُ الكتاب العزيز...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله مُجزِلِ الثواب ومُعظِمِ الأجرِ؛ (يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ)[غَافِرٍ: 19]، أمات وأحيا، وأضحك وأبكى، وأفقر من بعد غنى، وأغنى من بعد فقر، -سبحانه- وبحمده، له الخلق وله الأمر، أحمده -سبحانه- حمدًا لا منتهى لعدده، وأشكره شكرًا لا يبلغ طول مدده، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، شهادة المخلص في معتقده، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، سلم عليه الحجر، ونبع الماء من أصابع يده، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه، كانوا للدين منارًا، وعلى الحق أعوانًا، في المنشط والمكره، ويُسْر الأمر وأَشُدِّه، والتابعينَ ومَنْ تَبِعَهم بإحسانٍ وسلَّم تسليمًا كثيرا، إلى يوم وعيده ووعده.\n \nأما بعدُ: فأوصيكم -أيها الناسُ ونفسي- بتقوى الله، فاتقوا الله -رحمكم الله-، واعلموا أن بعض الأبواب لم تُفتَح لكم لأنَّها ليست لكم، وما قُسِمَ لكم فهو خيرٌ لكم، وإن كان مؤلِمًا؛ (وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ)[الْبَقَرَةِ: 216]، (فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النِّسَاءِ: 19].\n \nكونوا -رحمكم الله- ممَّن يتغاضى ويتراضى، ولا تكونوا ممَّن يُحقِّق ويُدقِّق، والدنيا دارُ ممرّ لا دارُ مقرّ، وخيرُكم مَنْ يُرجى خيرُه ويُؤمَن شرُّه، وخيركم من أطعَم الطعامَ وردَّ السلام، وخيرُ الناسِ أنفعُهم للناس، وإذا تنازَعَكم أمران فاعمدوا للأعفِّ والأَجْمَلِ؛ (إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ)[النَّحْلِ: 128].\n \nمعاشرَ المسلمينَ: أعظمُ نعمِ اللهِ وأجلُّها توفيقُه عبدَه للإيمان، وما يُورثه هذا الإيمانُ من طمأنينةٍ في النفس، وسَكينةٍ في القلب.\n \nعبادَ اللهِ: وقد استشعَر السلفُ الصالحُ من الصحابة -رضوان الله عليهم- ومَنْ بعدَهم هذه النعمةَ العظيمةَ، وعبَّروا عن مقدار حفاوتهم ورضاهم بها؛ فعن معاوية بن قُرَّةَ أنَّ سالمَ بنَ عبد الله حدَّثه عن ابن عمر -رضي الله عنهما- قال: \"ما فرحتُ بشيءٍ من الإسلامِ أشدَّ فرحًا بأنَّ قلبي لم يَدخُلْه شيءٌ من هذه الأهواءِ\"؛ أي الشُّبُهات والانحرافات.\n \nوقال أبو العالية -رحمه الله-: \"ما أدري أيُّ الغنيمتينِ عليَّ أعظمُ؛ إذ أخرَجَني اللهُ من الشركِ إلى الإسلامِ، أو عصَمَني في الإسلامِ أن يكونَ لي فيه هَوًى\"؛ يعني: شبهةً أو شكًّا.\n \nمعاشرَ الأحبةِ، معاشرَ الشبابِ: لقد كان هؤلاء السلف أشدَّ تحوُّطًا لدينهم، وفرارِهم من الشُّبُهات والمشتبِهات والإشكالات، جاء رجلٌ إلى الحسن فقال: \"يا أبا سعيد، تعالَ أُخاصِمْكَ في الدينِ؟؛ يعني أُجادِلْكَ وأُحاوِرْكَ، فقال الحسنُ: أما أنا فقد أبصرتُ دِيني، فإن كنت أضللت دينك فالتمسه\"؛ أي ابحث عنه.\n \nودخَل رجلانِ من أهل الأهواء؛ -أي: أهل الجدل والمراء، وإثارة الشُّبُهات- على محمد بن سيرين فقالَا: \"يا أبا بكر، نُحدثك بحديث؟ قال: لا، قالَا: فنقرأ عليكَ آيةً من كتاب الله، قال: لا، قال: تقومانِ عني وإلا قمتُ، فقام الرجلان فخرَجَا، فقال بعضُ القومِ: ما كان عليكَ أن يقرآ آيةً؟ قال: إني كرهتُ أن يقرآ آيةً فَيُحرِّفانها فَيَقِرَّ ذلك في قلبي\".\n \nمعاشرَ الإخوةِ، أيها الشبابُ: ليس هذا التحوطُ والفرارُ من الشُّبَهِ لضَعْف في الدين، أو ضَعْفٍ في التصوُّر، أو ضَعْفٍ في الحُجَّة –حاشا وكلَّا-، بل صحةُ التصوُّر عندَ هؤلاء السلف -رحمهم الله- مبنيةٌ على حُجَج وبراهين، ومعرفةٍ للحقِّ في كل الثوابت الشرعيَّة، ولكِنْ لا مصلحةَ من الاستماع إلى شيءٍ من الباطل، بل إنهم يتمثَّلون قولَ اللهِ -عز وجل-: (وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ * رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آلِ عِمْرَانَ: 7-8].\n \nوقد قال مالكُ بنُ أنسٍ -رحمه الله-: \"الداء العضال: التنقُّل في الدين\"؛ أي: الاضطراب وعدم الاستقرار، فالسلامة لدين المرء –أيها الشباب- البعدُ عن هذه الموارد، أمَّا البروز لكل شُبهة، أو الدخول في كل إشكال فعُرضةٌ لكثير من الزَّلل والخطأ والخَطَل، والاضطراب والقلق، يقول عمر بن عبد العزيز -رحمه الله-: \"مَنْ جعَل دِينَه عرضةً للخصومات أكثَرَ التنقُّلَ\"؛ أي: أنَّه يضطرب، ولا يستقرُّ على حال، نسأل الله السلامة.\n \nومَنْ أكَل الطعامَ الفاسدَ، أو المسمومَ سوف يمرض، أو يموت، وكذلك شأنُ الأفكارِ على العقول والقلوب.\n \nأيها الشبابُ، أيتها الشاباتُ: المَيْدان الأكبر لإثارة الشُّبُهات وبثِّها، واستقبالِها، ونشرِها، والخوضِ فيها هو كثيرٌ من شبكات التواصُل، احذروا هذه المواقعَ المشبوهةَ، وميِّزوا بين السمين النافع، والغثّ الذي لا نفعَ فيه، فقد هلَك فيها خلقٌ كثيرٌ، فإياكم أن تحكموا على ما ترون أو تسمعون من هذه الشبكات والمواقع، فخَلْفَها صورٌ زائفةٌ وادعاءاتٌ كاذبةٌ، وكلماتٌ منمقةٌ، وواقعٌ كريهٌ، يدَّعون النصحَ وهم الكذَّابون، ويزعمون الإخلاصَ وهم المخادعون، في كثير منها متابعةٌ لِمَا لا ينفع، واطلاعٌ على ما لا يفيد.\n \nمعاشرَ الشبابِ: إنَّ القلب المنهمِكَ في مطالَعةِ الكتبِ، وتصفُّح المواقع المتضمِّنة للتصورات الفاسدة، والتشكيكات المضِلَّة، يكون عرضةً لتشرُّب هذه المفاهيم المنحرفة، واسمعوا نصيحةَ شيخ الإسلام ابن تيمية لتلميذه ابن القيم -رحمهما الله- يقول: \"‌لا ‌تجعَلْ ‌قلبَكَ للإيرادات والشُّبُهات مثلَ السِّفنجةِ، فيتشرَّبَها، فلا ينضَحْ إلا بها، ولكِنِ اجعَلْه كالزُّجاجة المصمتة، تمرُّ الشُّبُهات بظاهرها ولا تستقرُّ فيها، فيراها بصفائه، ويدَفُعها بصلابته، وإلا فإذا أَشْرَبتَ قلبَكَ كلَّ شبهة تمر عليكَ صار مَقَرًّا للشبهات\" انتهى كلامه -رحمه الله-.\n \nوبعدُ أيُّها الشبابُ: عليكم بالعناية بمصادر التلقِّي؛ من أجل الوصول إلى المعلومات الصحيحة، والحقائق الثابتة، وضبط العَلاقة بين العقل والنقل، والتفريق بين خبر المعصوم، وخبر غير المعصوم؛ فالمعصوم هو الذي لا يَصدُر عنه خطأٌ، وهذا هو خبرُ الكتاب العزيز، الذي (لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ)[فُصِّلَتْ: 42]، والسُّنَّةُ الصحيحةُ الثابتةُ ممَّن لا ينطق عن الهوى -عليه الصلاة والسلام- إِنْ هو إلا وحيٌ يُوحى، وإجماعُ الأمةِ الثابتُ.\n \nأمَّا ما عدا ذلك فهي مصادرُ محترمةٌ يستفاد منها، وفيها خيرٌ كثيرٌ، ولكنَّها ليست معصومةً مَهمَا بلَغ صاحبُها من المنزلة العِلميَّة، والإمامة في العِلْم والدِّين.\n \nأعوذ بالله من الشيطان الرجيم: (أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا كَذَلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُوا يَعْمَلُونَ)[الْأَنْعَامِ: 122].\n \nنفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قُولِي هذا وأستغفر الله لي ولكم ولسائر المسلمين، من كل ذنب وخطيئة؛ فاستغفِروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله العظيم الخالق، المتكفِّل برزق جميع الخلائق، رافِع السبعِ الطوابقِ، ومُرسِي الأرضِ بالجبال الشواهق، أحمده -سبحانه- على فضله وإنعامه، السابق واللاحق، وأشهد ألا إله إلا الله، وحده لا شريك له؛ (رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَرَبُّ الْمَشَارِقِ)[الصَّافَّاتِ: 5]، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، فتَح به المغالقَ، وأبان به الحقائقَ، صلَّى اللهُ وسلَّم وبارَك عليه وعلى آله وأصحابه والتابعينَ، ومَنْ تَبِعَهم بإحسان، ما أضاء صُبحٌ وذرَّ شارقٌ، وأرعَد رعدٌ ولمَع بارقٌ، وسلَّم تسليمًا كثيرًا إلى يوم الدين.\n \nأمَّا بعدُ، معاشرَ المسلمينَ: يقول الله -عز وجل-: (وَمِنَ النَّاسِ مَنْ يَعْبُدُ اللَّهَ عَلَى حَرْفٍ فَإِنْ أَصَابَهُ خَيْرٌ اطْمَأَنَّ بِهِ وَإِنْ أَصَابَتْهُ فِتْنَةٌ انْقَلَبَ عَلَى وَجْهِهِ خَسِرَ الدُّنْيَا وَالْآخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ)[الْحَجِّ: 11]، إنها آية عظيمة -عبادَ اللهِ- في شأن مَنْ تَعرِض له فتنةٌ في دِينه، أو شُبهةٌ في قلبه، تأمَّلُوا -رحمكم الله- تعليقَ العلَّامة ابن سعدي -رحمه الله-، على هذه الآية، يقول -رحمه الله-: \"مِنَ الناسِ مَنْ هو ‌ضعيف ‌الإيمان، لم يدخل الإيمانُ قلبَه، ولم تخالطه بشاشتُه، بل دخَل فيه إمَّا خوفًا، وإمَّا عادةً على وجهٍ لا يَثبُت عند المحن، (فَإِنْ أَصَابَهُ خَيْرٌ اطْمَأَنَّ بِهِ)[الْحَجِّ: 11]؛ أي: إن استمرَّ رزقُه رغَدًا، ولم يحصل له من المكاره شيءٌ، اطمأنَّ بذلك الخير، لا بإيمانه، فهذا ربما أَنَّ اللهَ يُعافيه، ولا يُقَيِّض له مِنَ الفتنِ ما يَنصَرِفُ به عن دِينه: (وَإِنْ أَصَابَتْهُ فِتْنَةٌ)[الْحَجِّ: 11]، من حصول مكروه، أو زوال محبوب: (انْقَلَبَ عَلَى وَجْهِهِ)[الْحَجِّ: 11]؛ أي: ارتدَّ عن دِينه (خَسِرَ الدُّنْيَا وَالْآخِرَةَ)[الْحَجِّ: 11]؛ أما في الدنيا: فإنَّه لا يحصل له بالرِّدَّة ما أمَّلَه الذي جعَل الردةَ رأسًا لماله، وعِوضًا عمَّا يظنُّ إدراكَه، فخاب سعيُه، ولم يحصل له إلا ما قُسِمَ له، وأمَّا الآخرةُ: فقد يُحرَمُ الجنة التي عرضها السماوات والأرض، واستحق النار؛ (ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ)؛ أي: الواضح البين\".\n \nمَعاشِرَ الإخوةِ: وتأملوا ما يقوله ابن القيم -رحمه الله-: \"إن في القلب فاقةً وفراغًا، وحاجةً لا يَسُدُّها شيءٌ سوى الله -تعالى-، وإن في القلب شعثًا لا يلمُّه إلا الإقبالُ عليه -سبحانه-، وفيه مرضٌ لا يشفيه غيرُ الإخلاصِ له، وعبادتِه وحدَه لا شريكَ له، فالقلب دائمًا يَضرِب على صاحبِه حتى يسكنَ ويطمئنَّ إلى إلهِه ومعبودِه، وحينئذ يذوق طعمَ الحياة، ويصيرُ له حياةٌ غير حياة الغافلين المعرضين.\n \nألا فاتقوا الله -رحمكم الله-، ثم اعلموا أنَّه في فلسطين العزيزة وأحداثها تبرز وحدة الأمة الإسلامية، ويشتد عودها، فتتجسد أخوة الإسلام، وتأتي النصرة والمؤازرة بمشاعر الأفئدة وصادق الدعوات، وبذل الأموال، يتجسد قول الله -جل وعلا-: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى)[الْمَائِدَةِ: 2]، وقوله -صلى الله عليه وسلم-: \"المؤمن للمؤمن كالبنيان، يشد بعضه بعضًا\"، وشبك بين أصابعه، وقوله -عليه الصلاة والسلام-: \"ترى المؤمنين في تراحمهم وتوادهم وتعاطفهم كمثل الجسد الواحد، إذا اشتكى عضوًا تداعى له سائر الجسد بالسهر والحمى\"(أخرَج ذلك كلَّه البخاريُّ في صحيحه -رحمه الله-)، وبهذه النصوص وأمثالها من كتاب الله، وسُنَّة نبيِّه محمد -صلى الله عليه وسلم- ترتفع هممُ أهلِ الإسلام حكَّامًا وشعوبًا لنجدة أهلنا في فلسطين وفي غزة؛ لتنطلق قوافل الإحسان والإعانة والإغاثة؛ لتؤكد للأجيال المتعاقبة مكانة القضية الفلسطينية في بعديها الدينيّ والإنساني، وتأتي المملكة العربيَّة السعودية، بلاد الحرمين الشريفين والتي في أولويات سياساتها الوقوف مع الأشقاء ودعمهم عبر تاريخ المملكة المجيد، ومن هذا المنطلق تأتي دعوة خادم الحرمين الشريفين الملك سلمان بن عبد العزيز ملك المملكة العربيَّة السعوديَّة وسمو الأمير الهمام صاحب السمو الملكي الأمير محمد بن سلمان ولي العهد وزير الدفاع، حفظهما الله وأعزهما، تأتي الدعوة إلى جمع التبرعات لدعم إخواننا في غزة والوقوف معهم في قضيتهم، والمساعدة في رفع المعاناة عنهم، وإننا نهيب بالجميع المسارعة في التجاوب مع هذه الدعوة الكريمة، نسأل الله العلي القدير أن ينصر إخواننا ويؤيدهم ويدفع الضر عنهم.\n \nاللهُمَّ إنَّا نتوجه إليك، ونرفع أكف الضراعة إليك، وأنت القريب المجيب، السميع العليم، لا يخفى عليك شيء، ولا يعزب عنك شيء، أنت الحي الذي لا يموت، والقيوم الذي لا ينام، عز جارك، وجل ثناؤك، وتقدست أسماؤك، وعظم سلطانك، وتبارك اسمك، وتعالى- جدك، ولا إله غيرك، يا سميع كل نجوى، ويا مجيب كل شكوى، يا عالم كل خفية، ويا كاشف كل بلية، ندعوك دعاء من اشتد فاقته، وضعفت قوته، وقلت حيلته، يا من لا يخيب سائله، ولا يرد طالبه، نسألك بفضلك ومنك أن تحفظ إخواننا في فلسطين، نسألك أن تحفظ إخواننا في فلسطين، اللهمَّ احفظهم بحفظك، واكلأهم بعنايتك، واحفظهم برعايتك، اللهمَّ احفظهم من بين يديهم ومن خلفهم، وعن أيمانهم وعن شمائلهم، ونعوذ بك أن يُغتَالُوا مِنْ تحتِهم.\n \nهذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم وبارِكْ على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهمَّ عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.\n \nاللهمَّ أعز الإسلام والمسلمين، وأذل الشرك والمشركين، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهمَّ آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهمَّ ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.\n \nاللهمَّ وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.\n \nاللهمَّ إنَّا نسألك العافية من كل بلية، والشكر على العافية، اللهمَّ إنَّا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهمَّ إنَّا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.\n \nاللهمَّ أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهمَّ أنزل علينا الغيث ولا تجعلنا من القانطين، اللهمَّ أغثنا، اللهمَّ إنَّا نستغفرك إنك كنت غفارا، فأرسل السماء علينا مدرارا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغًا إلى حين، اللهمَّ غيثًا مغيثا غدقًا سحا، مجللا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغًا للحاضر والباد.\n \nاللهمَّ إنَّا خلق من خلقك، ليس بنا غنى عن سقياك، اللهمَّ فلا تمنع عَنَّا بذنوبنا فضلك، على الله توكلنا؛ (رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ)[يُونُسَ: 85]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الوصية بالرضا والقناعة 2/أعظم النعم توفيق العبد للإيمان والتوبة 3/التحذير من الشبهات والمشتبهات 4/نصائح للشباب ومرتادي مواقع التواصل 5/التواصي باليقين في الدين والثقة في رب العالمين 6/جهود بلاد الحرمين لإغاثة أهل فلسطين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عليكم بالعناية بمصادر التلقِّي؛ من أجل الوصول إلى المعلومات الصحيحة، والحقائق الثابتة، وضبط العَلاقة بين العقل والنقل، والتفريق بين خبر المعصوم، وخبر غير المعصوم؛ فالمعصوم هو الذي لا يَصدُر عنه خطأٌ، وهذا هو خبرُ الكتاب العزيز...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378326\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله مُجزِلِ الثواب ومُعظِمِ الأجرِ؛ (<span style=\"color:#ff0000;\">يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ</span>)[غَافِرٍ: 19]، أمات وأحيا، وأضحك وأبكى، وأفقر من بعد غنى، وأغنى من بعد فقر، -سبحانه- وبحمده، له الخلق وله الأمر، أحمده -سبحانه- حمدًا لا منتهى لعدده، وأشكره شكرًا لا يبلغ طول مدده، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، شهادة المخلص في معتقده، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، سلم عليه الحجر، ونبع الماء من أصابع يده، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه، كانوا للدين منارًا، وعلى الحق أعوانًا، في المنشط والمكره، ويُسْر الأمر وأَشُدِّه، والتابعينَ ومَنْ تَبِعَهم بإحسانٍ وسلَّم تسليمًا كثيرا، إلى يوم وعيده ووعده.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناسُ ونفسي- بتقوى الله، فاتقوا الله -رحمكم الله-، واعلموا أن بعض الأبواب لم تُفتَح لكم لأنَّها ليست لكم، وما قُسِمَ لكم فهو خيرٌ لكم، وإن كان مؤلِمًا؛ (<span style=\"color:#ff0000;\">وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ</span>)[الْبَقَرَةِ: 216]، (<span style=\"color:#ff0000;\">فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</span>)[النِّسَاءِ: 19].</p>\n<p>&nbsp;</p>\n<p>كونوا -رحمكم الله- ممَّن يتغاضى ويتراضى، ولا تكونوا ممَّن يُحقِّق ويُدقِّق، والدنيا دارُ ممرّ لا دارُ مقرّ، وخيرُكم مَنْ يُرجى خيرُه ويُؤمَن شرُّه، وخيركم من أطعَم الطعامَ وردَّ السلام، وخيرُ الناسِ أنفعُهم للناس، وإذا تنازَعَكم أمران فاعمدوا للأعفِّ والأَجْمَلِ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ</span>)[النَّحْلِ: 128].</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: أعظمُ نعمِ اللهِ وأجلُّها توفيقُه عبدَه للإيمان، وما يُورثه هذا الإيمانُ من طمأنينةٍ في النفس، وسَكينةٍ في القلب.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وقد استشعَر السلفُ الصالحُ من الصحابة -رضوان الله عليهم- ومَنْ بعدَهم هذه النعمةَ العظيمةَ، وعبَّروا عن مقدار حفاوتهم ورضاهم بها؛ فعن معاوية بن قُرَّةَ أنَّ سالمَ بنَ عبد الله حدَّثه عن ابن عمر -رضي الله عنهما- قال: \"<span style=\"color:#008000;\">ما فرحتُ بشيءٍ من الإسلامِ أشدَّ فرحًا بأنَّ قلبي لم يَدخُلْه شيءٌ من هذه الأهواءِ</span>\"؛ أي الشُّبُهات والانحرافات.</p>\n<p>&nbsp;</p>\n<p>وقال أبو العالية -رحمه الله-: \"<span style=\"color:#008000;\">ما أدري أيُّ الغنيمتينِ عليَّ أعظمُ؛ إذ أخرَجَني اللهُ من الشركِ إلى الإسلامِ، أو عصَمَني في الإسلامِ أن يكونَ لي فيه هَوًى</span>\"؛ يعني: شبهةً أو شكًّا.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الأحبةِ، معاشرَ الشبابِ: لقد كان هؤلاء السلف أشدَّ تحوُّطًا لدينهم، وفرارِهم من الشُّبُهات والمشتبِهات والإشكالات، جاء رجلٌ إلى الحسن فقال: \"<span style=\"color:#008000;\">يا أبا سعيد، تعالَ أُخاصِمْكَ في الدينِ؟؛ يعني أُجادِلْكَ وأُحاوِرْكَ، فقال الحسنُ: أما أنا فقد أبصرتُ دِيني، فإن كنت أضللت دينك فالتمسه</span>\"؛ أي ابحث عنه.</p>\n<p>&nbsp;</p>\n<p>ودخَل رجلانِ من أهل الأهواء؛ -أي: أهل الجدل والمراء، وإثارة الشُّبُهات- على محمد بن سيرين فقالَا: \"<span style=\"color:#008000;\">يا أبا بكر، نُحدثك بحديث؟ قال: لا، قالَا: فنقرأ عليكَ آيةً من كتاب الله، قال: لا، قال: تقومانِ عني وإلا قمتُ، فقام الرجلان فخرَجَا، فقال بعضُ القومِ: ما كان عليكَ أن يقرآ آيةً؟ قال: إني كرهتُ أن يقرآ آيةً فَيُحرِّفانها فَيَقِرَّ ذلك في قلبي</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشرَ الإخوةِ، أيها الشبابُ: ليس هذا التحوطُ والفرارُ من الشُّبَهِ لضَعْف في الدين، أو ضَعْفٍ في التصوُّر، أو ضَعْفٍ في الحُجَّة –حاشا وكلَّا-، بل صحةُ التصوُّر عندَ هؤلاء السلف -رحمهم الله- مبنيةٌ على حُجَج وبراهين، ومعرفةٍ للحقِّ في كل الثوابت الشرعيَّة، ولكِنْ لا مصلحةَ من الاستماع إلى شيءٍ من الباطل، بل إنهم يتمثَّلون قولَ اللهِ -عز وجل-: (<span style=\"color:#ff0000;\">وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ * رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>)[آلِ عِمْرَانَ: 7-8].</p>\n<p>&nbsp;</p>\n<p>وقد قال مالكُ بنُ أنسٍ -رحمه الله-: \"<span style=\"color:#008000;\">الداء العضال: التنقُّل في الدين</span>\"؛ أي: الاضطراب وعدم الاستقرار، فالسلامة لدين المرء –أيها الشباب- البعدُ عن هذه الموارد، أمَّا البروز لكل شُبهة، أو الدخول في كل إشكال فعُرضةٌ لكثير من الزَّلل والخطأ والخَطَل، والاضطراب والقلق، يقول عمر بن عبد العزيز -رحمه الله-: \"<span style=\"color:#008000;\">مَنْ جعَل دِينَه عرضةً للخصومات أكثَرَ التنقُّلَ</span>\"؛ أي: أنَّه يضطرب، ولا يستقرُّ على حال، نسأل الله السلامة.</p>\n<p>&nbsp;</p>\n<p>ومَنْ أكَل الطعامَ الفاسدَ، أو المسمومَ سوف يمرض، أو يموت، وكذلك شأنُ الأفكارِ على العقول والقلوب.</p>\n<p>&nbsp;</p>\n<p>أيها الشبابُ، أيتها الشاباتُ: المَيْدان الأكبر لإثارة الشُّبُهات وبثِّها، واستقبالِها، ونشرِها، والخوضِ فيها هو كثيرٌ من شبكات التواصُل، احذروا هذه المواقعَ المشبوهةَ، وميِّزوا بين السمين النافع، والغثّ الذي لا نفعَ فيه، فقد هلَك فيها خلقٌ كثيرٌ، فإياكم أن تحكموا على ما ترون أو تسمعون من هذه الشبكات والمواقع، فخَلْفَها صورٌ زائفةٌ وادعاءاتٌ كاذبةٌ، وكلماتٌ منمقةٌ، وواقعٌ كريهٌ، يدَّعون النصحَ وهم الكذَّابون، ويزعمون الإخلاصَ وهم المخادعون، في كثير منها متابعةٌ لِمَا لا ينفع، واطلاعٌ على ما لا يفيد.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الشبابِ: إنَّ القلب المنهمِكَ في مطالَعةِ الكتبِ، وتصفُّح المواقع المتضمِّنة للتصورات الفاسدة، والتشكيكات المضِلَّة، يكون عرضةً لتشرُّب هذه المفاهيم المنحرفة، واسمعوا نصيحةَ شيخ الإسلام ابن تيمية لتلميذه ابن القيم -رحمهما الله- يقول: \"‌<span style=\"color:#008000;\">لا ‌تجعَلْ ‌قلبَكَ للإيرادات والشُّبُهات مثلَ السِّفنجةِ، فيتشرَّبَها، فلا ينضَحْ إلا بها، ولكِنِ اجعَلْه كالزُّجاجة المصمتة، تمرُّ الشُّبُهات بظاهرها ولا تستقرُّ فيها، فيراها بصفائه، ويدَفُعها بصلابته، وإلا فإذا أَشْرَبتَ قلبَكَ كلَّ شبهة تمر عليكَ صار مَقَرًّا للشبهات</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>وبعدُ أيُّها الشبابُ: عليكم بالعناية بمصادر التلقِّي؛ من أجل الوصول إلى المعلومات الصحيحة، والحقائق الثابتة، وضبط العَلاقة بين العقل والنقل، والتفريق بين خبر المعصوم، وخبر غير المعصوم؛ فالمعصوم هو الذي لا يَصدُر عنه خطأٌ، وهذا هو خبرُ الكتاب العزيز، الذي (<span style=\"color:#ff0000;\">لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ</span>)[فُصِّلَتْ: 42]، والسُّنَّةُ الصحيحةُ الثابتةُ ممَّن لا ينطق عن الهوى -عليه الصلاة والسلام- إِنْ هو إلا وحيٌ يُوحى، وإجماعُ الأمةِ الثابتُ.</p>\n<p>&nbsp;</p>\n<p>أمَّا ما عدا ذلك فهي مصادرُ محترمةٌ يستفاد منها، وفيها خيرٌ كثيرٌ، ولكنَّها ليست معصومةً مَهمَا بلَغ صاحبُها من المنزلة العِلميَّة، والإمامة في العِلْم والدِّين.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا كَذَلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُوا يَعْمَلُونَ</span>)[الْأَنْعَامِ: 122].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قُولِي هذا وأستغفر الله لي ولكم ولسائر المسلمين، من كل ذنب وخطيئة؛ فاستغفِروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله العظيم الخالق، المتكفِّل برزق جميع الخلائق، رافِع السبعِ الطوابقِ، ومُرسِي الأرضِ بالجبال الشواهق، أحمده -سبحانه- على فضله وإنعامه، السابق واللاحق، وأشهد ألا إله إلا الله، وحده لا شريك له؛ (<span style=\"color:#ff0000;\">رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَرَبُّ الْمَشَارِقِ</span>)[الصَّافَّاتِ: 5]، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، فتَح به المغالقَ، وأبان به الحقائقَ، صلَّى اللهُ وسلَّم وبارَك عليه وعلى آله وأصحابه والتابعينَ، ومَنْ تَبِعَهم بإحسان، ما أضاء صُبحٌ وذرَّ شارقٌ، وأرعَد رعدٌ ولمَع بارقٌ، وسلَّم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، معاشرَ المسلمينَ: يقول الله -عز وجل-: (<span style=\"color:#ff0000;\">وَمِنَ النَّاسِ مَنْ يَعْبُدُ اللَّهَ عَلَى حَرْفٍ فَإِنْ أَصَابَهُ خَيْرٌ اطْمَأَنَّ بِهِ وَإِنْ أَصَابَتْهُ فِتْنَةٌ انْقَلَبَ عَلَى وَجْهِهِ خَسِرَ الدُّنْيَا وَالْآخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ</span>)[الْحَجِّ: 11]، إنها آية عظيمة -عبادَ اللهِ- في شأن مَنْ تَعرِض له فتنةٌ في دِينه، أو شُبهةٌ في قلبه، تأمَّلُوا -رحمكم الله- تعليقَ العلَّامة ابن سعدي -رحمه الله-، على هذه الآية، يقول -رحمه الله-: \"مِنَ الناسِ مَنْ هو ‌ضعيف ‌الإيمان، لم يدخل الإيمانُ قلبَه، ولم تخالطه بشاشتُه، بل دخَل فيه إمَّا خوفًا، وإمَّا عادةً على وجهٍ لا يَثبُت عند المحن، (<span style=\"color:#ff0000;\">فَإِنْ أَصَابَهُ خَيْرٌ اطْمَأَنَّ بِهِ</span>)[الْحَجِّ: 11]؛ أي: إن استمرَّ رزقُه رغَدًا، ولم يحصل له من المكاره شيءٌ، اطمأنَّ بذلك الخير، لا بإيمانه، فهذا ربما أَنَّ اللهَ يُعافيه، ولا يُقَيِّض له مِنَ الفتنِ ما يَنصَرِفُ به عن دِينه: (<span style=\"color:#ff0000;\">وَإِنْ أَصَابَتْهُ فِتْنَةٌ</span>)[الْحَجِّ: 11]، من حصول مكروه، أو زوال محبوب: (<span style=\"color:#ff0000;\">انْقَلَبَ عَلَى وَجْهِهِ</span>)[الْحَجِّ: 11]؛ أي: ارتدَّ عن دِينه (<span style=\"color:#ff0000;\">خَسِرَ الدُّنْيَا وَالْآخِرَةَ</span>)[الْحَجِّ: 11]؛ أما في الدنيا: فإنَّه لا يحصل له بالرِّدَّة ما أمَّلَه الذي جعَل الردةَ رأسًا لماله، وعِوضًا عمَّا يظنُّ إدراكَه، فخاب سعيُه، ولم يحصل له إلا ما قُسِمَ له، وأمَّا الآخرةُ: فقد يُحرَمُ الجنة التي عرضها السماوات والأرض، واستحق النار؛ (<span style=\"color:#ff0000;\">ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ</span>)؛ أي: الواضح البين\".</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ الإخوةِ: وتأملوا ما يقوله ابن القيم -رحمه الله-: \"إن في القلب فاقةً وفراغًا، وحاجةً لا يَسُدُّها شيءٌ سوى الله -تعالى-، وإن في القلب شعثًا لا يلمُّه إلا الإقبالُ عليه -سبحانه-، وفيه مرضٌ لا يشفيه غيرُ الإخلاصِ له، وعبادتِه وحدَه لا شريكَ له، فالقلب دائمًا يَضرِب على صاحبِه حتى يسكنَ ويطمئنَّ إلى إلهِه ومعبودِه، وحينئذ يذوق طعمَ الحياة، ويصيرُ له حياةٌ غير حياة الغافلين المعرضين.</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله -رحمكم الله-، ثم اعلموا أنَّه في فلسطين العزيزة وأحداثها تبرز وحدة الأمة الإسلامية، ويشتد عودها، فتتجسد أخوة الإسلام، وتأتي النصرة والمؤازرة بمشاعر الأفئدة وصادق الدعوات، وبذل الأموال، يتجسد قول الله -جل وعلا-: (<span style=\"color:#ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى</span>)[الْمَائِدَةِ: 2]، وقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">المؤمن للمؤمن كالبنيان، يشد بعضه بعضًا</span>\"، وشبك بين أصابعه، وقوله -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">ترى المؤمنين في تراحمهم وتوادهم وتعاطفهم كمثل الجسد الواحد، إذا اشتكى عضوًا تداعى له سائر الجسد بالسهر والحمى</span>\"(أخرَج ذلك كلَّه البخاريُّ في صحيحه -رحمه الله-)، وبهذه النصوص وأمثالها من كتاب الله، وسُنَّة نبيِّه محمد -صلى الله عليه وسلم- ترتفع هممُ أهلِ الإسلام حكَّامًا وشعوبًا لنجدة أهلنا في فلسطين وفي غزة؛ لتنطلق قوافل الإحسان والإعانة والإغاثة؛ لتؤكد للأجيال المتعاقبة مكانة القضية الفلسطينية في بعديها الدينيّ والإنساني، وتأتي المملكة العربيَّة السعودية، بلاد الحرمين الشريفين والتي في أولويات سياساتها الوقوف مع الأشقاء ودعمهم عبر تاريخ المملكة المجيد، ومن هذا المنطلق تأتي دعوة خادم الحرمين الشريفين الملك سلمان بن عبد العزيز ملك المملكة العربيَّة السعوديَّة وسمو الأمير الهمام صاحب السمو الملكي الأمير محمد بن سلمان ولي العهد وزير الدفاع، حفظهما الله وأعزهما، تأتي الدعوة إلى جمع التبرعات لدعم إخواننا في غزة والوقوف معهم في قضيتهم، والمساعدة في رفع المعاناة عنهم، وإننا نهيب بالجميع المسارعة في التجاوب مع هذه الدعوة الكريمة، نسأل الله العلي القدير أن ينصر إخواننا ويؤيدهم ويدفع الضر عنهم.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ إنَّا نتوجه إليك، ونرفع أكف الضراعة إليك، وأنت القريب المجيب، السميع العليم، لا يخفى عليك شيء، ولا يعزب عنك شيء، أنت الحي الذي لا يموت، والقيوم الذي لا ينام، عز جارك، وجل ثناؤك، وتقدست أسماؤك، وعظم سلطانك، وتبارك اسمك، وتعالى- جدك، ولا إله غيرك، يا سميع كل نجوى، ويا مجيب كل شكوى، يا عالم كل خفية، ويا كاشف كل بلية، ندعوك دعاء من اشتد فاقته، وضعفت قوته، وقلت حيلته، يا من لا يخيب سائله، ولا يرد طالبه، نسألك بفضلك ومنك أن تحفظ إخواننا في فلسطين، نسألك أن تحفظ إخواننا في فلسطين، اللهمَّ احفظهم بحفظك، واكلأهم بعنايتك، واحفظهم برعايتك، اللهمَّ احفظهم من بين يديهم ومن خلفهم، وعن أيمانهم وعن شمائلهم، ونعوذ بك أن يُغتَالُوا مِنْ تحتِهم.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم وبارِكْ على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهمَّ عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعز الإسلام والمسلمين، وأذل الشرك والمشركين، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهمَّ آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهمَّ ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا نسألك العافية من كل بلية، والشكر على العافية، اللهمَّ إنَّا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهمَّ إنَّا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهمَّ أنزل علينا الغيث ولا تجعلنا من القانطين، اللهمَّ أغثنا، اللهمَّ إنَّا نستغفرك إنك كنت غفارا، فأرسل السماء علينا مدرارا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغًا إلى حين، اللهمَّ غيثًا مغيثا غدقًا سحا، مجللا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغًا للحاضر والباد.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا خلق من خلقك، ليس بنا غنى عن سقياك، اللهمَّ فلا تمنع عَنَّا بذنوبنا فضلك، على الله توكلنا؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ</span>)[يُونُسَ: 85]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وصايا_لإدراك_اليقين_ونصرة_أهل_فلسطين.doc",
      "path": "/database/files/وصايا_لإدراك_اليقين_ونصرة_أهل_فلسطين.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%84%D8%A5%D8%AF%D8%B1%D8%A7%D9%83-%D8%A7%D9%84%D9%8A%D9%82%D9%8A%D9%86-%D9%88%D9%86%D8%B5%D8%B1%D8%A9-%D8%A3%D9%87%D9%84-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/download-file/378344"
    },
    {
      "name": "وصايا_لإدراك_اليقين_ونصرة_أهل_فلسطين.pdf",
      "path": "/database/files/وصايا_لإدراك_اليقين_ونصرة_أهل_فلسطين.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%84%D8%A5%D8%AF%D8%B1%D8%A7%D9%83-%D8%A7%D9%84%D9%8A%D9%82%D9%8A%D9%86-%D9%88%D9%86%D8%B5%D8%B1%D8%A9-%D8%A3%D9%87%D9%84-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/download-file/378345"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وصايا-لإدراك-اليقين-ونصرة-أهل-فلسطين"
}
