{
  "id": 3629,
  "title": "وصايا حتى لا تكون الأمة كغثاء السيل",
  "slug": "وصايا-حتى-لا-تكون-الأمة-كغثاء-السيل",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد سليم",
    "last_name": "محمد علي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحذير من الدنيا والركون إليها 2/ابتلاء أهل غزة خاصة وفلسطين عامة تمحيص واجتباء 3/فوائد من حديث: \"يوشك أن تداعى عليكم الأمم...\". 4/النصر لأهل الحق الثابتين المرابطين 5/الحث على خلع ثوب المهانة والغثائية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيها المسلمون: هذه الأُمَم بتكالبها عليكم خرجت عن صفة الإنسانية؛ لأن شهواتها وأهدافها حيوانية؛ قَتْلٌ، وسيطرةٌ وانتقامٌ، وحقدٌ وكراهيةٌ، ترى الناسَ يموتون جُوعًا وظلمًا وقهرًا، وهم فَرِحُونَ بذلك، وهم يتهكَّمون مِنْ مُصابِكم، فيكررون شعورهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، جعلَنا خيرَ الأمم، وابتلانا بالكُفَّار والمنافقين؛ ليبلونا أيُّنا أقربُ إليه، وأيُّنا أحسنُ عملًا، فاللهم ارضَ عن المؤمنين المحتسِبِينَ، واقصم ظهورَ المنافقينَ والمخذِّلينَ.\n \nوأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه، لا شريكَ له، قال وهو أصدقُ القائلينَ: (فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ في الْأَرْضِ كَذَلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ)[الرَّعْدِ: 17]، فالباطلُ وإِنْ علَا فهو إلى زوال، مثلُه كمثلِ الزَّبَدِ الذي يعلو الماءَ، ثم تدفَعُه الرياحُ، وأمَّا الحقُّ فنفعُه دائمٌ.\nفالحَقُّ أبلجُ لا تخفى معالِمُه *** كالشمسِ تَظْهَرُ في نورٍ وإبلاجِ\n \nوأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، حذَّرَنا من الركون إلى الدنيا، ومن اتخاذها غايةً فقال: \"وَاللَّهِ ‌مَا ‌الْفَقْرَ ‌أَخْشَى ‌عَلَيْكُمْ وَلَكِنِّي أَخْشَى عَلَيْكُمْ أَنْ تُبْسَطَ عَلَيْكُمُ، كَمَا بُسِطَتْ عَلَى مَنْ كَانَ قَبْلَكُمْ، فَتَنَافَسُوهَا، وَتُلْهِيكُمْ كَمَا أَلْهَتْهُمْ\".\n \nاللهمَّ اجعلنا من المستمسكين بدينك، اللهُمَّ اجعلنا من المعتزين بإسلامك، اللهمَّ أنت أغير منا علينا، فارض اللهمَّ عن صبرنا ومصابرتنا.\n \nاللهُمَّ صلِّ وسلِّمْ وبارِكْ على رسولك المفدَّى، وعلى آله أهل الْهُدَى والتقوى، وعلى أصحابه الميامين، وعلى التابعينَ، وعلى مَنْ تَبِعَهم بإحسان، وصلِّ اللهمَّ على شهدائنا، وجرحانا، وعلى مَنْ جاع وعطش، وعلى مَنْ لا مأوى له، ولا زال مرابطًا على دينه، محتسِبًا إلى يوم القيامة.\n \nأمَّا بعدُ، أيها المسلمون: كلكم يعلم أن الملح يحفظ الطعام من الفساد، ويجعل مذاقه طيِّبًا، ومستساغًا، وما ينزل بأهلنا في غزة خاصَّة، وما تعرض له شعبنا على مدار تاريخه المعاصر بشكلٍ عامٍّ، يؤكد أن شعبنا هو ملح هذه الأمة، على امتداد وجودها، يحفظ لها دينها، وتاريخها، وأمجادها؛ لأن الله -سبحانه- خلق شعبنا على صفة الحق والظهور عليه، وعلى صفة الدين والتمسُّك به، لا يضر شعبَنا خذلانُ حاكم، ولا ضلالة منافق، ولا اجتماع الأمم عليه.\n \nفيا أهل بَيْت الْمَقدسِ وأكنافه: أنتم الملح الذي به صلاح الأمة، وحفظها من الفساد، وأنتم الملح للأرض المقدَّسة، التي قدر الله لكم أن تكونوا أهلها، حتى يرث الله الأرض ومن عليها.\n \nفيا مِلْحَ الأُمَّةِ، ويا ملح الأرض المقدَّسة: استمسِكوا بدِينِكم، وعضُّوا عليه بالنواجذ، واجعلوا الآخرة همَّكم، ومنتهى أبصاركم.\n \nأيها المؤمنون: حافِظوا على هذه الصفات اللازمة لكم، التي خصكم الله بها، فأنتم أيضًا خميرة الأمة في هذا الزمان الذي تجتمع فيه الأممُ عليكم، والذي ترون فيه الأمة غثاء كغثاء السيل، مِصداقًا لِمَا أخبَر به الصحابيُّ الجليلُ، ثوبانُ -رضي الله عنه-، في الحديث الذي يرويه عن النبي -صلى الله عليه وسلم- حيث قال: \"يُوشِكُ ‌الْأُمَمُ ‌أَنْ ‌تَدَاعَى ‌عَلَيْكُمْ كَمَا تَدَاعَى الْأَكَلَةُ إِلَى قَصْعَتِهَا\"، فَقَالَ قَائِلٌ: وَمِنْ قِلَّةٍ نَحْنُ يَوْمَئِذٍ؟ قَالَ: \"بَلْ أَنْتُمْ يَوْمَئِذٍ كَثِيرٌ، وَلَكِنَّكُمْ غُثَاءٌ كَغُثَاءِ السَّيْلِ، وَلَيَنْزَعَنَّ اللَّهُ مِنْ صُدُورِ عَدُوِّكُمُ الْمَهَابَةَ مِنْكُمْ، وَلَيَقْذِفَنَّ اللَّهُ في قُلُوبِكُمُ الْوَهْنَ\"، فَقَالَ قَائِلٌ: يَا رَسُولَ اللَّهِ، وَمَا الْوَهْنُ؟ قَالَ: \"حُبُّ الدُّنْيَا، وَكَرَاهِيَةُ الْمَوْتِ\".\n \nيا عبادَ اللهِ: إنَّ مِنْ أبناء أمتنا في هذا الزمان، مَنْ هو غثاء السيل، حب الدنيا يملأ قلوبهم، لا يغضبون لحرمات الله، أبصارهم عمياء عن نصرة دينهم، وبصائرهم لا ترى أبناء دينهم وجلدتهم، وما ينزل بهم، غثاء السيل لا يستطيعون فتح معبر لإدخال كيس طحين، أو علبة حليب، أو قارورة ماء، فأين أمير المؤمنين عمر الذي كان يقول: \"لو أن دابة في العراق تعثرت لخشيت أن يسأل عنها عمر\"، فأي أمة هذه؟! مضى لها ماض مجيد، لا ترد اليوم يد لامس، من حكام الغرب، أي أمة هذه؟! تجلس على أريكتها ولم تغير ما بها، ولم تجمع شملها بدينها، لتكون ماء يحيي بعد أن صارت غثاء أحوى.\n \nفيا أيها المسلمون: لا تُخالِفوا الحقَّ وأهلَه؛ لأنَّ مَنْ خالَف الحقَّ لم يكن من أهل الدين الحق، وهذا هو المراد من قول الله -سبحانه-: (إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ)[الْأَنْبِيَاءِ: 92].\n \nيا مسلمون: الوهن هو المرض الذي أصاب أمتنا، وجعلها غثاء السيل، والذي عرفه النبي -صلى الله عليه وسلم- بأنَّه \"حب الدنيا وكراهية الموت، فحب الدنيا والركون إليها أعظم المصائب التي أوهنت أمتنا، وأقعدتها عن قيادة الأمم، وهو سبب خذلانها، واستباحتها، ونكوصها عن حمل الرسالة، وأداء الأمانة، أمتنا اليوم تعيش حالة مخزية مذلة من حالات الغثاء بين الأمم؛ لأنَّها نسيت أن الدنيا لها متاع، وأن الدنيا لها بلاغ إلى الجنة، كما أخبرها الله وأرشدها بقوله: (وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[الْحَدِيدِ: 20]؛ فالدنيا تغر المنافقين، وتَغُرّ المخذلين، وتغر الرعاع من الناس، فلا تكونوا أمثالهم، وخذوا يا مسلمون من متاع الدنيا بطاعة الله، ولا تكونوا من هذا الغثاء، فقد قال رسول الله -صلى الله عليه وسلم-: \"موضعُ سوطٍ في الجنةِ خيرٌ مِنَ الدنيا وما فيها\"، فاللهم حبِّبْ إلينا الجنةَ وما قرَّب إليها مِنْ قولٍ وعملٍ.\n \nيا مؤمنون: إن الأمم التي تجتمع عليكم لتأكلكم هي كل أمم الأرض، المعروفة بعدائها للمسلمين، وأمَّا اجتماعها على أمتنا فقد يكون في عديد الأزمان، كما حدث من الصليبيين والمغول، حين هاجَموا بلادَ الإسلامِ وخرَّبُوها، وأحدَثُوا الجرائمَ والويلاتِ فيها، وقد يكون اجتماع الأمم على أمتنا في زمن واحد، كما نراه اليوم في اجتماعهم على شعبنا، فيا ربنا أغثنا بغوثك، يا ربنا أغثنا بغوثك، يا ربنا أغثنا بغوثك، يا ربنا يا مولانا يا الله إليك نلجأ إن أزرت بنا النوب، بأمرك الله عَنَّا تنجلي الكرب، بأمرك الله عَنَّا تنجلي الكرب، بأمرك الله عَنَّا تنجلي الكرب.\n \nأيها المسلمون: تجتمع الأمم عليكم بشكلٍ منظَّمٍ، وتُظهِر عداءَها للمسلمين، فتُشتِّت شملَهم، وتأكلُهم، رغمَ أنَّ عقائدَها مختلفةٌ، إلَّا أن غايتَها واحدةٌ؛ هي إزاحة الإسلام وأهله من طريقهم، لينفردوا بحُكم العالَم، وتخريبه، بالأديان الجديدة الباطلة، وهم مع هذا التكالب على أمتنا إلا أنهم سيفشلون، سيفشلون، سيفشلون، كما فَشِلَ مَنْ سبَقَهم من المغول والتتار والصليبيين؛ لأن الله وعدنا وهو -سبحانه- لا يخلف وعده فقال: (يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ)[التَّوْبَةِ: 32].\n \nأيها الصابرون: تداعي الأمم على أمتنا ليس لقلة عددها، بل هي كثيرة العدد، ما يعادل المليارين، ولكن انشغالها عن نصرة دينها، والتزام شرعه وأحكامه جعلها في نظر الأمم كغثاء السيل، هل تعرفون يا مسلمون ما هو غثاء السيل؟ إنه ما ارتفع على وجه الماء من الأوساخ القذرة، والأعشاب المهترئة، والأعداد المتلاشية، يجري بها السيل العارم حيث يشاء، فالأمة التي تتصف بالغثائية لا تستطيع النهوض والتغيير؛ لأنَّها أمة مقودة لا قائدة، وأمة صاغرة لا قيمة لها، وأمة لا يوجد لديها طموح ولا إرادة، ولا رغبة لها في القيادة والريادة.\n \nفيا أبناء أمتنا: اخلعوا ثوبَ الغثاء، واملكوا أمركم، فالله أعطاكم بهذا الدين زمام الأمم، فلا تكونوا في ذيلها، ارجعوا إلى كتاب ربكم، وخُذُوا بسُنَّة رسولكم؛ لتعودوا من جديد أمةً قائدةً لغيرها، ورائدةً للبشرية للخير والأمن والسلام.\n \nأيها المرابطون: تَداعِي الأمم على أمتنا يحمل عدةَ معانٍ، كلها مرادة، من قول النبي -صلى الله عليه وسلم-: \"تداعى عليكم\"، وهذه المعاني تشمل الدعوة إلى الطعام، وأن يجاهر كل واحد من الداعين إلى الطعام باسمه، يقول: \"أنا فلان، ولي حق في هذا الطعام\"، وأن يترك جزءًا من الطعام لغيره، وأن يكون التداعي للطعام ليس لمرة واحدة، وإنَّما لعدة مرات.\n \nفيا مسلمون: أنتم وبلادكم الطعام، والأمم تتقاسمكم، كل دولة تَجْهَر باسمها؛ لتنال نصيبها من أوطانكم، فهذه بلادكم مقسمة بينهم، كل له مناطق نفوذ فيها، فلو لم تكن أمتنا غثاء لما كان هذا حالها ومصيرها.\n \nفيا ربنا يا الله: هيئ لنا مَنْ يقود أمتَنا لما تحبه وترضاه.\n \nأيها المسلمون: هذه الأُمَم بتكالبها عليكم خرجت عن صفة الإنسانية؛ لأن شهواتها وأهدافها حيوانية؛ قَتْلٌ، وسيطرةٌ وانتقامٌ، وحقدٌ وكراهيةٌ، ترى الناسَ يموتون جُوعًا وظلمًا وقهرًا، وهم فَرِحُونَ بذلك، وهم يتهكَّمون مِنْ مُصابِكم، فيكررون شعورهم بالقلق، يكررون شعورهم بالقلق من كل ما يجري، ولهذا وصفهم النبي -صلى الله عليه وسلم- بالأكلة، بصيغة الجمع والمبالَغة، وهذا تشخيصٌ دقيقٌ لهذه الجرثومة، التي تنهش من أجسادكم، وتفعل بكم الأفاعيلَ.\n \nأيها الصابرون، أيها المؤمنون: وتشبيه الأمة المسلمة بالقصعة في قوله -صلى الله عليه وسلم-: \"كما تداعى الأكلة إلى قصعتها\"؛ لأن من المعاني التي تدل عليها القصعة في لغة العرب غير الوعاء، الذي يوضع فيه الطعام، معانيَ أخرى؛ منها: التحقير، والتصغير، والضرب، والهَشْم، والقتل، وهذا كله تفعله الأمم بالمسلمين، وأنتم تعيشونه، وترونه وتشاهدونه، وسببه وهن الأمة المسلمة، وحبها للدنيا، وانشغالها بها، عن رضوان الله ونعيمه، فبئس ما يفعلون، وبئس ما تستبدلون.\n \nأيها المرابطون: اخلعوا ثوبَ الغثاءِ؛ لأنَّه ثوب إهانة، وفيه فِقْدَان للكرامة، وازهدوا في الدنيا، ووحِّدُوا صفوفَكم على طاعة الله وطاعة رسوله -صلى الله عليه وسلم-، ولا تجعلوا همكم الدينار والدرهم وحب الشهوات، فذلك من تزيين الشيطان، وهو كما قال الله -سبحانه-: (ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ)[آلِ عِمْرَانَ: 14]، جاء في الحديث الشريف: \"إذا أحب الله عبدًا حماه الدنيا، كما يظل أحدُكم يَحمِي سقيمَه الماءَ\".\n \nفيا عبادَ اللهِ: أقبِلُوا على آخرتكم، وتوبوا إلى الله توبة نصوحًا، وادعوه وأنتم موقنون بالإجابة.\n \n \nالخطبة الثانية:\n \nالحمدُ لله ربِّ العالَمِينَ، من أقبل على الله رفعه، ومن أعرض عنه وضعه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، جعل عزنا في التمسك بديننا، فتمسكوا بدينكم يا مسلمون، وجعل ذلنا وهواننا في اتباع الهوى، فاجتنبوا الهوى يا عباد الله.\n \nوأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، بلَّغ الرسالةَ، فبلغوها يا مؤمنون، كما بلغها رسولكم، وأدَّى الأمانةَ، فأدوها كما أداها نبيكم.\n \nاللهمَّ صلِّ وسلِّم وبارِكْ عليه، وعلى آله وأصحابه، وعلى من تبعهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ، أيها المسلمون: وهؤلاء الأكلة من الأمم يأكلونكم ولا يشبعون، يأكلونكم مع قِلَّة عددهم بالنسبة لعددكم، فوصفُ النبيِّ -صلى الله عليه وسلم- الأمم التي تجتمع عليكم بالأكلة دلالةٌ على قِلَّة عددهم، بالنسبة للمسلمين، تقول العرب: \"هم أكلة رأس\"؛ يعني عددهم قليل؛ يُشبِعُهم رأسٌ واحدٌ، فما السببُ يا تُرى الذي يجعل القلةَ الجائعةَ المفترِسةَ تستولي على الفئة الكثيرة العدد؛ ذلك لأنَّها كثيرة كغثاء السيل، لا قيمة لها بغير دينها، ولا وزن لها بدون تمسكها بشريعة ربها، فما دامت الأمة المسلمة لا تلقي بالًا لكتاب ربها، وسنة رسولها، فسوف تظل قصعة صاغرة بين أفواه الأمم، التي تفترسها.\n \nيا عبادَ اللهِ: ولم يخطر على بال الصحابة أن ضَعْف المسلمين بَعْدَهم هو لبعُدهم عن دينهم، أو لانشغالهم عنه بالدنيا الفانية، بل ظنوا أن اجتماع الأمم عليكم لقلة عددكم وكثرة عدد عدوكم، ولهذا سأل سائلهم النبيَّ -صلى الله عليه وسلم-: \"وَمِنْ قِلَّةٍ نَحْنُ يَوْمَئِذٍ\" سؤال يجتمع فيه الاستفهام والإنكار والتعجب، فهو سؤال للاستفهام والإنكار وللتعجب، فكثرة المسلمين اليوم لا قيمة لها؛ لأنَّها بلا هدف، ولا غاية، أكل وشرب وبعال، وجمع للمال، لا غير ذلك؛ فهل هذه الحياة التي كانت حكمة خلقكم فيها؟! وهل خلقتكم لتكونوا عبيدًا وتبعًا للأمم؟! أم خلقتم لتخرجوا الأمم من جَوْر الأديان إلى عدل الإسلام؟! هذا هو ربكم يخاطبكم قائلًا لكم: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nفهل حقَّقَتْ أُمَّتُنا تقواها؟! وهل أصلحت أعمالها؟! وهل قالت قولًا سديدًا في الأحداث الجسام التي تتنزل بها؟! وهل أطاعت الله ورسوله لكي تفوز فوزًا عظيمًا؟!\n \nأيها المؤمنون: وفي شهر رمضان كان المسجد الأقصى عامرًا باعتكافكم، وزاخرًا برباطكم، وصلواتكم فيه، تشدُّون إليه الرحالَ، في الغدو والعشي، فلم تكونوا غثاء السيل في رمضان، بل كنتم النهر الجاري المتدفِّق إليه، تروون ظمأه، يتفيأ ظلالكم، وتتفيؤون ظلاله، فحافظوا على هذه المكانة، طوال الشهور كلها، وكونوا فيه أوتادًا، تُباهي بكم الملائكة، وظلوا له سياجا؛ لأنكم أنتم ملح الأمة، وملح بَيْت الْمَقدسِ وأكنافه، وأمَّا المسجد الأقصى فيكفيكم وصف النبي -صلى الله عليه وسلم- له بقوله: \"ولَنِعْمَ المُصَلَّى\"، وما دام الأقصى نِعْمَ المُصَلَّى فأبشِرُوا؛ فإنَّ اللهَ -تعالى- لا يختار للأقصى لَنِعْمَ المصلَّى إلَّا نِعْمَ المُصَلُّونَ.\n \nفاللهم اجعلنا مِنْ نِعْمَ المسلمون، ومِنْ نِعْمَ المصلُّون، ومِنْ نِعْمَ المرابطون يا ذا الجلال والإكرام.\n \nاللهُمَّ اجعل أقصانا آمِنًا بأمانك، عزيزًا بعزك، منصورًا بنصرك المبين، اللهُمَّ انصر ديننا، ومكن له في الأرض، ووحد صفوفنا على طاعتك ومرضاتك، ولا تسلط علينا الكفار والمنافقين وأعداء الدين.\n \nاللهُمَّ تقبَّلْ شهداءنا، وأطلِقْ سراحَ أسرانا، وشافِ جرحانا، وعافِ مبتلانا، وارفع عَنَّا وعن أهلنا بلاءَ التخذيل والاستضعاف واللأواء.\n \nاللهمَّ أنتَ حسبُنا ومولانا، ففرِّجْ عَنَّا الكرباتِ، واغفِرْ لنا الزلاتِ، وارفعنا عندَكَ عظيمَ الدرجات، واغفِرْ لنا ولآبائنا ولأمهاتنا، ولزوجاتنا ولأبنائنا ولبناتنا ولإخواننا ولأخواتنا، ولأهلينا، واغفر اللهمَّ للمسلمين والمسلمات، الأحياء منهم والأموات.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه يزدكم، واستغفروه يغفر لكم، واسألوه يعطكم.\n \nوأنتَ يا مقيمَ الصلاةِ، أَقِمِ الصلاةَ؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحذير من الدنيا والركون إليها 2/ابتلاء أهل غزة خاصة وفلسطين عامة تمحيص واجتباء 3/فوائد من حديث: \"يوشك أن تداعى عليكم الأمم...\". 4/النصر لأهل الحق الثابتين المرابطين 5/الحث على خلع ثوب المهانة والغثائية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المسلمون: هذه الأُمَم بتكالبها عليكم خرجت عن صفة الإنسانية؛ لأن شهواتها وأهدافها حيوانية؛ قَتْلٌ، وسيطرةٌ وانتقامٌ، وحقدٌ وكراهيةٌ، ترى الناسَ يموتون جُوعًا وظلمًا وقهرًا، وهم فَرِحُونَ بذلك، وهم يتهكَّمون مِنْ مُصابِكم، فيكررون شعورهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379781\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، جعلَنا خيرَ الأمم، وابتلانا بالكُفَّار والمنافقين؛ ليبلونا أيُّنا أقربُ إليه، وأيُّنا أحسنُ عملًا، فاللهم ارضَ عن المؤمنين المحتسِبِينَ، واقصم ظهورَ المنافقينَ والمخذِّلينَ.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه، لا شريكَ له، قال وهو أصدقُ القائلينَ: (<span style=\"color:#ff0000;\">فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ في الْأَرْضِ كَذَلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ</span>)[الرَّعْدِ: 17]، فالباطلُ وإِنْ علَا فهو إلى زوال، مثلُه كمثلِ الزَّبَدِ الذي يعلو الماءَ، ثم تدفَعُه الرياحُ، وأمَّا الحقُّ فنفعُه دائمٌ.</p>\n<p style=\"text-align:center;\">فالحَقُّ أبلجُ لا تخفى معالِمُه *** كالشمسِ تَظْهَرُ في نورٍ وإبلاجِ</p>\n<p>&nbsp;</p>\n<p>وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، حذَّرَنا من الركون إلى الدنيا، ومن اتخاذها غايةً فقال: \"<span style=\"color:#008000;\">وَاللَّهِ ‌مَا ‌الْفَقْرَ ‌أَخْشَى ‌عَلَيْكُمْ وَلَكِنِّي أَخْشَى عَلَيْكُمْ أَنْ تُبْسَطَ عَلَيْكُمُ، كَمَا بُسِطَتْ عَلَى مَنْ كَانَ قَبْلَكُمْ، فَتَنَافَسُوهَا، وَتُلْهِيكُمْ كَمَا أَلْهَتْهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اجعلنا من المستمسكين بدينك، اللهُمَّ اجعلنا من المعتزين بإسلامك، اللهمَّ أنت أغير منا علينا، فارض اللهمَّ عن صبرنا ومصابرتنا.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ صلِّ وسلِّمْ وبارِكْ على رسولك المفدَّى، وعلى آله أهل الْهُدَى والتقوى، وعلى أصحابه الميامين، وعلى التابعينَ، وعلى مَنْ تَبِعَهم بإحسان، وصلِّ اللهمَّ على شهدائنا، وجرحانا، وعلى مَنْ جاع وعطش، وعلى مَنْ لا مأوى له، ولا زال مرابطًا على دينه، محتسِبًا إلى يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المسلمون: كلكم يعلم أن الملح يحفظ الطعام من الفساد، ويجعل مذاقه طيِّبًا، ومستساغًا، وما ينزل بأهلنا في غزة خاصَّة، وما تعرض له شعبنا على مدار تاريخه المعاصر بشكلٍ عامٍّ، يؤكد أن شعبنا هو ملح هذه الأمة، على امتداد وجودها، يحفظ لها دينها، وتاريخها، وأمجادها؛ لأن الله -سبحانه- خلق شعبنا على صفة الحق والظهور عليه، وعلى صفة الدين والتمسُّك به، لا يضر شعبَنا خذلانُ حاكم، ولا ضلالة منافق، ولا اجتماع الأمم عليه.</p>\n<p>&nbsp;</p>\n<p>فيا أهل بَيْت الْمَقدسِ وأكنافه: أنتم الملح الذي به صلاح الأمة، وحفظها من الفساد، وأنتم الملح للأرض المقدَّسة، التي قدر الله لكم أن تكونوا أهلها، حتى يرث الله الأرض ومن عليها.</p>\n<p>&nbsp;</p>\n<p>فيا مِلْحَ الأُمَّةِ، ويا ملح الأرض المقدَّسة: استمسِكوا بدِينِكم، وعضُّوا عليه بالنواجذ، واجعلوا الآخرة همَّكم، ومنتهى أبصاركم.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: حافِظوا على هذه الصفات اللازمة لكم، التي خصكم الله بها، فأنتم أيضًا خميرة الأمة في هذا الزمان الذي تجتمع فيه الأممُ عليكم، والذي ترون فيه الأمة غثاء كغثاء السيل، مِصداقًا لِمَا أخبَر به الصحابيُّ الجليلُ، ثوبانُ -رضي الله عنه-، في الحديث الذي يرويه عن النبي -صلى الله عليه وسلم- حيث قال: \"<span style=\"color:#0000ff;\">يُوشِكُ ‌الْأُمَمُ ‌أَنْ ‌تَدَاعَى ‌عَلَيْكُمْ كَمَا تَدَاعَى الْأَكَلَةُ إِلَى قَصْعَتِهَا\"، فَقَالَ قَائِلٌ: وَمِنْ قِلَّةٍ نَحْنُ يَوْمَئِذٍ؟ قَالَ: \"بَلْ أَنْتُمْ يَوْمَئِذٍ كَثِيرٌ، وَلَكِنَّكُمْ غُثَاءٌ كَغُثَاءِ السَّيْلِ، وَلَيَنْزَعَنَّ اللَّهُ مِنْ صُدُورِ عَدُوِّكُمُ الْمَهَابَةَ مِنْكُمْ، وَلَيَقْذِفَنَّ اللَّهُ في قُلُوبِكُمُ الْوَهْنَ\"، فَقَالَ قَائِلٌ: يَا رَسُولَ اللَّهِ، وَمَا الْوَهْنُ؟ قَالَ: \"حُبُّ الدُّنْيَا، وَكَرَاهِيَةُ الْمَوْتِ</span>\".</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ: إنَّ مِنْ أبناء أمتنا في هذا الزمان، مَنْ هو غثاء السيل، حب الدنيا يملأ قلوبهم، لا يغضبون لحرمات الله، أبصارهم عمياء عن نصرة دينهم، وبصائرهم لا ترى أبناء دينهم وجلدتهم، وما ينزل بهم، غثاء السيل لا يستطيعون فتح معبر لإدخال كيس طحين، أو علبة حليب، أو قارورة ماء، فأين أمير المؤمنين عمر الذي كان يقول: \"<span style=\"color:#008000;\">لو أن دابة في العراق تعثرت لخشيت أن يسأل عنها عمر</span>\"، فأي أمة هذه؟! مضى لها ماض مجيد، لا ترد اليوم يد لامس، من حكام الغرب، أي أمة هذه؟! تجلس على أريكتها ولم تغير ما بها، ولم تجمع شملها بدينها، لتكون ماء يحيي بعد أن صارت غثاء أحوى.</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلمون: لا تُخالِفوا الحقَّ وأهلَه؛ لأنَّ مَنْ خالَف الحقَّ لم يكن من أهل الدين الحق، وهذا هو المراد من قول الله -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ</span>)[الْأَنْبِيَاءِ: 92].</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: الوهن هو المرض الذي أصاب أمتنا، وجعلها غثاء السيل، والذي عرفه النبي -صلى الله عليه وسلم- بأنَّه \"حب الدنيا وكراهية الموت، فحب الدنيا والركون إليها أعظم المصائب التي أوهنت أمتنا، وأقعدتها عن قيادة الأمم، وهو سبب خذلانها، واستباحتها، ونكوصها عن حمل الرسالة، وأداء الأمانة، أمتنا اليوم تعيش حالة مخزية مذلة من حالات الغثاء بين الأمم؛ لأنَّها نسيت أن الدنيا لها متاع، وأن الدنيا لها بلاغ إلى الجنة، كما أخبرها الله وأرشدها بقوله: (<span style=\"color:#ff0000;\">وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[الْحَدِيدِ: 20]؛ فالدنيا تغر المنافقين، وتَغُرّ المخذلين، وتغر الرعاع من الناس، فلا تكونوا أمثالهم، وخذوا يا مسلمون من متاع الدنيا بطاعة الله، ولا تكونوا من هذا الغثاء، فقد قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">موضعُ سوطٍ في الجنةِ خيرٌ مِنَ الدنيا وما فيها</span>\"، فاللهم حبِّبْ إلينا الجنةَ وما قرَّب إليها مِنْ قولٍ وعملٍ.</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: إن الأمم التي تجتمع عليكم لتأكلكم هي كل أمم الأرض، المعروفة بعدائها للمسلمين، وأمَّا اجتماعها على أمتنا فقد يكون في عديد الأزمان، كما حدث من الصليبيين والمغول، حين هاجَموا بلادَ الإسلامِ وخرَّبُوها، وأحدَثُوا الجرائمَ والويلاتِ فيها، وقد يكون اجتماع الأمم على أمتنا في زمن واحد، كما نراه اليوم في اجتماعهم على شعبنا، فيا ربنا أغثنا بغوثك، يا ربنا أغثنا بغوثك، يا ربنا أغثنا بغوثك، يا ربنا يا مولانا يا الله إليك نلجأ إن أزرت بنا النوب، بأمرك الله عَنَّا تنجلي الكرب، بأمرك الله عَنَّا تنجلي الكرب، بأمرك الله عَنَّا تنجلي الكرب.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: تجتمع الأمم عليكم بشكلٍ منظَّمٍ، وتُظهِر عداءَها للمسلمين، فتُشتِّت شملَهم، وتأكلُهم، رغمَ أنَّ عقائدَها مختلفةٌ، إلَّا أن غايتَها واحدةٌ؛ هي إزاحة الإسلام وأهله من طريقهم، لينفردوا بحُكم العالَم، وتخريبه، بالأديان الجديدة الباطلة، وهم مع هذا التكالب على أمتنا إلا أنهم سيفشلون، سيفشلون، سيفشلون، كما فَشِلَ مَنْ سبَقَهم من المغول والتتار والصليبيين؛ لأن الله وعدنا وهو -سبحانه- لا يخلف وعده فقال: (<span style=\"color:#ff0000;\">يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ</span>)[التَّوْبَةِ: 32].</p>\n<p>&nbsp;</p>\n<p>أيها الصابرون: تداعي الأمم على أمتنا ليس لقلة عددها، بل هي كثيرة العدد، ما يعادل المليارين، ولكن انشغالها عن نصرة دينها، والتزام شرعه وأحكامه جعلها في نظر الأمم كغثاء السيل، هل تعرفون يا مسلمون ما هو غثاء السيل؟ إنه ما ارتفع على وجه الماء من الأوساخ القذرة، والأعشاب المهترئة، والأعداد المتلاشية، يجري بها السيل العارم حيث يشاء، فالأمة التي تتصف بالغثائية لا تستطيع النهوض والتغيير؛ لأنَّها أمة مقودة لا قائدة، وأمة صاغرة لا قيمة لها، وأمة لا يوجد لديها طموح ولا إرادة، ولا رغبة لها في القيادة والريادة.</p>\n<p>&nbsp;</p>\n<p>فيا أبناء أمتنا: اخلعوا ثوبَ الغثاء، واملكوا أمركم، فالله أعطاكم بهذا الدين زمام الأمم، فلا تكونوا في ذيلها، ارجعوا إلى كتاب ربكم، وخُذُوا بسُنَّة رسولكم؛ لتعودوا من جديد أمةً قائدةً لغيرها، ورائدةً للبشرية للخير والأمن والسلام.</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: تَداعِي الأمم على أمتنا يحمل عدةَ معانٍ، كلها مرادة، من قول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تداعى عليكم</span>\"، وهذه المعاني تشمل الدعوة إلى الطعام، وأن يجاهر كل واحد من الداعين إلى الطعام باسمه، يقول: \"<span style=\"color:#0000ff;\">أنا فلان، ولي حق في هذا الطعام</span>\"، وأن يترك جزءًا من الطعام لغيره، وأن يكون التداعي للطعام ليس لمرة واحدة، وإنَّما لعدة مرات.</p>\n<p>&nbsp;</p>\n<p>فيا مسلمون: أنتم وبلادكم الطعام، والأمم تتقاسمكم، كل دولة تَجْهَر باسمها؛ لتنال نصيبها من أوطانكم، فهذه بلادكم مقسمة بينهم، كل له مناطق نفوذ فيها، فلو لم تكن أمتنا غثاء لما كان هذا حالها ومصيرها.</p>\n<p>&nbsp;</p>\n<p>فيا ربنا يا الله: هيئ لنا مَنْ يقود أمتَنا لما تحبه وترضاه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هذه الأُمَم بتكالبها عليكم خرجت عن صفة الإنسانية؛ لأن شهواتها وأهدافها حيوانية؛ قَتْلٌ، وسيطرةٌ وانتقامٌ، وحقدٌ وكراهيةٌ، ترى الناسَ يموتون جُوعًا وظلمًا وقهرًا، وهم فَرِحُونَ بذلك، وهم يتهكَّمون مِنْ مُصابِكم، فيكررون شعورهم بالقلق، يكررون شعورهم بالقلق من كل ما يجري، ولهذا وصفهم النبي -صلى الله عليه وسلم- بالأكلة، بصيغة الجمع والمبالَغة، وهذا تشخيصٌ دقيقٌ لهذه الجرثومة، التي تنهش من أجسادكم، وتفعل بكم الأفاعيلَ.</p>\n<p>&nbsp;</p>\n<p>أيها الصابرون، أيها المؤمنون: وتشبيه الأمة المسلمة بالقصعة في قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كما تداعى الأكلة إلى قصعتها</span>\"؛ لأن من المعاني التي تدل عليها القصعة في لغة العرب غير الوعاء، الذي يوضع فيه الطعام، معانيَ أخرى؛ منها: التحقير، والتصغير، والضرب، والهَشْم، والقتل، وهذا كله تفعله الأمم بالمسلمين، وأنتم تعيشونه، وترونه وتشاهدونه، وسببه وهن الأمة المسلمة، وحبها للدنيا، وانشغالها بها، عن رضوان الله ونعيمه، فبئس ما يفعلون، وبئس ما تستبدلون.</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: اخلعوا ثوبَ الغثاءِ؛ لأنَّه ثوب إهانة، وفيه فِقْدَان للكرامة، وازهدوا في الدنيا، ووحِّدُوا صفوفَكم على طاعة الله وطاعة رسوله -صلى الله عليه وسلم-، ولا تجعلوا همكم الدينار والدرهم وحب الشهوات، فذلك من تزيين الشيطان، وهو كما قال الله -سبحانه-: (<span style=\"color:#ff0000;\">ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ</span>)[آلِ عِمْرَانَ: 14]، جاء في الحديث الشريف: \"<span style=\"color:#0000ff;\">إذا أحب الله عبدًا حماه الدنيا، كما يظل أحدُكم يَحمِي سقيمَه الماءَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا عبادَ اللهِ: أقبِلُوا على آخرتكم، وتوبوا إلى الله توبة نصوحًا، وادعوه وأنتم موقنون بالإجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ، من أقبل على الله رفعه، ومن أعرض عنه وضعه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، جعل عزنا في التمسك بديننا، فتمسكوا بدينكم يا مسلمون، وجعل ذلنا وهواننا في اتباع الهوى، فاجتنبوا الهوى يا عباد الله.</p>\n<p>&nbsp;</p>\n<p>وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، بلَّغ الرسالةَ، فبلغوها يا مؤمنون، كما بلغها رسولكم، وأدَّى الأمانةَ، فأدوها كما أداها نبيكم.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ صلِّ وسلِّم وبارِكْ عليه، وعلى آله وأصحابه، وعلى من تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المسلمون: وهؤلاء الأكلة من الأمم يأكلونكم ولا يشبعون، يأكلونكم مع قِلَّة عددهم بالنسبة لعددكم، فوصفُ النبيِّ -صلى الله عليه وسلم- الأمم التي تجتمع عليكم بالأكلة دلالةٌ على قِلَّة عددهم، بالنسبة للمسلمين، تقول العرب: \"هم أكلة رأس\"؛ يعني عددهم قليل؛ يُشبِعُهم رأسٌ واحدٌ، فما السببُ يا تُرى الذي يجعل القلةَ الجائعةَ المفترِسةَ تستولي على الفئة الكثيرة العدد؛ ذلك لأنَّها كثيرة كغثاء السيل، لا قيمة لها بغير دينها، ولا وزن لها بدون تمسكها بشريعة ربها، فما دامت الأمة المسلمة لا تلقي بالًا لكتاب ربها، وسنة رسولها، فسوف تظل قصعة صاغرة بين أفواه الأمم، التي تفترسها.</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ: ولم يخطر على بال الصحابة أن ضَعْف المسلمين بَعْدَهم هو لبعُدهم عن دينهم، أو لانشغالهم عنه بالدنيا الفانية، بل ظنوا أن اجتماع الأمم عليكم لقلة عددكم وكثرة عدد عدوكم، ولهذا سأل سائلهم النبيَّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وَمِنْ قِلَّةٍ نَحْنُ يَوْمَئِذٍ</span>\" سؤال يجتمع فيه الاستفهام والإنكار والتعجب، فهو سؤال للاستفهام والإنكار وللتعجب، فكثرة المسلمين اليوم لا قيمة لها؛ لأنَّها بلا هدف، ولا غاية، أكل وشرب وبعال، وجمع للمال، لا غير ذلك؛ فهل هذه الحياة التي كانت حكمة خلقكم فيها؟! وهل خلقتكم لتكونوا عبيدًا وتبعًا للأمم؟! أم خلقتم لتخرجوا الأمم من جَوْر الأديان إلى عدل الإسلام؟! هذا هو ربكم يخاطبكم قائلًا لكم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>فهل حقَّقَتْ أُمَّتُنا تقواها؟! وهل أصلحت أعمالها؟! وهل قالت قولًا سديدًا في الأحداث الجسام التي تتنزل بها؟! وهل أطاعت الله ورسوله لكي تفوز فوزًا عظيمًا؟!</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وفي شهر رمضان كان المسجد الأقصى عامرًا باعتكافكم، وزاخرًا برباطكم، وصلواتكم فيه، تشدُّون إليه الرحالَ، في الغدو والعشي، فلم تكونوا غثاء السيل في رمضان، بل كنتم النهر الجاري المتدفِّق إليه، تروون ظمأه، يتفيأ ظلالكم، وتتفيؤون ظلاله، فحافظوا على هذه المكانة، طوال الشهور كلها، وكونوا فيه أوتادًا، تُباهي بكم الملائكة، وظلوا له سياجا؛ لأنكم أنتم ملح الأمة، وملح بَيْت الْمَقدسِ وأكنافه، وأمَّا المسجد الأقصى فيكفيكم وصف النبي -صلى الله عليه وسلم- له بقوله: \"<span style=\"color:#0000ff;\">ولَنِعْمَ المُصَلَّى</span>\"، وما دام الأقصى نِعْمَ المُصَلَّى فأبشِرُوا؛ فإنَّ اللهَ -تعالى- لا يختار للأقصى لَنِعْمَ المصلَّى إلَّا نِعْمَ المُصَلُّونَ.</p>\n<p>&nbsp;</p>\n<p>فاللهم اجعلنا مِنْ نِعْمَ المسلمون، ومِنْ نِعْمَ المصلُّون، ومِنْ نِعْمَ المرابطون يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ اجعل أقصانا آمِنًا بأمانك، عزيزًا بعزك، منصورًا بنصرك المبين، اللهُمَّ انصر ديننا، ومكن له في الأرض، ووحد صفوفنا على طاعتك ومرضاتك، ولا تسلط علينا الكفار والمنافقين وأعداء الدين.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ تقبَّلْ شهداءنا، وأطلِقْ سراحَ أسرانا، وشافِ جرحانا، وعافِ مبتلانا، وارفع عَنَّا وعن أهلنا بلاءَ التخذيل والاستضعاف واللأواء.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أنتَ حسبُنا ومولانا، ففرِّجْ عَنَّا الكرباتِ، واغفِرْ لنا الزلاتِ، وارفعنا عندَكَ عظيمَ الدرجات، واغفِرْ لنا ولآبائنا ولأمهاتنا، ولزوجاتنا ولأبنائنا ولبناتنا ولإخواننا ولأخواتنا، ولأهلينا، واغفر اللهمَّ للمسلمين والمسلمات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه يزدكم، واستغفروه يغفر لكم، واسألوه يعطكم.</p>\n<p>&nbsp;</p>\n<p>وأنتَ يا مقيمَ الصلاةِ، أَقِمِ الصلاةَ؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وصايا_حتى_لا_تكون_الأمة_كغثاء_السيل.doc",
      "path": "/database/files/وصايا_حتى_لا_تكون_الأمة_كغثاء_السيل.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D8%AD%D8%AA%D9%89-%D9%84%D8%A7-%D8%AA%D9%83%D9%88%D9%86-%D8%A7%D9%84%D8%A3%D9%85%D8%A9-%D9%83%D8%BA%D8%AB%D8%A7%D8%A1-%D8%A7%D9%84%D8%B3%D9%8A%D9%84/download-file/379710"
    },
    {
      "name": "وصايا_حتى_لا_تكون_الأمة_كغثاء_السيل.pdf",
      "path": "/database/files/وصايا_حتى_لا_تكون_الأمة_كغثاء_السيل.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D8%AD%D8%AA%D9%89-%D9%84%D8%A7-%D8%AA%D9%83%D9%88%D9%86-%D8%A7%D9%84%D8%A3%D9%85%D8%A9-%D9%83%D8%BA%D8%AB%D8%A7%D8%A1-%D8%A7%D9%84%D8%B3%D9%8A%D9%84/download-file/379711"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "url": "https://khutabaa.com/ar/article/وصايا-حتى-لا-تكون-الأمة-كغثاء-السيل"
}
