{
  "id": 3530,
  "title": "وصايا وتنبيهات للأزواج والزوجات",
  "slug": "وصايا-وتنبيهات-للأزواج-والزوجات",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الله بن عبد الرحمن البعيجان"
  },
  "rawContent": "عناصر الخطبة\n                        1/عقد النكاح ميثاق غليظ 2/بعض أحكام النكاح وفوائده العظيمة 3/حرص الإسلام على توطيد الأسرة وصلاحها 4/النصيحة بحسن اختيار الزوجة 5/حسن عشرة الزوجة دليل مروءة وصلاح 6/وصايا ونصائح للزوج والزوجة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    النكاح من أعظم أسباب الاعتصام، وأكبر داعٍ إلى التعفف والتحصن من الأوزار والآثام، فاختاروا لنُطَفِكم واظفروا بذات الدِّين، وإيَّاكم وخضراءَ الدِّمَنِ؛ فإن الخبيثات للخبيثين، والطيبات للطيبين...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي أحلَّ النكاحَ وحرَّم السفاحَ؛ و(خَلَقَ مِنَ الْمَاءِ بَشَرًا فَجَعَلَهُ نَسَبًا وَصِهْرًا وَكَانَ رَبُّكَ قَدِيرًا)[الْفُرْقَانِ: 54]، نعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَنْ يَهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، أشهدُ ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، أرسله الله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون، صلى الله عليه وعلى آله الأخيار، وصحبه الأبرار، ومن اهتدى بهديه واستن بسنته إلى يوم الدين.\n \nأما بعدُ: فإن خيرَ الحديثِ كلامُ اللهِ، وخيرَ الهديِ هديُ محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدَثة بدعة، وكلَّ بدعة ضلالة، وكلَّ ضلالة في النار.\n \nعبادَ اللهِ: اتقوا الله فيما أمَر، وانتهوا عمَّا نهى عنه وزجَر؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\n \nمعاشرَ المسلمينَ: إن الله -تعالى- قد حرَّم السفاحَ وأحلَّ النكاحَ، وجعلَه وسيلةً للاستخلاف والبقاء، قال تعالى: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، وقد جعَل اللهُ -تعالى- عقدَ النكاح ميثاقًا غليظًا؛ فرتب عليه حقوقًا وواجبات وشرع فيه أحكامًا وأنزل آيات بيِّنات، فجعل أساس العَلاقة الزوجية المودَّة والرحمة، وبهما تكون المحبة والألفة، قال تعالى: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً)[الرُّومِ: 21]، وحثَّ على حُسن العِشرة وبذل المعروف، قال تعالى: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ)[النِّسَاءِ: 19]، وقال: (فَأَمْسِكُوهُنَّ بِمَعْرُوفٍ أَوْ فَارِقُوهُنَّ بِمَعْرُوفٍ)[الطَّلَاقِ: 2]، وأنصَف في الحقوق والواجبات فقال: (وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ)[الْبَقَرَةِ: 228]، وجعَل القوامةَ والولايةَ بيد الرجال فقال: (الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ)[النِّسَاءِ: 34]، وحذَّر من الظلم والأذى والجَوْر والبغي والعنَت فقال: (وَلَا تُمْسِكُوهُنَّ ضِرَارًا لِتَعْتَدُوا وَمَنْ يَفْعَلْ ذَلِكَ فَقَدْ ظَلَمَ نَفْسَهُ)[الْبَقَرَةِ: 231]، وقال: (أَسْكِنُوهُنَّ مِنْ حَيْثُ سَكَنْتُمْ مِنْ وُجْدِكُمْ وَلَا تُضَارُّوهُنَّ لِتُضَيِّقُوا عَلَيْهِنَّ)[الطَّلَاقِ: 6]، وعن أبي هريرة -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: \"لا يفرك مؤمن مؤمنة، إن كره منها خلقًا رضي منها آخَر\"(رواه مسلم).\n \nمعاشرَ المسلمينَ: إن الزواج مسؤوليته عظيمة، وحقوقه جسيمة، به تُحصَّن الفُرُوج ويحصل النسل، وبه السعادة والاستقرار، أُبرِم عقدُه بميثاق غليظ، ووُطِّدت أركانُه بوليٍّ ومهرٍ وشهودٍ، قال تعالى: (وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا)[النِّسَاءِ: 21]، ولقد أباح اللهُ الطلاقَ لكنَّ الأصلَ فيه الحظرُ، وإنَّما أُبيح للحاجة ورفع الضرر، وأرشَد الإسلامُ إلى حلّ المشاكل الزوجية قبل الفِراق، فأَذِنَ حرصًا على البقاء، في الوعظ والهجر والتأديب، قال تعالى: (وَاللَّاتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا)[النِّسَاءِ: 34].\n \nكما ندب إلى الصلح قبل الطلاق، قال تعالى: (وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا إِنَّ اللَّهَ كَانَ عَلِيمًا خَبِيرًا)[النِّسَاءِ: 35]، وقال: (وَإِنِ امْرَأَةٌ خَافَتْ مِنْ بَعْلِهَا نُشُوزًا أَوْ إِعْرَاضًا فَلَا جُنَاحَ عَلَيْهِمَا أَنْ يُصْلِحَا بَيْنَهُمَا صُلْحًا وَالصُّلْحُ خَيْرٌ)[النِّسَاءِ: 128]، أي: خير من الشقاق والجفوة والنشوز والطلاق، (وَإِنْ تُصْلِحُوا وَتَتَّقُوا فَإِنَّ اللَّهَ كَانَ غَفُورًا رَحِيمًا)[النِّسَاءِ: 129]، فإذا تنافرت القلوب وأصبحت غير قابلة للالتئام، وانقطع الأمل ويئس من الوئام؛ (فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ)[الْبَقَرَةِ: 229]، فالطلاق آخر الحلول، وأبغض الحلال؛ ولهذا رغب الشرع في الرد والمراجعة وجعل العصمة بيد الرجل، فيمتلك حق الرجعة مرتين؛ (الطَّلَاقُ مَرَّتَانِ فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ)[الْبَقَرَةِ: 229].\n \nوتعتَدّ المطلَّقةُ في بيت زوجها ثلاثة قروء؛ (لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا)[الطَّلَاقِ: 1]، فيتراجَعَا ويَصطَلِحَا، (وَبُعُولَتُهُنَّ أَحَقُّ بِرَدِّهِنَّ فِي ذَلِكَ إِنْ أَرَادُوا إِصْلَاحًا وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ وَاللَّهُ عَزِيزٌ حَكِيمٌ)[الْبَقَرَةِ: 228].\n \nعبادَ اللهِ: إنَّ المسارَعةَ والاستعجالَ في أمر الطلاق بداية معاناة التفكك الأُسريّ والشقاق، وهو أساس النفرة بين القلوب، وتشتت شمل المحبوب، وضحيته هم الأبناء الأبرياء.\n \nالطلاق مُفسد الصحبة، ومفرق الأحبة، ومخرب البيوت، وممزق الأُسَر، الطلاق معيق لتربية الأبناء، وسبب لضياعهم وضياع الحقوق؛ فاتقوا الله أيها الآباء والأمهات، عن جابر -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"‌إِنَّ ‌إِبْلِيسَ ‌يَضَعُ ‌عَرْشَهُ عَلَى الْمَاءِ، ثُمَّ يَبْعَثُ سَرَايَاهُ، فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً، يَجِيءُ أَحَدُهُمْ، فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا، فَيَقُولُ: مَا صَنَعْتَ شَيْئًا، قَالَ: وَيَجِيءُ أَحَدُهُمْ، فَيَقُولُ: مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ أَهْلِهِ، قَالَ: فَيُدْنِيهِ مِنْهُ - أَوْ قَالَ: فَيَلْتَزِمُهُ - وَيَقُولُ: نِعْمَ أَنْتَ أَنْتَ\"(رواه مسلم). فرفقًا بالقوارير معاشرَ المسلمينَ؛ فإن المرأة ضعيفة، وقد أوصى النبي -صلى الله عليه وسلم- بها فقال: \"استوصوا بالنساء خيرًا\"، وقال: \"لا يفرك مؤمن مؤمنة، إن كره منها خُلقًا رضي منها آخَر\"(رواه مسلم).\n \nأعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَحِلُّ لَكُمْ أَنْ تَرِثُوا النِّسَاءَ كَرْهًا وَلَا تَعْضُلُوهُنَّ لِتَذْهَبُوا بِبَعْضِ مَا آتَيْتُمُوهُنَّ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النِّسَاءِ: 19].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول ما تسمعونَ، وأستغفر الله فاستغفروه، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي خلَقَكم من نفس واحدة وخلَق منها زوجَها، وبثَّ منهما رجالًا كثيرًا ونساءً، أبدَع ما خلَقَه، وأحكَم ما شرَعَه، وأعطى كلَّ نفس هُداها، نحمده حمدًا كثيرًا لا يتناهى، ونشكره على نِعَم تفضَّل بها وأعطاها.\n \nعبادَ اللهِ: النكاح من أعظم أسباب الاعتصام، وأكبر داعٍ إلى التعفف والتحصن من الأوزار والآثام، فاختاروا لنُطَفِكم واظفروا بذات الدِّين، وإيَّاكم وخضراء الدمن؛ فإن الخبيثات للخبيثين، والطيبات للطيبين، عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"‌تُنْكَحُ ‌الْمَرْأَةُ ‌لِأَرْبَعٍ: لِدِينِهَا، وَجَمَالِهَا، وَمَالِهَا، وَحَسَبِهَا، فَعَلَيْكَ بِذَاتِ الدِّينِ تَرِبَتْ يَدَاكَ\"(رواه مسلم).\n \nأيها الناسُ: إن الطلاق فَرَجٌ عند عدم الوئام والوفاق، وتنافُر الطباع والشقاق، قال تعالى: (وَإِنْ يَتَفَرَّقَا يُغْنِ اللَّهُ كُلًّا مِنْ سَعَتِهِ)[النِّسَاءِ: 130]، فاتقوا الله ولا تجعلوا الطلاقَ سببًا في الشحناء وقطع المودَّة والصلات، قال تعالى: (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237]، وقد جعَل اللهُ للمطلَّقات متاعًا بالمعروف حقًّا على المحسنين.\n \nمعشرَ الرجال، أيها الأولياءُ: كلكم راع وكلكم مسؤول عن رعيته، ألا وإن النساء أمانة في ذممكم، ووصية الله ونبيكم، لا يكرمهن إلا الكريم، ولا يهينهن إلا اللئيم، عن المقداد بن معدي كرب أن النبي -صلى الله عليه وسلم- قام في الناس فحمد الله وأثنى عليه ثم قال: \"إنَّ اللَّهَ تَبَارَكَ وَتَعَالَى- ‌يُوصِيكُمْ ‌بِالنِّسَاءِ ‌خَيْرًا، إِنَّ اللَّهَ ‌يُوصِيكُمْ ‌بِالنِّسَاءِ ‌خَيْرًا، إِنَّ اللَّهَ ‌يُوصِيكُمْ ‌بِالنِّسَاءِ ‌خَيْرًا، إِنَّ اللَّهَ يُوصِيكُمْ بِأُمَّهَاتِكُمْ، وَبَنَاتِكُمْ، وَأَخَوَاتِكُمْ، وَعَمَّاتِكُمْ، وَخَالَاتِكُمْ\"(رواه الطبراني)، وعن سليمان بن عمرو بن الأحوص قال: \"حَدَّثَنِي أَبِي، أَنَّهُ شَهِدَ حَجَّةَ الْوَدَاعِ مَعَ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَحَمِدَ اللَّهَ، وَأَثْنَى عَلَيْهِ، ‌وَذَكَّرَ ‌وَوَعَظَ، ‌ثُمَّ ‌قَالَ: \"اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا، فَإِنَّهُنَّ عِنْدَكُمْ عَوَانٍ، لَيْسَ تَمْلِكُونَ مِنْهُنَّ شَيْئًا غَيْرَ ذَلِكَ، إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ، فَإِنْ فَعَلْنَ فَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ، وَاضْرِبُوهُنَّ ضَرْبًا غَيْرَ مُبَرِّحٍ، فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا، إِنَّ لَكُمْ مِنْ نِسَائِكُمْ حَقًّا، وَلِنِسَائِكُمْ عَلَيْكُمْ حَقًّا، فَأَمَّا حَقُّكُمْ عَلَى نِسَائِكُمْ، فَلَا يُوَطِّئْنَّ فُرُشَكُمْ مَنْ تَكْرَهُونَ، وَلَا يَأْذَنَّ فِي بُيُوتِكُمْ لِمَنْ تَكْرَهُونَ، أَلَا وَحَقُّهُنَّ عَلَيْكُمْ أَنْ تُحْسِنُوا إِلَيْهِنَّ فِي كِسْوَتِهِنَّ وَطَعَامِهِنَّ\"(رواه الترمذي) وصححه، وعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إِنِّي ‌أُحَرِّجُ ‌عَلَيْكُمْ ‌حَقَّ الضَّعِيفَيْنِ الْيَتِيمِ وَالْمَرْأَةِ\" رواه الحاكم.\n \nأيتها الأخوات المسلمات: إن النكد والعناد وسوء الأدب مع الأزواج وإفشاء أسرار البيوت وعدم تحمل المسؤوليَّات، والتأثُّر بما يعرض في وسائل التواصُل من تفاهات فشل يخرب بيوتكن، ويشتت شمل العيال، ويؤثر سلبًا في حياتكن، فاتقين الله في بيوتكن وأزواجكن، عن عبد الرحمن بن عوف -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: إِذَا ‌صَلَّتِ ‌الْمَرْأَةُ ‌خَمْسَهَا، وَصَامَتْ شَهْرَهَا، وَحَفِظَتْ فَرْجَهَا، وَأَطَاعَتْ زَوْجَهَا قِيلَ لَهَا: ادْخُلِي الْجَنَّةَ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْتِ\"(رواه أحمد).\n \nأيها الناسُ: إن التخبيب بين الزوجين، وإفساد الألفة وزرع الفتنة بينهما، وتحريض أحدهما على الآخَر، والتسبُّب في الفِراق والطلاق حرام يتحمل فاعلُه التَّبَعَات، فعن أبي هريرة -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: لَيْسَ مِنَّا ‌مَنْ ‌خَبَّبَ ‌امْرَأَةً عَلَى زَوْجِهَا\"(رواه الحاكم).\n \nأيتها المسلمة: اتقي الله فإن الزواج ميثاق غليظ، فلا تسألي الطلاق من غير بأس، فعن ثوبان -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: أَيُّمَا امْرَأَةٍ ‌سَأَلَتْ ‌زَوْجَهَا ‌الطَّلَاقَ مِنْ غَيْرِ مَا بَأْسٍ، لَمْ تُرَحْ رَائِحَةَ الْجَنَّةِ\"(رواه أحمد).\n \nوبعد عبادَ اللهِ: فالصبرُ من أعظم الفضائل، وأفضل القربات، وأجل الطاعات، فاصبروا واعفوا عمن أساء، وتواصوا بالحق وتواصوا بالصبر، الصبر مفتاح الفرج، به يرفع الله الدرجات، قال تعالى: (وَبَشِّرِ الصَّابِرِينَ)[الْبَقَرَةِ: 155]، وقال: (إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ)[الزُّمَرِ: 10]، فالصبرَ الصبرَ أيها الناسُ؛ (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آلِ عِمْرَانَ: 133-134]،\n \nاللهم أَلهِمْنا الصبرَ، ووفِّقْنا للصفح والعفو وكظم الغيظ، برحمتك يا أرحم الراحمين، اللهم حبِّب إلينا الإيمانَ وزيِّنه في قلوبنا، وكَرِّهْ إلينا الكفرَ والفسوقَ والعصيانَ، واجعلنا من الراشدين.\n \nاللهم يا مُقَلِّبَ القلوبِ ثبِّت قلوبَنا على دِينِكَ، اللهم يا مصرفَ القلوبِ صرِّف قلوبَنا على طاعتكَ؛ (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آلِ عِمْرَانَ: 8].\n \nوصلُّوا وسلِّموا -رحمكم الله- على مَنْ أمرَكم اللهُ بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، اللهم انصُرْ دينَكَ وكتابَكَ وسُنَّةَ نبيِّكَ محمد -صلى الله عليه وسلم-، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وَقِنَا عذابَ النار، اللهم وفِّق وليَّ أمرنا خادمَ الحرمينِ الشريفينِ بتوفيقِكَ، وأيِّده بتأييدِكَ، اللهم وفِّقه ووليَّ عهدِه لما تحبُّ وترضى، يا سميعَ الدعاءِ، اللهم اجعل هذا البلد آمنًا مطمئنًّا، وسائرَ بلاد المسلمين، برحمتِكَ يا أرحمَ الراحمينَ، اللهم احفظ حدودَنا، وانصر جنودَنا المرابطينَ، يا قويُّ يا عزيزُ، اللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها. عبادَ اللهِ: اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم؛ (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عقد النكاح ميثاق غليظ 2/بعض أحكام النكاح وفوائده العظيمة 3/حرص الإسلام على توطيد الأسرة وصلاحها 4/النصيحة بحسن اختيار الزوجة 5/حسن عشرة الزوجة دليل مروءة وصلاح 6/وصايا ونصائح للزوج والزوجة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">النكاح من أعظم أسباب الاعتصام، وأكبر داعٍ إلى التعفف والتحصن من الأوزار والآثام، فاختاروا لنُطَفِكم واظفروا بذات الدِّين، وإيَّاكم وخضراءَ الدِّمَنِ؛ فإن الخبيثات للخبيثين، والطيبات للطيبين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374678\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أحلَّ النكاحَ وحرَّم السفاحَ؛ و(<span style=\"color:#ff0000;\">خَلَقَ مِنَ الْمَاءِ بَشَرًا فَجَعَلَهُ نَسَبًا وَصِهْرًا وَكَانَ رَبُّكَ قَدِيرًا</span>)[الْفُرْقَانِ: 54]، نعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَنْ يَهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، أشهدُ ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، أرسله الله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون، صلى الله عليه وعلى آله الأخيار، وصحبه الأبرار، ومن اهتدى بهديه واستن بسنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإن خيرَ الحديثِ كلامُ اللهِ، وخيرَ الهديِ هديُ محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدَثة بدعة، وكلَّ بدعة ضلالة، وكلَّ ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: اتقوا الله فيما أمَر، وانتهوا عمَّا نهى عنه وزجَر؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102].</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: إن الله -تعالى- قد حرَّم السفاحَ وأحلَّ النكاحَ، وجعلَه وسيلةً للاستخلاف والبقاء، قال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، وقد جعَل اللهُ -تعالى- عقدَ النكاح ميثاقًا غليظًا؛ فرتب عليه حقوقًا وواجبات وشرع فيه أحكامًا وأنزل آيات بيِّنات، فجعل أساس العَلاقة الزوجية المودَّة والرحمة، وبهما تكون المحبة والألفة، قال تعالى: (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً</span>)[الرُّومِ: 21]، وحثَّ على حُسن العِشرة وبذل المعروف، قال تعالى: (<span style=\"color:#ff0000;\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ</span>)[النِّسَاءِ: 19]، وقال: (<span style=\"color:#ff0000;\">فَأَمْسِكُوهُنَّ بِمَعْرُوفٍ أَوْ فَارِقُوهُنَّ بِمَعْرُوفٍ</span>)[الطَّلَاقِ: 2]، وأنصَف في الحقوق والواجبات فقال: (<span style=\"color:#ff0000;\">وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ</span>)[الْبَقَرَةِ: 228]، وجعَل القوامةَ والولايةَ بيد الرجال فقال: (<span style=\"color:#ff0000;\">الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ</span>)[النِّسَاءِ: 34]، وحذَّر من الظلم والأذى والجَوْر والبغي والعنَت فقال: (<span style=\"color:#ff0000;\">وَلَا تُمْسِكُوهُنَّ ضِرَارًا لِتَعْتَدُوا وَمَنْ يَفْعَلْ ذَلِكَ فَقَدْ ظَلَمَ نَفْسَهُ</span>)[الْبَقَرَةِ: 231]، وقال: (<span style=\"color:#ff0000;\">أَسْكِنُوهُنَّ مِنْ حَيْثُ سَكَنْتُمْ مِنْ وُجْدِكُمْ وَلَا تُضَارُّوهُنَّ لِتُضَيِّقُوا عَلَيْهِنَّ</span>)[الطَّلَاقِ: 6]، وعن أبي هريرة -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا يفرك مؤمن مؤمنة، إن كره منها خلقًا رضي منها آخَر</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: إن الزواج مسؤوليته عظيمة، وحقوقه جسيمة، به تُحصَّن الفُرُوج ويحصل النسل، وبه السعادة والاستقرار، أُبرِم عقدُه بميثاق غليظ، ووُطِّدت أركانُه بوليٍّ ومهرٍ وشهودٍ، قال تعالى: (<span style=\"color:#ff0000;\">وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا</span>)[النِّسَاءِ: 21]، ولقد أباح اللهُ الطلاقَ لكنَّ الأصلَ فيه الحظرُ، وإنَّما أُبيح للحاجة ورفع الضرر، وأرشَد الإسلامُ إلى حلّ المشاكل الزوجية قبل الفِراق، فأَذِنَ حرصًا على البقاء، في الوعظ والهجر والتأديب، قال تعالى: (<span style=\"color:#ff0000;\">وَاللَّاتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا</span>)[النِّسَاءِ: 34].</p>\n<p>&nbsp;</p>\n<p>كما ندب إلى الصلح قبل الطلاق، قال تعالى: (<span style=\"color:#ff0000;\">وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا إِنَّ اللَّهَ كَانَ عَلِيمًا خَبِيرًا</span>)[النِّسَاءِ: 35]، وقال: (<span style=\"color:#ff0000;\">وَإِنِ امْرَأَةٌ خَافَتْ مِنْ بَعْلِهَا نُشُوزًا أَوْ إِعْرَاضًا فَلَا جُنَاحَ عَلَيْهِمَا أَنْ يُصْلِحَا بَيْنَهُمَا صُلْحًا وَالصُّلْحُ خَيْرٌ</span>)[النِّسَاءِ: 128]، أي: خير من الشقاق والجفوة والنشوز والطلاق، (<span style=\"color:#ff0000;\">وَإِنْ تُصْلِحُوا وَتَتَّقُوا فَإِنَّ اللَّهَ كَانَ غَفُورًا رَحِيمًا</span>)[النِّسَاءِ: 129]، فإذا تنافرت القلوب وأصبحت غير قابلة للالتئام، وانقطع الأمل ويئس من الوئام؛ (<span style=\"color:#ff0000;\">فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ</span>)[الْبَقَرَةِ: 229]، فالطلاق آخر الحلول، وأبغض الحلال؛ ولهذا رغب الشرع في الرد والمراجعة وجعل العصمة بيد الرجل، فيمتلك حق الرجعة مرتين؛ (<span style=\"color:#ff0000;\">الطَّلَاقُ مَرَّتَانِ فَإِمْسَاكٌ بِمَعْرُوفٍ أَوْ تَسْرِيحٌ بِإِحْسَانٍ</span>)[الْبَقَرَةِ: 229].</p>\n<p>&nbsp;</p>\n<p>وتعتَدّ المطلَّقةُ في بيت زوجها ثلاثة قروء؛ (<span style=\"color:#ff0000;\">لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا</span>)[الطَّلَاقِ: 1]، فيتراجَعَا ويَصطَلِحَا، (<span style=\"color:#ff0000;\">وَبُعُولَتُهُنَّ أَحَقُّ بِرَدِّهِنَّ فِي ذَلِكَ إِنْ أَرَادُوا إِصْلَاحًا وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ وَاللَّهُ عَزِيزٌ حَكِيمٌ</span>)[الْبَقَرَةِ: 228].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ المسارَعةَ والاستعجالَ في أمر الطلاق بداية معاناة التفكك الأُسريّ والشقاق، وهو أساس النفرة بين القلوب، وتشتت شمل المحبوب، وضحيته هم الأبناء الأبرياء.</p>\n<p>&nbsp;</p>\n<p>الطلاق مُفسد الصحبة، ومفرق الأحبة، ومخرب البيوت، وممزق الأُسَر، الطلاق معيق لتربية الأبناء، وسبب لضياعهم وضياع الحقوق؛ فاتقوا الله أيها الآباء والأمهات، عن جابر -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">إِنَّ ‌إِبْلِيسَ ‌يَضَعُ ‌عَرْشَهُ عَلَى الْمَاءِ، ثُمَّ يَبْعَثُ سَرَايَاهُ، فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً، يَجِيءُ أَحَدُهُمْ، فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا، فَيَقُولُ: مَا صَنَعْتَ شَيْئًا، قَالَ: وَيَجِيءُ أَحَدُهُمْ، فَيَقُولُ: مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ أَهْلِهِ، قَالَ: فَيُدْنِيهِ مِنْهُ - أَوْ قَالَ: فَيَلْتَزِمُهُ - وَيَقُولُ: نِعْمَ أَنْتَ أَنْتَ</span>\"(رواه مسلم). فرفقًا بالقوارير معاشرَ المسلمينَ؛ فإن المرأة ضعيفة، وقد أوصى النبي -صلى الله عليه وسلم- بها فقال: \"<span style=\"color:#0000ff;\">استوصوا بالنساء خيرًا</span>\"، وقال: \"<span style=\"color:#0000ff;\">لا يفرك مؤمن مؤمنة، إن كره منها خُلقًا رضي منها آخَر</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَحِلُّ لَكُمْ أَنْ تَرِثُوا النِّسَاءَ كَرْهًا وَلَا تَعْضُلُوهُنَّ لِتَذْهَبُوا بِبَعْضِ مَا آتَيْتُمُوهُنَّ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</span>)[النِّسَاءِ: 19].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول ما تسمعونَ، وأستغفر الله فاستغفروه، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي خلَقَكم من نفس واحدة وخلَق منها زوجَها، وبثَّ منهما رجالًا كثيرًا ونساءً، أبدَع ما خلَقَه، وأحكَم ما شرَعَه، وأعطى كلَّ نفس هُداها، نحمده حمدًا كثيرًا لا يتناهى، ونشكره على نِعَم تفضَّل بها وأعطاها.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: النكاح من أعظم أسباب الاعتصام، وأكبر داعٍ إلى التعفف والتحصن من الأوزار والآثام، فاختاروا لنُطَفِكم واظفروا بذات الدِّين، وإيَّاكم وخضراء الدمن؛ فإن الخبيثات للخبيثين، والطيبات للطيبين، عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"‌<span style=\"color:#0000ff;\">تُنْكَحُ ‌الْمَرْأَةُ ‌لِأَرْبَعٍ: لِدِينِهَا، وَجَمَالِهَا، وَمَالِهَا، وَحَسَبِهَا، فَعَلَيْكَ بِذَاتِ الدِّينِ تَرِبَتْ يَدَاكَ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: إن الطلاق فَرَجٌ عند عدم الوئام والوفاق، وتنافُر الطباع والشقاق، قال تعالى: (<span style=\"color:#ff0000;\">وَإِنْ يَتَفَرَّقَا يُغْنِ اللَّهُ كُلًّا مِنْ سَعَتِهِ</span>)[النِّسَاءِ: 130]، فاتقوا الله ولا تجعلوا الطلاقَ سببًا في الشحناء وقطع المودَّة والصلات، قال تعالى: (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</span>)[الْبَقَرَةِ: 237]، وقد جعَل اللهُ للمطلَّقات متاعًا بالمعروف حقًّا على المحسنين.</p>\n<p>&nbsp;</p>\n<p>معشرَ الرجال، أيها الأولياءُ: كلكم راع وكلكم مسؤول عن رعيته، ألا وإن النساء أمانة في ذممكم، ووصية الله ونبيكم، لا يكرمهن إلا الكريم، ولا يهينهن إلا اللئيم، عن المقداد بن معدي كرب أن النبي -صلى الله عليه وسلم- قام في الناس فحمد الله وأثنى عليه ثم قال: \"<span style=\"color:#0000ff;\">إنَّ اللَّهَ تَبَارَكَ وَتَعَالَى- ‌يُوصِيكُمْ ‌بِالنِّسَاءِ ‌خَيْرًا، إِنَّ اللَّهَ ‌يُوصِيكُمْ ‌بِالنِّسَاءِ ‌خَيْرًا، إِنَّ اللَّهَ ‌يُوصِيكُمْ ‌بِالنِّسَاءِ ‌خَيْرًا، إِنَّ اللَّهَ يُوصِيكُمْ بِأُمَّهَاتِكُمْ، وَبَنَاتِكُمْ، وَأَخَوَاتِكُمْ، وَعَمَّاتِكُمْ، وَخَالَاتِكُمْ</span>\"(رواه الطبراني)، وعن سليمان بن عمرو بن الأحوص قال: \"حَدَّثَنِي أَبِي، أَنَّهُ شَهِدَ حَجَّةَ الْوَدَاعِ مَعَ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَحَمِدَ اللَّهَ، وَأَثْنَى عَلَيْهِ، ‌وَذَكَّرَ ‌وَوَعَظَ، ‌ثُمَّ ‌قَالَ: \"<span style=\"color:#0000ff;\">اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا، فَإِنَّهُنَّ عِنْدَكُمْ عَوَانٍ، لَيْسَ تَمْلِكُونَ مِنْهُنَّ شَيْئًا غَيْرَ ذَلِكَ، إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ، فَإِنْ فَعَلْنَ فَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ، وَاضْرِبُوهُنَّ ضَرْبًا غَيْرَ مُبَرِّحٍ، فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا، إِنَّ لَكُمْ مِنْ نِسَائِكُمْ حَقًّا، وَلِنِسَائِكُمْ عَلَيْكُمْ حَقًّا، فَأَمَّا حَقُّكُمْ عَلَى نِسَائِكُمْ، فَلَا يُوَطِّئْنَّ فُرُشَكُمْ مَنْ تَكْرَهُونَ، وَلَا يَأْذَنَّ فِي بُيُوتِكُمْ لِمَنْ تَكْرَهُونَ، أَلَا وَحَقُّهُنَّ عَلَيْكُمْ أَنْ تُحْسِنُوا إِلَيْهِنَّ فِي كِسْوَتِهِنَّ وَطَعَامِهِنَّ</span>\"(رواه الترمذي) وصححه، وعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنِّي ‌أُحَرِّجُ ‌عَلَيْكُمْ ‌حَقَّ الضَّعِيفَيْنِ الْيَتِيمِ وَالْمَرْأَةِ</span>\" رواه الحاكم.</p>\n<p>&nbsp;</p>\n<p>أيتها الأخوات المسلمات: إن النكد والعناد وسوء الأدب مع الأزواج وإفشاء أسرار البيوت وعدم تحمل المسؤوليَّات، والتأثُّر بما يعرض في وسائل التواصُل من تفاهات فشل يخرب بيوتكن، ويشتت شمل العيال، ويؤثر سلبًا في حياتكن، فاتقين الله في بيوتكن وأزواجكن، عن عبد الرحمن بن عوف -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">إِذَا ‌صَلَّتِ ‌الْمَرْأَةُ ‌خَمْسَهَا، وَصَامَتْ شَهْرَهَا، وَحَفِظَتْ فَرْجَهَا، وَأَطَاعَتْ زَوْجَهَا قِيلَ لَهَا: ادْخُلِي الْجَنَّةَ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْتِ</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: إن التخبيب بين الزوجين، وإفساد الألفة وزرع الفتنة بينهما، وتحريض أحدهما على الآخَر، والتسبُّب في الفِراق والطلاق حرام يتحمل فاعلُه التَّبَعَات، فعن أبي هريرة -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">لَيْسَ مِنَّا ‌مَنْ ‌خَبَّبَ ‌امْرَأَةً عَلَى زَوْجِهَا</span>\"(رواه الحاكم).</p>\n<p>&nbsp;</p>\n<p>أيتها المسلمة: اتقي الله فإن الزواج ميثاق غليظ، فلا تسألي الطلاق من غير بأس، فعن ثوبان -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">أَيُّمَا امْرَأَةٍ ‌سَأَلَتْ ‌زَوْجَهَا ‌الطَّلَاقَ مِنْ غَيْرِ مَا بَأْسٍ، لَمْ تُرَحْ رَائِحَةَ الْجَنَّةِ</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وبعد عبادَ اللهِ: فالصبرُ من أعظم الفضائل، وأفضل القربات، وأجل الطاعات، فاصبروا واعفوا عمن أساء، وتواصوا بالحق وتواصوا بالصبر، الصبر مفتاح الفرج، به يرفع الله الدرجات، قال تعالى: (<span style=\"color:#ff0000;\">وَبَشِّرِ الصَّابِرِينَ</span>)[الْبَقَرَةِ: 155]، وقال: (<span style=\"color:#ff0000;\">إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ</span>)[الزُّمَرِ: 10]، فالصبرَ الصبرَ أيها الناسُ؛ (<span style=\"color:#ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>)[آلِ عِمْرَانَ: 133-134]،</p>\n<p>&nbsp;</p>\n<p>اللهم أَلهِمْنا الصبرَ، ووفِّقْنا للصفح والعفو وكظم الغيظ، برحمتك يا أرحم الراحمين، اللهم حبِّب إلينا الإيمانَ وزيِّنه في قلوبنا، وكَرِّهْ إلينا الكفرَ والفسوقَ والعصيانَ، واجعلنا من الراشدين.</p>\n<p>&nbsp;</p>\n<p>اللهم يا مُقَلِّبَ القلوبِ ثبِّت قلوبَنا على دِينِكَ، اللهم يا مصرفَ القلوبِ صرِّف قلوبَنا على طاعتكَ؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>)[آلِ عِمْرَانَ: 8].</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّموا -رحمكم الله- على مَنْ أمرَكم اللهُ بالصلاة والسلام عليه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، اللهم انصُرْ دينَكَ وكتابَكَ وسُنَّةَ نبيِّكَ محمد -صلى الله عليه وسلم-، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وَقِنَا عذابَ النار، اللهم وفِّق وليَّ أمرنا خادمَ الحرمينِ الشريفينِ بتوفيقِكَ، وأيِّده بتأييدِكَ، اللهم وفِّقه ووليَّ عهدِه لما تحبُّ وترضى، يا سميعَ الدعاءِ، اللهم اجعل هذا البلد آمنًا مطمئنًّا، وسائرَ بلاد المسلمين، برحمتِكَ يا أرحمَ الراحمينَ، اللهم احفظ حدودَنا، وانصر جنودَنا المرابطينَ، يا قويُّ يا عزيزُ، اللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها. عبادَ اللهِ: اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم؛ (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وصايا_وتنبيهات_للأزواج_والزوجات.pdf",
      "path": "/database/files/وصايا_وتنبيهات_للأزواج_والزوجات.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%88%D8%AA%D9%86%D8%A8%D9%8A%D9%87%D8%A7%D8%AA-%D9%84%D9%84%D8%A3%D8%B2%D9%88%D8%A7%D8%AC-%D9%88%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D8%A7%D8%AA/download-file/375526"
    },
    {
      "name": "وصايا_وتنبيهات_للأزواج_والزوجات.doc",
      "path": "/database/files/وصايا_وتنبيهات_للأزواج_والزوجات.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%88%D8%AA%D9%86%D8%A8%D9%8A%D9%87%D8%A7%D8%AA-%D9%84%D9%84%D8%A3%D8%B2%D9%88%D8%A7%D8%AC-%D9%88%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D8%A7%D8%AA/download-file/375527"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وصايا-وتنبيهات-للأزواج-والزوجات"
}
