{
  "id": 309,
  "title": "وصايا لصلاح الأبناء ونيل برهم",
  "slug": "وصايا-لصلاح-الأبناء-ونيل-برهم",
  "author": {
    "name_prefix": null,
    "first_name": "ماهر",
    "last_name": "بن حمد المعيقلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من طُرُق نيل الحسنات بعد الممات 2/الولد الصالح من خيرة ما يدخره المسلم لنفسه 3/بعض أسباب صلاح الذرية 4/مواقف من الهدي النبوي في ملاطفة الأطفال وحسن تربيتهم 5/وجوب العدل بين الأبناء 6/الحث على الدعاء للأبناء والتحذير من الدعاء عليهم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ صلاحَ الأبناء يكون بغرس التوحيد في قلوبهم، ومحبة الله، والخوف منه، ورجاء رحمته، وتعليمهم بأن الصلوات الخمس، من أعظم أسباب صلاح النفس، فالصلاة عماد الدين، وسببُ مرضاةِ ربِّ العالمينَ، يجب على الوالدين العنايةُ بشأنها، وحثُّ الأبناء عليها، وهم أبناء سبع سنين...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله -تعالى- في عظمته وملكوته وكبريائه، وتقدَّس في مجده وعزته وعليائه، أفاض علينا من كرمه وجوده ونعمائه، أحمده -سبحانه- وأشكره، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، جعَل المال والبنين بهجةَ الحياة، وعملًا صالحًا باقيًا بعد الوفاة، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، أفضل رسله، وخاتم أنبيائه ومصطفاه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأزواجه، وأصحابه والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأمَّا بعدُ، أيها المؤمنون: فاتقوا الله -تعالى- في سائر أحوالكم، واشكروه على نعمه عليكم، واذكروا قوله -سبحانه-: (يُوصِيكُمُ اللَّهُ فِي أَوْلَادِكُمْ)[النِّسَاءِ: 11]، فاستوصوا بأولادكم خيرًا، يقابلوكم بالإحسان بِرًّا، واعملوا بوصية الله -تعالى-: (قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا)[التَّحْرِيمِ: 6].\n \nأُمَّةَ الإسلامِ: إنَّ بقاء المرء في الدنيا له أمدٌ محدودٌ، وأجَلٌ معدودٌ، والعمرُ قصيرٌ، والانتقال إلى الدار الآخرة قريب، فمِنَ الناسِ من يموت، فينقطع عمله وتطوى صحيفته، ومنهم مَنْ يبقى أثرُه ويدوم عملُه؛ فيَثقُل ميزانُه بما قدَّم من عمل، وبآثار تبقى له بعد انقطاع الأجل، (إِنَّا نَحْنُ نُحْيِي الْمَوْتَى وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ)[يس: 12].\n \nوإنَّ من الآثار التي لا ينقطع أجرُها بانقطاع الأجل، الولد الصالح؛ فالولد الصالح من خيرة ما يدَّخِرُه المرءُ لنفسه، في الدنيا والآخرة؛ فأولادُ الرجلِ من كسبه، وعملُهم الصالحُ من عمله؛ ففي صحيح مسلم: أَنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \"إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثٍ: إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\".\n \nالولدُ الصالحُ زينةُ الدنيا وسرورُها، وبهجتُها وفرحتُها، تحبُّه ويحبُّك، وتأنَس به ويأنس بكَ، وتأمُرُه فيبرّك، وإذا كَبِرَ سِنُّكَ، ودقَّ عَظمُكَ، عطَف عليكَ، وأعانَكَ على أمر دينك ودنياك، وكان خيرًا لكَ في حياتِكَ وبعدَ مماتِكَ، وفي مسند الإمام أحمد، قَالَ النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِنَّ اللَّهَ -عَزَّ وَجَلَّ- لَيَرْفَعُ الدَّرَجَةَ لِلْعَبْدِ الصَّالِحِ فِي الْجَنَّةِ، فَيَقُولُ: يَا رَبِّ، أَنَّى لِي هَذِهِ؟ فَيَقُولُ: بِاسْتِغْفَارِ وَلَدِكَ لَكَ\".\n \nإخوةَ الإيمانِ: إنَّ طلبَ الولد الصالح، يبدأ منذ اختيار الزوجة الصالحة، فالمرأة تُنكَح لأربع: لمالها ولحسبها، ولجمالها ولدينها، فاظفر بذات الدين تَرِبَتْ يداكَ.\n \nإنَّ صلاحَ الأبناء يكون بغرس التوحيد في قلوبهم، ومحبة الله، والخوف منه، ورجاء رحمته، وتعليمهم بأن الصلوات الخمس، من أعظم أسباب صلاح النفس، فالصلاة عماد الدين، وسببُ مرضاةِ ربِّ العالمينَ، يجب على الوالدين العنايةُ بشأنها، وحثُّ الأبناء عليها، وهم أبناء سبع سنين، والسؤال عن أدائها، وتعليمهم أحكامَها، لتتعلَّق بها قلوبُهم، وتعتاد عليها نفوسهم، فيحافظوا عليها طيلة حياتهم.\n \nإن الولد الصالح -يا عباد الله- يُطلَب بصلاح الوالدين، فصلاحهم -بإذن الله- سببٌ لصلاح أبنائهم، قال سبحانه: (وَأَمَّا الْجِدَارُ فَكَانَ لِغُلَامَيْنِ يَتِيمَيْنِ فِي الْمَدِينَةِ وَكَانَ تَحْتَهُ كَنْزٌ لَهُمَا وَكَانَ أَبُوهُمَا صَالِحًا فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنْزَهُمَا رَحْمَةً مِنْ رَبِّكَ)[الْكَهْفِ: 82]، قال ابن عباس -رضي الله عنهما-: \"حَفِظَهُما اللهُ بصلاح والدهما\"؛ فعلى الآباء والأمهات، أَنْ يَكُونوا قُدْوَةً حَسَنَةً للأبناء والبنات، وخاصةً في مرحلة الطفولة؛ لأنَّها الأساس الذي يُبنى عليه بقية حياتهم، وتتكوَّن فيها سلوكياتهم، وهي زمن غرس القيم الفاضلة، والأخلاق النبيلة، وَالخيرُ كلُّ الخير، في التأسِّي بالْمُرَبِّي الْأَعظم، بأبي هو وأمي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؛ فهديُه خيرُ الهدي، وسنتُه أفضلُ السننِ، فَقَدْ كان تعامُلُه -صلى الله عليه وسلم- مع الأطفال، مبنيًّا على الشفقة والرحمة، مُحِبًّا لهم، يَحْنُو عَلَيْهِمْ، يَلِينُ فِي مُعَامَلَتِهِمْ، وَيُشْعِرُهُمْ بِحُبِّهِ، وَيُعَبِّرُ لَهُمْ عَنْ ذَلِكَ بِقَوْلِهِ، ففي الصحيحين: جَلَسَ النبي -صلى الله عليه وسلم- بِفِنَاءِ بَيْتِ فَاطِمَةَ -رضي الله عنها وأرضاها-، فَقَالَ: \"أَثَمَّ لُكَعُ، أَثَمَّ لُكَعُ\"، يعني: الحسن، فَجَاءَ يَشْتَدُّ حَتَّى عَانَقَهُ وَقَبَّلَهُ، وَقَالَ: \"اللهُمَّ إِنِّي أُحِبُّهُ، فَأَحِبَّهُ وَأَحْبِبْ مَنْ يُحِبُّهُ\"، وفي سنن ابن ماجه: خرج النبي -صلى الله عليه وسلم- مع بعض أصحابه إِلَى طَعَام، فَإِذَا حُسَيْنٌ يَلْعَبُ فِي السِّكَّةِ، فَتَقَدَّمَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَمَامَ الْقَوْمِ، وَبَسَطَ يَدَيْهِ، فَجَعَلَ الْغُلَامُ يَفِرُّ هَاهُنَا وَهَاهُنَا، وَيُضَاحِكُهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، حَتَّى أَخَذَهُ فَقَبَّلَهُ، وقال صلى الله عليه وسلم لرجلٍ كان لا يُقبِّل أولاده: \"أَوَ أَمْلِكُ لَكَ، أَنْ نَزَعَ اللَّهُ مِنْ قَلْبِكَ الرَّحْمَةَ\"(رواه البخاري) ومسلم.\n \nوحتى في لحظات الصلاة، والوقوف بين يدَي الله، يتحمل -صلى الله عليه وسلم- لَعِبَ الأطفال ولَهوَهم؛ مراعاةً لمشاعرهم، وفي مسند الإمام أحمد: خرَج النبيُّ صَلَّى اللَّهُ عَلَيْه وَسَلَّمَ إلى الصلاة، وَهُوَ يحَمِل الْحَسَنَ أَوِ الْحُسَيْنَ، فلما صلى أطال في إحدى سجداته، فَلَمَّا قَضَى صَلَاتَهُ، قَالَ النَّاسُ: يَا رَسُولَ اللَّهِ، إِنَّكَ سَجَدْتَ بَيْنَ ظَهْرَانَيْ صَلَاتِكَ هَذِهِ، سَجْدَةً قَدْ أَطَلْتَهَا، فَظَنَنَّا أَنَّهُ قَدْ حَدَثَ أَمْرٌ، أَوْ أَنَّهُ يُوحَى إِلَيْكَ، قَالَ -صلى الله عليه وسلم-: \"كُلُّ ذَلِكَ لَمْ يَكُنْ، وَلَكِنَّ ابْنِي ارْتَحَلَنِي، فَكَرِهْتُ أَنْ أُعَجِّلَهُ حَتَّى يَقْضِيَ حَاجَتَهُ\".\n \nوالحديث مع الأطفال فيما يخصهم، وإدخال السرور عليهم، مِنْ هدي النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ في التربية؛ ففي الصحيحين: عَنْ أَنَسٍ -رضي الله عنه- قَالَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَحْسَنَ النَّاسِ خُلُقًا، وَكَانَ لِي أَخٌ يُقَالُ لَهُ أَبُو عُمَيْرٍ، وَكَانَ إِذَا جَاءَ قَالَ: \"يَا أَبَا عُمَيْرٍ، مَا فَعَلَ النُّغَيْرُ\"، قال أنس: \"مَا رَأَيْتُ أَحَدًا كَانَ أَرْحَمَ بِالْعِيَالِ، مِنْ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\"، ومن رحمته -صلى الله عليه وسلم- بالصغار، أنَّه كان يزور الأنصارَ، ويُسلِّم على صبيانهم، ويمسح رؤوسهم، ويدعو لهم بالرزق والبركة.\n \nمَعاشِرَ المؤمنينَ: إنَّ الإحسان إلى الصغار، ومراعاة مشاعرهم، والصدق في التعامُل معهم، من أسباب صلاحهم، وممَّا كان يأمرُ به النبي -صلى الله عليه وسلم-؛ ففي سنن أبي داود: عَنْ عَبْدِ اللَّهِ بْنِ عَامِرٍ -رضي الله عنه- قَالَ: دَعَتْنِي أُمِّي يَوْمًا وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَاعِدٌ فِي بَيْتِنَا، فَقَالَتْ: هَا تَعَالَ أُعْطِيكَ، فَقَالَ لَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"وَمَا أَرَدْتِ أَنْ تُعْطِيهِ؟\"، قَالَتْ: أُعْطِيهِ تَمْرًا، فَقَالَ لَهَا النبيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"أَمَا إِنَّكِ لَوْ لَمْ تُعْطِهِ شَيْئًا كُتِبَتْ عَلَيْكِ كِذْبَةٌ\"، بل سلَكَ -صلى الله عليه وسلم- في تقديره للصغار مذهبًا بعيدًا؛ ففي مجلس النبي -صلى الله عليه وسلم-، جلس ابن عباس -رضي الله عنهما- عن يمينه، وكبار الصحابة عن يساره، فأُتِي بشراب فَشَرِبَ منه النبيُّ -صلى الله عليه وسلم-، فلما قضى منه ثم قَالَ: \"يَا غُلامُ، أَتَأْذَنُ لِي أَنْ أُعْطِيَ الأَشْيَاخَ\"، فَقَالَ الغلامُ: مَا كُنْتُ لِأُوثِرَ بِنَصِيبِي مِنْكَ أَحَدًا يَا رَسُولَ اللَّهِ، فَأَعْطَاهُ إِيَّاهُ. (رواه البخاري).\n \nوالعدلُ بين الْأَبناء، حقٌّ من حقوقهم، وسببٌ لصلاح قلوبهم، وغرْس الْمحبّة بيْنَهم؛ فلذا كان النبي -صلى الله عليه وسلم-، يحث على العدل بين الأبناء، ولو كان ذلك في أدق الأشياء؛ ففي (صحيح مسلم): عَنِ النُّعْمَانِ بْنِ بَشِيرٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: انْطَلَقَ بِي أَبِي يَحْمِلُنِي إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُولَ اللَّهِ، اشْهَدْ أَنِّي قَدْ نَحَلْتُ النُّعْمَانَ كَذَا وَكَذَا مِنْ مَالِي، فَقَالَ: \"أَكُلَّ بَنِيكَ قَدْ نَحَلْتَ مِثْلَ مَا نَحَلْتَ النُّعْمَانَ؟\"، قَالَ: لا. قَالَ: \"فَأَشْهِدْ عَلَى هَذَا غَيْرِي\"، ثُمَّ قَالَ: \"أَيَسُرُّكَ أَنْ يَكُونُوا إِلَيْكَ فِي الْبِرِّ سَوَاءً؟\"، قَالَ: بَلَى، قَالَ: \"فَلا إِذًا\".\n \nأُمَّةَ الإسلامِ: مَا أَجْمَلَ أَنْ نربي أبناءنا على الصلاح، والسير معهم في طريق الفلاح، بكل رحمة وحِلْم ورفق؛ فالصغير لا يدرك الواجبات والحقوق، والقِيَم والمعاني، والأصول والمبادئ، وإنَّما يتلقَّى ذلك شيئًا فشيئًا عبرَ سنين حياته، ولا يعني ذلك عدم الاهتمام بتصحيح الأخطاء، ولكن يجب أن يكون التصحيح بأسلوبٍ يَبنِي ولا يهدِم، ويؤدِّبُ ولا يُثرِّب، ومَنْ نظَر في سيرة النبي -صلى الله عليه وسلم-، وجَد حرصَه على تعديل السلوك، بأحسنِ أسلوبٍ، لا إهانةَ فيه ولا تجريحَ، ولا لومَ ولا توبيخَ؛ فهذا عُمَرُ بْنُ أَبِي سَلَمَةَ -رضي الله عنه-، يذكر موقفًا له مع النبي -صلى الله عليه وسلم-، فيَقُولُ: \"كُنْتُ غُلامًا فِي حِجْرِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَكَانَتْ يَدِي تَطِيشُ فِي الصَّحْفَةِ، فَقَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"يَا غُلامُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ\"، قال: \"فَمَا زَالَتْ تِلْكَ طِعْمَتِي بَعْدُ\"(رواه البخاري)، وشواهد السيرة العطرة في هذا الباب كثيرة.\n \nفيا أمةَ محمد -صلى الله عليه وسلم-: هذا هو هدي رسولنا فاستنُّوا به، وهذا هو نبيُّنا -صلى الله عليه وسلم- فاقتَدُوا به، أعوذ بالله من الشيطان الرجيم: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الْأَحْزَابِ: 21].\n \nبارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول قُولِي هذا، وأستغفِر اللهَ ولكم من كل ذنب وخطيئة، فاستغفِروه؛ إنَّه كان غفَّارًا.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي أنعَم علينا بالإسلام، وبعَث إلينا نبيَّه خير الأنام، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، صاحب الخُلُق العظيم، بالمؤمنين رؤوف رحيم، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ، مَعاشِرَ المؤمنينَ: إنَّ من عظيمِ فضلِ الله -تعالى-، أَنْ جعَل الدعاءَ، من أفضلِ العبادات نفعًا، وأعظمها أثرًا، فأمَر عبادَه بدعائِه، ووعدَهم بإجابته؛ فضلًا منه وكرمًا، ومنَّةً وجودًا؛ (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ)[غَافِرٍ: 60]؛ فدعاء الوالدين له أثرٌ كبيرٌ في صلاح الأبناء والبنات، وهو أحد ثلاث دعوات مستجابات، ففي سنن ابن ماجه، قَالَ النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"ثَلَاثُ دَعَوَاتٍ يُسْتَجَابُ لَهُنَّ، لَا شَكَّ فِيهِنَّ: دَعْوَةُ الْمَظْلُومِ، وَدَعْوَةُ الْمُسَافِرِ، وَدَعْوَةُ الْوَالِدِ لِوَلَدِهِ\"، ودعاء الآباء للأبناء، منهج الرسل والأنبياء؛ فهذا خليلُ ربِّ العالمينَ، يسأل ربَّه الولدَ الصالحَ فيقول: (رَبِّ هَبْ لِي مِنَ الصَّالِحِينَ)[الصَّافَّاتِ: 100]، فيأتيه الجواب: (فَبَشَّرْنَاهُ بِغُلَامٍ حَلِيمٍ)[الصَّافَّاتِ: 101]، وبعدَ أن رُزق بالولد الصالح، وأَخْذه بأسباب حسن التربية والإصلاح، لم ينقطع دعاؤُه لأبنائه، فقال: (وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ)[إِبْرَاهِيمَ: 35]، وقال: (رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ)[إِبْرَاهِيمَ: 40].\n \nومن شفقة إبراهيم وإسماعيل -عليهما السلام-، على ذريتهما قالا: (رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[الْبَقَرَةِ: 129]؛ فاستجاب اللهُ دعاءهما، فكان من ذريتهما سيد الأولين والآخِرين، نبينا محمد -صلى الله عليه وسلم- الذي قال: \"أنا دعوة أبي إبراهيم\"(رواه أحمد).\n \nودعاء الوالدة لولدها، لا شكَّ أنَّه أَحرى بالقَبول وأَوْلَى، فهذه امرأة عمران قالت: (رَبِّ إِنِّي نَذَرْتُ لَكَ مَا فِي بَطْنِي مُحَرَّرًا فَتَقَبَّلْ مِنِّي إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[آلِ عِمْرَانَ: 35]، فلمَّا وضعَتْها أنثى قالت: (رَبِّ إِنِّي وَضَعْتُهَا أُنْثَى وَاللَّهُ أَعْلَمُ بِمَا وَضَعَتْ وَلَيْسَ الذَّكَرُ كَالْأُنْثَى وَإِنِّي سَمَّيْتُهَا مَرْيَمَ وَإِنِّي أُعِيذُهَا بِكَ وَذُرِّيَّتَهَا مِنَ الشَّيْطَانِ الرَّجِيمِ)[آلِ عِمْرَانَ: 36]، فاستجاب اللهُ دعاءها، وبارَك في ابنتها، واصطفاها، وجعَلَها آيةً من آياته الكبرى، فوَهَبَها عيسى -عليه السلام-، وأعاذها وابنَها من الشيطان الرجيم.\n \nونبيُّنا -صلى الله عليه وسلم-، كان من هديه، الدعاء لأبنائه وأحفاده، وأبناء أصحابه، قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: ضَمَّنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَقَالَ: \"اللَّهُمَّ عَلِّمْهُ الْكِتَابَ\"(رواه البخاري)، وَفِي رِوَايَةِ مُسْلِمٍ: \"اللَّهُمَّ فَقِّهْهُ فِي الدِّينِ\"، فأصبح ابن عباس -رضي الله عنهما-، حَبْرَ الأُمَّةِ وتُرجُمانَ القُرآنِ، وفي الصحيحين: قَالَتْ أُمُّ أنسٍ -رضي الله عنهما-: يا رَسولَ اللَّهِ، خُوَيْدِمُكَ أنَسٌ، ادْعُ اللَّهَ له، قَالَ: فَدَعَا لِي بِكُلِّ خَيْرٍ، وَكَانَ فِي آخِرِ مَا دَعَا لِي بِهِ أَنْ قَالَ: \"اللَّهُمَّ أكْثِرْ مَالَهُ، ووَلَدَهُ، وبَارِكْ له فِيما أعْطَيْتَهُ\"، قال أنس -رضي الله عنه-: \"فَإِنِّي لَمِنْ أَكْثَرِ الأَنْصَارِ مَالًا، وَحَدَّثَتْنِي ابْنَتِي: أَنَّهُ دُفِنَ لِصُلْبِي مَقْدَمَ حَجَّاجٍ البَصْرَةَ، بِضْعٌ وَعِشْرُونَ وَمِائَةٌ\"(رواه البخاري).\n \nوليحذر الوالدان من الدعاء على أولادهم، ولو أغضبوهم؛ ففي صحيح مسلم: أن النبي -صلى الله عليه وسلم- قال: \"لَا تَدْعُوا عَلَى أَنْفُسِكُمْ، وَلَا تَدْعُوا عَلَى أَوْلَادِكُمْ، وَلَا تَدْعُوا عَلَى أَمْوَالِكُمْ، لَا تُوَافِقُوا مِنَ اللَّهِ سَاعَةً يُسْأَلُ فِيهَا عَطَاءٌ، فَيَسْتَجِيبُ لَكُمْ\"، فكم من دعوة خرجت من أبٍ أو أمٍّ، على أحد أبنائهم، فوافقَتْ ساعةَ إجابة؛ فلربما كانت سببًا في فساده وهلاكه، نعوذ بالله من مَقتِه وغضبِه، وعليكم بدعاء الصالحين الأخيار، وصفوة عباد الله الأبرار: (رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا)[الْفُرْقَانِ: 74].\n \nثم اعلموا معاشرَ المؤمنين، أن الله أمرَكُم بأمرٍ كريمٍ، ابتدأ فيه بنفسه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمينَ، اللهم أَصْلِحْ أحوالَ المسلمينَ في كلِّ مكانٍ، اللهم إنَّا نسألُكَ بفضلِكَ ومِنَّتِكَ، وجودِكَ وكرمِكَ، أن تحفَظَنا مِنْ كلِّ سوءٍ ومكروهٍ، اللهم ادفع عَنَّا الغلا والوبا والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهَر منها وما بطَن، اللهم إنَّا نعوذ بكَ من جَهد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء، وسوء القضاء، اللهم إنَّا نسألك من الخير كلِّه، عاجِلِه وآجِلِه، ما عَلِمْنا منه وما لم نعلم، ونعوذ بكَ من الشرِّ كلِّه عاجلِه وآجلِه، ما عَلِمْنا منه وما لم نعلم، اللهم إنَّا نسألكَ الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بكَ من النار وما قرَّب إليها من قولٍ أو عملٍ، اللهم أحسِنْ عاقبَتنا في الأمور كلِّها، وأَجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم اشف مرضانا، وعاف مبتلانا، وارحم موتانا، وكن للمستضعَفين منا برحمتك يا أرحم الراحمين، اللهم يا ذا الجلال والإكرام، يا حي يا قيوم، وفق خادم الحرمين الشريفين لما تحب وترضى، واجزه عن الإسلام والمسلمين خير الجزاء، اللهم وفقه وولي عهده الأمين، لما فيه خير للإسلام والمسلمين، اللهم وفق جميع ولاة أمور المسلمين لما تحبه وترضاه، برحمتك يا أرحم الراحمين، اللهم احفظ شباب المسلمين من الفِرَق الضالَّة، والمناهج المنحرفة، اللهم جنبهم التفرق والحِزبيَّة، وارزقهم الاعتدال والوسطية، اللهم حبب إليهم الإيمان، وزينه في قلوبهم، وكره إليهم الكفر والفسوق والعصيان، واجعلهم من الراشدين، اللهم انفع بهم أوطانهم وأمتهم، برحمتك وفضلك وجودك يا أرحم الراحمين.\n \nاللهم مَنْ أرادَنا وبلادَنا وأمنَنا وشبابَنا بسوء، فأَشْغِلْهُ بنفسه، واجعَلْ كيدَه في نحره، بقوتك وعزتك يا قوي يا عزيز، يا ذا الجلال والإكرام، اللهم انصر جنودنا المرابطين على حدود بلادنا، عاجلًا غير آجل، برحمتك يا أرحم الراحمين، لا إله إلا أنتَ سبحانك، إنا كنا من الظالمين.\n \nربنا تقبَّل توبتَنا، واغسل حوبتَنا، وأَجِبْ دعوتَنا، وثَبِّتْ حُجَّتَنا، واهدِ قلوبَنا، وسدِّد ألسنتَنا، وَاسْلُلْ سخيمةَ قلوبِنا؛ (قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الْحَشْرِ: 10]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من طُرُق نيل الحسنات بعد الممات 2/الولد الصالح من خيرة ما يدخره المسلم لنفسه 3/بعض أسباب صلاح الذرية 4/مواقف من الهدي النبوي في ملاطفة الأطفال وحسن تربيتهم 5/وجوب العدل بين الأبناء 6/الحث على الدعاء للأبناء والتحذير من الدعاء عليهم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ صلاحَ الأبناء يكون بغرس التوحيد في قلوبهم، ومحبة الله، والخوف منه، ورجاء رحمته، وتعليمهم بأن الصلوات الخمس، من أعظم أسباب صلاح النفس، فالصلاة عماد الدين، وسببُ مرضاةِ ربِّ العالمينَ، يجب على الوالدين العنايةُ بشأنها، وحثُّ الأبناء عليها، وهم أبناء سبع سنين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377551\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله -تعالى- في عظمته وملكوته وكبريائه، وتقدَّس في مجده وعزته وعليائه، أفاض علينا من كرمه وجوده ونعمائه، أحمده -سبحانه- وأشكره، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، جعَل المال والبنين بهجةَ الحياة، وعملًا صالحًا باقيًا بعد الوفاة، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، أفضل رسله، وخاتم أنبيائه ومصطفاه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأزواجه، وأصحابه والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المؤمنون: فاتقوا الله -تعالى- في سائر أحوالكم، واشكروه على نعمه عليكم، واذكروا قوله -سبحانه-: (<span style=\"color:#ff0000;\">يُوصِيكُمُ اللَّهُ فِي أَوْلَادِكُمْ</span>)[النِّسَاءِ: 11]، فاستوصوا بأولادكم خيرًا، يقابلوكم بالإحسان بِرًّا، واعملوا بوصية الله -تعالى-: (<span style=\"color:#ff0000;\">قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا</span>)[التَّحْرِيمِ: 6].</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: إنَّ بقاء المرء في الدنيا له أمدٌ محدودٌ، وأجَلٌ معدودٌ، والعمرُ قصيرٌ، والانتقال إلى الدار الآخرة قريب، فمِنَ الناسِ من يموت، فينقطع عمله وتطوى صحيفته، ومنهم مَنْ يبقى أثرُه ويدوم عملُه؛ فيَثقُل ميزانُه بما قدَّم من عمل، وبآثار تبقى له بعد انقطاع الأجل، (<span style=\"color:#ff0000;\">إِنَّا نَحْنُ نُحْيِي الْمَوْتَى وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ</span>)[يس: 12].</p>\n<p>&nbsp;</p>\n<p>وإنَّ من الآثار التي لا ينقطع أجرُها بانقطاع الأجل، الولد الصالح؛ فالولد الصالح من خيرة ما يدَّخِرُه المرءُ لنفسه، في الدنيا والآخرة؛ فأولادُ الرجلِ من كسبه، وعملُهم الصالحُ من عمله؛ ففي صحيح مسلم: أَنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \"<span style=\"color:#0000ff;\">إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثٍ: إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>الولدُ الصالحُ زينةُ الدنيا وسرورُها، وبهجتُها وفرحتُها، تحبُّه ويحبُّك، وتأنَس به ويأنس بكَ، وتأمُرُه فيبرّك، وإذا كَبِرَ سِنُّكَ، ودقَّ عَظمُكَ، عطَف عليكَ، وأعانَكَ على أمر دينك ودنياك، وكان خيرًا لكَ في حياتِكَ وبعدَ مماتِكَ، وفي مسند الإمام أحمد، قَالَ النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ -عَزَّ وَجَلَّ- لَيَرْفَعُ الدَّرَجَةَ لِلْعَبْدِ الصَّالِحِ فِي الْجَنَّةِ، فَيَقُولُ: يَا رَبِّ، أَنَّى لِي هَذِهِ؟ فَيَقُولُ: بِاسْتِغْفَارِ وَلَدِكَ لَكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: إنَّ طلبَ الولد الصالح، يبدأ منذ اختيار الزوجة الصالحة، فالمرأة تُنكَح لأربع: لمالها ولحسبها، ولجمالها ولدينها، فاظفر بذات الدين تَرِبَتْ يداكَ.</p>\n<p>&nbsp;</p>\n<p>إنَّ صلاحَ الأبناء يكون بغرس التوحيد في قلوبهم، ومحبة الله، والخوف منه، ورجاء رحمته، وتعليمهم بأن الصلوات الخمس، من أعظم أسباب صلاح النفس، فالصلاة عماد الدين، وسببُ مرضاةِ ربِّ العالمينَ، يجب على الوالدين العنايةُ بشأنها، وحثُّ الأبناء عليها، وهم أبناء سبع سنين، والسؤال عن أدائها، وتعليمهم أحكامَها، لتتعلَّق بها قلوبُهم، وتعتاد عليها نفوسهم، فيحافظوا عليها طيلة حياتهم.</p>\n<p>&nbsp;</p>\n<p>إن الولد الصالح -يا عباد الله- يُطلَب بصلاح الوالدين، فصلاحهم -بإذن الله- سببٌ لصلاح أبنائهم، قال سبحانه: (<span style=\"color:#ff0000;\">وَأَمَّا الْجِدَارُ فَكَانَ لِغُلَامَيْنِ يَتِيمَيْنِ فِي الْمَدِينَةِ وَكَانَ تَحْتَهُ كَنْزٌ لَهُمَا وَكَانَ أَبُوهُمَا صَالِحًا فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنْزَهُمَا رَحْمَةً مِنْ رَبِّكَ</span>)[الْكَهْفِ: 82]، قال ابن عباس -رضي الله عنهما-: \"حَفِظَهُما اللهُ بصلاح والدهما\"؛ فعلى الآباء والأمهات، أَنْ يَكُونوا قُدْوَةً حَسَنَةً للأبناء والبنات، وخاصةً في مرحلة الطفولة؛ لأنَّها الأساس الذي يُبنى عليه بقية حياتهم، وتتكوَّن فيها سلوكياتهم، وهي زمن غرس القيم الفاضلة، والأخلاق النبيلة، وَالخيرُ كلُّ الخير، في التأسِّي بالْمُرَبِّي الْأَعظم، بأبي هو وأمي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؛ فهديُه خيرُ الهدي، وسنتُه أفضلُ السننِ، فَقَدْ كان تعامُلُه -صلى الله عليه وسلم- مع الأطفال، مبنيًّا على الشفقة والرحمة، مُحِبًّا لهم، يَحْنُو عَلَيْهِمْ، يَلِينُ فِي مُعَامَلَتِهِمْ، وَيُشْعِرُهُمْ بِحُبِّهِ، وَيُعَبِّرُ لَهُمْ عَنْ ذَلِكَ بِقَوْلِهِ، ففي الصحيحين: جَلَسَ النبي -صلى الله عليه وسلم- بِفِنَاءِ بَيْتِ فَاطِمَةَ -رضي الله عنها وأرضاها-، فَقَالَ: \"<span style=\"color:#0000ff;\">أَثَمَّ لُكَعُ، أَثَمَّ لُكَعُ</span>\"، يعني: الحسن، فَجَاءَ يَشْتَدُّ حَتَّى عَانَقَهُ وَقَبَّلَهُ، وَقَالَ: \"<span style=\"color:#0000ff;\">اللهُمَّ إِنِّي أُحِبُّهُ، فَأَحِبَّهُ وَأَحْبِبْ مَنْ يُحِبُّهُ</span>\"، وفي سنن ابن ماجه: خرج النبي -صلى الله عليه وسلم- مع بعض أصحابه إِلَى طَعَام، فَإِذَا حُسَيْنٌ يَلْعَبُ فِي السِّكَّةِ، فَتَقَدَّمَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَمَامَ الْقَوْمِ، وَبَسَطَ يَدَيْهِ، فَجَعَلَ الْغُلَامُ يَفِرُّ هَاهُنَا وَهَاهُنَا، وَيُضَاحِكُهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، حَتَّى أَخَذَهُ فَقَبَّلَهُ، وقال صلى الله عليه وسلم لرجلٍ كان لا يُقبِّل أولاده: \"<span style=\"color:#0000ff;\">أَوَ أَمْلِكُ لَكَ، أَنْ نَزَعَ اللَّهُ مِنْ قَلْبِكَ الرَّحْمَةَ</span>\"(رواه البخاري) ومسلم.</p>\n<p>&nbsp;</p>\n<p>وحتى في لحظات الصلاة، والوقوف بين يدَي الله، يتحمل -صلى الله عليه وسلم- لَعِبَ الأطفال ولَهوَهم؛ مراعاةً لمشاعرهم، وفي مسند الإمام أحمد: خرَج النبيُّ صَلَّى اللَّهُ عَلَيْه وَسَلَّمَ إلى الصلاة، وَهُوَ يحَمِل الْحَسَنَ أَوِ الْحُسَيْنَ، فلما صلى أطال في إحدى سجداته، فَلَمَّا قَضَى صَلَاتَهُ، قَالَ النَّاسُ: يَا رَسُولَ اللَّهِ، إِنَّكَ سَجَدْتَ بَيْنَ ظَهْرَانَيْ صَلَاتِكَ هَذِهِ، سَجْدَةً قَدْ أَطَلْتَهَا، فَظَنَنَّا أَنَّهُ قَدْ حَدَثَ أَمْرٌ، أَوْ أَنَّهُ يُوحَى إِلَيْكَ، قَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كُلُّ ذَلِكَ لَمْ يَكُنْ، وَلَكِنَّ ابْنِي ارْتَحَلَنِي، فَكَرِهْتُ أَنْ أُعَجِّلَهُ حَتَّى يَقْضِيَ حَاجَتَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>والحديث مع الأطفال فيما يخصهم، وإدخال السرور عليهم، مِنْ هدي النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ في التربية؛ ففي الصحيحين: عَنْ أَنَسٍ -رضي الله عنه- قَالَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَحْسَنَ النَّاسِ خُلُقًا، وَكَانَ لِي أَخٌ يُقَالُ لَهُ أَبُو عُمَيْرٍ، وَكَانَ إِذَا جَاءَ قَالَ: \"<span style=\"color:#0000ff;\">يَا أَبَا عُمَيْرٍ، مَا فَعَلَ النُّغَيْرُ</span>\"، قال أنس: \"<span style=\"color:#0000ff;\">مَا رَأَيْتُ أَحَدًا كَانَ أَرْحَمَ بِالْعِيَالِ، مِنْ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</span>\"، ومن رحمته -صلى الله عليه وسلم- بالصغار، أنَّه كان يزور الأنصارَ، ويُسلِّم على صبيانهم، ويمسح رؤوسهم، ويدعو لهم بالرزق والبركة.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ المؤمنينَ: إنَّ الإحسان إلى الصغار، ومراعاة مشاعرهم، والصدق في التعامُل معهم، من أسباب صلاحهم، وممَّا كان يأمرُ به النبي -صلى الله عليه وسلم-؛ ففي سنن أبي داود: عَنْ عَبْدِ اللَّهِ بْنِ عَامِرٍ -رضي الله عنه- قَالَ: دَعَتْنِي أُمِّي يَوْمًا وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَاعِدٌ فِي بَيْتِنَا، فَقَالَتْ: هَا تَعَالَ أُعْطِيكَ، فَقَالَ لَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">وَمَا أَرَدْتِ أَنْ تُعْطِيهِ</span>؟\"، قَالَتْ: أُعْطِيهِ تَمْرًا، فَقَالَ لَهَا النبيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">أَمَا إِنَّكِ لَوْ لَمْ تُعْطِهِ شَيْئًا كُتِبَتْ عَلَيْكِ كِذْبَةٌ</span>\"، بل سلَكَ -صلى الله عليه وسلم- في تقديره للصغار مذهبًا بعيدًا؛ ففي مجلس النبي -صلى الله عليه وسلم-، جلس ابن عباس -رضي الله عنهما- عن يمينه، وكبار الصحابة عن يساره، فأُتِي بشراب فَشَرِبَ منه النبيُّ -صلى الله عليه وسلم-، فلما قضى منه ثم قَالَ: \"<span style=\"color:#0000ff;\">يَا غُلامُ، أَتَأْذَنُ لِي أَنْ أُعْطِيَ الأَشْيَاخَ</span>\"، فَقَالَ الغلامُ: مَا كُنْتُ لِأُوثِرَ بِنَصِيبِي مِنْكَ أَحَدًا يَا رَسُولَ اللَّهِ، فَأَعْطَاهُ إِيَّاهُ. (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>والعدلُ بين الْأَبناء، حقٌّ من حقوقهم، وسببٌ لصلاح قلوبهم، وغرْس الْمحبّة بيْنَهم؛ فلذا كان النبي -صلى الله عليه وسلم-، يحث على العدل بين الأبناء، ولو كان ذلك في أدق الأشياء؛ ففي (صحيح مسلم): عَنِ النُّعْمَانِ بْنِ بَشِيرٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: انْطَلَقَ بِي أَبِي يَحْمِلُنِي إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُولَ اللَّهِ، اشْهَدْ أَنِّي قَدْ نَحَلْتُ النُّعْمَانَ كَذَا وَكَذَا مِنْ مَالِي، فَقَالَ: \"<span style=\"color:#0000ff;\">أَكُلَّ بَنِيكَ قَدْ نَحَلْتَ مِثْلَ مَا نَحَلْتَ النُّعْمَانَ</span>؟\"، قَالَ: لا. قَالَ: \"<span style=\"color:#0000ff;\">فَأَشْهِدْ عَلَى هَذَا غَيْرِي</span>\"، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">أَيَسُرُّكَ أَنْ يَكُونُوا إِلَيْكَ فِي الْبِرِّ سَوَاءً</span>؟\"، قَالَ: بَلَى، قَالَ: \"<span style=\"color:#0000ff;\">فَلا إِذًا</span>\".</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: مَا أَجْمَلَ أَنْ نربي أبناءنا على الصلاح، والسير معهم في طريق الفلاح، بكل رحمة وحِلْم ورفق؛ فالصغير لا يدرك الواجبات والحقوق، والقِيَم والمعاني، والأصول والمبادئ، وإنَّما يتلقَّى ذلك شيئًا فشيئًا عبرَ سنين حياته، ولا يعني ذلك عدم الاهتمام بتصحيح الأخطاء، ولكن يجب أن يكون التصحيح بأسلوبٍ يَبنِي ولا يهدِم، ويؤدِّبُ ولا يُثرِّب، ومَنْ نظَر في سيرة النبي -صلى الله عليه وسلم-، وجَد حرصَه على تعديل السلوك، بأحسنِ أسلوبٍ، لا إهانةَ فيه ولا تجريحَ، ولا لومَ ولا توبيخَ؛ فهذا عُمَرُ بْنُ أَبِي سَلَمَةَ -رضي الله عنه-، يذكر موقفًا له مع النبي -صلى الله عليه وسلم-، فيَقُولُ: \"<span style=\"color:#008000;\">كُنْتُ غُلامًا فِي حِجْرِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَكَانَتْ يَدِي تَطِيشُ فِي الصَّحْفَةِ، فَقَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</span>: \"<span style=\"color:#0000ff;\">يَا غُلامُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ</span>\"، قال: \"<span style=\"color:#008000;\">فَمَا زَالَتْ تِلْكَ طِعْمَتِي بَعْدُ</span>\"(رواه البخاري)، وشواهد السيرة العطرة في هذا الباب كثيرة.</p>\n<p>&nbsp;</p>\n<p>فيا أمةَ محمد -صلى الله عليه وسلم-: هذا هو هدي رسولنا فاستنُّوا به، وهذا هو نبيُّنا -صلى الله عليه وسلم- فاقتَدُوا به، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الْأَحْزَابِ: 21].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول قُولِي هذا، وأستغفِر اللهَ ولكم من كل ذنب وخطيئة، فاستغفِروه؛ إنَّه كان غفَّارًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أنعَم علينا بالإسلام، وبعَث إلينا نبيَّه خير الأنام، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، صاحب الخُلُق العظيم، بالمؤمنين رؤوف رحيم، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، مَعاشِرَ المؤمنينَ: إنَّ من عظيمِ فضلِ الله -تعالى-، أَنْ جعَل الدعاءَ، من أفضلِ العبادات نفعًا، وأعظمها أثرًا، فأمَر عبادَه بدعائِه، ووعدَهم بإجابته؛ فضلًا منه وكرمًا، ومنَّةً وجودًا؛ (<span style=\"color:#ff0000;\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ</span>)[غَافِرٍ: 60]؛ فدعاء الوالدين له أثرٌ كبيرٌ في صلاح الأبناء والبنات، وهو أحد ثلاث دعوات مستجابات، ففي سنن ابن ماجه، قَالَ النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">ثَلَاثُ دَعَوَاتٍ يُسْتَجَابُ لَهُنَّ، لَا شَكَّ فِيهِنَّ: دَعْوَةُ الْمَظْلُومِ، وَدَعْوَةُ الْمُسَافِرِ، وَدَعْوَةُ الْوَالِدِ لِوَلَدِهِ</span>\"، ودعاء الآباء للأبناء، منهج الرسل والأنبياء؛ فهذا خليلُ ربِّ العالمينَ، يسأل ربَّه الولدَ الصالحَ فيقول: (<span style=\"color:#ff0000;\">رَبِّ هَبْ لِي مِنَ الصَّالِحِينَ</span>)[الصَّافَّاتِ: 100]، فيأتيه الجواب: (<span style=\"color:#ff0000;\">فَبَشَّرْنَاهُ بِغُلَامٍ حَلِيمٍ</span>)[الصَّافَّاتِ: 101]، وبعدَ أن رُزق بالولد الصالح، وأَخْذه بأسباب حسن التربية والإصلاح، لم ينقطع دعاؤُه لأبنائه، فقال: (<span style=\"color:#ff0000;\">وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ</span>)[إِبْرَاهِيمَ: 35]، وقال: (<span style=\"color:#ff0000;\">رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ</span>)[إِبْرَاهِيمَ: 40].</p>\n<p>&nbsp;</p>\n<p>ومن شفقة إبراهيم وإسماعيل -عليهما السلام-، على ذريتهما قالا: (<span style=\"color:#ff0000;\">رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</span>)[الْبَقَرَةِ: 129]؛ فاستجاب اللهُ دعاءهما، فكان من ذريتهما سيد الأولين والآخِرين، نبينا محمد -صلى الله عليه وسلم- الذي قال: \"<span style=\"color:#0000ff;\">أنا دعوة أبي إبراهيم</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ودعاء الوالدة لولدها، لا شكَّ أنَّه أَحرى بالقَبول وأَوْلَى، فهذه امرأة عمران قالت: (<span style=\"color:#ff0000;\">رَبِّ إِنِّي نَذَرْتُ لَكَ مَا فِي بَطْنِي مُحَرَّرًا فَتَقَبَّلْ مِنِّي إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[آلِ عِمْرَانَ: 35]، فلمَّا وضعَتْها أنثى قالت: (<span style=\"color:#ff0000;\">رَبِّ إِنِّي وَضَعْتُهَا أُنْثَى وَاللَّهُ أَعْلَمُ بِمَا وَضَعَتْ وَلَيْسَ الذَّكَرُ كَالْأُنْثَى وَإِنِّي سَمَّيْتُهَا مَرْيَمَ وَإِنِّي أُعِيذُهَا بِكَ وَذُرِّيَّتَهَا مِنَ الشَّيْطَانِ الرَّجِيمِ</span>)[آلِ عِمْرَانَ: 36]، فاستجاب اللهُ دعاءها، وبارَك في ابنتها، واصطفاها، وجعَلَها آيةً من آياته الكبرى، فوَهَبَها عيسى -عليه السلام-، وأعاذها وابنَها من الشيطان الرجيم.</p>\n<p>&nbsp;</p>\n<p>ونبيُّنا -صلى الله عليه وسلم-، كان من هديه، الدعاء لأبنائه وأحفاده، وأبناء أصحابه، قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: ضَمَّنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَقَالَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ عَلِّمْهُ الْكِتَابَ</span>\"(رواه البخاري)، وَفِي رِوَايَةِ مُسْلِمٍ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ فَقِّهْهُ فِي الدِّينِ</span>\"، فأصبح ابن عباس -رضي الله عنهما-، حَبْرَ الأُمَّةِ وتُرجُمانَ القُرآنِ، وفي الصحيحين: قَالَتْ أُمُّ أنسٍ -رضي الله عنهما-: يا رَسولَ اللَّهِ، خُوَيْدِمُكَ أنَسٌ، ادْعُ اللَّهَ له، قَالَ: فَدَعَا لِي بِكُلِّ خَيْرٍ، وَكَانَ فِي آخِرِ مَا دَعَا لِي بِهِ أَنْ قَالَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ أكْثِرْ مَالَهُ، ووَلَدَهُ، وبَارِكْ له فِيما أعْطَيْتَهُ</span>\"، قال أنس -رضي الله عنه-: \"<span style=\"color:#0000ff;\">فَإِنِّي لَمِنْ أَكْثَرِ الأَنْصَارِ مَالًا، وَحَدَّثَتْنِي ابْنَتِي: أَنَّهُ دُفِنَ لِصُلْبِي مَقْدَمَ حَجَّاجٍ البَصْرَةَ، بِضْعٌ وَعِشْرُونَ وَمِائَةٌ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وليحذر الوالدان من الدعاء على أولادهم، ولو أغضبوهم؛ ففي صحيح مسلم: أن النبي -صلى الله عليه وسلم- قال: \"لَا تَدْعُوا عَلَى أَنْفُسِكُمْ، وَلَا تَدْعُوا عَلَى أَوْلَادِكُمْ، وَلَا تَدْعُوا عَلَى أَمْوَالِكُمْ، لَا تُوَافِقُوا مِنَ اللَّهِ سَاعَةً يُسْأَلُ فِيهَا عَطَاءٌ، فَيَسْتَجِيبُ لَكُمْ\"، فكم من دعوة خرجت من أبٍ أو أمٍّ، على أحد أبنائهم، فوافقَتْ ساعةَ إجابة؛ فلربما كانت سببًا في فساده وهلاكه، نعوذ بالله من مَقتِه وغضبِه، وعليكم بدعاء الصالحين الأخيار، وصفوة عباد الله الأبرار: (<span style=\"color:#ff0000;\">رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>)[الْفُرْقَانِ: 74].</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا معاشرَ المؤمنين، أن الله أمرَكُم بأمرٍ كريمٍ، ابتدأ فيه بنفسه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمينَ، اللهم أَصْلِحْ أحوالَ المسلمينَ في كلِّ مكانٍ، اللهم إنَّا نسألُكَ بفضلِكَ ومِنَّتِكَ، وجودِكَ وكرمِكَ، أن تحفَظَنا مِنْ كلِّ سوءٍ ومكروهٍ، اللهم ادفع عَنَّا الغلا والوبا والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهَر منها وما بطَن، اللهم إنَّا نعوذ بكَ من جَهد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء، وسوء القضاء، اللهم إنَّا نسألك من الخير كلِّه، عاجِلِه وآجِلِه، ما عَلِمْنا منه وما لم نعلم، ونعوذ بكَ من الشرِّ كلِّه عاجلِه وآجلِه، ما عَلِمْنا منه وما لم نعلم، اللهم إنَّا نسألكَ الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بكَ من النار وما قرَّب إليها من قولٍ أو عملٍ، اللهم أحسِنْ عاقبَتنا في الأمور كلِّها، وأَجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم اشف مرضانا، وعاف مبتلانا، وارحم موتانا، وكن للمستضعَفين منا برحمتك يا أرحم الراحمين، اللهم يا ذا الجلال والإكرام، يا حي يا قيوم، وفق خادم الحرمين الشريفين لما تحب وترضى، واجزه عن الإسلام والمسلمين خير الجزاء، اللهم وفقه وولي عهده الأمين، لما فيه خير للإسلام والمسلمين، اللهم وفق جميع ولاة أمور المسلمين لما تحبه وترضاه، برحمتك يا أرحم الراحمين، اللهم احفظ شباب المسلمين من الفِرَق الضالَّة، والمناهج المنحرفة، اللهم جنبهم التفرق والحِزبيَّة، وارزقهم الاعتدال والوسطية، اللهم حبب إليهم الإيمان، وزينه في قلوبهم، وكره إليهم الكفر والفسوق والعصيان، واجعلهم من الراشدين، اللهم انفع بهم أوطانهم وأمتهم، برحمتك وفضلك وجودك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم مَنْ أرادَنا وبلادَنا وأمنَنا وشبابَنا بسوء، فأَشْغِلْهُ بنفسه، واجعَلْ كيدَه في نحره، بقوتك وعزتك يا قوي يا عزيز، يا ذا الجلال والإكرام، اللهم انصر جنودنا المرابطين على حدود بلادنا، عاجلًا غير آجل، برحمتك يا أرحم الراحمين، لا إله إلا أنتَ سبحانك، إنا كنا من الظالمين.</p>\n<p>&nbsp;</p>\n<p>ربنا تقبَّل توبتَنا، واغسل حوبتَنا، وأَجِبْ دعوتَنا، وثَبِّتْ حُجَّتَنا، واهدِ قلوبَنا، وسدِّد ألسنتَنا، وَاسْلُلْ سخيمةَ قلوبِنا؛ (<span style=\"color:#ff0000;\">قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الْحَشْرِ: 10]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وصايا_لصلاح_الأبناء_ونيل_برهم.doc",
      "path": "/database/files/وصايا_لصلاح_الأبناء_ونيل_برهم.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%84%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%A3%D8%A8%D9%86%D8%A7%D8%A1-%D9%88%D9%86%D9%8A%D9%84-%D8%A8%D8%B1%D9%87%D9%85/download-file/377673"
    },
    {
      "name": "وصايا_لصلاح_الأبناء_ونيل_برهم.pdf",
      "path": "/database/files/وصايا_لصلاح_الأبناء_ونيل_برهم.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%84%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%A3%D8%A8%D9%86%D8%A7%D8%A1-%D9%88%D9%86%D9%8A%D9%84-%D8%A8%D8%B1%D9%87%D9%85/download-file/377674"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وصايا-لصلاح-الأبناء-ونيل-برهم"
}
