{
  "id": 3146,
  "title": "وصايا لإصلاح النفوس والأحوال",
  "slug": "وصايا-لإصلاح-النفوس-والأحوال",
  "author": {
    "name_prefix": null,
    "first_name": "يوسف",
    "last_name": "بن عبد الوهاب أبو سنينه"
  },
  "rawContent": "عناصر الخطبة\n                        1/أكل الحلال خير وبركة في الدنيا والآخرة 2/التحذير من أكل الحرام وعواقبه الوخيمة 3/الوصية بالإحسان لليتيم 4/التحذير من موجبات غضب الله تعالى 5/شرب الخمر جريمة نكراء 6/فضائل تلاوة كتاب الله تعالى 7/رسائل للمسجد الأقصى والمرابطين وأهل فلسطين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    يغضب الله على ستة من الناس: مَنْ طال عُمرُه وساء خُلقُه، وغنيّ سارق، وعالِم فاسق، ومن أتى الله -تبارك وتعالى- من غير توبة، ومن لقيه بدم مؤمن متعمِّدًا، ومن منع حق امرئ مسلم وأكله غصبًا، وللأسف الشديد كل ذلك يحدث...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي جعَلَنا من جيران البيت المقدَّس، والذي هو على التقوى مؤسَّس، وعمَّنا ببركاته، في كل غُدُوّ ورواح، وعند كل بكرة وأصيل، وعمَّنا بفضله وكرمه، بالوجود والصلاة فيه، فيا لها من نفحات إلهيَّة، ودعوات ربانية، ومعارف قُدسيَّة، ونحن في أرجائه متعبِّدون، وراكعون، وساجدون، وقارئون، ومتعلمون، وصابرون.\n \nونشهد ألَّا إلهَ إلَّا اللهُ، شهادة نتبرأ بها من ذنوبنا ونستقيل، ونَرِدُ بإخلاصنا في هذه الشهادة عَينًا تُسمَّى بالسلسبيل، ونشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، وحبيبه الذي فضَّلَه على جميع أهل الفضل، وفضَّل أُمَّتَه على جميع الأمم، وصلِّ عليه صلاةً دائمةً لا انقضاءَ لها ولا تأجيلَ، صلاةً تُرضيك وترضيه وترضى بها عَنَّا يا ربَّ العالمينَ.\n \nوارضَ اللهم عن الصحابة أجمعين؛ فقد كانوا خِيرةَ هذه الأمة؛ أبرَّها قلوبًا، وأعمقَها عِلمًا، وأقلَّها تَكَلُّفًا، قوم اختارهم الله -عز وجل- لصحبة نبيِّه، ونَقْل دِينه، فتشبَّهوا بأخلاقهم وطرائقهم تنالوا الرضا والرضوان، مع النبيين، والصديقين، والشهداء، والصالحين.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: إن الله -تبارك وتعالى- أمَر المؤمنين بما أمَر به المرسَلينَ، فقال سبحانه: (فَكُلُوا مِمَّا رَزَقَكُمُ اللَّهُ حَلَالًا طَيِّبًا)[النَّحْلِ: 114]، وقال: (يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا)[الْمُؤْمِنَونَ: 51].\n \nإنَّ اللهَ أحلَّ وحرَّم فما أحلَّ فاستحِلُّوه، وما حرَّم فاجتنِبُوه، لقد أمَر المولى -تبارك وتعالى- بأكل الحلال، والابتعاد عن الشُّبُهات؛ لأن ذلك يؤدِّي إلى فساد المجتمع، التقوى يا عباد الله علامتها الورع، وعلامة الورع الوقوف عند الشُّبُهات، فالحرام من القوت نار تذيب شحمة الفكر، وتذهب حلاوة الذكر، فيا أيها المسلمُ: اجتنب الحرام وأهله، ولا تأكل طعامهم، ولا تقربهم ولا تجالسهم، واعلم أنَّه لا تُقبَل الأعمالُ مِنْ آكلِ الحرامِ، الطاعةُ خزانةٌ من خزائن الله، مفتاحها الدعاء، وأسنانه لقمة الحلال، لا يَقبَل اللهُ صلاةَ امرئ في جوفه حرامٌ.\n \nومَنْ لم يجتنب الحرامَ من الطعام أفطَر بعد طول الصيام على مرارة وحرارة ثمرة الزقوم، فيا له من طعام! ما أعظَم ضررَه! يُفتِّت الفؤادَ، ويُقطِّع الأكبادَ، ويُمزِّق الأجسادَ، ويُورِث الأنكادَ، واعلموا -يا عباد الله- أن قليلًا من الحرام يُتلِف كثيرًا من الحلال، وإن خُنتَ درهمًا خانكَ إبليسُ في سبعينَ درهمًا، واعلم -أيها المسلم- أن السرقة والخيانة أمران مهلكان ضاران بالدين والدنيا؛ (فَمَنْ تَابَ مِنْ بَعْدِ ظُلْمِهِ وَأَصْلَحَ فَإِنَّ اللَّهَ يَتُوبُ عَلَيْهِ)[الْمَائِدَةِ: 39].\n \nمَنِ استوفى أحكام التوبة فقد تدارك ما ضيَّعَه، ونَدِمَ على ما صنَعَه، وأصلَح من أمره ما أفسده، وأقبَل اللهُ -تعالى- عليه بفضله فغفر له، وعاد إليه باللطف فجبَرَه.\n \nوفي المناجاة أن الله -تعالى- قال لموسى -عليه السلام-: \"إن أردت أن تدعوني فصُن بطنَكَ عن الحرام، وقل: يا ذا المنّ القديم، والفضل العميم، يا ذا الرحمة الواسعة، فإني أُجِيبكَ فيما سألتَني\".\n \nفيا أيها المسلمُ: لا تأكل ولا تكسب ولا تُدخِل بيتَكَ إلا طيِّبًا، وسَلِ اللهَ يرزقكَ يومًا بيوم، وإذا أصبحت فَاعْدُدْ نفسَكَ من الأموات، وأنك قد لحقت بهم، وهب نفسك لله -تعالى-، ومن سبَّك أو شاتَمَكَ أو قاتَلَكَ فدَعْه لله، وإذا أسأتَ فاستغفِرِ اللهَ.\n \nإن أهل بيت يضعون على مائدتهم رغيفًا حلالًا لَأهلُ بيت غرباء، وبخاصة في هذا الزمان، من لم يأكل الربا يشم رائحتَه، وبعض الناس لا يزالون يتعاملون بالربا، وبالتجارة الفاسدة، ويلعبون القمار، ويأكلون أموال الناس بالباطل، وبعضهم يقع في جرائم القتل الفتاكة، وجرائم الزنا، لقد غرقوا في بحار الجرائم، في كل يوم نسمع عن جرائم القتل، ولا زلنا مُصِرِّينَ، أما آن لكم أن تكفوا عن ذلك؟! وإلا فانتظروا العذاب الأليم، ارحموا أنفسكم من الأمراض التي تفتك بالمجتمع، وكونوا يدًا واحدةً، واستعيذوا من الفتن، رققوا قلوبكم بذكر الله، وارحموا اليتيم.\n \nأيها المسلمُ: ارحم اليتيمَ وَأدْنِهِ منكَ، وأَطعِمْه من طعامكَ، فإنَّ رسولَ اللهِ -صلى الله عليه وسلم- يقول، وقد جاء رجل يشتكي قساوةَ قلبه: \"أتُحِبّ أن يلين قلبُكَ؟ قال: نعم، فقال: أَدْنِ اليتيمَ منكَ، وامسَحْ رأسَه وأَطعِمْهُ من طعامكَ؛ فإن ذلك يُلَيِّن قلبَكَ، ويُقدِرُكَ على حاجتكَ\".\n \nإيَّاكم ودمعةَ اليتيم، ودعوة المظلوم، فإنَّها تسري بالليل والناس نيام، وإياك أيها المسلم أن تغتبط لشيء من حقوق المسلمين، فإن البركة لا تكون مع الخيانة، اجتنب التلاعب في الوزن والكيل والميزان، (وَلَا تَبْخَسُوا النَّاسَ أَشْيَاءَهُمْ)[الْأَعْرَافِ: 85]، إياكم والفساد في الأرض؛ فإن الله لا يحب المفسدين.\n \nعبادَ اللهِ: يغضب الله على ستة من الناس: من طال عمره وساء خلقه، وغني سارق، وعالِم فاسق، ومن أتى الله -تبارك وتعالى- من غير توبة، ومن لقيه بدم مؤمن متعمِّدًا، ومن منع حق امرئ مسلم وأكله غصبًا، وللأسف الشديد كل ذلك يحدث، وكفاكَ بشرب الخمر جريمةً من الجرائم، اشتكت امرأة وقالت: \"زوجي يعود في آخر الليل وقد لعب القمار وشرب الخمر، فماذا أفعل؟ كيف أتعامل معه؟ حياتنا صعبة، نكد وفساد للبيت والأولاد\".\n \nعبادَ اللهِ: شرب الخمر من أكبر الكبائر، تذهب العقل، حتى يصير الرجل للصبيان مضحكة، وتتلف المال وتفسده، وتعقب الفقر وتوقع العداوة والبغضاء، وصاحبها يحرم لذة الطعام، وصواب الكلام، وهي مفتاح كل شر، وهي أم الخبائث، وتؤذي الملائكة، بإدخالها مجالس الفجور والفسوق والروائح الكريهة، وتُوجِب الحدَّ على شاربها، وتُغلِق دونَه أبوابَ السماء، فلا يُرفَع له عملٌ ولا دعاءٌ، لقد خاطَر بنفسه ودِينه، فقلتُ لهذه المرأة: هذا ابتلاء فاصبري، وقولي له قولًا ليِّنًا؛ لعله يتذكر أو يخشى، لقد صبرتِ امرأةُ فرعون على أكثر من ذلك، فكيف كانت عاقبتها؟ كان لها بيت في الجنة، وأنتِ عامليه بالكلمة الطيبة، والدعوة الحسنة تارةً، والشدة تارةً أخرى، واستعيني عليه بالدعاء والصلاح والإصلاح، فلعله يعود عن فساده وهلاكه، لأن الله -تبارك وتعالى- لطيفٌ بِعِبَادِهِ، ورحمة الله -تبارك وتعالى- واسعة، وأمَّا أولادكِ وبيتك فحافظي عليهم، وكوني أنت لهم الأم والأب، كوني الراعية والمؤدبة والمعلمة، فكم من بيوت هدمت! وكم من صغار يتمت! علميهم قراءة القرآن، ففيه الخير والبركة والإحسان، علميهم الآداب والأخلاق، لأن فيها الراحة والطمأنينة والسَّكِينة، ولا تيأسي من روح الله، واستعيني بالصبر والصلاة، فإن لك أجر العاملين وأجر الصابرين.\n \nعبادَ اللهِ: البيت إذا تُلي فيه كتاب الله اتسع بأهله، وكَثُرَ خيرُه، وحضَرَتْه الملائكةُ، وخرجَتِ منه الشياطينُ، وإن البيت إذا لم يتل فيه كتاب الله ضاق بأهله، وقل خيره، وحضرته الشياطين، وخرجت منه الملائكة، ما أجمل الأولاد الصغار وهم يحفظون القرآن، ويتعلمون الإسلام، ما أجمل حلقات العلم للأطفال، أستاذهم وشيخهم يعلمهم، والله إنَّها من حلقات الجنة، ولا يندم الإنسان في الكبر إلا عليها، واسألوا أنفسكم: إذا علمنا أولادنا أحكام الدين، هل سوف يتعاملون بالحرام؟ لا والله؛ لأنهم نشأوا على طاعة الله، نسأل الله -تبارك وتعالى- أن يمن علينا وعليكم وعلى أمتنا الإسلاميَّة في مشارق الأرض ومغاربها، بالخير والبركة والنصر المبين، توجهوا إلى الله -تبارك وتعالى-، وادعوا الله وأنتم موقنون بالإجابة، فيا فوز المستغفرين استغفروا الله.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي حبَّب إلينا بيت المقدس، وشرَّفَنا وأكرمنا بالمسجد الأقصى، فجعَلَنا من أهله، وأمَرَنا بالصلاة فيه، فهو مَعقِلٌ لأُولي النُّهى، ومعدنٌ لأئمة الْهُدَى، ونحن -والحمد لله- فيه ثابتون ومرابطون، فقد حثَّنا المولى -تبارك وتعالى- على طهارته، ونبهنا على زيارته، كل ذلك ليضاعف لنا الحسنات، ويمحو السيئات، فله الحمد على ما أسبَغ علينا من نعمه، ونسأله المزيد من فضله وكرمه؛ فقد أَولَانا بملازَمة بابه، والوقوف على أعتابه، والسعي في رحابه، ونشهد ألَّا إلهَ إلَّا اللهُ، شهادةً مبرَّأة من النفاق، ومدَّخَرةً ليوم التلاق؛ (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشُّعَرَاءِ: 88-89].\n \nونشهد أن سيدنا ونبينا محمدًا، النبي المرسل، الكريم المفضَّل، المنادى من الأزل: \"يا محمدُ، قد اصطفيناكَ من الكتاب الأول، فما أعظمَ قَدرَكَ عندنا، لكَ الشفاعةُ واللوى، والحوض والكوثر\"، ونبرأ إليكَ من دعوات هؤلاء الشياطين الكفرة الذين يؤذونكَ يا رسول الله، قال الحق -جل وعلا-: (وَمِنْهُمُ الَّذِينَ يُؤْذُونَ النَّبِيَّ وَيَقُولُونَ هُوَ أُذُنٌ قُلْ أُذُنُ خَيْرٍ لَكُمْ يُؤْمِنُ بِاللَّهِ وَيُؤْمِنُ لِلْمُؤْمِنِينَ وَرَحْمَةٌ لِلَّذِينَ آمَنُوا مِنْكُمْ)[التَّوْبَةِ: 61]، وارضَ اللهم عن الصحابة أجمعين، وآل البيت المقربين، والتابعين لهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ، فيا أيها العابد الساجد في رحاب المسجد الأقصى: نوَّر اللهُ قلبَكَ بأنوار اليقين، ولَطَفَ بك كما لطف بأوليائه الصالحين، وجعلنا وإياك من عباده المتقين، وأوليائه المقربين، تذكر أنك في نعمة عظيمة، وأنك في المسجد الأقصى، في أقرب بقعة إلى السماء، وأنك بين يدي الله، فأخلص النيَّة؛ إياك والفساد، إياك وتتبع عورات المسلمين، كن مصلحا، ولا تكن مفسدا، اعمل من أجل تعظيم شعائر الله، وحراسة بيت الله، وأجرك على الله، إياك والتقصير في عملك، وتذكر أن الله أوجدك في بيته، فيا لها من كرامة، إذا اقترنت بالاستقامة، ولا تكن كعبد السوء، إن أعطي الأجر عمل، وإن لم يعط لم يعمل.\n \nوأنتم يا أيها المسؤولون: أَكرِموا من يعمل في المسجد الأقصى المبارَك، واجعلوهم جاهزين على حراسة هذا البيت المقدس، اعملوا جاهدين على تحسين أوضاعهم ومكانتهم، قولوا لهم كلمة طيبة، فإنكم مسؤولون.\n \nوأنتم يا أهل بيت المقدس، وبخاصة أصحاب المحلات في البلدة القديمة: اصبروا قليلًا، والشدة سوف تزول، وأحسِنُوا ظنَّكم بالله، فأنتم في جوار بيته، أنتم في المكان الذي باركه الله -عز وجل-، وقد شملتكم هذه البركة والنعمة، هذا المسجد يجلي صدأ الهم عن القلوب، ويشرح الصدور ويذهب الكروب، وأي مكان يجلس فيه الإنسان يجد نفسًا من نفس الرحمن، وليس الخبر كالعيان، فمن وافى وقت السحر أدرك جمالًا وكمالا يبهران العقول، ومن تجلت عليه واردت الطور صعق من الهيبة والكتاب المستور، فيا لها من عطاءات إلهيَّة في هذا البيت المقدس، قال الولي الهمام، بشر الحافي -رحمه الله-: \"لم يبق عندي من لذات الدنيا إلا أن أكون في المسجد الأقصى المبارَك\"، لقد ذاق فعرف، ومن هناك كان هذا المسجد مهوى أفئدة المسلمين، والعلماء العاملين، ترنو إليه أعينهم من كل بقاع الأرض، جاءه الصحابة الكرم، وسيدهم -عليه الصلاة والسلام- وَصَلَّى بالملائكة والأنبياء إمامًا.\n \nفيا أيها المسجد الأقصى: سبحان مَنْ جمَع فيكَ المحاسنَ، وكساكَ الحللَ الفاخرةَ، وجعَلَكَ تحتوي على كنوز الدنيا والآخرة، ما من زهرة به إلا ولها خواصُّ، يعرفها أهل الذوق والاختصاص، ومعالمه كنوز، وكم فيه من خبايا ورموز، كنتَ ترى الأولياء في جنباته، وبين مصاطبه، وتحت أشجاره غارقين بالذكر والتعبُّد والصلاة، واليوم لا ترى إلا الوجوه المقطبة، من المقتحمين والمعتدين، والاعتداء على المصلين والراكعين الساجدين، تخريب للمعالم، واعتقالات للعاملين المتواجدين، فوا أسفاه على أمة هانت عليها المقدسات، وعشقت التنازلات.\n \nوتذكروا -يا عباد الله- أن الله لا ينسى عباده الصالحين فأهل بيت المقدس هم جيران الله، وحق على الله ألا يعذب جيرانه، المسجد الأقصى ما فيه موضع إلا وقد سجد عليه ملك أو نبي، فلعل جبهتك أيها المسلم أن توافي جبهة ملك أو نبي، فكن حيث أرادك الله -تبارك وتعالى-، يقول أحد الصالحين: \"وجدت على صخرة بيت المقدس ست كلمات، كل واحدة منها تكتب بماء الذهب: كل عاص مستوحش، وكل مطيع مستأنس، وكل خائف هالك، وكل راج طالب، وكل مقتنع غني، وكل حريص فقير\"، فوا أسفاه على قوم أنعم الله عليهم بالأرض المقدَّسة، فقصروا في حقها، وابتعدوا عن ذكرها، مع أنَّها رمز عقيدتهم وعزتهم ونصرهم وكرامتهم؛ أليس فيها الراحة والإيناس؟ أليس فيها حفظ القلوب والأنفاس؟ أليس فيها رضا الرحمن وتلاوة القرآن؛ فعودوا أيها المسلمون إلى رشدكم، وصوب أمركم، وتمسكوا بأرضكم ومسجدكم؛ (وَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا)[النَّحْلِ: 92]، ونحن من هذه الرحاب الطاهرة نوجه رسالة إلى قمة الجزائر أن يتقوا الله في الأرض المقدَّسة والمسجد الأقصى، أن يتقوا الله في أهل بيت المقدس، أقيموا الحق ولو ساعة من نهار، المسؤوليَّة حق وعدل وعمل، تفكروا في مسجدكم وأهله، تفكروا في الفقير الجائع، والمريض الضائع، والعاري المجهود، والمظلوم المقهور، والغريب والأسير، والشيخ الكبير، وذي العيال الكثير، والمال القليل، تفكروا في الأم الثكلى، واليتيم المسكين، تفكروا في أحوال أمتكم، تفكروا في أسرانا الصابرين، وأهلنا المحاصَرين، اجمعوا أمركم وكونوا مجتمعين على الحق، واعملوا لمصلحة هذه الأمة.\n \nإيَّاكُم ثم إيَّاكُم والتقصيرَ، فإنكم غدًا ستكونون في القبور، إيَّاكُم والظلمَ، وتذكروا قدرةَ الله عليكم، إن الرجل لَيُسرف في ماله فيستحق الحَجْرَ عليه، فكيف بمن أسرف في مال المسلمين، اصنعوا ما شئتم، فإنكم تصيرون إلى مثل هذا من الأرض، فأهلنا لا يزالون محاصرين في نابلس، وفي قطاع غزة، وشهداؤنا يصعدون إلى السماء، وجرحانا في حالة صعبة.\n \nتوجهوا إلى الله واسألوا الله -تبارك وتعالى- أن يصلح الأحوال، وأن يغير هذا الحال إلى أحسن حال وأهدأ بال.\n \nونحن من هنا، من هذه الرحاب الطاهرة، نتوجه إلى العلي القدير أن يتقبل شهداءنا، وأن يكتب الشفاء العاجل لجرحانا ومرضانا، اللهم عليكَ بمن ظلَمَنا وآذانَا واعتدى علينا، اللهم احفظ مسجدنا، وبارك لنا فيه، واجعله خالصة للإسلام والمسلمين، واجعلنا فيه من عبادك المحافظين، اللهم من أتاه من ذي ذنب فاغفر ذنبه، ومن أتاه من ذي ضر فاكشف ضره.\n \nاللهم بنورك اهتدينا، وبفضلك استغنينا، وبك أصبحنا وبك أمسينا، ذنوبنا بين يديك، نستغفرك ونتوب إليك، يا حنان يا منان، يا ذا الجلال والإكرام، أدخلنا في رحمتك مع عبادك الصالحين.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله الجليل يذكركم، واشكروه على نعمه يزدكم؛ (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أكل الحلال خير وبركة في الدنيا والآخرة 2/التحذير من أكل الحرام وعواقبه الوخيمة 3/الوصية بالإحسان لليتيم 4/التحذير من موجبات غضب الله تعالى 5/شرب الخمر جريمة نكراء 6/فضائل تلاوة كتاب الله تعالى 7/رسائل للمسجد الأقصى والمرابطين وأهل فلسطين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يغضب الله على ستة من الناس: مَنْ طال عُمرُه وساء خُلقُه، وغنيّ سارق، وعالِم فاسق، ومن أتى الله -تبارك وتعالى- من غير توبة، ومن لقيه بدم مؤمن متعمِّدًا، ومن منع حق امرئ مسلم وأكله غصبًا، وللأسف الشديد كل ذلك يحدث...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374474\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي جعَلَنا من جيران البيت المقدَّس، والذي هو على التقوى مؤسَّس، وعمَّنا ببركاته، في كل غُدُوّ ورواح، وعند كل بكرة وأصيل، وعمَّنا بفضله وكرمه، بالوجود والصلاة فيه، فيا لها من نفحات إلهيَّة، ودعوات ربانية، ومعارف قُدسيَّة، ونحن في أرجائه متعبِّدون، وراكعون، وساجدون، وقارئون، ومتعلمون، وصابرون.</p>\n<p>&nbsp;</p>\n<p>ونشهد ألَّا إلهَ إلَّا اللهُ، شهادة نتبرأ بها من ذنوبنا ونستقيل، ونَرِدُ بإخلاصنا في هذه الشهادة عَينًا تُسمَّى بالسلسبيل، ونشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، وحبيبه الذي فضَّلَه على جميع أهل الفضل، وفضَّل أُمَّتَه على جميع الأمم، وصلِّ عليه صلاةً دائمةً لا انقضاءَ لها ولا تأجيلَ، صلاةً تُرضيك وترضيه وترضى بها عَنَّا يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>وارضَ اللهم عن الصحابة أجمعين؛ فقد كانوا خِيرةَ هذه الأمة؛ أبرَّها قلوبًا، وأعمقَها عِلمًا، وأقلَّها تَكَلُّفًا، قوم اختارهم الله -عز وجل- لصحبة نبيِّه، ونَقْل دِينه، فتشبَّهوا بأخلاقهم وطرائقهم تنالوا الرضا والرضوان، مع النبيين، والصديقين، والشهداء، والصالحين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: إن الله -تبارك وتعالى- أمَر المؤمنين بما أمَر به المرسَلينَ، فقال سبحانه: (<span style=\"color:#ff0000;\">فَكُلُوا مِمَّا رَزَقَكُمُ اللَّهُ حَلَالًا طَيِّبًا</span>)[النَّحْلِ: 114]، وقال: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا</span>)[الْمُؤْمِنَونَ: 51].</p>\n<p>&nbsp;</p>\n<p>إنَّ اللهَ أحلَّ وحرَّم فما أحلَّ فاستحِلُّوه، وما حرَّم فاجتنِبُوه، لقد أمَر المولى -تبارك وتعالى- بأكل الحلال، والابتعاد عن الشُّبُهات؛ لأن ذلك يؤدِّي إلى فساد المجتمع، التقوى يا عباد الله علامتها الورع، وعلامة الورع الوقوف عند الشُّبُهات، فالحرام من القوت نار تذيب شحمة الفكر، وتذهب حلاوة الذكر، فيا أيها المسلمُ: اجتنب الحرام وأهله، ولا تأكل طعامهم، ولا تقربهم ولا تجالسهم، واعلم أنَّه لا تُقبَل الأعمالُ مِنْ آكلِ الحرامِ، الطاعةُ خزانةٌ من خزائن الله، مفتاحها الدعاء، وأسنانه لقمة الحلال، لا يَقبَل اللهُ صلاةَ امرئ في جوفه حرامٌ.</p>\n<p>&nbsp;</p>\n<p>ومَنْ لم يجتنب الحرامَ من الطعام أفطَر بعد طول الصيام على مرارة وحرارة ثمرة الزقوم، فيا له من طعام! ما أعظَم ضررَه! يُفتِّت الفؤادَ، ويُقطِّع الأكبادَ، ويُمزِّق الأجسادَ، ويُورِث الأنكادَ، واعلموا -يا عباد الله- أن قليلًا من الحرام يُتلِف كثيرًا من الحلال، وإن خُنتَ درهمًا خانكَ إبليسُ في سبعينَ درهمًا، واعلم -أيها المسلم- أن السرقة والخيانة أمران مهلكان ضاران بالدين والدنيا؛ (<span style=\"color:#ff0000;\">فَمَنْ تَابَ مِنْ بَعْدِ ظُلْمِهِ وَأَصْلَحَ فَإِنَّ اللَّهَ يَتُوبُ عَلَيْهِ</span>)[الْمَائِدَةِ: 39].</p>\n<p>&nbsp;</p>\n<p>مَنِ استوفى أحكام التوبة فقد تدارك ما ضيَّعَه، ونَدِمَ على ما صنَعَه، وأصلَح من أمره ما أفسده، وأقبَل اللهُ -تعالى- عليه بفضله فغفر له، وعاد إليه باللطف فجبَرَه.</p>\n<p>&nbsp;</p>\n<p>وفي المناجاة أن الله -تعالى- قال لموسى -عليه السلام-: \"<span style=\"color:#0000ff;\">إن أردت أن تدعوني فصُن بطنَكَ عن الحرام، وقل: يا ذا المنّ القديم، والفضل العميم، يا ذا الرحمة الواسعة، فإني أُجِيبكَ فيما سألتَني</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلمُ: لا تأكل ولا تكسب ولا تُدخِل بيتَكَ إلا طيِّبًا، وسَلِ اللهَ يرزقكَ يومًا بيوم، وإذا أصبحت فَاعْدُدْ نفسَكَ من الأموات، وأنك قد لحقت بهم، وهب نفسك لله -تعالى-، ومن سبَّك أو شاتَمَكَ أو قاتَلَكَ فدَعْه لله، وإذا أسأتَ فاستغفِرِ اللهَ.</p>\n<p>&nbsp;</p>\n<p>إن أهل بيت يضعون على مائدتهم رغيفًا حلالًا لَأهلُ بيت غرباء، وبخاصة في هذا الزمان، من لم يأكل الربا يشم رائحتَه، وبعض الناس لا يزالون يتعاملون بالربا، وبالتجارة الفاسدة، ويلعبون القمار، ويأكلون أموال الناس بالباطل، وبعضهم يقع في جرائم القتل الفتاكة، وجرائم الزنا، لقد غرقوا في بحار الجرائم، في كل يوم نسمع عن جرائم القتل، ولا زلنا مُصِرِّينَ، أما آن لكم أن تكفوا عن ذلك؟! وإلا فانتظروا العذاب الأليم، ارحموا أنفسكم من الأمراض التي تفتك بالمجتمع، وكونوا يدًا واحدةً، واستعيذوا من الفتن، رققوا قلوبكم بذكر الله، وارحموا اليتيم.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمُ: ارحم اليتيمَ وَأدْنِهِ منكَ، وأَطعِمْه من طعامكَ، فإنَّ رسولَ اللهِ -صلى الله عليه وسلم- يقول، وقد جاء رجل يشتكي قساوةَ قلبه: \"<span style=\"color:#0000ff;\">أتُحِبّ أن يلين قلبُكَ؟ قال: نعم، فقال: أَدْنِ اليتيمَ منكَ، وامسَحْ رأسَه وأَطعِمْهُ من طعامكَ؛ فإن ذلك يُلَيِّن قلبَكَ، ويُقدِرُكَ على حاجتكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>إيَّاكم ودمعةَ اليتيم، ودعوة المظلوم، فإنَّها تسري بالليل والناس نيام، وإياك أيها المسلم أن تغتبط لشيء من حقوق المسلمين، فإن البركة لا تكون مع الخيانة، اجتنب التلاعب في الوزن والكيل والميزان، (<span style=\"color:#ff0000;\">وَلَا تَبْخَسُوا النَّاسَ أَشْيَاءَهُمْ</span>)[الْأَعْرَافِ: 85]، إياكم والفساد في الأرض؛ فإن الله لا يحب المفسدين.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: يغضب الله على ستة من الناس: من طال عمره وساء خلقه، وغني سارق، وعالِم فاسق، ومن أتى الله -تبارك وتعالى- من غير توبة، ومن لقيه بدم مؤمن متعمِّدًا، ومن منع حق امرئ مسلم وأكله غصبًا، وللأسف الشديد كل ذلك يحدث، وكفاكَ بشرب الخمر جريمةً من الجرائم، اشتكت امرأة وقالت: \"<span style=\"color:#008000;\">زوجي يعود في آخر الليل وقد لعب القمار وشرب الخمر، فماذا أفعل؟ كيف أتعامل معه؟ حياتنا صعبة، نكد وفساد للبيت والأولاد</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: شرب الخمر من أكبر الكبائر، تذهب العقل، حتى يصير الرجل للصبيان مضحكة، وتتلف المال وتفسده، وتعقب الفقر وتوقع العداوة والبغضاء، وصاحبها يحرم لذة الطعام، وصواب الكلام، وهي مفتاح كل شر، وهي أم الخبائث، وتؤذي الملائكة، بإدخالها مجالس الفجور والفسوق والروائح الكريهة، وتُوجِب الحدَّ على شاربها، وتُغلِق دونَه أبوابَ السماء، فلا يُرفَع له عملٌ ولا دعاءٌ، لقد خاطَر بنفسه ودِينه، فقلتُ لهذه المرأة: هذا ابتلاء فاصبري، وقولي له قولًا ليِّنًا؛ لعله يتذكر أو يخشى، لقد صبرتِ امرأةُ فرعون على أكثر من ذلك، فكيف كانت عاقبتها؟ كان لها بيت في الجنة، وأنتِ عامليه بالكلمة الطيبة، والدعوة الحسنة تارةً، والشدة تارةً أخرى، واستعيني عليه بالدعاء والصلاح والإصلاح، فلعله يعود عن فساده وهلاكه، لأن الله -تبارك وتعالى- لطيفٌ بِعِبَادِهِ، ورحمة الله -تبارك وتعالى- واسعة، وأمَّا أولادكِ وبيتك فحافظي عليهم، وكوني أنت لهم الأم والأب، كوني الراعية والمؤدبة والمعلمة، فكم من بيوت هدمت! وكم من صغار يتمت! علميهم قراءة القرآن، ففيه الخير والبركة والإحسان، علميهم الآداب والأخلاق، لأن فيها الراحة والطمأنينة والسَّكِينة، ولا تيأسي من روح الله، واستعيني بالصبر والصلاة، فإن لك أجر العاملين وأجر الصابرين.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: البيت إذا تُلي فيه كتاب الله اتسع بأهله، وكَثُرَ خيرُه، وحضَرَتْه الملائكةُ، وخرجَتِ منه الشياطينُ، وإن البيت إذا لم يتل فيه كتاب الله ضاق بأهله، وقل خيره، وحضرته الشياطين، وخرجت منه الملائكة، ما أجمل الأولاد الصغار وهم يحفظون القرآن، ويتعلمون الإسلام، ما أجمل حلقات العلم للأطفال، أستاذهم وشيخهم يعلمهم، والله إنَّها من حلقات الجنة، ولا يندم الإنسان في الكبر إلا عليها، واسألوا أنفسكم: إذا علمنا أولادنا أحكام الدين، هل سوف يتعاملون بالحرام؟ لا والله؛ لأنهم نشأوا على طاعة الله، نسأل الله -تبارك وتعالى- أن يمن علينا وعليكم وعلى أمتنا الإسلاميَّة في مشارق الأرض ومغاربها، بالخير والبركة والنصر المبين، توجهوا إلى الله -تبارك وتعالى-، وادعوا الله وأنتم موقنون بالإجابة، فيا فوز المستغفرين استغفروا الله.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي حبَّب إلينا بيت المقدس، وشرَّفَنا وأكرمنا بالمسجد الأقصى، فجعَلَنا من أهله، وأمَرَنا بالصلاة فيه، فهو مَعقِلٌ لأُولي النُّهى، ومعدنٌ لأئمة الْهُدَى، ونحن -والحمد لله- فيه ثابتون ومرابطون، فقد حثَّنا المولى -تبارك وتعالى- على طهارته، ونبهنا على زيارته، كل ذلك ليضاعف لنا الحسنات، ويمحو السيئات، فله الحمد على ما أسبَغ علينا من نعمه، ونسأله المزيد من فضله وكرمه؛ فقد أَولَانا بملازَمة بابه، والوقوف على أعتابه، والسعي في رحابه، ونشهد ألَّا إلهَ إلَّا اللهُ، شهادةً مبرَّأة من النفاق، ومدَّخَرةً ليوم التلاق؛ (<span style=\"color:#ff0000;\">يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)[الشُّعَرَاءِ: 88-89].</p>\n<p>&nbsp;</p>\n<p>ونشهد أن سيدنا ونبينا محمدًا، النبي المرسل، الكريم المفضَّل، المنادى من الأزل: \"يا محمدُ، قد اصطفيناكَ من الكتاب الأول، فما أعظمَ قَدرَكَ عندنا، لكَ الشفاعةُ واللوى، والحوض والكوثر\"، ونبرأ إليكَ من دعوات هؤلاء الشياطين الكفرة الذين يؤذونكَ يا رسول الله، قال الحق -جل وعلا-: (<span style=\"color:#ff0000;\">وَمِنْهُمُ الَّذِينَ يُؤْذُونَ النَّبِيَّ وَيَقُولُونَ هُوَ أُذُنٌ قُلْ أُذُنُ خَيْرٍ لَكُمْ يُؤْمِنُ بِاللَّهِ وَيُؤْمِنُ لِلْمُؤْمِنِينَ وَرَحْمَةٌ لِلَّذِينَ آمَنُوا مِنْكُمْ</span>)[التَّوْبَةِ: 61]، وارضَ اللهم عن الصحابة أجمعين، وآل البيت المقربين، والتابعين لهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا أيها العابد الساجد في رحاب المسجد الأقصى: نوَّر اللهُ قلبَكَ بأنوار اليقين، ولَطَفَ بك كما لطف بأوليائه الصالحين، وجعلنا وإياك من عباده المتقين، وأوليائه المقربين، تذكر أنك في نعمة عظيمة، وأنك في المسجد الأقصى، في أقرب بقعة إلى السماء، وأنك بين يدي الله، فأخلص النيَّة؛ إياك والفساد، إياك وتتبع عورات المسلمين، كن مصلحا، ولا تكن مفسدا، اعمل من أجل تعظيم شعائر الله، وحراسة بيت الله، وأجرك على الله، إياك والتقصير في عملك، وتذكر أن الله أوجدك في بيته، فيا لها من كرامة، إذا اقترنت بالاستقامة، ولا تكن كعبد السوء، إن أعطي الأجر عمل، وإن لم يعط لم يعمل.</p>\n<p>&nbsp;</p>\n<p>وأنتم يا أيها المسؤولون: أَكرِموا من يعمل في المسجد الأقصى المبارَك، واجعلوهم جاهزين على حراسة هذا البيت المقدس، اعملوا جاهدين على تحسين أوضاعهم ومكانتهم، قولوا لهم كلمة طيبة، فإنكم مسؤولون.</p>\n<p>&nbsp;</p>\n<p>وأنتم يا أهل بيت المقدس، وبخاصة أصحاب المحلات في البلدة القديمة: اصبروا قليلًا، والشدة سوف تزول، وأحسِنُوا ظنَّكم بالله، فأنتم في جوار بيته، أنتم في المكان الذي باركه الله -عز وجل-، وقد شملتكم هذه البركة والنعمة، هذا المسجد يجلي صدأ الهم عن القلوب، ويشرح الصدور ويذهب الكروب، وأي مكان يجلس فيه الإنسان يجد نفسًا من نفس الرحمن، وليس الخبر كالعيان، فمن وافى وقت السحر أدرك جمالًا وكمالا يبهران العقول، ومن تجلت عليه واردت الطور صعق من الهيبة والكتاب المستور، فيا لها من عطاءات إلهيَّة في هذا البيت المقدس، قال الولي الهمام، بشر الحافي -رحمه الله-: \"<span style=\"color:#008000;\">لم يبق عندي من لذات الدنيا إلا أن أكون في المسجد الأقصى المبارَك</span>\"، لقد ذاق فعرف، ومن هناك كان هذا المسجد مهوى أفئدة المسلمين، والعلماء العاملين، ترنو إليه أعينهم من كل بقاع الأرض، جاءه الصحابة الكرم، وسيدهم -عليه الصلاة والسلام- وَصَلَّى بالملائكة والأنبياء إمامًا.</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسجد الأقصى: سبحان مَنْ جمَع فيكَ المحاسنَ، وكساكَ الحللَ الفاخرةَ، وجعَلَكَ تحتوي على كنوز الدنيا والآخرة، ما من زهرة به إلا ولها خواصُّ، يعرفها أهل الذوق والاختصاص، ومعالمه كنوز، وكم فيه من خبايا ورموز، كنتَ ترى الأولياء في جنباته، وبين مصاطبه، وتحت أشجاره غارقين بالذكر والتعبُّد والصلاة، واليوم لا ترى إلا الوجوه المقطبة، من المقتحمين والمعتدين، والاعتداء على المصلين والراكعين الساجدين، تخريب للمعالم، واعتقالات للعاملين المتواجدين، فوا أسفاه على أمة هانت عليها المقدسات، وعشقت التنازلات.</p>\n<p>&nbsp;</p>\n<p>وتذكروا -يا عباد الله- أن الله لا ينسى عباده الصالحين فأهل بيت المقدس هم جيران الله، وحق على الله ألا يعذب جيرانه، المسجد الأقصى ما فيه موضع إلا وقد سجد عليه ملك أو نبي، فلعل جبهتك أيها المسلم أن توافي جبهة ملك أو نبي، فكن حيث أرادك الله -تبارك وتعالى-، يقول أحد الصالحين: \"وجدت على صخرة بيت المقدس ست كلمات، كل واحدة منها تكتب بماء الذهب: كل عاص مستوحش، وكل مطيع مستأنس، وكل خائف هالك، وكل راج طالب، وكل مقتنع غني، وكل حريص فقير\"، فوا أسفاه على قوم أنعم الله عليهم بالأرض المقدَّسة، فقصروا في حقها، وابتعدوا عن ذكرها، مع أنَّها رمز عقيدتهم وعزتهم ونصرهم وكرامتهم؛ أليس فيها الراحة والإيناس؟ أليس فيها حفظ القلوب والأنفاس؟ أليس فيها رضا الرحمن وتلاوة القرآن؛ فعودوا أيها المسلمون إلى رشدكم، وصوب أمركم، وتمسكوا بأرضكم ومسجدكم؛ (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا</span>)[النَّحْلِ: 92]، ونحن من هذه الرحاب الطاهرة نوجه رسالة إلى قمة الجزائر أن يتقوا الله في الأرض المقدَّسة والمسجد الأقصى، أن يتقوا الله في أهل بيت المقدس، أقيموا الحق ولو ساعة من نهار، المسؤوليَّة حق وعدل وعمل، تفكروا في مسجدكم وأهله، تفكروا في الفقير الجائع، والمريض الضائع، والعاري المجهود، والمظلوم المقهور، والغريب والأسير، والشيخ الكبير، وذي العيال الكثير، والمال القليل، تفكروا في الأم الثكلى، واليتيم المسكين، تفكروا في أحوال أمتكم، تفكروا في أسرانا الصابرين، وأهلنا المحاصَرين، اجمعوا أمركم وكونوا مجتمعين على الحق، واعملوا لمصلحة هذه الأمة.</p>\n<p>&nbsp;</p>\n<p>إيَّاكُم ثم إيَّاكُم والتقصيرَ، فإنكم غدًا ستكونون في القبور، إيَّاكُم والظلمَ، وتذكروا قدرةَ الله عليكم، إن الرجل لَيُسرف في ماله فيستحق الحَجْرَ عليه، فكيف بمن أسرف في مال المسلمين، اصنعوا ما شئتم، فإنكم تصيرون إلى مثل هذا من الأرض، فأهلنا لا يزالون محاصرين في نابلس، وفي قطاع غزة، وشهداؤنا يصعدون إلى السماء، وجرحانا في حالة صعبة.</p>\n<p>&nbsp;</p>\n<p>توجهوا إلى الله واسألوا الله -تبارك وتعالى- أن يصلح الأحوال، وأن يغير هذا الحال إلى أحسن حال وأهدأ بال.</p>\n<p>&nbsp;</p>\n<p>ونحن من هنا، من هذه الرحاب الطاهرة، نتوجه إلى العلي القدير أن يتقبل شهداءنا، وأن يكتب الشفاء العاجل لجرحانا ومرضانا، اللهم عليكَ بمن ظلَمَنا وآذانَا واعتدى علينا، اللهم احفظ مسجدنا، وبارك لنا فيه، واجعله خالصة للإسلام والمسلمين، واجعلنا فيه من عبادك المحافظين، اللهم من أتاه من ذي ذنب فاغفر ذنبه، ومن أتاه من ذي ضر فاكشف ضره.</p>\n<p>&nbsp;</p>\n<p>اللهم بنورك اهتدينا، وبفضلك استغنينا، وبك أصبحنا وبك أمسينا، ذنوبنا بين يديك، نستغفرك ونتوب إليك، يا حنان يا منان، يا ذا الجلال والإكرام، أدخلنا في رحمتك مع عبادك الصالحين.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله الجليل يذكركم، واشكروه على نعمه يزدكم؛ (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وصايا_لإصلاح_النفوس_والأحوال.pdf",
      "path": "/database/files/وصايا_لإصلاح_النفوس_والأحوال.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%84%D8%A5%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D9%86%D9%81%D9%88%D8%B3-%D9%88%D8%A7%D9%84%D8%A3%D8%AD%D9%88%D8%A7%D9%84/download-file/375281"
    },
    {
      "name": "وصايا_لإصلاح_النفوس_والأحوال.doc",
      "path": "/database/files/وصايا_لإصلاح_النفوس_والأحوال.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%84%D8%A5%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D9%86%D9%81%D9%88%D8%B3-%D9%88%D8%A7%D9%84%D8%A3%D8%AD%D9%88%D8%A7%D9%84/download-file/375282"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وصايا-لإصلاح-النفوس-والأحوال"
}
