{
  "id": 3703,
  "title": "وصية وإنذار",
  "slug": "وصية-وإنذار2",
  "author": {
    "name_prefix": null,
    "first_name": "علي",
    "last_name": "عبد الرحمن الحذيفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الوصية باتباع هدي المرسلين 2/وجوب التزام الطاعات وتجنُّب السيئات 3/الأسئلة الأربع للإنسان في الآخرة 4/التحذير من بدعة المولد\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ الحسابَ عسيرٌ، وإن الناقد بصير، وإنَّ الله لا يَخفى عليه شيء وهو عليمٌ بذات الصدور، لن تزول قدمَا عبد يومَ القيامة، ولن تنتقلَ من مكانها لجوازِ الصراطِ المضروب على متنِ جهنمَ إلى الجنةِ حتى يُسألَ عن أربع...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله الذي خلق كل شيء فقدَّرَه تقديرًا، وأحاط بكل شيء رحمةً وعلمًا؛ (إِنَّهُ كَانَ حَلِيمًا غَفُورًا)[فَاطِرٍ: 41]، أحمد ربي وأشكره على نعمه الظاهرة والباطنة، ما علمنا منها وما لم نعلم، حمدًا كثيرًا، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، لم يزل بصفاته العلا وأسمائه الحسنى عليا كبيرًا، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، بعثه الله رحمة للعالمين، بشيرًا ونذيرًا، وداعيًا إلى الله بإذنه وسراجًا منيرًا، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه صلاةً وسلامًا كثيرًا.\n \nأما بعدُ: فاتقوا الله بمرضاته، ومجانَبة محرَّماته، يكتب لكم رضوانه، ويدخلكم الدرجات العلا في جناته، قال الله -تعالى-: (إِنَّهُ مَنْ يَأْتِ رَبَّهُ مُجْرِمًا فَإِنَّ لَهُ جَهَنَّمَ لَا يَمُوتُ فِيهَا وَلَا يَحْيَا * وَمَنْ يَأْتِهِ مُؤْمِنًا قَدْ عَمِلَ الصَّالِحَاتِ فَأُولَئِكَ لَهُمُ الدَّرَجَاتُ الْعُلَا * جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ جَزَاءُ مَنْ تَزَكَّى)[طه: 74-76].\n \nأيها الناسُ: قال الله -تعالى-: (يَا بَنِي آدَمَ إِمَّا يَأْتِيَنَّكُمْ رُسُلٌ مِنْكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي فَمَنِ اتَّقَى وَأَصْلَحَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[الْأَعْرَافِ: 35]، يا بني آدم: قد خلقَكم اللهُ -تعالى- لأمرٍ عظيمٍ وشأنٍ كبيٍر، تخلَّت أن تَحمِلَه السمواتُ والأرضُ، وأشفقَتْ من القيام به خوفًا من أن تضيعه فتعذب، أو تُقصِّر فيه فتلام، ويصيبها بما قصَّرت فيه حسابُ الله وعقابُه، ألَا إن هذا الأمر العظيم، هو عبادة الله -تبارك وتعالى-، بإحسانٍ وإصلاحِ الأرضِ بشرعِ اللهِ، واجتنابِ المظالمِ والمحارمِ، قال تعالى: (مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ)[فُصِّلَتْ: 46].\n \nيا بن آدم: تفكَّرْ في مبدأ أمركَ ونهايتِه، وما بينَ البداية والنهاية من الأحوال المتقلِّبة، قال تعالى: (لَقَدْ خَلَقْنَا الْإِنْسَانَ في كَبَدٍ)[الْبَلَدِ: 4]، قال المفسرون: \"خلَق اللهُ الإنسانَ يُلاقِي ويُواجِه شدائدَ الدنيا والآخرة ومشاقَّها، ثم يكون النعيمُ بعدَ ذلك للصابرين المتقين، والعذابُ لمتبِعِي الشهوات والهوى المحرمة، قال تعالى: (وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُتْرِفُوا فِيهِ وَكَانُوا مُجْرِمِينَ)[هُودٍ: 116]\".\n \nأيها الناسُ: حسبُنا اللهُ ونِعمَ الوكيلُ، كلمة يُعِدُّها النبيُّ -صلى الله عليه وسلم- للشدائد والكربات، والملمات والنوازل، ويوصي بها أصحابه، قالها إبراهيم -صلى الله عليه وسلم- حين ألقي في النار، الله أكبر، الله أكبر، ما أعظم الأمور العظام التي سيلقاها الإنسان في حياته الدنيا وفي الآخرة، عن أبي ذر -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"‌إِنِّي ‌أَرَى ‌مَا ‌لَا ‌تَرَوْنَ، ‌وَأَسْمَعُ ‌مَا ‌لَا تَسْمَعُونَ، أَطَّتِ السَّمَاءُ وَحَقَّ لَهَا أَنْ تَئِطَّ -يعني: صوتت من ثقل الحمل-، مَا فِيهَا مَوْضِعُ أَرْبَعِ أَصَابِعَ إِلَّا وَمَلَكٌ وَاضِعٌ جَبْهَتَهُ سَاجِدٌ لله، وَاللَّهِ لَوْ تَعْلَمُونَ مَا أَعْلَمُ، لَضَحِكْتُمْ قَلِيلًا، وَلَبَكَيْتُمْ كَثِيرًا، وَمَا تَلَذَّذْتُمْ بِالنِّسَاءِ عَلَى الْفُرُشِ، وَلَخَرَجْتُمْ إِلَى الصُّعُدَاتِ تَجْأَرُونَ إِلَى اللَّهِ، لَوَدِدْتُ أَنِّي كنْتُ شَجَرَةً تُعْضَدُ\"(رواه الترمذي).\n \nوبعد الحياة الدنيا يكون السؤال، في القبر لكل أحد، عن أنس -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنَّه قال: \"إِذَا ‌وُضِعَ ‌الْمَيِّتُ ‌فِي ‌قَبْرِهِ، ‌وَتَوَلَّى ‌عَنْهُ ‌أَصْحَابُهُ، وَإِنَّهُ لَيَسْمَعُ خَفْقَ نِعَالِهِمْ، أَتَاهُ مَلَكَانِ، فَيُقْعِدَانِهِ، فَيَقُولَانِ: مَا كُنْتَ تَقُولُ في هَذَا الرَّجُلِ؟ يَعْنِي مُحَمَّدًا -صلى الله عليه وسلم-، فَأَمَّا الْمُؤْمِنُ فَيَقُولُ: أَشْهَدُ أَنَّهُ عَبْدُ اللَّهِ وَرَسُولُهُ، فَيُقَالُ لَهُ: انْظُرْ إِلَى مَقْعَدِكَ مِنَ النَّارِ قَدْ أَبْدَلَكَ اللَّهُ -تَعَالَى- بِهِ مَقْعَدًا مِنَ الْجَنَّةِ، فَيَرَاهُمَا جَمِيعًا، وأمَّا الكافر والمنافق فيقول: لا أدري، كنت أقول ما يقول الناس، فيقال له: لا دريت ولا تُلِيت، ثم يضرب بمطرقة من حديد ضربة بين أذنيه، فيصيح صيحة، يسمعها من يليه إلا الثقلين\"(وراه البخاري ومسلم)؛ فيثبت الله الذين آمنوا بالقول الثابت، ويضل الله الكافرين والمنافقين، ولا تنفعهم شهادات الدنيا، ثم يتابع الله -تعالى- مساءلة الأنبياء عليهم الصلاة والسلام: \"هل بلغتم أممكم\"، من نوح صلى الله -تعالى- عليه وسلم إلى خاتم الأنبياء، سيد البشر، محمد -صلى الله عليه وسلم-، قال الله -تعالى-: (فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا * يَوْمَئِذٍ يَوَدُّ الَّذِينَ كَفَرُوا وَعَصَوُا الرَّسُولَ لَوْ تُسَوَّى بِهِمُ الْأَرْضُ وَلَا يَكْتُمُونَ اللَّهَ حَدِيثًا)[النِّسَاءِ: 41-42]، وقال تعالى: (وَقِفُوهُمْ إِنَّهُمْ مَسْئُولُونَ * مَا لَكُمْ لَا تَنَاصَرُونَ)[الصَّافَّاتِ: 24-25]، وقال تعالى: (فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِينَ * فَلَنَقُصَّنَّ عَلَيْهِمْ بِعِلْمٍ وَمَا كُنَّا غَائِبِينَ)[الْأَعْرَافِ: 6-7].\n \nثم يَسأل اللهُ كلَّ إنسان عن خاصَّة نفسه، عن أبي برزة الأسلمي -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"‌لَا ‌تَزُولُ ‌قَدَمَا ‌عَبْدٍ ‌يَوْمَ ‌الْقِيَامَةِ، ‌حَتَّى ‌يُسْأَلَ ‌عَنْ ‌عُمْرِهِ ‌فِيمَا ‌أَفْنَاهُ، ‌وَعَنْ ‌عِلْمِهِ ‌فِيمَا ‌فَعَلَ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ، وَفِيمَا أَنْفَقَهُ، وَعَنْ جِسْمِهِ فِيمَا أَبْلَاهُ\"(رواه الترمذي، وقال حديث حسن صحيح).\n \nإنَّ الحسابَ عسيرٌ، وإن الناقد بصير، وإنَّ الله لا يَخفى عليه شيء وهو عليمٌ بذات الصدور، لن تزول قدمَا عبد يومَ القيامة، ولن تنتقلَ من مكانها لجوازِ الصراطِ المضروب على متنِ جهنمَ إلى الجنةِ حتى يُسألَ عن أربع؛ عن عمره فيما أفناه، يومًا بعدَ يومٍ، وليلةً بعدَ ليلةٍ، فإن أجابَ ربَّه بالصدق وأفنى عمرَه في طاعة مولاه فيا فوز الطائعين، قال تعالى: (قَالَ اللَّهُ هَذَا يَوْمُ يَنْفَعُ الصَّادِقِينَ صِدْقُهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا -رَضِيَ اللَّهُ عَنْهُمْ- وَرَضُوا عَنْهُ ذَلِكَ الْفَوْزُ الْعَظِيمُ)[الْمَائِدَةِ: 119].\n \nوعن ماله من أين اكتسبه وفيما أنفَقَه، وهذا سؤالٌ صعبٌ، ووقوفٌ فيه كربٌ، عَنْ مداخلِ الأموالِ، وكيفيةِ مخارجِها، وسُبُل إنفاقِها، والمال الحلال يَدخُل به الصالحُ أعلى الجنات، والمال الحرام يَشقى به صاحبُه في حياته، ويَشقَى به ورثتُه لشؤمه بعدَ وفاته، عَنْ خَوْلَةَ الْأَنْصَارِيَّةِ -رضي الله عنها- قَالَتْ: سَمِعْتُ النَّبِيَّ -صلى الله عليه وسلم- يَقُولُ: \"إِنَّ رِجَالًا يَتَخَوَّضُونَ في مَالِ اللَّهِ بِغَيْرِ حَقٍ، فَلَهُمُ النَّارُ يَوْمَ الْقِيَامَةِ\"(رواه البخاري).\n \nفما أعظمَ مسؤوليةَ المال وما أكثرَ شرَّه وفسادَه لِمَنْ أنفقَه على الشهوات، وحرَم المستحقينَ منه، وعن علمِه ماذا عَمِلَ به، والعملُ بالعلم هو تعليمُه لِمَنْ يَحتاج إليه، والأمرُ فيه بالخير، والنهيُ فيه عَنِ الشرِّ، فيأمرُ بالمعروف، ويَنهى عن المنكرِ، فأعظمُ إحسانٍ هدايةُ المرء لما فيه الخير، ونيه عمَّا فيه الشر، فيأمر بالمعروف، وينهى عن المنكر.\n \nوعن شبابه فيما أبلاه، ومن قصر في جواب ربه فيما سلف في حياته وأصلح وتاب قبل الله توبته، وتغمده برحمته، وأدخلته جنته، ومن كذب على الله في جوابه عن هذه الأربع كذبه الله -تعالى-، وشهدت عليه أعضائه، قال الله -تعالى-: (وَيَوْمَ يُحْشَرُ أَعْدَاءُ اللَّهِ إِلَى النَّارِ فَهُمْ يُوزَعُونَ * حَتَّى إِذَا مَا جَاءُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ)[فُصِّلَتْ: 19-20]، ومن كذب على الله فيما أجاب به ربه قرره ربه -تبارك وتعالى- بما عمل في هذه الأحوال الأربع، ثم ألقي في النار، قال تعالى: (يُنَبَّأُ الْإِنْسَانُ يَوْمَئِذٍ بِمَا قَدَّمَ وَأَخَّرَ)[الْقِيَامَةِ: 13]، وقال تعالى: (يَا أَيُّهَا الْإِنْسَانُ مَا غَرَّكَ بِرَبِّكَ الْكَرِيمِ)[الِانْفِطَارِ: 6]، (يَا أَيُّهَا الْإِنْسَانُ إِنَّكَ كَادِحٌ إِلَى رَبِّكَ كَدْحًا فَمُلَاقِيهِ * فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا * وَيَنْقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا * وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ * فَسَوْفَ يَدْعُو ثُبُورًا * وَيَصْلَى سَعِيرًا * إِنَّهُ كَانَ في أَهْلِهِ مَسْرُورًا)[الِانْشِقَاقِ: 6-13].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بهدي سيد المرسلين وقوله القويم، أقول قولي هذا، وأستغفر الله العظيم لي ولكم فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله ربِّ العالَمِينَ، الرحمن الرحيم، مالك يوم الدين، أحمده وأشكره على فضله المبين، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، القوي المتين، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه الأمين، اللهُمَّ صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله وصحبه أجمعين.\n \nأما بعدُ: فاتقوا اللهَ حقَّ التقوى، وتمسَّكُوا من الإسلام بالعروة الوثقى، فَمَنْ تمسَّكَ بتقواه فاز بالخيرات، ونجا من الشرور والمهلكات، قال تعالى: (لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ)[آلِ عِمْرَانَ: 164]، بعثه الله محمدًا -صلى الله عليه وسلم- رحمة للعالمين، فما من خير يناله المسلم في هذه الدنيا والآخرة إلا أجراه الله على يديه، فحق رسول الله -صلى الله عليه وسلم- بعد حق الله، قال الله -تعالى-: (النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ)[الْأَحْزَابِ: 6]، وقال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ)[الْأَنْفَالِ: 24]، فحق النبي -صلى الله عليه وسلم- محبته، وتقديمها على كل شيء، وطاعة أمره، واجتناب منهياته، وتصديق أخباره، وألا يعبد الله -تعالى- إلا بشرعه، قال النبي -صلى الله عليه وسلم-: \"لا يؤمن أحدكم حتى أكون أحب إليه من والده وولده والناس أجمعين\"(رواه البخاري ومسلم من حديث أنس -رضي الله عنه-).\n \nومن الجفاء للنبي -صلى الله عليه وسلم- التهيؤ لبدعة المولد، وللبدع التي لا دليل عليها، والتقصير في اتباع السُّنَّة النبويَّة، قال تعالى: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[آلِ عِمْرَانَ: 31].\n \nوقد حطَّ الرحالَ مع السابقينَ الأولينَ من المهاجرين والأنصار قومٌ لم يسمعوا حتى بالمولد، ففازوا باتباع السنن النبويَّة، والعمل بها، ومجانبة البدع كلها، قال تعالى: (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)[الْأَنْعَامِ: 153].\n \nاللهُمَّ أَعِزَّ الإسلامَ والمسلمينَ، وأَذِلَّ الكفرَ والكافرينَ، ودَمِّر أعداءَ الدِّينِ، اللهُمَّ انصر دينك وكتابك وسُنَّة نبيِّكَ في كل زمان ومكان، اللهُمَّ أذل البدع، التي تضاد دينك الحق، دائمًا وأبدًا يا ربَّ العالمينَ.\n \nاللهُمَّ ثبِّتْنا على دينكَ، اللهُمَّ ارفع عَنِ المسلمينَ الشدائدَ والكرباتِ، واكشِف البلاءَ والشدائدَ، والمحنَ والفتنَ عن أهل فلسطين، واجعل الدائرة على أعدائهم يا ربَّ العالمينَ، اللهُمَّ لا تسلط الصهاينة على المسجد الأقصى، واجعله في حفظك وأمانك وحفظك يا ربَّ العالمينَ دائمًا.\n \nاللهُمَّ احفظ هذه البلاد المباركة بحدودها، واحفظ هذه البلاد المباركة بجنودها، اللهُمَّ احفظها من شر الكفار وكيدهم، واحفظها من شر الأشرار، وكيد الفجار، اللهُمَّ اغفر لأمواتنا وأموات المسلمين، اللهُمَّ فَرِّجْ همَّ المهمومينَ، واقضِ الدَّينَ عن المدينين، واشف مرضانا ومرضى المسلمين، اللهُمَّ أعذنا وذرياتنا من شياطين الإنس والجن، ومن المردة والسحرة.\n \nاللهُمَّ وفق خادم الحرمين الشريفين لما تحب وترضى، ولما فيه خير البلاد والعباد، اللهُمَّ وفق ولي عهده لما تحب وترضى، ولما فيه الصلاح والإصلاح، وأَعِنْهُ على كل خير.\n \n(رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهُمَّ صل على محمد وعلى آله وأزواجه وذريته، وارض اللهُمَّ عن الخلفاء الراشدين؛ أبي بكر وعمر وعثمان وعلي، وعن الصحابة أجمعين وعن التابعين، وعنا معهم بمنك وكرمك يا أرحم الراحمين.\n \n(إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله العظيم يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الوصية باتباع هدي المرسلين 2/وجوب التزام الطاعات وتجنُّب السيئات 3/الأسئلة الأربع للإنسان في الآخرة 4/التحذير من بدعة المولد</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ الحسابَ عسيرٌ، وإن الناقد بصير، وإنَّ الله لا يَخفى عليه شيء وهو عليمٌ بذات الصدور، لن تزول قدمَا عبد يومَ القيامة، ولن تنتقلَ من مكانها لجوازِ الصراطِ المضروب على متنِ جهنمَ إلى الجنةِ حتى يُسألَ عن أربع...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"381191\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي خلق كل شيء فقدَّرَه تقديرًا، وأحاط بكل شيء رحمةً وعلمًا؛ (<span style=\"color:#ff0000;\">إِنَّهُ كَانَ حَلِيمًا غَفُورًا</span>)[فَاطِرٍ: 41]، أحمد ربي وأشكره على نعمه الظاهرة والباطنة، ما علمنا منها وما لم نعلم، حمدًا كثيرًا، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، لم يزل بصفاته العلا وأسمائه الحسنى عليا كبيرًا، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، بعثه الله رحمة للعالمين، بشيرًا ونذيرًا، وداعيًا إلى الله بإذنه وسراجًا منيرًا، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه صلاةً وسلامًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله بمرضاته، ومجانَبة محرَّماته، يكتب لكم رضوانه، ويدخلكم الدرجات العلا في جناته، قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّهُ مَنْ يَأْتِ رَبَّهُ مُجْرِمًا فَإِنَّ لَهُ جَهَنَّمَ لَا يَمُوتُ فِيهَا وَلَا يَحْيَا * وَمَنْ يَأْتِهِ مُؤْمِنًا قَدْ عَمِلَ الصَّالِحَاتِ فَأُولَئِكَ لَهُمُ الدَّرَجَاتُ الْعُلَا * جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ جَزَاءُ مَنْ تَزَكَّى</span>)[طه: 74-76].</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ إِمَّا يَأْتِيَنَّكُمْ رُسُلٌ مِنْكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي فَمَنِ اتَّقَى وَأَصْلَحَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span>)[الْأَعْرَافِ: 35]، يا بني آدم: قد خلقَكم اللهُ -تعالى- لأمرٍ عظيمٍ وشأنٍ كبيٍر، تخلَّت أن تَحمِلَه السمواتُ والأرضُ، وأشفقَتْ من القيام به خوفًا من أن تضيعه فتعذب، أو تُقصِّر فيه فتلام، ويصيبها بما قصَّرت فيه حسابُ الله وعقابُه، ألَا إن هذا الأمر العظيم، هو عبادة الله -تبارك وتعالى-، بإحسانٍ وإصلاحِ الأرضِ بشرعِ اللهِ، واجتنابِ المظالمِ والمحارمِ، قال تعالى: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ</span>)[فُصِّلَتْ: 46].</p>\n<p>&nbsp;</p>\n<p>يا بن آدم: تفكَّرْ في مبدأ أمركَ ونهايتِه، وما بينَ البداية والنهاية من الأحوال المتقلِّبة، قال تعالى: (<span style=\"color:#ff0000;\">لَقَدْ خَلَقْنَا الْإِنْسَانَ في كَبَدٍ</span>)[الْبَلَدِ: 4]، قال المفسرون: \"<span style=\"color:#008000;\">خلَق اللهُ الإنسانَ يُلاقِي ويُواجِه شدائدَ الدنيا والآخرة ومشاقَّها، ثم يكون النعيمُ بعدَ ذلك للصابرين المتقين، والعذابُ لمتبِعِي الشهوات والهوى المحرمة، قال تعالى</span>: (<span style=\"color:#ff0000;\">وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُتْرِفُوا فِيهِ وَكَانُوا مُجْرِمِينَ</span>)[هُودٍ: 116]\".</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: حسبُنا اللهُ ونِعمَ الوكيلُ، كلمة يُعِدُّها النبيُّ -صلى الله عليه وسلم- للشدائد والكربات، والملمات والنوازل، ويوصي بها أصحابه، قالها إبراهيم -صلى الله عليه وسلم- حين ألقي في النار، الله أكبر، الله أكبر، ما أعظم الأمور العظام التي سيلقاها الإنسان في حياته الدنيا وفي الآخرة، عن أبي ذر -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">إِنِّي ‌أَرَى ‌مَا ‌لَا ‌تَرَوْنَ، ‌وَأَسْمَعُ ‌مَا ‌لَا تَسْمَعُونَ، أَطَّتِ السَّمَاءُ وَحَقَّ لَهَا أَنْ تَئِطَّ<span style=\"color:#000000;\"> -يعني: صوتت من ثقل الحمل-،</span> مَا فِيهَا مَوْضِعُ أَرْبَعِ أَصَابِعَ إِلَّا وَمَلَكٌ وَاضِعٌ جَبْهَتَهُ سَاجِدٌ لله، وَاللَّهِ لَوْ تَعْلَمُونَ مَا أَعْلَمُ، لَضَحِكْتُمْ قَلِيلًا، وَلَبَكَيْتُمْ كَثِيرًا، وَمَا تَلَذَّذْتُمْ بِالنِّسَاءِ عَلَى الْفُرُشِ، وَلَخَرَجْتُمْ إِلَى الصُّعُدَاتِ تَجْأَرُونَ إِلَى اللَّهِ، لَوَدِدْتُ أَنِّي كنْتُ شَجَرَةً تُعْضَدُ</span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وبعد الحياة الدنيا يكون السؤال، في القبر لكل أحد، عن أنس -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنَّه قال: \"<span style=\"color:#0000ff;\">إِذَا ‌وُضِعَ ‌الْمَيِّتُ ‌فِي ‌قَبْرِهِ، ‌وَتَوَلَّى ‌عَنْهُ ‌أَصْحَابُهُ، وَإِنَّهُ لَيَسْمَعُ خَفْقَ نِعَالِهِمْ، أَتَاهُ مَلَكَانِ، فَيُقْعِدَانِهِ، فَيَقُولَانِ: مَا كُنْتَ تَقُولُ في هَذَا الرَّجُلِ؟ يَعْنِي مُحَمَّدًا -صلى الله عليه وسلم-، فَأَمَّا الْمُؤْمِنُ فَيَقُولُ: أَشْهَدُ أَنَّهُ عَبْدُ اللَّهِ وَرَسُولُهُ، فَيُقَالُ لَهُ: انْظُرْ إِلَى مَقْعَدِكَ مِنَ النَّارِ قَدْ أَبْدَلَكَ اللَّهُ -تَعَالَى- بِهِ مَقْعَدًا مِنَ الْجَنَّةِ، فَيَرَاهُمَا جَمِيعًا، وأمَّا الكافر والمنافق فيقول: لا أدري، كنت أقول ما يقول الناس، فيقال له: لا دريت ولا تُلِيت، ثم يضرب بمطرقة من حديد ضربة بين أذنيه، فيصيح صيحة، يسمعها من يليه إلا الثقلين</span>\"(وراه البخاري ومسلم)؛ فيثبت الله الذين آمنوا بالقول الثابت، ويضل الله الكافرين والمنافقين، ولا تنفعهم شهادات الدنيا، ثم يتابع الله -تعالى- مساءلة الأنبياء عليهم الصلاة والسلام: \"<span style=\"color:#0000ff;\">هل بلغتم أممكم</span>\"، من نوح صلى الله -تعالى- عليه وسلم إلى خاتم الأنبياء، سيد البشر، محمد -صلى الله عليه وسلم-، قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا * يَوْمَئِذٍ يَوَدُّ الَّذِينَ كَفَرُوا وَعَصَوُا الرَّسُولَ لَوْ تُسَوَّى بِهِمُ الْأَرْضُ وَلَا يَكْتُمُونَ اللَّهَ حَدِيثًا</span>)[النِّسَاءِ: 41-42]، وقال تعالى: (<span style=\"color:#ff0000;\">وَقِفُوهُمْ إِنَّهُمْ مَسْئُولُونَ * مَا لَكُمْ لَا تَنَاصَرُونَ</span>)[الصَّافَّاتِ: 24-25]، وقال تعالى: (<span style=\"color:#ff0000;\">فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِينَ * فَلَنَقُصَّنَّ عَلَيْهِمْ بِعِلْمٍ وَمَا كُنَّا غَائِبِينَ</span>)[الْأَعْرَافِ: 6-7].</p>\n<p>&nbsp;</p>\n<p>ثم يَسأل اللهُ كلَّ إنسان عن خاصَّة نفسه، عن أبي برزة الأسلمي -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">لَا ‌تَزُولُ ‌قَدَمَا ‌عَبْدٍ ‌يَوْمَ ‌الْقِيَامَةِ، ‌حَتَّى ‌يُسْأَلَ ‌عَنْ ‌عُمْرِهِ ‌فِيمَا ‌أَفْنَاهُ، ‌وَعَنْ ‌عِلْمِهِ ‌فِيمَا ‌فَعَلَ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ، وَفِيمَا أَنْفَقَهُ، وَعَنْ جِسْمِهِ فِيمَا أَبْلَاهُ</span>\"(رواه الترمذي، وقال حديث حسن صحيح).</p>\n<p>&nbsp;</p>\n<p>إنَّ الحسابَ عسيرٌ، وإن الناقد بصير، وإنَّ الله لا يَخفى عليه شيء وهو عليمٌ بذات الصدور، لن تزول قدمَا عبد يومَ القيامة، ولن تنتقلَ من مكانها لجوازِ الصراطِ المضروب على متنِ جهنمَ إلى الجنةِ حتى يُسألَ عن أربع؛ عن عمره فيما أفناه، يومًا بعدَ يومٍ، وليلةً بعدَ ليلةٍ، فإن أجابَ ربَّه بالصدق وأفنى عمرَه في طاعة مولاه فيا فوز الطائعين، قال تعالى: (<span style=\"color:#ff0000;\">قَالَ اللَّهُ هَذَا يَوْمُ يَنْفَعُ الصَّادِقِينَ صِدْقُهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا -رَضِيَ اللَّهُ عَنْهُمْ- وَرَضُوا عَنْهُ ذَلِكَ الْفَوْزُ الْعَظِيمُ</span>)[الْمَائِدَةِ: 119].</p>\n<p>&nbsp;</p>\n<p>وعن ماله من أين اكتسبه وفيما أنفَقَه، وهذا سؤالٌ صعبٌ، ووقوفٌ فيه كربٌ، عَنْ مداخلِ الأموالِ، وكيفيةِ مخارجِها، وسُبُل إنفاقِها، والمال الحلال يَدخُل به الصالحُ أعلى الجنات، والمال الحرام يَشقى به صاحبُه في حياته، ويَشقَى به ورثتُه لشؤمه بعدَ وفاته، عَنْ خَوْلَةَ الْأَنْصَارِيَّةِ -رضي الله عنها- قَالَتْ: سَمِعْتُ النَّبِيَّ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color:#0000ff;\">إِنَّ رِجَالًا يَتَخَوَّضُونَ في مَالِ اللَّهِ بِغَيْرِ حَقٍ، فَلَهُمُ النَّارُ يَوْمَ الْقِيَامَةِ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فما أعظمَ مسؤوليةَ المال وما أكثرَ شرَّه وفسادَه لِمَنْ أنفقَه على الشهوات، وحرَم المستحقينَ منه، وعن علمِه ماذا عَمِلَ به، والعملُ بالعلم هو تعليمُه لِمَنْ يَحتاج إليه، والأمرُ فيه بالخير، والنهيُ فيه عَنِ الشرِّ، فيأمرُ بالمعروف، ويَنهى عن المنكرِ، فأعظمُ إحسانٍ هدايةُ المرء لما فيه الخير، ونيه عمَّا فيه الشر، فيأمر بالمعروف، وينهى عن المنكر.</p>\n<p>&nbsp;</p>\n<p>وعن شبابه فيما أبلاه، ومن قصر في جواب ربه فيما سلف في حياته وأصلح وتاب قبل الله توبته، وتغمده برحمته، وأدخلته جنته، ومن كذب على الله في جوابه عن هذه الأربع كذبه الله -تعالى-، وشهدت عليه أعضائه، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَيَوْمَ يُحْشَرُ أَعْدَاءُ اللَّهِ إِلَى النَّارِ فَهُمْ يُوزَعُونَ * حَتَّى إِذَا مَا جَاءُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ</span>)[فُصِّلَتْ: 19-20]، ومن كذب على الله فيما أجاب به ربه قرره ربه -تبارك وتعالى- بما عمل في هذه الأحوال الأربع، ثم ألقي في النار، قال تعالى: (<span style=\"color:#ff0000;\">يُنَبَّأُ الْإِنْسَانُ يَوْمَئِذٍ بِمَا قَدَّمَ وَأَخَّرَ</span>)[الْقِيَامَةِ: 13]، وقال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الْإِنْسَانُ مَا غَرَّكَ بِرَبِّكَ الْكَرِيمِ</span>)[الِانْفِطَارِ: 6]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الْإِنْسَانُ إِنَّكَ كَادِحٌ إِلَى رَبِّكَ كَدْحًا فَمُلَاقِيهِ * فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا * وَيَنْقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا * وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ * فَسَوْفَ يَدْعُو ثُبُورًا * وَيَصْلَى سَعِيرًا * إِنَّهُ كَانَ في أَهْلِهِ مَسْرُورًا</span>)[الِانْشِقَاقِ: 6-13].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بهدي سيد المرسلين وقوله القويم، أقول قولي هذا، وأستغفر الله العظيم لي ولكم فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ، الرحمن الرحيم، مالك يوم الدين، أحمده وأشكره على فضله المبين، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، القوي المتين، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه الأمين، اللهُمَّ صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا اللهَ حقَّ التقوى، وتمسَّكُوا من الإسلام بالعروة الوثقى، فَمَنْ تمسَّكَ بتقواه فاز بالخيرات، ونجا من الشرور والمهلكات، قال تعالى: (<span style=\"color:#ff0000;\">لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</span>)[آلِ عِمْرَانَ: 164]، بعثه الله محمدًا -صلى الله عليه وسلم- رحمة للعالمين، فما من خير يناله المسلم في هذه الدنيا والآخرة إلا أجراه الله على يديه، فحق رسول الله -صلى الله عليه وسلم- بعد حق الله، قال الله -تعالى-: (<span style=\"color:#ff0000;\">النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ</span>)[الْأَحْزَابِ: 6]، وقال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ</span>)[الْأَنْفَالِ: 24]، فحق النبي -صلى الله عليه وسلم- محبته، وتقديمها على كل شيء، وطاعة أمره، واجتناب منهياته، وتصديق أخباره، وألا يعبد الله -تعالى- إلا بشرعه، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا يؤمن أحدكم حتى أكون أحب إليه من والده وولده والناس أجمعين</span>\"(رواه البخاري ومسلم من حديث أنس -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>ومن الجفاء للنبي -صلى الله عليه وسلم- التهيؤ لبدعة المولد، وللبدع التي لا دليل عليها، والتقصير في اتباع السُّنَّة النبويَّة، قال تعالى: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[آلِ عِمْرَانَ: 31].</p>\n<p>&nbsp;</p>\n<p>وقد حطَّ الرحالَ مع السابقينَ الأولينَ من المهاجرين والأنصار قومٌ لم يسمعوا حتى بالمولد، ففازوا باتباع السنن النبويَّة، والعمل بها، ومجانبة البدع كلها، قال تعالى: (<span style=\"color:#ff0000;\">وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْأَنْعَامِ: 153].</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَعِزَّ الإسلامَ والمسلمينَ، وأَذِلَّ الكفرَ والكافرينَ، ودَمِّر أعداءَ الدِّينِ، اللهُمَّ انصر دينك وكتابك وسُنَّة نبيِّكَ في كل زمان ومكان، اللهُمَّ أذل البدع، التي تضاد دينك الحق، دائمًا وأبدًا يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ ثبِّتْنا على دينكَ، اللهُمَّ ارفع عَنِ المسلمينَ الشدائدَ والكرباتِ، واكشِف البلاءَ والشدائدَ، والمحنَ والفتنَ عن أهل فلسطين، واجعل الدائرة على أعدائهم يا ربَّ العالمينَ، اللهُمَّ لا تسلط الصهاينة على المسجد الأقصى، واجعله في حفظك وأمانك وحفظك يا ربَّ العالمينَ دائمًا.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ احفظ هذه البلاد المباركة بحدودها، واحفظ هذه البلاد المباركة بجنودها، اللهُمَّ احفظها من شر الكفار وكيدهم، واحفظها من شر الأشرار، وكيد الفجار، اللهُمَّ اغفر لأمواتنا وأموات المسلمين، اللهُمَّ فَرِّجْ همَّ المهمومينَ، واقضِ الدَّينَ عن المدينين، واشف مرضانا ومرضى المسلمين، اللهُمَّ أعذنا وذرياتنا من شياطين الإنس والجن، ومن المردة والسحرة.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ وفق خادم الحرمين الشريفين لما تحب وترضى، ولما فيه خير البلاد والعباد، اللهُمَّ وفق ولي عهده لما تحب وترضى، ولما فيه الصلاح والإصلاح، وأَعِنْهُ على كل خير.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهُمَّ صل على محمد وعلى آله وأزواجه وذريته، وارض اللهُمَّ عن الخلفاء الراشدين؛ أبي بكر وعمر وعثمان وعلي، وعن الصحابة أجمعين وعن التابعين، وعنا معهم بمنك وكرمك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله العظيم يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وصية_وإنذار.doc",
      "path": "/database/files/وصية_وإنذار.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B5%D9%8A%D8%A9-%D9%88%D8%A5%D9%86%D8%B0%D8%A7%D8%B12/download-file/381117"
    },
    {
      "name": "وصية_وإنذار.pdf",
      "path": "/database/files/وصية_وإنذار.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B5%D9%8A%D8%A9-%D9%88%D8%A5%D9%86%D8%B0%D8%A7%D8%B12/download-file/381118"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وصية-وإنذار2"
}
