{
  "id": 3650,
  "title": "وصايا وتنبيهات للمسلمين والمسلمات",
  "slug": "وصايا-وتنبيهات-للمسلمين-والمسلمات",
  "author": {
    "name_prefix": null,
    "first_name": "يوسف",
    "last_name": "بن عبد الوهاب أبو سنينه"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعم الله على أهل بيت المقدس لا تعد ولا تحصى 2/الوصية بعمارة المساجد وخاصة بيت المقدس 3/على التجار تقوى الله وإحسان تجاراتهم 4/الوصية بصلة الرحم والصدقة والبر 5/على المسلم اجتناب المحارم والاستبراء لدينه وعرضه 6/مسئولية الآباء والمربين عن تربية أبنائهم 7/رسالة إلى الأسرى والمعتقلين 8/التفاؤل بغد أفضل في بيت المقدس بإذن الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عبادَ اللهِ: ربُّوا أولادَكم على محبة الله، علِّموهم الصلاة والطهارة والقراءة ومحبة طلب العلم والصبر والتحمل والحياء، جنِّبوهم المساوئ والمنكَرات، وسوء الأخلاق، انظروا في حياتهم ماذا يفعلون، وبماذا يُفكِّرون، وكيف يتعاملون، علموهم وراقبوهم، أن تناول السجائر الإلكترونية، والتي انتشرت بين طلاب المدارس بالذات تضر بصحتهم، وبعقولهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله المستحِقِّ للحمد والثناء، ومُنزِل اللُّطف والنَّعماء، كاشف الضر برغبته، وفارج الهم برحمته، رافع الحق وأصحابه، وواضع الباطل وأربابه، نحمده على ما أنعَم علينا من التوفيق والهداية، ونشكره على ما أسدى إلينا من حُسن النعمة والدراية، ونشهد ألَّا إلهَ إلَّا اللهُ، خلَق الخلقَ كما شاء، ودبَّر الأمورَ على ما أراد، وجرَت المقادير على ما أحبَّ، قدَّر الأرزاقَ، ووقَّت الآجال، سبحانه من إله قادر، وهو نعم المولى والناصر، ونشهد أن سيدنا وحبيبنا وعظيمنا محمدًا رسول الله، صاحب اللواء والكوثر، المبعوث إلى الأسود والأحمر، اللهم صلِّ وسلِّم وبارك عليه، وعلى آل بيته الكرام، أهل الثناء والمجد والعطاء، وأصحابه أعلام الدعوة، ومصابيح الظُّلَم، ومفاتيح الكرم، والتابعين لهم بإحسان إلى يوم الدين، وارضَ عنَّا معَهم برحمتكَ يا أكرمَ الأكرمينَ، واجعل أُمَّتَنا بأمنٍ وأمانٍ يا ربَّ العالمينَ.\n \nأما بعدُ، فيا عبادَ الله، أيها المؤمنون في الأرض المبارَكة: لقد أكرمكم المولى -تبارك وتعالى- بالسُّكنى في أرضه المقدَّسة، وأنعَم عليكم بنعم لا تُعد ولا تُحصى، ولا يمكن أن تُستقصى؛ فاذكروا آلاء الله عليكم، واعمروا مساجدَكم بالإيمان والتقوى والعمل الصالح، وحافِظوا على أنفسكم وأوقاتكم.\n \nأيها المسلم: أوصيك بتقوى الله، ولزوم أمره، وعمارة قلبكَ بذكره، والاعتصام بحبله، وأي سبب أوثق من سبب بينك وبين الله، -تبارك وتعالى- إن أخذتَ به، فأَحْيِ قلبَكَ بالموعظة، وأَمْتُهُ بالزهد وقوله بالإيمان، ودَلِّلْهُ بذِكْر الموت، وقرِّره بالفناء والسَّكينة والخشية، وأشعِره بالصبر، وبصِّرْه فجائع الدنيا، وحذِّره فُجاءة الدهر، وفُحش تقلُّبِه وتقلُّب الأيام والأعوام، واعرض عليه أخبار الماضين، وذكِّره بما أصاب مَنْ كان قبلك من الأولين، وسِرْ في طريقهم، واعتبِرْ آثارهم، وانظر فيما فعلوا وما حلُّوا ونزلوا، وعمَّن انتقلوا؛ فإنك تجدُهم قد انتقلوا عن الأحبة، وحلُّوا دارَ الغربة، وكأنك عمَّا قريب قد صرتَ إليهم؛ فأصلِحْ مثواكَ، ولا تَبِعْ آخرتَكَ بدنياكَ، قال أمير المؤمنين عليٌّ لأمير المؤمنين عمر -رضي الله عنهما-: \"إِنْ أردتَ اللحاقَ بصاحبيكَ فأقصِرِ الأملَ، وكُنْ دون الشِّبع، وأنقِصِ الإزارَ، واخسفِ النعلَ تلحَقْ بهما\".\n \nأيها المؤمنون: ورد عن أنس قال: قال رسول الله -صلى الله عليه وسلم-: \"إن الله -تبارك وتعالى- لَيُنادي يوم القيامة: أين جيراني؟ أين جيران؟ فتقول الملائكة: ربنا ومن ينبغي أن يجاورك؟ فيقول: أين عُمَّار المساجد؟\".\n \nفيا عباد الله: اعمروا مساجدكم، فأنتم ترون كيف تُنتَهك الحرمات في المسجد الأقصى، وهو مسجد خالص لنا ولأمتنا، ومهما يجري فيه من مخالفات فهي باطلة وزائلة، والواجب على المسلمين كل المسلمين أن يقوموا برعايته، والمحافظة عليه، وأن يبذلوا فيه الغالي والنفيس، وأن يُجنِّبوه جنودَ إبليس، والواجب على أمتنا في المسجد الأقصى ومَنْ يقوم برعايته نقول لهم: كلٌّ منكم على ثغرة من ثغر الإسلام، فلا يؤتينَّ مِنْ قِبَلِكم، حافِظوا على مسجدكم، وافتحوا أعينكم أنتم تعملون في بيت الله، إياكم ثم إياكم ووساوسَ الشيطان، غدًا ستقفون بين يدي الله.\n \nوأنتم -أيها المسلمون، أنتم الإخوان في الدين، والجيران في الدار-، اتقوا الله -تبارك وتعالى- وتذكروا أن لأهل التقوى علامات يُعرَفون بها؛ صِدْق الحديث، ووفاء العهد، وصلة الرحم، ورحمة الضعفاء، وقلة الفخر والخيلاء، وبَذْل المعروف، وقلَّة المباهاة، وتحمُّل الأذى، والصبر على المصاب، إذا أردتُم حياةً طيبةً فأصلِحوا أنفسَكم، وانظروا إلى مجتمعنا اليوم، كثيرون لم يتأدَّبوا بأدب الله -تعالى-، ولا بآداب الإسلام؛ أليس فينا مَنْ يغشُّ في تجارته، وفي بيعه وشرائه؟ ألم يقل نبيُّنا -صلى الله عليه وسلم-: \"مَنْ غشَّ، -وفي رواية: من غشَّنا- فليس منا\"، من مات وفي قلبه غشٌّ لأخيه المسلم بات وأصبح في سخط الله حتى يتوب ويرجع، التجار يحشرون يوم القيامة فجارًا إلا من اتقى الله، وبرَّ وصَدَق، غفَر الله لرجل كان سهلًا إذا باع، سهلًا إذا اشترى، سهلًا إذا اقتضى، ألَا إن خير التجار من كان حَسَنَ الطلبِ، حَسَنَ القضاءِ، ألَا إن شرَّ التجار من كان سيئ الخُلُق، سيئ القضاء.\n \nيا معشر التُّجَّار: إن هذا البيع يحضره اللغو والأيمان؛ فشوبوه بالصدقة، إياكم والمحرَّمات، من احتكر طعامًا على المسلمين ضربًه الله بالجذام أو بالإفلاس، إن الجالب مرزوق، والمحتكِر ملعون، إن الله -عز وجل- حرَّم على الجنة جسدًا غُذِّيَ بالحرام.\n \nومن اشترى سرقةً وهو يعلم أنها سرقة كان كمن سرقَها، ومالُه حرام، فاحفظوا -يا عباد الله- نعمَ اللهِ عليكم، وتوكَّلوا عليه، وأحسِنوا لأنفسكم، بالبعد عن كل ما يؤذي المسلمين، لو أنكم تتوكلون على الله حقَّ توكله لرزقكم كما يرزق الطير، تغدو خماصًا، وتروح بطانًا، اعتبِروا بمن حولكم، كيف بدلوا نعمة الله كفرًا، وأحلُّوا قومَهم دارَ البوار، كيف هو حالهم اليوم؟ انظروا إليهم وقد أصابهم الذلُّ والهوانُ، بعد أن كانوا أسيادَ البلاد، وورَد عن أم المؤمنين السيدة عائشة -رضي الله عنها- قالت: \"دخَل النبي -عليه الصلاة والسلام- فرأى كسرةً ملقاةً فمَسَحَها، فقال: يا عائشةُ، أحسِني جوارَ نعم الله -عز وجل-؛ فإنها قلَّما نفرَتْ عن أهل بيت فكادت أن ترجع إليهم\".\n \nعباد الله: المؤمنُ نفسُه طيبة، في ماله حق معلوم للسائل والمحروم، كان إبراهيم الخليل -عليه السلام- يُقري الضيف، ويرحم المسكين وابن السبيل، والمؤمن يقتدي بالأنبياء والعلماء والأولياء والصالحين، فهو في نفسه صادق، فله الحمد على ما أعطى ومنح، والله يعصمنا وإياكم من المباهاة، ويعيذنا من المنافسة والمراءاة، فإنه الموفق للسداد، والمعين على بلوغ المراد، قال نبينا -صلى الله عليه وسلم-: \"يا أيها الناس، توبوا إلى ربكم -عز وجل-؛ فإني أتوب إلى الله كل يوم مائة مرة\".\n \nعبادَ اللهِ: توجَّهوا إلى المولى الكريم بالرضا والتسليم، وادعوا الله وأنتم موقنون بالإجابة، فيا فوز المستغفرين، استغفِروا الله.\n \n \nالخطبة الثانية:\n \nالحمد لله القادر القاهر القوي المتين، الإله القادر الغافر الغني المعين، نحمده حمدَ مَنْ يعترف له بالإبداع، والإيجاد والتكوين، ونتوكل عليه توكلَ ذوي الإخلاص واليقين، ونشهد ألَّا إلهَ إلا اللهُ، ذو الفضل المبين، ونشهد أن سيدنا محمدًا عبدُه ورسولُه المختارُ من النبيين، صلى الله عليه، وعلى آله وأصحابه ذوي العقل الرصين، صلاةً مقرونةً بالمزيد والدوام إلى يوم الدين.\n \nأما بعدُ، فيا عباد الله: انظروا إلى حياتنا الأسرية والعائلية، والمعامَلات المرئية، والمعامَلات اليومية، خلافات في الأسرة الواحدة، بين الأزواج والزوجات، وقد تصل إلى الفراق والطلاق، مَنْ ظلَم امرأةً أو أصاب منها حرامًا ملأ الله -تبارك وتعالى- عينيه نارًا، ومن نكح امرأةً في غير ما أحلَّ الله حُشر يومَ القيامة مع العصاة والزناة، ولا يقبل المولى -تبارك وتعالى- صِرْفًا ولا عدلًا، لقد حرَّم اللهُ المحارمَ، وليس أحد أغير من الله، ومن غيرته حرَّم الفواحش، وحدَّ الحدود، ومن اطلع إلى بيت جاره فرأى عورةَ أهله أو شيئًا من جسدها كان حقًّا على الله أن يُدخله النارَ، ومن كانت له امرأتان فلم يعدل بينهما جاء يوم القيامة مغلولًا مائلًا شِقُّه حتى يدخل إلى النار، ومن فرَّق بين أولادهما فرَّق الله شملَه، ومن صبر على سوء خُلق امرأته واحتسَب الأجرَ من الله أعطاه الله -تبارك وتعالى- أجرًا عظيمًا، قال الله -تعالى- عن أيوب -عليه السلام-: (إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ)[ص: 44]، وفي المقابل: طوبى لمن أصلح امرأةً مع زوجها، وأخلَص لله، وأحسَن في الإصلاح، فماذا تقولون فيمن يسعى في قطيعة الرحم، وتفريق الأحبة، وإثارة الفتن؟ ماذا تقولون فيمن يمنع المرأة من العودة لزوجها وأولادها من أجل الحصول على المال إذا كانت تعمل مثلًا؟ للأسف لقد طلَب القومُ الراحةَ والنعيمَ، فأخطأوا الطريق المستقيم.\n \nعبادَ اللهِ: ربوا أولادَكم على محبة الله، علِّموهم الصلاة والطهارة والقراءة ومحبة طلب العلم والصبر والتحمل والحياء، جنِّبوهم المساوئ والمنكرات، وسوء الأخلاق، انظروا في حياتهم ماذا يفعلون، وبماذا يُفكِّرون، وكيف يتعاملون، علموهم وراقبوهم، أن تناول السجائر الإلكترونية، والتي انتشرت بين طلاب المدارس بالذات تضر بصحتهم، وبعقولهم، والواجب على الآباء والأمهات والمسئولين في المدارس أن يجتهدوا في المراقَبة، وأن يحدُّوا من التعامل بما يُسمَّى وسائل التواصل، إلا فيما نفع ويعود بالخير والمعرفة والعلم، فلا تتركوا أولادكم هملًا، أيقِظُوهم لأداء صلاة الفجر؛ حتى يكونوا في رعاية الله، علِّموهم وعلِّموا نساءكم قولَ رسول الله -صلى الله عليه وسلم-: \"لعن الله الواشمات والمستوشمات، والنامصات والمتنمصات، والمتفلِّجات بالحُسن المغيِّرات خلقَ الله\"، علِّموهم ما ينفعهم، علِّموا النساء حرمةَ خمش الوجوه، وشقِّ الجيوب، وحرمة مزامير الشيطان، وربُّوهم على طاعة الوالدين والبِرِّ بهما، والدعاء لهما في كل صلاة.\n \nاستمِعُوا أيها الأحباب، لهذا الولد الصالح، وكيف تعامَل مع أمه وهي على وشك الولادة، قال أحد الصالحين: \"بلغني أن منصور بن عمَّار -رحمه الله- أصاب أمَّه وجعُ الولادة، وعندها قابلتُها وهو صغير بين يديها، فقالت له: يا منصور، بادِرْ إلى أبيك فادْعُه، فقال لها: أتستعينينَ في حال الشدة بمخلوق لا يضر ولا ينفع، وأكون أنا رسولَكِ إليه، قالت: الساعةَ أموت، قال لها: قولي: يا الله أغثني، فقالت ذلك فاندلَق جنينُها من ساعته\".\n \nعباد الله: تعلموا من هذه المرأة الرزينة العفيفة المباركة، إنها أم خلَّاد الأنصارية، قُتل ابنها يوم قريظة، فجاءت وهي منقَّبة، فقيل لها: تجيئين وأنتَ منقَّبة؟ فقالت: -واسمعوا هذا الكلام، اسمعوه جيدًا- قالت: إن رُزئت خلَّادًا فلن أُرزأ حيائي -بإذن الله تعالى-، فذكروا ذلك لنبينا -عليه الصلاة والسلام- فقال: \"إن له أجر شهيدين. قيل: يا رسول الله، وَلِمَ؟ قال: لأن أهل الكتاب قتلوه\"، ونحن من هنا نسأل الله -تعالى- أن يرحم شهداءنا، وأن يجمعنا بهم في جنات النعيم، (فِي جَنَّاتٍ وَنَهَرٍ * فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ)[الْقَمَرِ: 54-55].\n \nونتوجَّه إلى أسرانا أصحاب الهمم القوية، ونحمد الله -تبارك وتعالى- إليهم، ونقول لهم: اعلموا أننا في أشد الاشتياق إليكم، وأن أخباركم تصلنا دائما، ولسنا والله مختارين في البعد عنكم، ولو حملتنا القيود لصرنا إليكم، في كل وقت ندعو لكم في هذه الرحاب الطاهرة، فقد فتح الله -تبارك وتعالى- أبواب الخير والهداية والبركة، ما لم يخطر على بال، ولا يدور في خيال، فأنتم في حفظ الله وعنايته، ورعايته، من حولكم -بإذن الله-تعالى-.\n \nاللهم فرِّج كربَهم، وأطلِق سراحَهم، وأعِدْهم إلينا سالمينَ غانمينَ يا رب العالمين.\n \nوأنتم يا أهلَنا في الأرض المقدَّسة: أيام انتصار اصبروا عليها، لراحة طويلة، وما يدري اليوم من الشدة والأسى عليكم وعلى أولادكم، سوف يزول عما قريب -بإذن الله تبارك وتعالى-، سوف تنعمون بفجر جديد فيه الخير والمحبة فلا اعتقالات ولا إبعادات، ولا هدم للبيوت ولا اقتحامات للمسجد الأقصى، كل ذلك سوف يزول -بإذن الله-عز وجل-، إن المؤمن لا يصيبه نصَبٌ، ولا وصَبٌ، ولا حُزنٌ، ولا سَقَمٌ ولا أذى، حتى الهمُّ يهمه، إلا يُكفِّر اللهُ عنه من سيئاته.\n \nإن الله -تبارك وتعالى- لا ينصر قومًا إلا بصدق نياتهم، فأخلِصوا النيةَ يا عباد الله، يأتي على الناس زمانٌ الصابرُ منهم على دِينه له أجر خمسين منكم، قالوا: \"يا رسول الله، أجر خمسين منَّا؟ قال: نعم، أجر خمسين منكم، قالها ثلاثا\"، وفي رواية الإمام الترمذي: \"الصابر منهم على دينه كالقابض على الجمر\".\n \nإن من مُوجِبات المغفرة والرحمة إدخال السرور على أخيك المسلم، إشباع جوعته، وتنفيس كربته.\n \nأيها المسلم: إذا سألتَ فاسألِ الله، وإذا استعنتَ فاستعِنْ بالله، فإن النصر مع الصبر والفرج مع الكرب، وإن مع العسر يسرًا.\nألَا يا مَنْ كُلَّما نُودِي أجابا *** ومَنْ بجلاله يُنشي السحابَا\nويا مَنْ كلَّم الصِّدِّيق موسى *** كلامًا ثم ألهَمَه الصوابَا\nويا مَنْ ردَّ يوسفَ بعد ضُرٍّ *** على من كان ينتحب انتحابَا\nويا مَنْ خصَّ أحمدَ واصطفاه *** وأعطاه الرسالةَ والكتابَا\n \nاللهم فرِّج كربنا، وارحم ضعفنا، واجبر كسرنا، وتولَ أمرنا، وكن معنا برحمتك يا أرحم الراحمين، اللهم زدنا ولا تنقصنا، وأكرمنا ولا تهنا، وأعطنا ولا تحرمنا، وآثِرنا ولا تُؤثر علينا، وأَرْضِنا وارضَ عنا، ربنا قنا عذابك يوم تجمع عبادك.\n \nاللهم اغفر لأحيائنا وأمواتنا، وأصلِحْ ذاتَ بيننا، وألِّف بين قلوبنا، واجعل قلوبَنا على قلوب خيارنا، وفُكَّ الحصار عن الأقصى والمسرى، وعن إخوتنا يا ربَّ العالمينَ.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعم الله على أهل بيت المقدس لا تعد ولا تحصى 2/الوصية بعمارة المساجد وخاصة بيت المقدس 3/على التجار تقوى الله وإحسان تجاراتهم 4/الوصية بصلة الرحم والصدقة والبر 5/على المسلم اجتناب المحارم والاستبراء لدينه وعرضه 6/مسئولية الآباء والمربين عن تربية أبنائهم 7/رسالة إلى الأسرى والمعتقلين 8/التفاؤل بغد أفضل في بيت المقدس بإذن الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عبادَ اللهِ: ربُّوا أولادَكم على محبة الله، علِّموهم الصلاة والطهارة والقراءة ومحبة طلب العلم والصبر والتحمل والحياء، جنِّبوهم المساوئ والمنكَرات، وسوء الأخلاق، انظروا في حياتهم ماذا يفعلون، وبماذا يُفكِّرون، وكيف يتعاملون، علموهم وراقبوهم، أن تناول السجائر الإلكترونية، والتي انتشرت بين طلاب المدارس بالذات تضر بصحتهم، وبعقولهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371571\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله المستحِقِّ للحمد والثناء، ومُنزِل اللُّطف والنَّعماء، كاشف الضر برغبته، وفارج الهم برحمته، رافع الحق وأصحابه، وواضع الباطل وأربابه، نحمده على ما أنعَم علينا من التوفيق والهداية، ونشكره على ما أسدى إلينا من حُسن النعمة والدراية، ونشهد ألَّا إلهَ إلَّا اللهُ، خلَق الخلقَ كما شاء، ودبَّر الأمورَ على ما أراد، وجرَت المقادير على ما أحبَّ، قدَّر الأرزاقَ، ووقَّت الآجال، سبحانه من إله قادر، وهو نعم المولى والناصر، ونشهد أن سيدنا وحبيبنا وعظيمنا محمدًا رسول الله، صاحب اللواء والكوثر، المبعوث إلى الأسود والأحمر، اللهم صلِّ وسلِّم وبارك عليه، وعلى آل بيته الكرام، أهل الثناء والمجد والعطاء، وأصحابه أعلام الدعوة، ومصابيح الظُّلَم، ومفاتيح الكرم، والتابعين لهم بإحسان إلى يوم الدين، وارضَ عنَّا معَهم برحمتكَ يا أكرمَ الأكرمينَ، واجعل أُمَّتَنا بأمنٍ وأمانٍ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا عبادَ الله، أيها المؤمنون في الأرض المبارَكة: لقد أكرمكم المولى -تبارك وتعالى- بالسُّكنى في أرضه المقدَّسة، وأنعَم عليكم بنعم لا تُعد ولا تُحصى، ولا يمكن أن تُستقصى؛ فاذكروا آلاء الله عليكم، واعمروا مساجدَكم بالإيمان والتقوى والعمل الصالح، وحافِظوا على أنفسكم وأوقاتكم.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: أوصيك بتقوى الله، ولزوم أمره، وعمارة قلبكَ بذكره، والاعتصام بحبله، وأي سبب أوثق من سبب بينك وبين الله، -تبارك وتعالى- إن أخذتَ به، فأَحْيِ قلبَكَ بالموعظة، وأَمْتُهُ بالزهد وقوله بالإيمان، ودَلِّلْهُ بذِكْر الموت، وقرِّره بالفناء والسَّكينة والخشية، وأشعِره بالصبر، وبصِّرْه فجائع الدنيا، وحذِّره فُجاءة الدهر، وفُحش تقلُّبِه وتقلُّب الأيام والأعوام، واعرض عليه أخبار الماضين، وذكِّره بما أصاب مَنْ كان قبلك من الأولين، وسِرْ في طريقهم، واعتبِرْ آثارهم، وانظر فيما فعلوا وما حلُّوا ونزلوا، وعمَّن انتقلوا؛ فإنك تجدُهم قد انتقلوا عن الأحبة، وحلُّوا دارَ الغربة، وكأنك عمَّا قريب قد صرتَ إليهم؛ فأصلِحْ مثواكَ، ولا تَبِعْ آخرتَكَ بدنياكَ، قال أمير المؤمنين عليٌّ لأمير المؤمنين عمر -رضي الله عنهما-: \"<span style=\"color:#0000ff;\">إِنْ أردتَ اللحاقَ بصاحبيكَ فأقصِرِ الأملَ، وكُنْ دون الشِّبع، وأنقِصِ الإزارَ، واخسفِ النعلَ تلحَقْ بهما</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ورد عن أنس قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الله -تبارك وتعالى- لَيُنادي يوم القيامة: أين جيراني؟ أين جيران؟ فتقول الملائكة: ربنا ومن ينبغي أن يجاورك؟ فيقول: أين عُمَّار المساجد</span>؟\".</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: اعمروا مساجدكم، فأنتم ترون كيف تُنتَهك الحرمات في المسجد الأقصى، وهو مسجد خالص لنا ولأمتنا، ومهما يجري فيه من مخالفات فهي باطلة وزائلة، والواجب على المسلمين كل المسلمين أن يقوموا برعايته، والمحافظة عليه، وأن يبذلوا فيه الغالي والنفيس، وأن يُجنِّبوه جنودَ إبليس، والواجب على أمتنا في المسجد الأقصى ومَنْ يقوم برعايته نقول لهم: كلٌّ منكم على ثغرة من ثغر الإسلام، فلا يؤتينَّ مِنْ قِبَلِكم، حافِظوا على مسجدكم، وافتحوا أعينكم أنتم تعملون في بيت الله، إياكم ثم إياكم ووساوسَ الشيطان، غدًا ستقفون بين يدي الله.</p>\n<p>&nbsp;</p>\n<p>وأنتم -أيها المسلمون، أنتم الإخوان في الدين، والجيران في الدار-، اتقوا الله -تبارك وتعالى- وتذكروا أن لأهل التقوى علامات يُعرَفون بها؛ صِدْق الحديث، ووفاء العهد، وصلة الرحم، ورحمة الضعفاء، وقلة الفخر والخيلاء، وبَذْل المعروف، وقلَّة المباهاة، وتحمُّل الأذى، والصبر على المصاب، إذا أردتُم حياةً طيبةً فأصلِحوا أنفسَكم، وانظروا إلى مجتمعنا اليوم، كثيرون لم يتأدَّبوا بأدب الله -تعالى-، ولا بآداب الإسلام؛ أليس فينا مَنْ يغشُّ في تجارته، وفي بيعه وشرائه؟ ألم يقل نبيُّنا -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ غشَّ، -وفي رواية: من غشَّنا- فليس منا</span>\"، من مات وفي قلبه غشٌّ لأخيه المسلم بات وأصبح في سخط الله حتى يتوب ويرجع، التجار يحشرون يوم القيامة فجارًا إلا من اتقى الله، وبرَّ وصَدَق، غفَر الله لرجل كان سهلًا إذا باع، سهلًا إذا اشترى، سهلًا إذا اقتضى، ألَا إن خير التجار من كان حَسَنَ الطلبِ، حَسَنَ القضاءِ، ألَا إن شرَّ التجار من كان سيئ الخُلُق، سيئ القضاء.</p>\n<p>&nbsp;</p>\n<p>يا معشر التُّجَّار: إن هذا البيع يحضره اللغو والأيمان؛ فشوبوه بالصدقة، إياكم والمحرَّمات، من احتكر طعامًا على المسلمين ضربًه الله بالجذام أو بالإفلاس، إن الجالب مرزوق، والمحتكِر ملعون، إن الله -عز وجل- حرَّم على الجنة جسدًا غُذِّيَ بالحرام.</p>\n<p>&nbsp;</p>\n<p>ومن اشترى سرقةً وهو يعلم أنها سرقة كان كمن سرقَها، ومالُه حرام، فاحفظوا -يا عباد الله- نعمَ اللهِ عليكم، وتوكَّلوا عليه، وأحسِنوا لأنفسكم، بالبعد عن كل ما يؤذي المسلمين، لو أنكم تتوكلون على الله حقَّ توكله لرزقكم كما يرزق الطير، تغدو خماصًا، وتروح بطانًا، اعتبِروا بمن حولكم، كيف بدلوا نعمة الله كفرًا، وأحلُّوا قومَهم دارَ البوار، كيف هو حالهم اليوم؟ انظروا إليهم وقد أصابهم الذلُّ والهوانُ، بعد أن كانوا أسيادَ البلاد، وورَد عن أم المؤمنين السيدة عائشة -رضي الله عنها- قالت: \"<span style=\"color:#0000ff;\">دخَل النبي -عليه الصلاة والسلام- فرأى كسرةً ملقاةً فمَسَحَها، فقال: يا عائشةُ، أحسِني جوارَ نعم الله -عز وجل-؛ فإنها قلَّما نفرَتْ عن أهل بيت فكادت أن ترجع إليهم</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: المؤمنُ نفسُه طيبة، في ماله حق معلوم للسائل والمحروم، كان إبراهيم الخليل -عليه السلام- يُقري الضيف، ويرحم المسكين وابن السبيل، والمؤمن يقتدي بالأنبياء والعلماء والأولياء والصالحين، فهو في نفسه صادق، فله الحمد على ما أعطى ومنح، والله يعصمنا وإياكم من المباهاة، ويعيذنا من المنافسة والمراءاة، فإنه الموفق للسداد، والمعين على بلوغ المراد، قال نبينا -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يا أيها الناس، توبوا إلى ربكم -عز وجل-؛ فإني أتوب إلى الله كل يوم مائة مرة</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: توجَّهوا إلى المولى الكريم بالرضا والتسليم، وادعوا الله وأنتم موقنون بالإجابة، فيا فوز المستغفرين، استغفِروا الله.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله القادر القاهر القوي المتين، الإله القادر الغافر الغني المعين، نحمده حمدَ مَنْ يعترف له بالإبداع، والإيجاد والتكوين، ونتوكل عليه توكلَ ذوي الإخلاص واليقين، ونشهد ألَّا إلهَ إلا اللهُ، ذو الفضل المبين، ونشهد أن سيدنا محمدًا عبدُه ورسولُه المختارُ من النبيين، صلى الله عليه، وعلى آله وأصحابه ذوي العقل الرصين، صلاةً مقرونةً بالمزيد والدوام إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا عباد الله: انظروا إلى حياتنا الأسرية والعائلية، والمعامَلات المرئية، والمعامَلات اليومية، خلافات في الأسرة الواحدة، بين الأزواج والزوجات، وقد تصل إلى الفراق والطلاق، مَنْ ظلَم امرأةً أو أصاب منها حرامًا ملأ الله -تبارك وتعالى- عينيه نارًا، ومن نكح امرأةً في غير ما أحلَّ الله حُشر يومَ القيامة مع العصاة والزناة، ولا يقبل المولى -تبارك وتعالى- صِرْفًا ولا عدلًا، لقد حرَّم اللهُ المحارمَ، وليس أحد أغير من الله، ومن غيرته حرَّم الفواحش، وحدَّ الحدود، ومن اطلع إلى بيت جاره فرأى عورةَ أهله أو شيئًا من جسدها كان حقًّا على الله أن يُدخله النارَ، ومن كانت له امرأتان فلم يعدل بينهما جاء يوم القيامة مغلولًا مائلًا شِقُّه حتى يدخل إلى النار، ومن فرَّق بين أولادهما فرَّق الله شملَه، ومن صبر على سوء خُلق امرأته واحتسَب الأجرَ من الله أعطاه الله -تبارك وتعالى- أجرًا عظيمًا، قال الله -تعالى- عن أيوب -عليه السلام-: (<span style=\"color:#ff0000;\">إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ</span>)[ص: 44]، وفي المقابل: طوبى لمن أصلح امرأةً مع زوجها، وأخلَص لله، وأحسَن في الإصلاح، فماذا تقولون فيمن يسعى في قطيعة الرحم، وتفريق الأحبة، وإثارة الفتن؟ ماذا تقولون فيمن يمنع المرأة من العودة لزوجها وأولادها من أجل الحصول على المال إذا كانت تعمل مثلًا؟ للأسف لقد طلَب القومُ الراحةَ والنعيمَ، فأخطأوا الطريق المستقيم.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ربوا أولادَكم على محبة الله، علِّموهم الصلاة والطهارة والقراءة ومحبة طلب العلم والصبر والتحمل والحياء، جنِّبوهم المساوئ والمنكرات، وسوء الأخلاق، انظروا في حياتهم ماذا يفعلون، وبماذا يُفكِّرون، وكيف يتعاملون، علموهم وراقبوهم، أن تناول السجائر الإلكترونية، والتي انتشرت بين طلاب المدارس بالذات تضر بصحتهم، وبعقولهم، والواجب على الآباء والأمهات والمسئولين في المدارس أن يجتهدوا في المراقَبة، وأن يحدُّوا من التعامل بما يُسمَّى وسائل التواصل، إلا فيما نفع ويعود بالخير والمعرفة والعلم، فلا تتركوا أولادكم هملًا، أيقِظُوهم لأداء صلاة الفجر؛ حتى يكونوا في رعاية الله، علِّموهم وعلِّموا نساءكم قولَ رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لعن الله الواشمات والمستوشمات، والنامصات والمتنمصات، والمتفلِّجات بالحُسن المغيِّرات خلقَ الله</span>\"، علِّموهم ما ينفعهم، علِّموا النساء حرمةَ خمش الوجوه، وشقِّ الجيوب، وحرمة مزامير الشيطان، وربُّوهم على طاعة الوالدين والبِرِّ بهما، والدعاء لهما في كل صلاة.</p>\n<p>&nbsp;</p>\n<p>استمِعُوا أيها الأحباب، لهذا الولد الصالح، وكيف تعامَل مع أمه وهي على وشك الولادة، قال أحد الصالحين: \"<span style=\"color:#008000;\">بلغني أن منصور بن عمَّار -رحمه الله- أصاب أمَّه وجعُ الولادة، وعندها قابلتُها وهو صغير بين يديها، فقالت له: يا منصور، بادِرْ إلى أبيك فادْعُه، فقال لها: أتستعينينَ في حال الشدة بمخلوق لا يضر ولا ينفع، وأكون أنا رسولَكِ إليه، قالت: الساعةَ أموت، قال لها: قولي: يا الله أغثني، فقالت ذلك فاندلَق جنينُها من ساعته</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: تعلموا من هذه المرأة الرزينة العفيفة المباركة، إنها أم خلَّاد الأنصارية، قُتل ابنها يوم قريظة، فجاءت وهي منقَّبة، فقيل لها: تجيئين وأنتَ منقَّبة؟ فقالت: -واسمعوا هذا الكلام، اسمعوه جيدًا- قالت: إن رُزئت خلَّادًا فلن أُرزأ حيائي -بإذن الله تعالى-، فذكروا ذلك لنبينا -عليه الصلاة والسلام- فقال: \"إن له أجر شهيدين. قيل: يا رسول الله، وَلِمَ؟ قال: لأن أهل الكتاب قتلوه\"، ونحن من هنا نسأل الله -تعالى- أن يرحم شهداءنا، وأن يجمعنا بهم في جنات النعيم، (<span style=\"color:#ff0000;\">فِي جَنَّاتٍ وَنَهَرٍ * فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ</span>)[الْقَمَرِ: 54-55].</p>\n<p>&nbsp;</p>\n<p>ونتوجَّه إلى أسرانا أصحاب الهمم القوية، ونحمد الله -تبارك وتعالى- إليهم، ونقول لهم: اعلموا أننا في أشد الاشتياق إليكم، وأن أخباركم تصلنا دائما، ولسنا والله مختارين في البعد عنكم، ولو حملتنا القيود لصرنا إليكم، في كل وقت ندعو لكم في هذه الرحاب الطاهرة، فقد فتح الله -تبارك وتعالى- أبواب الخير والهداية والبركة، ما لم يخطر على بال، ولا يدور في خيال، فأنتم في حفظ الله وعنايته، ورعايته، من حولكم -بإذن الله-تعالى-.</p>\n<p>&nbsp;</p>\n<p>اللهم فرِّج كربَهم، وأطلِق سراحَهم، وأعِدْهم إلينا سالمينَ غانمينَ يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>وأنتم يا أهلَنا في الأرض المقدَّسة: أيام انتصار اصبروا عليها، لراحة طويلة، وما يدري اليوم من الشدة والأسى عليكم وعلى أولادكم، سوف يزول عما قريب -بإذن الله تبارك وتعالى-، سوف تنعمون بفجر جديد فيه الخير والمحبة فلا اعتقالات ولا إبعادات، ولا هدم للبيوت ولا اقتحامات للمسجد الأقصى، كل ذلك سوف يزول -بإذن الله-عز وجل-، إن المؤمن لا يصيبه نصَبٌ، ولا وصَبٌ، ولا حُزنٌ، ولا سَقَمٌ ولا أذى، حتى الهمُّ يهمه، إلا يُكفِّر اللهُ عنه من سيئاته.</p>\n<p>&nbsp;</p>\n<p>إن الله -تبارك وتعالى- لا ينصر قومًا إلا بصدق نياتهم، فأخلِصوا النيةَ يا عباد الله، يأتي على الناس زمانٌ الصابرُ منهم على دِينه له أجر خمسين منكم، قالوا: \"<span style=\"color:#008000;\">يا رسول الله، أجر خمسين منَّا؟ قال: نعم، أجر خمسين منكم، قالها ثلاثا</span>\"، وفي رواية الإمام الترمذي: \"<span style=\"color:#0000ff;\">الصابر منهم على دينه كالقابض على الجمر</span>\".</p>\n<p>&nbsp;</p>\n<p>إن من مُوجِبات المغفرة والرحمة إدخال السرور على أخيك المسلم، إشباع جوعته، وتنفيس كربته.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: إذا سألتَ فاسألِ الله، وإذا استعنتَ فاستعِنْ بالله، فإن النصر مع الصبر والفرج مع الكرب، وإن مع العسر يسرًا.</p>\n<p>ألَا يا مَنْ كُلَّما نُودِي أجابا *** ومَنْ بجلاله يُنشي السحابَا</p>\n<p>ويا مَنْ كلَّم الصِّدِّيق موسى *** كلامًا ثم ألهَمَه الصوابَا</p>\n<p>ويا مَنْ ردَّ يوسفَ بعد ضُرٍّ *** على من كان ينتحب انتحابَا</p>\n<p>ويا مَنْ خصَّ أحمدَ واصطفاه *** وأعطاه الرسالةَ والكتابَا</p>\n<p>&nbsp;</p>\n<p>اللهم فرِّج كربنا، وارحم ضعفنا، واجبر كسرنا، وتولَ أمرنا، وكن معنا برحمتك يا أرحم الراحمين، اللهم زدنا ولا تنقصنا، وأكرمنا ولا تهنا، وأعطنا ولا تحرمنا، وآثِرنا ولا تُؤثر علينا، وأَرْضِنا وارضَ عنا، ربنا قنا عذابك يوم تجمع عبادك.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لأحيائنا وأمواتنا، وأصلِحْ ذاتَ بيننا، وألِّف بين قلوبنا، واجعل قلوبَنا على قلوب خيارنا، وفُكَّ الحصار عن الأقصى والمسرى، وعن إخوتنا يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وصايا_وتنبيهات_للمسلمين_والمسلمات.doc",
      "path": "/database/files/وصايا_وتنبيهات_للمسلمين_والمسلمات.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%88%D8%AA%D9%86%D8%A8%D9%8A%D9%87%D8%A7%D8%AA-%D9%84%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D8%A7%D8%AA/download-file/372241"
    },
    {
      "name": "وصايا_وتنبيهات_للمسلمين_والمسلمات.pdf",
      "path": "/database/files/وصايا_وتنبيهات_للمسلمين_والمسلمات.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%88%D8%AA%D9%86%D8%A8%D9%8A%D9%87%D8%A7%D8%AA-%D9%84%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D8%A7%D8%AA/download-file/372242"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وصايا-وتنبيهات-للمسلمين-والمسلمات"
}
