{
  "id": 1523,
  "title": "وظائف الملائكة",
  "slug": "وظائف-الملائكة-",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/وظائف الملائكة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وقد ثبتَ -أيضًا- أنَّهم يبلِّغُونَ النَّبيَّ -صلى الله عليه وسلم- منْ أمتِه السلامَ؛ رَوَى النَّسَائِيُّ بِسَنَدٍ صَحِيحٍ عَنْ عَبْدِ اللهِ بنِ مسْعُودٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «إِنَّ للهِ مَلَائِكَةً سَيَّاحِينَ فِي الْأَرْضِ يُبَلِّغُونِي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nأما بعد؛ فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ؛ وبعدُ.\n \nحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «وظائف الملائكة عليهم السلام»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nاعلموا -أيها الإخوةُ المؤمنونَ- أنَّه يجبُ علينا التصديقُ والإقرارُ بأنَّ اللهَ -تعالى- أسندَ إلى الملائكةِ كثيرًا من الوظائفِ الكبيرةِ.\nفمِنْ وَظائِفِهِمُ: الموكَّلُ بالوَحي منَ اللهِ -تعالى- إلى رسلِه -عليهم الصلاةُ والسلامُ- وهو جبريلُ -عليه السلام-؛ قَالَ تَعَالَى: (نزَلَ بِهِ الرُّوحُ الْأَمِينُ * عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ * بِلِسَانٍ عَرَبِيٍّ مُبِينٍ)[الشعراء: 193 - 195].\n \nومِنْ وَظائِفِهِمُ: الموكَّلُ بالقَطْرِ، والنباتِ وهُو مِيكائيلُ -عليه السلام-؛ قَالَ تَعَالَى: (مَنْ كَانَ عَدُوًّا لِلَّهِ وَمَلَائِكَتِهِ وَرُسُلِهِ وَجِبْرِيلَ وَمِيكَالَ فَإِنَّ اللَّهَ عَدُوٌّ لِلْكَافِرِينَ)[البقرة: 98]، وهو ذُو مكانةٍ عاليةٍ، ومنزلةٍ رفيعةٍ عند ربِّه، ولذَا خصَّه الله هنا بالذكرِ مع جبريلَ -عليه السلام-، وعَطفُهما على الملائكةِ، مع أنهما من جِنسِهم لشرفِهما.\nوكذا وردَ ذكرُه في السُّنةِ على ما تقدَّم في دعاءِ النبيِّ -صلى الله عليه وسلم- في صلاةِ الليلِ أنَّه كانَ يقولُ: «اللهُمَّ رَبَّ جَبْرَائِيلَ، وَمِيكَائِيلَ، وَإِسْرَافِيلَ، فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ، عَالِمَ الْغَيْبِ وَالشَّهَادَةِ»[1].\n \nومِنْ وَظائِفِهِمُ: الموكَّلُ بالصُّورِ وهو إسرافيلُ -عليه السلام-؛ قَالَ تَعَالَى: (وَيَوْمَ يُنْفَخُ فِي الصُّورِ فَفَزِعَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ وَكُلٌّ أَتَوْهُ دَاخِرِينَ)[النمل: 87].\nوقَالَ تَعَالَى: (وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ)[الزمر: 68].\nورَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو -رضي الله عنهما- قَالَ: قَالَ أَعْرَابِيٌّ: يَا رَسُولَ اللهِ مَا الصُّورُ؟ قَالَ: «قَرْنٌ يُنْفَخُ فِيهِ»[2].\nورَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي سَعِيدٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «كَيْفَ أَنْعَمُ وَصَاحِبُ القَرْنِ قَدِ التَقَمَ القَرْنَ وَاسْتَمَعَ الإِذْنَ مَتَى يُؤْمَرُ بِالنَّفْخِ فَيَنْفُخُ؟» فَكَأَنَّ ذَلِكَ ثَقُلَ عَلَى أَصْحَابِ النَّبِيِّ -صلى الله عليه وسلم-، فَقَالَ لَهُمْ: «قُولُوا: حَسْبُنَا اللهُ، وَنِعْمَ الوَكِيلُ عَلَى اللهِ تَوَكَّلْنَا»[3].\n \n ومِنْ وَظائِفِهِمُ: المُوكَّل بقبضِ الأرواحِ وهو مَلكُ الموتِ؛ قَالَ تَعَالَى: (قُلْ يَتَوَفَّاكُمْ مَلَكُ الْمَوْتِ الَّذِي وُكِّلَ بِكُمْ ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ)[السجدة: 11].\n \nولمَلَك الموتِ أعوانٌ من الملائكةِ؛ قَالَ تَعَالَى: (وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَيُرْسِلُ عَلَيْكُمْ حَفَظَةً حَتَّى إِذَا جَاءَ أَحَدَكُمُ الْمَوْتُ تَوَفَّتْهُ رُسُلُنَا وَهُمْ لَا يُفَرِّطُونَ)[الأنعام: 61].\n \nومِنْ وَظائِفِهِمُ: الموكَّل بالجبالِ وهو مَلَكُ الجبال؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ عَائِشَةَ -رضي الله عنها- زَوْجِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهَا قَالَتْ لِلنَّبِيِّ -صلى الله عليه وسلم-: هَلْ أَتَى عَلَيْكَ يَوْمٌ كَانَ أَشَدَّ مِنْ يَوْمِ أُحُدٍ؟ قَالَ: «لَقَدْ لَقِيتُ مِنْ قَوْمِكِ مَا لَقِيتُ[4]، وَكَانَ أَشَدَّ مَا لَقِيتُ مِنْهُمْ يَوْمَ العَقَبَةِ[5]، إِذْ عَرَضْتُ نَفْسِي عَلَى ابْنِ عَبْدِ يَالِيلَ بْنِ عَبْدِ كُلَالٍ، فَلَمْ يُجِبْنِي إِلَى مَا أَرَدْتُ، فَانْطَلَقْتُ وَأَنَا مَهْمُومٌ عَلَى وَجْهِي[6]، فَلَمْ أَسْتَفِقْ إِلَّا وَأَنَا بِقَرْنِ الثَّعَالِبِ[7]، فَرَفَعْتُ رَأْسِي، فَإِذَا أَنَا بِسَحَابَةٍ قَدْ أَظَلَّتْنِي، فَنَظَرْتُ فَإِذَا فِيهَا جِبْرِيلُ، فَنَادَانِي، فَقَالَ: إِنَّ اللهَ قَدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَمَا رَدُّوا عَلَيْكَ، وَقَدْ بَعَثَ إِلَيْكَ مَلَكَ الجِبَالِ لِتَأْمُرَهُ بِمَا شِئْتَ فِيهِمْ، فَنَادَانِي مَلَكُ الجِبَالِ فَسَلَّمَ عَلَيَّ، ثُمَّ قَالَ: يَا مُحَمَّدُ، إِنَّ اللهَ قَدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَأَنَا مَلَكُ الْجِبَالِ وَقَدْ بَعَثَنِي رَبُّكَ إِلَيْكَ لِتَأْمُرَنِي بِأَمْرِكَ، فَمَا شِئْتَ، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: بَلْ أَرْجُو أَنْ يُخْرِجَ اللهُ مِنْ أَصْلَابِهِمْ[8] مَنْ يَعْبُدُ اللهَ وَحْدَهُ، لَا يُشْرِكُ بِهِ شَيْئًا»[9].\n \nومِنْ وَظائِفِهِمُ: الموكَّل بالرَّحِمِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «إِنَّ اللهَ -تعالى- وَكَّلَ بِالرَّحِمِ مَلَكًا، يَقُولُ: يَا رَبِّ نُطْفَةٌ، يَا رَبِّ عَلَقَةٌ، يَا رَبِّ مُضْغَةٌ، فَإِذَا أَرَادَ أَنْ يَقْضِيَ خَلْقَهُ قَالَ: أَذَكَرٌ أَمْ أُنْثَى، شَقِيٌّ أَمْ سَعِيدٌ، فَمَا الرِّزْقُ وَالأَجَلُ، فَيُكْتَبُ فِي بَطْنِ أُمِّهِ»[10].\n \nومِنْ وَظائِفِهِمْ: حملةُ العرشِ؛ قَالَ تَعَالَى: (الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ)[غافر: 7]، وقَالَ تَعَالَى: (وَالْمَلَكُ عَلَى أَرْجَائِهَا وَيَحْمِلُ عَرْشَ رَبِّكَ فَوْقَهُمْ يَوْمَئِذٍ ثَمَانِيَةٌ)[الحاقة: 17].\n \nومِنْ وَظائِفِهِمْ: خزنةُ الجنةِ؛ قَالَ تَعَالَى: (وَسِيقَ الَّذِينَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَرًا حَتَّى إِذَا جَاءُوهَا وَفُتِحَتْ أَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَا سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ)[الزمر: 73]، وقَالَ تَعَالَى: (جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ)[الرعد: 23].\n \nومِنْ وَظائِفِهِمْ: خزنةُ النارِ وهم الزَّبانيةُ، ورؤساؤُهم تسعةَ عشرَ؛ قَالَ تَعَالَى: (وَقَالَ الَّذِينَ فِي النَّارِ لِخَزَنَةِ جَهَنَّمَ ادْعُوا رَبَّكُمْ يُخَفِّفْ عَنَّا يَوْمًا مِنَ الْعَذَابِ)[غافر: 49]، وقَالَ تَعَالَى: (فَلْيَدْعُ نَادِيَهُ * سَنَدْعُ الزَّبَانِيَةَ)[العلق: 17-18]، وقَالَ تَعَالَى: (عَلَيْهَا تِسْعَةَ عَشَر)[المدثر: 30]، وقَالَ تَعَالَى: (وَنَادَوْا يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ قَالَ إِنَّكُمْ مَاكِثُونَ)[الزخرف: 77].\n \nورَوَى البُخَارِيُّ عَنْ سَمُرَةَ -رضي الله عنه- قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «رَأَيْتُ اللَّيْلَةَ رَجُلَيْنِ أَتَيَانِي قَالَا الَّذِي يُوقِدُ النَّارَ مَالِكٌ خَازِنُ النَّارِ، وَأَنَا جِبْرِيلُ وَهَذَا مِيكَائِيلُ»[11].\n \nومِنْ وَظائِفِهِمْ: زُوَّارُ البيتِ المعمورِ؛ يدخلُ في كلِّ يومٍ منهم البيتَ المعمورَ سبعونَ ألفَ مَلَكٍ ثمَّ لا يَعودونَ إِليه مرة أخرى، رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ مَالِكِ بْنِ صَعْصَعَةَ -رضي الله عنه- في حديثِ الإِسراءِ أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «ثُمَّ رُفِعَ لِي الْبَيْتُ المَعْمُورُ، فَقُلْتُ: يَا جِبْرِيلُ مَا هَذَا؟ قَالَ: هَذَا الْبَيْتُ المَعْمُورُ يَدْخُلُهُ كُلَّ يَوْمٍ سَبْعُونَ أَلْفَ مَلَكٍ، إِذَا خَرَجُوا مِنْهُ لَمْ يَعُودُوا فِيهِ آخِرُ مَا عَلَيْهِمْ[12]»[13].\n \nومِنْ وَظائِفِهِمْ: مَلائكةٌ سيَّاحُونَ يتَّبعونَ مجالسَ الذِّكرِ؛ فإذَا وجدُوا مجلسَ ذِكرٍ حفُّوا أهلَهُ؛ رَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ رضي الله عنه قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «إِنَّ للهِ مَلَائِكَةً يَطُوفُونَ فِي الطُّرُقِ يَلْتَمِسُونَ[14] أَهْلَ الذِّكْرِ[15]، فَإِذَا وَجَدُوا قَوْمًا يَذْكُرُونَ اللهَ تَنَادَوْا: هَلُمُّوا إِلَى حَاجَتِكُمْ»، قَالَ: «فَيَحُفُّونَهُمْ[16] بِأَجْنِحَتِهِمْ إِلَى السَّمَاءِ الدُّنْيَا»[17].\n \nوقد ثبتَ -أيضًا- أنَّهم يبلِّغُونَ النَّبيَّ -صلى الله عليه وسلم- منْ أمتِه السلامَ؛ رَوَى النَّسَائِيُّ بِسَنَدٍ صَحِيحٍ عَنْ عَبْدِ اللهِ بنِ مسْعُودٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «إِنَّ للهِ مَلَائِكَةً سَيَّاحِينَ فِي الْأَرْضِ يُبَلِّغُونِي مِنْ أُمَّتِي السَّلَامَ»[18].\n \nومِنْ وَظائِفِهِمُ: الكِرامُ الكاتبونَ وهم الذين يكتبون أعمالَ الخلْقِ؛ قَالَ تَعَالَى: (وَإِنَّ عَلَيْكُمْ لَحَافِظِينَ * كِرَامًا كَاتِبِينَ)[الانفطار: 10، 11]، وقَالَ تَعَالَى: (إِذْ يَتَلَقَّى الْمُتَلَقِّيَانِ عَنِ الْيَمِينِ وَعَنِ الشِّمَالِ قَعِيدٌ * مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ)[ق: 17-18]؛ أي: مَلَك عن يمينِه، وآخرُ عن يسارِه، فأمَّا الَّذِي عن يمينِه فيكتبُ الخيرَ، وأمَّا الَّذِي عن شمالِه فيكتبُ الشرَّ[19].\n \nأقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا؛ وبعد:\n \nاعلموا -أيها الإخوةُ المؤمنونَ- أنَّ من وظائف الملائكة: الموكَّلونَ بفتنةِ القبرِ، وسؤالِ العبادِ في قبورِهم، وهمَا المُنْكَر، والنَّكِير؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «إِنَّ العَبْدَ إِذَا وُضِعَ فِي قَبْرِهِ وَتَوَلَّى[20] عَنْهُ أَصْحَابُهُ، وَإِنَّهُ لَيَسْمَعُ قَرْعَ نِعَالِهِمْ[21]، أَتَاهُ مَلَكَانِ فَيُقْعِدَانِهِ، فَيَقُولَانِ: مَا كُنْتَ تَقُولُ فِي هَذَا الرَّجُلِ لِمُحَمَّدٍ -صلى الله عليه وسلم-، فَأَمَّا المُؤْمِنُ، فَيَقُولُ: أَشْهَدُ أَنَّهُ عَبْدُ اللهِ وَرَسُولُهُ، فَيُقَالُ لَهُ: انْظُرْ إِلَى مَقْعَدِكَ مِنَ النَّارِ قَدْ أَبْدَلَكَ اللهُ بِهِ مَقْعَدًا مِنَ الجَنَّةِ، فَيَرَاهُمَا جَمِيعًا، وَيُفْسَحُ لَهُ فِي قَبْرِهِ.\nوَأَمَّا المُنَافِقُ وَالكَافِرُ، فَيُقَالُ لَهُ: مَا كُنْتَ تَقُولُ فِي هَذَا الرَّجُلِ؟ فَيَقُولُ: لَا أَدْرِي كُنْتُ أَقُولُ مَا يَقُولُ النَّاسُ، فَيُقَالُ: لَا دَرَيْتَ، وَلَا تَلَيْتَ[22]، وَيُضْرَبُ بِمَطَارِقَ مِنْ حَدِيدٍ ضَرْبَةً، فَيَصِيحُ صَيْحَةً يَسْمَعُهَا مَنْ يَلِيهِ غَيْرَ الثَّقَلَيْنِ[23]»[24].\n \nورَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «إِذَا قُبِرَ المَيِّتُ - أَوْ قَالَ: أَحَدُكُمْ - أَتَاهُ مَلَكَانِ أَسْوَدَانِ أَزْرَقَانِ، يُقَالُ لِأَحَدِهِمَا: المُنْكَرُ، وَلِلْآخَرِ: النَّكِيرُ، فَيَقُولَانِ: مَا كُنْتَ تَقُولُ فِي هَذَا الرَّجُلِ؟ فَيَقُولُ: مَا كَانَ يَقُولُ: هُوَ عَبْدُ اللهِ وَرَسُولُهُ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، فَيَقُولَانِ: قَدْ كُنَّا نَعْلَمُ أَنَّكَ تَقُولُ هَذَا، ثُمَّ يُفْسَحُ لَهُ فِي قَبْرِهِ سَبْعُونَ ذِرَاعًا فِي سَبْعِينَ، ثُمَّ يُنَوَّرُ لَهُ فِيهِ، ثُمَّ يُقَالُ لَهُ، نَمْ، فَيَقُولُ: أَرْجِعُ إِلَى أَهْلِي فَأُخْبِرُهُمْ، فَيَقُولَانِ: نَمْ كَنَوْمَةِ العَرُوسِ الَّذِي لَا يُوقِظُهُ إِلَّا أَحَبُّ أَهْلِهِ إِلَيْهِ، حَتَّى يَبْعَثَهُ اللهُ مِنْ مَضْجَعِهِ ذَلِكَ، وَإِنْ كَانَ مُنَافِقًا قَالَ: سَمِعْتُ النَّاسَ يَقُولُونَ، فَقُلْتُ مِثْلَهُ، لَا أَدْرِي، فَيَقُولَانِ: قَدْ كُنَّا نَعْلَمُ أَنَّكَ تَقُولُ ذَلِكَ، فَيُقَالُ لِلأَرْضِ: التَئِمِي عَلَيْهِ، فَتَلْتَئِمُ عَلَيْهِ، فَتَخْتَلِفُ فِيهَا أَضْلَاعُهُ، فَلَا يَزَالُ فِيهَا مُعَذَّبًا حَتَّى يَبْعَثَهُ اللهُ مِنْ مَضْجَعِهِ ذَلِكَ»[25].\n \nفانظروا -رحمكم الله- كيف تقوم الملائكة بوظائفها على أكمل وجهٍ! فنسأل الله أن يوفقنا للقيام بوظيفتنا التي من أجلها خلقَنَا اللهُ، وهي العبادة، وتوحيد الله -تعالى-.\n \nالدعـاء...\n \n• اللهم اجعلنا ممن يحسنون برَّ آبائهم، وأمهاتهم.\n \n• اللهم أعنا على بر آبائنا وأمهاتنا.\n \n• اللهم إنا نعوذ بك من شر ما عملنا، ومن شر ما لم نعمل.\n \n• اللهم أكثِر أموالنا، وأولادنا، وبارك لنا فيما أعطيتنا.\n \n• اللهم أطلْ حياتنا على طاعتك، وأحسن أعمالنا واغفر لنا.\n \n• اللهم رحمتك نرجو فلا تكِلنا إلى أنفسنا طرفة عينٍ، وأصلح لنا شأننا كله لا إله إلا أنت.\n \n• اللهم مصرف القلوب صرف قلوبنا على طاعتك.\n \n• يا مقلب القلوب ثبت قلوبنا على دينك.\n \nأقول قولي هذا، وأقم الصلاة.\n \n \n[1] صحيح: رواه مسلم(770)، عن عائشة رضي الله عنها.\n[2] صحيح: رواه الترمذي (3244)، وحسنه، وأبو داود (4742)، والنسائي في «الكبرى» (11250)، وأحمد (6507)، وصححه أحمد شاكر، والألباني.\n[3] صحيح: رواه الترمذي (2431)، وحسنه، وصححه الألباني.\n[4] ما لقيت: أي لقيت الكثير من الأذى.\n[5] يوم العقبة: أي كان ما لاقاه عندها، وهذا مكان مخصوص في الطائف.\n[6] على وجهي: أي باتجاه الجهة المواجهة لي.\n[7] بقرن الثعالب: اسم موضع بقرب مكة.\n[8] أصلابهم: جمع صلب، وهو كل ظهر له فقار.\n[9] متفق عليه: رواه البخاري (3231)، ومسلم (1795).\n[10] متفق عليه: رواه البخاري (318)، ومسلم (2646).\n[11] صحيح: رواه البخاري (3236).\n[12] آخرُ ما عليهم: أي دخولهم الأول ذلك هو آخر دخولهم؛ لكثرتهم.\n[13] متفق عليه: رواه البخاري (3207)، ومسلم (162).\n[14] يلتمسون: أي يطلبون.\n[15] أهل الذكر: أي الذين يذكرون الله سبحانه وتعالى، ويتدارسون كتابه، وليس المراد أهل الذكر الجماعي الذي ابتدعته الصوفية.\n[16] فيحفونهم: أي يطوِّقونهم، ويحيطون بهم بأجنحتهم.\n[17] صحيح: رواه البخاري (6408).\n[18] صحيح: رواه النسائي (1282)، وأحمد (1282)، وصححه أحمد شاكر، والألباني.\n[19] انظر: «تفسير الطبري» (22/344).\n[20] تولى: أي تولى مشيعوه، وذهبوا.\n[21] قرْع نعالهم: أي صوتها عند المشي.\n[22] لا دريت، ولا تليت: دعاء عليه أي لا كنتَ داريا ولا تاليا، فلا توفَّق في هذا الموقف، ولا تنتفع بما كنت تسمع، أو تقرأ.\n[23] الثقلين: أي الإنس والجن، سمُّوا بذلك؛ لثقلهم على الأرض.\n[24] متفق عليه: رواه البخاري (1374)، ومسلم (2870).\n[25] حسن: رواه الترمذي (1071)، وحسنه الألباني.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وظائف الملائكة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وقد ثبتَ -أيضًا- أنَّهم يبلِّغُونَ النَّبيَّ -صلى الله عليه وسلم- منْ أمتِه السلامَ؛ رَوَى النَّسَائِيُّ بِسَنَدٍ صَحِيحٍ عَنْ عَبْدِ اللهِ بنِ مسْعُودٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «إِنَّ للهِ مَلَائِكَةً سَيَّاحِينَ فِي الْأَرْضِ يُبَلِّغُونِي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378626\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>أما بعد؛ فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ؛ وبعدُ.</p>\n<p>&nbsp;</p>\n<p>حَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «وظائف الملائكة عليهم السلام»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>اعلموا -أيها الإخوةُ المؤمنونَ- أنَّه يجبُ علينا التصديقُ والإقرارُ بأنَّ اللهَ -تعالى- أسندَ إلى الملائكةِ كثيرًا من الوظائفِ الكبيرةِ.</p>\n<p>فمِنْ وَظائِفِهِمُ: الموكَّلُ بالوَحي منَ اللهِ -تعالى- إلى رسلِه -عليهم الصلاةُ والسلامُ- وهو جبريلُ -عليه السلام-؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">نزَلَ بِهِ الرُّوحُ الْأَمِينُ * عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ * بِلِسَانٍ عَرَبِيٍّ مُبِينٍ</span>)[الشعراء: 193 - 195].</p>\n<p>&nbsp;</p>\n<p>ومِنْ وَظائِفِهِمُ: الموكَّلُ بالقَطْرِ، والنباتِ وهُو مِيكائيلُ -عليه السلام-؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">مَنْ كَانَ عَدُوًّا لِلَّهِ وَمَلَائِكَتِهِ وَرُسُلِهِ وَجِبْرِيلَ وَمِيكَالَ فَإِنَّ اللَّهَ عَدُوٌّ لِلْكَافِرِينَ</span>)[البقرة: 98]، وهو ذُو مكانةٍ عاليةٍ، ومنزلةٍ رفيعةٍ عند ربِّه، ولذَا خصَّه الله هنا بالذكرِ مع جبريلَ -عليه السلام-، وعَطفُهما على الملائكةِ، مع أنهما من جِنسِهم لشرفِهما.</p>\n<p>وكذا وردَ ذكرُه في السُّنةِ على ما تقدَّم في دعاءِ النبيِّ -صلى الله عليه وسلم- في صلاةِ الليلِ أنَّه كانَ يقولُ: «<span style=\"color:#0000ff;\">اللهُمَّ رَبَّ جَبْرَائِيلَ، وَمِيكَائِيلَ، وَإِسْرَافِيلَ، فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ، عَالِمَ الْغَيْبِ وَالشَّهَادَةِ»</span>[1].</p>\n<p>&nbsp;</p>\n<p>ومِنْ وَظائِفِهِمُ: الموكَّلُ بالصُّورِ وهو إسرافيلُ -عليه السلام-؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَيَوْمَ يُنْفَخُ فِي الصُّورِ فَفَزِعَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ وَكُلٌّ أَتَوْهُ دَاخِرِينَ</span>)[النمل: 87].</p>\n<p>وقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ</span>)[الزمر: 68].</p>\n<p>ورَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو -رضي الله عنهما- قَالَ: قَالَ أَعْرَابِيٌّ: يَا رَسُولَ اللهِ مَا الصُّورُ؟ قَالَ: «<span style=\"color:#0000ff;\">قَرْنٌ يُنْفَخُ فِيهِ</span>»[2].</p>\n<p>ورَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي سَعِيدٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">كَيْفَ أَنْعَمُ وَصَاحِبُ القَرْنِ قَدِ التَقَمَ القَرْنَ وَاسْتَمَعَ الإِذْنَ مَتَى يُؤْمَرُ بِالنَّفْخِ فَيَنْفُخُ</span>؟» فَكَأَنَّ ذَلِكَ ثَقُلَ عَلَى أَصْحَابِ النَّبِيِّ -صلى الله عليه وسلم-، فَقَالَ لَهُمْ: «<span style=\"color:#0000ff;\">قُولُوا: حَسْبُنَا اللهُ، وَنِعْمَ الوَكِيلُ عَلَى اللهِ تَوَكَّلْنَا</span>»[3].</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومِنْ وَظائِفِهِمُ: المُوكَّل بقبضِ الأرواحِ وهو مَلكُ الموتِ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">قُلْ يَتَوَفَّاكُمْ مَلَكُ الْمَوْتِ الَّذِي وُكِّلَ بِكُمْ ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ</span>)[السجدة: 11].</p>\n<p>&nbsp;</p>\n<p>ولمَلَك الموتِ أعوانٌ من الملائكةِ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَيُرْسِلُ عَلَيْكُمْ حَفَظَةً حَتَّى إِذَا جَاءَ أَحَدَكُمُ الْمَوْتُ تَوَفَّتْهُ رُسُلُنَا وَهُمْ لَا يُفَرِّطُونَ</span>)[الأنعام: 61].</p>\n<p>&nbsp;</p>\n<p>ومِنْ وَظائِفِهِمُ: الموكَّل بالجبالِ وهو مَلَكُ الجبال؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ عَائِشَةَ -رضي الله عنها- زَوْجِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهَا قَالَتْ لِلنَّبِيِّ -صلى الله عليه وسلم-: هَلْ أَتَى عَلَيْكَ يَوْمٌ كَانَ أَشَدَّ مِنْ يَوْمِ أُحُدٍ؟ قَالَ: «<span style=\"color:#0000ff;\">لَقَدْ لَقِيتُ مِنْ قَوْمِكِ مَا لَقِيتُ[4]، وَكَانَ أَشَدَّ مَا لَقِيتُ مِنْهُمْ يَوْمَ العَقَبَةِ[5]، إِذْ عَرَضْتُ نَفْسِي عَلَى ابْنِ عَبْدِ يَالِيلَ بْنِ عَبْدِ كُلَالٍ، فَلَمْ يُجِبْنِي إِلَى مَا أَرَدْتُ، فَانْطَلَقْتُ وَأَنَا مَهْمُومٌ عَلَى وَجْهِي[6]، فَلَمْ أَسْتَفِقْ إِلَّا وَأَنَا بِقَرْنِ الثَّعَالِبِ[7]، فَرَفَعْتُ رَأْسِي، فَإِذَا أَنَا بِسَحَابَةٍ قَدْ أَظَلَّتْنِي، فَنَظَرْتُ فَإِذَا فِيهَا جِبْرِيلُ، فَنَادَانِي، فَقَالَ: إِنَّ اللهَ قَدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَمَا رَدُّوا عَلَيْكَ، وَقَدْ بَعَثَ إِلَيْكَ مَلَكَ الجِبَالِ لِتَأْمُرَهُ بِمَا شِئْتَ فِيهِمْ، فَنَادَانِي مَلَكُ الجِبَالِ فَسَلَّمَ عَلَيَّ، ثُمَّ قَالَ: يَا مُحَمَّدُ، إِنَّ اللهَ قَدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَأَنَا مَلَكُ الْجِبَالِ وَقَدْ بَعَثَنِي رَبُّكَ إِلَيْكَ لِتَأْمُرَنِي بِأَمْرِكَ، فَمَا شِئْتَ، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: بَلْ أَرْجُو أَنْ يُخْرِجَ اللهُ مِنْ أَصْلَابِهِمْ[8] مَنْ يَعْبُدُ اللهَ وَحْدَهُ، لَا يُشْرِكُ بِهِ شَيْئًا</span>»[9].</p>\n<p>&nbsp;</p>\n<p>ومِنْ وَظائِفِهِمُ: الموكَّل بالرَّحِمِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِنَّ اللهَ -تعالى- وَكَّلَ بِالرَّحِمِ مَلَكًا، يَقُولُ: يَا رَبِّ نُطْفَةٌ، يَا رَبِّ عَلَقَةٌ، يَا رَبِّ مُضْغَةٌ، فَإِذَا أَرَادَ أَنْ يَقْضِيَ خَلْقَهُ قَالَ: أَذَكَرٌ أَمْ أُنْثَى، شَقِيٌّ أَمْ سَعِيدٌ، فَمَا الرِّزْقُ وَالأَجَلُ، فَيُكْتَبُ فِي بَطْنِ أُمِّهِ</span>»[10].</p>\n<p>&nbsp;</p>\n<p>ومِنْ وَظائِفِهِمْ: حملةُ العرشِ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ</span>)[غافر: 7]، وقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَالْمَلَكُ عَلَى أَرْجَائِهَا وَيَحْمِلُ عَرْشَ رَبِّكَ فَوْقَهُمْ يَوْمَئِذٍ ثَمَانِيَةٌ</span>)[الحاقة: 17].</p>\n<p>&nbsp;</p>\n<p>ومِنْ وَظائِفِهِمْ: خزنةُ الجنةِ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَسِيقَ الَّذِينَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَرًا حَتَّى إِذَا جَاءُوهَا وَفُتِحَتْ أَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَا سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ</span>)[الزمر: 73]، وقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ</span>)[الرعد: 23].</p>\n<p>&nbsp;</p>\n<p>ومِنْ وَظائِفِهِمْ: خزنةُ النارِ وهم الزَّبانيةُ، ورؤساؤُهم تسعةَ عشرَ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَقَالَ الَّذِينَ فِي النَّارِ لِخَزَنَةِ جَهَنَّمَ ادْعُوا رَبَّكُمْ يُخَفِّفْ عَنَّا يَوْمًا مِنَ الْعَذَابِ</span>)[غافر: 49]، وقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">فَلْيَدْعُ نَادِيَهُ * سَنَدْعُ الزَّبَانِيَةَ</span>)[العلق: 17-18]، وقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">عَلَيْهَا تِسْعَةَ عَشَر</span>)[المدثر: 30]، وقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَنَادَوْا يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ قَالَ إِنَّكُمْ مَاكِثُونَ</span>)[الزخرف: 77].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ عَنْ سَمُرَةَ -رضي الله عنه- قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">رَأَيْتُ اللَّيْلَةَ رَجُلَيْنِ أَتَيَانِي قَالَا الَّذِي يُوقِدُ النَّارَ مَالِكٌ خَازِنُ النَّارِ، وَأَنَا جِبْرِيلُ وَهَذَا مِيكَائِيلُ</span>»[11].</p>\n<p>&nbsp;</p>\n<p>ومِنْ وَظائِفِهِمْ: زُوَّارُ البيتِ المعمورِ؛ يدخلُ في كلِّ يومٍ منهم البيتَ المعمورَ سبعونَ ألفَ مَلَكٍ ثمَّ لا يَعودونَ إِليه مرة أخرى، رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ مَالِكِ بْنِ صَعْصَعَةَ -رضي الله عنه- في حديثِ الإِسراءِ أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">ثُمَّ رُفِعَ لِي الْبَيْتُ المَعْمُورُ، فَقُلْتُ: يَا جِبْرِيلُ مَا هَذَا؟ قَالَ: هَذَا الْبَيْتُ المَعْمُورُ يَدْخُلُهُ كُلَّ يَوْمٍ سَبْعُونَ أَلْفَ مَلَكٍ، إِذَا خَرَجُوا مِنْهُ لَمْ يَعُودُوا فِيهِ آخِرُ مَا عَلَيْهِمْ</span>[12]»[13].</p>\n<p>&nbsp;</p>\n<p>ومِنْ وَظائِفِهِمْ: مَلائكةٌ سيَّاحُونَ يتَّبعونَ مجالسَ الذِّكرِ؛ فإذَا وجدُوا مجلسَ ذِكرٍ حفُّوا أهلَهُ؛ رَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ رضي الله عنه قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">إِنَّ للهِ مَلَائِكَةً يَطُوفُونَ فِي الطُّرُقِ يَلْتَمِسُونَ[14] أَهْلَ الذِّكْرِ[15]، فَإِذَا وَجَدُوا قَوْمًا يَذْكُرُونَ اللهَ تَنَادَوْا: هَلُمُّوا إِلَى حَاجَتِكُمْ</span>»، قَالَ: «<span style=\"color:#0000ff;\">فَيَحُفُّونَهُمْ[16] بِأَجْنِحَتِهِمْ إِلَى السَّمَاءِ الدُّنْيَا</span>»[17].</p>\n<p>&nbsp;</p>\n<p>وقد ثبتَ -أيضًا- أنَّهم يبلِّغُونَ النَّبيَّ -صلى الله عليه وسلم- منْ أمتِه السلامَ؛ رَوَى النَّسَائِيُّ بِسَنَدٍ صَحِيحٍ عَنْ عَبْدِ اللهِ بنِ مسْعُودٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">إِنَّ للهِ مَلَائِكَةً سَيَّاحِينَ فِي الْأَرْضِ يُبَلِّغُونِي مِنْ أُمَّتِي السَّلَامَ</span>»[18].</p>\n<p>&nbsp;</p>\n<p>ومِنْ وَظائِفِهِمُ: الكِرامُ الكاتبونَ وهم الذين يكتبون أعمالَ الخلْقِ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَإِنَّ عَلَيْكُمْ لَحَافِظِينَ * كِرَامًا كَاتِبِينَ</span>)[الانفطار: 10، 11]، وقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِذْ يَتَلَقَّى الْمُتَلَقِّيَانِ عَنِ الْيَمِينِ وَعَنِ الشِّمَالِ قَعِيدٌ * مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ</span>)[ق: 17-18]؛ أي: مَلَك عن يمينِه، وآخرُ عن يسارِه، فأمَّا الَّذِي عن يمينِه فيكتبُ الخيرَ، وأمَّا الَّذِي عن شمالِه فيكتبُ الشرَّ[19].</p>\n<p>&nbsp;</p>\n<p>أقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>اعلموا -أيها الإخوةُ المؤمنونَ- أنَّ من وظائف الملائكة: الموكَّلونَ بفتنةِ القبرِ، وسؤالِ العبادِ في قبورِهم، وهمَا المُنْكَر، والنَّكِير؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِنَّ العَبْدَ إِذَا وُضِعَ فِي قَبْرِهِ وَتَوَلَّى[20] عَنْهُ أَصْحَابُهُ، وَإِنَّهُ لَيَسْمَعُ قَرْعَ نِعَالِهِمْ[21]، أَتَاهُ مَلَكَانِ فَيُقْعِدَانِهِ، فَيَقُولَانِ: مَا كُنْتَ تَقُولُ فِي هَذَا الرَّجُلِ لِمُحَمَّدٍ -صلى الله عليه وسلم-، فَأَمَّا المُؤْمِنُ، فَيَقُولُ: أَشْهَدُ أَنَّهُ عَبْدُ اللهِ وَرَسُولُهُ، فَيُقَالُ لَهُ: انْظُرْ إِلَى مَقْعَدِكَ مِنَ النَّارِ قَدْ أَبْدَلَكَ اللهُ بِهِ مَقْعَدًا مِنَ الجَنَّةِ، فَيَرَاهُمَا جَمِيعًا، وَيُفْسَحُ لَهُ فِي قَبْرِهِ.</span></p>\n<p><span style=\"color:#0000ff;\">وَأَمَّا المُنَافِقُ وَالكَافِرُ، فَيُقَالُ لَهُ: مَا كُنْتَ تَقُولُ فِي هَذَا الرَّجُلِ؟ فَيَقُولُ: لَا أَدْرِي كُنْتُ أَقُولُ مَا يَقُولُ النَّاسُ، فَيُقَالُ: لَا دَرَيْتَ، وَلَا تَلَيْتَ[22]، وَيُضْرَبُ بِمَطَارِقَ مِنْ حَدِيدٍ ضَرْبَةً، فَيَصِيحُ صَيْحَةً يَسْمَعُهَا مَنْ يَلِيهِ غَيْرَ الثَّقَلَيْنِ</span>[23]»[24].</p>\n<p>&nbsp;</p>\n<p>ورَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">إِذَا قُبِرَ المَيِّتُ - أَوْ قَالَ: أَحَدُكُمْ - أَتَاهُ مَلَكَانِ أَسْوَدَانِ أَزْرَقَانِ، يُقَالُ لِأَحَدِهِمَا: المُنْكَرُ، وَلِلْآخَرِ: النَّكِيرُ، فَيَقُولَانِ: مَا كُنْتَ تَقُولُ فِي هَذَا الرَّجُلِ؟ فَيَقُولُ: مَا كَانَ يَقُولُ: هُوَ عَبْدُ اللهِ وَرَسُولُهُ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، فَيَقُولَانِ: قَدْ كُنَّا نَعْلَمُ أَنَّكَ تَقُولُ هَذَا، ثُمَّ يُفْسَحُ لَهُ فِي قَبْرِهِ سَبْعُونَ ذِرَاعًا فِي سَبْعِينَ، ثُمَّ يُنَوَّرُ لَهُ فِيهِ، ثُمَّ يُقَالُ لَهُ، نَمْ، فَيَقُولُ: أَرْجِعُ إِلَى أَهْلِي فَأُخْبِرُهُمْ، فَيَقُولَانِ: نَمْ كَنَوْمَةِ العَرُوسِ الَّذِي لَا يُوقِظُهُ إِلَّا أَحَبُّ أَهْلِهِ إِلَيْهِ، حَتَّى يَبْعَثَهُ اللهُ مِنْ مَضْجَعِهِ ذَلِكَ، وَإِنْ كَانَ مُنَافِقًا قَالَ: سَمِعْتُ النَّاسَ يَقُولُونَ، فَقُلْتُ مِثْلَهُ، لَا أَدْرِي، فَيَقُولَانِ: قَدْ كُنَّا نَعْلَمُ أَنَّكَ تَقُولُ ذَلِكَ، فَيُقَالُ لِلأَرْضِ: التَئِمِي عَلَيْهِ، فَتَلْتَئِمُ عَلَيْهِ، فَتَخْتَلِفُ فِيهَا أَضْلَاعُهُ، فَلَا يَزَالُ فِيهَا مُعَذَّبًا حَتَّى يَبْعَثَهُ اللهُ مِنْ مَضْجَعِهِ ذَلِكَ</span>»[25].</p>\n<p>&nbsp;</p>\n<p>فانظروا -رحمكم الله- كيف تقوم الملائكة بوظائفها على أكمل وجهٍ! فنسأل الله أن يوفقنا للقيام بوظيفتنا التي من أجلها خلقَنَا اللهُ، وهي العبادة، وتوحيد الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>• اللهم اجعلنا ممن يحسنون برَّ آبائهم، وأمهاتهم.</p>\n<p>&nbsp;</p>\n<p>• اللهم أعنا على بر آبائنا وأمهاتنا.</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نعوذ بك من شر ما عملنا، ومن شر ما لم نعمل.</p>\n<p>&nbsp;</p>\n<p>• اللهم أكثِر أموالنا، وأولادنا، وبارك لنا فيما أعطيتنا.</p>\n<p>&nbsp;</p>\n<p>• اللهم أطلْ حياتنا على طاعتك، وأحسن أعمالنا واغفر لنا.</p>\n<p>&nbsp;</p>\n<p>• اللهم رحمتك نرجو فلا تكِلنا إلى أنفسنا طرفة عينٍ، وأصلح لنا شأننا كله لا إله إلا أنت.</p>\n<p>&nbsp;</p>\n<p>• اللهم مصرف القلوب صرف قلوبنا على طاعتك.</p>\n<p>&nbsp;</p>\n<p>• يا مقلب القلوب ثبت قلوبنا على دينك.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>[1] صحيح: رواه مسلم(770)، عن عائشة رضي الله عنها.</p>\n<p>[2] صحيح: رواه الترمذي (3244)، وحسنه، وأبو داود (4742)، والنسائي في «الكبرى» (11250)، وأحمد (6507)، وصححه أحمد شاكر، والألباني.</p>\n<p>[3] صحيح: رواه الترمذي (2431)، وحسنه، وصححه الألباني.</p>\n<p>[4] ما لقيت: أي لقيت الكثير من الأذى.</p>\n<p>[5] يوم العقبة: أي كان ما لاقاه عندها، وهذا مكان مخصوص في الطائف.</p>\n<p>[6] على وجهي: أي باتجاه الجهة المواجهة لي.</p>\n<p>[7] بقرن الثعالب: اسم موضع بقرب مكة.</p>\n<p>[8] أصلابهم: جمع صلب، وهو كل ظهر له فقار.</p>\n<p>[9] متفق عليه: رواه البخاري (3231)، ومسلم (1795).</p>\n<p>[10] متفق عليه: رواه البخاري (318)، ومسلم (2646).</p>\n<p>[11] صحيح: رواه البخاري (3236).</p>\n<p>[12] آخرُ ما عليهم: أي دخولهم الأول ذلك هو آخر دخولهم؛ لكثرتهم.</p>\n<p>[13] متفق عليه: رواه البخاري (3207)، ومسلم (162).</p>\n<p>[14] يلتمسون: أي يطلبون.</p>\n<p>[15] أهل الذكر: أي الذين يذكرون الله سبحانه وتعالى، ويتدارسون كتابه، وليس المراد أهل الذكر الجماعي الذي ابتدعته الصوفية.</p>\n<p>[16] فيحفونهم: أي يطوِّقونهم، ويحيطون بهم بأجنحتهم.</p>\n<p>[17] صحيح: رواه البخاري (6408).</p>\n<p>[18] صحيح: رواه النسائي (1282)، وأحمد (1282)، وصححه أحمد شاكر، والألباني.</p>\n<p>[19] انظر: «تفسير الطبري» (22/344).</p>\n<p>[20] تولى: أي تولى مشيعوه، وذهبوا.</p>\n<p>[21] قرْع نعالهم: أي صوتها عند المشي.</p>\n<p>[22] لا دريت، ولا تليت: دعاء عليه أي لا كنتَ داريا ولا تاليا، فلا توفَّق في هذا الموقف، ولا تنتفع بما كنت تسمع، أو تقرأ.</p>\n<p>[23] الثقلين: أي الإنس والجن، سمُّوا بذلك؛ لثقلهم على الأرض.</p>\n<p>[24] متفق عليه: رواه البخاري (1374)، ومسلم (2870).</p>\n<p>[25] حسن: رواه الترمذي (1071)، وحسنه الألباني.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وظائف_الملائكة.doc",
      "path": "/database/files/وظائف_الملائكة.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B8%D8%A7%D8%A6%D9%81-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%A6%D9%83%D8%A9-/download-file/378525"
    },
    {
      "name": "وظائف_الملائكة.pdf",
      "path": "/database/files/وظائف_الملائكة.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B8%D8%A7%D8%A6%D9%81-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%A6%D9%83%D8%A9-/download-file/378526"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وظائف-الملائكة-"
}
