{
  "id": 1247,
  "title": "وظائف العشر (ذكرى وتذكير)",
  "slug": "وظائف-العشر-ذكرى-وتذكير",
  "author": {
    "name_prefix": null,
    "first_name": "عبداللطيف",
    "last_name": "بن عبدالله التويجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظات وعِبَر في حجة الوداع 2/شعار الحج التوحيد والتلبية 3/الذِّكْر شعار الحج الذي لا ينقضي 4/بعض أحكام الأضحية وبيان فضلها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وكَمَا يتفاضلُ أهلُ الطاعاتِ بالذِّكْر، فأهلُ الذِّكْرِ كذلكَ على مراتب: فأعلى مراتبِ الذِّكْرِ هوَ مَا تواطَأَ عليهِ القلبُ واللسانُ؛ إذْ يجتمعُ في هذا الذِّكْرِ تقوى القلبِ وذِكْرُ اللسانِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأمَّا بعد: لمْ يكنْ عامًا كغيرِه من الأعوام، إنه عامُ الوداع، إنها السنةُ العاشرةُ منَ الهجرة، كانَ حشدًا مهيبًا، وشوقًا وحنينًا، وغدتْ طَيْبةُ مَهْوى أفئدةِ الراحلين:\n \nيَا راحلينَ إلـى مِنَـى بقيـادِي *** هيَّجْتُمُوا يومَ الرَّحِيـلِ فُـؤَادِي\nسِرْتُم وسَار دليلُكم يَا وحْشَتِـي *** الشوقُ أقلقَني وصوتُ الحـادي!\n \nيقولُ جابرٌ -رضيَ اللهُ عنه-: \"فقَدِمَ المدينةَ بشرٌ كثير، كلُّهم يلتمسُ أنْ يأتمَّ برسولِ اللهِ -صلى اللهُ عليه وسلم-، ويعملَ مثلَ عملِه\" وكانُوا زهاءَ مئةِ ألفِ نفسٍ، وليتَ شعري هلْ كانُوا يعلمونَ بدنوِّ أجلِه وقربِ رحيلِه؟! أمْ هوَ التنافسُ على شرفِ مرافقتِه -صلى اللهُ عليه وسلم- في حجتِه؟! أمْ هما معا؟!\n \nاجتمعَ هذا الجمعُ المباركُ وكانتْ عيونُهم ترصدُ أحداثَ هذه الحجةِ العظيمةِ كأجهزةِ الرصدِ الحديثة، كانتْ عيونُهم -رضوانُ الله عليهم- ترقبُ قولَه -صلى الله عليه وسلم- قبلَ أفعالِه، تسجيلٌ دقيقٌ لكلِّ لحظاتِ هذه الحجة، وتدوينٌ عجيبٌ لكلِّ محطاتِ هذه الرحلةِ الإيمانية.\n \nوكانَ مِنْ بينِ تلكَ الجموعِ الحاشدة، وتلكَ العيونِ الراصدة جابرُ بن عبدِالله -رضيَ اللهُ عنه- قدْ وثَّقَ -رضي الله عنه- تلكَ الحجة أعظمَ توثيق، فكانَ حديثُه في نبأ هذه الحجةِ العظيمةِ مُقَدَّمًا على غيرِه عندَ العلماءِ والمحققين.\n \nحديثُ جابرٍ في صفةِ حجِّ النبيِّ -صلى اللهُ عليه وسلَّم- حديثٌ مشحونٌ بالذكرى، ممزوجٌ بالأشجان، ملتحِفٌ بالحنين، كانَ عَلَمًا بنى عليه الفقهاءُ تقريرَهم لأحكامِ الحج، ومَتْنًا استقى منه أهلُ الوعظِ والزهّاد.\n \nأيّها الكرام: ومعَ جابر -رضيَ اللهُ عنه- في حجةِ الوداعِ نقتفي خطاه، ونتأملُ في لفظِه بُغيةَ حياةِ قلوبِنا وشفاءِ صدورنا.\n \nيقولُ رضيَ اللهُ عنه: \"فَخَرَجْنَا مَعَهُ، حَتَّى أَتَيْنَا ذَا الْحُلَيْفَةِ، فَصَلَّى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْمَسْجِدِ، ثُمَّ رَكِبَ الْقَصْوَاءَ، حَتَّى إِذَا اسْتَوَتْ بِهِ نَاقَتُهُ عَلَى الْبَيْدَاءِ، نَظَرْتُ إِلَى مَدِّ بَصَرِي بَيْنَ يَدَيْهِ، مِنْ رَاكِبٍ وَمَاشٍ، وَعَنْ يَمِينِهِ مِثْلَ ذَلِكَ، وَعَنْ يَسَارِهِ مِثْلَ ذَلِكَ، وَمِنْ خَلْفِهِ مِثْلَ ذَلِكَ، وَرَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَيْنَ أَظْهُرِنَا، وَعَلَيْهِ يَنْزِلُ الْقُرْآنُ، وَهُوَ يَعْرِفُ تَأْوِيلَهُ، وَمَا عَمِلَ بِهِ مِنْ شَيْءٍ عَمِلْنَا بِهِ، فَأَهَلَّ بِالتَّوْحِيدِ \"لَبَّيْكَ اللهُمَّ، لَبَّيْكَ، لَبَّيْكَ لَا شَرِيكَ لَكَ لَبَّيْكَ، إِنَّ الْحَمْدَ وَالنِّعْمَةَ لَكَ، وَالْمُلْكَ لَا شَرِيكَ لَكَ\".\n \nهنا يتوشحُ الفقهُ بالحديث، ويتحلى الوعظُ بالعلم، (فأهلَّ بالتوحيد) اصغِ إلى قولِه: (فأَهَلَّ بالتوحيد) ثمَّ شرعَ رضيَ اللهُ عنه يفسرُها بأنَّها التلبية: (لَبَّيْكَ اللهم لَبَّيْكَ)، هذه الجملةُ القصيرةُ تتقطرُ فقهًا وعلمًا، وزكاةً وتقوى.\n \n(فأَهَلَّ بالتوحيد) استخلاصٌ عميقٌ لأهمِ مقاصدِ الحج، وفقهِه الأعظمُ ومقصودِه الأسنى: ذكرُ اللهِ -تعالى- وإفرادُه بالعبادة: (لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ)[الْحَجِّ: 28].\n \nفالذِّكرُ هوَ حياةُ الحجِّ، ولأجلِه شُرِعَ الحجُّ كما رُوِيَ عنِ النبيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إنّمَا جُعِلَ رميُ الجمار، والسعيُ بينَ الصفا والمروة لإقامةِ ذكرِ الله\" (رواه أبوداود والترمذي).\n \nأيها الإخوة في الله: يتنقَّلُ الحاجُّ بينَ المشاعرِ المقدسة؛ بينَ البيتِ الحرام، وثَرَى مِنًى، وصعيدِ عرفات، والمشعرِ الحرام، والذكرُ معَه في كلِّ مَشعرٍ، وهوَ بابُ الحج، ومسكُ ختامِه: (فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا)[الْبَقَرَةِ: 200]، وهو عقيبُ كلِّ ركنٍ منْ أركانِ الحجِ كما قالَ -تعالى- في ركنِ الحجِ الأعظم: (فَإِذَا أَفَضْتُمْ مِنْ عَرَفَاتٍ فَاذْكُرُوا اللَّهَ عِنْدَ الْمَشْعَرِ الْحَرَامِ وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ)[الْبَقَرَةِ: 198].\n \nوإذا كانتْ أركانُ الحجِ تنقضي، فالذِّكْرُ شعارُ الحجِّ الذي لا ينقضي، فيمتدُّ إلى الجنة: (دَعْوَاهُمْ فِيهَا سُبْحَانَكَ اللَّهُمَّ وَتَحِيَّتُهُمْ فِيهَا سَلَامٌ وَآخِرُ دَعْوَاهُمْ أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[يُونُسَ: 10].\n \nعباد الله: الذكرُ هوَ معيارُ التفاضلِ في الحجِ، فقدْ سُئِلَ صلى الله عليه وسلم: \"أيُّ الحجِّ أفضل؟ قال: \"العجُّ والثجّ\" (رواه الترمذيُّ بإسنادٍ صحيح).\n \nوالعجُّ هوَ التلبيةُ؛ كما جاءَ تفسيرُه في (مسندِ ابنِ أبي شيبة)، وعلى الذكرِ تواترتِ الأديانُ السماويةُ وتتابعَ عليه أنبياءُ اللهِ -تعالى-، وكمَا ترتجُّ المشاعرُ المقدسةُ بالتلبية، فسائرُ أمصارِ الإسلامِ ترتجُّ بالتكبير؛ اغتنامًا لقولِه -صلى الله عليه وسلم-: \"مَا مِنْ أَيَّامٍ أَعْظَمُ عِنْدَ اللهِ وَلَا أَحَبُّ إِلَيْهِ الْعَمَلُ فِيهِنَّ مِنْ هَذِهِ الْأَيَّامِ الْعَشْرِ، فَأَكْثِرُوا فِيهِنَّ مِنَ التَّهْلِيلِ وَالتَّكْبِيرِ وَالتَّحْمِيدِ\". (رواه الإمامُ أحمدُ بإسنادٍ صحيح).\n \nفشرفُ هذه الأيامِ لمكانةِ منزلةِ الذِّكْرِ فيها، وهوَ مدارُ أفضليتِها على سائرِ الأيام، وهنَا يلمحُ العبدُ الضعيفُ رحمةَ اللهِ، فإنَّ منْ ضَعُفتْ بهِ راحلتُه وقصرتْ به نفقتُه عنْ قصدِ البيتِ الحرام، فلنْ يعدمَ لسانًا يذكرُ اللهَ فيهِ وهوَ في محلِه بينَ أهلِه، والسباقُ إلى اللهِ سباقُ القلوب.\n \nومنْ أرادَ أنْ ينالَ محبةَ اللهِ -عَزَّ وَجَلَّ- فليلهجْ بذكرِه، فالذكرُ بابُ المحبةِ وشارعُها الأعظم، وصراطُها الأقوم، كَمَا يقولُه الإمامُ ابنُ القيمُ -رحمَه اللهُ تعالى-.\n \nوإذَا انقطعَ عنكَ الوصولُ إلى البيت، فلا تيأس؛ فذكرُ اللهِ هوَ السبيلُ إلى ربِّ البيت.\n \nأيها المؤمنون: وكَمَا يتفاضلُ أهلُ الطاعاتِ بالذِّكْر، فأهلُ الذِّكْرِ كذلكَ على مراتب: فأعلى مراتبِ الذِّكْرِ هوَ مَا تواطَأَ عليهِ القلبُ واللسانُ؛ إذْ يجتمعُ في هذا الذِّكْرِ تقوى القلبِ وذِكْرُ اللسانِ.\n \nأعوذُ باللهِ منَ الشيطانِ الرجيم*: (وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنْسَكًا لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ فَإِلَهُكُمْ إِلَهٌ وَاحِدٌ فَلَهُ أَسْلِمُوا وَبَشِّرِ الْمُخْبِتِينَ * الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَالصَّابِرِينَ عَلَى مَا أَصَابَهُمْ وَالْمُقِيمِي الصَّلَاةِ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ)[الْحَجِّ: 34-35].\n \nبارك الله لي ولكم...\n \n \nالخطبة الثانية:\n \nأمَّا بعد: أيُّها المؤمنون: إذَا كانَ أعظمُ يومٍ في السنةِ هوَ يومُ الأضحى فإنَّ أفضلَ عملٍ فيه هوَ ذبحِ الأضحيةِ، كما كانَ ذلكم هديَ نبيِّكم -صلى الله عليه وسلم-، وقدْ (روى الترمذيُّ) عَنْ عَائِشَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا عَمِلَ آدَمِيٌّ مِنْ عَمَلٍ يَوْمَ النَّحْرِ أَحَبَّ إِلَى اللَّهِ مِنْ إِهْرَاقِ الدَّمِ، إِنَّهُ لَيَأْتِي يَوْمَ القِيَامَةِ بِقُرُونِهَا وَأَشْعَارِهَا وَأَظْلَافِهَا، وَأَنَّ الدَّمَ لَيَقَعُ مِنَ اللَّهِ بِمَكَانٍ قَبْلَ أَنْ يَقَعَ مِنَ الأَرْضِ، فَطِيبُوا بِهَا نَفْسًا\".\n \nوأجمعَ المسلمونَ على مشروعيةِ الأضحية، وأكثرُ أهلِ العلمِ على أنها سُنَّةٌ مؤكَّدة؛ وقد ذكرَ الإمامُ ابنُ تيميةَ وآخرونَ أنّه إذا كانَ الرجلُ يستطيعُ الوفاءَ فاستدانَ ما يضحي بهِ فحَسَن، وذلكَ لعِظَمِ فضلِ هذهِ الشعيرة.\n \nوقدْ قرنَ اللهُ النحرَ بالصلاةِ في مواضعَ منْ كتابِه فقالَ تعالى: (إنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ)[الْأَنْعَامِ: 162] وَقَالَ تَعَالَى: (فَصَلِّ لِرَبِّكَ وَانْحَرْ)[الْكَوْثَرِ: 2] فَأَمَرَ بِالنَّحْرِ كَمَا أَمَرَ بِالصَّلَاةِ.\n \nوَهِيَ مِنْ مِلَّةِ إبْرَاهِيمَ الَّذِي أُمِرْنَا بِاتِّبَاعِ مِلَّتِهِ، وَبِهَا يُذْكَرُ قِصَّةُ الذَّبِيحِ -عليه السلام-.\n \nولقدْ نصَّ ابنُ تيميةَ -رحمَه اللهُ تعالى-: \"أنَّ النحرَ عندَ أهلِ الأمصارِ كمنزلةِ ذبحِ الحُجَّاجِ لهديِهم، كما أنّ صلاةَ العيدِ لأهلِ الأمصارِ بمنزلةِ رميِ الحُجَّاجِ لجمرةِ العقبة\".\n \nوالأضحيةُ منْ شعائرِ الإسلامِ العظام، وتعظيمُها واستحسانُها دليلٌ على تقوى القلب وصلاحِه، وقد كان مِنْ هَدْيِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- اخْتِيَارُ الْأُضْحِيَّةِ وَاسْتِحْسَانُهَا، وَسَلَامَتُهَا مِنَ الْعُيُوبِ، فطيبوا بها نفسا.\n \nأيُّها المبارَكون: وإذا كانتِ القلوبُ تتقطعُ لوقفةٍ على صعيدِ عرفات، والعَبَراتُ تخنقُ النفوسَ لفوتِ تلك الوقفة، فالعزاءُ أنَّ يومَ المباهاةِ ليسَ لأهلِ الموقفِ دونَ أهلِ الأمصارِ، فرحمةُ اللهِ واسعة، ومِنَنُ الرحمنِ في ذلك اليومِ تشملُ الجميع، ويومُ عرفةَ هوَ يومُ العتقِ منَ النارِ فيُعتقُ اللهُ منَ النارِ مَنْ وقفَ بعرفةَ ومنْ لمْ يقفْ بها منْ أهلِ الأمصارِ من المسلمين؛ فلذلك صارَ اليومُ الذي يليه عيدًا لجميعِ المسلمين في جميعِ أمصارِهم منْ شهدَ الموسمَ منهم ومن لم يشهده؛ لاشتراكِهم في العتقِ والمغفرة كما يقوله ابنُ رجب -رحمه الله-.\n \nأخي الكريم: إن يومًا كيومِ عرفةَ جديرٌ بأنْ تغيرَ جدولَ أعمالِك منْ أجلِه، إنَّه ليسَ مجردَ يومٍ في التقويمِ بلْ يومُ الدعواتِ والابتهالات، ولقدْ قالَ ابنُ عبدِالبرِ قديمًا: \"دعاءُ عرفةَ مجابٌ كلُّه في الأغلبِ -إنْ شاءَ اللهُ- إلا للمعتدين في الدعاءِ بما لا يرضى الله\".\n \nفإنْ حالتِ الأعذارُ بينَك وبينَ الوقوفِ بعرفةَ فقُمْ للهِ بحقِّه منَ الصيامِ والدعاء، والذِّكْرِ والعطاء، كيفَ وقدْ قالَ صلى اللهُ عليه وسلم: \"صِيَامُ يَوْمِ عَرَفَةَ، أَحْتَسِبُ عَلَى اللهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ، وَالسَّنَةَ الَّتِي بَعْدَهُ\" (رواه مسلم)، فاحرصْ على ألّا يفوتكَ هذا الفضل، وكمْ يُثلجُ صدرَ المؤمنِ ما يراه منْ انتشارِ صيامِ هذا اليومِ في عمومِ بيوتِ المسلمين وديارِهم، (فَلِلَّهِ الْحَمْدُ رَبِّ السَّمَاوَاتِ وَرَبِّ الْأَرْضِ رَبِّ الْعَالَمِينَ * وَلَهُ الْكِبْرِيَاءُ فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ)[الْجَاثِيَةِ: 36-37].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظات وعِبَر في حجة الوداع 2/شعار الحج التوحيد والتلبية 3/الذِّكْر شعار الحج الذي لا ينقضي 4/بعض أحكام الأضحية وبيان فضلها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وكَمَا يتفاضلُ أهلُ الطاعاتِ بالذِّكْر، فأهلُ الذِّكْرِ كذلكَ على مراتب: فأعلى مراتبِ الذِّكْرِ هوَ مَا تواطَأَ عليهِ القلبُ واللسانُ؛ إذْ يجتمعُ في هذا الذِّكْرِ تقوى القلبِ وذِكْرُ اللسانِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"311177\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أمَّا بعد: </strong>لمْ يكنْ عامًا كغيرِه من الأعوام، إنه عامُ الوداع، إنها السنةُ العاشرةُ منَ الهجرة، كانَ حشدًا مهيبًا، وشوقًا وحنينًا، وغدتْ طَيْبةُ مَهْوى أفئدةِ الراحلين:</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>يَا راحلينَ إلـى مِنَـى بقيـادِي *** هيَّجْتُمُوا يومَ الرَّحِيـلِ فُـؤَادِي</strong></p>\n<p><strong>سِرْتُم وسَار دليلُكم يَا وحْشَتِـي *** الشوقُ أقلقَني وصوتُ الحـادي!</strong></p>\n<p>&nbsp;</p>\n<p>يقولُ جابرٌ -رضيَ اللهُ عنه-: \"<span style=\"color: #008000;\"><strong>فقَدِمَ المدينةَ بشرٌ كثير، كلُّهم يلتمسُ أنْ يأتمَّ برسولِ اللهِ -صلى اللهُ عليه وسلم-، ويعملَ مثلَ عملِه</strong></span>\" وكانُوا زهاءَ مئةِ ألفِ نفسٍ، وليتَ شعري هلْ كانُوا يعلمونَ بدنوِّ أجلِه وقربِ رحيلِه؟! أمْ هوَ التنافسُ على شرفِ مرافقتِه -صلى اللهُ عليه وسلم- في حجتِه؟! أمْ هما معا؟!</p>\n<p>&nbsp;</p>\n<p>اجتمعَ هذا الجمعُ المباركُ وكانتْ عيونُهم ترصدُ أحداثَ هذه الحجةِ العظيمةِ كأجهزةِ الرصدِ الحديثة، كانتْ عيونُهم -رضوانُ الله عليهم- ترقبُ قولَه -صلى الله عليه وسلم- قبلَ أفعالِه، تسجيلٌ دقيقٌ لكلِّ لحظاتِ هذه الحجة، وتدوينٌ عجيبٌ لكلِّ محطاتِ هذه الرحلةِ الإيمانية.</p>\n<p>&nbsp;</p>\n<p>وكانَ مِنْ بينِ تلكَ الجموعِ الحاشدة، وتلكَ العيونِ الراصدة جابرُ بن عبدِالله -رضيَ اللهُ عنه- قدْ وثَّقَ -رضي الله عنه- تلكَ الحجة أعظمَ توثيق، فكانَ حديثُه في نبأ هذه الحجةِ العظيمةِ مُقَدَّمًا على غيرِه عندَ العلماءِ والمحققين.</p>\n<p>&nbsp;</p>\n<p>حديثُ جابرٍ في صفةِ حجِّ النبيِّ -صلى اللهُ عليه وسلَّم- حديثٌ مشحونٌ بالذكرى، ممزوجٌ بالأشجان، ملتحِفٌ بالحنين، كانَ عَلَمًا بنى عليه الفقهاءُ تقريرَهم لأحكامِ الحج، ومَتْنًا استقى منه أهلُ الوعظِ والزهّاد.</p>\n<p>&nbsp;</p>\n<p><strong>أيّها الكرام: </strong>ومعَ جابر -رضيَ اللهُ عنه- في حجةِ الوداعِ نقتفي خطاه، ونتأملُ في لفظِه بُغيةَ حياةِ قلوبِنا وشفاءِ صدورنا.</p>\n<p>&nbsp;</p>\n<p>يقولُ رضيَ اللهُ عنه: \"<span style=\"color: #008000;\"><strong>فَخَرَجْنَا مَعَهُ، حَتَّى أَتَيْنَا ذَا الْحُلَيْفَةِ، فَصَلَّى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْمَسْجِدِ، ثُمَّ رَكِبَ الْقَصْوَاءَ، حَتَّى إِذَا اسْتَوَتْ بِهِ نَاقَتُهُ عَلَى الْبَيْدَاءِ، نَظَرْتُ إِلَى مَدِّ بَصَرِي بَيْنَ يَدَيْهِ، مِنْ رَاكِبٍ وَمَاشٍ، وَعَنْ يَمِينِهِ مِثْلَ ذَلِكَ، وَعَنْ يَسَارِهِ مِثْلَ ذَلِكَ، وَمِنْ خَلْفِهِ مِثْلَ ذَلِكَ، وَرَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَيْنَ أَظْهُرِنَا، وَعَلَيْهِ يَنْزِلُ الْقُرْآنُ، وَهُوَ يَعْرِفُ تَأْوِيلَهُ، وَمَا عَمِلَ بِهِ مِنْ شَيْءٍ عَمِلْنَا بِهِ، فَأَهَلَّ بِالتَّوْحِيدِ \"لَبَّيْكَ اللهُمَّ، لَبَّيْكَ، لَبَّيْكَ لَا شَرِيكَ لَكَ لَبَّيْكَ، إِنَّ الْحَمْدَ وَالنِّعْمَةَ لَكَ، وَالْمُلْكَ لَا شَرِيكَ لَكَ</strong></span>\".</p>\n<p><strong>&nbsp;</strong></p>\n<p>هنا يتوشحُ الفقهُ بالحديث، ويتحلى الوعظُ بالعلم، (فأهلَّ بالتوحيد) اصغِ إلى قولِه: (فأَهَلَّ بالتوحيد) ثمَّ شرعَ رضيَ اللهُ عنه يفسرُها بأنَّها التلبية: (لَبَّيْكَ اللهم لَبَّيْكَ)، هذه الجملةُ القصيرةُ تتقطرُ فقهًا وعلمًا، وزكاةً وتقوى.</p>\n<p>&nbsp;</p>\n<p>(فأَهَلَّ بالتوحيد) استخلاصٌ عميقٌ لأهمِ مقاصدِ الحج، وفقهِه الأعظمُ ومقصودِه الأسنى: ذكرُ اللهِ -تعالى- وإفرادُه بالعبادة: (<span style=\"color: #ff0000;\">لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ</span><strong>)</strong>[الْحَجِّ: 28]<strong>.</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>فالذِّكرُ هوَ حياةُ الحجِّ، ولأجلِه شُرِعَ الحجُّ كما رُوِيَ عنِ النبيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إنّمَا جُعِلَ رميُ الجمار، والسعيُ بينَ الصفا والمروة لإقامةِ ذكرِ الله</span>\"</strong> (رواه أبوداود والترمذي).</p>\n<p>&nbsp;</p>\n<p><strong>أيها الإخوة في الله: </strong>يتنقَّلُ الحاجُّ بينَ المشاعرِ المقدسة؛ بينَ البيتِ الحرام، وثَرَى مِنًى، وصعيدِ عرفات، والمشعرِ الحرام، والذكرُ معَه في كلِّ مَشعرٍ، وهوَ بابُ الحج، ومسكُ ختامِه: (<span style=\"color: #ff0000;\">فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا</span><strong>)[</strong>الْبَقَرَةِ: 200]<strong>،</strong> وهو عقيبُ كلِّ ركنٍ منْ أركانِ الحجِ كما قالَ -تعالى- في ركنِ الحجِ الأعظم: <strong>(</strong><span style=\"color: #ff0000;\">فَإِذَا أَفَضْتُمْ مِنْ عَرَفَاتٍ فَاذْكُرُوا اللَّهَ عِنْدَ الْمَشْعَرِ الْحَرَامِ وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ</span>)[الْبَقَرَةِ: 198].</p>\n<p>&nbsp;</p>\n<p>وإذا كانتْ أركانُ الحجِ تنقضي، فالذِّكْرُ شعارُ الحجِّ الذي لا ينقضي، فيمتدُّ إلى الجنة: <strong>(</strong><span style=\"color: #ff0000;\">دَعْوَاهُمْ فِيهَا سُبْحَانَكَ اللَّهُمَّ وَتَحِيَّتُهُمْ فِيهَا سَلَامٌ وَآخِرُ دَعْوَاهُمْ أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span><strong>)[</strong>يُونُسَ: 10]<strong>.</strong></p>\n<p>&nbsp;</p>\n<p><strong>عباد الله: </strong>الذكرُ هوَ معيارُ التفاضلِ في الحجِ، فقدْ سُئِلَ صلى الله عليه وسلم: \"أيُّ الحجِّ أفضل؟ قال: \"<span style=\"color: #0000ff;\"><strong>العجُّ والثجّ</strong></span>\" (رواه الترمذيُّ بإسنادٍ صحيح).</p>\n<p>&nbsp;</p>\n<p>والعجُّ هوَ التلبيةُ؛ كما جاءَ تفسيرُه في (مسندِ ابنِ أبي شيبة)، وعلى الذكرِ تواترتِ الأديانُ السماويةُ وتتابعَ عليه أنبياءُ اللهِ -تعالى-، وكمَا ترتجُّ المشاعرُ المقدسةُ بالتلبية، فسائرُ أمصارِ الإسلامِ ترتجُّ بالتكبير؛ اغتنامًا لقولِه -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْ أَيَّامٍ أَعْظَمُ عِنْدَ اللهِ وَلَا أَحَبُّ إِلَيْهِ الْعَمَلُ فِيهِنَّ مِنْ هَذِهِ الْأَيَّامِ الْعَشْرِ، فَأَكْثِرُوا فِيهِنَّ مِنَ التَّهْلِيلِ وَالتَّكْبِيرِ وَالتَّحْمِيدِ</strong></span>\". (رواه الإمامُ أحمدُ بإسنادٍ صحيح).</p>\n<p>&nbsp;</p>\n<p>فشرفُ هذه الأيامِ لمكانةِ منزلةِ الذِّكْرِ فيها، وهوَ مدارُ أفضليتِها على سائرِ الأيام، وهنَا يلمحُ العبدُ الضعيفُ رحمةَ اللهِ، فإنَّ منْ ضَعُفتْ بهِ راحلتُه وقصرتْ به نفقتُه عنْ قصدِ البيتِ الحرام، فلنْ يعدمَ لسانًا يذكرُ اللهَ فيهِ وهوَ في محلِه بينَ أهلِه، والسباقُ إلى اللهِ سباقُ القلوب.</p>\n<p>&nbsp;</p>\n<p>ومنْ أرادَ أنْ ينالَ محبةَ اللهِ -عَزَّ وَجَلَّ- فليلهجْ بذكرِه، فالذكرُ بابُ المحبةِ وشارعُها الأعظم، وصراطُها الأقوم، كَمَا يقولُه الإمامُ ابنُ القيمُ -رحمَه اللهُ تعالى-.</p>\n<p>&nbsp;</p>\n<p>وإذَا انقطعَ عنكَ الوصولُ إلى البيت، فلا تيأس؛ فذكرُ اللهِ هوَ السبيلُ إلى ربِّ البيت.</p>\n<p>&nbsp;</p>\n<p><strong>أيها المؤمنون: </strong>وكَمَا يتفاضلُ أهلُ الطاعاتِ بالذِّكْر، فأهلُ الذِّكْرِ كذلكَ على مراتب: فأعلى مراتبِ الذِّكْرِ هوَ مَا تواطَأَ عليهِ القلبُ واللسانُ؛ إذْ يجتمعُ في هذا الذِّكْرِ تقوى القلبِ وذِكْرُ اللسانِ.</p>\n<p>&nbsp;</p>\n<p><strong>أعوذُ باللهِ منَ الشيطانِ الرجيم*:</strong> <strong>(</strong><span style=\"color: #ff0000;\">وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنْسَكًا لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ فَإِلَهُكُمْ إِلَهٌ وَاحِدٌ فَلَهُ أَسْلِمُوا وَبَشِّرِ الْمُخْبِتِينَ<strong> * </strong>الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَالصَّابِرِينَ عَلَى مَا أَصَابَهُمْ وَالْمُقِيمِي الصَّلَاةِ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ</span><strong>)[</strong>الْحَجِّ: 34-35].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم..<strong>.</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أمَّا بعد: أيُّها المؤمنون: </strong>إذَا كانَ أعظمُ يومٍ في السنةِ هوَ يومُ الأضحى فإنَّ أفضلَ عملٍ فيه هوَ ذبحِ الأضحيةِ، كما كانَ ذلكم هديَ نبيِّكم -صلى الله عليه وسلم-، وقدْ (روى الترمذيُّ) عَنْ عَائِشَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا عَمِلَ آدَمِيٌّ مِنْ عَمَلٍ يَوْمَ النَّحْرِ أَحَبَّ إِلَى اللَّهِ مِنْ إِهْرَاقِ الدَّمِ، إِنَّهُ لَيَأْتِي يَوْمَ القِيَامَةِ بِقُرُونِهَا وَأَشْعَارِهَا وَأَظْلَافِهَا، وَأَنَّ الدَّمَ لَيَقَعُ مِنَ اللَّهِ بِمَكَانٍ قَبْلَ أَنْ يَقَعَ مِنَ الأَرْضِ، فَطِيبُوا بِهَا نَفْسًا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وأجمعَ المسلمونَ على مشروعيةِ الأضحية، وأكثرُ أهلِ العلمِ على أنها سُنَّةٌ مؤكَّدة؛ وقد ذكرَ الإمامُ ابنُ تيميةَ وآخرونَ أنّه إذا كانَ الرجلُ يستطيعُ الوفاءَ فاستدانَ ما يضحي بهِ فحَسَن، وذلكَ لعِظَمِ فضلِ هذهِ الشعيرة.</p>\n<p>&nbsp;</p>\n<p>وقدْ قرنَ اللهُ النحرَ بالصلاةِ في مواضعَ منْ كتابِه فقالَ تعالى: <span style=\"color: #ff0000;\">(<strong>إنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ</strong></span>)[الْأَنْعَامِ: 162] وَقَالَ تَعَالَى: (<span style=\"color: #ff0000;\"><strong>فَصَلِّ لِرَبِّكَ وَانْحَرْ</strong></span>)[الْكَوْثَرِ: 2] فَأَمَرَ بِالنَّحْرِ كَمَا أَمَرَ بِالصَّلَاةِ.</p>\n<p>&nbsp;</p>\n<p>وَهِيَ مِنْ مِلَّةِ إبْرَاهِيمَ الَّذِي أُمِرْنَا بِاتِّبَاعِ مِلَّتِهِ، وَبِهَا يُذْكَرُ قِصَّةُ الذَّبِيحِ -عليه السلام-.</p>\n<p>&nbsp;</p>\n<p>ولقدْ نصَّ ابنُ تيميةَ -رحمَه اللهُ تعالى-: \"أنَّ النحرَ عندَ أهلِ الأمصارِ كمنزلةِ ذبحِ الحُجَّاجِ لهديِهم، كما أنّ صلاةَ العيدِ لأهلِ الأمصارِ بمنزلةِ رميِ الحُجَّاجِ لجمرةِ العقبة\".</p>\n<p>&nbsp;</p>\n<p>والأضحيةُ منْ شعائرِ الإسلامِ العظام، وتعظيمُها واستحسانُها دليلٌ على تقوى القلب وصلاحِه، وقد كان مِنْ هَدْيِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- اخْتِيَارُ الْأُضْحِيَّةِ وَاسْتِحْسَانُهَا، وَسَلَامَتُهَا مِنَ الْعُيُوبِ، فطيبوا بها نفسا.</p>\n<p>&nbsp;</p>\n<p><strong>أيُّها المبارَكون: </strong>وإذا كانتِ القلوبُ تتقطعُ لوقفةٍ على صعيدِ عرفات، والعَبَراتُ تخنقُ النفوسَ لفوتِ تلك الوقفة، فالعزاءُ أنَّ يومَ المباهاةِ ليسَ لأهلِ الموقفِ دونَ أهلِ الأمصارِ، فرحمةُ اللهِ واسعة، ومِنَنُ الرحمنِ في ذلك اليومِ تشملُ الجميع، ويومُ عرفةَ هوَ يومُ العتقِ منَ النارِ فيُعتقُ اللهُ منَ النارِ مَنْ وقفَ بعرفةَ ومنْ لمْ يقفْ بها منْ أهلِ الأمصارِ من المسلمين؛ فلذلك صارَ اليومُ الذي يليه عيدًا لجميعِ المسلمين في جميعِ أمصارِهم منْ شهدَ الموسمَ منهم ومن لم يشهده؛ لاشتراكِهم في العتقِ والمغفرة كما يقوله ابنُ رجب -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p><strong>أخي الكريم: </strong>إن يومًا كيومِ عرفةَ جديرٌ بأنْ تغيرَ جدولَ أعمالِك منْ أجلِه، إنَّه ليسَ مجردَ يومٍ في التقويمِ بلْ يومُ الدعواتِ والابتهالات، ولقدْ قالَ ابنُ عبدِالبرِ قديمًا: \"<span style=\"color: #0000ff;\"><strong>دعاءُ عرفةَ مجابٌ كلُّه في الأغلبِ -إنْ شاءَ اللهُ- إلا للمعتدين في الدعاءِ بما لا يرضى الله</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فإنْ حالتِ الأعذارُ بينَك وبينَ الوقوفِ بعرفةَ فقُمْ للهِ بحقِّه منَ الصيامِ والدعاء، والذِّكْرِ والعطاء، كيفَ وقدْ قالَ صلى اللهُ عليه وسلم: \"<span style=\"color: #0000ff;\"><strong>صِيَامُ يَوْمِ عَرَفَةَ، أَحْتَسِبُ عَلَى اللهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ، وَالسَّنَةَ الَّتِي بَعْدَهُ</strong></span>\" (رواه مسلم)، فاحرصْ على ألّا يفوتكَ هذا الفضل، وكمْ يُثلجُ صدرَ المؤمنِ ما يراه منْ انتشارِ صيامِ هذا اليومِ في عمومِ بيوتِ المسلمين وديارِهم، (<span style=\"color: #ff0000;\">فَلِلَّهِ الْحَمْدُ رَبِّ السَّمَاوَاتِ وَرَبِّ الْأَرْضِ رَبِّ الْعَالَمِينَ<strong> * </strong>وَلَهُ الْكِبْرِيَاءُ فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span>)[الْجَاثِيَةِ: 36-37].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وظائف_العشر_(ذكرى_وتذكير).doc",
      "path": "/database/files/وظائف_العشر_(ذكرى_وتذكير).doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B8%D8%A7%D8%A6%D9%81-%D8%A7%D9%84%D8%B9%D8%B4%D8%B1-%D8%B0%D9%83%D8%B1%D9%89-%D9%88%D8%AA%D8%B0%D9%83%D9%8A%D8%B1/download-file/311178"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وظائف-العشر-ذكرى-وتذكير"
}
