{
  "id": 1700,
  "title": "وعود الله لأهل الإيمان",
  "slug": "وعود-الله-لأهل-الإيمان",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإيمان شرط في تحقق وعود الله لعباده 2/من وعود الله لعباده المؤمنين 3/حقيقة العلاقة التي تربط المؤمنين باللّه 4/أثر آيات الوعد في النفوس المؤمنة 5/متى نستحق تحقيق وعد الله؟\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فالمؤمن لا يملك نفسه، ولا يملك ماله، ولا يستطيع أن يتصرف فيهما إلا بما أذن الله فيه، والذي يتبع نفسه هواها وينفق أوقاته وأمواله فيما لا يرضي الله، فهو خارج من هذه الصفقة، منحل من...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: إذا وعد الله عباده بوعدٍ فوعده -سبحانه- لا يتخلف، فوعوده حق وصدق لا ريب في ذلك، قال الله -تعالى- في محكم تنزيله: (إِنَّ اللّهَ لاَ يُخْلِفُ الْمِيعَادَ)[آل عمران: 9], وقال -سبحانه-: (وَعْدَ اللَّهِ لَا يُخْلِفُ اللَّهُ وَعْدَهُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[الروم: 6].\n \nولقد وعد الله عباده المؤمنين بوعود، جاء ذكرها في القرآن الكريم، وعلى لسان سيد المرسلين، وحدد -سبحانه- شروطا شرعية إذا حققها العباد حقق الله فيهم وعده, ومن تخلف عنها خسر الوعد، وربما خسر الدنيا والآخرة.\n \nوإن الشرط الأكبر الذي رتب الله -تعالى- عليه جميع وعوده، هو تحقيق الإيمان بالله كما أراد -سبحانه-.\n \nعباد الله: وإن الناظر في واقع المسلمين اليوم ليعلم أن الأمة بمجموعها بعيدة عن الإيمان الصحيح الذي أراده الله، والذي كان عليه أصحاب النبي -صلى الله عليه وسلم- إلا قليلاً من المؤمنين؛ لذا فإننا لا نرى وعود الله تتحقق في واقع الأمة، وحاشا لله أن يخلف الوعد؛ ولكن متى حققت الأمة مراد الله -تعالى- ومراد رسوله -عليه الصلاة والسلام-, متى تذوق القلب حلاوة الإيمان، واطمأن إليه، وثبت عليه، ويوم تظهر حقيقة الإيمان في واقع الحياة، ويعتز المسلمون بدينهم؛ حينها يتحقق وعد الله -تعالى- الذي وعد عباده, (إِنَّهُ كَانَ وَعْدُهُ مَأْتِيًّا)[مريم: 61].\n \nفتعالوا بنا -أيها المؤمنون- إلى كتاب ربنا لننظر ما هي الوعود التي وعد الله بها عباده متى حققوا الإيمان:\nالوعد الأول: وَعَدَ الله -تعالى- عباده المؤمنين بالنجاةِ من الشدائد والكرب في الدنيا والآخرة، قال -تعالى-: (ثُمَّ نُنَجِّي رُسُلَنَا وَالَّذِينَ آمَنُواْ كَذَلِكَ حَقًّا عَلَيْنَا نُنجِ الْمُؤْمِنِينَ)[يونس: 103]، فهذا يونسُ -عليه السلام- كانَ له تاريخٌ في الطاعاتِ, وتسبيحاتٌ مُبارَكاتٌ, لربِ الأرضِ والسماواتِ, قال -تعالى- عنه: (فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ * لَلَبِثَ فِي بَطْنِهِ إِلَى يَوْمِ يُبْعَثُونَ)[الصافات: 143، 144], فأنجاه الله من بطن الحوت والغرق في البحر وظلماته, قال -تعالى-: (وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ * فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ)[الأنبياء: 87- 88].\n \nوالبُشارةُ العظمى أن هذه الاستجابةَ ليست خاصةً بيونسَ -عليه السلامُ- بل هي عامةٌ للمؤمنينَ, (وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ) أَيْ وَهَذَا صَنِيعُنَا بِكُلِّ مُؤْمِنٍ دَعَانَا وَاسْتَجَارَ بِنَا, فكما أنجينا يونس وأخرجناه من بطن الحوت، فإننا ننجي كل مؤمن ونخرجه من كل كرب، قال الله -تعالى-: (وَنَجَّيْنَا الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ)[فصلت: 18], فمن كان مع الله كان الله معه, قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ سَرَّهُ أَنْ يَسْتَجِيبَ اللَّهُ لَهُ عِنْدَ الشَّدَائِدِ وَالْكَرْبِ؛ فَلْيُكْثِرْ الدُّعَاءَ فِي الرَّخَاءِ\"(التِّرمذيُّ، وصحَّحه الألبانيُّ), ومعنى الدعاء في الرخاء: \" الثَّناء والشُّكر، والاعتراف بالمنَنِ، وسؤال التَّوفيق والمعونة والتَّأييد، والاستغفار لعوارض التَّقصير\"(فيض القدير).\n \nالوعد الثاني: الاستخلاف والتمكين للمؤمنين في الأرض، قال الله -تعالى-: (وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُم فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا)[النور: 55].\n \nهذا هو وعد الله للذين آمنوا وعملوا الصالحات من أمة محمد -صلى الله عليه وسلم-، أن يستخلفهم في الأرض، وأن يمكن لهم دينهم، ووعد الله واقع، ولن يخلف الله وعده, قال رسول الله -صلى الله عليه وسلم-: \"لَيَبْلُغَنَّ هَذَا الدِّينُ مَا بَلَغَ اللَّيْلُ وَالنَّهَارُ، وَلا يَتْرُكُ اللَّهُ عَزَّ -وَجَلَّ- بَيْتَ مَدَرٍ وَلا وَبَرٍ إِلا أَدْخَلَهُ اللَّهُ هَذَا الدِّينَ، بِعِزِّ عَزِيزٍ أَوْ بِذُلِّ ذَلِيلٍ، عِزٌّ يُعِزُّ اللَّهُ -عَزَّ وَجَلَّ- بِهِ الإِسْلامَ، أَوْ ذُلٌّ يُذِلُّ بِهِ الْكُفْرَ\"(أحمد وصححه الألباني).\n \nالوعد الثالث: النصر على الأعداء، قال الله -تعالى-: (فَانتَقَمْنَا مِنَ الَّذِينَ أَجْرَمُوا وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ)[الروم: 47]، فسبحان الذي أوجب على نفسه نصر المؤمنين، وجعله لهم حقاً فضلاً وكرماً، وأكده لهم في هذه الصيغة الجازمة التي لا تحتمل شكاً ولا ريباً.\n \nولكن قد يتأخر هذا النصر أحياناً في تقدير البشر؛ لأنهم يحسبون الأمور بغير حساب الله، ويقدرون الأحوال لا كما يقدرها الله، والله هو الحكيم الخبير، يصدق وعده في الوقت الذي يريده ويعلمه، وفق مشيئته وسنته، قال الله -تعالى-: (وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنصُورُونَ * وَإِنَّ جُندَنَا لَهُمُ الْغَالِبُونَ)[الصافات: 171-173].\n \nووعد الله واقع، وكلمة الله قائمة ولو شك المرتابون, ورغم تكذيب المكذبين، وتنكيلهم بالدعاة والمصلحين؛ والأمة غالبة منصورة مهما وُضعت في سبيلها العوائق، وقامت في طريقها العراقيل، ومهما رصد لها الباطل من قوى الحديد والنار.\n \nوالمؤمنون حقاً يرون النصر يترآءى لهم واضحاً في أصعب المواقف, انظر إلى موقف أولئك الرجال الأبطال لما قال لهم المنافقون: (يَاأَهْلَ يَثْرِبَ لَا مُقَامَ لَكُمْ فَارْجِعُوا)[الأحزاب: 13], هنا ظهر النفاق وتكلم المتشائمون؛ فردَّ المتفائلون الموقنون بوعد الله: (قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا)[الأحزاب: 22].\n \nوقد يهزم جنود الله في معركة من المعارك، وتدور عليهم الدائرة، ويقسو عليهم الابتلاء؛ لأن الله يُعدّهم للنصر في معركة أكبر؛ ولأن الله يهيئ الظروف من حولهم ليؤتي النصر يومئذ ثماره في مجال أوسع، وهذا لا يتحقق إلا بالإيمان الصادق.\n \nالوعد الرابع: رغد العيش والحياة الطيبة، قال الله -تعالى-: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُواْ وَاتَّقَواْ لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَاء وَالأَرْضِ)[الأعراف: 96]، وقال -سبحانه-: (مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُواْ يَعْمَلُونَ)[النحل: 97]؛ والحياة الطيبة: القناعة وطمأنينة القلب, وسكون النفس, وراحة البال, والرزق الحلال الطيب.\n \nالوعد الخامس: الأمن في الدنيا والآخرة، قال الله -تعالى-: (الَّذِينَ آمَنُواْ وَلَمْ يَلْبِسُواْ إِيمَانَهُم بِظُلْمٍ أُوْلَئِكَ لَهُمُ الأَمْنُ وَهُم مُّهْتَدُونَ)[الأنعام: 82]، أي: الذين آمنوا وأخلصوا أنفسهم لله، ولم يخلطوا في هذا الإيمان شركاً، فهؤلاء هم الذين لهم الأمن والهداية في الدنيا والآخرة.\n \nالوعد السادس: الرزق الكريم والمغفرة, ودخول الجنة في الآخرة، ولو لم يكن للإيمان من ثمرة إلا هذا لكفى، فرضى الله أمنية نفوس المؤمنين، وهدف العاملين، وبغية المصلحين، قال -تعالى-: (وَالَّذِينَ آمَنُواْ وَهَاجَرُواْ وَجَاهَدُواْ فِي سَبِيلِ اللّهِ وَالَّذِينَ آوَواْ وَّنَصَرُواْ أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا لَّهُم مَّغْفِرَةٌ وَرِزْقٌ كَرِيمٌ)[الأنفال: 74]، وقال -تعالى-: (وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَنُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا وَعْدَ اللَّهِ حَقًّا)[النساء: 122]، والجنة هي قمة النعيم، وفي سبيلها يرخص الغالي، وتبذل النفوس والأموال.\n \nأقول ما سمعتم وأستغفر الله لي ولكم, فاستغفروه\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، وبعد:\n \nأيها المسلمون: بين الله -تعالى- العلاقة التي تربط المؤمنين به -سبحانه-, فقال: (إِنَّ اللّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنفُسَهُمْ وَأَمْوَالَهُم بِأَنَّ لَهُمُ الجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالإِنجِيلِ وَالْقُرْآنِ وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللّهِ فَاسْتَبْشِرُواْ بِبَيْعِكُمُ الَّذِي بَايَعْتُم بِهِ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[التوبة: 111].\n \nهذه هي حقيقة العلاقة التي تربط المؤمنين باللّه، حقيقة البيعة التي أعطاها المؤمن لربه طوال حياته، فمن بايع هذه البيعة ووفى بها، فهو المؤمن الحق الذي ينطبق عليه وصف المؤمن، وتتمثل فيه حقيقة الإيمان، وإلا فإن إيمانه دعوى تحتاج إلى دليل.\n \nأيها المسلمون: لقد كانت هذه الكلمات تطرق قلوب مستمعيها الأولين على عهد رسول اللّه -صلى اللّه عليه وسلم-، فتتحول من فورها في القلوب المؤمنة إلى واقع من واقع حياتهم، هكذا أدركها عبد اللّه بن رواحة -رضي اللّه عنه- في بيعة العقبة الثانية عندما قال لرسول اللّه -صلى اللّه عليه وسلم-: \"اشترط لربك ولنفسك ما شئت؟\" فقال: \"أشترط لربي أن تعبدوه، ولا تشركوا به شيئاً، وأشترط لنفسي أن تمنعوني مما تمنعون منه أنفسكم وأموالكم\" قال: \"فما لنا إذا نحن فعلنا ذلك؟\" قال: \"الجنة\" قالوا: \"ربح البيع، والله لا نقيل ولا نستقيل\"(رواه ابن جرير في تفسيره, وأحمد في مسنده, وهو حديث مرسل).\n \nلقد أخذوها صفقة ماضية نافذة بين متبايعين، انتهى أمرها، وأُمضِي عقدها، ولم يعد إلى مرد من سبيل؛ فالصفقة ماضية، لا رجعة فيها ولا خيار، والجنة ثمن مقبوض لا موعود، أليس الوعد من اللّه؟ أليس اللّه هو المشتري؟ أليس الله هو الذي وعد بالثمن؟ وعداً قديماً في كل كتاب: (وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالإِنجِيلِ وَالْقُرْآنِ)[التوبة: 111].\n \nأيها المؤمن: إن الله -تعالى- قد وهبك النفس والمال ثم اشتراها منك ثم استخلفك عليها وجعلها أمانة عندك، فالمؤمن لا يملك نفسه، ولا يملك ماله، ولا يستطيع أن يتصرف فيهما إلا بما أذن الله فيه، والذي يتبع نفسه هواها وينفق أوقاته وأمواله فيما لا يرضي الله، فهو خارج من هذه الصفقة، منحل من هذه البيعة، والكثير منا لا يعطي من نفسه لله، ولا يعطي من ماله لله، ولا يعطي من وقته لله، ولا يعطي من لسانه لله، ولا يعطي من قلمه لله، ولا يعطي من علمه لله، ولا يعطي من عقله لله، فكيف يستحق وعد الله؟ وكيف يستحق جزاء الله؟ وكيف يستحق جنة الله؟!.\n \nألا إن سلعة الله غالية، ألا إن سلعة الله الجنة, فاستبشروا بإخلاص أنفسكم وأموالكم للّه، وأخذ الجنة عوضاً وثمناً كما وعد اللّه.\n \nثم صلوا وسلموا على الهادي البشير (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).\n \n \nالمصدر: إن الله لا يخلف الميعاد؛ للشيخ د. ناصر بن محمد الأحمد",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإيمان شرط في تحقق وعود الله لعباده 2/من وعود الله لعباده المؤمنين 3/حقيقة العلاقة التي تربط المؤمنين باللّه 4/أثر آيات الوعد في النفوس المؤمنة 5/متى نستحق تحقيق وعد الله؟</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالمؤمن لا يملك نفسه، ولا يملك ماله، ولا يستطيع أن يتصرف فيهما إلا بما أذن الله فيه، والذي يتبع نفسه هواها وينفق أوقاته وأمواله فيما لا يرضي الله، فهو خارج من هذه الصفقة، منحل من...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"338873\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إذا وعد الله عباده بوعدٍ فوعده -سبحانه- لا يتخلف، فوعوده حق وصدق لا ريب في ذلك، قال الله -تعالى- في محكم تنزيله: (<strong><span style=\"color: #ff0000;\">إِنَّ اللّهَ لاَ يُخْلِفُ الْمِيعَادَ</span></strong>)[آل عمران: 9], وقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَعْدَ اللَّهِ لَا يُخْلِفُ اللَّهُ وَعْدَهُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span></strong>)[الروم: 6].</p>\n<p>&nbsp;</p>\n<p>ولقد وعد الله عباده المؤمنين بوعود، جاء ذكرها في القرآن الكريم، وعلى لسان سيد المرسلين، وحدد -سبحانه- شروطا شرعية إذا حققها العباد حقق الله فيهم وعده, ومن تخلف عنها خسر الوعد، وربما خسر الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>وإن الشرط الأكبر الذي رتب الله -تعالى- عليه جميع وعوده، هو تحقيق الإيمان بالله كما أراد -سبحانه-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإن الناظر في واقع المسلمين اليوم ليعلم أن الأمة بمجموعها بعيدة عن الإيمان الصحيح الذي أراده الله، والذي كان عليه أصحاب النبي -صلى الله عليه وسلم- إلا قليلاً من المؤمنين؛ لذا فإننا لا نرى وعود الله تتحقق في واقع الأمة، وحاشا لله أن يخلف الوعد؛ ولكن متى حققت الأمة مراد الله -تعالى- ومراد رسوله -عليه الصلاة والسلام-, متى تذوق القلب حلاوة الإيمان، واطمأن إليه، وثبت عليه، ويوم تظهر حقيقة الإيمان في واقع الحياة، ويعتز المسلمون بدينهم؛ حينها يتحقق وعد الله -تعالى- الذي وعد عباده, (<strong><span style=\"color: #ff0000;\">إِنَّهُ كَانَ وَعْدُهُ مَأْتِيًّا</span></strong>)[مريم: 61].</p>\n<p>&nbsp;</p>\n<p>فتعالوا بنا -أيها المؤمنون- إلى كتاب ربنا لننظر ما هي الوعود التي وعد الله بها عباده متى حققوا الإيمان:</p>\n<p>الوعد الأول: وَعَدَ الله -تعالى- عباده المؤمنين بالنجاةِ من الشدائد والكرب في الدنيا والآخرة، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">ثُمَّ نُنَجِّي رُسُلَنَا وَالَّذِينَ آمَنُواْ كَذَلِكَ حَقًّا عَلَيْنَا نُنجِ الْمُؤْمِنِينَ</span></strong>)[يونس: 103]، فهذا يونسُ -عليه السلام- كانَ له تاريخٌ في الطاعاتِ, وتسبيحاتٌ مُبارَكاتٌ, لربِ الأرضِ والسماواتِ, قال -تعالى- عنه: (<strong><span style=\"color: #ff0000;\">فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ * لَلَبِثَ فِي بَطْنِهِ إِلَى يَوْمِ يُبْعَثُونَ</span></strong>)[الصافات: 143، 144], فأنجاه الله من بطن الحوت والغرق في البحر وظلماته, قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ * فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ</span></strong>)[الأنبياء: 87- 88].</p>\n<p>&nbsp;</p>\n<p>والبُشارةُ العظمى أن هذه الاستجابةَ ليست خاصةً بيونسَ -عليه السلامُ- بل هي عامةٌ للمؤمنينَ, (<strong><span style=\"color: #ff0000;\">وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ</span></strong>) أَيْ وَهَذَا صَنِيعُنَا بِكُلِّ مُؤْمِنٍ دَعَانَا وَاسْتَجَارَ بِنَا, فكما أنجينا يونس وأخرجناه من بطن الحوت، فإننا ننجي كل مؤمن ونخرجه من كل كرب، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَنَجَّيْنَا الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ</span></strong>)[فصلت: 18], فمن كان مع الله كان الله معه, قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">مَنْ سَرَّهُ أَنْ يَسْتَجِيبَ اللَّهُ لَهُ عِنْدَ الشَّدَائِدِ وَالْكَرْبِ؛ فَلْيُكْثِرْ الدُّعَاءَ فِي الرَّخَاءِ</span></strong>\"(التِّرمذيُّ، وصحَّحه الألبانيُّ), ومعنى الدعاء في الرخاء: \" <span style=\"color: #008000;\">الثَّناء والشُّكر، والاعتراف بالمنَنِ، وسؤال التَّوفيق والمعونة والتَّأييد، والاستغفار لعوارض التَّقصير</span>\"(فيض القدير).</p>\n<p>&nbsp;</p>\n<p>الوعد الثاني: الاستخلاف والتمكين للمؤمنين في الأرض، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُم فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا</span></strong>)[النور: 55].</p>\n<p>&nbsp;</p>\n<p>هذا هو وعد الله للذين آمنوا وعملوا الصالحات من أمة محمد -صلى الله عليه وسلم-، أن يستخلفهم في الأرض، وأن يمكن لهم دينهم، ووعد الله واقع، ولن يخلف الله وعده, قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لَيَبْلُغَنَّ هَذَا الدِّينُ مَا بَلَغَ اللَّيْلُ وَالنَّهَارُ، وَلا يَتْرُكُ اللَّهُ عَزَّ -وَجَلَّ- بَيْتَ مَدَرٍ وَلا وَبَرٍ إِلا أَدْخَلَهُ اللَّهُ هَذَا الدِّينَ، بِعِزِّ عَزِيزٍ أَوْ بِذُلِّ ذَلِيلٍ، عِزٌّ يُعِزُّ اللَّهُ -عَزَّ وَجَلَّ- بِهِ الإِسْلامَ، أَوْ ذُلٌّ يُذِلُّ بِهِ الْكُفْرَ</span></strong>\"(أحمد وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>الوعد الثالث: النصر على الأعداء، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">فَانتَقَمْنَا مِنَ الَّذِينَ أَجْرَمُوا وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ</span></strong>)[الروم: 47]، فسبحان الذي أوجب على نفسه نصر المؤمنين، وجعله لهم حقاً فضلاً وكرماً، وأكده لهم في هذه الصيغة الجازمة التي لا تحتمل شكاً ولا ريباً.</p>\n<p>&nbsp;</p>\n<p>ولكن قد يتأخر هذا النصر أحياناً في تقدير البشر؛ لأنهم يحسبون الأمور بغير حساب الله، ويقدرون الأحوال لا كما يقدرها الله، والله هو الحكيم الخبير، يصدق وعده في الوقت الذي يريده ويعلمه، وفق مشيئته وسنته، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنصُورُونَ * وَإِنَّ جُندَنَا لَهُمُ الْغَالِبُونَ</span></strong>)[الصافات: 171-173].</p>\n<p>&nbsp;</p>\n<p>ووعد الله واقع، وكلمة الله قائمة ولو شك المرتابون, ورغم تكذيب المكذبين، وتنكيلهم بالدعاة والمصلحين؛ والأمة غالبة منصورة مهما وُضعت في سبيلها العوائق، وقامت في طريقها العراقيل، ومهما رصد لها الباطل من قوى الحديد والنار.</p>\n<p>&nbsp;</p>\n<p>والمؤمنون حقاً يرون النصر يترآءى لهم واضحاً في أصعب المواقف, انظر إلى موقف أولئك الرجال الأبطال لما قال لهم المنافقون: (<strong><span style=\"color: #ff0000;\">يَاأَهْلَ يَثْرِبَ لَا مُقَامَ لَكُمْ فَارْجِعُوا</span></strong>)[الأحزاب: 13], هنا ظهر النفاق وتكلم المتشائمون؛ فردَّ المتفائلون الموقنون بوعد الله: (<strong><span style=\"color: #ff0000;\">قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا</span></strong>)[الأحزاب: 22].</p>\n<p>&nbsp;</p>\n<p>وقد يهزم جنود الله في معركة من المعارك، وتدور عليهم الدائرة، ويقسو عليهم الابتلاء؛ لأن الله يُعدّهم للنصر في معركة أكبر؛ ولأن الله يهيئ الظروف من حولهم ليؤتي النصر يومئذ ثماره في مجال أوسع، وهذا لا يتحقق إلا بالإيمان الصادق.</p>\n<p>&nbsp;</p>\n<p>الوعد الرابع: رغد العيش والحياة الطيبة، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُواْ وَاتَّقَواْ لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَاء وَالأَرْضِ</span></strong>)[الأعراف: 96]، وقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُواْ يَعْمَلُونَ</span></strong>)[النحل: 97]؛ والحياة الطيبة: القناعة وطمأنينة القلب, وسكون النفس, وراحة البال, والرزق الحلال الطيب.</p>\n<p>&nbsp;</p>\n<p>الوعد الخامس: الأمن في الدنيا والآخرة، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">الَّذِينَ آمَنُواْ وَلَمْ يَلْبِسُواْ إِيمَانَهُم بِظُلْمٍ أُوْلَئِكَ لَهُمُ الأَمْنُ وَهُم مُّهْتَدُونَ</span></strong>)[الأنعام: 82]، أي: الذين آمنوا وأخلصوا أنفسهم لله، ولم يخلطوا في هذا الإيمان شركاً، فهؤلاء هم الذين لهم الأمن والهداية في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>الوعد السادس: الرزق الكريم والمغفرة, ودخول الجنة في الآخرة، ولو لم يكن للإيمان من ثمرة إلا هذا لكفى، فرضى الله أمنية نفوس المؤمنين، وهدف العاملين، وبغية المصلحين، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ آمَنُواْ وَهَاجَرُواْ وَجَاهَدُواْ فِي سَبِيلِ اللّهِ وَالَّذِينَ آوَواْ وَّنَصَرُواْ أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا لَّهُم مَّغْفِرَةٌ وَرِزْقٌ كَرِيمٌ</span></strong>)[الأنفال: 74]، وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَنُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا وَعْدَ اللَّهِ حَقًّا</span></strong>)[النساء: 122]، والجنة هي قمة النعيم، وفي سبيلها يرخص الغالي، وتبذل النفوس والأموال.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم وأستغفر الله لي ولكم, فاستغفروه</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده، وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: بين الله -تعالى- العلاقة التي تربط المؤمنين به -سبحانه-, فقال: (<strong><span style=\"color: #ff0000;\">إِنَّ اللّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنفُسَهُمْ وَأَمْوَالَهُم بِأَنَّ لَهُمُ الجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالإِنجِيلِ وَالْقُرْآنِ وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللّهِ فَاسْتَبْشِرُواْ بِبَيْعِكُمُ الَّذِي بَايَعْتُم بِهِ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span></strong>)[التوبة: 111].</p>\n<p>&nbsp;</p>\n<p>هذه هي حقيقة العلاقة التي تربط المؤمنين باللّه، حقيقة البيعة التي أعطاها المؤمن لربه طوال حياته، فمن بايع هذه البيعة ووفى بها، فهو المؤمن الحق الذي ينطبق عليه وصف المؤمن، وتتمثل فيه حقيقة الإيمان، وإلا فإن إيمانه دعوى تحتاج إلى دليل.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد كانت هذه الكلمات تطرق قلوب مستمعيها الأولين على عهد رسول اللّه -صلى اللّه عليه وسلم-، فتتحول من فورها في القلوب المؤمنة إلى واقع من واقع حياتهم، هكذا أدركها عبد اللّه بن رواحة -رضي اللّه عنه- في بيعة العقبة الثانية عندما قال لرسول اللّه -صلى اللّه عليه وسلم-: \"<span style=\"color: #008000;\">اشترط لربك ولنفسك ما شئت</span>؟\" فقال: \"<strong><span style=\"color: #0000ff;\">أشترط&nbsp;لربي أن تعبدوه، ولا تشركوا به شيئاً، وأشترط لنفسي أن تمنعوني مما تمنعون منه أنفسكم وأموالكم</span></strong>\" قال: \"<span style=\"color: #008000;\">فما لنا إذا نحن فعلنا ذلك</span>؟\" قال: \"<strong><span style=\"color: #0000ff;\">الجنة</span></strong>\" قالوا: \"<span style=\"color: #008000;\">ربح البيع، والله لا نقيل ولا نستقيل</span>\"(رواه ابن جرير في تفسيره, وأحمد في مسنده, وهو حديث مرسل).</p>\n<p>&nbsp;</p>\n<p>لقد أخذوها صفقة ماضية نافذة بين متبايعين، انتهى أمرها، وأُمضِي عقدها، ولم يعد إلى مرد من سبيل؛ فالصفقة ماضية، لا رجعة فيها ولا خيار، والجنة ثمن مقبوض لا موعود، أليس الوعد من اللّه؟ أليس اللّه هو المشتري؟ أليس الله هو الذي وعد بالثمن؟ وعداً قديماً في كل كتاب: (<strong><span style=\"color: #ff0000;\">وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالإِنجِيلِ وَالْقُرْآنِ</span></strong>)[التوبة: 111].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمن: إن الله -تعالى- قد وهبك النفس والمال ثم اشتراها منك ثم استخلفك عليها وجعلها أمانة عندك، فالمؤمن لا يملك نفسه، ولا يملك ماله، ولا يستطيع أن يتصرف فيهما إلا بما أذن الله فيه، والذي يتبع نفسه هواها وينفق أوقاته وأمواله فيما لا يرضي الله، فهو خارج من هذه الصفقة، منحل من هذه البيعة، والكثير منا لا يعطي من نفسه لله، ولا يعطي من ماله لله، ولا يعطي من وقته لله، ولا يعطي من لسانه لله، ولا يعطي من قلمه لله، ولا يعطي من علمه لله، ولا يعطي من عقله لله، فكيف يستحق وعد الله؟ وكيف يستحق جزاء الله؟ وكيف يستحق جنة الله؟!.</p>\n<p>&nbsp;</p>\n<p>ألا إن سلعة الله غالية، ألا إن سلعة الله الجنة, فاستبشروا بإخلاص أنفسكم وأموالكم للّه، وأخذ الجنة عوضاً وثمناً كما وعد اللّه.</p>\n<p>&nbsp;</p>\n<p>ثم صلوا وسلموا على الهادي البشير (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>المصدر: إن الله لا يخلف الميعاد؛ للشيخ د. ناصر بن محمد الأحمد</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وعود_الله_لأهل_الإيمان.doc",
      "path": "/database/files/وعود_الله_لأهل_الإيمان.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B9%D9%88%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%84%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86/download-file/338874"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وعود-الله-لأهل-الإيمان"
}
