{
  "id": 416,
  "title": "وعن شبابه فيما أبلاه (السؤال يوم القيامة عن مرحلة الشباب)",
  "slug": "وعن-شبابه-فيما-أبلاه-السؤال-يوم-القيامة-عن-مرحلة-الشباب-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظمة السؤال يوم القيامة 2/لماذا السؤال عن الشباب يوم القيامة؟ 3/حال الشباب مع الاستعداد لجواب السؤال 4/ وسائل نجاة الشباب من خطر السؤال يوم الحساب.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَيَا مَعْشَرَ الشَّبَابِ: عَلَيْكُمْ بِالِاسْتِعْدَادِ لِلسُّؤَالِ الَّذِي لَابُدَّ مِنْهُ؛ فَأَقْبِلُوا عَلَى الطَّاعَاتِ، وَأَدْبِرُوا عَنِ السَّيِّئَاتِ، وَأَصْلِحُوا شَبَابَكُمْ حَتَّى يَصْلُحَ لَكُمْ مَشِيبُكُمْ، وَاغْتَنِمُوا مَرْحَلَةَ الْقُوَّةِ وَالْقُدْرَةِ قَبْلَ مَجِيءِ زَمَنِ الضَّعْفِ وَالْعَجْزِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: لَوْ وَقَفَ الْمَرْءُ فِي الدُّنْيَا بَيْنَ يَدَيْ شَخْصٍ مِثْلِهِ يُحَاسِبُهُ عَلَى عَثَرَاتِهِ، وَيُعَاقِبُهُ عَلَى مُخَالَفَاتِهِ لَكَانَ مَوْقِفًا عَصِيبًا، فَكَيْفَ بِالْمَوْقِفِ بَيْنَ يَدَيِ اللَّهِ يَوْمَ الْقِيَامَةِ الَّذِي يَعْلَمُ عَنْكَ كُلَّ مَا فَعَلْتَ، وَيُحَاسِبُكَ عَلَى جَمِيعِ مَا قَدَّمْتَ، وَأَمَامَكَ بَعْدَ ذَلِكَ الْمَوْقِفِ الْمَهِيبِ؛ جَنَّةٌ أَوْ نَارٌ، لَا ثَالِثَ لَهُمَا!.\n \nإِنَّ الْمُثُولَ -يَا عِبَادَ اللَّهِ- بَيْنَ يَدَيِ اللَّهِ -تَعَالَى- لِلِاسْتِجْوَابِ مِمَّا تَوْجَلُ لَهُ قُلُوبُ الْمُؤْمِنِينَ، وَتَسْتَعْظِمُهُ أَلْبَابُ الْمُتَّقِينَ، لَا يَنْجُو مِنْهُ أَحَدٌ مِنَ الْمُكَلَّفِينَ حَتَّى رُسُلُ اللَّهُ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ-؛ قَالَ -تَعَالَى-: (فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِينَ)[الْأَعْرَافِ:6]؛ فَطُوبَى لِمَنْ أَعَدَّ لِلسُّؤَالِ جَوَابًا، وَلِلْجَوَابِ صَوَابًا.\n \nأَيُّهَا الْإِخْوَةُ الْكِرَامُ: إِنَّ مِنَ الْمَسَائِلِ الَّتِي سَيُسْأَلُ عَنْهَا الْعَبْدُ يَوْمَ الْوُقُوفِ بَيْنَ يَدَيِ الدَّيَّانِ: حَالَهُ فِي شَبَابِهِ؛ فَعَنِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا تَزُولُ قَدَمُ ابْنِ آدَمَ يَوْمَ الْقِيَامَةِ مِنْ عِنْدِ رَبِّهِ حَتَّى يُسْأَلَ عَنْ خَمْسٍ: عَنْ عُمُرِهِ فِيمَ أَفْنَاهُ، وَعَنْ شَبَابِهِ فِيمَ أَبْلَاهُ، وَمَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ، وَفِيمَ أَنْفَقَهُ، وَمَاذَا عَمِلَ فِيمَا عَلِمَ؟\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَلَوْ سَأَلْنَا أَنْفُسَنَا -مَعْشَرَ الْمُسْلِمِينَ-: لِمَاذَا خَصَّ السُّؤَالُ مَرْحَلَةَ الشَّبَابِ دُونَ غَيْرِهَا مِنْ مَرَاحِلِ الْإِنْسَانِ الْعُمْرِيَّةِ؟\n \n وَالْجَوَابُ: أَنَّ مَرْحَلَةَ الشَّبَابِ هِيَ مَرْحَلَةُ الْقُوَّةِ الْبَدَنِيَّةِ، الَّتِي يَنْبَغِي صَرْفُهَا فِي الْإِقْبَالِ عَلَى الْعِبَادَةِ، وَاسْتِغْلَالِ الزَّمَنِ فِي كَثْرَةِ الطَّاعَةِ؛ فَإِذَا وَلَّى الشَّبَابُ جَاءَ الْكِبَرُ وَالْهَرَمُ، وَفِيهِمَا الضَّعْفُ وَالْعَجْزُ، وَقَدْ قَالَ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"اغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: شَبَابَكَ قَبْلَ هَرَمِكَ...\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nكَمَا أَنَّ مَرْحَلَةَ الشَّبَابِ هِيَ مَرْحَلَةُ الْقُوَّةِ الشَّهْوَانِيَّةِ؛ فَكَمْ مِنَ الشَّبَابِ اسْتَغَلُّوا شَبَابَهُمْ فِي الِانْغِمَاسِ فِي الشَّهَوَاتِ الْمُحَرَّمَةِ، وَأَصْغَوْا لِمَقُولَةِ الشَّيَاطِينِ: \"عِشْ شَبَابَكَ\" يَعْنُونَ بِذَلِكَ: أَطْلِقْ لِشَهْوَتِكَ الْعِنَانَ لِتَرْتَعَ حَيْثُ شَاءَتْ، فَيَا شَقَاءَ مُطِيعِهِمْ، وَيَا سَعَادَةَ عَاصِيهِمْ!\n \nفَمَنْ كَبَحَ جِمَاحَ شَهَوَاتِهِ فِي شَبَابِهِ فَمَآلُهُ رِضْوَانُ خَالِقِهِ، وَحُسْنُ حَالِهِ فِي مُسْتَقْبَلِ حَيَاتِهِ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ -عَزَّ وَجَلَّ- لَيَعْجَبُ مِنَ الشَّابِّ لَيْسَتْ لَهُ صَبْوَةٌ\". أَيْ: مَيْلٌ إِلَى الْهَوَى.(حَسَّنَهُ الْهَيْثَمِيُّ).\n \nوَعِنْدَمَا تَرْجَمَ ابْنُ كَثِيرٍ لِأَبِي الطَّيِّبِ الطَّبَرِيِّ قَالَ عَنْهُ: \"وَقَدْ تُوُفِّيَ فِي هَذِهِ السَّنَةِ عَنْ مِائَةِ سَنَةٍ وَسَنَتَيْنِ، وَهُوَ صَحِيحُ الْعَقْلِ، وَالْفَهْمِ، وَالْأَعْضَاءِ، يُفْتِي وَيَشْتَغِلُ إِلَى أَنْ مَاتَ، وَقَدْ رَكِبَ مَرَّةً سَفِينَةً، فَلَمَّا خَرَجَ مِنْهَا قَفَزَ قَفْزَةً لَا يَسْتَطِيعُهَا الشَّابُّ فَقِيلَ لَهُ: مَا هَذَا يَا أَبَا الطَّيِّبِ؟ فَقَالَ: هَذِهِ أَعْضَاءٌ حَفِظْنَاهَا فِي الشَّبِيبَةِ تَنْفَعُنَا فِي الْكِبَرِ. -رَحِمَهُ اللَّهُ-!\"(الْبِدَايَةُ وَالنِّهَايَةُ).\n \nأَيُّهَا الْمُؤْمِنُونَ: لَوْ نَظَرْتُمُ الْيَوْمَ بِعَيْنِ الْإِيمَانِ إِلَى حَالِ شَبَابِ الْأُمَّةِ وَشَابَّاتِهَا لَرَأَيْتُمْ عَجَبًا! فَهَلْ تَرَوْنَهُمْ مُسْتَعِدِّينَ لِجَوَابِ السُّؤَالِ الْمُتَعَلِّقِ بِهِمْ، أَمْ تَرَوْنَهُمْ فِي وَادٍ، وَمَا يَنْتَظِرُهُمْ فِي وَادٍ آخَرَ؟\n \nتَجِدُونَ كَثِيرًا مِنْ شَبَابِ الْمُسْلِمِينَ الْيَوْمَ غَارِقِينَ فِي هِوَايَاتِهِمُ الدُّنْيَوِيَّةِ، أَوْ مُيُولِهِمُ الشَّهْوَانِيَّةِ، فَكَمْ مِنْ شَابٍّ وَقَفَ وَقْتَهُ وَجُهْدَهُ وَتَفْكِيرَهُ فِي الرِّيَاضَةِ وَأَخْبَارِهَا وَمُتَابَعَةِ أَنْبَاءِ نُجُومِهَا!\n \nوَكَمْ مِنْ فَرِيضَةٍ قَدْ تَرَكُوهَا، وَكَمْ مِنْ شَعِيرَةٍ إِسْلَامِيَّةٍ قَدْ ضَيَّعُوهَا! (أَلَا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ * لِيَوْمٍ عَظِيمٍ * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ)[الْمُطَفِّفِينَ:6].\n \nأَلَا يُفَكِّرُ أُولَئِكَ الْمُضَيِّعُونَ لِشَبَابِهِمْ أَنَّ شَبَابَهُمْ زَمَنُ زِرَاعَةِ الْأَعْمَالِ، وَغَدًا يَوْمُ حَصَادِهَا!\n \nقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"السَّنَةُ شَجَرَةٌ، وَالشُّهُورُ فُرُوعُهَا، وَالْأَيَّامُ أَغْصَانُهَا، وَالسَّاعَاتُ أَوْرَاقُهَا، وَالْأَنْفَاسُ ثَمَرُهَا، فَمَنْ كَانَتْ أَنْفَاسُهُ فِي طَاعَةٍ فَثَمَرَةُ شَجَرَتِهِ طَيِّبَةٌ، وَمَنْ كَانَتْ فِي مَعْصِيَةٍ فَثَمَرَتُهُ حَنْظَلٌ، وَإِنَّمَا يَكُونُ الْجِدَادُ يَوْمَ الْمَعَادِ، فَعِنْدَ الْجِدَادِ يَتَبَيَّنُ حُلْوُ الثِّمَارِ مِنْ مُرِّهَا\"(الْفَوَائِدُ).\n \nوَمِنْ هَؤُلَاءِ الشَّبَابِ نَجِدُ صِنْفًا آخَرَ قَدْ جَاوَزُوا الْحُدُودَ، حِينَ أَخْرَجُوا الْعِفَّةَ مِنْ حُصُونِ الْفَضِيلَةِ لِيَهْرِقُوا مَاءَهَا فِي سُوقِ الرَّذِيلَةِ، لِيَبِيعُوا بِذَلِكَ الدِّيَانَةَ وَالصِّيَانَةَ، وَالصِّحَّةَ وَحُسْنَ السُّمْعَةِ، وَلَمْ يَكْتَفِ بَعْضُهُمْ بِالْفَاحِشَةِ الْمُتَرَاضَى عَلَيْهَا بَيْنَ طَرَفَيِ السُّوءِ، بَلْ رَاحَ يُلَاحِقُ الْعَفِيفَاتِ إِلَى خُدُورِهِنَّ حَتَّى يُوقِعَهُنَّ بِأَسَالِيبَ مُتَنَوِّعَةٍ فِي شِبَاكِهِ! فَيَا بِئْسَ مَا يَفْعَلُ، وَيَا وَيْلَهُ حِينَ يُبْعَثُ مَنْ فِي الْقُبُورِ!\n \nأَيُّهَا الْفُضَلَاءُ: وَهُنَاكَ شُبَّانٌ صَالِحُونَ وَشَابَّاتٌ صَالِحَاتٌ يَرَاهُمُ الْإِنْسَانُ وَيَسْمَعُ أَخْبَارَهُمْ فَيُحِسُّ أَنَّ الْخَيْرَ فِي الْأُمَّةِ مَازَالَ مَوْجُودًا، وَأَنَّ الْأَمَلَ فِي شَبَابِهَا لَمْ يَصِرْ مَفْقُودًا.\n \nفَكَمْ مِنْ شَابَّاتٍ مُؤْمِنَاتٍ قَانِتَاتٍ عَابِدَاتٍ عَفِيفَاتٍ، هُنَّ زِينَةُ الْبُيُوتِ وَأَنْوَارُهَا، وَتِيجَانُ صَدِيقَاتِهِنَّ وَدُرَرُهُنَّ، لَمْ يَعْرِفْنَ إِلَّا الِاسْتِقَامَةَ وَالْحِجَابَ، وَطِيبَ الْكَلَامِ، وَحُسْنَ الْفِعَالِ.\n \nوَكَمْ مِنْ شُبَّانٍ عَلَيْهِمْ سِيمَا الصَّلَاحِ وَالْجِدِّ، فَفِي الْمَسَاجِدِ هُمْ رُوَّادُهَا وَالْمُلَازِمُونَ لِحَلَقَاتِهَا، وَفِي دُورِ التَّعَلُّمِ الْأُخْرَى هُمُ الْمُتَفَوِّقُونَ فِيهَا، وَفِي أُسَرِهِمْ وَبُيُوتِهِمْ هُمُ الْبَارُّونَ وَالْمَحْبُوبُونَ بَيْنَ أَهْلِهَا، وَمَعَ الْجِيرَانِ وَالْأَقَارِبِ وَالْأَصْدِقَاءِ هُمُ الْأَتْقِيَاءُ الْأَنْقِيَاءُ الْأَصْفِيَاءُ.\nشَبَابٌ ذَلَّلُوا سُبُلَ الْمَعَالِي***وَمَا عَرَفُوا سِوَى الْإِسْلَامِ دِينَا\nإِذَا جَنَّ الْمَسَاءُ فَلَا تَرَاهُمْ*** مِنَ الْإِشْفَاقِ إِلَّا سَاجِدِينَا\nشَبَابٌ لَمْ تُحَطِّمْهُ اللَّيَالِي***وَلَمْ يُسْلِمْ إِلَى الْخَصْمِ الْعَرِينَا\nكَذَلِكَ أَخْرَجَ الْإِسْلَامُ قَوْمِي*** شَبَابًا مُخْلِصًا حُرًّا أَمِينَا\nوَعَلَّمَهُ الْكَرَامَةَ كَيْفَ تُبْنَى*** فَيَأْبَى أَنْ يَذِلَّ وَأَنْ يَهُونَا\n \nبَارَكَ اللَّهُ فِي شُبَّانِنَا وَشَابَّاتِنَا، وَرَزَقَهُمُ الصَّلَاحَ وَالتَّقْوَى، وَجَنَّبَهُمُ الْغِوَايَةَ وَالرَّدَى.\n \nقُلْتُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْأَمِينِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ؛ أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ خَطَرَ السُّؤَالِ يَوْمَ الْقِيَامَةِ يُحَتِّمُ عَلَى الشَّبَابِ الْعَمَلَ بِوَسَائِلَ تُنْجِيهِمْ مِنْ ذَلِكَ، فَمِنَ الْوَسَائِلِ الْمُعِينَةِ عَلَى التَّوْفِيقِ فِي إِجَابَةِ السُّؤَالِ يَوْمَ لِقَاءِ الْوَاحِدِ الْمُتَعَالِ:\nمَعْرِفَةُ عَظَمَةِ ذَلِكَ السُّؤَالِ وَالْوُقُوفِ بَيْنَ يَدَيِ اللَّهِ -تَعَالَى-؛ فَإِنَّ هَذِهِ الْمَعْرِفَةَ تَسْتَنْهِضُ الْهِمَّةَ لِلِاسْتِعْدَادِ بِصَالِحِ الزَّادِ؛ فَقَدْ كَانَ زَيْنُ الْعَابِدِينَ عَلِيُّ بْنُ الْحُسَيْنِ -رَحِمَهُ اللَّهُ- إِذَا قَامَ إِلَى الصَّلَاةِ تَغَيَّرَ لَوْنُهُ، فَسُئِلَ عَنْ ذَلِكَ، فَقَالَ: أَلَا تَدْرُونَ بَيْنَ يَدَيْ مَنْ أَقِفُ؟! فَهَذَا خَوْفُ الصَّالِحِينَ فِي وُقُوفِ الدُّنْيَا لِلْعِبَادَةِ، فَمَاذَا عَنِ الْوُقُوفِ بَيْنَ يَدَيِ الْجَبَّارِ لِلْمُحَاسَبَةِ!\n \nوَمِنْ وَسَائِلِ نَجَاةِ الشَّابِّ مِنْ خَطَرِ السُّؤَالِ يَوْمَ الْقِيَامَةِ: لُزُومُ الطَّرِيقِ الْمُسْتَقِيمِ؛ وُقُوفًا عِنْدَ الْحُدُودِ، وَعَمَلًا بِالْأَوَامِرِ، وَاجْتِنَابًا لِلنَّوَاهِي، فَمَنْ مَاتَ عَلَى ذَلِكَ فَيَا بُشْرَاهُ، قَالَ -تَعَالَى-: (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ * نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدْعُونَ * نُزُلًا مِنْ غَفُورٍ رَحِيمٍ)[فُصِّلَتْ:30-32].\n \nوَيُسْتَعَانُ عَلَى هَذِهِ الْوَسِيلَةِ: بِاخْتِيَارِ الرُّفْقَةِ الصَّالِحَةِ، وَلُزُومِ الْبِيئَةِ النَّقِيَّةِ، وَالْعَيْشِ مَعَ الْعِلْمِ النَّافِعِ، وَالزُّهْدِ فِي الدُّنْيَا، وَالرَّغْبَةِ فِي الْآخِرَةِ، وَعَدَمِ التَّعَدِّي عَلَى حُقُوقِ الْخَلْقِ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ بَيْنَ أَيْدِيكُمْ عَقَبَةً كَؤُودًا لَا يَنْجُو مِنْهَا إِلَّا كُلُّ مُخِفٍّ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَمِنْ وَسَائِلِ نَجَاةِ الشَّابِّ مِنْ خَطَرِ السُّؤَالِ يَوْمَ الْقِيَامَةِ: التَّأَمُّلُ فِي عَوَاقِبِ الْإِخْفَاقِ فِي جَوَابِ السُّؤَالِ ذَلِكَ الْيَوْمَ، فَمَنْ أَخْفَقَ فِي جَوَابِهِ فَغَضَبُ اللَّهِ وَعِقَابُهُ، وَفَوَاتُ الرِّضْوَانِ وَالْجِنَانِ يَنْتَظِرُهُ، فَأَيُّ خَسَارَةٍ أَعْظَمُ مِنْ هَذِهِ؟ وَهَذَا يَحُثُّ عَلَى الْمُبَادَرَةِ إِلَى التَّوْبَةِ قَبْلَ فَوَاتِ زَمَنِ الشَّبَابِ، قَالَ ابْنُ رَجَبٍ فِي تَفْسِيرِهِ: \"تَأْخِيرُ التَّوْبَةِ فِي حَالِ الشَّبَابِ قَبِيحٌ، فَفِي حَالِ الْمَشِيبِ أَقْبَحُ وَأَقْبَحُ\".\n \nفَيَا مَعْشَرَ الشَّبَابِ: عَلَيْكُمْ بِالِاسْتِعْدَادِ لِلسُّؤَالِ الَّذِي لَابُدَّ مِنْهُ؛ فَأَقْبِلُوا عَلَى الطَّاعَاتِ، وَأَدْبِرُوا عَنِ السَّيِّئَاتِ، وَأَصْلِحُوا شَبَابَكُمْ حَتَّى يَصْلُحَ لَكُمْ مَشِيبُكُمْ، وَاغْتَنِمُوا مَرْحَلَةَ الْقُوَّةِ وَالْقُدْرَةِ قَبْلَ مَجِيءِ زَمَنِ الضَّعْفِ وَالْعَجْزِ فَتَقُولُوا نَادِمِينَ:\nبَكَيْتُ عَلَى الشّبَابِ بِدَمْعِ عَيْنِي *** فَمَا نَفْعُ الْبُكَاءِ وَلَا النّحِيبُ\nأَلَا لَيْتَ الشَّبَابَ يَعُودُ يَوْمًا *** فَأُخْبِرُهُ بِمَا فَعَلَ الْمَشِيبُ\n \nنَسْأَلُ اللَّهَ أَنْ يَأْخُذَ بِأَيْدِي شَبَابِنَا إِلَى الْبِرِّ وَالتَّقْوَى، وَأَنْ يَحْفَظَهُمْ مِنْ أَسْرِ الشَّيْطَانِ وَالْهَوَى.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظمة السؤال يوم القيامة 2/لماذا السؤال عن الشباب يوم القيامة؟ 3/حال الشباب مع الاستعداد لجواب السؤال 4/ وسائل نجاة الشباب من خطر السؤال يوم الحساب.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَيَا مَعْشَرَ الشَّبَابِ: عَلَيْكُمْ بِالِاسْتِعْدَادِ لِلسُّؤَالِ الَّذِي لَابُدَّ مِنْهُ؛ فَأَقْبِلُوا عَلَى الطَّاعَاتِ، وَأَدْبِرُوا عَنِ السَّيِّئَاتِ، وَأَصْلِحُوا شَبَابَكُمْ حَتَّى يَصْلُحَ لَكُمْ مَشِيبُكُمْ، وَاغْتَنِمُوا مَرْحَلَةَ الْقُوَّةِ وَالْقُدْرَةِ قَبْلَ مَجِيءِ زَمَنِ الضَّعْفِ وَالْعَجْزِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373527\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: لَوْ وَقَفَ الْمَرْءُ فِي الدُّنْيَا بَيْنَ يَدَيْ شَخْصٍ مِثْلِهِ يُحَاسِبُهُ عَلَى عَثَرَاتِهِ، وَيُعَاقِبُهُ عَلَى مُخَالَفَاتِهِ لَكَانَ مَوْقِفًا عَصِيبًا، فَكَيْفَ بِالْمَوْقِفِ بَيْنَ يَدَيِ اللَّهِ يَوْمَ الْقِيَامَةِ الَّذِي يَعْلَمُ عَنْكَ كُلَّ مَا فَعَلْتَ، وَيُحَاسِبُكَ عَلَى جَمِيعِ مَا قَدَّمْتَ، وَأَمَامَكَ بَعْدَ ذَلِكَ الْمَوْقِفِ الْمَهِيبِ؛ جَنَّةٌ أَوْ نَارٌ، لَا ثَالِثَ لَهُمَا!.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْمُثُولَ -يَا عِبَادَ اللَّهِ- بَيْنَ يَدَيِ اللَّهِ -تَعَالَى- لِلِاسْتِجْوَابِ مِمَّا تَوْجَلُ لَهُ قُلُوبُ الْمُؤْمِنِينَ، وَتَسْتَعْظِمُهُ أَلْبَابُ الْمُتَّقِينَ، لَا يَنْجُو مِنْهُ أَحَدٌ مِنَ الْمُكَلَّفِينَ حَتَّى رُسُلُ اللَّهُ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ-؛ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِينَ</span>)[الْأَعْرَافِ:6]؛ فَطُوبَى لِمَنْ أَعَدَّ لِلسُّؤَالِ جَوَابًا، وَلِلْجَوَابِ صَوَابًا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْإِخْوَةُ الْكِرَامُ: إِنَّ مِنَ الْمَسَائِلِ الَّتِي سَيُسْأَلُ عَنْهَا الْعَبْدُ يَوْمَ الْوُقُوفِ بَيْنَ يَدَيِ الدَّيَّانِ: حَالَهُ فِي شَبَابِهِ؛ فَعَنِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَا تَزُولُ قَدَمُ ابْنِ آدَمَ يَوْمَ الْقِيَامَةِ مِنْ عِنْدِ رَبِّهِ حَتَّى يُسْأَلَ عَنْ خَمْسٍ: عَنْ عُمُرِهِ فِيمَ أَفْنَاهُ، وَعَنْ شَبَابِهِ فِيمَ أَبْلَاهُ، وَمَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ، وَفِيمَ أَنْفَقَهُ، وَمَاذَا عَمِلَ فِيمَا عَلِمَ</span>؟\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلَوْ سَأَلْنَا أَنْفُسَنَا -مَعْشَرَ الْمُسْلِمِينَ-: لِمَاذَا خَصَّ السُّؤَالُ مَرْحَلَةَ الشَّبَابِ دُونَ غَيْرِهَا مِنْ مَرَاحِلِ الْإِنْسَانِ الْعُمْرِيَّةِ؟</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَالْجَوَابُ: أَنَّ مَرْحَلَةَ الشَّبَابِ هِيَ مَرْحَلَةُ الْقُوَّةِ الْبَدَنِيَّةِ، الَّتِي يَنْبَغِي صَرْفُهَا فِي الْإِقْبَالِ عَلَى الْعِبَادَةِ، وَاسْتِغْلَالِ الزَّمَنِ فِي كَثْرَةِ الطَّاعَةِ؛ فَإِذَا وَلَّى الشَّبَابُ جَاءَ الْكِبَرُ وَالْهَرَمُ، وَفِيهِمَا الضَّعْفُ وَالْعَجْزُ، وَقَدْ قَالَ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">اغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: شَبَابَكَ قَبْلَ هَرَمِكَ</span>...\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ مَرْحَلَةَ الشَّبَابِ هِيَ مَرْحَلَةُ الْقُوَّةِ الشَّهْوَانِيَّةِ؛ فَكَمْ مِنَ الشَّبَابِ اسْتَغَلُّوا شَبَابَهُمْ فِي الِانْغِمَاسِ فِي الشَّهَوَاتِ الْمُحَرَّمَةِ، وَأَصْغَوْا لِمَقُولَةِ الشَّيَاطِينِ: \"<span style=\"color:#008000;\">عِشْ شَبَابَكَ</span>\" يَعْنُونَ بِذَلِكَ: أَطْلِقْ لِشَهْوَتِكَ الْعِنَانَ لِتَرْتَعَ حَيْثُ شَاءَتْ، فَيَا شَقَاءَ مُطِيعِهِمْ، وَيَا سَعَادَةَ عَاصِيهِمْ!</p>\n<p>&nbsp;</p>\n<p>فَمَنْ كَبَحَ جِمَاحَ شَهَوَاتِهِ فِي شَبَابِهِ فَمَآلُهُ رِضْوَانُ خَالِقِهِ، وَحُسْنُ حَالِهِ فِي مُسْتَقْبَلِ حَيَاتِهِ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ -عَزَّ وَجَلَّ- لَيَعْجَبُ مِنَ الشَّابِّ لَيْسَتْ لَهُ صَبْوَةٌ</span>\". أَيْ: مَيْلٌ إِلَى الْهَوَى.(حَسَّنَهُ الْهَيْثَمِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَعِنْدَمَا تَرْجَمَ ابْنُ كَثِيرٍ لِأَبِي الطَّيِّبِ الطَّبَرِيِّ قَالَ عَنْهُ: \"<span style=\"color:#008000;\">وَقَدْ تُوُفِّيَ فِي هَذِهِ السَّنَةِ عَنْ مِائَةِ سَنَةٍ وَسَنَتَيْنِ، وَهُوَ صَحِيحُ الْعَقْلِ، وَالْفَهْمِ، وَالْأَعْضَاءِ، يُفْتِي وَيَشْتَغِلُ إِلَى أَنْ مَاتَ، وَقَدْ رَكِبَ مَرَّةً سَفِينَةً، فَلَمَّا خَرَجَ مِنْهَا قَفَزَ قَفْزَةً لَا يَسْتَطِيعُهَا الشَّابُّ فَقِيلَ لَهُ: مَا هَذَا يَا أَبَا الطَّيِّبِ؟ فَقَالَ: هَذِهِ أَعْضَاءٌ حَفِظْنَاهَا فِي الشَّبِيبَةِ تَنْفَعُنَا فِي الْكِبَرِ. -رَحِمَهُ اللَّهُ</span>-!\"(الْبِدَايَةُ وَالنِّهَايَةُ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لَوْ نَظَرْتُمُ الْيَوْمَ بِعَيْنِ الْإِيمَانِ إِلَى حَالِ شَبَابِ الْأُمَّةِ وَشَابَّاتِهَا لَرَأَيْتُمْ عَجَبًا! فَهَلْ تَرَوْنَهُمْ مُسْتَعِدِّينَ لِجَوَابِ السُّؤَالِ الْمُتَعَلِّقِ بِهِمْ، أَمْ تَرَوْنَهُمْ فِي وَادٍ، وَمَا يَنْتَظِرُهُمْ فِي وَادٍ آخَرَ؟</p>\n<p>&nbsp;</p>\n<p>تَجِدُونَ كَثِيرًا مِنْ شَبَابِ الْمُسْلِمِينَ الْيَوْمَ غَارِقِينَ فِي هِوَايَاتِهِمُ الدُّنْيَوِيَّةِ، أَوْ مُيُولِهِمُ الشَّهْوَانِيَّةِ، فَكَمْ مِنْ شَابٍّ وَقَفَ وَقْتَهُ وَجُهْدَهُ وَتَفْكِيرَهُ فِي الرِّيَاضَةِ وَأَخْبَارِهَا وَمُتَابَعَةِ أَنْبَاءِ نُجُومِهَا!</p>\n<p>&nbsp;</p>\n<p>وَكَمْ مِنْ فَرِيضَةٍ قَدْ تَرَكُوهَا، وَكَمْ مِنْ شَعِيرَةٍ إِسْلَامِيَّةٍ قَدْ ضَيَّعُوهَا! (<span style=\"color:#ff0000;\">أَلَا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ * لِيَوْمٍ عَظِيمٍ * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ</span>)[الْمُطَفِّفِينَ:6].</p>\n<p>&nbsp;</p>\n<p>أَلَا يُفَكِّرُ أُولَئِكَ الْمُضَيِّعُونَ لِشَبَابِهِمْ أَنَّ شَبَابَهُمْ زَمَنُ زِرَاعَةِ الْأَعْمَالِ، وَغَدًا يَوْمُ حَصَادِهَا!</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">السَّنَةُ شَجَرَةٌ، وَالشُّهُورُ فُرُوعُهَا، وَالْأَيَّامُ أَغْصَانُهَا، وَالسَّاعَاتُ أَوْرَاقُهَا، وَالْأَنْفَاسُ ثَمَرُهَا، فَمَنْ كَانَتْ أَنْفَاسُهُ فِي طَاعَةٍ فَثَمَرَةُ شَجَرَتِهِ طَيِّبَةٌ، وَمَنْ كَانَتْ فِي مَعْصِيَةٍ فَثَمَرَتُهُ حَنْظَلٌ، وَإِنَّمَا يَكُونُ الْجِدَادُ يَوْمَ الْمَعَادِ، فَعِنْدَ الْجِدَادِ يَتَبَيَّنُ حُلْوُ الثِّمَارِ مِنْ مُرِّهَا</span>\"(الْفَوَائِدُ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ هَؤُلَاءِ الشَّبَابِ نَجِدُ صِنْفًا آخَرَ قَدْ جَاوَزُوا الْحُدُودَ، حِينَ أَخْرَجُوا الْعِفَّةَ مِنْ حُصُونِ الْفَضِيلَةِ لِيَهْرِقُوا مَاءَهَا فِي سُوقِ الرَّذِيلَةِ، لِيَبِيعُوا بِذَلِكَ الدِّيَانَةَ وَالصِّيَانَةَ، وَالصِّحَّةَ وَحُسْنَ السُّمْعَةِ، وَلَمْ يَكْتَفِ بَعْضُهُمْ بِالْفَاحِشَةِ الْمُتَرَاضَى عَلَيْهَا بَيْنَ طَرَفَيِ السُّوءِ، بَلْ رَاحَ يُلَاحِقُ الْعَفِيفَاتِ إِلَى خُدُورِهِنَّ حَتَّى يُوقِعَهُنَّ بِأَسَالِيبَ مُتَنَوِّعَةٍ فِي شِبَاكِهِ! فَيَا بِئْسَ مَا يَفْعَلُ، وَيَا وَيْلَهُ حِينَ يُبْعَثُ مَنْ فِي الْقُبُورِ!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْفُضَلَاءُ: وَهُنَاكَ شُبَّانٌ صَالِحُونَ وَشَابَّاتٌ صَالِحَاتٌ يَرَاهُمُ الْإِنْسَانُ وَيَسْمَعُ أَخْبَارَهُمْ فَيُحِسُّ أَنَّ الْخَيْرَ فِي الْأُمَّةِ مَازَالَ مَوْجُودًا، وَأَنَّ الْأَمَلَ فِي شَبَابِهَا لَمْ يَصِرْ مَفْقُودًا.</p>\n<p>&nbsp;</p>\n<p>فَكَمْ مِنْ شَابَّاتٍ مُؤْمِنَاتٍ قَانِتَاتٍ عَابِدَاتٍ عَفِيفَاتٍ، هُنَّ زِينَةُ الْبُيُوتِ وَأَنْوَارُهَا، وَتِيجَانُ صَدِيقَاتِهِنَّ وَدُرَرُهُنَّ، لَمْ يَعْرِفْنَ إِلَّا الِاسْتِقَامَةَ وَالْحِجَابَ، وَطِيبَ الْكَلَامِ، وَحُسْنَ الْفِعَالِ.</p>\n<p>&nbsp;</p>\n<p>وَكَمْ مِنْ شُبَّانٍ عَلَيْهِمْ سِيمَا الصَّلَاحِ وَالْجِدِّ، فَفِي الْمَسَاجِدِ هُمْ رُوَّادُهَا وَالْمُلَازِمُونَ لِحَلَقَاتِهَا، وَفِي دُورِ التَّعَلُّمِ الْأُخْرَى هُمُ الْمُتَفَوِّقُونَ فِيهَا، وَفِي أُسَرِهِمْ وَبُيُوتِهِمْ هُمُ الْبَارُّونَ وَالْمَحْبُوبُونَ بَيْنَ أَهْلِهَا، وَمَعَ الْجِيرَانِ وَالْأَقَارِبِ وَالْأَصْدِقَاءِ هُمُ الْأَتْقِيَاءُ الْأَنْقِيَاءُ الْأَصْفِيَاءُ.</p>\n<p>شَبَابٌ ذَلَّلُوا سُبُلَ الْمَعَالِي***وَمَا عَرَفُوا سِوَى الْإِسْلَامِ دِينَا</p>\n<p>إِذَا جَنَّ الْمَسَاءُ فَلَا تَرَاهُمْ*** مِنَ الْإِشْفَاقِ إِلَّا سَاجِدِينَا</p>\n<p>شَبَابٌ لَمْ تُحَطِّمْهُ اللَّيَالِي***وَلَمْ يُسْلِمْ إِلَى الْخَصْمِ الْعَرِينَا</p>\n<p>كَذَلِكَ أَخْرَجَ الْإِسْلَامُ قَوْمِي*** شَبَابًا مُخْلِصًا حُرًّا أَمِينَا</p>\n<p>وَعَلَّمَهُ الْكَرَامَةَ كَيْفَ تُبْنَى*** فَيَأْبَى أَنْ يَذِلَّ وَأَنْ يَهُونَا</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ فِي شُبَّانِنَا وَشَابَّاتِنَا، وَرَزَقَهُمُ الصَّلَاحَ وَالتَّقْوَى، وَجَنَّبَهُمُ الْغِوَايَةَ وَالرَّدَى.</p>\n<p>&nbsp;</p>\n<p>قُلْتُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْأَمِينِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ؛ أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ خَطَرَ السُّؤَالِ يَوْمَ الْقِيَامَةِ يُحَتِّمُ عَلَى الشَّبَابِ الْعَمَلَ بِوَسَائِلَ تُنْجِيهِمْ مِنْ ذَلِكَ، فَمِنَ الْوَسَائِلِ الْمُعِينَةِ عَلَى التَّوْفِيقِ فِي إِجَابَةِ السُّؤَالِ يَوْمَ لِقَاءِ الْوَاحِدِ الْمُتَعَالِ:</p>\n<p>مَعْرِفَةُ عَظَمَةِ ذَلِكَ السُّؤَالِ وَالْوُقُوفِ بَيْنَ يَدَيِ اللَّهِ -تَعَالَى-؛ فَإِنَّ هَذِهِ الْمَعْرِفَةَ تَسْتَنْهِضُ الْهِمَّةَ لِلِاسْتِعْدَادِ بِصَالِحِ الزَّادِ؛ فَقَدْ كَانَ زَيْنُ الْعَابِدِينَ عَلِيُّ بْنُ الْحُسَيْنِ -رَحِمَهُ اللَّهُ- إِذَا قَامَ إِلَى الصَّلَاةِ تَغَيَّرَ لَوْنُهُ، فَسُئِلَ عَنْ ذَلِكَ، فَقَالَ: أَلَا تَدْرُونَ بَيْنَ يَدَيْ مَنْ أَقِفُ؟! فَهَذَا خَوْفُ الصَّالِحِينَ فِي وُقُوفِ الدُّنْيَا لِلْعِبَادَةِ، فَمَاذَا عَنِ الْوُقُوفِ بَيْنَ يَدَيِ الْجَبَّارِ لِلْمُحَاسَبَةِ!</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ نَجَاةِ الشَّابِّ مِنْ خَطَرِ السُّؤَالِ يَوْمَ الْقِيَامَةِ: لُزُومُ الطَّرِيقِ الْمُسْتَقِيمِ؛ وُقُوفًا عِنْدَ الْحُدُودِ، وَعَمَلًا بِالْأَوَامِرِ، وَاجْتِنَابًا لِلنَّوَاهِي، فَمَنْ مَاتَ عَلَى ذَلِكَ فَيَا بُشْرَاهُ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ * نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدْعُونَ * نُزُلًا مِنْ غَفُورٍ رَحِيمٍ</span>)[فُصِّلَتْ:30-32].</p>\n<p>&nbsp;</p>\n<p>وَيُسْتَعَانُ عَلَى هَذِهِ الْوَسِيلَةِ: بِاخْتِيَارِ الرُّفْقَةِ الصَّالِحَةِ، وَلُزُومِ الْبِيئَةِ النَّقِيَّةِ، وَالْعَيْشِ مَعَ الْعِلْمِ النَّافِعِ، وَالزُّهْدِ فِي الدُّنْيَا، وَالرَّغْبَةِ فِي الْآخِرَةِ، وَعَدَمِ التَّعَدِّي عَلَى حُقُوقِ الْخَلْقِ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ بَيْنَ أَيْدِيكُمْ عَقَبَةً كَؤُودًا لَا يَنْجُو مِنْهَا إِلَّا كُلُّ مُخِفٍّ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ نَجَاةِ الشَّابِّ مِنْ خَطَرِ السُّؤَالِ يَوْمَ الْقِيَامَةِ: التَّأَمُّلُ فِي عَوَاقِبِ الْإِخْفَاقِ فِي جَوَابِ السُّؤَالِ ذَلِكَ الْيَوْمَ، فَمَنْ أَخْفَقَ فِي جَوَابِهِ فَغَضَبُ اللَّهِ وَعِقَابُهُ، وَفَوَاتُ الرِّضْوَانِ وَالْجِنَانِ يَنْتَظِرُهُ، فَأَيُّ خَسَارَةٍ أَعْظَمُ مِنْ هَذِهِ؟ وَهَذَا يَحُثُّ عَلَى الْمُبَادَرَةِ إِلَى التَّوْبَةِ قَبْلَ فَوَاتِ زَمَنِ الشَّبَابِ، قَالَ ابْنُ رَجَبٍ فِي تَفْسِيرِهِ: \"<span style=\"color:#008000;\">تَأْخِيرُ التَّوْبَةِ فِي حَالِ الشَّبَابِ قَبِيحٌ، فَفِي حَالِ الْمَشِيبِ أَقْبَحُ وَأَقْبَحُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَيَا مَعْشَرَ الشَّبَابِ: عَلَيْكُمْ بِالِاسْتِعْدَادِ لِلسُّؤَالِ الَّذِي لَابُدَّ مِنْهُ؛ فَأَقْبِلُوا عَلَى الطَّاعَاتِ، وَأَدْبِرُوا عَنِ السَّيِّئَاتِ، وَأَصْلِحُوا شَبَابَكُمْ حَتَّى يَصْلُحَ لَكُمْ مَشِيبُكُمْ، وَاغْتَنِمُوا مَرْحَلَةَ الْقُوَّةِ وَالْقُدْرَةِ قَبْلَ مَجِيءِ زَمَنِ الضَّعْفِ وَالْعَجْزِ فَتَقُولُوا نَادِمِينَ:</p>\n<p>بَكَيْتُ عَلَى الشّبَابِ بِدَمْعِ عَيْنِي *** فَمَا نَفْعُ الْبُكَاءِ وَلَا النّحِيبُ</p>\n<p>أَلَا لَيْتَ الشَّبَابَ يَعُودُ يَوْمًا *** فَأُخْبِرُهُ بِمَا فَعَلَ الْمَشِيبُ</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَأْخُذَ بِأَيْدِي شَبَابِنَا إِلَى الْبِرِّ وَالتَّقْوَى، وَأَنْ يَحْفَظَهُمْ مِنْ أَسْرِ الشَّيْطَانِ وَالْهَوَى.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وعن_شبابه_فيما_أبلاه_(السؤال_يوم_القيامة_عن_مرحلة_الشباب).pdf",
      "path": "/database/files/وعن_شبابه_فيما_أبلاه_(السؤال_يوم_القيامة_عن_مرحلة_الشباب).pdf",
      "link": "https://khutabaa.com/article/%D9%88%D8%B9%D9%86-%D8%B4%D8%A8%D8%A7%D8%A8%D9%87-%D9%81%D9%8A%D9%85%D8%A7-%D8%A3%D8%A8%D9%84%D8%A7%D9%87-%D8%A7%D9%84%D8%B3%D8%A4%D8%A7%D9%84-%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85%D8%A9-%D8%B9%D9%86-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-/download-file/374283"
    },
    {
      "name": "وعن_شبابه_فيما_أبلاه_(السؤال_يوم_القيامة_عن_مرحلة_الشباب).doc",
      "path": "/database/files/وعن_شبابه_فيما_أبلاه_(السؤال_يوم_القيامة_عن_مرحلة_الشباب).doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B9%D9%86-%D8%B4%D8%A8%D8%A7%D8%A8%D9%87-%D9%81%D9%8A%D9%85%D8%A7-%D8%A3%D8%A8%D9%84%D8%A7%D9%87-%D8%A7%D9%84%D8%B3%D8%A4%D8%A7%D9%84-%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85%D8%A9-%D8%B9%D9%86-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-/download-file/374284"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6512"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وعن-شبابه-فيما-أبلاه-السؤال-يوم-القيامة-عن-مرحلة-الشباب-"
}
