{
  "id": 4277,
  "title": "وعن الوباء وقفة",
  "slug": "وعن-الوباء-وقفة",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبد العزيز الشاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/موقف الإسلام في التعامل مع الوباء 2/اهتمام الإسلام بالعلاج والتداوي 3/البعد عن الإرجاف والشائعات 4/وجوب اتباع إجراءات الحماية والوقاية 5/أسباب وقوع الأوبئة 6/الحث على التوبة وترك الفواحش.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن العجب لا ينقضي من قوم ترجف قلوبهم وأفئدتهم هواء فزعًا من مرض ووباء لكن لا تتحرك قلوبهم خوفًا من رب الأرض والسماء!! عجبًا لمسلم يتوقى مخالطة المصابين بالوباء، ولا يتجنب مخالطة المنحرفين والسفهاء.. عجبًا لمسلمة ترتدي كمامات على وجهها خوفًا من الوباء، لكنها لا تغطي وجهها إجلالاً وانقيادًا لخالق الوباء.. أتخشون الوباء فالله أحق أن تخشوه إن كنتم مؤمنين.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله القوي المتين، هو خيرٌ حافظًا وهو أرحم الراحمين، وأشهد أن لا إله إلا الله وحده لا شريك له، إنه هو أكرم الأكرمين، وأشهد أن محمداً عبده ورسوله سيد المرسلين وإمام المتوكلين وقدوة العابدين صلى الله عليه وعلى آله وأصحابه البررة الميامين وسلم تسليماً.\n \nأما بعد: فإني موصيكم ونفسي بوصية الله للعالمين أن اتقوا الله؛ فمن اتقى الله وقاه.\n \nركب الطائرات بلا تذاكر، وتجاوز نقاط التفتيش بلا تحايل، ودخل الدول بلا جوازات، وعبر القارات مع شدة تدابير المنظمات. أسقط كل القوى المزيفة، ولم تبقَ سوى قدرة الواحد الأحد، ذلك ليعلم العالم أن أمر الله نافذ (وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءًا فَلَا مَرَدَّ لَهُ وَمَا لَهُمْ مِنْ دُونِهِ مِنْ وَالٍ)[الرعد:11].\n \nإنه الوباء.. جند من جند الله يرسله على قوم ابتلاءً ورفعةً وتكفيرًا؛ فما يصيب المسلم من وصب ولا نصب حتى الشوكة يشاكها إلا كفَّر الله بها من خطاياه، ويرسله على قوم عقابًا وعذابًا بما كسبت أيديهم؛ ليذيقهم بعض الذي عملوا لعلهم يرجعون؛ فما أهون الخلق على الله إذا أضاعوا أمره!، ولَجُّوا في طغيانهم يعمهون، إن لله آيات وعبرًا ومواعظ ونُذرًا لا يعقلها إلا العالمون، وما يعيها إلا المؤمنون.\n \nإنه الوباء يتكرر ما بين حين وحين في أشكال وصور شتى تتنوع في أسمائها، وتتفق في خطورتها وعواقبها.\n \nإنه الوباء ذاقه الأولون والآخرون، واكتوى بلهيبه الصالحون والطالحون، تجرَّعه أسلافنا في عمواس، وأدركه آباؤنا سنة الرحمة، فحكوا للخلف من مآسيه ما تعجز عن وصفه الكلمات.\n \nإنه الوباء يعود في شكل جديد يسري سريان النار في الهشيم ليكون للعالمين نذيرًا.\nيأتي الوباء ليتجدّد الحديث عن موقف المسلم، ونظرة الإسلام في التعامل معه والوقاية منه.\n \nوسواء أكان ما حدث أمراً طبيعياً أو عادياً عند البعض، أو كان نتيجة مؤامرة ونحو ذلك، فإن المحصلة في النهاية هي مصيبة (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)[الشورى:30].\n \nموقف الإسلام وسط في التعامل مع الوباء بين التهوين والتهويل، فلا يصح التهاون والتساهل كما لا يصح التضخيم وإرهاب الناس، وبث الرعب والقلق في مجتمعات المسلمين.\n \nإن الإسلام ينطلق في مسألة العلاج والتداوي والجوانب الصحية بصورة عامة من منطلق أن الحفاظ على النفس والبدن والعقل والفكر من الضروريات الأساسية التي جاءت الشريعة لأجل الحفاظ عليها، وحمايتها وتنميتها، ولذلك أمر الله -تعالى- ورسوله الكريم -صلى الله عليه وسلم- بالتداوي، فقال -تعالى-: (وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ)[البقرة:195]، وقال: (وَلاَ تَقْتُلُواْ أَنفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا)[النساء:29]، وقال -صلى الله عليه وسلم-: \"تداووا؛ فإن الله -تعالى- لم يضع داءً إلاّ وضع له دواء غير داء واحد؛ الهرم\".\n \nشريعة الإسلام تحدّد العلاج من خلال غرس الإيمان بالله -تعالى-، وبالقضاء والقدر، وإرجاع الأمر كله إلى الله -تعالى- مع الأخذ بجميع الأسباب المتاحة لدفع المرض، والأخذ بالحيطة والوقاية قبل الوقوع والإصابة، ثم الأخذ بجميع الأسباب المتاحة للعلاج والشفاء.\n \nالإسلام يغرس في نفس المسلم الرضا والقناعة، والصبر والمصابرة على ما أصابه.\nالإسلام يأمر بالوقاية والحماية، ويأمر بعد ذلك بالتداوي، ويوسّع دائرة التداوي بالأدوية والعلاج الطبي والعمليات ونحوها. ويبين الإسلام للناس جميعاً بأن لكل داء دواءً، ولكل مرض شفاء علمه من علمه، وجهله من جهله، يختلف ذلك حسب العصور والأزمان وتطور الأدوية والعلاج والوسائل الطبية؛ حيث يقول الرسول الكريم -صلى الله عليه وسلم-: \"إن الله لم ينزل داءً، -أو لم يخلق داءً- إلاّ أنزل -أو خلق- له دواء، علمه من علمه، وجهله من جهله إلاّ السام\"، قالوا: يا رسول الله، وما السام؟ قال: \"الموت\".\n \nالإسلام يوجب على المريض أن يسعى جاهداً للعلاج إن كان ذلك ممكناً، ويكون آثماً إذا تركه، وعليه كذلك أن يبذل كل جهده لعدم انتشار مرضه وتعديته إلى غيره، من خلال عدم الاختلاط، وعدم الخروج إلاّ للضرورة، وذلك لأن إيذاءه للآخر محرم وإضراره بالآخر -بأي طريق كان- ممنوع شرعاً؛ حيث يقول الرسول الكريم -صلى الله عليه وسلم-: \"لا ضرر ولا ضرار\"؛ إضافة إلى الأدلة الدالة على منع الضرر والإيذاء.\n \nوأما غير المريض فيجب عليه أيضاً ألَّا يقترب من المريض المصاب بمرض مُعْدٍ، ولكن بلطف ولباقة دون إيذاء لمشاعره.\n \nوإذا كانت هناك وسائل لعدم عدوى المرض إليه؛ فينبغي الاستفادة منها، وبالتالي يكون تعامله مع المريض طبيعياً.\n \nأحكام الشريعة تكفل -بإذن الله- الوقاية قبل نزول الوباء والحماية بعد نزوله؛ فالوضوء لكل صلاة والاستنجاء والاستجمار، والنهي عن التخلي في طريق الناس وظلهم، والنهي عن التنفس في الإناء أو النفخ فيه، وتغطية الوجه عند العطاس، والأمر بالحجر وعزل المصابين، وعدم دخول أرض الوباء.. كلها تشريعات إسلامية تعتبر من صميم العبادة، وفيها الوقاية والحماية (وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ)[المائدة:51].\n \nحينما يحدث الوباء يتأكد على المسلم البعد عن الإرجاف والشائعات وإرهاب الناس وتخويفهم، ويتأكد أخذ المعلومات من مصادرها والبعد عما تشيعه وسائل التواصل من أخبار وتوصيات وعلاجات (وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ)[النساء:83].\n \nوعند حدوث الأوبئة والأمراض المعدية يجدر بالمسلم السمع والطاعة لولاة أمره وتنفيذ ما يصدرونه من تعليمات وإجراءات تهدف لحماية الجميع والحدّ من انتشار الوباء.\n \nوحينما نتسلح بالإيمان الصادق، ونتدرع بالوعي، ونتحصن باليقين والتوكل، ونفعل الأسباب ونلجأ إلى كل وسيلة معنوية أو مادية. حينها سيلطف الله بنا ويرحم ضعفنا؛ إن ربي لطيف لما يشاء.\n \nأقول هذا القول وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nفحينما تحدث المصائب، وتنتشر الأوبئة؛ فإن المسلم بحكم إسلامه يوقن أنه ما نزل بلاء إلا بذنب ولا رفع إلا بتوبة، وأنه ما أصاب المسلمين من مصيبة؛ فبما كسبت أيديهم ومن عند أنفسهم ويعفو عن كثير.\n \nالمسلم يوقن أن المصائب لا تأتي إلا حينما تعرض البشرية عن شريعة ربها، وتستبدل الذي هو أدنى بالذي هو خير، ويخبو الاحتساب ويكثر الخبث؛ وقد سئل -صلى الله عليه وسلم-: أنهلك وفينا الصالحون؟ قال: \"نعم؛ إذا كثر الخبث\"، وقال -صلى الله عليه وسلم-: \"لم تظهَرِ الفاحشةُ في قومٍ قطُّ حتّى يُعلِنوا بها إلّا فشا فيهم الطّاعون والأوجاعُ الَّتي لم تكُنْ مضت في أسلافِهم الَّذين مضَوْا\"، ولا يظلم ربك أحدًا.\n \nالمسلم لا ينظر إلى الحوادث والأحداث نظرة مادية مجردة من النظرة العقدية والشرعية، بل يربط كل ما يجري بشرع الله وما جاء عن الله ورسوله.\n \nالمسلم تهزه المصائب وتحركه الابتلاءات فيُحدث توبة صادقة، وإنابة إلى الله وتضرعًا إليه وتوكلاً عليه وتصحيحًا لأوضاعه المخالفة، والكافر والفاجر لا تزيده المحن إلا ضلالاً، (وَنُخَوِّفُهُمْ فَمَا يَزِيدُهُمْ إِلَّا طُغْيَانًا كَبِيرًا)[الإسراء:60]، (وَلَقَدْ أَخَذْنَاهُمْ بِالْعَذَابِ فَمَا اسْتَكَانُوا لِرَبِّهِمْ وَمَا يَتَضَرَّعُونَ)[المؤمنون:76].\n \nالمسلم حينما يصاب بالبلاء يتذكر أن ذلك موعظة له وذكرى لعله يتذكر أو يخشى (وَلَنُذِيقَنَّهُمْ مِنَ الْعَذَابِ الْأَدْنَى دُونَ الْعَذَابِ الْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ)[السجدة:21]، لكن من الفجار والفاسقين مَن لا تزيده الابتلاءات والمصائب إلا عتوًّا ونفورًا (وَلَوْ رَحِمْنَاهُمْ وَكَشَفْنَا مَا بِهِمْ مِنْ ضُرٍّ لَلَجُّوا فِي طُغْيَانِهِمْ يَعْمَهُونَ)[المؤمنون:75].\n \nإن العجب لا ينقضي من أمة ينذرها ربها بالبأساء والضراء لعلهم يضرعون، ويرسل عليهم الآيات تخويفًا، لكن قست قلوبهم، وزين لهم الشيطان ما كانوا يعملون.\n \nوإن العجب لا ينقضي من قوم ترجف قلوبهم وأفئدتهم هواء فزعًا من مرض ووباء لكن لا تتحرك قلوبهم خوفًا من رب الأرض والسماء!!\n \nعجبًا لمسلم يتوقى مخالطة المصابين بالوباء، ولا يتجنب مخالطة المنحرفين والسفهاء، وإن طبائع السفهاء تعدي.\n \nعجبًا لمسلمة ترتدي كمامات على وجهها خوفًا من الوباء، لكنها لا تغطي وجهها إجلالاً وانقيادًا لخالق الوباء، ومن بيده مقاليد الأرض والسماء .... أتخشون الوباء فالله أحق أن تخشوه إن كنتم مؤمنين.\n \nيا مسلمون: إنه لن ينجينا من كل بأساء وضراء ووباء إلا العودة الصادقة إلى الله، وإطفاء كل شرارة للخبث ورفع راية الأمر بالمعروف والنهي عن المنكر وإعزاز أهلها، وبدون ذلك لن نظن أن حصوننا ووقاياتنا ستحمينا من عذاب الله (فَمَنْ يَنْصُرُنَا مِنْ بَأْسِ اللَّهِ إِنْ جَاءَنَا)[غافر:29].\n \nإذا كانت الفاحشة هي سبب ظهور الطاعون والأمراض التي لم تكن في أسلافنا.. فإن واجب الأمة جميعًا أن تتحصن بالفضيلة، وتتقي عقوبة الله بمحاربة بذور الفواحش من تبرج واختلاط وقلة حياء وارتفاع لأصوات المعازف والغناء ظهرت بذورها في المقاهي والمطاعم والحدائق والطرق والممرات قبل أن ندعوَ ربنا فلا يستجيب لنا، ونستغيثَه فلا يغيثنا.\n \nقال ابن كثير -رحمه الله-: \"في سنة أربعمئة وثمان وسبعين كثرت الأمراض بالحمى والطاعون بالعراق والحجاز والشام، وماتت الوحوش، ثم تلاها موت البهائم، وهاجت ريح سوداء وتساقطت الأشجار فأمر الخليفة المقتدي بأمر الله بتجديد الأمر بالمعروف والنهي عن المنكر وكسر آلات الملاهي؛ فانجلى الطاعون، وذهبت الأمراض، و(إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءًا فَلَا مَرَدَّ لَهُ وَمَا لَهُمْ مِنْ دُونِهِ مِنْ وَالٍ)[الرعد:11].\n \nاللهم صَلِّ وسلم ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/موقف الإسلام في التعامل مع الوباء 2/اهتمام الإسلام بالعلاج والتداوي 3/البعد عن الإرجاف والشائعات 4/وجوب اتباع إجراءات الحماية والوقاية 5/أسباب وقوع الأوبئة 6/الحث على التوبة وترك الفواحش.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن العجب لا ينقضي من قوم ترجف قلوبهم وأفئدتهم هواء فزعًا من مرض ووباء لكن لا تتحرك قلوبهم خوفًا من رب الأرض والسماء!! عجبًا لمسلم يتوقى مخالطة المصابين بالوباء، ولا يتجنب مخالطة المنحرفين والسفهاء.. عجبًا لمسلمة ترتدي كمامات على وجهها خوفًا من الوباء، لكنها لا تغطي وجهها إجلالاً وانقيادًا لخالق الوباء.. أتخشون الوباء فالله أحق أن تخشوه إن كنتم مؤمنين.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"357850\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله القوي المتين، هو خيرٌ حافظًا وهو أرحم الراحمين، وأشهد أن لا إله إلا الله وحده لا شريك له، إنه هو أكرم الأكرمين، وأشهد أن محمداً عبده ورسوله سيد المرسلين وإمام المتوكلين وقدوة العابدين صلى الله عليه وعلى آله وأصحابه البررة الميامين وسلم تسليماً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإني موصيكم ونفسي بوصية الله للعالمين أن اتقوا الله؛ فمن اتقى الله وقاه.</p>\n<p>&nbsp;</p>\n<p>ركب الطائرات بلا تذاكر، وتجاوز نقاط التفتيش بلا تحايل، ودخل الدول بلا جوازات، وعبر القارات مع شدة تدابير المنظمات. أسقط كل القوى المزيفة، ولم تبقَ سوى قدرة الواحد الأحد، ذلك ليعلم العالم أن أمر الله نافذ (<span style=\"color: #ff0000;\"><strong>وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءًا فَلَا مَرَدَّ لَهُ وَمَا لَهُمْ مِنْ دُونِهِ مِنْ وَالٍ</strong></span>)[الرعد:11].</p>\n<p>&nbsp;</p>\n<p>إنه الوباء.. جند من جند الله يرسله على قوم ابتلاءً ورفعةً وتكفيرًا؛ فما يصيب المسلم من وصب ولا نصب حتى الشوكة يشاكها إلا كفَّر الله بها من خطاياه، ويرسله على قوم عقابًا وعذابًا بما كسبت أيديهم؛ ليذيقهم بعض الذي عملوا لعلهم يرجعون؛ فما أهون الخلق على الله إذا أضاعوا أمره!، ولَجُّوا في طغيانهم يعمهون، إن لله آيات وعبرًا ومواعظ ونُذرًا لا يعقلها إلا العالمون، وما يعيها إلا المؤمنون.</p>\n<p>&nbsp;</p>\n<p>إنه الوباء يتكرر ما بين حين وحين في أشكال وصور شتى تتنوع في أسمائها، وتتفق في خطورتها وعواقبها.</p>\n<p>&nbsp;</p>\n<p>إنه الوباء ذاقه الأولون والآخرون، واكتوى بلهيبه الصالحون والطالحون، تجرَّعه أسلافنا في عمواس، وأدركه آباؤنا سنة الرحمة، فحكوا للخلف من مآسيه ما تعجز عن وصفه الكلمات.</p>\n<p>&nbsp;</p>\n<p>إنه الوباء يعود في شكل جديد يسري سريان النار في الهشيم ليكون للعالمين نذيرًا.</p>\n<p>يأتي الوباء ليتجدّد الحديث عن موقف المسلم، ونظرة الإسلام في التعامل معه والوقاية منه.</p>\n<p>&nbsp;</p>\n<p>وسواء أكان ما حدث أمراً طبيعياً أو عادياً عند البعض، أو كان نتيجة مؤامرة ونحو ذلك، فإن المحصلة في النهاية هي مصيبة (<span style=\"color: #ff0000;\"><strong>وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ</strong></span>)[الشورى:30].</p>\n<p>&nbsp;</p>\n<p>موقف الإسلام وسط في التعامل مع الوباء بين التهوين والتهويل، فلا يصح التهاون والتساهل كما لا يصح التضخيم وإرهاب الناس، وبث الرعب والقلق في مجتمعات المسلمين.</p>\n<p>&nbsp;</p>\n<p>إن الإسلام ينطلق في مسألة العلاج والتداوي والجوانب الصحية بصورة عامة من منطلق أن الحفاظ على النفس والبدن والعقل والفكر من الضروريات الأساسية التي جاءت الشريعة لأجل الحفاظ عليها، وحمايتها وتنميتها، ولذلك أمر الله -تعالى- ورسوله الكريم -صلى الله عليه وسلم- بالتداوي، فقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ</strong></span>)[البقرة:195]، وقال: (<span style=\"color: #ff0000;\"><strong>وَلاَ تَقْتُلُواْ أَنفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا</strong></span>)[النساء:29]، وقال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">تداووا؛ فإن الله -تعالى- لم يضع داءً إلاّ وضع له دواء غير داء واحد؛ الهرم</span>\".</strong></p>\n<p>&nbsp;</p>\n<p>شريعة الإسلام تحدّد العلاج من خلال غرس الإيمان بالله -تعالى-، وبالقضاء والقدر، وإرجاع الأمر كله إلى الله -تعالى- مع الأخذ بجميع الأسباب المتاحة لدفع المرض، والأخذ بالحيطة والوقاية قبل الوقوع والإصابة، ثم الأخذ بجميع الأسباب المتاحة للعلاج والشفاء.</p>\n<p>&nbsp;</p>\n<p>الإسلام يغرس في نفس المسلم الرضا والقناعة، والصبر والمصابرة على ما أصابه.</p>\n<p>الإسلام يأمر بالوقاية والحماية، ويأمر بعد ذلك بالتداوي، ويوسّع دائرة التداوي بالأدوية والعلاج الطبي والعمليات ونحوها. ويبين الإسلام للناس جميعاً بأن لكل داء دواءً، ولكل مرض شفاء علمه من علمه، وجهله من جهله، يختلف ذلك حسب العصور والأزمان وتطور الأدوية والعلاج والوسائل الطبية؛ حيث يقول الرسول الكريم -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إن الله لم ينزل داءً، -أو لم يخلق داءً- إلاّ أنزل -أو خلق- له دواء، علمه من علمه، وجهله من جهله إلاّ السام</span>\"، </strong>قالوا: يا رسول الله، وما السام؟ قال:<strong> \"<span style=\"color: #0000ff;\">الموت</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>الإسلام يوجب على المريض أن يسعى جاهداً للعلاج إن كان ذلك ممكناً، ويكون آثماً إذا تركه، وعليه كذلك أن يبذل كل جهده لعدم انتشار مرضه وتعديته إلى غيره، من خلال عدم الاختلاط، وعدم الخروج إلاّ للضرورة، وذلك لأن إيذاءه للآخر محرم وإضراره بالآخر -بأي طريق كان- ممنوع شرعاً؛ حيث يقول الرسول الكريم -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لا ضرر ولا ضرار</strong></span>\"؛ إضافة إلى الأدلة الدالة على منع الضرر والإيذاء.</p>\n<p>&nbsp;</p>\n<p>وأما غير المريض فيجب عليه أيضاً ألَّا يقترب من المريض المصاب بمرض مُعْدٍ، ولكن بلطف ولباقة دون إيذاء لمشاعره.</p>\n<p>&nbsp;</p>\n<p>وإذا كانت هناك وسائل لعدم عدوى المرض إليه؛ فينبغي الاستفادة منها، وبالتالي يكون تعامله مع المريض طبيعياً.</p>\n<p>&nbsp;</p>\n<p>أحكام الشريعة تكفل -بإذن الله- الوقاية قبل نزول الوباء والحماية بعد نزوله؛ فالوضوء لكل صلاة والاستنجاء والاستجمار، والنهي عن التخلي في طريق الناس وظلهم، والنهي عن التنفس في الإناء أو النفخ فيه، وتغطية الوجه عند العطاس، والأمر بالحجر وعزل المصابين، وعدم دخول أرض الوباء.. كلها تشريعات إسلامية تعتبر من صميم العبادة، وفيها الوقاية والحماية (<span style=\"color: #ff0000;\"><strong>وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ</strong></span>)[المائدة:51].</p>\n<p>&nbsp;</p>\n<p>حينما يحدث الوباء يتأكد على المسلم البعد عن الإرجاف والشائعات وإرهاب الناس وتخويفهم، ويتأكد أخذ المعلومات من مصادرها والبعد عما تشيعه وسائل التواصل من أخبار وتوصيات وعلاجات (<span style=\"color: #ff0000;\"><strong>وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ</strong></span>)[النساء:83].</p>\n<p>&nbsp;</p>\n<p>وعند حدوث الأوبئة والأمراض المعدية يجدر بالمسلم السمع والطاعة لولاة أمره وتنفيذ ما يصدرونه من تعليمات وإجراءات تهدف لحماية الجميع والحدّ من انتشار الوباء.</p>\n<p>&nbsp;</p>\n<p>وحينما نتسلح بالإيمان الصادق، ونتدرع بالوعي، ونتحصن باليقين والتوكل، ونفعل الأسباب ونلجأ إلى كل وسيلة معنوية أو مادية. حينها سيلطف الله بنا ويرحم ضعفنا؛ إن ربي لطيف لما يشاء.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>فحينما تحدث المصائب، وتنتشر الأوبئة؛ فإن المسلم بحكم إسلامه يوقن أنه ما نزل بلاء إلا بذنب ولا رفع إلا بتوبة، وأنه ما أصاب المسلمين من مصيبة؛ فبما كسبت أيديهم ومن عند أنفسهم ويعفو عن كثير.</p>\n<p>&nbsp;</p>\n<p>المسلم يوقن أن المصائب لا تأتي إلا حينما تعرض البشرية عن شريعة ربها، وتستبدل الذي هو أدنى بالذي هو خير، ويخبو الاحتساب ويكثر الخبث؛ وقد سئل -صلى الله عليه وسلم-: أنهلك وفينا الصالحون؟ قال: \"<span style=\"color: #0000ff;\"><strong>نعم؛ إذا كثر الخبث</strong></span>\"، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لم تظهَرِ الفاحشةُ في قومٍ قطُّ حتّى يُعلِنوا بها إلّا فشا فيهم الطّاعون والأوجاعُ الَّتي لم تكُنْ مضت في أسلافِهم الَّذين مضَوْا</strong></span>\"، ولا يظلم ربك أحدًا.</p>\n<p>&nbsp;</p>\n<p>المسلم لا ينظر إلى الحوادث والأحداث نظرة مادية مجردة من النظرة العقدية والشرعية، بل يربط كل ما يجري بشرع الله وما جاء عن الله ورسوله.</p>\n<p>&nbsp;</p>\n<p>المسلم تهزه المصائب وتحركه الابتلاءات فيُحدث توبة صادقة، وإنابة إلى الله وتضرعًا إليه وتوكلاً عليه وتصحيحًا لأوضاعه المخالفة، والكافر والفاجر لا تزيده المحن إلا ضلالاً، (<span style=\"color: #ff0000;\"><strong>وَنُخَوِّفُهُمْ فَمَا يَزِيدُهُمْ إِلَّا طُغْيَانًا كَبِيرًا</strong></span>)[الإسراء:60]، (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ أَخَذْنَاهُمْ بِالْعَذَابِ فَمَا اسْتَكَانُوا لِرَبِّهِمْ وَمَا يَتَضَرَّعُونَ</strong></span>)[المؤمنون:76].</p>\n<p>&nbsp;</p>\n<p>المسلم حينما يصاب بالبلاء يتذكر أن ذلك موعظة له وذكرى لعله يتذكر أو يخشى (<span style=\"color: #ff0000;\"><strong>وَلَنُذِيقَنَّهُمْ مِنَ الْعَذَابِ الْأَدْنَى دُونَ الْعَذَابِ الْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ</strong></span>)[السجدة:21]، لكن من الفجار والفاسقين مَن لا تزيده الابتلاءات والمصائب إلا عتوًّا ونفورًا (<span style=\"color: #ff0000;\"><strong>وَلَوْ رَحِمْنَاهُمْ وَكَشَفْنَا مَا بِهِمْ مِنْ ضُرٍّ لَلَجُّوا فِي طُغْيَانِهِمْ يَعْمَهُونَ</strong></span>)[المؤمنون:75].</p>\n<p>&nbsp;</p>\n<p>إن العجب لا ينقضي من أمة ينذرها ربها بالبأساء والضراء لعلهم يضرعون، ويرسل عليهم الآيات تخويفًا، لكن قست قلوبهم، وزين لهم الشيطان ما كانوا يعملون.</p>\n<p>&nbsp;</p>\n<p>وإن العجب لا ينقضي من قوم ترجف قلوبهم وأفئدتهم هواء فزعًا من مرض ووباء لكن لا تتحرك قلوبهم خوفًا من رب الأرض والسماء!!</p>\n<p>&nbsp;</p>\n<p>عجبًا لمسلم يتوقى مخالطة المصابين بالوباء، ولا يتجنب مخالطة المنحرفين والسفهاء، وإن طبائع السفهاء تعدي.</p>\n<p>&nbsp;</p>\n<p>عجبًا لمسلمة ترتدي كمامات على وجهها خوفًا من الوباء، لكنها لا تغطي وجهها إجلالاً وانقيادًا لخالق الوباء، ومن بيده مقاليد الأرض والسماء .... أتخشون الوباء فالله أحق أن تخشوه إن كنتم مؤمنين.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: إنه لن ينجينا من كل بأساء وضراء ووباء إلا العودة الصادقة إلى الله، وإطفاء كل شرارة للخبث ورفع راية الأمر بالمعروف والنهي عن المنكر وإعزاز أهلها، وبدون ذلك لن نظن أن حصوننا ووقاياتنا ستحمينا من عذاب الله (<span style=\"color: #ff0000;\"><strong>فَمَنْ يَنْصُرُنَا مِنْ بَأْسِ اللَّهِ إِنْ جَاءَنَا</strong></span>)[غافر:29].</p>\n<p>&nbsp;</p>\n<p>إذا كانت الفاحشة هي سبب ظهور الطاعون والأمراض التي لم تكن في أسلافنا.. فإن واجب الأمة جميعًا أن تتحصن بالفضيلة، وتتقي عقوبة الله بمحاربة بذور الفواحش من تبرج واختلاط وقلة حياء وارتفاع لأصوات المعازف والغناء ظهرت بذورها في المقاهي والمطاعم والحدائق والطرق والممرات قبل أن ندعوَ ربنا فلا يستجيب لنا، ونستغيثَه فلا يغيثنا.</p>\n<p>&nbsp;</p>\n<p>قال ابن كثير -رحمه الله-: \"في سنة أربعمئة وثمان وسبعين كثرت الأمراض بالحمى والطاعون بالعراق والحجاز والشام، وماتت الوحوش، ثم تلاها موت البهائم، وهاجت ريح سوداء وتساقطت الأشجار فأمر الخليفة المقتدي بأمر الله بتجديد الأمر بالمعروف والنهي عن المنكر وكسر آلات الملاهي؛ فانجلى الطاعون، وذهبت الأمراض، و(<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءًا فَلَا مَرَدَّ لَهُ وَمَا لَهُمْ مِنْ دُونِهِ مِنْ وَالٍ</strong></span>)[الرعد:11].</p>\n<p>&nbsp;</p>\n<p>اللهم صَلِّ وسلم ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وعن_الوباء_وقفة.doc",
      "path": "/database/files/وعن_الوباء_وقفة.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B9%D9%86-%D8%A7%D9%84%D9%88%D8%A8%D8%A7%D8%A1-%D9%88%D9%82%D9%81%D8%A9/download-file/357851"
    }
  ],
  "mainCategories": [
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وعن-الوباء-وقفة"
}
