{
  "id": 3328,
  "title": "وعاشروهن بالمعروف",
  "slug": "وعاشروهن-بالمعروف-2",
  "author": {
    "name_prefix": null,
    "first_name": "حسين",
    "last_name": "بن حمزة حسين"
  },
  "rawContent": "عناصر الخطبة\n                        1/لا تخلو البيوت من مشكلات 2/وجوب إحسان الزوج لزوجه 3/نصائح في التعامل مع الزوجة 4/من أخلاق المرأة الصالحة 5/عظم حق الزوج على زوجته.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وتذكّر أن زوجتك تود الحديث معك في جميع شؤونها؛ فارعِ لها سمعك، فهذا من كمال الأدب، ولا تَعُدْ إلى دارك كالح الوجه عابس المحيّا؛ فزوجُك وأولادك بحاجة إلى عطفك وقربك وحديثك، ألِن لهم جانبَك، أنشرْ بين يديهم أبوتك، دعهم يفرحون بتوجيهِك...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nإن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، بلغ الرسالة، وأدى الأمانة، ونصح الأمة، وجاهد في الله حق جهاده، صلى الله عليه وعلى آل بيته الطاهرين, وصحابته الغر الميامين, ومن تبعه إلى يوم الدين.\n \nقال الله -عز وجل-: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء: 19], في البيوت أفراح وأتراح، آمال وآلام, لا تخلو البيوت من منغّصات, والعيش بمطالبة بيوت خالية من الخلافات نوع من الخيال والأوهام؛ ففي الأسرة عتاب ومودة, سخط ورضا، والرجل يرفعه الأدب ويزكيه العقل, يعفو عن الخطأ, ويتجاوز عن الزلل، والمرأة الكريمة تَرْضى بقَسْم الله لها, فتُرضي ربها, وتعينُ بعْلها على نفسها وماله وولده؛ فتسْكنّ النفوس, وتهدأ القلوب.\n \n(هُوَ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَجَعَلَ مِنْهَا زَوْجَهَا لِيَسْكُنَ إِلَيْهَا)[الأعراف: 189]، قال الذهبي -رحمه الله تعالى-: \"وإذا كانت المرأة مأمورة بطاعة زوجها وبطلب رضاه؛ فالزوج أيضا مأمور بالإحسان إليها, واللطف بها, والصبر على ما يبدو منها من سوء خلق وغيره, وإيصالها حقها من النفقة والكسوة والعشرة الجميلة؛ لقول الله -تعالى-: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ)\"(الكبائر).\n \nفبمداراة الزوجين الآخر, ومعرفة قدْر كل منهما الآخر, مع التسليم بقوامة الرجل تكامل واجتماع؛ به تستقيم الحياة, وتنقلب المنغّصات إلى سبب للسعادة, وتصبح المحن منح بتوفيق الله، المطالبة بزوجة لا رأي لها -صورة من زوجها- إهمالٌ لحقّها, وهضمٌ لعقلها، وخصوصا في هذه الأيام؛ وقد بلغ كثير من النساء المناصب الكبيرة في الأدب والعلم والتعليم, وقوامة الرجل لا تعني سلبَ زوجته فكرَها وإغفالَ رأيها؛ فهنّ شقائق الرجال, وكم نال خيراً الأزواج؛ حتى أُشْتُهِر خلف كل رجل عظيم امرأة!.\n \nوقد كان نساء النبي -صلى الله عليه وسلم- يراجعنه في الرأي فلا يغضب منهن, بل وكم استفاد رسول الله -صلى الله عليه وسلّم- من مشورته لزوجاته، فلم لا تُراجع -أيها الشهم- وتستمع كالعظماء إلى نقد زوجتك, بصدر رحب وبشاشة خلق؛ فلعل الخير والرأي معها، ومن كَرُم أصلُه لان قلبُه, وحسُنَت عشرتُه، وعَرَف قدر زوجته, فحُسنُ الخلق مع الزوجة من علامات كمال الإيمان, عن عائشة -رضي الله عنها- قالت: قال رسول الله -صلى الله عليه وسلم-: \"إنَّ مِن أكملِ المؤمنين إيمانًا أحسنُهم خلُقا, وألطفُهم بأهله\"(رواه الترمذي)، وقال -صلى الله عليه وسلم-: \"خيرُكمْ خيرُكمْ لأهلِه، وأنا خيرُكُم لأهلي\".\n \nوما دمَّر البيوتَ وسلبَ السعادة شيئا ما سلبَه الاستبداد والعناد؛ فيَجْني الجاهلُ على نفسه وأهله, ويدمّر حياتَه بطوعه واختياره؛ حين يستبدلُ المحبَة والمودَة والرَحمة والعشرة الحسنة مع رفيقة عمره وشريكة حياته, بالعناد والتحدي والاستبداد، العنف نذيرُ شؤْم، وخطرٌ عظيم؛ فالخلافات الصغيرة تُصبح بالعناد كبيرة، والخلافات الكبيرة تغدو باللين والصبر صغيرة, وما رُزِق أهلُ بيتٍ رزقاً ما رزقوا اللين والرفق، ومفهومُه ما رُزق أهلُ بيتٍ شراً من الشدّة والغلظة.\n \nالمرأة خُلِقَت من ضَلَع أعوج، وبمداراتها والصبر على ما يُكرهُ منها تستقيم الأمور، يقول المصطفى -صلى الله عليه وسلم-: \"استوصوا بالنساء خيرا؛ فإنهن خلقن من ضلع، وإن أعوج شيء في الضلع أعلاه، فإن ذهبت تقيمه كسرته، وإن تركته لم يزل أعوج؛ فاستوصوا بالنساء خيراً\"(متفق عليه), ولا تذكِّر زوجتك بعيوب بدرت منها، ولا تلمزها بتلك الزلات والمعايب، واخْف مشكلات الزوجين عن الأبناء؛ ففي إظهارها تأثير على التربية واحترام الوالدين، والغضب أساس الشحناء، وما بينك وبين زوجتك أسمى أن تدنسه لحظه غضب عارمة، وآثر السكوت على سخط المقال، والعفو عن الزلات أقرب إلى العقل والتقوى، يقول عمر بن الخطاب -رضي الله عنه-: \"النساء عورة؛ فاستروهن بالبيوت، ودَاووا ضعفهن بالسكوت\".\n \nوالكرم بالنفقة على أهل بيتك أفضل البذل, ومن علوّ النفس أن لا يأخذ الزوج من مال زوجته شيئاً إلا برضاها؛ فمالها مُلك لها، وأحْسِن إليها بالنفقة بالمعروف ولا تبْخل, وتذكّر أن زوجتك تود الحديث معك في جميع شؤونها؛ فارعِ لها سمعك، فهذا من كمال الأدب، ولا تَعُدْ إلى دارك كالح الوجه عابس المحيّا؛ فزوجُك وأولادك بحاجة إلى عطفك وقربك وحديثك، ألِن لهم جانبَك، انشرْ بين يديهم أبوتك، دعهم يفرحون بتوجيهِك, وحسن إنصاتك؛ فقد كان النبي -صلى الله عليه وسلم- إذا رأى ابنته فاطمة قال لها: \"مرحباً بابنتي!\"، ثم يجلسها عن يمينه أو شماله.(رواه مسلم)\nوالقيام بأعباء المنزل ومساعدة الزوجة من شيم الأوفياء، قيل لعائشة -رضي الله عنها-: ماذا كان يعمل رسول الله -صلى الله عليه وسلم- في بيته؟, قالت: \"كان بَشراً من البشر، يَفْلي ثوبه, ويَحْلب شاته, ويخدم نفسه\"(رواه أحمد), وعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قال: قال رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَحَبَّكُمْ إِلَيَّ أَحَاسِنُكُمْ أَخْلاقًا؛ الموطؤون أَكْنَافًا، الَّذِينَ يَأْلَفُونَ وَيُؤْلَفُونَ\"(رواه الطبراني وحسنه الألباني).\n \nأقول قولي هذا واستغفر الله العظيم الجليل لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَالعَاقِبَةُ لِلْمُتَّقِيْنَ، وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِيْنَ، وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ إِمَامُ الأَنبِيَاءِ وَالْمُرْسَلِيْنَ، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.\n \nعباد الله: المرأة الصالحة إن رأت زوجها جنح ذكرته بالله، وإن رأته يكدح للفانية ذكرته بالآخرة الباقية، تعينه على نوائب الدهر، لا تفشي له سراً، ولا تعصي له أمراً في غير معصية الله، تطلب رضا ربها برضا زوجها، لا تتتبّع هفواته، ولا تُظهر زلّاته، حافظة له في الغيب والشهادة، إن حضر أكرمته، وإن غاب صانته، لا تثقل على زوجها في النفقة، همُّها طاعةُ ربٍها برضا زوجها، وتنشئة أولادها على الصلاح والاستقامة، لا تَرفعُ عليه صوتاً، لا تخالف له رأيا بطاعة.\n \nبشَّرَ النبي -صلى الله عليه وسلم- خديجة -رضي الله عنها- ببيت في الجنة من قصب اللؤلؤ, لا صَخَبَ فيه ولا نصب، قال ابن كثير: \"لا صخب فيه ولا نصب؛ لأنها لم ترفع صوتها على النبي -صلى الله عليه وسلم-, ولم تتعبه يوماً من الدهر، فلم تسخط عليه يوماً، ولا آذته أبداً\".\n \nوقد أوصت حكيمة من العرب ابنتها عند زواجها بقولها: \"يا بنية! إنك لن تَصِلي إلى ما تحبّين منه؛ حتى تُؤْثري رضاه على رضاك، وهواهُ على هواك، فيما أحببت وكرهت\", يقول -عليه الصلاة والسلام-: \"لو كنتُ آمُرُ أحَدًا أنْ يَسجُدَ لأحَدٍ، لأمَرتُ المرأةَ أنْ تَسجُدَ لزَوجِها، ولا تُؤدِّي المرأةُ حَقَّ اللهِ -عزَّ وجلَّ- عليها كلَّه؛ حتى تُؤدِّيَ حَقَّ زَوجِها عليها كلَّه، حتى لو سَأَلَها نَفْسَها وهي على ظَهرِ قَتَبٍ لأعطَتْه إيَّاه\"(صححه الألباني), يقول شيخ الإسلام -رحمه الله-: \"وليس على المرأة بعد حق الله ورسوله أوجب من حق الزوج\".\n \nوالعفة محور الحياة الكريمة، وزينة الزوجة قرارُها في دارها، تقول عائشة -رضي الله عنها-: \"إن خيراً للمرأة أن لا ترى الرجال ولا يروها\", قال -تعالى-: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ)[الروم: 21]؛ قال ابن كثير -رحمه الله تعالى-: \"فلا ألفة بين روحين أعظم مما بين الزوجين\"(تفسير ابن كثير).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لا تخلو البيوت من مشكلات 2/وجوب إحسان الزوج لزوجه 3/نصائح في التعامل مع الزوجة 4/من أخلاق المرأة الصالحة 5/عظم حق الزوج على زوجته.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وتذكّر أن زوجتك تود الحديث معك في جميع شؤونها؛ فارعِ لها سمعك، فهذا من كمال الأدب، ولا تَعُدْ إلى دارك كالح الوجه عابس المحيّا؛ فزوجُك وأولادك بحاجة إلى عطفك وقربك وحديثك، ألِن لهم جانبَك، أنشرْ بين يديهم أبوتك، دعهم يفرحون بتوجيهِك...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367664\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، بلغ الرسالة، وأدى الأمانة، ونصح الأمة، وجاهد في الله حق جهاده، صلى الله عليه وعلى آل بيته الطاهرين, وصحابته الغر الميامين, ومن تبعه إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>قال الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</strong></span>)[النساء: 19], في البيوت أفراح وأتراح، آمال وآلام, لا تخلو البيوت من منغّصات, والعيش بمطالبة بيوت خالية من الخلافات نوع من الخيال والأوهام؛ ففي الأسرة عتاب ومودة, سخط ورضا، والرجل يرفعه الأدب ويزكيه العقل, يعفو عن الخطأ, ويتجاوز عن الزلل، والمرأة الكريمة تَرْضى بقَسْم الله لها, فتُرضي ربها, وتعينُ بعْلها على نفسها وماله وولده؛ فتسْكنّ النفوس, وتهدأ القلوب.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>هُوَ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَجَعَلَ مِنْهَا زَوْجَهَا لِيَسْكُنَ إِلَيْهَا</strong></span>)[الأعراف: 189]، قال الذهبي -رحمه الله تعالى-: \"وإذا كانت المرأة مأمورة بطاعة زوجها وبطلب رضاه؛ فالزوج أيضا مأمور بالإحسان إليها, واللطف بها, والصبر على ما يبدو منها من سوء خلق وغيره, وإيصالها حقها من النفقة والكسوة والعشرة الجميلة؛ لقول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ</strong></span>)\"(الكبائر).</p>\n<p>&nbsp;</p>\n<p>فبمداراة الزوجين الآخر, ومعرفة قدْر كل منهما الآخر, مع التسليم بقوامة الرجل تكامل واجتماع؛ به تستقيم الحياة, وتنقلب المنغّصات إلى سبب للسعادة, وتصبح المحن منح بتوفيق الله، المطالبة بزوجة لا رأي لها -صورة من زوجها- إهمالٌ لحقّها, وهضمٌ لعقلها، وخصوصا في هذه الأيام؛ وقد بلغ كثير من النساء المناصب الكبيرة في الأدب والعلم والتعليم, وقوامة الرجل لا تعني سلبَ زوجته فكرَها وإغفالَ رأيها؛ فهنّ شقائق الرجال, وكم نال خيراً الأزواج؛ حتى أُشْتُهِر خلف كل رجل عظيم امرأة!.</p>\n<p>&nbsp;</p>\n<p>وقد كان نساء النبي -صلى الله عليه وسلم- يراجعنه في الرأي فلا يغضب منهن, بل وكم استفاد رسول الله -صلى الله عليه وسلّم- من مشورته لزوجاته، فلم لا تُراجع -أيها الشهم- وتستمع كالعظماء إلى نقد زوجتك, بصدر رحب وبشاشة خلق؛ فلعل الخير والرأي معها، ومن كَرُم أصلُه لان قلبُه, وحسُنَت عشرتُه، وعَرَف قدر زوجته, فحُسنُ الخلق مع الزوجة من علامات كمال الإيمان, عن عائشة -رضي الله عنها- قالت: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إنَّ مِن أكملِ المؤمنين إيمانًا أحسنُهم خلُقا, وألطفُهم بأهله</strong></span>\"(رواه الترمذي)، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>خيرُكمْ خيرُكمْ لأهلِه، وأنا خيرُكُم لأهلي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وما دمَّر البيوتَ وسلبَ السعادة شيئا ما سلبَه الاستبداد والعناد؛ فيَجْني الجاهلُ على نفسه وأهله, ويدمّر حياتَه بطوعه واختياره؛ حين يستبدلُ المحبَة والمودَة والرَحمة والعشرة الحسنة مع رفيقة عمره وشريكة حياته, بالعناد والتحدي والاستبداد، العنف نذيرُ شؤْم، وخطرٌ عظيم؛ فالخلافات الصغيرة تُصبح بالعناد كبيرة، والخلافات الكبيرة تغدو باللين والصبر صغيرة, وما رُزِق أهلُ بيتٍ رزقاً ما رزقوا اللين والرفق، ومفهومُه ما رُزق أهلُ بيتٍ شراً من الشدّة والغلظة.</p>\n<p>&nbsp;</p>\n<p>المرأة خُلِقَت من ضَلَع أعوج، وبمداراتها والصبر على ما يُكرهُ منها تستقيم الأمور، يقول المصطفى -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>استوصوا بالنساء خيرا؛ فإنهن خلقن من ضلع، وإن أعوج شيء في الضلع أعلاه، فإن ذهبت تقيمه كسرته، وإن تركته لم يزل أعوج؛ فاستوصوا بالنساء خيراً</strong></span>\"(متفق عليه), ولا تذكِّر زوجتك بعيوب بدرت منها، ولا تلمزها بتلك الزلات والمعايب، واخْف مشكلات الزوجين عن الأبناء؛ ففي إظهارها تأثير على التربية واحترام الوالدين، والغضب أساس الشحناء، وما بينك وبين زوجتك أسمى أن تدنسه لحظه غضب عارمة، وآثر السكوت على سخط المقال، والعفو عن الزلات أقرب إلى العقل والتقوى، يقول عمر بن الخطاب -رضي الله عنه-: \"النساء عورة؛ فاستروهن بالبيوت، ودَاووا ضعفهن بالسكوت\".</p>\n<p>&nbsp;</p>\n<p>والكرم بالنفقة على أهل بيتك أفضل البذل, ومن علوّ النفس أن لا يأخذ الزوج من مال زوجته شيئاً إلا برضاها؛ فمالها مُلك لها، وأحْسِن إليها بالنفقة بالمعروف ولا تبْخل, وتذكّر أن زوجتك تود الحديث معك في جميع شؤونها؛ فارعِ لها سمعك، فهذا من كمال الأدب، ولا تَعُدْ إلى دارك كالح الوجه عابس المحيّا؛ فزوجُك وأولادك بحاجة إلى عطفك وقربك وحديثك، ألِن لهم جانبَك، انشرْ بين يديهم أبوتك، دعهم يفرحون بتوجيهِك, وحسن إنصاتك؛ فقد كان النبي -صلى الله عليه وسلم- إذا رأى ابنته فاطمة قال لها: \"<span style=\"color: #0000ff;\"><strong>مرحباً بابنتي</strong></span>!\"، ثم يجلسها عن يمينه أو شماله.(رواه مسلم)</p>\n<p>والقيام بأعباء المنزل ومساعدة الزوجة من شيم الأوفياء، قيل لعائشة -رضي الله عنها-: ماذا كان يعمل رسول الله -صلى الله عليه وسلم- في بيته؟, قالت: \"<span style=\"color: #0000ff;\"><strong>كان بَشراً من البشر، يَفْلي ثوبه, ويَحْلب شاته, ويخدم نفسه</strong></span>\"(رواه أحمد), وعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قال: قال رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ أَحَبَّكُمْ إِلَيَّ أَحَاسِنُكُمْ أَخْلاقًا؛ الموطؤون أَكْنَافًا، الَّذِينَ يَأْلَفُونَ وَيُؤْلَفُونَ</strong></span>\"(رواه الطبراني وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا واستغفر الله العظيم الجليل لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَالعَاقِبَةُ لِلْمُتَّقِيْنَ، وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِيْنَ، وَأشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ إِمَامُ الأَنبِيَاءِ وَالْمُرْسَلِيْنَ، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: المرأة الصالحة إن رأت زوجها جنح ذكرته بالله، وإن رأته يكدح للفانية ذكرته بالآخرة الباقية، تعينه على نوائب الدهر، لا تفشي له سراً، ولا تعصي له أمراً في غير معصية الله، تطلب رضا ربها برضا زوجها، لا تتتبّع هفواته، ولا تُظهر زلّاته، حافظة له في الغيب والشهادة، إن حضر أكرمته، وإن غاب صانته، لا تثقل على زوجها في النفقة، همُّها طاعةُ ربٍها برضا زوجها، وتنشئة أولادها على الصلاح والاستقامة، لا تَرفعُ عليه صوتاً، لا تخالف له رأيا بطاعة.</p>\n<p>&nbsp;</p>\n<p>بشَّرَ النبي -صلى الله عليه وسلم- خديجة -رضي الله عنها- ببيت في الجنة من قصب اللؤلؤ, لا صَخَبَ فيه ولا نصب، قال ابن كثير: \"لا صخب فيه ولا نصب؛ لأنها لم ترفع صوتها على النبي -صلى الله عليه وسلم-, ولم تتعبه يوماً من الدهر، فلم تسخط عليه يوماً، ولا آذته أبداً\".</p>\n<p>&nbsp;</p>\n<p>وقد أوصت حكيمة من العرب ابنتها عند زواجها بقولها: \"يا بنية! إنك لن تَصِلي إلى ما تحبّين منه؛ حتى تُؤْثري رضاه على رضاك، وهواهُ على هواك، فيما أحببت وكرهت\", يقول -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>لو كنتُ آمُرُ أحَدًا أنْ يَسجُدَ لأحَدٍ، لأمَرتُ المرأةَ أنْ تَسجُدَ لزَوجِها، ولا تُؤدِّي المرأةُ حَقَّ اللهِ -عزَّ وجلَّ- عليها كلَّه؛ حتى تُؤدِّيَ حَقَّ زَوجِها عليها كلَّه، حتى لو سَأَلَها نَفْسَها وهي على ظَهرِ قَتَبٍ لأعطَتْه إيَّاه</strong></span>\"(صححه الألباني), يقول شيخ الإسلام -رحمه الله-: \"وليس على المرأة بعد حق الله ورسوله أوجب من حق الزوج\".</p>\n<p>&nbsp;</p>\n<p>والعفة محور الحياة الكريمة، وزينة الزوجة قرارُها في دارها، تقول عائشة -رضي الله عنها-: \"إن خيراً للمرأة أن لا ترى الرجال ولا يروها\", قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</strong></span>)[الروم: 21]؛ قال ابن كثير -رحمه الله تعالى-: \"فلا ألفة بين روحين أعظم مما بين الزوجين\"(تفسير ابن كثير).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وعاشروهن_بالمعروف.doc",
      "path": "/database/files/وعاشروهن_بالمعروف.doc",
      "link": "https://khutabaa.com/article/%D9%88%D8%B9%D8%A7%D8%B4%D8%B1%D9%88%D9%87%D9%86-%D8%A8%D8%A7%D9%84%D9%85%D8%B9%D8%B1%D9%88%D9%81-2/download-file/367665"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وعاشروهن-بالمعروف-2"
}
