{
  "id": 2892,
  "title": "وقفات مع فصل الصيف (2)",
  "slug": "وقفات-مع-فصل-الصيف-2",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض الوقفات المرتبطة بالصيف 2/الهدف الحقيقي من حر الصيف 3/أمور تذكر بالآخرة 4/خطأ ومعصية من يتكبر عن السجود لله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن كثيرا من الناس إذا اشتد عليه الحَرُّ سرعانَ ما يتذكر الجوَّ الباردَ والمنعشَ في الدول السياحية، ولكنه يتباطأ عن تذكُّر نعيم أهل الجنة أو الاستجارة من النار وحرها. فلماذا؟ لأنه يعيش هَمّ الدنيا وليس هَمَّ الآخرة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأيها الإخوة في الله: كنتُ معكم في خطبة الأسبوع الماضي مع وقفات في فصل الصيف، وقد ذكرتُ فيها عدة وقفات، كانت الأُولَى عن الصيف وتكشُّف العورات، وكانت الثانية عن الصيف والإخلال بالوضوء، وكانت الثالثة عن الحر والإخلال بالصلاة، وكانت الرابعة عن الصيف والتقاعس عن صلاة الفجر، وكانت الوقفة الخامسة عن الصيف وإفرازات العرق، وكانت السادسة عن سُنَّة غائبة؛ هي تأخير صلاة الظهر، وكانت الوقفة السابعة عن نعمة الماء البارد، أما الوقفة الثامنة والأخيرة فكانت عن أفضل صدقات فصل الصيف. واليوم أُكمل معكم -بمشيئة الله تعالى- بعضَ الوقفات الأخرى المرتبطة بهذا الموسم الحارّ.\n \nالوقفة التاسعة: حر الصيف وحر جهنم: إن كثيرا من الناس نسمعهم يتذمرون من الجو الحارّ، بل ويسبون هذا الجو ويستهزئون به بمقارنته بجو الطائف أو تركيا، أو بعض الدول الأوربية، وكان بالإمكان أن نجعل هذا الجوَّ شديدَ الحرارةِ وسيلةً ليذكرنا بحر يوم القيامة الذي ستقفه جميعُ الخلائق في يوم مقداره خمسون ألف سنة، تحت أشعة شمس حارقة، وكذلك ليذكرنا هذا الحر بحر جهنم وسمومها. روى أبو هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"اشْتَكَتِ النَّارُ إِلَى رَبِّهَا فَقَالَتْ: رَبِّ أَكَلَ بَعْضِي بَعْضًا، فَأَذِنَ لَهَا بِنَفَسَيْنِ: نَفَسٍ فِي الشِّتَاءِ وَنَفَسٍ فِي الصَّيْفِ، فَأَشَدُّ مَا تَجِدُونَ مِنَ الحَرِّ، وَأَشَدُّ مَا تَجِدُونَ مِنَ الزَّمْهَرِيرِ\" (رواه البخاري ومسلم).\n \nإن هذا الحديث يُعلِّم المسلمَ ويذكِّره بأن حرَّ الصيف الشديد وسمومه ما هو إلا جزء لا يُذكر من سموم جهنم، وقد جاء في الحديث الصحيح الآخر أن النبي -صلى الله عليه وسلم- قال: \"إِذَا اشْتَدَّ الحَرُّ فَأَبْرِدُوا بِالصَّلاَةِ، فَإِنَّ شِدَّةَ الحَرِّ مِنْ فَيْحِ جَهَنَّمَ\" (رواه البخاري).\n \nكما أن الحديث السابق يدعونا إلى الربط بين أمور الدنيا ومثيلها في الآخرة؛ فعلى المؤمن المتقي أن يجعل كل مناسبة، وكل وقت يمر عليه يذكِّره باليوم الآخِر بكربه ونعيمه وجحيمه وأهواله، فإذا عانى العبد من شدة الحر فلا يجوز له سَبُّ الجو الحارّ والتذمر منه كما يفعل كثير من الناس، وإنما عليه التحلي بالصبر، وأن يجعل هذا الجو اللاهب وسيلة ليتذكر به سموم جهنم، ومن ثم الاستجارة من عذاب جهنم، ومن فعل ذلك شفعت له جهنم عند الله -عز وجل- قائلةً: \"اللهم أجره مني\". فقد روى أنس بن مالك -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"مَنْ سَأَلَ اللَّهَ الجَنَّةَ ثَلاَثَ مَرَّاتٍ قَالَتِ الجَنَّةُ: اللَّهُمَّ أَدْخِلْهُ الجَنَّةَ، وَمَنْ اسْتَجَارَ مِنَ النَّارِ ثَلاَثَ مَرَّاتٍ قَالَتِ النَّارُ: اللَّهُمَّ أَجِرْهُ مِنَ النَّارِ\" (رواه الإمام أحمد، والترمذي).\n \nإن كثيرا من الناس إذا اشتد عليه الحَرُّ سرعانَ ما يتذكر الجوَّ الباردَ والمنعشَ في الدول السياحية، ولكنه يتباطأ عن تذكُّر نعيم أهل الجنة أو الاستجارة من النار وحرها. فلماذا؟ لأنه يعيش هَمّ الدنيا وليس هَمَّ الآخرة.\n \nألا تعلم بأن الهدف الأساسي من وجود النار في الدنيا هو لتذكرنا أولا بنار الآخرة والخوف من الوقوع فيها، ثم هي لمتاع الدنيا من طهي وتدفئة ونحو ذلك؟ اسمع ماذا قال الله -عز وجل- لنا في سورة الواقعة من حكمة خلق نار الدنيا: (أَفَرَأَيْتُمُ النَّارَ الَّتِي تُورُونَ * أَأَنتُمْ أَنشَأْتُمْ شَجَرَتَهَا أَمْ نَحْنُ الْمُنشِؤُونَ * نَحْنُ جَعَلْنَاهَا تَذْكِرَةً وَمَتَاعًا لِلْمُقْوِينَ * فَسَبِّحْ بِاسْمِ رَبِّكَ الْعَظِيمِ) [الْوَاقِعَةِ: 71-74]، فالهدف الأول والأساس هو أنه جعلها تذكرةً لنا بنار الآخرة فهل جعلناها كذلك؟ مع العلم بأن نار الدنيا هي جزء من سبعين جزءا من نار الآخرة. فقد روى أبو هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال \"ناركم هذه التَّي تُوقدون جزءٌ من سبعينَ جزءًا من نارِ جهنَّمُ، قالُوا: واللهِ إن كانت لكافيةً يا رسول الله، قالَ: فإنَّها فُضلت عليها بتسعةٍ وستينَ جزءًا كلُّها مثل حرِّها\" (متفق عليه). ‌\n \nالوقفة العاشرة: الصيف ومواطن الظل: روى معاذ بن جبل -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"اتَّقُوا الْمَلَاعِنَ الثَّلَاثَ: الْبَرَازَ فِي الْمَوَارِدِ وَقَارِعَةِ الطَّرِيقِ وَالظِّلِّ\" (رواه أبو داود، وابن ماجه). ‌ والظل: هو الذي يجتمع فيه الناسُ لمباح، ومثله كل موضع اتخذه الناسُ لمصالحهم ومعايشهم المباحة، فلا يجوز إيذاءُ الناس فيه بتنجيسهم وتقذيرهم، فهذا الحديث يأمر باحترام الأماكن العامة التي يردها الناسُ ويجلسون فيها خاصةً مَوَاطِنَ الظل التي يبحث عنها الناس في هذا الموسم فلا نلوثها.\n \nالوقفة الحادية عشر: الصيف وانقلاب نوم الأسرة: فمنذ انتهاء الاختبارات وابتداء الإجازة الصيفية بدأ كثير من الطلاب وتبعهم آباؤهم بالسهر ليلا والنومِ نهارا؛ هروبا من حر الشمس، وإن الكَيِّسَ الفَطِنَ والحريص على المسابقة إلى الخيرات يمكنه استغلال هذا الوضع في زيادة حسناته ودرجاته وقربه من الله -عز وجل- بكثرة الصيام والقيام.\n \nإن الحر لا ينبغي أن يكون عائقا لنا وَمُفَتِّرًا عن الاستزادة من طاعة الله -عز وجل-، فقد كان السلف الصالح يرونه غنيمةً لا تفُوت، فيُكثرون فيه من صيام الأيام الحارة لعلها تنجيهم من حر يوم القيامة، فهذا معاذ بن جبل -رضي الله عنه- حين حضرته الوفاة لم يتأسف على مال ولا ولد، ولم يبكِ على فراق نعيم الدنيا، ولكنه تأسَّف على قيام الليل ومزاحمة العلماء بالرُّكَب، وعلى ظمأ الهواجر بالصيام؛ أي: على فراق صوم أيام الحَرّ الشديد، وقال أبو الدرداء -رضي الله عنه-: \"صُومُوا يومًا شديدًا حرُّه لحر يوم النشور، وصلوا ركعتين في ظلمة الليل لظلمة القبور، وتصدقوا بصدقة السر لحر يوم عسير\".\n \nوعندما خرج عبد الله بن عمر -رضي الله عنهما- في سفر معه أصحابه فوضعوا سفرة لهم، مر بهم راعٍ فدعوه إلى أن يأكل معهم فقال: \"إني صائم\"، فقال ابن عمر: \"في مثل هذا اليوم الشديد حره وأنتَ بين هذه الشعاب في آثار هذه الغنم وأنت صائم؟\"، فقال: \"أُبَادِرُ أيامي هذه الخالية\".\n \nفتأملوا كيف كانوا يصومون هذه الأيام الحارة رغم عدم توفُّر المكيِّفات والمراوح والبرَّادات لديهم، فمن باب أَوْلَى أن نُكثر نحن من صيام أيام الصيف الحارة؛ كالاثنين والخميس أو أيام البيض بسبب وفرة النعم ووسائل الراحة والتبريد التي تقلِّل معاناة الحرارة والعطش، وخصوصا أن كثيرا منا بات يسهرُ طوالَ الليلِ وينامُ أولَ بل معظمَ النهار؛ فلا يحس بجوع ولا عطش.\n \nوأما الفرصة الثانية فهي قيام جزء من الليل: فقد كان قيام الليل دأب الصالحين السابقين، وبات لا يعرفه كثير منا إلا في رمضان، وإنها فرصة عظيمة ما دمت سهرانا مستيقظا أن تصلي لله -عز وجل- في آخِر الليل قبيل الفجر ولو ركعتين حيث: \"ينزل الله -تعالى- إلى السماء الدنيا كل ليلة، حين يمضي ثلث الليل الأول فيقول: أنا الملك، أنا الملك، من ذا الذي يدعوني فأستجيبُ له؟ من ذا الذي يسألني فأعطيه؟ من ذا الذي يستغفرني فأغفر له؟ فلا يزال كذلك حتى يضيءَ الفجر\".\n \nفهل يليق بنا أن يقول الله لنا ذلك ونحن في لهو وسمر وكأننا مستغنون عن رحمة الله -عز وجل- ومغفرته.\n \nبارك الله لي ولكم في الكتاب والسُّنَّة، ونفعني وإياكم بما فيهما من الهدى والحكمة، أقول قولي هذا وأستغفر الله العظيم من كل ذنب فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، يُعِزّ مَنْ يشاء بطاعته، ويُذلّ مَنْ يشاء بمعصيته، لا رادَّ لحُكمه، ولا معقبَ لقضائه، وهو السميع العليم، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن نبينا محمدا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه الذين رَضُوا ما رضيه اللهُ لهم، إلى أن لقوا الله راضين مرضيين، وعلى كل من تبعهم بإحسان إلى يوم الدين.\n \n أما بعد: فاتقوا الله -عباد الله-، واعلموا أن كثيرا من الناس يعيشون حياةً ماديةً بحتةً، أَنْسَتْهُمْ آخرتَهم، وجعلتهم لا يذكرون إلا دنياهم؛ لذلك نحتاج -جميعا- إلى مَنْ يذكرنا بالله، ويوقظنا من غفلتنا، وأننا -جميعا- مرتحلون إلى الدار الآخرة، شئنا ذلك أم أبينا، وما شُرعت الموعظةُ إلا لذلك، وأنه بالإمكان أن نجعل كل موقف من مواقف حياتنا يذكرنا بالآخرة.\n \nوهناك العديد من الأمور التي تُعين على ذلك، وتجعل فكرنا يعيش همَّ الآخرة؛ كالإكثار من سماع المواعظ، وقراءة القرآن، والمداومة على الأذكار الصباحية والمسائية، وزيارة المقابر، والرفقة الصالحة، وغير ذلك كثير.\n \nفهذا حَرُّ الصيف يذكرنا بحر الآخرة، فينبغي لمن كان في حر الشمس أن يتذكر حرها يومَ القيامة حين تدنو من رؤوس العباد، ويزاد في حرها قدر حَرّ عشر سنين، وينبغي لمن لا يصبر على حر الشمس في الدنيا -وكلنا ذلك- أن يتجنب من الأعمال ما يستوجب به صاحبُه دخولَ النار، فإنه لا صبرَ لأحد عليها.\n \nوينبغي علينا أن يصبِّر بعضُنا بعضًا على فعل الطاعات في شدة الحَرّ، وأن لا يفتِّرنا هذا الحرُّ عن شهود مواطِن الخير؛ كالصلوات في المساجد، وشهود الجنائز، وصيام النوافل ونحو ذلك، فعندما خرج النبي -صلى الله عليه وسلم-  إلى غزوة تبوك وكانت في حَرّ شديد تواصى المنافقون -فيما بينهم- بعدم النفير في هذا الحر، فجاء الوعيد من الله -عز وجل- مُذَكِّرًا إياهم بحر جهنم: (وَقَالُواْ لاَ تَنفِرُواْ فِي الْحَرِّ قُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرّا لَّوْ كَانُوا يَفْقَهُونَ)[التوبة:81]، فحين تخرج إلى صلاة الظهر أو العصر فترى الشمس اللاهبة وتحس بالحر اللافح، احتسب ذلك عند الله -عز وجل- في يوم لا ينفع فيه مال ولا بنون، ولا تتقاعس عن التوجه إلى بيت الله مستجيبًا لنداء الله.\n \nواعلم أن هذه الشمس -بضخامتها ولهبها المحرق- تسجد بين يدي ربها مطيعة مذعنة كما ثبت ذلك في الحديث الصحيح الذي (أخرجه البخاري) أن النبي -صلى الله عليه وسلم- قال لِأَبِي ذَرٍّ حِينَ غَرَبَتِ الشَّمْسُ: \"أَتَدْرِي أَيْنَ تَذْهَبُ؟\"، قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"فَإِنَّهَا تَذْهَبُ حَتَّى تَسْجُدَ تَحْتَ العَرْشِ، فَتَسْتَأْذِنَ فَيُؤْذَنُ لَهَا وَيُوشِكُ أَنْ تَسْجُدَ، فَلاَ يُقْبَلَ مِنْهَا، وَتَسْتَأْذِنَ فَلاَ يُؤْذَنَ لَهَا، يُقَالُ لَهَا: ارْجِعِي مِنْ حَيْثُ جِئْتِ، فَتَطْلُعُ مِنْ مَغْرِبِهَا، فَذَلِكَ قَوْلُهُ -تَعَالَى-: (وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ذَلِكَ تَقْدِيرُ العَزِيزِ العَلِيمِ)[يس: 38]\".\n \nفَعَلَامَ يتكبرُ بعضُ المسلمينَ عن السجود لربهم طاعةً له وامتثالًا لأمره قبل أن يحال بينهم وبين السجود يوم القيامة؟ (يَوْمَ يُكْشَفُ عَنْ سَاقٍ وَيُدْعَوْنَ إِلَى السُّجُودِ فَلَا يَسْتَطِيعُونَ * خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ وَقَدْ كَانُوا يُدْعَوْنَ إِلَى السُّجُودِ وَهُمْ سَالِمُونَ)[القلم:42-43].\n \nأسأل اللهَ العظيمَ ربَّ العرش الكريم أن يعيننا على فعل الخيرات، وترك المنكرات، وحب المساكين.\n \nربنا اغفر لنا ذنوبنا، وإسرافنا في أمرنا، وثبت أقدامنا، وانصرنا على القوم الكافرين، ربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار.\n \nوصلِّ اللهم وسلِّم على نبيا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض الوقفات المرتبطة بالصيف 2/الهدف الحقيقي من حر الصيف 3/أمور تذكر بالآخرة 4/خطأ ومعصية من يتكبر عن السجود لله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن كثيرا من الناس إذا اشتد عليه الحَرُّ سرعانَ ما يتذكر الجوَّ الباردَ والمنعشَ في الدول السياحية، ولكنه يتباطأ عن تذكُّر نعيم أهل الجنة أو الاستجارة من النار وحرها. فلماذا؟ لأنه يعيش هَمّ الدنيا وليس هَمَّ الآخرة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"310891\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p><strong>أيها الإخوة في الله</strong>: كنتُ معكم في خطبة الأسبوع الماضي مع وقفات في فصل الصيف، وقد ذكرتُ فيها عدة وقفات، كانت الأُولَى عن الصيف وتكشُّف العورات، وكانت الثانية عن الصيف والإخلال بالوضوء، وكانت الثالثة عن الحر والإخلال بالصلاة، وكانت الرابعة عن الصيف والتقاعس عن صلاة الفجر، وكانت الوقفة الخامسة عن الصيف وإفرازات العرق، وكانت السادسة عن سُنَّة غائبة؛ هي تأخير صلاة الظهر، وكانت الوقفة السابعة عن نعمة الماء البارد، أما الوقفة الثامنة والأخيرة فكانت عن أفضل صدقات فصل الصيف. واليوم أُكمل معكم -بمشيئة الله تعالى- بعضَ الوقفات الأخرى المرتبطة بهذا الموسم الحارّ.</p>\n<p>&nbsp;</p>\n<p><strong>الوقفة التاسعة: حر الصيف وحر جهنم</strong>: إن كثيرا من الناس نسمعهم يتذمرون من الجو الحارّ، بل ويسبون هذا الجو ويستهزئون به بمقارنته بجو الطائف أو تركيا، أو بعض الدول الأوربية، وكان بالإمكان أن نجعل هذا الجوَّ شديدَ الحرارةِ وسيلةً ليذكرنا بحر يوم القيامة الذي ستقفه جميعُ الخلائق في يوم مقداره خمسون ألف سنة، تحت أشعة شمس حارقة، وكذلك ليذكرنا هذا الحر بحر جهنم وسمومها. روى أبو هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>اشْتَكَتِ النَّارُ إِلَى رَبِّهَا فَقَالَتْ: رَبِّ أَكَلَ بَعْضِي بَعْضًا، فَأَذِنَ لَهَا بِنَفَسَيْنِ: نَفَسٍ فِي الشِّتَاءِ وَنَفَسٍ فِي الصَّيْفِ، فَأَشَدُّ مَا تَجِدُونَ مِنَ الحَرِّ، وَأَشَدُّ مَا تَجِدُونَ مِنَ الزَّمْهَرِيرِ</strong></span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>إن هذا الحديث يُعلِّم المسلمَ ويذكِّره بأن حرَّ الصيف الشديد وسمومه ما هو إلا جزء لا يُذكر من سموم جهنم، وقد جاء في الحديث الصحيح الآخر أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>إِذَا اشْتَدَّ الحَرُّ فَأَبْرِدُوا بِالصَّلاَةِ، فَإِنَّ شِدَّةَ الحَرِّ مِنْ فَيْحِ جَهَنَّمَ</strong></span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>كما أن الحديث السابق يدعونا إلى الربط بين أمور الدنيا ومثيلها في الآخرة؛ فعلى المؤمن المتقي أن يجعل كل مناسبة، وكل وقت يمر عليه يذكِّره باليوم الآخِر بكربه ونعيمه وجحيمه وأهواله، فإذا عانى العبد من شدة الحر فلا يجوز له سَبُّ الجو الحارّ والتذمر منه كما يفعل كثير من الناس، وإنما عليه التحلي بالصبر، وأن يجعل هذا الجو اللاهب وسيلة ليتذكر به سموم جهنم، ومن ثم الاستجارة من عذاب جهنم، ومن فعل ذلك شفعت له جهنم عند الله -عز وجل- قائلةً: \"<span style=\"color: #0000ff;\">اللهم أجره مني</span>\". فقد روى أنس بن مالك -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>مَنْ سَأَلَ اللَّهَ الجَنَّةَ ثَلاَثَ مَرَّاتٍ قَالَتِ الجَنَّةُ: اللَّهُمَّ أَدْخِلْهُ الجَنَّةَ، وَمَنْ اسْتَجَارَ مِنَ النَّارِ ثَلاَثَ مَرَّاتٍ قَالَتِ النَّارُ: اللَّهُمَّ أَجِرْهُ مِنَ النَّارِ</strong></span>\" (رواه الإمام أحمد، والترمذي).</p>\n<p>&nbsp;</p>\n<p>إن كثيرا من الناس إذا اشتد عليه الحَرُّ سرعانَ ما يتذكر الجوَّ الباردَ والمنعشَ في الدول السياحية، ولكنه يتباطأ عن تذكُّر نعيم أهل الجنة أو الاستجارة من النار وحرها. فلماذا؟ لأنه يعيش هَمّ الدنيا وليس هَمَّ الآخرة.</p>\n<p>&nbsp;</p>\n<p>ألا تعلم بأن الهدف الأساسي من وجود النار في الدنيا هو لتذكرنا أولا بنار الآخرة والخوف من الوقوع فيها، ثم هي لمتاع الدنيا من طهي وتدفئة ونحو ذلك؟ اسمع ماذا قال الله -عز وجل- لنا في سورة الواقعة من حكمة خلق نار الدنيا: (<span style=\"color: #ff0000;\">أَفَرَأَيْتُمُ النَّارَ الَّتِي تُورُونَ * أَأَنتُمْ أَنشَأْتُمْ شَجَرَتَهَا أَمْ نَحْنُ الْمُنشِؤُونَ * نَحْنُ جَعَلْنَاهَا تَذْكِرَةً وَمَتَاعًا لِلْمُقْوِينَ * فَسَبِّحْ بِاسْمِ رَبِّكَ الْعَظِيمِ</span>) [الْوَاقِعَةِ: 71-74]، فالهدف الأول والأساس هو أنه جعلها تذكرةً لنا بنار الآخرة فهل جعلناها كذلك؟ مع العلم بأن نار الدنيا هي جزء من سبعين جزءا من نار الآخرة. فقد روى أبو هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال \"<span style=\"color: #0000ff;\"><strong>ناركم هذه التَّي تُوقدون جزءٌ من سبعينَ جزءًا من نارِ جهنَّمُ</strong></span>، قالُوا: واللهِ إن كانت لكافيةً يا رسول الله، قالَ: <span style=\"color: #0000ff;\"><strong>فإنَّها فُضلت عليها بتسعةٍ وستينَ جزءًا كلُّها مثل حرِّها</strong></span>\" (متفق عليه). ‌</p>\n<p>&nbsp;</p>\n<p><strong>الوقفة العاشرة: الصيف ومواطن الظل: </strong>روى معاذ بن جبل -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>اتَّقُوا الْمَلَاعِنَ الثَّلَاثَ: الْبَرَازَ فِي الْمَوَارِدِ وَقَارِعَةِ الطَّرِيقِ وَالظِّلِّ</strong></span>\" (رواه أبو داود، وابن ماجه). ‌ والظل: هو الذي يجتمع فيه الناسُ لمباح، ومثله كل موضع اتخذه الناسُ لمصالحهم ومعايشهم المباحة، فلا يجوز إيذاءُ الناس فيه بتنجيسهم وتقذيرهم، فهذا الحديث يأمر باحترام الأماكن العامة التي يردها الناسُ ويجلسون فيها خاصةً مَوَاطِنَ الظل التي يبحث عنها الناس في هذا الموسم فلا نلوثها.</p>\n<p>&nbsp;</p>\n<p><strong>الوقفة الحادية عشر: الصيف وانقلاب نوم الأسرة: </strong>فمنذ انتهاء الاختبارات وابتداء الإجازة الصيفية بدأ كثير من الطلاب وتبعهم آباؤهم بالسهر ليلا والنومِ نهارا؛ هروبا من حر الشمس، وإن الكَيِّسَ الفَطِنَ والحريص على المسابقة إلى الخيرات يمكنه استغلال هذا الوضع في زيادة حسناته ودرجاته وقربه من الله -عز وجل- بكثرة الصيام والقيام.</p>\n<p>&nbsp;</p>\n<p>إن الحر لا ينبغي أن يكون عائقا لنا وَمُفَتِّرًا عن الاستزادة من طاعة الله -عز وجل-، فقد كان السلف الصالح يرونه غنيمةً لا تفُوت، فيُكثرون فيه من صيام الأيام الحارة لعلها تنجيهم من حر يوم القيامة، فهذا معاذ بن جبل -رضي الله عنه- حين حضرته الوفاة لم يتأسف على مال ولا ولد، ولم يبكِ على فراق نعيم الدنيا، ولكنه تأسَّف على قيام الليل ومزاحمة العلماء بالرُّكَب، وعلى ظمأ الهواجر بالصيام؛ أي: على فراق صوم أيام الحَرّ الشديد، وقال أبو الدرداء -رضي الله عنه-: \"<span style=\"color: #0000ff;\">صُومُوا يومًا شديدًا حرُّه لحر يوم النشور، وصلوا ركعتين في ظلمة الليل لظلمة القبور، وتصدقوا بصدقة السر لحر يوم عسير</span>\".</p>\n<p>&nbsp;</p>\n<p>وعندما خرج عبد الله بن عمر -رضي الله عنهما- في سفر معه أصحابه فوضعوا سفرة لهم، مر بهم راعٍ فدعوه إلى أن يأكل معهم فقال: \"<span style=\"color: #008000;\">إني صائم</span>\"، فقال ابن عمر: \"<span style=\"color: #008000;\">في مثل هذا اليوم الشديد حره وأنتَ بين هذه الشعاب في آثار هذه الغنم وأنت صائم</span>؟\"، فقال: \"<span style=\"color: #008000;\">أُبَادِرُ أيامي هذه الخالية</span>\".</p>\n<p>&nbsp;</p>\n<p>فتأملوا كيف كانوا يصومون هذه الأيام الحارة رغم عدم توفُّر المكيِّفات والمراوح والبرَّادات لديهم، فمن باب أَوْلَى أن نُكثر نحن من صيام أيام الصيف الحارة؛ كالاثنين والخميس أو أيام البيض بسبب وفرة النعم ووسائل الراحة والتبريد التي تقلِّل معاناة الحرارة والعطش، وخصوصا أن كثيرا منا بات يسهرُ طوالَ الليلِ وينامُ أولَ بل معظمَ النهار؛ فلا يحس بجوع ولا عطش.</p>\n<p>&nbsp;</p>\n<p><strong>وأما الفرصة الثانية فهي قيام جزء من الليل</strong>: فقد كان قيام الليل دأب الصالحين السابقين، وبات لا يعرفه كثير منا إلا في رمضان، وإنها فرصة عظيمة ما دمت سهرانا مستيقظا أن تصلي لله -عز وجل- في آخِر الليل قبيل الفجر ولو ركعتين حيث: \"<span style=\"color: #0000ff;\">ينزل الله -تعالى- إلى السماء الدنيا كل ليلة، حين يمضي ثلث الليل الأول فيقول: أنا الملك، أنا الملك، من ذا الذي يدعوني فأستجيبُ له؟ من ذا الذي يسألني فأعطيه؟ من ذا الذي يستغفرني فأغفر له؟ فلا يزال كذلك حتى يضيءَ الفجر</span>\".</p>\n<p>&nbsp;</p>\n<p>فهل يليق بنا أن يقول الله لنا ذلك ونحن في لهو وسمر وكأننا مستغنون عن رحمة الله -عز وجل- ومغفرته.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في الكتاب والسُّنَّة، ونفعني وإياكم بما فيهما من الهدى والحكمة، أقول قولي هذا وأستغفر الله العظيم من كل ذنب فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، يُعِزّ مَنْ يشاء بطاعته، ويُذلّ مَنْ يشاء بمعصيته، لا رادَّ لحُكمه، ولا معقبَ لقضائه، وهو السميع العليم، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن نبينا محمدا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه الذين رَضُوا ما رضيه اللهُ لهم، إلى أن لقوا الله راضين مرضيين، وعلى كل من تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;أما بعد</strong>: فاتقوا الله -عباد الله-، واعلموا أن كثيرا من الناس يعيشون حياةً ماديةً بحتةً، أَنْسَتْهُمْ آخرتَهم، وجعلتهم لا يذكرون إلا دنياهم؛ لذلك نحتاج -جميعا- إلى مَنْ يذكرنا بالله، ويوقظنا من غفلتنا، وأننا -جميعا- مرتحلون إلى الدار الآخرة، شئنا ذلك أم أبينا، وما شُرعت الموعظةُ إلا لذلك، وأنه بالإمكان أن نجعل كل موقف من مواقف حياتنا يذكرنا بالآخرة.</p>\n<p>&nbsp;</p>\n<p>وهناك العديد من الأمور التي تُعين على ذلك، وتجعل فكرنا يعيش همَّ الآخرة؛ كالإكثار من سماع المواعظ، وقراءة القرآن، والمداومة على الأذكار الصباحية والمسائية، وزيارة المقابر، والرفقة الصالحة، وغير ذلك كثير.</p>\n<p>&nbsp;</p>\n<p>فهذا حَرُّ الصيف يذكرنا بحر الآخرة، فينبغي لمن كان في حر الشمس أن يتذكر حرها يومَ القيامة حين تدنو من رؤوس العباد، ويزاد في حرها قدر حَرّ عشر سنين، وينبغي لمن لا يصبر على حر الشمس في الدنيا -وكلنا ذلك- أن يتجنب من الأعمال ما يستوجب به صاحبُه دخولَ النار، فإنه لا صبرَ لأحد عليها.</p>\n<p>&nbsp;</p>\n<p>وينبغي علينا أن يصبِّر بعضُنا بعضًا على فعل الطاعات في شدة الحَرّ، وأن لا يفتِّرنا هذا الحرُّ عن شهود مواطِن الخير؛ كالصلوات في المساجد، وشهود الجنائز، وصيام النوافل ونحو ذلك، فعندما خرج النبي -صلى الله عليه وسلم-&nbsp; إلى غزوة تبوك وكانت في حَرّ شديد تواصى المنافقون -فيما بينهم- بعدم النفير في هذا الحر، فجاء الوعيد من الله -عز وجل- مُذَكِّرًا إياهم بحر جهنم: (<span style=\"color: #ff0000;\">وَقَالُواْ لاَ تَنفِرُواْ فِي الْحَرِّ قُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرّا لَّوْ كَانُوا يَفْقَهُونَ</span>)[التوبة:81]، فحين تخرج إلى صلاة الظهر أو العصر فترى الشمس اللاهبة وتحس بالحر اللافح، احتسب ذلك عند الله -عز وجل- في يوم لا ينفع فيه مال ولا بنون، ولا تتقاعس عن التوجه إلى بيت الله مستجيبًا لنداء الله.</p>\n<p>&nbsp;</p>\n<p>واعلم أن هذه الشمس -بضخامتها ولهبها المحرق- تسجد بين يدي ربها مطيعة مذعنة كما ثبت ذلك في الحديث الصحيح الذي (أخرجه البخاري) أن النبي -صلى الله عليه وسلم- قال لِأَبِي ذَرٍّ حِينَ غَرَبَتِ الشَّمْسُ: \"<strong>أَتَدْرِي أَيْنَ تَذْهَبُ</strong>؟\"، قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"<strong><span style=\"color: #0000ff;\">فَإِنَّهَا تَذْهَبُ حَتَّى تَسْجُدَ تَحْتَ العَرْشِ، فَتَسْتَأْذِنَ فَيُؤْذَنُ لَهَا وَيُوشِكُ أَنْ تَسْجُدَ، فَلاَ يُقْبَلَ مِنْهَا، وَتَسْتَأْذِنَ فَلاَ يُؤْذَنَ لَهَا، يُقَالُ لَهَا: ارْجِعِي مِنْ حَيْثُ جِئْتِ، فَتَطْلُعُ مِنْ مَغْرِبِهَا، فَذَلِكَ قَوْلُهُ -تَعَالَى</span>-: (<span style=\"color: #ff0000;\">وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ذَلِكَ تَقْدِيرُ العَزِيزِ العَلِيمِ</span>)</strong>[يس: 38]\".</p>\n<p>&nbsp;</p>\n<p>فَعَلَامَ يتكبرُ بعضُ المسلمينَ عن السجود لربهم طاعةً له وامتثالًا لأمره قبل أن يحال بينهم وبين السجود يوم القيامة؟ (<span style=\"color: #ff0000;\">يَوْمَ يُكْشَفُ عَنْ سَاقٍ وَيُدْعَوْنَ إِلَى السُّجُودِ فَلَا يَسْتَطِيعُونَ * خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ وَقَدْ كَانُوا يُدْعَوْنَ إِلَى السُّجُودِ وَهُمْ سَالِمُونَ</span>)[القلم:42-43].</p>\n<p>&nbsp;</p>\n<p>أسأل اللهَ العظيمَ ربَّ العرش الكريم أن يعيننا على فعل الخيرات، وترك المنكرات، وحب المساكين.</p>\n<p>&nbsp;</p>\n<p>ربنا اغفر لنا ذنوبنا، وإسرافنا في أمرنا، وثبت أقدامنا، وانصرنا على القوم الكافرين، ربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>وصلِّ اللهم وسلِّم على نبيا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وقفات_مع_فصل_الصيف_(2).doc",
      "path": "/database/files/وقفات_مع_فصل_الصيف_(2).doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%82%D9%81%D8%A7%D8%AA-%D9%85%D8%B9-%D9%81%D8%B5%D9%84-%D8%A7%D9%84%D8%B5%D9%8A%D9%81-2/download-file/310893"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وقفات-مع-فصل-الصيف-2"
}
