{
  "id": 3070,
  "title": "وقفة تأمل مع قوله تعالى: (ونكتب ما قدموا وآثارهم)",
  "slug": "وقفة-تأمل-مع-قوله-تعالى-ونكتب-ما-قدموا",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/(ونكتب ما قدموا وآثارهم) معناها وسبب نزولها 2/فضل الأثر الحسن للمؤمن بعد موته 3/من صور صناعةِ الأثرِ في حياةِ المسلمين 4/التحذير من الأثر السيء\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن صورِ صناعةِ الأثرِ: إرشادُ الناسِ إلى صراطِ اللهِ المستقيمِ، وتعليمُهم الخير، وتحذيرُهم من الشر، وتأليفُ الكتبِ النافعةِ، وإلقاءُ الدروسِ والمحاضراتِ، وإلقاءُ الكلماتِ وغير ذلك من الأعمالِ التي يقومُ بها العلماءُ الربانيونَ والدعاةُ المصلحونَ منذُ سلفِنَا الصّالِح إلى وقتِنَا الحاضِر...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ الذي أنزلِ الفرقانَ على عبدِهِ ليكونَ للعالمينَ نذيراً، وأشهدُ أنْ لَا إلهَ إلا اللهُ وحدَهُ لا شريكَ لهُ، وأشهدُ أنّ محمّدًا عبدُ اللهِ ورسولُهُ بعثهُ اللهُ رحمةً للعالمينَ، صلّى اللهُ عليهِ وآلهِ وأصحابهِ، وسلَّم تسليمًا كثيرًا.\n \nأمّا بعدُ: فاتّقوا اللهَ -أيها المؤمنونَ-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُون)[آل عمران:102].\n \nعبادَ اللهِ: لقد سطَّرَ التاريخُ سيرَ الأنبياءِ والصّالحينَ، وعلى رأسِهِم أكرمُ الخلقِ نبيّنا محمدٌ -صلى اللهُ عليهِ وسلّم-؛ فقد تركوا آثاراً وأعمالًا جليلةً في خدمةِ دينِ اللهِ -جلّ وعلَا- ونشرِه، وهكذا سائرُ العلماءِ منَ السّلفِ ومَنْ بعدَهمْ إلى وقتِنا الحاضِر, ومن كريمِ فضلِ اللهِ -تعالى- على عبادِه الصالحينَ أنْ اصطفاهمْ من بينِ خلقِهِ، ثمّ زرعَ في قلوبِهم الإخلاصَ له ومحبتِهِ وخشيتِهِ ووفقهمْ وأعانهمْ على العملِ بما يُرضيهِ، ثمّ كتبَ لهم كلّ ما يقومونَ بهِ منَ الأعمالِ والأقوالِ والنياتِ الصّالحةِ في كتابٍ لا يترُكُ صغيرةً ولا كبيرةً إلا أحصَاهَا.\n \nوممّا وردَ في ذلكَ قولهُ -جلّ وعلًا-: (إِنَّا نَحْنُ نُحْيِي الْمَوْتَى وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أحْصَيْنَاهُ فِي إِمَامٍ مُبِين)[يس:12]؛ وسببُ نزولِ هذهِ الآيةِ كما رُوِيَ عن أَبُي سَعِيدٍ الْخُدْرِيُّ -رضيَ اللهُ عنهُ-: كَانَ بَنُو سَلِمَةَ فِي نَاحِيَةٍ مِنَ الْمَدِينَةِ، فَأَرَادُوا أَنْ يَنْتَقِلُوا إِلَى قُرْبِ الْمَسْجِدِ، فَنَزَلَتْ هَذِهِ الْآيَةُ: (إِنَّا نَحْنُ نُحْيِي الْمَوْتَى وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ), فَقَالَ لَهُمُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ آثَارَكُمْ تُكْتَبُ فَلِمَ تَنْتَقِلُونَ؟\"(رواه أحمد), وفي روايةٍ أخرى قَالَ: شَكَتْ بَنُو سَلِمَةَ إِلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بُعْدَ مَنَازِلِهِمْ مِنَ الْمَسْجِدِ، فَأَنْزَلَ اللَّهُ -تعالى-: (وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ), فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"عَلَيْكُمْ مَنَازِلَكُمْ؛ فَإِنَّمَا تُكْتَبُ آثَارُكُمْ\"(رواه عبدالرزاق في مصنفه).\n \nوقدْ أشارَ ربُّنا -جلّ وعلَا- في هذهِ الآيةِ إلى أربعةِ أشياءَ: أنَّه يُحيِي الموتَى، وأنّهُ يكتبُ ما قدّموا في الدُّنيا، وأنّهُ يكتبُ آثَارهم، وأنّهُ أحصى كلَّ شيءٍ في كتابٍ بيّنٍ واضحٍ.\n \nفي تفسيرِ القرطبيُّ -رحمهُ اللهُ- لهذهِ الآيةِ: \"يقولُ -تعالى- ذكرُهُ: (إِنَّا نَحْنُ نُحْيِي الْمَوْتَى) مِنْ خلقِنا, (وَنَكْتُبُ مَا قَدَّمُوا) في الدُّنيا منْ خيرٍ وشرٍّ، وصالحِ الأعمالِ وسيئِها\". وقال البغويُّ -رحمهُ اللهُ-: \"(إِنَّا نَحْنُ نُحْيِي الْمَوْتَى) عِنْدَ البعثِ، (وَنَكْتُبُ مَا قَدَّمُوا) مِنَ الأعمالِ منْ خيرٍ وشرٍ, (وَآَثَارَهُمْ)؛ أيْ: مَا سَنّوا مِنْ سُنّةٍ حسنةٍ أو سيئةٍ\".\n \nوقالَ السعديُّ -رحمهُ الله-: \"أيْ: نبعثُهم بعدَ موتِهمْ لنُجازيهمْ على الأعمالِ، مِنَ الخيرِ والشّرِّ، وهو أعمالُهم التي عمِلُوهَا وباشرُوهَا في حالِ حياتِهِم، (وَآَثَارَهُمْ) وهي آثار الخير وآثار الشر التي كانوا هم السبب في إيجادها في حال حياتهم وبعد وفاتهم\".\n \nعبادَ اللهِ: ومِنْ أعظمِ النّعَمِ الّتِي يمنُّ بها اللهُ -جلّ وعلَا- على عبادِهِ أنْ يجعلَ لهمْ آثارًا طيبةً؛ يُحْيِي بها ذِكْرَاهُمْ، ويُجري بها أجرَهم، ويمدُّ بها أعمارَهم بدوامِ الحسناتِ بعدَ موتهِمْ، وكذلك إذا كانَ العملُ الصالحُ بدايته نيةٌ صالحةٌ جعلَ اللهُ أثرهُ يزدادُ رسوخاً وعمراً وقبولاً.\n \nوالعاقلُ اللبيبُ هو الذي يجعلُ الآخرةَ نَصبَ عينيهِ، ويُزكّي نفسَهُ وعملَهُ بما يوافقُ قولَه فعلَه، يقولُ -جلّ وعلَا-: (بَلَى مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[البقرة:112], وهوَ الذي يتركُ أثراً بعدَ رحيلهِ عنِ الدّنيا، يقولُ -صلى اللهُ عليهِ وسلّم-: \"إِنَّ مِمَّا يَلْحَقُ الْمُؤْمِنَ مِنْ عَمَلِهِ، وَحَسَنَاتِهِ بَعْدَ مَوْتِهِ: عِلْمًا عَلَّمَهُ وَنَشَرَهُ، وَوَلَدًا صَالِحًا تَرَكَهُ، وَمُصْحَفًا وَرَّثَهُ، أَوْ مَسْجِدًا بَنَاهُ، أَوْ بَيْتًا لِابْنِ السَّبِيلِ بَنَاهُ، أَوْ نَهْرًا أَجْرَاهُ، أَوْ صَدَقَةً أَخْرَجَهَا مِنْ مَالِهِ فِي صِحَّتِهِ وَحَيَاتِهِ يَلْحَقُهُ مِنْ بَعْدِ مَوْتِهِ\"(رواهُ ابنُ ماجةَ، وحسَنهُ الألباني)؛ فجميلٌ أنْ يتركَ المسلمُ أثراً طيّباً لنفسهِ ولغيرهِ في سائرِ أبوابِ الخيرِ\n \nومنْ أعظمِ ما يُقدَّمُ في هذا البابِ الدعوةُ إلى اللهِ -جلّ وعلَا-, ونشرِ العلمِ الشّرعيِّ عن طريقِ العلماءِ الربّانيينَ, الذينَ يقومونَ بجهودٍ كبيرةٍ لنشرِهِ ونفعِ النّاسِ بهِ، وكذلكَ الأوقافُ الإسلاميةُ التي تركها أهلُها للنفعِ العامِ والمتعدي، وهكذا في سائرِ أبوابِ الخيرِ؛ فالأمّةُ -وللهِ الحمدُ والمِنّةُ - مليئةٌ بالصورِ المشرقةِ منذُ عهدِ الصحابةِ وحتى وقتِنا هذا.\n \nأيّها المؤمنون والمؤمنات: ومِنْ صورِ صناعةِ الأثرِ في حياةِ المسلمينَ ما يلي:\nأولاً: أنّ خطواتِ العبدِ إلى المسجدِ تُكتبُ له بها الحسناتُ، وتُرفعُ بها الدرجاتُ، وتُزالُ بها الخطيئاتُ؛ فكلّما كانَ المسجدُ بعيداً كانَ الأجرُ عظيماً، قالَ -صلى اللهُ عليهِ وسلّمَ-: \"أَعْظَمُ النَّاسِ أَجْرًا في الصّلَاةِ أَبْعَدُهُمْ فَأَبْعَدُهُمْ مَمْشَى، وَالّذِي يَنْتَظِرُ الصَّلَاةَ حَتّى يُصَلّيهَا مَعَ الْإِمَامِ أَعْظَمُ أَجْرًا مِنَ الّذِي يُصَلّي ثُمّ يَنَامُ\"(رواهُ البخاريُّ، ومسلم)، وقالَ -صلّى اللهُ عليهِ وسلّم-:\"أَلَا أَدُلُّكُمْ عَلَى مَا يَمْحُو اللهُ بِهِ الُخَطَايَا، وَيَرْفَعُ بِهِ الدّرَجَاتِ؟\" قَالُوا: بَلَى يَا رَسُولَ اللهِ! قَالَ: \"إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ، وَكَثْرَةُ الْخُطَى إِلَى الْمَسَاجِدِ، وانتظارُ الصّلاةِ بَعْدَ الصّلَاةِ؛ فَذَلِكُمُ الرِّبَاطُ\"( رواهُ مسلم)، والأحاديثُ في هذا كثيرةٌ.\n \nثانياً: الصدقةُ وآثارُها في حياةِ العبدِ: لمّا قدمَ النبيّ -صلى اللهُ عليهِ وسلّمَ- والمهاجرونَ المدينةَ استنكرَ المهاجرونَ ماءَهَا إذْ لمْ يكنْ فيها ماءٌ عذبٌ إلّا ماءَ بئرِ رومةَ، كانتْ لرجلٍ من بني غفار، وكان لا يسمحُ بالشّربِ منها إلّا بثمنٍ, فكانَ يبيعُ منها القربةَ بِمُدِّ. فقالَ لهُ النبيُّ -صلى الله عليه وسلّم-: \"تَبِيعُنِيهَا بعينٍ في الجَنّةِ؟\"، فقالَ: يا رسولَ الله! ليسَ لِي ولَا لِعِيالي غيرُها، فبلغَ ذلكَ عثمانَ بنَ عفّان -رضي اللهُ عنهُ-، فاشتراها من صُلبِ مَالِهِ بخمسةٍ وثلاثينَ ألفِ درهم، وقيلَ بغيرِ ذلك، ثمّ أتَى النبيَّ -صلّى اللهُ عليهِ وسلَّمَ- فقالَ: أَتَجْعَلُ لي فيها ما جعلتْ لهُ؟ قَالَ:\"نَعَمْ\". قَالَ: قدْ جعلتُها للمسلمينَ. وفي روايةٍ أنّ النبيّ -صلى اللهُ عليهِ وسلّمَ- قالَ لهُ: \"اجْعَلْهَا سِقَايةً لِلْمُسْلِمِينَ وَأَجْرُهَا لَك\"؛ فجَعلهَا وقفًا في سبيلِ اللهِ للفقيرِ والغنيِّ وابنِ السبيلِ، وهي إلى الآن يستمرُّ نفعُهَا للمسلمينَ وأجرُها يَجْرِي للصّحَابيِّ الجليلِ عثمانَ -رضي الله عنهُ-.\n \nثالثاً: التربيةُ والتنشئةُ الصالحةُ للأولادِ؛ فمَنْ حفَّظَ ابْنَهُ كتابَ اللهِ -جلّ وعلَا-، وعلَّمهُ العلمَ الشّرعي وعَمِل بهما كانَ ذلكَ ثمرةً طيبةً لهُ في حياتِهِ وبعدَ مماتِهِ، ومنَ القَصَصِ الجميلة في ذلك: ما رُوِيَ عن أمّ  سليمٍ -رضيَ اللهُ عنها- أنّها أسلمتْ مع السّابقينَ إلى الإسلامِ من الأنصارِ وتركَ لها زوجُها ابنَها أنسَ بن مَالك، ولمّا قدِمَ النبيُّ الكريمُ -صلى الله عليه وسلمَ- إلى المدينةِ لمْ تجدْ شيئًا تقدمُه إليه سِوى فلذةِ كبدِها وقُرّةُ عينِها، قال أنسُ -رضي اللهُ عنهُ-: جاءتْ بي أمّي إلى رسولِ اللهِ -صلّى اللهُ عليهِ وسلّمَ-، وقدْ أزرتنِي -أي جعلتْ نصف خمارِها إزارًا لي- بنصفِ خمارِها، وردَّتني بنصفهِ -أي جعلت بقيةَ النصفِ رداءً لي-، فقالتْ: يا رسول الله! هذا أنسُ ابني, أتيتُك به يخدِمُك فادْعُ اللهَ لهُ، فقال: \"اللّهُمَّ أَكْثِرْ مَالَهُ وَوَلَدَهُ\"(رواه مسلم)؛ فكانَ أكثرَ الناسِ مالاً وذرّيّةً وبركةً؛ فقدْ خرجَ من صلبهِ الإمامُ مالكُ بنُ أَنَسٍ -رحمهُ اللهُ-، والذي انتشرَ علمه في الآفاقِ بفضلِ دعوةِ النبي -صلى الله عليه وسلم- لوالده، وعاش من أحفاد أنس في حياته ما يزيد على مائة نفس.\n \nوروى أهلُ التّاريخ عن الإمام أحمدَ بن حنبلَ -رحمه اللهُ- أنّ أباهُ قد ماتَ عنهُ وهو صغيرٌ, فقامتْ أمُّهُ على تربيتهِ، ونشأتهِ على حبّ اللهِ ورسولِهِ -صلى اللهُ عليهِ وسلّمَ-، يقولُ -رحمهُ اللهُ-: \"حفظتني أمِّي القرآنَ وأنا ابنُ عشرِ سنينَ, وكانت توقظني قبلَ صلاةِ الفجرِ, وتُحمّي لي ماءَ الوضوءِ في ليالي بغدادَ الباردةِ، وتُلبسُني ملابسي، ثم تتخمرُ وتتغطى بحجابِها، وتذهبُ معي إلى المسجدِ للصلاةِ ولطلبِ العلمِ؛ لبُعدِ بيتِنَا عن المسجدِ ولظلمةِ الطريقِ\"؛ فغرستْ فيه غراسَ الإيمانِ منذ الصِّغَرِ؛ ليصبحَ فيما بعدُ إمامًا لأهلِ السنةِ والجماعةِ؛ وليجمعَ بين علومِ الشّريعةِ وعلى رأسِها الفقهُ والحديثُ وبين الزهدِ والورعِ، وكلّ ما قدَّمهُ هذا الإمامُ في ميزان حسناتِ أمّهِ التي أحسنتْ تربيتَهُ, وأعانتهُ على سلوكِ طريقِ العلمِ.\n \nأعوذُ باللهِ منَ الشيطانِ الرجيم: (إِذَا زُلْزِلَتِ الأَرْضُ زِلْزَالَهَا* وَأَخْرَجَتِ الأَرْضُ أَثْقَالَهَا* وَقَالَ الإِنسَانُ مَا لَهَا* يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا* بِأَنَّ رَبَّكَ أَوْحَى لَهَا* يَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتَاتًا لِّيُرَوْا أَعْمَالَهُم* فَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَه* وَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَه)[الزلزلة].\n \nباركَ اللهُ لي ولكمْ في القرآنِ العظيمِ ونفعني وإيَّاكمْ بما فيهِ من الآياتِ والعظاتِ والذكرِ الحكيمِ, أقولُ ما سمعتمْ فاستغفروا اللهَ يغفر لي ولكم؛ إنَّه هو الغفورُ الرحيمُ.\n \n \nالخطبةُ الثانيةُ:\n \nالحمدُ لله ربِّ العالمين، والصلاةُ والسلامُ على أشرفِ الأنبياءِ والمرسلين، نبيِّنا محمد صلى الله عليه وآلهِ وصحبهِ أجمعين.\n \nأما بعدُ: فاتَّقوا اللهَ -أيها المؤمنون والمؤمنات- واعلمُوا أنَّ ما تقدموهُ لأنفسكمْ في هذهِ الدنيا يُكتبُ لكم في كتابٍ عند ربًّ لا يضل ولا ينسى.\n \nعبادَ اللهِ: ومن صورِ صناعةِ الأثرِ: إرشادُ الناسِ إلى صراطِ اللهِ المستقيمِ، وتعليمُهم الخير، وتحذيرُهم من الشر، وتأليفُ الكتبِ النافعةِ، وإلقاءُ الدروسِ والمحاضراتِ، وإلقاءُ الكلماتِ وغير ذلك من الأعمالِ التي يقومُ بها العلماءُ الربانيونَ والدعاةُ المصلحونَ منذُ سلفِنَا الصّالِح إلى وقتِنَا الحاضِر.\n \nومنْ جميلِ الأثرِ مَا وردَ في قصّةِ أصحابِ الأُخْدُودِ عندما أسلمُوا جميعُهم بسببِ كلمةِ الغلامِ الصّالِحِ, الذي قال لملكِ قومِه حينما أرادَ قتله: إِنَّكَ لَسْتَ بِقَاتِلِي حَتَّى تَفْعَلَ مَا آمُرُكَ بِهِ. قَالَ: وَمَا هُوَ؟ قَالَ: تَجْمَعُ النَّاسَ فِي صَعِيدٍ وَاحِدٍ وَتَصْلُبُنِي عَلَى جِذْعٍ, ثُمَّ خُذْ سَهْمًا مِنْ كِنَانَتِي ثُمَّ ضَعْ السَّهْمَ فِي كَبِدِ الْقَوْسِ, ثُمَّ قُلْ: بِاسْمِ اللَّهِ رَبِّ الْغُلَامِ, ثُمَّ ارْمِنِي؛ فَإِنَّكَ إِذَا فَعَلْتَ ذَلِكَ قَتَلْتَنِي. فَجَمَعَ النَّاسَ فِي صَعِيدٍ وَاحِدٍ, وَصَلَبَهُ عَلَى جِذْعٍ ثُمَّ أَخَذَ سَهْمًا مِنْ كِنَانَتِهِ, ثُمَّ وَضَعَ السَّهْمَ فِي كَبْدِ الْقَوْسِ, ثُمَّ قَالَ: بِاسْمِ اللَّهِ رَبِّ الْغُلَامِ, ثُمَّ رَمَاهُ فَوَقَعَ السَّهْمُ فِي صُدْغِهِ, فَوَضَعَ يَدَهُ فِي صُدْغِهِ فِي مَوْضِعِ السَّهْمِ فَمَاتَ, فَقَالَ النَّاسُ: آمَنَّا بِرَبِّ الْغُلَامِ, آمَنَّا بِرَبِّ الْغُلَامِ, آمَنَّا بِرَبِّ الْغُلَامِ.\n \nعباد الله: وعكسُ ذلكَ الآثارُ السيئةُ لأقوامٍ لا يستحيونَ من ربّهمْ، ولا يخافونَ من سطوتِهِ؛ فيحاربونِ دينَهُ، ويبارزونَهُ بالمعاصِي والذنوب، وينشرونَ الفسادَ في أرضِهِ، أولئك حَرَمُوا أنفسَهم من رحمتِهِ ورضوانِهِ.\n \nولا شكَّ أنّ كلّ صانعِ سوءٍ يضرُّ نفسَه ومجتمعَه وأمتَه من خلالِ مواقِعِ إلكترونيةٍ يزينُ بها الشهواتِ, وينشرُ عن طريقِها الشبهاتِ، عليه آثامُ كلَّ من تبعَهُ، قال -جلّ وعلَا-: (لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُم بغير ألا ساء ما يزرون) [النحل: 25]، وقال -صلى الله عليه وسلم-: \"مَنْ دَعَا إِلَى هُدًى, كَانَ لَهُ مِنْ الْأَجْرِ مِثْلُ أُجُورِ مَنْ تَبِعَهُ, لَا يَنْقُصُ ذَلِكَ مِنْ أُجُورِهِمْ شَيْئًا, وَمَنْ دَعَا إِلَى ضَلَالَةٍ, كَانَ عَلَيْهِ مِنْ الْإِثْمِ مِثْلُ آثَامِ مَنْ تَبِعَهُ, لَا يَنْقُصُ ذَلِكَ مِنْ أوزارهم شَيْئًا\".\n \nأسألُ اللهَ -جلّ وعلَا- أنْ يجعلَنا ممنْ تُكتبُ آثارهُم بكلّ خيرٍ، وأنْ يعصمَنا وإيّاكُمْ من الغِوَايةِ والزّلَلِ، إنّهُ وليُّ ذلكَ والقادِرُ عليهِ.\n \nوصلّوا وسلّموا على الحبيبِ المصطفى فقدْ أمركم اللهُ بذلكَ فقالَ جلّ مِنْ قائلٍ عليمًا: (إِنَّ اللَّه وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِي يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/(ونكتب ما قدموا وآثارهم) معناها وسبب نزولها 2/فضل الأثر الحسن للمؤمن بعد موته 3/من صور صناعةِ الأثرِ في حياةِ المسلمين 4/التحذير من الأثر السيء</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن صورِ صناعةِ الأثرِ: إرشادُ الناسِ إلى صراطِ اللهِ المستقيمِ، وتعليمُهم الخير، وتحذيرُهم من الشر، وتأليفُ الكتبِ النافعةِ، وإلقاءُ الدروسِ والمحاضراتِ، وإلقاءُ الكلماتِ وغير ذلك من الأعمالِ التي يقومُ بها العلماءُ الربانيونَ والدعاةُ المصلحونَ منذُ سلفِنَا الصّالِح إلى وقتِنَا الحاضِر...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"327555\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الذي أنزلِ الفرقانَ على عبدِهِ ليكونَ للعالمينَ نذيراً، وأشهدُ أنْ لَا إلهَ إلا اللهُ وحدَهُ لا شريكَ لهُ، وأشهدُ أنّ محمّدًا عبدُ اللهِ ورسولُهُ بعثهُ اللهُ رحمةً للعالمينَ، صلّى اللهُ عليهِ وآلهِ وأصحابهِ، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمّا بعدُ: فاتّقوا اللهَ -أيها المؤمنونَ-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُون</strong></span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لقد سطَّرَ التاريخُ سيرَ الأنبياءِ والصّالحينَ، وعلى رأسِهِم أكرمُ الخلقِ نبيّنا محمدٌ -صلى اللهُ عليهِ وسلّم-؛ فقد تركوا آثاراً وأعمالًا جليلةً في خدمةِ دينِ اللهِ -جلّ وعلَا- ونشرِه، وهكذا سائرُ العلماءِ منَ السّلفِ ومَنْ بعدَهمْ إلى وقتِنا الحاضِر, ومن كريمِ فضلِ اللهِ -تعالى- على عبادِه الصالحينَ أنْ اصطفاهمْ من بينِ خلقِهِ، ثمّ زرعَ في قلوبِهم الإخلاصَ له ومحبتِهِ وخشيتِهِ ووفقهمْ وأعانهمْ على العملِ بما يُرضيهِ، ثمّ كتبَ لهم كلّ ما يقومونَ بهِ منَ الأعمالِ والأقوالِ والنياتِ الصّالحةِ في كتابٍ لا يترُكُ صغيرةً ولا كبيرةً إلا أحصَاهَا.</p>\n<p>&nbsp;</p>\n<p>وممّا وردَ في ذلكَ قولهُ -جلّ وعلًا-: (<span style=\"color: #ff0000;\"><strong>إِنَّا نَحْنُ نُحْيِي الْمَوْتَى وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أحْصَيْنَاهُ فِي إِمَامٍ مُبِين</strong></span>)[يس:12]؛ وسببُ نزولِ هذهِ الآيةِ كما رُوِيَ عن أَبُي سَعِيدٍ الْخُدْرِيُّ -رضيَ اللهُ عنهُ-: كَانَ بَنُو سَلِمَةَ فِي نَاحِيَةٍ مِنَ الْمَدِينَةِ، فَأَرَادُوا أَنْ يَنْتَقِلُوا إِلَى قُرْبِ الْمَسْجِدِ، فَنَزَلَتْ هَذِهِ الْآيَةُ: (<strong><span style=\"color: #ff0000;\">إِنَّا نَحْنُ نُحْيِي الْمَوْتَى وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ</span></strong>), فَقَالَ لَهُمُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِنَّ آثَارَكُمْ تُكْتَبُ فَلِمَ تَنْتَقِلُونَ</span>؟</strong>\"(رواه أحمد), وفي روايةٍ أخرى قَالَ: شَكَتْ بَنُو سَلِمَةَ إِلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بُعْدَ مَنَازِلِهِمْ مِنَ الْمَسْجِدِ، فَأَنْزَلَ اللَّهُ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ</strong></span>), فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>عَلَيْكُمْ مَنَازِلَكُمْ؛ فَإِنَّمَا تُكْتَبُ آثَارُكُمْ</strong></span>\"(رواه عبدالرزاق في مصنفه).</p>\n<p>&nbsp;</p>\n<p>وقدْ أشارَ ربُّنا -جلّ وعلَا- في هذهِ الآيةِ إلى أربعةِ أشياءَ: أنَّه يُحيِي الموتَى، وأنّهُ يكتبُ ما قدّموا في الدُّنيا، وأنّهُ يكتبُ آثَارهم، وأنّهُ أحصى كلَّ شيءٍ في كتابٍ بيّنٍ واضحٍ.</p>\n<p>&nbsp;</p>\n<p>في تفسيرِ القرطبيُّ -رحمهُ اللهُ- لهذهِ الآيةِ: \"يقولُ -تعالى- ذكرُهُ: (<span style=\"color: #ff0000;\"><strong>إِنَّا نَحْنُ نُحْيِي الْمَوْتَى</strong></span>) مِنْ خلقِنا, (<span style=\"color: #ff0000;\"><strong>وَنَكْتُبُ مَا قَدَّمُوا</strong></span>) في الدُّنيا منْ خيرٍ وشرٍّ، وصالحِ الأعمالِ وسيئِها\". وقال البغويُّ -رحمهُ اللهُ-: \"(<span style=\"color: #ff0000;\"><strong>إِنَّا نَحْنُ نُحْيِي الْمَوْتَى</strong></span>) عِنْدَ البعثِ، (<span style=\"color: #ff0000;\"><strong>وَنَكْتُبُ مَا قَدَّمُوا</strong></span>) مِنَ الأعمالِ منْ خيرٍ وشرٍ, (<span style=\"color: #ff0000;\"><strong>وَآَثَارَهُمْ</strong></span>)؛ أيْ: مَا سَنّوا مِنْ سُنّةٍ حسنةٍ أو سيئةٍ\".</p>\n<p>&nbsp;</p>\n<p>وقالَ السعديُّ -رحمهُ الله-: \"<span style=\"color: #008000;\">أيْ: نبعثُهم بعدَ موتِهمْ لنُجازيهمْ على الأعمالِ، مِنَ الخيرِ والشّرِّ، وهو أعمالُهم التي عمِلُوهَا وباشرُوهَا في حالِ حياتِهِم</span>، (<span style=\"color: #ff0000;\"><strong>وَآَثَارَهُمْ</strong></span>) <span style=\"color: #008000;\">وهي آثار الخير وآثار الشر التي كانوا هم السبب في إيجادها في حال حياتهم وبعد وفاتهم</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومِنْ أعظمِ النّعَمِ الّتِي يمنُّ بها اللهُ -جلّ وعلَا- على عبادِهِ أنْ يجعلَ لهمْ آثارًا طيبةً؛ يُحْيِي بها ذِكْرَاهُمْ، ويُجري بها أجرَهم، ويمدُّ بها أعمارَهم بدوامِ الحسناتِ بعدَ موتهِمْ، وكذلك إذا كانَ العملُ الصالحُ بدايته نيةٌ صالحةٌ جعلَ اللهُ أثرهُ يزدادُ رسوخاً وعمراً وقبولاً.</p>\n<p>&nbsp;</p>\n<p>والعاقلُ اللبيبُ هو الذي يجعلُ الآخرةَ نَصبَ عينيهِ، ويُزكّي نفسَهُ وعملَهُ بما يوافقُ قولَه فعلَه، يقولُ -جلّ وعلَا-: (<span style=\"color: #ff0000;\"><strong>بَلَى مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</strong></span>)[البقرة:112], وهوَ الذي يتركُ أثراً بعدَ رحيلهِ عنِ الدّنيا، يقولُ -صلى اللهُ عليهِ وسلّم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ مِمَّا يَلْحَقُ الْمُؤْمِنَ مِنْ عَمَلِهِ، وَحَسَنَاتِهِ بَعْدَ مَوْتِهِ: عِلْمًا عَلَّمَهُ وَنَشَرَهُ، وَوَلَدًا صَالِحًا تَرَكَهُ، وَمُصْحَفًا وَرَّثَهُ، أَوْ مَسْجِدًا بَنَاهُ، أَوْ بَيْتًا لِابْنِ السَّبِيلِ بَنَاهُ، أَوْ نَهْرًا أَجْرَاهُ، أَوْ صَدَقَةً أَخْرَجَهَا مِنْ مَالِهِ فِي صِحَّتِهِ وَحَيَاتِهِ يَلْحَقُهُ مِنْ بَعْدِ مَوْتِهِ</strong></span>\"(رواهُ ابنُ ماجةَ، وحسَنهُ الألباني)؛ فجميلٌ أنْ يتركَ المسلمُ أثراً طيّباً لنفسهِ ولغيرهِ في سائرِ أبوابِ الخيرِ</p>\n<p>&nbsp;</p>\n<p>ومنْ أعظمِ ما يُقدَّمُ في هذا البابِ الدعوةُ إلى اللهِ -جلّ وعلَا-, ونشرِ العلمِ الشّرعيِّ عن طريقِ العلماءِ الربّانيينَ, الذينَ يقومونَ بجهودٍ كبيرةٍ لنشرِهِ ونفعِ النّاسِ بهِ، وكذلكَ الأوقافُ الإسلاميةُ التي تركها أهلُها للنفعِ العامِ والمتعدي، وهكذا في سائرِ أبوابِ الخيرِ؛ فالأمّةُ -وللهِ الحمدُ والمِنّةُ - مليئةٌ بالصورِ المشرقةِ منذُ عهدِ الصحابةِ وحتى وقتِنا هذا.</p>\n<p>&nbsp;</p>\n<p>أيّها المؤمنون والمؤمنات: ومِنْ صورِ صناعةِ الأثرِ في حياةِ المسلمينَ ما يلي:</p>\n<p>أولاً: أنّ خطواتِ العبدِ إلى المسجدِ تُكتبُ له بها الحسناتُ، وتُرفعُ بها الدرجاتُ، وتُزالُ بها الخطيئاتُ؛ فكلّما كانَ المسجدُ بعيداً كانَ الأجرُ عظيماً، قالَ -صلى اللهُ عليهِ وسلّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَعْظَمُ النَّاسِ أَجْرًا في الصّلَاةِ أَبْعَدُهُمْ فَأَبْعَدُهُمْ مَمْشَى، وَالّذِي يَنْتَظِرُ الصَّلَاةَ حَتّى يُصَلّيهَا مَعَ الْإِمَامِ أَعْظَمُ أَجْرًا مِنَ الّذِي يُصَلّي ثُمّ يَنَامُ</strong></span>\"(رواهُ البخاريُّ، ومسلم)، وقالَ -صلّى اللهُ عليهِ وسلّم-:\"<strong><span style=\"color: #0000ff;\">أَلَا أَدُلُّكُمْ عَلَى مَا يَمْحُو اللهُ بِهِ الُخَطَايَا، وَيَرْفَعُ بِهِ الدّرَجَاتِ</span>؟</strong>\" قَالُوا: بَلَى يَا رَسُولَ اللهِ! قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ، وَكَثْرَةُ الْخُطَى إِلَى الْمَسَاجِدِ، وانتظارُ الصّلاةِ بَعْدَ الصّلَاةِ؛ فَذَلِكُمُ الرِّبَاطُ</strong></span>\"( رواهُ مسلم)، والأحاديثُ في هذا كثيرةٌ.</p>\n<p>&nbsp;</p>\n<p>ثانياً: الصدقةُ وآثارُها في حياةِ العبدِ: لمّا قدمَ النبيّ -صلى اللهُ عليهِ وسلّمَ- والمهاجرونَ المدينةَ استنكرَ المهاجرونَ ماءَهَا إذْ لمْ يكنْ فيها ماءٌ عذبٌ إلّا ماءَ بئرِ رومةَ، كانتْ لرجلٍ من بني غفار، وكان لا يسمحُ بالشّربِ منها إلّا بثمنٍ, فكانَ يبيعُ منها القربةَ بِمُدِّ. فقالَ لهُ النبيُّ -صلى الله عليه وسلّم-: \"<strong><span style=\"color: #0000ff;\">تَبِيعُنِيهَا بعينٍ في الجَنّةِ</span>؟</strong>\"، فقالَ: يا رسولَ الله! ليسَ لِي ولَا لِعِيالي غيرُها، فبلغَ ذلكَ عثمانَ بنَ عفّان -رضي اللهُ عنهُ-، فاشتراها من صُلبِ مَالِهِ بخمسةٍ وثلاثينَ ألفِ درهم، وقيلَ بغيرِ ذلك، ثمّ أتَى النبيَّ -صلّى اللهُ عليهِ وسلَّمَ- فقالَ: أَتَجْعَلُ لي فيها ما جعلتْ لهُ؟ قَالَ:\"<span style=\"color: #0000ff;\"><strong>نَعَمْ</strong></span>\". قَالَ: قدْ جعلتُها للمسلمينَ. وفي روايةٍ أنّ النبيّ -صلى اللهُ عليهِ وسلّمَ- قالَ لهُ: \"<span style=\"color: #0000ff;\"><strong>اجْعَلْهَا سِقَايةً لِلْمُسْلِمِينَ وَأَجْرُهَا لَك</strong></span>\"؛ فجَعلهَا وقفًا في سبيلِ اللهِ للفقيرِ والغنيِّ وابنِ السبيلِ، وهي إلى الآن يستمرُّ نفعُهَا للمسلمينَ وأجرُها يَجْرِي للصّحَابيِّ الجليلِ عثمانَ -رضي الله عنهُ-.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: التربيةُ والتنشئةُ الصالحةُ للأولادِ؛ فمَنْ حفَّظَ ابْنَهُ كتابَ اللهِ -جلّ وعلَا-، وعلَّمهُ العلمَ الشّرعي وعَمِل بهما كانَ ذلكَ ثمرةً طيبةً لهُ في حياتِهِ وبعدَ مماتِهِ، ومنَ القَصَصِ الجميلة في ذلك: ما رُوِيَ عن أمّ&nbsp; سليمٍ -رضيَ اللهُ عنها- أنّها أسلمتْ مع السّابقينَ إلى الإسلامِ من الأنصارِ وتركَ لها زوجُها ابنَها أنسَ بن مَالك، ولمّا قدِمَ النبيُّ الكريمُ -صلى الله عليه وسلمَ- إلى المدينةِ لمْ تجدْ شيئًا تقدمُه إليه سِوى فلذةِ كبدِها وقُرّةُ عينِها، قال أنسُ -رضي اللهُ عنهُ-: جاءتْ بي أمّي إلى رسولِ اللهِ -صلّى اللهُ عليهِ وسلّمَ-، وقدْ أزرتنِي -أي جعلتْ نصف خمارِها إزارًا لي- بنصفِ خمارِها، وردَّتني بنصفهِ -أي جعلت بقيةَ النصفِ رداءً لي-، فقالتْ: يا رسول الله! هذا أنسُ ابني, أتيتُك به يخدِمُك فادْعُ اللهَ لهُ، فقال: \"<span style=\"color: #0000ff;\"><strong>اللّهُمَّ أَكْثِرْ مَالَهُ وَوَلَدَهُ</strong></span>\"(رواه مسلم)؛ فكانَ أكثرَ الناسِ مالاً وذرّيّةً وبركةً؛ فقدْ خرجَ من صلبهِ الإمامُ مالكُ بنُ أَنَسٍ -رحمهُ اللهُ-، والذي انتشرَ علمه في الآفاقِ بفضلِ دعوةِ النبي -صلى الله عليه وسلم- لوالده، وعاش من أحفاد أنس في حياته ما يزيد على مائة نفس.</p>\n<p>&nbsp;</p>\n<p>وروى أهلُ التّاريخ عن الإمام أحمدَ بن حنبلَ -رحمه اللهُ- أنّ أباهُ قد ماتَ عنهُ وهو صغيرٌ, فقامتْ أمُّهُ على تربيتهِ، ونشأتهِ على حبّ اللهِ ورسولِهِ -صلى اللهُ عليهِ وسلّمَ-، يقولُ -رحمهُ اللهُ-: \"<span style=\"color: #008000;\">حفظتني أمِّي القرآنَ وأنا ابنُ عشرِ سنينَ, وكانت توقظني قبلَ صلاةِ الفجرِ, وتُحمّي لي ماءَ الوضوءِ في ليالي بغدادَ الباردةِ، وتُلبسُني ملابسي، ثم تتخمرُ وتتغطى بحجابِها، وتذهبُ معي إلى المسجدِ للصلاةِ ولطلبِ العلمِ؛ لبُعدِ بيتِنَا عن المسجدِ ولظلمةِ الطريقِ</span>\"؛ فغرستْ فيه غراسَ الإيمانِ منذ الصِّغَرِ؛ ليصبحَ فيما بعدُ إمامًا لأهلِ السنةِ والجماعةِ؛ وليجمعَ بين علومِ الشّريعةِ وعلى رأسِها الفقهُ والحديثُ وبين الزهدِ والورعِ، وكلّ ما قدَّمهُ هذا الإمامُ في ميزان حسناتِ أمّهِ التي أحسنتْ تربيتَهُ, وأعانتهُ على سلوكِ طريقِ العلمِ.</p>\n<p>&nbsp;</p>\n<p>أعوذُ باللهِ منَ الشيطانِ الرجيم: (<span style=\"color: #ff0000;\"><strong>إِذَا زُلْزِلَتِ الأَرْضُ زِلْزَالَهَا* وَأَخْرَجَتِ الأَرْضُ أَثْقَالَهَا* وَقَالَ الإِنسَانُ مَا لَهَا* يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا* بِأَنَّ رَبَّكَ أَوْحَى لَهَا* يَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتَاتًا لِّيُرَوْا أَعْمَالَهُم* فَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَه* وَمَن يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَه</strong></span>)[الزلزلة].</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لي ولكمْ في القرآنِ العظيمِ ونفعني وإيَّاكمْ بما فيهِ من الآياتِ والعظاتِ والذكرِ الحكيمِ, أقولُ ما سمعتمْ فاستغفروا اللهَ يغفر لي ولكم؛ إنَّه هو الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبةُ الثانيةُ:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالمين، والصلاةُ والسلامُ على أشرفِ الأنبياءِ والمرسلين، نبيِّنا محمد صلى الله عليه وآلهِ وصحبهِ أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتَّقوا اللهَ -أيها المؤمنون والمؤمنات- واعلمُوا أنَّ ما تقدموهُ لأنفسكمْ في هذهِ الدنيا يُكتبُ لكم في كتابٍ عند ربًّ لا يضل ولا ينسى.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومن صورِ صناعةِ الأثرِ: إرشادُ الناسِ إلى صراطِ اللهِ المستقيمِ، وتعليمُهم الخير، وتحذيرُهم من الشر، وتأليفُ الكتبِ النافعةِ، وإلقاءُ الدروسِ والمحاضراتِ، وإلقاءُ الكلماتِ وغير ذلك من الأعمالِ التي يقومُ بها العلماءُ الربانيونَ والدعاةُ المصلحونَ منذُ سلفِنَا الصّالِح إلى وقتِنَا الحاضِر.</p>\n<p>&nbsp;</p>\n<p>ومنْ جميلِ الأثرِ مَا وردَ في قصّةِ أصحابِ الأُخْدُودِ عندما أسلمُوا جميعُهم بسببِ كلمةِ الغلامِ الصّالِحِ, الذي قال لملكِ قومِه حينما أرادَ قتله: إِنَّكَ لَسْتَ بِقَاتِلِي حَتَّى تَفْعَلَ مَا آمُرُكَ بِهِ. قَالَ: وَمَا هُوَ؟ قَالَ: تَجْمَعُ النَّاسَ فِي صَعِيدٍ وَاحِدٍ وَتَصْلُبُنِي عَلَى جِذْعٍ, ثُمَّ خُذْ سَهْمًا مِنْ كِنَانَتِي ثُمَّ ضَعْ السَّهْمَ فِي كَبِدِ الْقَوْسِ, ثُمَّ قُلْ: بِاسْمِ اللَّهِ رَبِّ الْغُلَامِ, ثُمَّ ارْمِنِي؛ فَإِنَّكَ إِذَا فَعَلْتَ ذَلِكَ قَتَلْتَنِي. فَجَمَعَ النَّاسَ فِي صَعِيدٍ وَاحِدٍ, وَصَلَبَهُ عَلَى جِذْعٍ ثُمَّ أَخَذَ سَهْمًا مِنْ كِنَانَتِهِ, ثُمَّ وَضَعَ السَّهْمَ فِي كَبْدِ الْقَوْسِ, ثُمَّ قَالَ: بِاسْمِ اللَّهِ رَبِّ الْغُلَامِ, ثُمَّ رَمَاهُ فَوَقَعَ السَّهْمُ فِي صُدْغِهِ, فَوَضَعَ يَدَهُ فِي صُدْغِهِ فِي مَوْضِعِ السَّهْمِ فَمَاتَ, فَقَالَ النَّاسُ: آمَنَّا بِرَبِّ الْغُلَامِ, آمَنَّا بِرَبِّ الْغُلَامِ, آمَنَّا بِرَبِّ الْغُلَامِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وعكسُ ذلكَ الآثارُ السيئةُ لأقوامٍ لا يستحيونَ من ربّهمْ، ولا يخافونَ من سطوتِهِ؛ فيحاربونِ دينَهُ، ويبارزونَهُ بالمعاصِي والذنوب، وينشرونَ الفسادَ في أرضِهِ، أولئك حَرَمُوا أنفسَهم من رحمتِهِ ورضوانِهِ.</p>\n<p>&nbsp;</p>\n<p>ولا شكَّ أنّ كلّ صانعِ سوءٍ يضرُّ نفسَه ومجتمعَه وأمتَه من خلالِ مواقِعِ إلكترونيةٍ يزينُ بها الشهواتِ, وينشرُ عن طريقِها الشبهاتِ، عليه آثامُ كلَّ من تبعَهُ، قال -جلّ وعلَا-: (<span style=\"color: #ff0000;\"><strong>لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُم بغير ألا ساء ما يزرون</strong></span>) [النحل: 25]، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ دَعَا إِلَى هُدًى, كَانَ لَهُ مِنْ الْأَجْرِ مِثْلُ أُجُورِ مَنْ تَبِعَهُ, لَا يَنْقُصُ ذَلِكَ مِنْ أُجُورِهِمْ شَيْئًا, وَمَنْ دَعَا إِلَى ضَلَالَةٍ, كَانَ عَلَيْهِ مِنْ الْإِثْمِ مِثْلُ آثَامِ مَنْ تَبِعَهُ, لَا يَنْقُصُ ذَلِكَ مِنْ أوزارهم شَيْئًا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أسألُ اللهَ -جلّ وعلَا- أنْ يجعلَنا ممنْ تُكتبُ آثارهُم بكلّ خيرٍ، وأنْ يعصمَنا وإيّاكُمْ من الغِوَايةِ والزّلَلِ، إنّهُ وليُّ ذلكَ والقادِرُ عليهِ.</p>\n<p>&nbsp;</p>\n<p>وصلّوا وسلّموا على الحبيبِ المصطفى فقدْ أمركم اللهُ بذلكَ فقالَ جلّ مِنْ قائلٍ عليمًا: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّه وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِي يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</strong></span>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وقفة-تأمل-مع-قوله-تعالى-ونكتب-ما-قدموا"
}
