{
  "id": 3467,
  "title": "وقفة سريعة - مع فوائد آية بديعة",
  "slug": "وقفة-سريعة-مع-فوائد-آية-بديعة",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن علي أبا الخيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/تدبر القرآن والعمل به طريق لكل علاج 2/ستة عشر فائدة من قوله تعالى: (إن من أزواجكم وأولادكم عدوا لكم ..)\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    علاجك في كلام ربك، وشفاؤك في كلام ربك، وحياتك وسعادتك وفلاحك ونجاحك في كلام ربك؛ فلا تنقضي عجائبه ولا تنتهي فوائده؛ فهو مائدةٌ وعلاج ودواءٌ، وصالحٌ لكل مِنهاج؛ ووالله لو تدبرناه وعملنا بما فيه وتأملناه لصلحت أقوالنا وأحوالنا واستقامت أسرنا ونجحت حياتنا، ولما احتجنا إلى إصلاحاتٍ أسرية ومحاماةٍ اجتماعية ودوراتٍ تربوية ومنظماتٍ دورية...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله الذي جعل كتابه فوائد وعِبر أحمده -سبحانه- أودع كتابه حكمًا ودررًا، وأشهد أن لا إله إلا الله أنزل كتابه تأملًا وتدبرًا، وأشهد أن محمدًا عبده ورسوله خير البشرية تقوىً وخلُقا، صلى الله عليه وعلى آله وصحبه النُّجباء الكرماء، والتابعين لهم بإحسان، ومن كان بالقرآن والسُّنَّة متمسكًا.\n \nأما بعد: فأوصيكم ونفسي بتقوى الله؛ فاتبعوا رضاه، وتباعدوا عما يُسخطه ويأباه؛ فمن كانت هذه حاله فالجنة مأواه وطابت حياته ودنياه.\n \nأيها الإخوة الأوفياء: سائلًا ربي في هذه اللحظات أن يُحرِّم وجوهكم عن النار، ويُسكنكم الجنة دار الأبرار، ويُصلح لكم الأحوال، ويُبارك لكم في المال والوقت والعيال.\n \nعباد الله: القرآن أُنزِل للتدبر والتأمل، وأخذ الفوائد والعِبر (كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ)[ص:29].\n \nوالعلوم الشرعية والآداب المرعية والإصلاحات الأسرية والتعاملات الأخلاقية والمعاملات التجارية منبثقةٌ من الآيات القرآنية، ورحم الله ابن القيم حيث قال: في بيتٍ عجيب ونظمٍ غريب:\nفتدبر القرآن إن رُمت الهدى *** فالعلم تحت تدبر القرآن\n \nورحم الله الصنعاني حيث يقول:\nوَفِيهِ الدَّواءُ مِنْ كُـلِّ دَاءٍ فَثِقْ بِـهِ *** فَـوَالله مَا عَنْهُ يَنُـوبُ كِتَـابُ\n \nولهذا علاجك في كلام ربك، وشفاؤك في كلام ربك، وحياتك وسعادتك وفلاحك ونجاحك في كلام ربك؛ فلا تنقضي عجائبه ولا تنتهي فوائده؛ فهو مائدةٌ وعلاج ودواءٌ، وصالحٌ لكل مِنهاج؛ ووالله لو تدبرناه وعملنا بما فيه وتأملناه لصلحت أقوالنا وأحوالنا واستقامت أسرنا ونجحت حياتنا، ولما احتجنا إلى إصلاحاتٍ أسرية ومحاماةٍ اجتماعية ودوراتٍ تربوية ومنظماتٍ دورية.\n \nفمعنا في لحظاتنا هذه وقفةٌ سريعة مع آيةٍ بديعة فوائدها غزيرة، وآدابها وأحكامها وفيرة؛ فلنتدارس كلام ربنا، ولنتدبر ما أنزل الله على نبينا؛ فاسمعوا لهذه الآية، وتأملوا ما احتوته من العطايا والهبات والمزايا؛ فهي علاجٌ للحياة وأحوال البيوتات وأصناف المجتمعات.. نسأل الله أن يجعلنا في لحظاتنا هذه ممن يتدارس كلامه فتنزل عليه السكينة وتغشاه الرحمة وتحُفه الملائكة ويذكره الله فيمن عنده؛ فإليكم الآية وهي قوله -سبحانه-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلادِكُمْ عَدُوًّا لَكُمْ فَاحْذَرُوهُمْ وَإِنْ تَعْفُوا وَتَصْفَحُوا وَتَغْفِرُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[التغابن:14].\n \nففيها من الفوائد واللطائف، والوقفات والطرائف ما نأخذ أبرزها، وأوضحها، وليُعلم ويُفهم أن قوله: (إِنَّ مِنْ أَزْوَاجِكُمْ)[التغابن:14] يشمل الزوج والزوجة؛ فهما في الحكم سواء:\nالفائدة الأولى: تسطير الخطاب للمؤمنين بهذا النداء الجميل، والوصف النبيل (يَا أَيُّهَا الَّذِينَ آمَنُوا)[التغابن:14] عناية واهتمام، تذكير واتصاف؛ فمن شأن المؤمن أن يُصغي ويُقبل ويتدبر ويعمل؛ فالمؤمن هو الذي يعمل بإيمانه، ويتصف بأجمل أوصافه؛ ذلكم أن نعمة التوحيد والإيمان أعظم نعمةٍ على الإنسان، نداءٌ يملأه التشريف والتكريم، والتفضيل والإجلال والتخصيص؛ فهو حثٌّ على الاتصاف بهذا الوصف، وامتثالِ ما بعد هذا النداء من الحكم.\n \nوإذا سمعت الله يقول: (يَا أَيُّهَا الَّذِينَ آمَنُوا)[التغابن:14] فأصغِ لها قلبك، وألقِ سمعك لأمر ربك؛ فهو خيرٌ تؤمر به أو شرٌّ تُنهى عنه، وفي الوقت نفسه درسٌ لكل مربي ومعلم، وداعيةٍ ومُفهِّم أن يُراعي الأسلوب الحسن، والنداء بالوصف الأمثل؛ فهو أدعى للقبول والاستجابة والنداء المأمول؛ فالخطاب الرائع والأسلوب الجامع يفتح القلوب ويُنير الدروب ويُقرِّب كل محبوب.\n \nفما أعظم نداء علام الغيوب! (يَا أَيُّهَا الَّذِينَ آمَنُوا)[التغابن:14]؛ فإذا أردت أن تأمر ولدًا أو تلميذًا أو زوجًا أو تدعو وتنصح آخر فاستعمل أفضل الألقاب، وأجمل الصفات الُلباب.\n \nالفائدة الثانية: ما قاله ابن القيم -رحمه الله-: \"ليس المراد من هذه العداوة ما يفهمه كثيرٌ من الناس أنها عداوة البغضاء والمُحادة، بل إنما هي عداوة المحبة الصادة للآباء عن الهجرة والجهاد وتعلم العلم والصدقة ونحو ذلك من أمور الدين وأعمال البر، وما أكثر ما فات العبد من الكمال والفلاح بسبب زوجته وولده!\".\n \nالفائدة الثالثة: أن من الأزواج والأولاد من قد يحملون أزواجَهم أو زوجاتِهم أو آباءهم على ترك الطاعة وفعل المعصية؛ فيُلهونهم ويُثبطونهم، ويُشوِّفون لهم ما يجعلهم ينزلون عند رغبات أزواجهم وأولادهم ومشتهياتهم وانفتاحهم؛ فتأخذهم العاطفة وطلب الشفقة والرحمة واللطافة، فيرضونهم ويُسخطون الله ويُعطونهم ويُغضبون الله ويقدمون محبتهم على محبة الله ورضاه.\n \nولهذا جاء التحذير والتذكير في الكتاب العزيز المنير (يَا أَيُّهَا الَّذِينَ آمَنُوا لا تُلْهِكُمْ أَمْوَالُكُمْ وَلا أَوْلادُكُمْ عَنْ ذِكْرِ اللَّهِ)[المنافقون:9]؛ فاحذروا -أيها الآباء-، واحذروا -أيها الأزواج-، واحذرن -أيتها الزوجات- أن يضروكم في دينكم وأنتم لا تشعرون؛ فاحذروا أن تطيعوهم فيما يتعارض مع شرع الله وتعاليم دين الله، فإنه لا طاعة لمخلوقٍ في معصية الخالق.\n \nقال مجاهدٌ في قوله: (إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلادِكُمْ عَدُوًّا لَكُمْ)[التغابن:14] يحمل الرجل على قطيعة الرحم أو معصية ربه؛ فلا يستطيع الرجل مع حبه إلا أن يُطيعه.\n \nوصدق -رحمه الله- كم حمل الأزواج والأولاد أزواجهم ووالديهم على قطيعة الأرحام، والإخوة والأخوات؛ بل قطيعة الآباء والأمهات!، كم حملوهم على إدخال وسماع الغناء والخنا والفساد والموسيقى!، كم حملوهم على السفر إلى بلاد الكفر والإباحية، وأماكن الغضب والفساد!، كم حملوهم على ترك الصلوات وأكل الحرام والاستمتاع بالشهوات والتساهل باللباس والحجاب والاختلاط!، كم تهاون الأزواج والوالدان في حمل أزواجهم وأولادهم على أمرهم بالحق؛ كالصلاة والبِر والصِّلة، وقصرهم وأطرهم على الخير ومنعهم من الشر.\n \nفعلينا أن نأخذ حِذرنا من أن يفتنونا في ديننا وقيمنا، وعلينا الدعاء لأزواجنا وأولادنا بالهداية والصلاح لاسيما والفتن تُحيط بهم من كل اتجاه، والأعداء يبثون سمومهم لأولادنا وأزواجنا (رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا)[الفرقان:74].\n \nالفائدة الرابعة: الصفات الحميدة، والسمات المجيدة وهي: العفو والصفح والمغفرة؛ فالعفو: التجاوز عمَّا حصل من الذنب والخطأ، والصفح: تناسي ذلك الذنب والخطأ، وترك اللوم والتثريب عليه وهو أعلى من العفو؛ كما قال يوسف لإخوته: (لا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ)[يوسف:92].\n \nوالمعنى تجاوزوا -أيها المؤمنون- عمَّا حصل وبدر من أزواجكم وأولادكم مما فيه ضررٌ عليكم في دينكم؛ فاعفوا عنهم واصفحوا، وتجاوزوا واغفروا وتصافحوا مع أخذ الحذر والحيطة في ترك ما أوجب الله عليكم، أو ارتكاب ما نهاكم ربكم. وهذا توجيهٌ رباني، وأدبٌ قرآني في التعامل مع العدو والقريب والمُخطئ والصديق، ومعاملة الآخرين بالأساليب الثلاثة: العفو، والصفح، والمغفرة؛ فهو خير علاج وسراجٌ وهاج؛ فأعظم ما يؤلف القلوب، ويستر العيوب العفو والتصافي والصفح والتغاضي.\n \nالفائدة الخامسة: إن من الأزواج والأولاد من يكون عونًا على الطاعة، ومشجعًا على العبادة، وملتزمًا بالسِّتر والعفاف والقناعة، وهذا من أعظم أسباب نجاح الأسرة، وصلاح البيوت التعاون على البر والتقوى؛ هذا في الدنيا، وأما في الأخرى (وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ)[الطور:21].\n \nالفائدة السادسة: أنه كلما كانت العداوة من المقربين؛ كالأقارب والأصدقاء كان أدعى إلى اتخاذ الرفق واللين، والشفقة والعطف والصفح؛ لئلا تكون مدعاةٌ إلى القطيعة والشحناء، وشحناء الصدور والبغضاء؛ فبهذا تدوم المودة والمحبة، وتقوى الروابط الأسرية، وتزداد الأخوة الإيمانية.\n \nالفائدة السابعة: أن الجزاء من جنس العمل؛ فعامل الناس بما تُحب أن يُعاملوك به، فاعفُ عنهم واصفح، واغفر وتجاوز واربح، والله يُجازي من يعفو ويصفح ويغفر بالمغفرة والرحمة لاسيما أهل البيت بالتعامل الحسن والخُلق الأجمل.\n \nالفائدة الثامنة: أخذ الحذر والحيطة لا يعني البُغض والهجر والعداوة؛ ولهذا قال: (فَاحْذَرُوهُمْ)[التغابن:14] ولم يقل: فاهجروهم واقطعوهم أو عاقبوهم وابعدوهم؛ فلا يعني الحذر عدم الحب، والحذر أخذه منهجٌ رباني وأدبٌ نبوي (يَا أَيُّهَا الَّذِينَ آمَنُوا خُذُوا حِذْرَكُمْ)[النساء:71] ولا يعني أني إذا أخذت الحذر أن استبيح العرض والأثر، وفي الخبر لا يُلدغ المؤمن من جحرٍ مرتين، بل ربما كان من هو ألصق بك، وأقرب إليك أن تأخذ حذرك منه؛ ولهذا قال: (مِنْ أَزْوَاجِكُمْ وَأَوْلادِكُمْ)[التغابن:14] بكاف العلاقة والملاصقة لكم وقربهم منكم؛ فالحذر من العدو الخارجي آكد وأعظم؛ فالمؤمن حذرٌ فطِن، وأخذ الحذر من الأزواج والأولاد إشارةٌ إلى أن العداوة قد تكون خفيةٌ ليست ظاهرة، قريبةٌ ليست بعيدة؛ فعمق العلاقة وقرب الشخصية لا يعني عدم أخذ الحذر والحيطة والفطنة؛ فلا يأمن الإنسان على نفسه ممن هم له ملاصقين ومُحيطين به.\n \nقلت ما سمعتم وأستغفر الله لي ولكم فاستغفروه إنه هو التواب الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على من لا نبي بعده، وأشهد أن لا إله إلا الله وحده وأشهد أن محمدًا عبده.\n \nالفائدة التاسعة: أحسن إلى من أساء إليك، وأطع الله فيمن عصى الله فيك (وَلا تَسْتَوِي الْحَسَنَةُ وَلا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ)[فصلت:34].\n \nواجعل شعارك لاسيما في بيتك وأمام زوجك وأولادك عفوك، وصفحك، ومغفرتك، وكُن قدوةً لمن تحت يدك، وتغاضى ممن أخطأ إليك.\n \nالفائدة العاشرة: الحذر أن تتخلى من القيم والأخلاق، والواجبات مهما لقيت من أذى وتحملت من عِدى؛ فاثبت واصبر وتذكر (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا)[التحريم:6] وتأمل \"كُلُّكُمْ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ\".\n \nالفائدة الحادية عشرة: أنه ليس كل الأعداء يُحاربك بسيفه، وشرِّه وعدوانه، وإظهار بُغضه وانتقامه؛ بل منهم من يُحاربك بحبه وقربه، وصداقته ومودته؛ فيُظهر لك المحبة وهو يُضمر العداوة كالمنافقين والمفسدين الذين يقولون: (إِنَّمَا نَحْنُ مُصْلِحُونَ)[البقرة:11].\n \nوقد قال الشاعر:\nاحذر عدوك مرة واحذر صديقك ألف مرة *** فلربما انقلب الصديق فكان أعلم بالمضرة\n \n \nالفائدة الثانية عشرة: الحذر من فتنة المال والولد والزوجة (أَنَّمَا أَمْوَالُكُمْ وَأَوْلادُكُمْ فِتْنَةٌ)[الأنفال:28] (يَا أَيُّهَا الَّذِينَ آمَنُوا لا تُلْهِكُمْ أَمْوَالُكُمْ وَلا أَوْلادُكُمْ عَنْ ذِكْرِ اللَّهِ)[المنافقون:9]؛ فالمال والولد قد تُشغل العبد وتُلهيه عن دينه وطاعة ربه (أَلْهَاكُمُ التَّكَاثُرُ)[التكاثر:1].\n \nقال الزَّجاج -رحمه الله-: \"الإنسان مفتونٌ بولده؛ لأنه عصى الله -تعالى- بسببه، وتناول الحرام لأجله، ووقع في العظائم إلا من عصمه الله\".\n \nالفائدة الثالثة عشرة: أن المحبة الطبيعية الجبلية للأزواج والأولاد لا تتعارض مع محبة الله؛ فالإنسان مجبولٌ على حُب الزوجة والذرية، أما إذا كان حب الأزواج والذرية على حساب محبة الله فهي محبةٌ محرمة.\n \nالفائدة الرابعة عشرة: التوازن في الحقوق والاعتدال في المحبة، والاتصاف بالإنصاف وإعطاء كل ذي حقٍّ حقه؛ فالعدل والرحمة والصفح والمغفرة ينبغي أن تكون أوصافنا وسلوكنا وتربيتنا؛ فلا نظلم الزوجة ولا نعتدي على الأولاد.\n \nالفائدة الخامسة عشرة: ليس أنفع ولا أسلم ولا أنجع من التربية القرآنية والسُّنَّة النبوية، والاعتصام بهما في الحالات الاجتماعية فهما غُنيةٌ وكفاية وعنايةٌ وحماية؛ فمن تمسك بهما نجا، ومن أعرض عنهما هلك وهوى؛ فهما سببٌ لكل صلاحٍ وإصلاح، وأمنٍ وسعادةٍ ونجاح.\n \nالفائدة السادسة عشرة وهي الأخيرة: تحذير الأبناء والأزواج من وسائل التواصل الاجتماعي ورفقاء السوء، ومتابعة الأبناء وتوعيتهم بمخاطر الجوالات الذكية وتقليل استخدامها وأخذ الحذر منها وعداوتها؛ فهذه التقنيات الحديثة لصٌ سارق خفيٌ قريبٌ ملاصق؛ فكم سرقت من الأوقات والأعمار واللحظات! كم فككت من الأُسر والبيوتات وشتت وفرَّقت المجتمعات! كم ارتكب المرء بسببها من المُحرمات؛ كالنظر إلى الحرام وسماعه وتضييع الصلوات.\n \nفهذه ستة عشرة فائدة جعلها الله لنا ولكم حجةً وافية.\n \nهذا ما تيسر أخذه في هذه اللحظات.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تدبر القرآن والعمل به طريق لكل علاج 2/ستة عشر فائدة من قوله تعالى: (إن من أزواجكم وأولادكم عدوا لكم ..)</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">علاجك في كلام ربك، وشفاؤك في كلام ربك، وحياتك وسعادتك وفلاحك ونجاحك في كلام ربك؛ فلا تنقضي عجائبه ولا تنتهي فوائده؛ فهو مائدةٌ وعلاج ودواءٌ، وصالحٌ لكل مِنهاج؛ ووالله لو تدبرناه وعملنا بما فيه وتأملناه لصلحت أقوالنا وأحوالنا واستقامت أسرنا ونجحت حياتنا، ولما احتجنا إلى إصلاحاتٍ أسرية ومحاماةٍ اجتماعية ودوراتٍ تربوية ومنظماتٍ دورية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"301230\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي جعل كتابه فوائد وعِبر أحمده -سبحانه- أودع كتابه حكمًا ودررًا، وأشهد أن لا إله إلا الله أنزل كتابه تأملًا وتدبرًا، وأشهد أن محمدًا عبده ورسوله خير البشرية تقوىً وخلُقا، صلى الله عليه وعلى آله وصحبه النُّجباء الكرماء، والتابعين لهم بإحسان، ومن كان بالقرآن والسُّنَّة متمسكًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم ونفسي بتقوى الله؛ فاتبعوا رضاه، وتباعدوا عما يُسخطه ويأباه؛ فمن كانت هذه حاله فالجنة مأواه وطابت حياته ودنياه.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الأوفياء: سائلًا ربي في هذه اللحظات أن يُحرِّم وجوهكم عن النار، ويُسكنكم الجنة دار الأبرار، ويُصلح لكم الأحوال، ويُبارك لكم في المال والوقت والعيال.</p>\n<p>&nbsp;</p>\n<p>عباد الله: القرآن أُنزِل للتدبر والتأمل، وأخذ الفوائد والعِبر (<span style=\"color: #ff0000;\">كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ</span>)[ص:29].</p>\n<p>&nbsp;</p>\n<p>والعلوم الشرعية والآداب المرعية والإصلاحات الأسرية والتعاملات الأخلاقية والمعاملات التجارية منبثقةٌ من الآيات القرآنية، ورحم الله ابن القيم حيث قال: في بيتٍ عجيب ونظمٍ غريب:</p>\n<p>فتدبر القرآن إن رُمت الهدى *** فالعلم تحت تدبر القرآن</p>\n<p>&nbsp;</p>\n<p>ورحم الله الصنعاني حيث يقول:</p>\n<p>وَفِيهِ الدَّواءُ مِنْ كُـلِّ دَاءٍ فَثِقْ بِـهِ *** فَـوَالله مَا عَنْهُ يَنُـوبُ كِتَـابُ</p>\n<p>&nbsp;</p>\n<p>ولهذا علاجك في كلام ربك، وشفاؤك في كلام ربك، وحياتك وسعادتك وفلاحك ونجاحك في كلام ربك؛ فلا تنقضي عجائبه ولا تنتهي فوائده؛ فهو مائدةٌ وعلاج ودواءٌ، وصالحٌ لكل مِنهاج؛ ووالله لو تدبرناه وعملنا بما فيه وتأملناه لصلحت أقوالنا وأحوالنا واستقامت أسرنا ونجحت حياتنا، ولما احتجنا إلى إصلاحاتٍ أسرية ومحاماةٍ اجتماعية ودوراتٍ تربوية ومنظماتٍ دورية.</p>\n<p>&nbsp;</p>\n<p>فمعنا في لحظاتنا هذه وقفةٌ سريعة مع آيةٍ بديعة فوائدها غزيرة، وآدابها وأحكامها وفيرة؛ فلنتدارس كلام ربنا، ولنتدبر ما أنزل الله على نبينا؛ فاسمعوا لهذه الآية، وتأملوا ما احتوته من العطايا والهبات والمزايا؛ فهي علاجٌ للحياة وأحوال البيوتات وأصناف المجتمعات.. نسأل الله أن يجعلنا في لحظاتنا هذه ممن يتدارس كلامه فتنزل عليه السكينة وتغشاه الرحمة وتحُفه الملائكة ويذكره الله فيمن عنده؛ فإليكم الآية وهي قوله -سبحانه-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلادِكُمْ عَدُوًّا لَكُمْ فَاحْذَرُوهُمْ وَإِنْ تَعْفُوا وَتَصْفَحُوا وَتَغْفِرُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>)[التغابن:14].</p>\n<p>&nbsp;</p>\n<p>ففيها من الفوائد واللطائف، والوقفات والطرائف ما نأخذ أبرزها، وأوضحها، وليُعلم ويُفهم أن قوله: (<span style=\"color: #ff0000;\">إِنَّ مِنْ أَزْوَاجِكُمْ</span>)[التغابن:14] يشمل الزوج والزوجة؛ فهما في الحكم سواء:</p>\n<p>الفائدة الأولى: تسطير الخطاب للمؤمنين بهذا النداء الجميل، والوصف النبيل (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا</span>)[التغابن:14] عناية واهتمام، تذكير واتصاف؛ فمن شأن المؤمن أن يُصغي ويُقبل ويتدبر ويعمل؛ فالمؤمن هو الذي يعمل بإيمانه، ويتصف بأجمل أوصافه؛ ذلكم أن نعمة التوحيد والإيمان أعظم نعمةٍ على الإنسان، نداءٌ يملأه التشريف والتكريم، والتفضيل والإجلال والتخصيص؛ فهو حثٌّ على الاتصاف بهذا الوصف، وامتثالِ ما بعد هذا النداء من الحكم.</p>\n<p>&nbsp;</p>\n<p>وإذا سمعت الله يقول: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا</span>)[التغابن:14] فأصغِ لها قلبك، وألقِ سمعك لأمر ربك؛ فهو خيرٌ تؤمر به أو شرٌّ تُنهى عنه، وفي الوقت نفسه درسٌ لكل مربي ومعلم، وداعيةٍ ومُفهِّم أن يُراعي الأسلوب الحسن، والنداء بالوصف الأمثل؛ فهو أدعى للقبول والاستجابة والنداء المأمول؛ فالخطاب الرائع والأسلوب الجامع يفتح القلوب ويُنير الدروب ويُقرِّب كل محبوب.</p>\n<p>&nbsp;</p>\n<p>فما أعظم نداء علام الغيوب! (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا</span>)[التغابن:14]؛ فإذا أردت أن تأمر ولدًا أو تلميذًا أو زوجًا أو تدعو وتنصح آخر فاستعمل أفضل الألقاب، وأجمل الصفات الُلباب.</p>\n<p>&nbsp;</p>\n<p>الفائدة الثانية: ما قاله ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">ليس المراد من هذه العداوة ما يفهمه كثيرٌ من الناس أنها عداوة البغضاء والمُحادة، بل إنما هي عداوة المحبة الصادة للآباء عن الهجرة والجهاد وتعلم العلم والصدقة ونحو ذلك من أمور الدين وأعمال البر، وما أكثر ما فات العبد من الكمال والفلاح بسبب زوجته وولده</span>!\".</p>\n<p>&nbsp;</p>\n<p>الفائدة الثالثة: أن من الأزواج والأولاد من قد يحملون أزواجَهم أو زوجاتِهم أو آباءهم على ترك الطاعة وفعل المعصية؛ فيُلهونهم ويُثبطونهم، ويُشوِّفون لهم ما يجعلهم ينزلون عند رغبات أزواجهم وأولادهم ومشتهياتهم وانفتاحهم؛ فتأخذهم العاطفة وطلب الشفقة والرحمة واللطافة، فيرضونهم ويُسخطون الله ويُعطونهم ويُغضبون الله ويقدمون محبتهم على محبة الله ورضاه.</p>\n<p>&nbsp;</p>\n<p>ولهذا جاء التحذير والتذكير في الكتاب العزيز المنير (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لا تُلْهِكُمْ أَمْوَالُكُمْ وَلا أَوْلادُكُمْ عَنْ ذِكْرِ اللَّهِ</span>)[المنافقون:9]؛ فاحذروا -أيها الآباء-، واحذروا -أيها الأزواج-، واحذرن -أيتها الزوجات- أن يضروكم في دينكم وأنتم لا تشعرون؛ فاحذروا أن تطيعوهم فيما يتعارض مع شرع الله وتعاليم دين الله، فإنه لا طاعة لمخلوقٍ في معصية الخالق.</p>\n<p>&nbsp;</p>\n<p>قال مجاهدٌ في قوله: (<span style=\"color: #ff0000;\">إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلادِكُمْ عَدُوًّا لَكُمْ</span>)[التغابن:14] يحمل الرجل على قطيعة الرحم أو معصية ربه؛ فلا يستطيع الرجل مع حبه إلا أن يُطيعه.</p>\n<p>&nbsp;</p>\n<p>وصدق -رحمه الله- كم حمل الأزواج والأولاد أزواجهم ووالديهم على قطيعة الأرحام، والإخوة والأخوات؛ بل قطيعة الآباء والأمهات!، كم حملوهم على إدخال وسماع الغناء والخنا والفساد والموسيقى!، كم حملوهم على السفر إلى بلاد الكفر والإباحية، وأماكن الغضب والفساد!، كم حملوهم على ترك الصلوات وأكل الحرام والاستمتاع بالشهوات والتساهل باللباس والحجاب والاختلاط!، كم تهاون الأزواج والوالدان في حمل أزواجهم وأولادهم على أمرهم بالحق؛ كالصلاة والبِر والصِّلة، وقصرهم وأطرهم على الخير ومنعهم من الشر.</p>\n<p>&nbsp;</p>\n<p>فعلينا أن نأخذ حِذرنا من أن يفتنونا في ديننا وقيمنا، وعلينا الدعاء لأزواجنا وأولادنا بالهداية والصلاح لاسيما والفتن تُحيط بهم من كل اتجاه، والأعداء يبثون سمومهم لأولادنا وأزواجنا (<span style=\"color: #ff0000;\">رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>)[الفرقان:74].</p>\n<p>&nbsp;</p>\n<p>الفائدة الرابعة: الصفات الحميدة، والسمات المجيدة وهي: العفو والصفح والمغفرة؛ فالعفو: التجاوز عمَّا حصل من الذنب والخطأ، والصفح: تناسي ذلك الذنب والخطأ، وترك اللوم والتثريب عليه وهو أعلى من العفو؛ كما قال يوسف لإخوته: (<span style=\"color: #ff0000;\">لا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ</span>)[يوسف:92].</p>\n<p>&nbsp;</p>\n<p>والمعنى تجاوزوا -أيها المؤمنون- عمَّا حصل وبدر من أزواجكم وأولادكم مما فيه ضررٌ عليكم في دينكم؛ فاعفوا عنهم واصفحوا، وتجاوزوا واغفروا وتصافحوا مع أخذ الحذر والحيطة في ترك ما أوجب الله عليكم، أو ارتكاب ما نهاكم ربكم. وهذا توجيهٌ رباني، وأدبٌ قرآني في التعامل مع العدو والقريب والمُخطئ والصديق، ومعاملة الآخرين بالأساليب الثلاثة: العفو، والصفح، والمغفرة؛ فهو خير علاج وسراجٌ وهاج؛ فأعظم ما يؤلف القلوب، ويستر العيوب العفو والتصافي والصفح والتغاضي.</p>\n<p>&nbsp;</p>\n<p>الفائدة الخامسة: إن من الأزواج والأولاد من يكون عونًا على الطاعة، ومشجعًا على العبادة، وملتزمًا بالسِّتر والعفاف والقناعة، وهذا من أعظم أسباب نجاح الأسرة، وصلاح البيوت التعاون على البر والتقوى؛ هذا في الدنيا، وأما في الأخرى (<span style=\"color: #ff0000;\">وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ</span>)[الطور:21].</p>\n<p>&nbsp;</p>\n<p>الفائدة السادسة: أنه كلما كانت العداوة من المقربين؛ كالأقارب والأصدقاء كان أدعى إلى اتخاذ الرفق واللين، والشفقة والعطف والصفح؛ لئلا تكون مدعاةٌ إلى القطيعة والشحناء، وشحناء الصدور والبغضاء؛ فبهذا تدوم المودة والمحبة، وتقوى الروابط الأسرية، وتزداد الأخوة الإيمانية.</p>\n<p>&nbsp;</p>\n<p>الفائدة السابعة: أن الجزاء من جنس العمل؛ فعامل الناس بما تُحب أن يُعاملوك به، فاعفُ عنهم واصفح، واغفر وتجاوز واربح، والله يُجازي من يعفو ويصفح ويغفر بالمغفرة والرحمة لاسيما أهل البيت بالتعامل الحسن والخُلق الأجمل.</p>\n<p>&nbsp;</p>\n<p>الفائدة الثامنة: أخذ الحذر والحيطة لا يعني البُغض والهجر والعداوة؛ ولهذا قال: (<span style=\"color: #ff0000;\">فَاحْذَرُوهُمْ</span>)[التغابن:14] ولم يقل: فاهجروهم واقطعوهم أو عاقبوهم وابعدوهم؛ فلا يعني الحذر عدم الحب، والحذر أخذه منهجٌ رباني وأدبٌ نبوي (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا خُذُوا حِذْرَكُمْ</span>)[النساء:71] ولا يعني أني إذا أخذت الحذر أن استبيح العرض والأثر، وفي الخبر لا يُلدغ المؤمن من جحرٍ مرتين، بل ربما كان من هو ألصق بك، وأقرب إليك أن تأخذ حذرك منه؛ ولهذا قال: (<span style=\"color: #ff0000;\">مِنْ أَزْوَاجِكُمْ وَأَوْلادِكُمْ</span>)[التغابن:14] بكاف العلاقة والملاصقة لكم وقربهم منكم؛ فالحذر من العدو الخارجي آكد وأعظم؛ فالمؤمن حذرٌ فطِن، وأخذ الحذر من الأزواج والأولاد إشارةٌ إلى أن العداوة قد تكون خفيةٌ ليست ظاهرة، قريبةٌ ليست بعيدة؛ فعمق العلاقة وقرب الشخصية لا يعني عدم أخذ الحذر والحيطة والفطنة؛ فلا يأمن الإنسان على نفسه ممن هم له ملاصقين ومُحيطين به.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم وأستغفر الله لي ولكم فاستغفروه إنه هو التواب الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على من لا نبي بعده، وأشهد أن لا إله إلا الله وحده وأشهد أن محمدًا عبده.</p>\n<p>&nbsp;</p>\n<p>الفائدة التاسعة: أحسن إلى من أساء إليك، وأطع الله فيمن عصى الله فيك (<span style=\"color: #ff0000;\">وَلا تَسْتَوِي الْحَسَنَةُ وَلا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ</span>)[فصلت:34].</p>\n<p>&nbsp;</p>\n<p>واجعل شعارك لاسيما في بيتك وأمام زوجك وأولادك عفوك، وصفحك، ومغفرتك، وكُن قدوةً لمن تحت يدك، وتغاضى ممن أخطأ إليك.</p>\n<p>&nbsp;</p>\n<p>الفائدة العاشرة: الحذر أن تتخلى من القيم والأخلاق، والواجبات مهما لقيت من أذى وتحملت من عِدى؛ فاثبت واصبر وتذكر (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا</span>)[التحريم:6] وتأمل \"<span style=\"color: #0000ff;\">كُلُّكُمْ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>الفائدة الحادية عشرة: أنه ليس كل الأعداء يُحاربك بسيفه، وشرِّه وعدوانه، وإظهار بُغضه وانتقامه؛ بل منهم من يُحاربك بحبه وقربه، وصداقته ومودته؛ فيُظهر لك المحبة وهو يُضمر العداوة كالمنافقين والمفسدين الذين يقولون: (<span style=\"color: #ff0000;\">إِنَّمَا نَحْنُ مُصْلِحُونَ</span>)[البقرة:11].</p>\n<p>&nbsp;</p>\n<p>وقد قال الشاعر:</p>\n<p>احذر عدوك مرة واحذر صديقك ألف مرة *** فلربما انقلب الصديق فكان أعلم بالمضرة</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الفائدة الثانية عشرة: الحذر من فتنة المال والولد والزوجة (<span style=\"color: #ff0000;\">أَنَّمَا أَمْوَالُكُمْ وَأَوْلادُكُمْ فِتْنَةٌ</span>)[الأنفال:28] (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لا تُلْهِكُمْ أَمْوَالُكُمْ وَلا أَوْلادُكُمْ عَنْ ذِكْرِ اللَّهِ</span>)[المنافقون:9]؛ فالمال والولد قد تُشغل العبد وتُلهيه عن دينه وطاعة ربه (<span style=\"color: #ff0000;\">أَلْهَاكُمُ التَّكَاثُرُ</span>)[التكاثر:1].</p>\n<p>&nbsp;</p>\n<p>قال الزَّجاج -رحمه الله-: \"<span style=\"color: #008000;\">الإنسان مفتونٌ بولده؛ لأنه عصى الله -تعالى- بسببه، وتناول الحرام لأجله، ووقع في العظائم إلا من عصمه الله</span>\".</p>\n<p>&nbsp;</p>\n<p>الفائدة الثالثة عشرة: أن المحبة الطبيعية الجبلية للأزواج والأولاد لا تتعارض مع محبة الله؛ فالإنسان مجبولٌ على حُب الزوجة والذرية، أما إذا كان حب الأزواج والذرية على حساب محبة الله فهي محبةٌ محرمة.</p>\n<p>&nbsp;</p>\n<p>الفائدة الرابعة عشرة: التوازن في الحقوق والاعتدال في المحبة، والاتصاف بالإنصاف وإعطاء كل ذي حقٍّ حقه؛ فالعدل والرحمة والصفح والمغفرة ينبغي أن تكون أوصافنا وسلوكنا وتربيتنا؛ فلا نظلم الزوجة ولا نعتدي على الأولاد.</p>\n<p>&nbsp;</p>\n<p>الفائدة الخامسة عشرة: ليس أنفع ولا أسلم ولا أنجع من التربية القرآنية والسُّنَّة النبوية، والاعتصام بهما في الحالات الاجتماعية فهما غُنيةٌ وكفاية وعنايةٌ وحماية؛ فمن تمسك بهما نجا، ومن أعرض عنهما هلك وهوى؛ فهما سببٌ لكل صلاحٍ وإصلاح، وأمنٍ وسعادةٍ ونجاح.</p>\n<p>&nbsp;</p>\n<p>الفائدة السادسة عشرة وهي الأخيرة: تحذير الأبناء والأزواج من وسائل التواصل الاجتماعي ورفقاء السوء، ومتابعة الأبناء وتوعيتهم بمخاطر الجوالات الذكية وتقليل استخدامها وأخذ الحذر منها وعداوتها؛ فهذه التقنيات الحديثة لصٌ سارق خفيٌ قريبٌ ملاصق؛ فكم سرقت من الأوقات والأعمار واللحظات! كم فككت من الأُسر والبيوتات وشتت وفرَّقت المجتمعات! كم ارتكب المرء بسببها من المُحرمات؛ كالنظر إلى الحرام وسماعه وتضييع الصلوات.</p>\n<p>&nbsp;</p>\n<p>فهذه ستة عشرة فائدة جعلها الله لنا ولكم حجةً وافية.</p>\n<p>&nbsp;</p>\n<p>هذا ما تيسر أخذه في هذه اللحظات.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وقفة_سريعة_-_مع_فوائد_آية_بديعة.doc",
      "path": "/database/files/وقفة_سريعة_-_مع_فوائد_آية_بديعة.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%82%D9%81%D8%A9-%D8%B3%D8%B1%D9%8A%D8%B9%D8%A9-%D9%85%D8%B9-%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D8%A2%D9%8A%D8%A9-%D8%A8%D8%AF%D9%8A%D8%B9%D8%A9/download-file/301232"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وقفة-سريعة-مع-فوائد-آية-بديعة"
}
