{
  "id": 3648,
  "title": "وقفات وفوائد من الهجرة النبوية الشريفة",
  "slug": "وقفات-وفوائد-من-الهجرة-النبوية-الشريفة",
  "author": {
    "name_prefix": null,
    "first_name": "إسماعيل",
    "last_name": "الحاج أمين نواهضة"
  },
  "rawContent": "عناصر الخطبة\n                        1/بين وداع عام هجري واستقبال آخَر 2/وقفات وعظات من الهجرة النبوية الشريفة 3/فوائد من إهلاك فرعون ونجاة المؤمنين 4/التنبيه على مكانة وأهمية المسجد 5/أهمية المودة والإخاء بين المسلمين 6/رعاية الإسلام لحقوق الإنسان 7/التحذير من سفك الدماء البريئة والاعتداء على الحرمات 8/مكانة المسجد الأقصى وواجب المسلمين نحوه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيها الناسُ، يا منظَّمات حقوق الإنسان: هل ترون على ظهر الأرض حقوقًا للإنسان أَسْمَى من هذه الحقوق؟! التي احترمت حقَّ المسلم وحقَّ غير المسلم، وهذا العالَم المكروب، الممتلئ بالحروب والمفاسد على اختلاف أنواعها، لو أنَّه طبَّق تعاليم الإسلام لَعاشَ في سلام وأمان، ورغد عيش، وبدون خوف ولا حروب ولا دمار...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله ثم الحمد لله، إن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيِّئات أعمالنا، مَنْ يَهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، القائل: (وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ)[الْأَنْفَالِ: 30].\n \nوأشهد أنَّ محمدًا عبدُ الله ورسولُه، بلَّغ الرسالةَ، وأدَّى الأمانةَ، ونصَح الأمةَ، وتركَها على المحجَّة البيضاء، ليلها كنهارها، لا يزيغ عنها إلا هالك، ولا يتنكَّبها إلا ضالّ، فصلوات الله وسلامه عليكَ يا سيدي يا رسول الله، وعلى آلِكَ وأصحابِكَ الغُرّ الميامين، ومن اهتدى بهديك إلى يوم الدين.\n \nأما بعدُ، أيها المسلمون: فقد جاء في الحديث الذي رواه الإمام أحمد، وأبو داود وغيرهما، عَنِ الْعِرْبَاضِ بْنِ سَارِيَةَ قَالَ: وَعَظَنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ‌مَوْعِظَةً ‌وَجَلَّتْ ‌مِنْهَا ‌الْقُلُوبُ، وَذَرَفَتْ مِنْهَا الْأَعْيُنُ، فَقُلْنَا: يَا رَسُولَ اللهِ، كَأَنَّهَا مَوْعِظَةُ مُوَدِّعٍ فَاعْهَدْ إِلَيْنَا، فَقَالَ: \"عَلَيْكُمْ بِتَقْوَى اللهِ، وَالسَّمْعِ وَالطَّاعَةِ وَإِنْ كَانَ عَبْدًا حَبَشِيًّا، فَمَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلَافًا كَثِيرًا، فَعَلَيْكُمْ بِسُنَّتِي، وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ، وَكُلَّ مُحْدَثَةٍ ضَلَالَةٌ\".\n \nيا مؤمنون: نحن الآن في نهاية شهر ذي الحجة، وبعد أيام قلائل سنستقبل عامًا جديدًا، لقد مضى عامٌ من أعمارنا، بأيامه ولياليه وساعاته، عام مضى، نسترجع ما عملنا فيه من طاعات وأعمال صالحة، ومن آثامٍ ومعاصٍ، عام جديد يأتي، ننظر إليه لنجدد العهد مع الله -تعالى-، ونعاهده على الطاعة والإيمان والإحسان، وحُسن العبادة والقيام.\n \nإنَّ العامَ الهجريَّ فيه وقفات عظيمة، وعِبَر كثيرة، ينبغي للمسلم أن يقف عندها، يتأمل فيها؛ أُولى هذه المواقف والأحداث الهجرة النبويَّة من مكة المكرَّمة إلى المدينة المنوَّرة -على ساكنها أفضل الصلاة وأتمُّ التسليم-، إنَّها مناسَبة عظيمة في تاريخ الإسلام، فمنها بدأ التاريخ الهجري، وقد كانت لَمَّا أَذِنَ اللهُ -تعالى- لنبيه الكريم بترك أرض الكفر وعبادة الأوثان، إلى الأرض التي غمرتها نفحات الإيمان والإسلام، فدخلت القلوب وملأتها حبا لله -تعالى- وحبًّا لرسوله -صلى الله عليه وسلم-، فكانت هذه الخطوة العظيمة أُولى اللَّبِنَات لبناء الدولة الإسلاميَّة، وبناء رجالها وجنودها؛ للدفاع عن دين الله -تعالى- ورسالة الإسلام، وقد ربَّاهم الحبيبُ محمدٌ -صلى الله عليه وسلم- وأدَّبَهم وأحسَن تأديبَهم، فكانوا خيرَ البشر بعدَ الأنبياء والرُّسُل، يفتدون دينَ الإسلام بأنفسهم وأرواحهم وأموالهم وبكل ما يملكون؛ لتتحقق بهذه الهجرة المباركة العزة والقوة والمكانة العظيمة لأمة الإسلام.\n \nوفي الفترة التي عاشها الرسول -صلى الله عليه وسلم- وأصحابه الأجِلَّاء في مكة المكرَّمة، فقد تعرَّضوا فيها إلى أشدِّ أنواع الاضطهاد والبلاء والإيذاء؛ مِنْ ضربٍ وتعذيبٍ وجوعٍ وسخريةٍ واستهزاءٍ، فهذا خبَّاب بن الأرتّ -رضي الله عنه- يأتي للرسول -صلى الله عليه وسلم- في ظل الكعبة، -وفي روايةٍ-: وهو متوسِّد بردةً له في ظل الكعبة فيقول: \"يا رسول الله، ألا تدعو الله لنا؟ ألا تستنصر لنا؟ فيقول سيدُ الخَلْق: إنَّه كان فيمن كان قبلكم يؤتى بالرجل فيوضع المنشار في مفرق رأسه أو على رأسه، فيُنصَف نصفينِ، ويؤتى بالرجل فيُمشَط بأمشاط الحديد، ما بين لحمه وعظمه، ما يصدُّه ذلك عن دِينه، ولكنكم تستعجلون\".\n \nيا مؤمنون: وثاني هذه الوقفات الحدث الذي ذكره القرآن الكريم، في قصة كليم الله موسى -عليه السلام- حين أمرَه الله -تعالى- بأن يضرب البحر لينقسم نصفين فيَعبُر هو ومَنْ آمَن معَه من المؤمنين، ويغرق فرعون ومن معه من الكافرين، وقد استغاث فرعون بالله وهو يغرق، وكان ذلك في العاشر من شهر محرَّم، وقد قال: (آمَنْتُ أَنَّهُ لَا إِلَهَ إِلَّا الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ)[يُونُسَ: 90]، فقال الله -تعالى-: (آلْآنَ وَقَدْ عَصَيْتَ قَبْلُ وَكُنْتَ مِنَ الْمُفْسِدِينَ)[يُونُسَ: 91]، فأنهى اللهُ -تعالى- ظلمَه وجبروتَه، وجعَلَه موعظةً وعبرةً لغيره من الظالمين في الأرض والمفسدين فيها، ونصَر اللهُ المسلمينَ المظلومينَ، وحاسَب الظالمينَ على أفعالهم المنكَرة، وما عاثوا من الفساد في الأرض.\n \nأيها المسلمون: وبالنسبة لأُسُس بناء الدولة الإسلاميَّة في المدينة المنوَّرة: فقد تمثَّلت في ثلاثة أمور؛ أوَّلها: بناء المسجد؛ ليكون رمزًا لتوثيق الصلة بين الخَلق وخالِقِهم، والذي أشار إليه القرآنُ الكريمُ بقوله: (لَمَسْجِدٌ أُسِّسَ عَلَى التَّقْوَى مِنْ أَوَّلِ يَوْمٍ أَحَقُّ أَنْ تَقُومَ فِيهِ فِيهِ رِجَالٌ يُحِبُّونَ أَنْ يَتَطَهَّرُوا وَاللَّهُ يُحِبُّ الْمُطَّهِّرِينَ)[التَّوْبَةِ: 108]؛ إشارةً إلى مسجد قباء.\n \nوعندما وصَل الحبيبُ محمد -صلى الله عليه وسلم- إلى المدينة بنى فيها المسجد النبوي، الذي الصلاة فيه بألف صلاة فيما سواه، وفي ذلك تنبيه للأمم والشعوب بأنَّه لا تقوم دولة بدون مسجد؛ لأنهم في المسجد يلتقون بربهم وملائكته، وفي المسجد تقام الصلاة التي هي عماد الدين، ويلتقي الناس فيه سواسية في صف واحد، كما أن المسجد موضع لتلاوة القرآن وتعليمه، وملتقى لمجالس العلم، ومقرّ لتجهيز الجيوش وساحة للعدل والقضاء، إلى غير ذلك من الحكم.\n \nوأمَّا الأساس الثاني في بناء وتأسيس الدولة فقد تمثَّل بالمؤاخاة بين المهاجرين والأنصار، فجعل منهم إخوةً في الله، متعاونين على البر والتقوى، وأصبحوا بهذه الأُخُوَّة يتوارثون، كما يتوارث الولد من أبيه، إلى أن نزل قوله -تعالى-: (وَأُولُو الْأَرْحَامِ بَعْضُهُمْ أَوْلَى بِبَعْضٍ فِي كِتَابِ اللَّهِ)[الْأَحْزَابِ: 6].\n \nيا مؤمنون: لقد غرس الإسلام في قلوبهم المحبة والمودة والصفح والتسامح والإيثار، وهي مبادئ وقِيَم لا تكاد توجد بين أبناء جِلْدَتِنَا، الذين مع الأسف يحارب بعضهم بعضًا، ويكيد بعضهم لبعض؛ كما هو مشاهَد في أيامنا هذه.\n \nوأمَّا الأساس الثالث: فقد تمثَّل في تلك المعاهَدة التي عاهَد فيها الرسول -صلى الله عليه وسلم- بين المسلمين وغيرهم من اليهود والمشركين؛ فقد اشترط لهم واشترط عليهم، وتُعَدّ هذه المعاهَدة أول وثيقة لحقوق الإنسان عرفتها البشريَّةُ، قبل أن يتشدق وينادي من ينادي بحقوق الإنسان، ولم يحقق شيئًا من ذلك، بينما حقَّقَها ووثَّقَها رسولُ الرحمة، قبل ما يزيد على أربعة عشر قرنًا، ولتعلم البشريَّة جمعاءُ، بأن الإسلام لا يظلم أحدًا، لا يظلم مسلمًا ولا يهوديا ولا مشركًا؛ لأنَّه جاء دينًا للناس قاطبة، ينشر العدل والرحمة، وها هو رسول الله -صلى الله عليه وسلم- يقول: \"ألَا مَنْ ظلَم مُعاهِدًا وفي رواية مُعاهَدًا أو انتقصه أو أخَذ منه شيئًا بغير طِيب نفس، أو كلَّفَه ما لا طاقة له به، فأنا حجيجه يوم القيامة\"(حديث صحيح).\n \nأيها الناسُ، يا منظَّمات حقوق الإنسان: هل ترون على ظهر الأرض حقوقًا للإنسان أَسْمَى من هذه الحقوق؟! التي احترمت حقَّ المسلم وحقَّ غير المسلم، وهذا العالَم المكروب، الممتلئ بالحروب والمفاسد على اختلاف أنواعها، لو أنَّه طبَّق تعاليم الإسلام لَعاشَ في سلام وأمان، ورغد عيش، وبدون خوف ولا حروب ولا دمار؛ (إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ)[ق: 37]، جاء في الحديث الشريف: \"لا هجرة بعد الفتح، ولكن جهاد ونية\"، أو كما قال: التائب من الذنب كمن لا ذنب له، ادعوا الله يستجب لكم، واستغفِروه يغفر لكم.\n \n \nالخطبة الثانية:\n \nالحمد لله ثم الحمد لله، الحمد لله القوي القادر، العزيز الجبار المتكبر، ناصر المؤمنين، وهازم الجبَّارين الطغاة الظالمينَ، الحمد لله ولا عدوانَ إلا على المعتدينَ، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُ اللهِ ورسولُه، بشَّر الأمةَ بالنصر المبين، بقوله: \"والله ليَتِمَّنَّ هذا الأمرُ -وفي رواية: ليُتِمَّنَّ اللهُ هذا الأمرَ- حتى يصير الراكب من صنعاء إلى حضرموت، لا يخاف إلا اللهَ والذئبَ على غنمه، ولكنكم تستعجلون\"، فصلوات الله وسلامه عليك يا سيدي يا رسول الله، وعلى آلك وأصحابك ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ، أيها المؤمنون: ففي ظل حوادث القتل وسفك الدماء البريئة وأكل الأموال بالباطل، والاعتداء على الأعراض نذكر بما جاء عن رسول الله -صلى الله عليه وسلم- أنَّه قال في أوسط أيام التشريق: \"أي يوم هذا؟ قالوا: الله ورسوله أعلم. قال: هذا أوسط أيام التشريق. قال: أتدرون أي بلد هذا؟ قالوا: الله ورسوله أعلم. قال: هذا المشعر الحرام. ثم قال: لعَلِّي لا ألقاكم بعد عامي هذا، ألَا إنَّ دماءكم وأموالَكم وأعراضَكم حرامٌ، بعضكم على بعض، كحرمة يومكم هذا، في بلدكم هذا، فليُبَلِّغ أدناكم أقصاكم، حتى تلقَوْا ربَّكم، فيسألكم عن أعمالكم\"، ثم خرج إلى المدينة فلم يمكث إلا أيامًا حتى انتقل إلى الرفيق الأعلى.\n \nيا مؤمنون: هذه من أواخر وصايا نبيكم -عليه الصلاة والسلام-، فماذا أنتم فاعلون بوصيته؟ وكيف الموقف إذا بعثتم للقاء الله -عز وجل-، بما تحملتم من دماء بعضكم، وأعراضكم، وأموالكم بعضكم؟ فـ (اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\n \nأيها المرابطون ببيت المقدس وأكناف بيت المقدس: فقد جاء في الحديث الشريف، عن أبي ذر -رضي الله عنه- قال: \"تذاكرنا ونحن عند رسول الله -صلى الله عليه وسلم- أيهما أفضل: أمسجد رسول الله أم بيت المقدس؟ فقال رسول الله -صلى الله عليه وسلم-: صلاة في مسجدي أفضل من أربع صلوات فيه، ولنعم المصلى هو، وليوشكن أن يكون للرجل مثل شطن فرسه من الأرض، أي الرسن أو الحبل، مقدار متر مربع؛ حيث يرى منه بيت المقدس، خير له من الدنيا جميعًا، وفي رواية: خير من الدنيا وما فيها\"(رواه البخاري ومسلم).\n \nوها نحن نعيش في زمن، نجد فيه صدقَ ما أخبر به النبي -صلى الله عليه وسلم- مما ستكون عليه مدينة القدس، فحسبنا الله ونعم الوكيل، وهنيئًا لكم -أيها المقدسِيُّون- بوجودكم على هذه الأرض المبارَكة، ورباطكم ببيت المقدس، وصلاتكم في المسجد الأقصى المبارَك، فاحتسبوا حتى يكشف الله هذه الغمة عن هذه الأمة، ونحن على ثقة اليوم بأن الأرض ستخرج أثقالها، وأن سماء القدس خاصَّة، وفلسطين عامَّة ستتزيَّن بالبرق اللامع، والضوء الساطع، والشهاب الثاقب، بما يَشفي صدورَ قوم مؤمنين، (وَيَقُولُونَ مَتَى هُوَ قُلْ عَسَى أَنْ يَكُونَ قَرِيبًا)[الْإِسْرَاءِ: 51]، (إِنَّهُمْ يَرَوْنَهُ بَعِيدًا * وَنَرَاهُ قَرِيبًا)[الْمَعَارِجِ: 6-7]، وما ذلك على الله بعزيز.\n \nاللهم إنَّا نستودعكَ عامًا مضى من أعمارنا، فاغفر لنا ما كان فيه، واكتب لنا الخيرَ، وبارك لنا في العام القادم، واجعله عامًا أجملَ ممَّا مضى، وجدِّد أرواحًا ذبلت، واهد قلوبًا ضلت، واشف أجسادًا أنهكها المرضُ، وفرِّج همومًا خيَّمَت على القلوب، اللهم عامًا بلا أوجاع ولا آلام، ولا حروب ولا مفاسد، اللهم ارزقنا فيه حلاوة الإيمان والرحمة، وارزقنا حسن الخاتمة.\n \nاللهم اجعل العام الجديد عام خير وبركة، وأمن وسلام، وبداية نهضة لشعبنا، وأمتنا العربيَّة والإسلاميَّة، وحقِّق كلَّ أمانينا وأهدافنا المرجُوَّة.\n \nاللهم اجعل هذا البلد آمِنًا مطمئنًا سخاءً رخاءً، دارَ عدل وإحسان، وسائرَ بلاد المسلمين، واجعل القدس مدينة أمن وسلام، واحفظ المسجد الأقصى من كل سوء، واجعله عامرًا بالمصلين المخلصين.\n \nاللهم ارحم شهداءنا، واشف جرحانا ومصابينا، وفك قيد أسرانا، وأعدهم إلى ذويهم، سالمين غانمين.\n \nاللهم اغفر للمؤمنين والمؤمنات، الأحياء منهم والأموات.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، وأَقِمِ الصلاةَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بين وداع عام هجري واستقبال آخَر 2/وقفات وعظات من الهجرة النبوية الشريفة 3/فوائد من إهلاك فرعون ونجاة المؤمنين 4/التنبيه على مكانة وأهمية المسجد 5/أهمية المودة والإخاء بين المسلمين 6/رعاية الإسلام لحقوق الإنسان 7/التحذير من سفك الدماء البريئة والاعتداء على الحرمات 8/مكانة المسجد الأقصى وواجب المسلمين نحوه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها الناسُ، يا منظَّمات حقوق الإنسان: هل ترون على ظهر الأرض حقوقًا للإنسان أَسْمَى من هذه الحقوق؟! التي احترمت حقَّ المسلم وحقَّ غير المسلم، وهذا العالَم المكروب، الممتلئ بالحروب والمفاسد على اختلاف أنواعها، لو أنَّه طبَّق تعاليم الإسلام لَعاشَ في سلام وأمان، ورغد عيش، وبدون خوف ولا حروب ولا دمار...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373645\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ثم الحمد لله، إن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيِّئات أعمالنا، مَنْ يَهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، القائل: (<span style=\"color:#ff0000;\">وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ</span>)[الْأَنْفَالِ: 30].</p>\n<p>&nbsp;</p>\n<p>وأشهد أنَّ محمدًا عبدُ الله ورسولُه، بلَّغ الرسالةَ، وأدَّى الأمانةَ، ونصَح الأمةَ، وتركَها على المحجَّة البيضاء، ليلها كنهارها، لا يزيغ عنها إلا هالك، ولا يتنكَّبها إلا ضالّ، فصلوات الله وسلامه عليكَ يا سيدي يا رسول الله، وعلى آلِكَ وأصحابِكَ الغُرّ الميامين، ومن اهتدى بهديك إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، أيها المسلمون: فقد جاء في الحديث الذي رواه الإمام أحمد، وأبو داود وغيرهما، عَنِ الْعِرْبَاضِ بْنِ سَارِيَةَ قَالَ: وَعَظَنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ‌مَوْعِظَةً ‌وَجَلَّتْ ‌مِنْهَا ‌الْقُلُوبُ، وَذَرَفَتْ مِنْهَا الْأَعْيُنُ، فَقُلْنَا: يَا رَسُولَ اللهِ، كَأَنَّهَا مَوْعِظَةُ مُوَدِّعٍ فَاعْهَدْ إِلَيْنَا، فَقَالَ: \"<span style=\"color:#0000ff;\">عَلَيْكُمْ بِتَقْوَى اللهِ، وَالسَّمْعِ وَالطَّاعَةِ وَإِنْ كَانَ عَبْدًا حَبَشِيًّا، فَمَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلَافًا كَثِيرًا، فَعَلَيْكُمْ بِسُنَّتِي، وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ، وَكُلَّ مُحْدَثَةٍ ضَلَالَةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: نحن الآن في نهاية شهر ذي الحجة، وبعد أيام قلائل سنستقبل عامًا جديدًا، لقد مضى عامٌ من أعمارنا، بأيامه ولياليه وساعاته، عام مضى، نسترجع ما عملنا فيه من طاعات وأعمال صالحة، ومن آثامٍ ومعاصٍ، عام جديد يأتي، ننظر إليه لنجدد العهد مع الله -تعالى-، ونعاهده على الطاعة والإيمان والإحسان، وحُسن العبادة والقيام.</p>\n<p>&nbsp;</p>\n<p>إنَّ العامَ الهجريَّ فيه وقفات عظيمة، وعِبَر كثيرة، ينبغي للمسلم أن يقف عندها، يتأمل فيها؛ أُولى هذه المواقف والأحداث الهجرة النبويَّة من مكة المكرَّمة إلى المدينة المنوَّرة -على ساكنها أفضل الصلاة وأتمُّ التسليم-، إنَّها مناسَبة عظيمة في تاريخ الإسلام، فمنها بدأ التاريخ الهجري، وقد كانت لَمَّا أَذِنَ اللهُ -تعالى- لنبيه الكريم بترك أرض الكفر وعبادة الأوثان، إلى الأرض التي غمرتها نفحات الإيمان والإسلام، فدخلت القلوب وملأتها حبا لله -تعالى- وحبًّا لرسوله -صلى الله عليه وسلم-، فكانت هذه الخطوة العظيمة أُولى اللَّبِنَات لبناء الدولة الإسلاميَّة، وبناء رجالها وجنودها؛ للدفاع عن دين الله -تعالى- ورسالة الإسلام، وقد ربَّاهم الحبيبُ محمدٌ -صلى الله عليه وسلم- وأدَّبَهم وأحسَن تأديبَهم، فكانوا خيرَ البشر بعدَ الأنبياء والرُّسُل، يفتدون دينَ الإسلام بأنفسهم وأرواحهم وأموالهم وبكل ما يملكون؛ لتتحقق بهذه الهجرة المباركة العزة والقوة والمكانة العظيمة لأمة الإسلام.</p>\n<p>&nbsp;</p>\n<p>وفي الفترة التي عاشها الرسول -صلى الله عليه وسلم- وأصحابه الأجِلَّاء في مكة المكرَّمة، فقد تعرَّضوا فيها إلى أشدِّ أنواع الاضطهاد والبلاء والإيذاء؛ مِنْ ضربٍ وتعذيبٍ وجوعٍ وسخريةٍ واستهزاءٍ، فهذا خبَّاب بن الأرتّ -رضي الله عنه- يأتي للرسول -صلى الله عليه وسلم- في ظل الكعبة، -وفي روايةٍ-: وهو متوسِّد بردةً له في ظل الكعبة فيقول: \"يا رسول الله، ألا تدعو الله لنا؟ ألا تستنصر لنا؟ فيقول سيدُ الخَلْق: إنَّه كان فيمن كان قبلكم يؤتى بالرجل فيوضع المنشار في مفرق رأسه أو على رأسه، فيُنصَف نصفينِ، ويؤتى بالرجل فيُمشَط بأمشاط الحديد، ما بين لحمه وعظمه، ما يصدُّه ذلك عن دِينه، ولكنكم تستعجلون\".</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: وثاني هذه الوقفات الحدث الذي ذكره القرآن الكريم، في قصة كليم الله موسى -عليه السلام- حين أمرَه الله -تعالى- بأن يضرب البحر لينقسم نصفين فيَعبُر هو ومَنْ آمَن معَه من المؤمنين، ويغرق فرعون ومن معه من الكافرين، وقد استغاث فرعون بالله وهو يغرق، وكان ذلك في العاشر من شهر محرَّم، وقد قال: (<span style=\"color:#ff0000;\">آمَنْتُ أَنَّهُ لَا إِلَهَ إِلَّا الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ</span>)[يُونُسَ: 90]، فقال الله -تعالى-: (<span style=\"color:#ff0000;\">آلْآنَ وَقَدْ عَصَيْتَ قَبْلُ وَكُنْتَ مِنَ الْمُفْسِدِينَ</span>)[يُونُسَ: 91]، فأنهى اللهُ -تعالى- ظلمَه وجبروتَه، وجعَلَه موعظةً وعبرةً لغيره من الظالمين في الأرض والمفسدين فيها، ونصَر اللهُ المسلمينَ المظلومينَ، وحاسَب الظالمينَ على أفعالهم المنكَرة، وما عاثوا من الفساد في الأرض.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وبالنسبة لأُسُس بناء الدولة الإسلاميَّة في المدينة المنوَّرة: فقد تمثَّلت في ثلاثة أمور؛ أوَّلها: بناء المسجد؛ ليكون رمزًا لتوثيق الصلة بين الخَلق وخالِقِهم، والذي أشار إليه القرآنُ الكريمُ بقوله: (<span style=\"color:#ff0000;\">لَمَسْجِدٌ أُسِّسَ عَلَى التَّقْوَى مِنْ أَوَّلِ يَوْمٍ أَحَقُّ أَنْ تَقُومَ فِيهِ فِيهِ رِجَالٌ يُحِبُّونَ أَنْ يَتَطَهَّرُوا وَاللَّهُ يُحِبُّ الْمُطَّهِّرِينَ</span>)[التَّوْبَةِ: 108]؛ إشارةً إلى مسجد قباء.</p>\n<p>&nbsp;</p>\n<p>وعندما وصَل الحبيبُ محمد -صلى الله عليه وسلم- إلى المدينة بنى فيها المسجد النبوي، الذي الصلاة فيه بألف صلاة فيما سواه، وفي ذلك تنبيه للأمم والشعوب بأنَّه لا تقوم دولة بدون مسجد؛ لأنهم في المسجد يلتقون بربهم وملائكته، وفي المسجد تقام الصلاة التي هي عماد الدين، ويلتقي الناس فيه سواسية في صف واحد، كما أن المسجد موضع لتلاوة القرآن وتعليمه، وملتقى لمجالس العلم، ومقرّ لتجهيز الجيوش وساحة للعدل والقضاء، إلى غير ذلك من الحكم.</p>\n<p>&nbsp;</p>\n<p>وأمَّا الأساس الثاني في بناء وتأسيس الدولة فقد تمثَّل بالمؤاخاة بين المهاجرين والأنصار، فجعل منهم إخوةً في الله، متعاونين على البر والتقوى، وأصبحوا بهذه الأُخُوَّة يتوارثون، كما يتوارث الولد من أبيه، إلى أن نزل قوله -تعالى-: (<span style=\"color:#ff0000;\">وَأُولُو الْأَرْحَامِ بَعْضُهُمْ أَوْلَى بِبَعْضٍ فِي كِتَابِ اللَّهِ</span>)[الْأَحْزَابِ: 6].</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: لقد غرس الإسلام في قلوبهم المحبة والمودة والصفح والتسامح والإيثار، وهي مبادئ وقِيَم لا تكاد توجد بين أبناء جِلْدَتِنَا، الذين مع الأسف يحارب بعضهم بعضًا، ويكيد بعضهم لبعض؛ كما هو مشاهَد في أيامنا هذه.</p>\n<p>&nbsp;</p>\n<p>وأمَّا الأساس الثالث: فقد تمثَّل في تلك المعاهَدة التي عاهَد فيها الرسول -صلى الله عليه وسلم- بين المسلمين وغيرهم من اليهود والمشركين؛ فقد اشترط لهم واشترط عليهم، وتُعَدّ هذه المعاهَدة أول وثيقة لحقوق الإنسان عرفتها البشريَّةُ، قبل أن يتشدق وينادي من ينادي بحقوق الإنسان، ولم يحقق شيئًا من ذلك، بينما حقَّقَها ووثَّقَها رسولُ الرحمة، قبل ما يزيد على أربعة عشر قرنًا، ولتعلم البشريَّة جمعاءُ، بأن الإسلام لا يظلم أحدًا، لا يظلم مسلمًا ولا يهوديا ولا مشركًا؛ لأنَّه جاء دينًا للناس قاطبة، ينشر العدل والرحمة، وها هو رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">ألَا مَنْ ظلَم مُعاهِدًا وفي رواية مُعاهَدًا أو انتقصه أو أخَذ منه شيئًا بغير طِيب نفس، أو كلَّفَه ما لا طاقة له به، فأنا حجيجه يوم القيامة</span>\"(حديث صحيح).</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ، يا منظَّمات حقوق الإنسان: هل ترون على ظهر الأرض حقوقًا للإنسان أَسْمَى من هذه الحقوق؟! التي احترمت حقَّ المسلم وحقَّ غير المسلم، وهذا العالَم المكروب، الممتلئ بالحروب والمفاسد على اختلاف أنواعها، لو أنَّه طبَّق تعاليم الإسلام لَعاشَ في سلام وأمان، ورغد عيش، وبدون خوف ولا حروب ولا دمار؛ (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ</span>)[ق: 37]، جاء في الحديث الشريف: \"لا هجرة بعد الفتح، ولكن جهاد ونية\"، أو كما قال: التائب من الذنب كمن لا ذنب له، ادعوا الله يستجب لكم، واستغفِروه يغفر لكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ثم الحمد لله، الحمد لله القوي القادر، العزيز الجبار المتكبر، ناصر المؤمنين، وهازم الجبَّارين الطغاة الظالمينَ، الحمد لله ولا عدوانَ إلا على المعتدينَ، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُ اللهِ ورسولُه، بشَّر الأمةَ بالنصر المبين، بقوله: \"<span style=\"color:#0000ff;\">والله ليَتِمَّنَّ هذا الأمرُ -وفي رواية: ليُتِمَّنَّ اللهُ هذا الأمرَ- حتى يصير الراكب من صنعاء إلى حضرموت، لا يخاف إلا اللهَ والذئبَ على غنمه، ولكنكم تستعجلون</span>\"، فصلوات الله وسلامه عليك يا سيدي يا رسول الله، وعلى آلك وأصحابك ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، أيها المؤمنون: ففي ظل حوادث القتل وسفك الدماء البريئة وأكل الأموال بالباطل، والاعتداء على الأعراض نذكر بما جاء عن رسول الله -صلى الله عليه وسلم- أنَّه قال في أوسط أيام التشريق: \"<span style=\"color:#0000ff;\">أي يوم هذا؟</span> قالوا: الله ورسوله أعلم. قال: هذا أوسط أيام التشريق. قال: أتدرون أي بلد هذا؟ قالوا: الله ورسوله أعلم. قال: هذا المشعر الحرام. ثم قال: <span style=\"color:#0000ff;\">لعَلِّي لا ألقاكم بعد عامي هذا، ألَا إنَّ دماءكم وأموالَكم وأعراضَكم حرامٌ، بعضكم على بعض، كحرمة يومكم هذا، في بلدكم هذا، فليُبَلِّغ أدناكم أقصاكم، حتى تلقَوْا ربَّكم، فيسألكم عن أعمالكم</span>\"، ثم خرج إلى المدينة فلم يمكث إلا أيامًا حتى انتقل إلى الرفيق الأعلى.</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: هذه من أواخر وصايا نبيكم -عليه الصلاة والسلام-، فماذا أنتم فاعلون بوصيته؟ وكيف الموقف إذا بعثتم للقاء الله -عز وجل-، بما تحملتم من دماء بعضكم، وأعراضكم، وأموالكم بعضكم؟ فـ (<span style=\"color:#ff0000;\">اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102].</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون ببيت المقدس وأكناف بيت المقدس: فقد جاء في الحديث الشريف، عن أبي ذر -رضي الله عنه- قال: \"تذاكرنا ونحن عند رسول الله -صلى الله عليه وسلم- أيهما أفضل: أمسجد رسول الله أم بيت المقدس؟ فقال رسول الله -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">صلاة في مسجدي أفضل من أربع صلوات فيه، ولنعم المصلى هو، وليوشكن أن يكون للرجل مثل شطن فرسه من الأرض، أي الرسن أو الحبل، مقدار متر مربع؛ حيث يرى منه بيت المقدس، خير له من الدنيا جميعًا، وفي رواية: خير من الدنيا وما فيها</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وها نحن نعيش في زمن، نجد فيه صدقَ ما أخبر به النبي -صلى الله عليه وسلم- مما ستكون عليه مدينة القدس، فحسبنا الله ونعم الوكيل، وهنيئًا لكم -أيها المقدسِيُّون- بوجودكم على هذه الأرض المبارَكة، ورباطكم ببيت المقدس، وصلاتكم في المسجد الأقصى المبارَك، فاحتسبوا حتى يكشف الله هذه الغمة عن هذه الأمة، ونحن على ثقة اليوم بأن الأرض ستخرج أثقالها، وأن سماء القدس خاصَّة، وفلسطين عامَّة ستتزيَّن بالبرق اللامع، والضوء الساطع، والشهاب الثاقب، بما يَشفي صدورَ قوم مؤمنين، (<span style=\"color:#ff0000;\">وَيَقُولُونَ مَتَى هُوَ قُلْ عَسَى أَنْ يَكُونَ قَرِيبًا</span>)[الْإِسْرَاءِ: 51]، (<span style=\"color:#ff0000;\">إِنَّهُمْ يَرَوْنَهُ بَعِيدًا * وَنَرَاهُ قَرِيبًا</span>)[الْمَعَارِجِ: 6-7]، وما ذلك على الله بعزيز.</p>\n<p>&nbsp;</p>\n<p>اللهم إنَّا نستودعكَ عامًا مضى من أعمارنا، فاغفر لنا ما كان فيه، واكتب لنا الخيرَ، وبارك لنا في العام القادم، واجعله عامًا أجملَ ممَّا مضى، وجدِّد أرواحًا ذبلت، واهد قلوبًا ضلت، واشف أجسادًا أنهكها المرضُ، وفرِّج همومًا خيَّمَت على القلوب، اللهم عامًا بلا أوجاع ولا آلام، ولا حروب ولا مفاسد، اللهم ارزقنا فيه حلاوة الإيمان والرحمة، وارزقنا حسن الخاتمة.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل العام الجديد عام خير وبركة، وأمن وسلام، وبداية نهضة لشعبنا، وأمتنا العربيَّة والإسلاميَّة، وحقِّق كلَّ أمانينا وأهدافنا المرجُوَّة.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل هذا البلد آمِنًا مطمئنًا سخاءً رخاءً، دارَ عدل وإحسان، وسائرَ بلاد المسلمين، واجعل القدس مدينة أمن وسلام، واحفظ المسجد الأقصى من كل سوء، واجعله عامرًا بالمصلين المخلصين.</p>\n<p>&nbsp;</p>\n<p>اللهم ارحم شهداءنا، واشف جرحانا ومصابينا، وفك قيد أسرانا، وأعدهم إلى ذويهم، سالمين غانمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمؤمنين والمؤمنات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، وأَقِمِ الصلاةَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وقفات_وفوائد_من_الهجرة_النبوية_الشريفة.pdf",
      "path": "/database/files/وقفات_وفوائد_من_الهجرة_النبوية_الشريفة.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D9%82%D9%81%D8%A7%D8%AA-%D9%88%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%8A%D9%81%D8%A9/download-file/374521"
    },
    {
      "name": "وقفات_وفوائد_من_الهجرة_النبوية_الشريفة.doc",
      "path": "/database/files/وقفات_وفوائد_من_الهجرة_النبوية_الشريفة.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%82%D9%81%D8%A7%D8%AA-%D9%88%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%8A%D9%81%D8%A9/download-file/374522"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وقفات-وفوائد-من-الهجرة-النبوية-الشريفة"
}
