{
  "id": 930,
  "title": "وقفات بمناسبة بداية العام الدراسي",
  "slug": "وقفات-بمناسبة-بداية-العام-الدراسي",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وقفات بمناسبة بدء العام الدراسي 2/من جد وجد ومن زرع حصد\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    مَنْ جَدَّ وَجَدَ وَمَنْ زَرَعَ حَصَدَ، هَذَا -أَيُّهَا الْمُسْلِمُونَ- مَثَلٌ عَرَبَيٌّ أَصِيلٌ صَحِيحٌ، فَكُلُّ وَاحَدٍ مِنَّا مُطَالَبٌ بِالْجِدِّ وَالْمُثَابَرَةِ وَالسَّعْيِ لِكَسْبِ حَيَاةٍ نَاجَحَةٍ، تَقُودُهُ لِلسَّعَادَةِ الدُّنْيَوِيَّةِ وَالأُخْرَوِيَّةِ، وَإِنَّنَا -الْيَوْمَ- فِي عَصْرٍ لا مَكَانَ فِيهِ لِلْكُسَالَى وَالْبَطَّالِينَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الوَاحِدِ القَهَّار، الْعَزِيزِ الغَفَّار، مُقَدِّرِ الأَقْدَار وَمُصَرِّفِ الأُمُورِ عَلَى مَا يَشَاءُ وَيَخْتَار، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، الوَاحِدُ الأَحَدُ الصَّمَد، الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ، وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ، أَيْقَظَ مِنْ خَلْقِهِ مَنْ يَشَاءُ، فَأَدْخَلَهُ فِي جُمْلَةِ الأَخْيَار، وَزَهَّدَ مَنْ أَحَبَّهُ مِنْ خَلْقِهِ فِي هَذِهِ الدَّار، فَاجْتَهَدُوا وَتَأَهَبُّوا لِدَارِ الْقَرَارِ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ و أَصْحَابِهِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -يَا عِبَادَ اللهِ- وَاسْتَعِدُّوا لِمَا أَمَامَكُمْ، وَانْظُرُوا فِي لَيَالِيكُمْ وَأَيَّامِكُمْ، وَتَفَكَّرُوا فِي دُنْيَاكُمْ وَاسْتَعِدُّوا لِأُخْرَاكُمْ.\n \nأَيُّهَا الْمُسْلِمُونَ: تَنْطَلِقُ -هَذَا الْأُسْبُوعَ- الدِّرَاسَةُ النِّظَامِيَّةُ فِي أَرْجَاءِ بِلَادِنَا -حَرَسَهَا اللهُ- لِلْبَنِينِ وَالْبَنَاتِ، وَهَذِهِ وَقَفَاتٌ بِهَذِهِ الْمُنَاسَبَةِ:\n \nالْوَقْفَةُ الأُولَى: مَعَ الإِجَازَةِ الصَّيْفِيَّةِ، فَقَدْ مَرَّتْ بِنَا إِجَازَةٌ طَوِيلَةٌ مِنَ الدِّرَاسَةِ قَارَبَتِ الْأَرْبَعَةَ أَشْهَرٍ، وَحَصَلَ فِيهَا أُمُورٌ كَبِيرَةٌ؛ مِنْ شَهْرِ رَمْضَانَ وَأَشْهُرِ الْحَجِّ وَمَوْسِمِ الْحَجِّ وَالْعِيدَيْنِ الْأَضْحَى وَالْفِطْرِ، وَلا شَكَّ أَنَّ هَذِهِ أُمُورٌ مُؤَثِّرَةٌ فِي حَيَاتِنَا نَحْنُ الْمُسْلِمِينَ، وَمِنَ النَّاسِ مَنْ أَحْسَنَ اسْتِغْلَالَهَا فَتَقَرَّبَ إِلَى رَبِّهِ بِالْعِبَادَاتِ وَكَسْبِ الْحَسَنَاتِ وَطَلَبِ الْعِلْمِ فِي حِفْظٍ لِلْقُرْآنِ أَوْ حُضُورِ الدَّوْرَاتِ الْعَلْمِيَّةِ، وَمِنَ النَّاسِ مَنْ أَضَاعَهَا وَلَمْ يُحْسِنِ التَّعَامُلَ مَعَهَا، بَلْ رُبَّمَا قَضَاهَا فِي أَشْيَاءَ تُبْعِدُهُ عَنِ اللهِ وَتُنْقِصُ إِيمَانَهُ، وَصَرَفَ الْمَالَ فِي غَيْرِ مَحَلِّهِ، فَلِهَؤُلاءِ جَمِيعًا نَقُولُ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَزُولُ قَدْمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ: عَنْ شَبَابِهِ فِيمَا أَبْلَاهُ، وَعَنْ عُمْرِهِ فِيمَا أَفْنَاهُ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أُنْفَقَهُ، وَعَنْ عِلْمِهِ مَاذَا عَمِلَ فِيهِ\" (رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ بِشَوَاهِدِهِ).\n \nالْوَقْفَةُ الثَّانِيَةُ: مَعَ سُرْعَةِ الزَّمَنِ وَانْقِضَائِهِ، فَبِالْأَمْسِ بَدَأَتِ الإِجَازَةُ وَدَخَلَ رَمَضَانُ، ثُمَّ عِيدُ الْفِطْرِ وَمَا بَعْدَهُ ثُمَّ الْحَجُّ وَعِيدُ الْأَضْحَى، وَكُلُّهَا ذَهَبَتْ بِسُرْعَةٍ، فَهَكَذَا حَيَاتُنَا -أَيُّهَا الْمُؤْمِنُونَ-، سُرْعَانَ مَا تَزَولُ، فَلْنَسْتَعِدَّ لِمُغَادَرَةِ الدُّنْيَا، وَلْنَكُنْ مُتَأَهِّبِينَ، فَسُرْعَانَ مَا يَزُورُنَا مَلَكُ الْمَوتِ، قَالَ اللهُ -تَعَالَى- (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آلِ عِمْرَانَ: 185].\n \nالْوَقْفَةُ الثَّالِثَةُ: مَعَ احْتِسَابِ الأَجْرِ مِنْ وِلَيِّ الأمرِ، فيَا أَوْلِيَاءَ أُمُورِ الطُّلَّابِ وَالطَّالِبَاتِ: احْتَسِبُوا الثَّوَابِ مِنَ اللهِ فِيمَا تُنْفِقُونَ، عَلَى مَنْ تَحْتَ أَيْدِيكُمْ فِإِنَّهُ صَدَقَةٌ سَوَاءً أَكَانَ فِي الْمَأْكِلِ أَوِ الْمَلْبَسِ أوِ اللَّوَازِمِ الْمَدْرَسِيَّةِ أَوْ غَيْرِهَا، لِأَنَّ مَا يُنْفِقُهُ الإِنْسَانُ عَلَى أَهْلِهِ صَدَقَةٌ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَمَرَ بِالصَّدَقَةِ فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ، عِنْدِي دِينَارٌ، فَقَالَ: \"تَصَدَّقْ بِهِ عَلَى نَفْسِكَ\"، قَالَ: عِنْدِي آخَرُ، قَالَ: \"تَصَدَّقْ بِهِ عَلَى وَلَدِكَ\"، قَالَ: عِنْدِي آخَرُ، قَالَ: \"تَصَدَّقْ بِهِ عَلَى زَوْجَتِكَ\"، قَالَ: عِنْدِي آخَرُ، قَالَ: \"تَصَدَّقْ بِهِ عَلَى خَادِمِكَ\"، قَالَ: عِنْدِي آخَرُ، قَالَ: \"أَنْتَ أَبْصَرُ\" (رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْحَاكِمُ وَالذَّهَبِيُّ\".\n \nالْوَقْفَةُ الرَّابِعَةُ: كُنْ مُعْتَدِلًا فِي الإِنْفَاق، فلَيْسَ مَعْنَى أَنَّكَ مَأْجُورٌ عَلَى النَّفَقَةِ أَنْ تَشْتَرِيَ كُلَّ مَا يَطْلُبُونَهُ، بَلِ انْظُرْ قَدْرَ حَاجَتِهِمْ وَابْذِلْ الْمَالَ فِيهِ، وَمَا زَادَ عَلَى هَذَا فَلا دَاعِيَ لَهُ! قَالَ اللهُ -تَعَالَى-: (وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا)[الْفُرْقَانِ: 67].\n \nالْوَقْفَةُ الْخَامِسَةُ: انْتَبِهْ لِمَا تَشْتَرِي؛ فَقَدْ يَكُونُ مَحُظُورًا شَرْعًا، فتَجَنَّبْ مَا لا يَنْبَغِي مِنَ الأَدَوَاتِ الْمَدْرَسِيَّةِ؛ كَالتِي عَلَيْهَا صُوَرُ ذَوَاتِ الأَرْوَاحِ، أَوْ أَسَمَاءُ الْكُفَّارِ، أَوِ الْعَلامَاتُ التِي تَرْمُزُ لِأَدْيَانِ الْكُفَّارِ كَالصُّلْبَانِ، أَوْ اسم[nike] (نَايْكِي) وَمَعْنَاهُ: \"آلَهَةُ النَّصْرِ عِنْدَ الْإِغْرَيقِ\"؛ كَمَا فِي القَامُوسِ الْمُحِيطِ، وَلِذَلِكَ فَهُوَ مُنْتَشِرٌ عَلَى الأَلْبِسَةِ الرِّيَاضِيَّةِ، عَنْ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ : قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ\" (رَوَاهُ أَبُو  دَاوُدَ، وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nوَتَجَنَّبْ -كَذَلِكَ- إِلْبَاسَ ابْنِكَ الثَّوْبَ الطَّوِيلَ النَّازِلَ تَحْتَ الْكَعْبَيْنِ فَإِنَّهُ إِسْبَالٌ مُحَرَّمٌ، وَأَنْتَ الْمُطَالَبُ بِمَنْعِهِ مِنْهُ، وَكَذَلِكَ إِيَّاكَ أَنْ يَلْبَسَ الثَّوْبَ \"الْمُخَصَّرَ\"؛ الذِي يُشْبِهُ أَلْبِسَةَ النِّسَاءِ، قَالَ اللهُ  -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُون)[التَّحْرِيمِ: 6].\n \nالْوَقْفَةُ السَّادِسَةُ: لَيْسَ هُنَاكَ أُسْبُوعٌ مَيِّتٌ، لا فِي أَوِّلِ الدِّرَاسَةِ وَلا فِي آخِرِهَا، فَمَا شاَعَ فِي أَوْسَاطِ الْمُتَعَلِّمِينَ: مِنْ أَنَّ أَوَّلَ يَوْمٍ أَوْ أَوَّلَ أُسْبُوعٍ لَيْسَ فِيهِ دِرَاسَةٌ، فَهُوَ غَلَطٌ يَجِبُ أَنْ يُزَالَ، فَإِنَّ الإِجَازَةَ قَدِ انْتَهَتْ، وَالدِّرَاسَةَ قَدْ بَدَأَتْ؛ فَلا وَقْتَ يُضَيَّعُ إِلَّا عِنْدَ الْكُسَالَى! وَلا يَلْزَمُ بِالضَّرُورَةِ أَنْ تُدَرَّسَ الْمَناهِجُ مِنْ أَوَّلِ يَوْمٍ، بَلْ يَكُونُ تَرْتِيبٌ وَتَنْظِيمٌ، تَقُومُ بِهِ إِدَارَةُ الْمَدْرَسَةِ وَمُدَرِّسُوهَا، وَيَكُونُ فِيهِ تَهْيِئَةٌ لِلطُّلَابِ لِتَلَقِّي الْمَنَاهِجِ وَالْبَدْءِ فِي الدِّرَاسَةِ بَعْدَ ذَلِكَ، وَقَدْ دَأَبَ الْمَسْؤُولُونَ فِي السِّلْكِ التَّعْلِيمِيِّ -وَفَّقَهَمُ اللهُ- عَلَى حَثِّ الْجَمِيعِ عَلَى الانْتِظَامِ فِي الدِّرَاسَةِ مِنْ أَوَّلِهَا، فَعَلَيْنَا أَنْ نَتَعَاوَنَ عَلَى ذَلِكَ، وَأَنْ نُحَفِّزَ مَنْ تَحْتَ أَيْدِينَا عَلَى الاهْتِمَامِ بِالدِّرَاسَةِ مِنَ الْبِدَايَةِ، فَيَذْهَبُونَ مُسْتَعِدِّينَ مِنْ وَقْتٍ مُبَكِّرٍ وَمَعَهُمْ أَدَوَاتُهُمْ، وَكل مَا يَحْتَاجُونَهُ.\n \nالْوَقْفَةُ السَّابِعَةُ: مَعَ الْمُعَلِّمِينَ: فَنَقُولُ: هَنِيئَاً لَكُمْ، فَأَنْتُمْ تُعَلِّمُونَ الْعُلُومَ النَّافِعَةَ وَالأَخْلَاقَ الْفَاضِلَةَ، وَذَلِكَ خَيْرٌ مِنْكُمْ وَأَجْرٌ لَكُمْ، فَعَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ اللَّهَ وَمَلَائِكَتَهُ وَأَهْلَ السَّمَوَاتِ وَالْأَرَضِينَ، حَتَّى النَّمْلَةَ فِي جُحْرِهَا وَحَتَّى الْحُوتَ، لَيُصَلُّونَ عَلَى مُعَلِّمِ النَّاسِ الْخَيْر\" (رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nفاحْتَسِبِ الأَجْرَ -أَيُّهَا الْمُعَلِّمُ- فِي تَعْلِيمِكَ وَأَخْلِصْ فِيهِ للهِ، وَرَاقِبْهُ -سُبْحَانَهُ وَتَعَالَى- وَخَفْ مِنْهُ؛ فَهُوَ عَلَيْكَ حَسِيبٌ قَبْلَ أَنْ تَكُونَ إِدَارَةُ الْمَدْرَسَةِ أَوْ إِدَارَةُ التَّعْلِيمِ، وَاسْتَعِدَّ بِالتَّحْضِيرِ الْجَيِّدِ وَالطَّرِيقَةِ الْمُثْلَى لِإِيصَالِ الْمَعْلُومَاتِ لِلطُّلَّابِ، وَعَلَيْكَ أَنْ تَهْتَمَّ بِدِينِ الطُّلَّابِ وَأَخْلاقِهِمْ قَبْلَ أَنْ تَهْتَمَّ بِتَعْلِيمِهِمْ، فِبِئْسَ الْعِلْمُ إِذَا خَلَا مِنَ الأَدَبِ، وَإِنَّ الْمُعَلِّمَ النَّاجِحَ يَكُونُ قُدُوَةً صَالِحَةً لِطُلَّابِهِ فِي أَخْلاقِهِ وَمَظْهَرِهِ، وَجِدِّهِ وَنَشاطِهِ وَفِي مَادَّتِهِ، وَفَّقَكَ اللهُ وَسَدَّدَكَ.\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ، فَاسْتِغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ الذِي عَلَّمَ بِالْقَلَمِ، عَلَّمَ الإِنْسَانَ مَا لَمْ يَعْلَمْ، وَأُصَلِّي عَلَى خَيْرِ مُعَلِّمٍ، نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصْحَبِهِ وَأُسَلِّمْ.\n \nالْوَقْفَةُ الثَّامِنَةُ: مَعَ نِعْمَةِ التَّعْلِيمِ لَدَيْنَا، فَإِنَّنَا فِي نِعْمَةٍ عَظِيمَةٍ، وَفِي خَيْرٍ كَثِيرٍ لا يَعْلَمُهُ إِلَّا مَنْ نَظَرَ إِلَى غَيْرِنَا مِنَ الْبُلْدَانِ؛ فَالتَّعْلِيمُ عِنْدَنَا مَجَّانِيٌّ، وَلَيْسَ مُخْتَلَطًا بَيْنَ الذُّكُورِ وَالإِنَاثِ، بَلْ كُلُّ جِنْسٍ مُسْتَقِلٌّ عَنِ الآخَرِ، وَلا شَكَّ أَنَّ هَذِهِ نِعْمَةٌ كَبِيرَةٌ، نَسْأَلُ اللهَ أَنْ يُدِيمَهَا.\n \nوَكَذَلِكَ فَإِنَّ الْمَنَاهِجَ الدِّرَاسِيَّةَ -بِحَمد الله- مِنْ أَنْفَعِ مَا يَكونُ لِدِينِ الطُّلَابِ وَأَخْلَاقِهِمْ وَدُنْيَاهُمْ، فَعِنَايَةٌ بِكِتَابِ اللهِ وَتَفْسِيرِهِ، وَاهْتِمَامٌ بِالْعَقِيدَةِ وَالتَّوْحِيدِ، عَلَى وَفْقِ مَنْهَجِ أَهْلِ السُّنَّةِ وَالْجَمَاعَةِ، وَعِنَايَةٌ بِالْفِقْهِ وَالْحَدِيثِ وَالآدَابِ، بالإضافة إلى الْعُلُومِ الْعَصْرِيَّةِ الدُّنْيَوِيَّةِ مِنَ الرِّيَاضِيَّاتِ وَالْعُلُومِ الإِنْسَانِيَّةِ وَالطَّبِيعِيَّةِ وَالْجُغْرَافِيَّةِ وَغَيْرِهَا، وَهَذِهِ عُلُومٌ يَحْتَاجُهَا الْمُجْتَمَعُ، فَتَلْقَى عِنَايَتَهَا فِي مَدَارِسِنَا.\n \nالْوَقْفَةُ التَّاسِعَةُ: مَعَ الطُّلَّابِ: فَيَا رِجَالَ الْمُسْتَقْبَلِ وَقَادَةَ الأُمَّةِ، إِنَّ جَمِيعَ مَا سَمِعْتُمْ مِمَّا تَقَدَّمَ كُلُّهُ مِنْ أَجْلِكُمْ وَفِي خِدْمَتِكُمْ، فَمَا تُوَفِّرُهُ الْحُكُومَةُ وَمَا يَقُومُ بِهِ الأَوْلَيَاءُ وَمَا يَبْذُلُهُ الْمُعَلِّمُونَ كُلُّهُ لِأَنَّكَمْ مَوْجُودُونَ، فاحْتَسِبُوا الأَجْرَ فِي تَعَلُّمِكُمْ، وَانْوُوا بِهِ التَّقُرَّبَ إِلَى اللهِ، فَإِنَّكَمْ تَتَعَلَّمُونَ عُلُومًا دِينِيَّةً نَافِعَةً أَمَرَ اللهُ بِتَعَلُّمِهَا، وَعُلُومًا نَافِعَةً دُنْيَوِيَّةً أَذِنَ اللهُ فِي طَلَبِهَا، وَإِنَّ الطَّالِبَ الْجَادَّ الْمُقْبِلَ عَلَى الدِّرَاسَةِ يَخْرُجُ بِحَصِيلَةٍ كَبِيرَةٍ مِنَ الْعِلْمِ وَالأَدَبِ إِذَا تَخَرَّجَ مِنْ هَذِهِ الْمَدَارِسِ لِمَا فِيهَا مِنَ الْعُلُومِ النَّافِعَةِ.\n \nالْوَقْفَةُ الْعَاشِرَةُ: مَنْ جَدَّ وَجَدَ وَمَنْ زَرَعَ حَصَدَ، هَذَا -أَيُّهَا الْمُسْلِمُونَ- مَثَلٌ عَرَبَيٌّ أَصِيلٌ صَحِيحٌ، فَكُلُّ وَاحَدٍ مِنَّا مُطَالَبٌ بِالْجِدِّ وَالْمُثَابَرَةِ وَالسَّعْيِ لِكَسْبِ حَيَاةٍ نَاجَحَةٍ، تَقُودُهُ لِلسَّعَادَةِ الدُّنْيَوِيَّةِ وَالأُخْرَوِيَّةِ، وَإِنَّنَا -الْيَوْمَ- فِي عَصْرٍ لا مَكَانَ فِيهِ لِلْكُسَالَى وَالْبَطَّالِينَ، فَيَا أَيُّهَا الطَّالِبُ، وَيَا أَيُّهَا الْمُعَلِّمُ، وَيَا وَلِيَّ الْأَمْرِ، جِدُّوا وَاجْتَهِدُوا وَحَصِّلُوا الْخَيْرَ وَتَعَاوَنُوا عَلَى الْمَعَالِي، قَالَ اللهُ -تَعَالَى-: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْمَائِدَةِ: 2].\n \nأَسْأَلُ اللهَ بِمَنِّهِ وَكَرَمِهِ أَنْ يَحْفَظَكُمْ جَمِيعًا، وَأَنْ يَأْخُذَ بِأَيْدِيكُمْ لِلتَّوْفِيقِ وَالسَّدَادِ، وَأَنْ يَجْعَلَ عُقْبَاكُمْ إِلَى رَشَادٍ.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا التِي فِيهَا مَعَاشُنَا وَأَصْلِحْ لَنَا آخِرَتَنَا التِي إِلَيْهَا مَعَادُنَا، اللَّهُمَّ أَصْلِحْ شَبَابَ الْمُسْلِمِينَ وَاهْدِهِمْ سُبُلَ السَّلامِ، وَخُذْ بِنَوَاصِيهِمْ للْهُدَى وَالرَّشَادِ، اللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا، اللَّهُمَّ جَنِّبْ بِلادَنَا الْفِتَنَ مَا ظَهَرَ مِنْهَا وَما بَطَنْ وَسَائِرَ بِلادِ الْمُسْلمِينَ يَا رَبَّ العَالَمِينَ!\n \nاللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الغَلَا وَالوَبَا وَالرِّبَا وَالزِّنَا وَالزَلازِلِ وَالفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ وَالْحَمْدِ للهِ رَبِّ العَالَمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وقفات بمناسبة بدء العام الدراسي 2/من جد وجد ومن زرع حصد</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَنْ جَدَّ وَجَدَ وَمَنْ زَرَعَ حَصَدَ، هَذَا -أَيُّهَا الْمُسْلِمُونَ- مَثَلٌ عَرَبَيٌّ أَصِيلٌ صَحِيحٌ، فَكُلُّ وَاحَدٍ مِنَّا مُطَالَبٌ بِالْجِدِّ وَالْمُثَابَرَةِ وَالسَّعْيِ لِكَسْبِ حَيَاةٍ نَاجَحَةٍ، تَقُودُهُ لِلسَّعَادَةِ الدُّنْيَوِيَّةِ وَالأُخْرَوِيَّةِ، وَإِنَّنَا -الْيَوْمَ- فِي عَصْرٍ لا مَكَانَ فِيهِ لِلْكُسَالَى وَالْبَطَّالِينَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"312573\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الوَاحِدِ القَهَّار، الْعَزِيزِ الغَفَّار، مُقَدِّرِ الأَقْدَار وَمُصَرِّفِ الأُمُورِ عَلَى مَا يَشَاءُ وَيَخْتَار، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، الوَاحِدُ الأَحَدُ الصَّمَد، الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ، وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ، أَيْقَظَ مِنْ خَلْقِهِ مَنْ يَشَاءُ، فَأَدْخَلَهُ فِي جُمْلَةِ الأَخْيَار، وَزَهَّدَ مَنْ أَحَبَّهُ مِنْ خَلْقِهِ فِي هَذِهِ الدَّار، فَاجْتَهَدُوا وَتَأَهَبُّوا لِدَارِ الْقَرَارِ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ و أَصْحَابِهِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ:</strong> فَاتَّقُوا اللهَ -يَا عِبَادَ اللهِ- وَاسْتَعِدُّوا لِمَا أَمَامَكُمْ، وَانْظُرُوا فِي لَيَالِيكُمْ وَأَيَّامِكُمْ، وَتَفَكَّرُوا فِي دُنْيَاكُمْ وَاسْتَعِدُّوا لِأُخْرَاكُمْ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: تَنْطَلِقُ -هَذَا الْأُسْبُوعَ- الدِّرَاسَةُ النِّظَامِيَّةُ فِي أَرْجَاءِ بِلَادِنَا -حَرَسَهَا اللهُ- لِلْبَنِينِ وَالْبَنَاتِ، وَهَذِهِ وَقَفَاتٌ بِهَذِهِ الْمُنَاسَبَةِ:</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الأُولَى: مَعَ الإِجَازَةِ الصَّيْفِيَّةِ، فَقَدْ مَرَّتْ بِنَا إِجَازَةٌ طَوِيلَةٌ مِنَ الدِّرَاسَةِ قَارَبَتِ الْأَرْبَعَةَ أَشْهَرٍ، وَحَصَلَ فِيهَا أُمُورٌ كَبِيرَةٌ؛ مِنْ شَهْرِ رَمْضَانَ وَأَشْهُرِ الْحَجِّ وَمَوْسِمِ الْحَجِّ وَالْعِيدَيْنِ الْأَضْحَى وَالْفِطْرِ، وَلا شَكَّ أَنَّ هَذِهِ أُمُورٌ مُؤَثِّرَةٌ فِي حَيَاتِنَا نَحْنُ الْمُسْلِمِينَ، وَمِنَ النَّاسِ مَنْ أَحْسَنَ اسْتِغْلَالَهَا فَتَقَرَّبَ إِلَى رَبِّهِ بِالْعِبَادَاتِ وَكَسْبِ الْحَسَنَاتِ وَطَلَبِ الْعِلْمِ فِي حِفْظٍ لِلْقُرْآنِ أَوْ حُضُورِ الدَّوْرَاتِ الْعَلْمِيَّةِ، وَمِنَ النَّاسِ مَنْ أَضَاعَهَا وَلَمْ يُحْسِنِ التَّعَامُلَ مَعَهَا، بَلْ رُبَّمَا قَضَاهَا فِي أَشْيَاءَ تُبْعِدُهُ عَنِ اللهِ وَتُنْقِصُ إِيمَانَهُ، وَصَرَفَ الْمَالَ فِي غَيْرِ مَحَلِّهِ، فَلِهَؤُلاءِ جَمِيعًا نَقُولُ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">لَا تَزُولُ قَدْمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ: عَنْ شَبَابِهِ فِيمَا أَبْلَاهُ، وَعَنْ عُمْرِهِ فِيمَا أَفْنَاهُ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أُنْفَقَهُ، وَعَنْ عِلْمِهِ مَاذَا عَمِلَ فِيهِ</span>\" (رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ بِشَوَاهِدِهِ).</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الثَّانِيَةُ: مَعَ سُرْعَةِ الزَّمَنِ وَانْقِضَائِهِ، فَبِالْأَمْسِ بَدَأَتِ الإِجَازَةُ وَدَخَلَ رَمَضَانُ، ثُمَّ عِيدُ الْفِطْرِ وَمَا بَعْدَهُ ثُمَّ الْحَجُّ وَعِيدُ الْأَضْحَى، وَكُلُّهَا ذَهَبَتْ بِسُرْعَةٍ، فَهَكَذَا حَيَاتُنَا -أَيُّهَا الْمُؤْمِنُونَ-، سُرْعَانَ مَا تَزَولُ، فَلْنَسْتَعِدَّ لِمُغَادَرَةِ الدُّنْيَا، وَلْنَكُنْ مُتَأَهِّبِينَ، فَسُرْعَانَ مَا يَزُورُنَا مَلَكُ الْمَوتِ، قَالَ اللهُ -تَعَالَى- (<span style=\"color: #ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آلِ عِمْرَانَ: 185].</p>\n<p>&nbsp;</p>\n<p><strong>الْوَقْفَةُ الثَّالِثَةُ</strong>: مَعَ احْتِسَابِ الأَجْرِ مِنْ وِلَيِّ الأمرِ، فيَا أَوْلِيَاءَ أُمُورِ الطُّلَّابِ وَالطَّالِبَاتِ: احْتَسِبُوا الثَّوَابِ مِنَ اللهِ فِيمَا تُنْفِقُونَ، عَلَى مَنْ تَحْتَ أَيْدِيكُمْ فِإِنَّهُ صَدَقَةٌ سَوَاءً أَكَانَ فِي الْمَأْكِلِ أَوِ الْمَلْبَسِ أوِ اللَّوَازِمِ الْمَدْرَسِيَّةِ أَوْ غَيْرِهَا، لِأَنَّ مَا يُنْفِقُهُ الإِنْسَانُ عَلَى أَهْلِهِ صَدَقَةٌ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَمَرَ بِالصَّدَقَةِ فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ، عِنْدِي دِينَارٌ، فَقَالَ: \"<span style=\"color: #0000ff;\">تَصَدَّقْ بِهِ عَلَى نَفْسِكَ</span>\"، قَالَ: عِنْدِي آخَرُ، قَالَ: \"<span style=\"color: #0000ff;\">تَصَدَّقْ بِهِ عَلَى وَلَدِكَ</span>\"، قَالَ: عِنْدِي آخَرُ، قَالَ: \"<span style=\"color: #0000ff;\">تَصَدَّقْ بِهِ عَلَى زَوْجَتِكَ</span>\"، قَالَ: عِنْدِي آخَرُ، قَالَ: \"<span style=\"color: #0000ff;\">تَصَدَّقْ بِهِ عَلَى خَادِمِكَ</span>\"، قَالَ: عِنْدِي آخَرُ، قَالَ: \"<span style=\"color: #0000ff;\">أَنْتَ أَبْصَرُ</span>\" (رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْحَاكِمُ وَالذَّهَبِيُّ\".</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الرَّابِعَةُ: كُنْ مُعْتَدِلًا فِي الإِنْفَاق، فلَيْسَ مَعْنَى أَنَّكَ مَأْجُورٌ عَلَى النَّفَقَةِ أَنْ تَشْتَرِيَ كُلَّ مَا يَطْلُبُونَهُ، بَلِ انْظُرْ قَدْرَ حَاجَتِهِمْ وَابْذِلْ الْمَالَ فِيهِ، وَمَا زَادَ عَلَى هَذَا فَلا دَاعِيَ لَهُ! قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا</span>)[الْفُرْقَانِ: 67].</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الْخَامِسَةُ: انْتَبِهْ لِمَا تَشْتَرِي؛ فَقَدْ يَكُونُ مَحُظُورًا شَرْعًا، فتَجَنَّبْ مَا لا يَنْبَغِي مِنَ الأَدَوَاتِ الْمَدْرَسِيَّةِ؛ كَالتِي عَلَيْهَا صُوَرُ ذَوَاتِ الأَرْوَاحِ، أَوْ أَسَمَاءُ الْكُفَّارِ، أَوِ الْعَلامَاتُ التِي تَرْمُزُ لِأَدْيَانِ الْكُفَّارِ كَالصُّلْبَانِ، أَوْ اسم[nike] (نَايْكِي) وَمَعْنَاهُ: \"آلَهَةُ النَّصْرِ عِنْدَ الْإِغْرَيقِ\"؛ كَمَا فِي القَامُوسِ الْمُحِيطِ، وَلِذَلِكَ فَهُوَ مُنْتَشِرٌ عَلَى الأَلْبِسَةِ الرِّيَاضِيَّةِ، عَنْ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ : قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ</span>\" (رَوَاهُ أَبُو&nbsp; دَاوُدَ، وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَتَجَنَّبْ -كَذَلِكَ- إِلْبَاسَ ابْنِكَ الثَّوْبَ الطَّوِيلَ النَّازِلَ تَحْتَ الْكَعْبَيْنِ فَإِنَّهُ إِسْبَالٌ مُحَرَّمٌ، وَأَنْتَ الْمُطَالَبُ بِمَنْعِهِ مِنْهُ، وَكَذَلِكَ إِيَّاكَ أَنْ يَلْبَسَ الثَّوْبَ \"الْمُخَصَّرَ\"؛ الذِي يُشْبِهُ أَلْبِسَةَ النِّسَاءِ، قَالَ اللهُ&nbsp; -تَعَالَى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُون</span>)[التَّحْرِيمِ: 6].</p>\n<p>&nbsp;</p>\n<p><strong>الْوَقْفَةُ السَّادِسَةُ</strong>: لَيْسَ هُنَاكَ أُسْبُوعٌ مَيِّتٌ، لا فِي أَوِّلِ الدِّرَاسَةِ وَلا فِي آخِرِهَا، فَمَا شاَعَ فِي أَوْسَاطِ الْمُتَعَلِّمِينَ: مِنْ أَنَّ أَوَّلَ يَوْمٍ أَوْ أَوَّلَ أُسْبُوعٍ لَيْسَ فِيهِ دِرَاسَةٌ، فَهُوَ غَلَطٌ يَجِبُ أَنْ يُزَالَ، فَإِنَّ الإِجَازَةَ قَدِ انْتَهَتْ، وَالدِّرَاسَةَ قَدْ بَدَأَتْ؛ فَلا وَقْتَ يُضَيَّعُ إِلَّا عِنْدَ الْكُسَالَى! وَلا يَلْزَمُ بِالضَّرُورَةِ أَنْ تُدَرَّسَ الْمَناهِجُ مِنْ أَوَّلِ يَوْمٍ، بَلْ يَكُونُ تَرْتِيبٌ وَتَنْظِيمٌ، تَقُومُ بِهِ إِدَارَةُ الْمَدْرَسَةِ وَمُدَرِّسُوهَا، وَيَكُونُ فِيهِ تَهْيِئَةٌ لِلطُّلَابِ لِتَلَقِّي الْمَنَاهِجِ وَالْبَدْءِ فِي الدِّرَاسَةِ بَعْدَ ذَلِكَ، وَقَدْ دَأَبَ الْمَسْؤُولُونَ فِي السِّلْكِ التَّعْلِيمِيِّ -وَفَّقَهَمُ اللهُ- عَلَى حَثِّ الْجَمِيعِ عَلَى الانْتِظَامِ فِي الدِّرَاسَةِ مِنْ أَوَّلِهَا، فَعَلَيْنَا أَنْ نَتَعَاوَنَ عَلَى ذَلِكَ، وَأَنْ نُحَفِّزَ مَنْ تَحْتَ أَيْدِينَا عَلَى الاهْتِمَامِ بِالدِّرَاسَةِ مِنَ الْبِدَايَةِ، فَيَذْهَبُونَ مُسْتَعِدِّينَ مِنْ وَقْتٍ مُبَكِّرٍ وَمَعَهُمْ أَدَوَاتُهُمْ، وَكل مَا يَحْتَاجُونَهُ.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الْوَقْفَةُ السَّابِعَةُ</strong>: مَعَ الْمُعَلِّمِينَ: فَنَقُولُ: هَنِيئَاً لَكُمْ، فَأَنْتُمْ تُعَلِّمُونَ الْعُلُومَ النَّافِعَةَ وَالأَخْلَاقَ الْفَاضِلَةَ، وَذَلِكَ خَيْرٌ مِنْكُمْ وَأَجْرٌ لَكُمْ، فَعَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ وَأَهْلَ السَّمَوَاتِ وَالْأَرَضِينَ، حَتَّى النَّمْلَةَ فِي جُحْرِهَا وَحَتَّى الْحُوتَ، لَيُصَلُّونَ عَلَى مُعَلِّمِ النَّاسِ الْخَيْر</strong></span>\" (رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فاحْتَسِبِ الأَجْرَ -أَيُّهَا الْمُعَلِّمُ- فِي تَعْلِيمِكَ وَأَخْلِصْ فِيهِ للهِ، وَرَاقِبْهُ -سُبْحَانَهُ وَتَعَالَى- وَخَفْ مِنْهُ؛ فَهُوَ عَلَيْكَ حَسِيبٌ قَبْلَ أَنْ تَكُونَ إِدَارَةُ الْمَدْرَسَةِ أَوْ إِدَارَةُ التَّعْلِيمِ، وَاسْتَعِدَّ بِالتَّحْضِيرِ الْجَيِّدِ وَالطَّرِيقَةِ الْمُثْلَى لِإِيصَالِ الْمَعْلُومَاتِ لِلطُّلَّابِ، وَعَلَيْكَ أَنْ تَهْتَمَّ بِدِينِ الطُّلَّابِ وَأَخْلاقِهِمْ قَبْلَ أَنْ تَهْتَمَّ بِتَعْلِيمِهِمْ، فِبِئْسَ الْعِلْمُ إِذَا خَلَا مِنَ الأَدَبِ، وَإِنَّ الْمُعَلِّمَ النَّاجِحَ يَكُونُ قُدُوَةً صَالِحَةً لِطُلَّابِهِ فِي أَخْلاقِهِ وَمَظْهَرِهِ، وَجِدِّهِ وَنَشاطِهِ وَفِي مَادَّتِهِ، وَفَّقَكَ اللهُ وَسَدَّدَكَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ، فَاسْتِغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذِي عَلَّمَ بِالْقَلَمِ، عَلَّمَ الإِنْسَانَ مَا لَمْ يَعْلَمْ، وَأُصَلِّي عَلَى خَيْرِ مُعَلِّمٍ، نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصْحَبِهِ وَأُسَلِّمْ.</p>\n<p>&nbsp;</p>\n<p><strong>الْوَقْفَةُ الثَّامِنَةُ</strong>: مَعَ نِعْمَةِ التَّعْلِيمِ لَدَيْنَا، فَإِنَّنَا فِي نِعْمَةٍ عَظِيمَةٍ، وَفِي خَيْرٍ كَثِيرٍ لا يَعْلَمُهُ إِلَّا مَنْ نَظَرَ إِلَى غَيْرِنَا مِنَ الْبُلْدَانِ؛ فَالتَّعْلِيمُ عِنْدَنَا مَجَّانِيٌّ، وَلَيْسَ مُخْتَلَطًا بَيْنَ الذُّكُورِ وَالإِنَاثِ، بَلْ كُلُّ جِنْسٍ مُسْتَقِلٌّ عَنِ الآخَرِ، وَلا شَكَّ أَنَّ هَذِهِ نِعْمَةٌ كَبِيرَةٌ، نَسْأَلُ اللهَ أَنْ يُدِيمَهَا.</p>\n<p><strong>&nbsp;</strong></p>\n<p>وَكَذَلِكَ فَإِنَّ الْمَنَاهِجَ الدِّرَاسِيَّةَ -بِحَمد الله- مِنْ أَنْفَعِ مَا يَكونُ لِدِينِ الطُّلَابِ وَأَخْلَاقِهِمْ وَدُنْيَاهُمْ، فَعِنَايَةٌ بِكِتَابِ اللهِ وَتَفْسِيرِهِ، وَاهْتِمَامٌ بِالْعَقِيدَةِ وَالتَّوْحِيدِ، عَلَى وَفْقِ مَنْهَجِ أَهْلِ السُّنَّةِ وَالْجَمَاعَةِ، وَعِنَايَةٌ بِالْفِقْهِ وَالْحَدِيثِ وَالآدَابِ، بالإضافة إلى الْعُلُومِ الْعَصْرِيَّةِ الدُّنْيَوِيَّةِ مِنَ الرِّيَاضِيَّاتِ وَالْعُلُومِ الإِنْسَانِيَّةِ وَالطَّبِيعِيَّةِ وَالْجُغْرَافِيَّةِ وَغَيْرِهَا، وَهَذِهِ عُلُومٌ يَحْتَاجُهَا الْمُجْتَمَعُ، فَتَلْقَى عِنَايَتَهَا فِي مَدَارِسِنَا.</p>\n<p>&nbsp;</p>\n<p><strong>الْوَقْفَةُ التَّاسِعَةُ: مَعَ الطُّلَّابِ</strong>: فَيَا رِجَالَ الْمُسْتَقْبَلِ وَقَادَةَ الأُمَّةِ، إِنَّ جَمِيعَ مَا سَمِعْتُمْ مِمَّا تَقَدَّمَ كُلُّهُ مِنْ أَجْلِكُمْ وَفِي خِدْمَتِكُمْ، فَمَا تُوَفِّرُهُ الْحُكُومَةُ وَمَا يَقُومُ بِهِ الأَوْلَيَاءُ وَمَا يَبْذُلُهُ الْمُعَلِّمُونَ كُلُّهُ لِأَنَّكَمْ مَوْجُودُونَ، فاحْتَسِبُوا الأَجْرَ فِي تَعَلُّمِكُمْ، وَانْوُوا بِهِ التَّقُرَّبَ إِلَى اللهِ، فَإِنَّكَمْ تَتَعَلَّمُونَ عُلُومًا دِينِيَّةً نَافِعَةً أَمَرَ اللهُ بِتَعَلُّمِهَا، وَعُلُومًا نَافِعَةً دُنْيَوِيَّةً أَذِنَ اللهُ فِي طَلَبِهَا، وَإِنَّ الطَّالِبَ الْجَادَّ الْمُقْبِلَ عَلَى الدِّرَاسَةِ يَخْرُجُ بِحَصِيلَةٍ كَبِيرَةٍ مِنَ الْعِلْمِ وَالأَدَبِ إِذَا تَخَرَّجَ مِنْ هَذِهِ الْمَدَارِسِ لِمَا فِيهَا مِنَ الْعُلُومِ النَّافِعَةِ.</p>\n<p>&nbsp;</p>\n<p>الْوَقْفَةُ الْعَاشِرَةُ: مَنْ جَدَّ وَجَدَ وَمَنْ زَرَعَ حَصَدَ، هَذَا -أَيُّهَا الْمُسْلِمُونَ- مَثَلٌ عَرَبَيٌّ أَصِيلٌ صَحِيحٌ، فَكُلُّ وَاحَدٍ مِنَّا مُطَالَبٌ بِالْجِدِّ وَالْمُثَابَرَةِ وَالسَّعْيِ لِكَسْبِ حَيَاةٍ نَاجَحَةٍ، تَقُودُهُ لِلسَّعَادَةِ الدُّنْيَوِيَّةِ وَالأُخْرَوِيَّةِ، وَإِنَّنَا -الْيَوْمَ- فِي عَصْرٍ لا مَكَانَ فِيهِ لِلْكُسَالَى وَالْبَطَّالِينَ، فَيَا أَيُّهَا الطَّالِبُ، وَيَا أَيُّهَا الْمُعَلِّمُ، وَيَا وَلِيَّ الْأَمْرِ، جِدُّوا وَاجْتَهِدُوا وَحَصِّلُوا الْخَيْرَ وَتَعَاوَنُوا عَلَى الْمَعَالِي، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الْمَائِدَةِ: 2].</p>\n<p>&nbsp;</p>\n<p>أَسْأَلُ اللهَ بِمَنِّهِ وَكَرَمِهِ أَنْ يَحْفَظَكُمْ جَمِيعًا، وَأَنْ يَأْخُذَ بِأَيْدِيكُمْ لِلتَّوْفِيقِ وَالسَّدَادِ، وَأَنْ يَجْعَلَ عُقْبَاكُمْ إِلَى رَشَادٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا التِي فِيهَا مَعَاشُنَا وَأَصْلِحْ لَنَا آخِرَتَنَا التِي إِلَيْهَا مَعَادُنَا، اللَّهُمَّ أَصْلِحْ شَبَابَ الْمُسْلِمِينَ وَاهْدِهِمْ سُبُلَ السَّلامِ، وَخُذْ بِنَوَاصِيهِمْ للْهُدَى وَالرَّشَادِ، اللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا، اللَّهُمَّ جَنِّبْ بِلادَنَا الْفِتَنَ مَا ظَهَرَ مِنْهَا وَما بَطَنْ وَسَائِرَ بِلادِ الْمُسْلمِينَ يَا رَبَّ العَالَمِينَ!</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الغَلَا وَالوَبَا وَالرِّبَا وَالزِّنَا وَالزَلازِلِ وَالفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ وَالْحَمْدِ للهِ رَبِّ العَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وقفات_بمناسبة_بداية_العام_الدراسي.doc",
      "path": "/database/files/وقفات_بمناسبة_بداية_العام_الدراسي.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%82%D9%81%D8%A7%D8%AA-%D8%A8%D9%85%D9%86%D8%A7%D8%B3%D8%A8%D8%A9-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%85-%D8%A7%D9%84%D8%AF%D8%B1%D8%A7%D8%B3%D9%8A/download-file/312575"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار المواسم الاجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3881"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وقفات-بمناسبة-بداية-العام-الدراسي"
}
