{
  "id": 77,
  "title": "وقل رب زدني علما",
  "slug": "وقل-رب-زدني-علما-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية العلم النافع 2/حاجة الأمة إلى التفقه في الدين 3/وجوب تعلم العلم النافع 4/من ثمرات العلم النافع 5/نماذج من العلم الواجب على المسلم تعلمه 6/خطورة عدم العمل بالعلم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وإِنَّ أَمَةً يَتَلاشَى مِنْها عِلْمُ الشَّرِيْعَةِ لمُشْرِفَةٌ على هَلاك. وإِنَّ أَمَةً يَرْتَحِلُ عُلَماؤُه، ولا يَخْلُفُهُم مَنْ يُمَاثِلُهُم، ولا يَعَقُبُهُم مَنْ يُقارِبُهُم، ولا يَنْهَلُ مِنْ عِلْمِهِم مَنْ سَيَقُومُ مَقَامَهُم، لَهيَ أَمَةٌ تَخْطُو بِها الجَهالَةُ نَحو الضَلال.\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَيُّها المُسْلِمُون: مُبْصِرٌ سَبيلَهُ، مُدْرِكٌ غَايَتَه، ثابِتٌ في خُطاه، على هَدْيٍ مِنَ اللهِ قَوِيم، وَعَلَى صِرَاطٍ إِلى اللهِ مُسْتَقِيم، لَهُ مِنْ حِياضِ الوَحْيِ رِيٌّ، ولَهُ مِنْ مَنْهَلِ الرِسالةِ مَدد، في طَرِيْقِ العِلْمِ سارَتْ رَكائِبُه، والعِلْمُ مَرْكَبُ شَرَفٍ لِمَنْ أَحْسَنَ السَيْرَ فيه، مَقامٌ رَفِيْعٌ، ومَنْزِلَةٌ عَالِيَة؛ (يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ)[المجادلة: 11].\n \nوأَشْرَفُ العُلُومِ عِلْمٌ يُقَرِّبُ العَبْدَ مِنْ رَبِّه. وأَنَّى لِجاهِلٍ بِمَا افْتَرَضَهُ الله عليه أَنْ يَبْلُغَ مَنَ الفَضْلِ مُناه؛ \"وَمَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللَّهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ\"(رواه مسلم).\n \nوعَنْ مُعَاوِيَةَ -رضي الله عنه- قال: سَمِعْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ\"(متفق عليه)؛ قَالَ شَيْخُ الإِسْلامُ ابنُ تَيْمِيَّةَ -رَحِمَهُ الله-: \"كُلُّ مَنْ أَرَادَ اللَّهُ بِهِ خَيْرًا لَا بُدَّ أَنْ يُفَقِّهَهُ فِي الدِّينِ، فَمَنْ لَمْ يُفَقِّهْهُ فِي الدِّين، لَمْ يُرِدْ اللَّهُ بِهِ خَيْرًا. وَالدِّينُ: مَا بَعَثَ اللَّهُ بِهِ رَسُولَهُ؛ وَهُوَ مَا يَجِبُ عَلَى الْمَرْءِ التَّصْدِيقُ بِهِ وَالْعَمَلُ بِهِ\".\n \nفَمَنْ فَقِهَ في دِيْنِ اللهِ؛ عَبَدَ رَبَّهُ عَلى بَصِيْرَة. ومَنْ جَهِلَ في دِيْنِ اللهِ لَمْ يَسْتَقِمْ في الحَياةِ إِلى سَبِيْل. الفِقْهُ في دِيْنِ اللهِ نُورٌ وضِياءٌ وهِدايَةٌ ورَشاد. وأَشْرَفُ العِبادِ أَفْقَهُهُم في الدِّين. وأَكْرَمُ الفُقَهاءِ أَخْلَصُهُم لله. وأَصْدَقُ القَاصِدِيْنَ مَنْ بالعِلْمِ يَعْمَل.\n \nقَالَ شَيْخُ الإِسْلامِ ابنُ تَيْمِيَّةَ -رَحِمَهُ اللهُ-: \"الْفِقْهُ فِي الدِّينِ فَهْمُ مَعَانِي الْأَمْرِ وَالنَّهْيِ، لِيَسْتَبْصِرَ الْإِنْسَانُ فِي دِينِه. أَلَا تَرَى قَوْلَهُ تَعَالَى: (لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ)[التوبة: 122]؛ فَقَرَنَ الْإِنْذَارَ بِالْفِقْهِ؛ فَدَلَّ عَلَى أَنَّ الْفِقْهَ مَا وَزَعَ عَنْ مُحَرَّمٍ، أَوْ دَعَا إلَى وَاجِبٍ، وَخَوَّفَ النُّفُوسَ مُواقَعَةِ الْمَحْظُورَةَ\".\n \nعِلْمُ المرءِ بأَحكامِ الشَّرِيْعَةِ نَصِيبٌ يُدْرِكُهُ مِنْ مِيراثِ النُّبُوَّةِ. وأَفْقَرُ النَّاسِ مَنْ لَمْ يُصِبْ من مِيراثِ النُّبُوَّةِ نَصِيْب. \n \nتَتَصَحَّرُ القُلُوبُ، وتُمْحِلُ النُفُوسُ، وتُجدِبُ الأَرواحُ حِيْنَ يَنْقَطِعُ عَنْها مِدادُ الوَحِي، كَما تَتَصَحَّرُ الأَرْضُ وتُمْحِلُ وتَجْدِبُ حِيْنَ يَنْقَطِعُ عَنْها قَطْرُ السَّماءَ؛ (وَمِنْ آَيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[فصلت: 39]، (وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الشورى: 52].\n \nوإِنَّ أَمَةً يَتَلاشَى مِنْها عِلْمُ الشَّرِيْعَةِ لمُشْرِفَةٌ على هَلاك. وإِنَّ أَمَةً يَرْتَحِلُ عُلَماؤُه، ولا يَخْلُفُهُم مَنْ يُمَاثِلُهُم، ولا يَعَقُبُهُم مَنْ يُقارِبُهُم، ولا يَنْهَلُ مِنْ عِلْمِهِم مَنْ سَيَقُومُ مَقَامَهُم، لَهيَ أَمَةٌ تَخْطُو بِها الجَهالَةُ نَحو الضَلال.\n \nعَنْ عبدِاللَّه بن عمرو بن العاص -رضي الله عنهما- قَالَ: سمِعتُ رسولَ اللَّه -صلى الله عليه وسلم- يقول: \"إنَّ اللَّه لاَ يقْبِض العِلْم انْتِزَاعًا ينْتزِعُهُ مِنَ النَّاسِ، ولكِنْ يقْبِضُ العِلْمَ بِقَبْضِ العُلَماءِ حتَّى إِذَا لمْ يُبْقِ عَالِمًا، اتَّخَذَ النَّاسُ رُؤوسًا جُهَّالًا فَسُئِلُوا، فأفْتَوْا بغَيْرِ عِلْمٍ، فَضَلُّوا وأَضَلُّوا\"(متفقٌ عَلَيْهِ).\n \nوَقَفَ أَبُو الدَّرْداءِ -رضي الله عنه- يوماً خَطِيباً في أَهْلِ دِمَشْقٍ، فَقال: \"يا أَهْلَ دِمَشْق! مَالِي أَرَى عُلَمَاءَكُمْ يَذْهَبُونَ، وَجُهَّالَكُمْ لا يَتَعَلَّمُونَ، وَأَرَاكُمْ قَدْ أَقْبَلْتُمْ عَلَى مَا تُكَفِّلَ لَكُمْ بِهِ، وَتَرَكْتُمْ مَا أُمِرْتُمْ بِهِ؟ أَلا إِنَّ قَوْمًا بَنَوْا شَدِيدًا، وَجَمَعُوا كَثِيرًا، وَأَمَّلُوا بَعِيدًا، فَأَصْبَحَ بُنْيَانُهُمْ قُبُورًا، وَأَمَلُهُمْ غُرُورًا، وَجَمْعُهُمْ بُورًا، أَلا فَتَعَلَّمُوا، فَإِنَّ الْعَالِمَ وَالْمُتَعَلِّمَ فِي الأَجْرِ سَوَاءٌ، وَلا خَيْرَ فِي النَّاسِ بَعْدَهُمَا\".\n \nمَنازِلُ العِلْمِ لا مُنْتَهى لأَعالِيها، وكُلُّ عَالِمٍ مُفْتَقِرٌ إِلى عِلْمِ ما جَهِل. والعِلْمُ فُتُوحاتٌ مِنْ رَبِّ العَالَمِين. ولا يُنالُ العِلْمَ مَنْ لَمْ يُجْهدِ النَّفْسَ في طَلَبِه. ولِكَرَمِ العِلْمِ أَرْشَدَ اللهُ رَسُولَهُ محمداً -صلى الله عليه وسلم- إِلى سُؤَالِ رَبِه المَزِيْدَ مِنْه (وَقُلْ رَبِّ زِدْنِي عِلْمًا)[طه: 114].\n \nولا يَزَالُ طَالِبُ العِلْمِ في تَواضُعٍ أَمامَ مَنْ هُو أَعْلَمُ مِنْه. ولا يَزَالُ طَالِبُ العِلْمِ يَقْرِنُ العِلْمَ بالأَدَب. والحَياءُ من الإِيْمانِ، ولا يَحُولُ الحَياءُ دُونَ حُسْنِ الطَلَب. قَالَ الإِمَامُ البُخَارِيُّ -رَحِمَهُ اللهُ-: \"بَابُ الحَيَاءِ فِي العِلْمِ، وَقَالَ مُجَاهِدٌ -رَحِمَهُ اللهُ-: لاَ يَتَعَلَّمُ العِلْمَ مُسْتَحْيٍ وَلاَ مُسْتَكْبِرٌ\"، وَقَالَتْ عَائِشَةُ -رضي الله عنها-: \"نِعْمَ النِّسَاءُ نِسَاءُ الأَنْصَارِ لَمْ يَمْنَعْهُنَّ الحَيَاءُ أَنْ يَتَفَقَّهْنَ فِي الدِّينِ\".\n \nوما أُنْفِقَتُ الأَعْمارُ بأَكْرَمَ مِنْ إِنْفاقِها في طَلِبِ عِلْمٍ نَافعٍ، وما بُذِلَتِ المُهَجُ بأَكْرَمَ مِنْ بَذْلِها في السَّعْيِ في تَخْصِيْلِه (وَإِذْ قَالَ مُوسَى لِفَتَاهُ لَا أَبْرَحُ حَتَّى أَبْلُغَ مَجْمَعَ الْبَحْرَيْنِ أَوْ أَمْضِيَ حُقُبًا)[الكهف: 60]؛ يَقُولُ مُوسى -عليه السلامُ- لِفَتَاه: لا أَزَالُ مُسَافِراً وَإِنْ طَالَتْ عَلَيَّ الشُّقَةُ، وَلَحِقَتْنِي الْمَشَقَّةُ، حَتَّى أَصِلَ إِلى مَجْمَعَ البَحْرَيْنِ -وَهُوَ المَكَانَ الذِيْ أَوْحَى اللهُ إِلى مُوْسَى أَنَّكَ سَتَجِدُ فِيْهِ عَبْداً مِنْ عِبادِ اللهِ العَالِمِيْنَ، عِنْدَهُ مِنَ الْعِلْمِ، مَا لَيْسَ عِنْدَك-؛ فَنَهَضَتْ هِمَّةُ مُوْسَى -عليهِ السلامُ- إِلى بُلُوغِ ذاكَ العالِمِ والتَّعَلُّمَ مِنْ عِلْمِه. فَلَما بَلَغَ مُوسى -عليه السلام- مَجْمَع البحرينِ.. وَجَدَ عِنْدَهُ الخَضِر؛ (قَالَ لَهُ مُوسَى هَلْ أَتَّبِعُكَ عَلَى أَن تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْدًا)[الكهف:66].\n \nوأَكْرَمُ زَادٍ يَتَزَوَّدُ بِهِ طالِبُ العِلْمِ: تَقْوَى الله. فَمَنْ اتَّقَى اللهُ أَمَدَّهُ اللهُ بالعَوْنِ وفَتَحَ عليهِ مِنْ كَرِيْمِ الفُتَوحاتِ (وَاتَّقُوا اللَّهَ وَيُعَلِّمُكُمُ اللَّهُ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ)[البقرة: 282].\n \nيتقي الله في كُلِّ شأَنٍ مِنْ شُؤُونِه، وما التَّقْوَى إِلا ثَمَرَةٌ مِنْ ثَمَراتِ العِلْمِ، وما العِلْمُ إِلا دَلِيلٌ للتَقْوَى. ومَنْ لَمْ يَتَّقِ اللهِ حُجِبَتْ عَنْهُ بَرَكَةُ العِلْمِ. وَحُرِمَ مَنازِلُ الفَضْلِ، وحِيْلَ بَينَهُ وبَيْنَ نَيْلِ الفُرْقَانِ (يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الأنفال: 29].\n \nبارك الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ رَبِّ العَالمين، وأَشْهَدُ أَن لا إله إلا اللهُ ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسول رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين، وسلم تسليماً.\n \nأما بعد: فاتقوا الله عباد الله لعلكم ترحمون.\n \nأيها المسلمون: عِلْمٌ يُقِيمُ بِه المرءُ دِيْنَهُ، يَعْرِفُ بِه ما أَوجَبَهُ الله عليهِ، ويَعْرِفُ بِه ما حَرَّمَهُ اللهُ عليه؛ فَرْضٌ على كُلِّ مُسْلٍم ومُسْلِمَة.\n \nفَرْضٌ عَلى كُلِّ مُسْلٍمٍ أَنْ يَتَعَلَّمَ مِن العِلْمِ ما يَحْفَظُ بِه عَقِيْدَتَهُ؛ (فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنبِكَ)[محمد: 19].\n \nفَرْضٌ عَلى كُلِّ مُسْلِمٍ أَنْ يَتَعَلَّمَ مِن العِلْمِ ما يُصْلِحُ بِه عِبادَتَه؛ فَما العِبادَةُ إِلا اقْتِفاءُ لِهَدْيِ الرَّسُولِ -صلى الله عليه وسلم- وقَدْ قال: \"مَن أَحْدَثَ في أَمْرِنَا هذا ما ليسَ فِيهِ، فَهو رَدٌّ\"(رواه البخاري ومسلم).\n \nفَرْضٌ عَلى كُلِّ مُسْلٍمٍ أَنْ يَتَعَلَّمَ مِن العِلْمِ ما يُمَيِّزُ بِهِ الحلالَ مِن الحَرامِ، ويُمَيِّزُ بِهِ الوَجِبَ مِنْ غَيْرِه؛ فَما صَلُحَ دِيْنُ مَنْ عَبَدَ اللهَ بِجَهْلٍ، وما استْقَامَتْ عِبادَةُ من عَبَدَ اللهِ بغير دليل.\n \nومَنْ عَلِمَ عِلْماً؛ فَلْيَعْلَمْ أَنَّ نَفْعَهُ مُقْتَرِنٌ بالعَمل، وما قِيْمَةُ عِلْمٍ خَالَفَ صَاحِبُهُ مُقْتَضاه. عَلِمَ أَن الأَمْرَ واجِبٌ فَما عَمِلَه. وعَلِمَ أَن الأَمْرَ مُحَرَّمٌ فَما اجْتَنَبَه. وعَلِمَ أَنَّ الحَقَّ لازِمٌ فَما حَفظَه. لَنْ يُعْذَرَ أَمامَ اللهِ إِنْ جَهِل، ولَنْ يُعْذَرَ أَمامَ اللهِ إِن لَمْ يَعْمَلْ بِما عَلِم.\n \nقَالَ أَبُو الدَّرْداءِ -رضي الله عنه- يُخاطِبُ نَفْسَهُ ويُحاسِبُها: كَيْفَ أَنْتَ يَا عُوَيمرُ إِذَا قِيلَ لَكَ يَوْمَ القِيَامةِ: أعَلِمْتَ أمْ جَهِلْتَ؟ فَإِنْ قلْتَ: علِمْتُ، قِيْلَ: فَمَاذَا عمِلْتَ فِيْمَا عَلِمْتَ؟ وَإنْ قلْتَ: جَهِلْتُ، قِيْلَ لَكَ: فَمَا كَانَ عُذْرُكَ فِيْمَا جَهِلْتَ، ألَا تعلَّمْتَ؟\n \nوكُلُّ مَنْ عَلَّمَ النَّاسَ خَيْراً؛ كَانَ لَهُ أَجْرُ تَعْلِيْمِهِم، فإِن عَمِلُوا بِما عَلَّمَهُم كانَ لَهُ مِثْلُ أَجُورِهم؛ فعَنْ أَبِيْ هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قال: \"مَن دَعا إلى هُدًى، كانَ له مِنَ الأجْرِ مِثْلُ أُجُورِ مَن تَبِعَهُ، لا يَنْقُصُ ذلكَ مِن أُجُورِهِمْ شيئًا، ومَن دَعا إلى ضَلالَةٍ، كانَ عليه مِنَ الإثْمِ مِثْلُ آثامِ مَن تَبِعَهُ، لا يَنْقُصُ ذلكَ مِن آثامِهِمْ شيئًا\"(رواه مسلم).\n \nوالوَالِدانِ حِيْنَ يَبْذُلانِ مِنْ أَوقَاتِهِم، ومِنْ أَمْوالِهِم، ومِنْ طَاقَاتِهِم، في تَعْلِيْمِ أَوْلادِهِم.. فَلْيَسْتحضِرُوا في ذلكَ نِيَّةً صَالحَةً. فَما الأَولادُ -إِن صَلُحُوا- إِلا ثَمَرَةً سَتَبْقَى لَهُم بَعدَ رَحِيْلِهِم؛ \"أَو وَلَدٍ صَالِحٍ يُدعُو لَه\".\n \nوحِيْنَ يُنَشَّأُ الوَلَدُ على الاسْتِخفافِ بالمحَرَّماتِ، وَعَلَى التَهاوُنِ بِأَدَاءِ الفَرائِضِ والوَاجِبات، ثُمَّ يُحْمَلُ بِأَقْصَى أَوامِرِ العَزِيْمَةِ.. عَلَى مَا يُحَقِّقُ بِه في دِراسَتِهِ أَعلى المكاسِبِ وأَرْفَعِ الدَّرَجات.  إِنَّ ذَلِكَ مِما يَشْهَدُ بِفَسادِ النَّيَةِ وانْتِكاسِ المُخْرَجات.\n \nيَنامُ الأَبْناءُ عَنْ صَلاة الفَجرِ؛ فَلا يَشْهَدُونَها مَعَ جماعةِ المُسْلِمين. وبَعْدَ سُوَيْعاتٍ تَضِيْقُ بِهِم السِكَكُ، وتَتَزاحَمُ بِهِم الطُرُقات!!\n \nأَيْنَ عِلْماً تَعَلَّمُوه؟! وأَيْنَ فِقْهاً تَفَقَّهُوه؟! أَوَلَمْ تُتْلَى عَلى مَسامِعِهم آياتٌ من الرَّحْمَنِ نَزلَت؛ (أَقِمِ الصَّلَاةَ لِدُلُوكِ الشَّمْسِ إِلَى غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا)[الإسراء: 78]، أَوَلَمْ تُتْلى على مَسامِعِهم؛ (إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا)[النساء: 103].\n \nأَوَلَمْ يُسْمَعُوا قَوْلَ رَسُولِ اللهِ -صلى الله عليه وسلم-: \"أَثقَلُ الصَّلاةِ على المُنَافِقِين: صَلاَةُ العِشَاء، وصَلاَةُ الفَجْرِ، وَلَو يَعلَمُون مَا فِيها لَأَتَوهُمَا وَلَو حَبْوُا، وَلَقَد هَمَمتُ أًن آمُرَ بِالصَّلاَةِ فَتُقَام، ثُمَّ آمُر رجلاً فيصلي بالنَّاس، ثُمَّ أَنطَلِق مَعِي بِرِجَال معهُم حُزَمٌ مِن حَطَب إلى قَومٍ لاَ يَشهَدُون الصَّلاَة، فَأُحَرِّقَ عَلَيهِم بُيُوتَهُم بالنَّار\"(مُتَّفَقُ عليه).\n \nأَلا إِنَّ عِلْماً لا يَحمِلُ صاحِبَهُ على حُسْنِ العَمَلِ لَهُو بِحَقٍّ بَلاءَ؛ يُسأَل عَنْهُ يَوم القِيامَةِ فَلا يُدْرِكُ لِنَفْسِهِ خَلاصاً ولا مَخْرجاً؛ \"لَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ القِيَامَةِ حَتَّى يُسْأَلَ عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ عِلْمِهِ فِيمَ فَعَلَ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَ أَنْفَقَهُ، وَعَنْ جِسْمِهِ فِيمَ أَبْلَاهُ\"(رواه الترمذي).\n \nاللهمَّ نَور قُلُوبنا، وأَصْلح أعْمالنا، وأخْلص مَقاصِدَنا، وأحسن ختامنا.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية العلم النافع 2/حاجة الأمة إلى التفقه في الدين 3/وجوب تعلم العلم النافع 4/من ثمرات العلم النافع 5/نماذج من العلم الواجب على المسلم تعلمه 6/خطورة عدم العمل بالعلم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وإِنَّ أَمَةً يَتَلاشَى مِنْها عِلْمُ الشَّرِيْعَةِ لمُشْرِفَةٌ على هَلاك. وإِنَّ أَمَةً يَرْتَحِلُ عُلَماؤُه، ولا يَخْلُفُهُم مَنْ يُمَاثِلُهُم، ولا يَعَقُبُهُم مَنْ يُقارِبُهُم، ولا يَنْهَلُ مِنْ عِلْمِهِم مَنْ سَيَقُومُ مَقَامَهُم، لَهيَ أَمَةٌ تَخْطُو بِها الجَهالَةُ نَحو الضَلال.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"381181\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أَيُّها المُسْلِمُون: مُبْصِرٌ سَبيلَهُ، مُدْرِكٌ غَايَتَه، ثابِتٌ في خُطاه، على هَدْيٍ مِنَ اللهِ قَوِيم، وَعَلَى صِرَاطٍ إِلى اللهِ مُسْتَقِيم، لَهُ مِنْ حِياضِ الوَحْيِ رِيٌّ، ولَهُ مِنْ مَنْهَلِ الرِسالةِ مَدد، في طَرِيْقِ العِلْمِ سارَتْ رَكائِبُه، والعِلْمُ مَرْكَبُ شَرَفٍ لِمَنْ أَحْسَنَ السَيْرَ فيه، مَقامٌ رَفِيْعٌ، ومَنْزِلَةٌ عَالِيَة؛ (<span style=\"color:#ff0000;\">يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ</span>)[المجادلة: 11].</p>\n<p>&nbsp;</p>\n<p>وأَشْرَفُ العُلُومِ عِلْمٌ يُقَرِّبُ العَبْدَ مِنْ رَبِّه. وأَنَّى لِجاهِلٍ بِمَا افْتَرَضَهُ الله عليه أَنْ يَبْلُغَ مَنَ الفَضْلِ مُناه؛ \"<span style=\"color:#0000ff;\">وَمَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللَّهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعَنْ مُعَاوِيَةَ -رضي الله عنه- قال: سَمِعْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ</span>\"(متفق عليه)؛ قَالَ شَيْخُ الإِسْلامُ ابنُ تَيْمِيَّةَ -رَحِمَهُ الله-: \"<span style=\"color:#008000;\">كُلُّ مَنْ أَرَادَ اللَّهُ بِهِ خَيْرًا لَا بُدَّ أَنْ يُفَقِّهَهُ فِي الدِّينِ، فَمَنْ لَمْ يُفَقِّهْهُ فِي الدِّين، لَمْ يُرِدْ اللَّهُ بِهِ خَيْرًا. وَالدِّينُ: مَا بَعَثَ اللَّهُ بِهِ رَسُولَهُ؛ وَهُوَ مَا يَجِبُ عَلَى الْمَرْءِ التَّصْدِيقُ بِهِ وَالْعَمَلُ بِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَمَنْ فَقِهَ في دِيْنِ اللهِ؛ عَبَدَ رَبَّهُ عَلى بَصِيْرَة. ومَنْ جَهِلَ في دِيْنِ اللهِ لَمْ يَسْتَقِمْ في الحَياةِ إِلى سَبِيْل. الفِقْهُ في دِيْنِ اللهِ نُورٌ وضِياءٌ وهِدايَةٌ ورَشاد. وأَشْرَفُ العِبادِ أَفْقَهُهُم في الدِّين. وأَكْرَمُ الفُقَهاءِ أَخْلَصُهُم لله. وأَصْدَقُ القَاصِدِيْنَ مَنْ بالعِلْمِ يَعْمَل.</p>\n<p>&nbsp;</p>\n<p>قَالَ شَيْخُ الإِسْلامِ ابنُ تَيْمِيَّةَ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">الْفِقْهُ فِي الدِّينِ فَهْمُ مَعَانِي الْأَمْرِ وَالنَّهْيِ، لِيَسْتَبْصِرَ الْإِنْسَانُ فِي دِينِه. أَلَا تَرَى قَوْلَهُ تَعَالَى:</span> (<span style=\"color:#ff0000;\">لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ</span>)[التوبة: 122]؛ <span style=\"color:#008000;\">فَقَرَنَ الْإِنْذَارَ بِالْفِقْهِ؛ فَدَلَّ عَلَى أَنَّ الْفِقْهَ مَا وَزَعَ عَنْ مُحَرَّمٍ، أَوْ دَعَا إلَى وَاجِبٍ، وَخَوَّفَ النُّفُوسَ مُواقَعَةِ الْمَحْظُورَةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِلْمُ المرءِ بأَحكامِ الشَّرِيْعَةِ نَصِيبٌ يُدْرِكُهُ مِنْ مِيراثِ النُّبُوَّةِ. وأَفْقَرُ النَّاسِ مَنْ لَمْ يُصِبْ من مِيراثِ النُّبُوَّةِ نَصِيْب.&nbsp;</p>\n<p>&nbsp;</p>\n<p>تَتَصَحَّرُ القُلُوبُ، وتُمْحِلُ النُفُوسُ، وتُجدِبُ الأَرواحُ حِيْنَ يَنْقَطِعُ عَنْها مِدادُ الوَحِي، كَما تَتَصَحَّرُ الأَرْضُ وتُمْحِلُ وتَجْدِبُ حِيْنَ يَنْقَطِعُ عَنْها قَطْرُ السَّماءَ؛ (<span style=\"color:#ff0000;\">وَمِنْ آَيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[فصلت: 39]، (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الشورى: 52].</p>\n<p>&nbsp;</p>\n<p>وإِنَّ أَمَةً يَتَلاشَى مِنْها عِلْمُ الشَّرِيْعَةِ لمُشْرِفَةٌ على هَلاك. وإِنَّ أَمَةً يَرْتَحِلُ عُلَماؤُه، ولا يَخْلُفُهُم مَنْ يُمَاثِلُهُم، ولا يَعَقُبُهُم مَنْ يُقارِبُهُم، ولا يَنْهَلُ مِنْ عِلْمِهِم مَنْ سَيَقُومُ مَقَامَهُم، لَهيَ أَمَةٌ تَخْطُو بِها الجَهالَةُ نَحو الضَلال.</p>\n<p>&nbsp;</p>\n<p>عَنْ عبدِاللَّه بن عمرو بن العاص -رضي الله عنهما- قَالَ: سمِعتُ رسولَ اللَّه -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">إنَّ اللَّه لاَ يقْبِض العِلْم انْتِزَاعًا ينْتزِعُهُ مِنَ النَّاسِ، ولكِنْ يقْبِضُ العِلْمَ بِقَبْضِ العُلَماءِ حتَّى إِذَا لمْ يُبْقِ عَالِمًا، اتَّخَذَ النَّاسُ رُؤوسًا جُهَّالًا فَسُئِلُوا، فأفْتَوْا بغَيْرِ عِلْمٍ، فَضَلُّوا وأَضَلُّوا</span>\"(متفقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَقَفَ أَبُو الدَّرْداءِ -رضي الله عنه- يوماً خَطِيباً في أَهْلِ دِمَشْقٍ، فَقال: \"<span style=\"color:#008000;\">يا أَهْلَ دِمَشْق! مَالِي أَرَى عُلَمَاءَكُمْ يَذْهَبُونَ، وَجُهَّالَكُمْ لا يَتَعَلَّمُونَ، وَأَرَاكُمْ قَدْ أَقْبَلْتُمْ عَلَى مَا تُكَفِّلَ لَكُمْ بِهِ، وَتَرَكْتُمْ مَا أُمِرْتُمْ بِهِ؟ أَلا إِنَّ قَوْمًا بَنَوْا شَدِيدًا، وَجَمَعُوا كَثِيرًا، وَأَمَّلُوا بَعِيدًا، فَأَصْبَحَ بُنْيَانُهُمْ قُبُورًا، وَأَمَلُهُمْ غُرُورًا، وَجَمْعُهُمْ بُورًا، أَلا فَتَعَلَّمُوا، فَإِنَّ الْعَالِمَ وَالْمُتَعَلِّمَ فِي الأَجْرِ سَوَاءٌ، وَلا خَيْرَ فِي النَّاسِ بَعْدَهُمَا</span>\".</p>\n<p>&nbsp;</p>\n<p>مَنازِلُ العِلْمِ لا مُنْتَهى لأَعالِيها، وكُلُّ عَالِمٍ مُفْتَقِرٌ إِلى عِلْمِ ما جَهِل. والعِلْمُ فُتُوحاتٌ مِنْ رَبِّ العَالَمِين. ولا يُنالُ العِلْمَ مَنْ لَمْ يُجْهدِ النَّفْسَ في طَلَبِه. ولِكَرَمِ العِلْمِ أَرْشَدَ اللهُ رَسُولَهُ محمداً -صلى الله عليه وسلم- إِلى سُؤَالِ رَبِه المَزِيْدَ مِنْه (<span style=\"color:#ff0000;\">وَقُلْ رَبِّ زِدْنِي عِلْمًا</span>)[طه: 114].</p>\n<p>&nbsp;</p>\n<p>ولا يَزَالُ طَالِبُ العِلْمِ في تَواضُعٍ أَمامَ مَنْ هُو أَعْلَمُ مِنْه. ولا يَزَالُ طَالِبُ العِلْمِ يَقْرِنُ العِلْمَ بالأَدَب. والحَياءُ من الإِيْمانِ، ولا يَحُولُ الحَياءُ دُونَ حُسْنِ الطَلَب. قَالَ الإِمَامُ البُخَارِيُّ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">بَابُ الحَيَاءِ فِي العِلْمِ، وَقَالَ مُجَاهِدٌ -رَحِمَهُ اللهُ-: لاَ يَتَعَلَّمُ العِلْمَ مُسْتَحْيٍ وَلاَ مُسْتَكْبِرٌ</span>\"، وَقَالَتْ عَائِشَةُ -رضي الله عنها-: \"<span style=\"color:#008000;\">نِعْمَ النِّسَاءُ نِسَاءُ الأَنْصَارِ لَمْ يَمْنَعْهُنَّ الحَيَاءُ أَنْ يَتَفَقَّهْنَ فِي الدِّينِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وما أُنْفِقَتُ الأَعْمارُ بأَكْرَمَ مِنْ إِنْفاقِها في طَلِبِ عِلْمٍ نَافعٍ، وما بُذِلَتِ المُهَجُ بأَكْرَمَ مِنْ بَذْلِها في السَّعْيِ في تَخْصِيْلِه (<span style=\"color:#ff0000;\">وَإِذْ قَالَ مُوسَى لِفَتَاهُ لَا أَبْرَحُ حَتَّى أَبْلُغَ مَجْمَعَ الْبَحْرَيْنِ أَوْ أَمْضِيَ حُقُبًا</span>)[الكهف: 60]؛ يَقُولُ مُوسى -عليه السلامُ- لِفَتَاه: لا أَزَالُ مُسَافِراً وَإِنْ طَالَتْ عَلَيَّ الشُّقَةُ، وَلَحِقَتْنِي الْمَشَقَّةُ، حَتَّى أَصِلَ إِلى مَجْمَعَ البَحْرَيْنِ -وَهُوَ المَكَانَ الذِيْ أَوْحَى اللهُ إِلى مُوْسَى أَنَّكَ سَتَجِدُ فِيْهِ عَبْداً مِنْ عِبادِ اللهِ العَالِمِيْنَ، عِنْدَهُ مِنَ الْعِلْمِ، مَا لَيْسَ عِنْدَك-؛ فَنَهَضَتْ هِمَّةُ مُوْسَى -عليهِ السلامُ- إِلى بُلُوغِ ذاكَ العالِمِ والتَّعَلُّمَ مِنْ عِلْمِه. فَلَما بَلَغَ مُوسى -عليه السلام- مَجْمَع البحرينِ.. وَجَدَ عِنْدَهُ الخَضِر؛ (<span style=\"color:#ff0000;\">قَالَ لَهُ مُوسَى هَلْ أَتَّبِعُكَ عَلَى أَن تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْدًا</span>)[الكهف:66].</p>\n<p>&nbsp;</p>\n<p>وأَكْرَمُ زَادٍ يَتَزَوَّدُ بِهِ طالِبُ العِلْمِ: تَقْوَى الله. فَمَنْ اتَّقَى اللهُ أَمَدَّهُ اللهُ بالعَوْنِ وفَتَحَ عليهِ مِنْ كَرِيْمِ الفُتَوحاتِ (<span style=\"color:#ff0000;\">وَاتَّقُوا اللَّهَ وَيُعَلِّمُكُمُ اللَّهُ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ</span>)[البقرة: 282].</p>\n<p>&nbsp;</p>\n<p>يتقي الله في كُلِّ شأَنٍ مِنْ شُؤُونِه، وما التَّقْوَى إِلا ثَمَرَةٌ مِنْ ثَمَراتِ العِلْمِ، وما العِلْمُ إِلا دَلِيلٌ للتَقْوَى. ومَنْ لَمْ يَتَّقِ اللهِ حُجِبَتْ عَنْهُ بَرَكَةُ العِلْمِ. وَحُرِمَ مَنازِلُ الفَضْلِ، وحِيْلَ بَينَهُ وبَيْنَ نَيْلِ الفُرْقَانِ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>)[الأنفال: 29].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العَالمين، وأَشْهَدُ أَن لا إله إلا اللهُ ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسول رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين، وسلم تسليماً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: عِلْمٌ يُقِيمُ بِه المرءُ دِيْنَهُ، يَعْرِفُ بِه ما أَوجَبَهُ الله عليهِ، ويَعْرِفُ بِه ما حَرَّمَهُ اللهُ عليه؛ فَرْضٌ على كُلِّ مُسْلٍم ومُسْلِمَة.</p>\n<p>&nbsp;</p>\n<p>فَرْضٌ عَلى كُلِّ مُسْلٍمٍ أَنْ يَتَعَلَّمَ مِن العِلْمِ ما يَحْفَظُ بِه عَقِيْدَتَهُ؛ (<span style=\"color:#ff0000;\">فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنبِكَ</span>)[محمد: 19].</p>\n<p>&nbsp;</p>\n<p>فَرْضٌ عَلى كُلِّ مُسْلِمٍ أَنْ يَتَعَلَّمَ مِن العِلْمِ ما يُصْلِحُ بِه عِبادَتَه؛ فَما العِبادَةُ إِلا اقْتِفاءُ لِهَدْيِ الرَّسُولِ -صلى الله عليه وسلم- وقَدْ قال: \"<span style=\"color:#0000ff;\">مَن أَحْدَثَ في أَمْرِنَا هذا ما ليسَ فِيهِ، فَهو رَدٌّ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>فَرْضٌ عَلى كُلِّ مُسْلٍمٍ أَنْ يَتَعَلَّمَ مِن العِلْمِ ما يُمَيِّزُ بِهِ الحلالَ مِن الحَرامِ، ويُمَيِّزُ بِهِ الوَجِبَ مِنْ غَيْرِه؛ فَما صَلُحَ دِيْنُ مَنْ عَبَدَ اللهَ بِجَهْلٍ، وما استْقَامَتْ عِبادَةُ من عَبَدَ اللهِ بغير دليل.</p>\n<p>&nbsp;</p>\n<p>ومَنْ عَلِمَ عِلْماً؛ فَلْيَعْلَمْ أَنَّ نَفْعَهُ مُقْتَرِنٌ بالعَمل، وما قِيْمَةُ عِلْمٍ خَالَفَ صَاحِبُهُ مُقْتَضاه. عَلِمَ أَن الأَمْرَ واجِبٌ فَما عَمِلَه. وعَلِمَ أَن الأَمْرَ مُحَرَّمٌ فَما اجْتَنَبَه. وعَلِمَ أَنَّ الحَقَّ لازِمٌ فَما حَفظَه. لَنْ يُعْذَرَ أَمامَ اللهِ إِنْ جَهِل، ولَنْ يُعْذَرَ أَمامَ اللهِ إِن لَمْ يَعْمَلْ بِما عَلِم.</p>\n<p>&nbsp;</p>\n<p>قَالَ أَبُو الدَّرْداءِ -رضي الله عنه- يُخاطِبُ نَفْسَهُ ويُحاسِبُها: كَيْفَ أَنْتَ يَا عُوَيمرُ إِذَا قِيلَ لَكَ يَوْمَ القِيَامةِ: أعَلِمْتَ أمْ جَهِلْتَ؟ فَإِنْ قلْتَ: علِمْتُ، قِيْلَ: فَمَاذَا عمِلْتَ فِيْمَا عَلِمْتَ؟ وَإنْ قلْتَ: جَهِلْتُ، قِيْلَ لَكَ: فَمَا كَانَ عُذْرُكَ فِيْمَا جَهِلْتَ، ألَا تعلَّمْتَ؟</p>\n<p>&nbsp;</p>\n<p>وكُلُّ مَنْ عَلَّمَ النَّاسَ خَيْراً؛ كَانَ لَهُ أَجْرُ تَعْلِيْمِهِم، فإِن عَمِلُوا بِما عَلَّمَهُم كانَ لَهُ مِثْلُ أَجُورِهم؛ فعَنْ أَبِيْ هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَن دَعا إلى هُدًى، كانَ له مِنَ الأجْرِ مِثْلُ أُجُورِ مَن تَبِعَهُ، لا يَنْقُصُ ذلكَ مِن أُجُورِهِمْ شيئًا، ومَن دَعا إلى ضَلالَةٍ، كانَ عليه مِنَ الإثْمِ مِثْلُ آثامِ مَن تَبِعَهُ، لا يَنْقُصُ ذلكَ مِن آثامِهِمْ شيئًا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والوَالِدانِ حِيْنَ يَبْذُلانِ مِنْ أَوقَاتِهِم، ومِنْ أَمْوالِهِم، ومِنْ طَاقَاتِهِم، في تَعْلِيْمِ أَوْلادِهِم.. فَلْيَسْتحضِرُوا في ذلكَ نِيَّةً صَالحَةً. فَما الأَولادُ -إِن صَلُحُوا- إِلا ثَمَرَةً سَتَبْقَى لَهُم بَعدَ رَحِيْلِهِم؛ \"<span style=\"color:#0000ff;\">أَو وَلَدٍ صَالِحٍ يُدعُو لَه</span>\".</p>\n<p>&nbsp;</p>\n<p>وحِيْنَ يُنَشَّأُ الوَلَدُ على الاسْتِخفافِ بالمحَرَّماتِ، وَعَلَى التَهاوُنِ بِأَدَاءِ الفَرائِضِ والوَاجِبات، ثُمَّ يُحْمَلُ بِأَقْصَى أَوامِرِ العَزِيْمَةِ.. عَلَى مَا يُحَقِّقُ بِه في دِراسَتِهِ أَعلى المكاسِبِ وأَرْفَعِ الدَّرَجات.&nbsp; إِنَّ ذَلِكَ مِما يَشْهَدُ بِفَسادِ النَّيَةِ وانْتِكاسِ المُخْرَجات.</p>\n<p>&nbsp;</p>\n<p>يَنامُ الأَبْناءُ عَنْ صَلاة الفَجرِ؛ فَلا يَشْهَدُونَها مَعَ جماعةِ المُسْلِمين. وبَعْدَ سُوَيْعاتٍ تَضِيْقُ بِهِم السِكَكُ، وتَتَزاحَمُ بِهِم الطُرُقات!!</p>\n<p>&nbsp;</p>\n<p>أَيْنَ عِلْماً تَعَلَّمُوه؟! وأَيْنَ فِقْهاً تَفَقَّهُوه؟! أَوَلَمْ تُتْلَى عَلى مَسامِعِهم آياتٌ من الرَّحْمَنِ نَزلَت؛ (<span style=\"color:#ff0000;\">أَقِمِ الصَّلَاةَ لِدُلُوكِ الشَّمْسِ إِلَى غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا</span>)[الإسراء: 78]، أَوَلَمْ تُتْلى على مَسامِعِهم؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا</span>)[النساء: 103].</p>\n<p>&nbsp;</p>\n<p>أَوَلَمْ يُسْمَعُوا قَوْلَ رَسُولِ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَثقَلُ الصَّلاةِ على المُنَافِقِين: صَلاَةُ العِشَاء، وصَلاَةُ الفَجْرِ، وَلَو يَعلَمُون مَا فِيها لَأَتَوهُمَا وَلَو حَبْوُا، وَلَقَد هَمَمتُ أًن آمُرَ بِالصَّلاَةِ فَتُقَام، ثُمَّ آمُر رجلاً فيصلي بالنَّاس، ثُمَّ أَنطَلِق مَعِي بِرِجَال معهُم حُزَمٌ مِن حَطَب إلى قَومٍ لاَ يَشهَدُون الصَّلاَة، فَأُحَرِّقَ عَلَيهِم بُيُوتَهُم بالنَّار</span>\"(مُتَّفَقُ عليه).</p>\n<p>&nbsp;</p>\n<p>أَلا إِنَّ عِلْماً لا يَحمِلُ صاحِبَهُ على حُسْنِ العَمَلِ لَهُو بِحَقٍّ بَلاءَ؛ يُسأَل عَنْهُ يَوم القِيامَةِ فَلا يُدْرِكُ لِنَفْسِهِ خَلاصاً ولا مَخْرجاً؛ \"<span style=\"color:#0000ff;\">لَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ القِيَامَةِ حَتَّى يُسْأَلَ عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ عِلْمِهِ فِيمَ فَعَلَ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَ أَنْفَقَهُ، وَعَنْ جِسْمِهِ فِيمَ أَبْلَاهُ</span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>اللهمَّ نَور قُلُوبنا، وأَصْلح أعْمالنا، وأخْلص مَقاصِدَنا، وأحسن ختامنا.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وقل_رب_زدني_علما.doc",
      "path": "/database/files/وقل_رب_زدني_علما.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%82%D9%84-%D8%B1%D8%A8-%D8%B2%D8%AF%D9%86%D9%8A-%D8%B9%D9%84%D9%85%D8%A7-/download-file/381100"
    },
    {
      "name": "وقل_رب_زدني_علما.pdf",
      "path": "/database/files/وقل_رب_زدني_علما.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D9%82%D9%84-%D8%B1%D8%A8-%D8%B2%D8%AF%D9%86%D9%8A-%D8%B9%D9%84%D9%85%D8%A7-/download-file/381101"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وقل-رب-زدني-علما-"
}
