{
  "id": 3498,
  "title": "وقفة مع آية (يدنين عليهن من جلابيبهن)",
  "slug": "وقفة-مع-آية-يدنين-عليهن-من-جلابيبهن",
  "author": {
    "name_prefix": null,
    "first_name": "د.",
    "last_name": "منصور الصقعوب"
  },
  "rawContent": "عناصر الخطبة\n                        1/القرآن الكريم خير منظم لأحوال البشر 2/فضل الحجاب وأهميته 3/تفسير آية الحجاب 4/أقوال الصحابة والتابعين والفقهاء في حكم الحجاب 5/لماذا شرع الله الحجاب؟ 6/وجوب التصدي للحملات المغرضة على الحجاب.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وقفة اليوم مع آية ملئت حِكمًا وتشريعًا ووعظًا, إنها نداء من رب العزة, لنبي الأمة, أن يوجه الأمةَ توجيهًا متى ما ارتسم وحُقِّق فالأمة إلى خير.. هذه الآية تتحدث عن قضية تتجدد في كل عصر, ولكنها في حقيقة الأمر من أقدم القضايا في الصراع بين...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nفي كتاب ربنا علاجٌ لكل قضية من قضايانا, نزل الكتاب قبل أكثر من أربعة عشر قرنًا, لكننا لا نزال نقرأه غضًّا طريًّا, كأنما نزل اليوم, يبيِّن المحجة, ويرسم الطريق للعزة, ويفضح الأعداء, ويكشف المكر.\n \nوقفة اليوم مع آية ملئت حِكمًا وتشريعًا ووعظًا, إنها نداء من رب العزة, لنبي الأمة, أن يوجه الأمةَ توجيهًا متى ما ارتسم وحُقِّق فالأمة إلى خير.\n \nهذه الآية تتحدث عن قضية تتجدد في كل عصر, ولكنها في حقيقة الأمر من أقدم القضايا في الصراع بين أهل الخير والشرّ, بل لست أبالغ بأنها وُجِدَتْ منذ عهد أبينا آدم -عليه السلام-, والشيطان يسعى في الإفساد من خلالها, تلكم قضية الحجاب, التي قال عنها ربنا: (يَنْزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْآَتِهِمَا)[الأعراف: 27].\n \nلن أطيل في التقديم فنحن إلى العيش مع آي كتابه أحوج ما نكون, فإلى وقفات مع قوله تعالى في تلك السورة التي مُلِئَتْ بأحكام الحجاب والنساء, والعفة والصيانة, سورةِ الأحزاب (يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا)[الأحزاب: 59].\n \nقال ابن الجوزي وغيره: \"سبب نزولها أن الفُسَّاق كانوا يؤذون النساء إذا خرجن بالليل، فإذا رأوْا المرأة عليها قناع تركوها، وقالوا: هذه حرَّة، وإذا رأوها بغير قناع، قالوا: أَمَة، فآذَوْها، فنزلت هذه الآية\".\n \nأول الوقفات: أن هذا الخطاب لنبينا بالأمر بالحجاب تكلَّم به ربنا من فوق سبع سماواته, نعم, لتعلم أن قضية الحجاب ليست قضية هامشية كما يردِّد دعاة التغريب اليوم, لا تستحق منا أن نتحدث فيها, ولا أن نشغل المجتمع بها, كلا, بل هي قضية استحقت أن تفرد لها آية بل آيات تكلم بها الله –سبحانه-, آمرًا به, وحاثًّا عليه.\n \nومع هذا, فحين يصدر هذا الأمر من رب العزة؛ فاليقين أن فيه الخير كله, فلا يأمر ربنا إلا بما فيه الخير, ولذا: فالشر في ترك أمره، والخير كله في اتِّباع أمره.\n \nلذا: فلن يكون حجاب المرأة حَجَر عثرة أمام تقدُّمها, وقيامها بواجباتها؛ لأن الذي أمَر به ربنا وهو أعلم بما يصلح ويصون الأمة رجالاً ونساء.\n \nثانيًا: والمأمور بهذا الأمر الرباني هو نبينا -عليه الصلاة والسلام-, ولذا فإن كلَّ آمرٍ بالستر والعفة, كلَّ داعية إلى الحشمة والحجاب فهو مقتدٍ بالمصطفى -عليه السلام-, أنتِ أيتها الداعية في مدرستك ولطالباتك, أنتَ أيها الأب في بيتك, أنت أيها المغرِّد, أنت أيها المصلح في إصلاحك, كلكم حين تأمرون بالحجاب, وتحثون عليه, وتجاهدون في الوقوف ضد دعاة نزعه والتهكم به, وتكشفون عوار متبعي الشهوات الذين يريدون منكم أن تميلوا ميلاً عظيمًا, إنكم بكل هذا لكم برسولكم أسوةٌ, وقدوة, فنبينا أمر النساء بإدناء الجلابيب, فمن دعاهنَّ إلى ذلك فهو على الهدى المستبين.\n \nوثالثًا: (قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ)؛ فالأمرُ ليس خاصًّا بنساء النبي دون غيرهن, كما كان رائد التغريب في القرن الماضي قاسم أمين يردِّد, بل هو شاملٌ لكل امرأة مسلمة, رضيت بالله ربًّا وبمحمد نبيًّا وبالإسلام دينًا.\n \nرابعًا: (يُدْنِينَ عَلَيْهِنَّ مِن جَلَابِيبِهِنَّ) إنها آيةٌ قاطعة, أنَّ الحجاب إنما يكون بتغطية الوجه؛ لأنه لا يمكن أن تُدْنِي الجلباب من أعلى إلا وقد سترت الوجه, والجلباب: كل ساترٍ من أعلى الرأس إلى القدم من ملاءة وعباءة, وإدناءُ الجلباب سَدْلُه وإرخاؤه على جميع بدنها بما فيه وجهها.\n \nقال ابن عباس عن الآية: \"أمر الله نساء المؤمنين إذا خرجن من بيوتهن في حاجةٍ أن يُغَطِّين وجوههن من فوق رؤوسهن بالجلابيب، ويبدين عينًا واحدة\".\n \nوقالت عائشة: \"تَسْدُلُ المرأةُ جلبابَها مِن فوقِ رأسِها على وجهِها\".\n \nقال أبو حيان الأندلسي (ت 745هـ) معلقًا: \"وكذا عادة بلاد الأندلس لا يظهر من المرأة إلا عينها الواحدة\".\n \nولهذا فما إن نزلت تلك الآية حتى امتثلت النساء له؛ قالت أم سلمة -رضي الله عنها-: \"لما نزلت (يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ) خرج نساء من الأنصار كأن على رؤوسهن الغربان من أكسية سود يلبسنها\".\n \nوقالت عائشة -رضي الله عنها-: \"يرحم الله نساء المهاجرات الأُوَل، لما أنزل الله: (وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ)[النور: 31]، شَقَقْن مُرُوطهن  من قبل الحَواشي  فاختمرنَ بها\"، قال ابن حجر: أي : غطَّين وجوههنَّ.\n \nهذا الأمر -يا مؤمنون-؛ أمرُ تغطية الوجه ليس بدعةً حنبلية كما يحلو للبعض أن يروِّج, وليس هو حجاب أهل هذه البلاد فقط, بل هو الأمر المستقرّ من عهد نبينا -عليه السلام-, ولذا فإن عائشة -رضي الله عنها- حين تحدثت عن حديث الإفك أن صفوان بن المعطل رآها فعرفها قالت معتذرة: \"وكان يراني قبل أن ينزل الحجاب\", وأما بعد نزول الحجاب فما عادت النساء المسلمات تُرَى, بل حجاب كامل واحتشام تام, قال الغزالي في الإحياء: \"على مرِّ العصور لم يزل النساء يخرجن منقبات\".\n \nوقال ابن تيمية -رحمه الله-: \"وثبت في الصحيح أن المرأة المُحْرِمَة تُنْهَى عن الانتقاب والقفازين، وهذا مما يدل على أن النقاب والقفازين كانا معروفين في النساء اللاتي لم يحرمن، وذلك يقتضي ستر وجوههن وأيديهن\".\n \nوالحقيقة المُرَّة أنه ما عُرِفَ ترك الحجاب إلا منذ عقود فقط, وإلا فنظرة لصور القرن الماضي يلفتك فيها أن النساء في كل العالم الإسلامي كُنَّ على احتشامٍ تامٍّ, وتستر للوجه والرأس, ورحم الله الشيخَ رشيدًا القيسي، وقد تُوفِّي أقل من عشرين سنة، وبعدما عُمِّرَ أكثر من مائة سنة حينما قال: \"احفظوا عني أني سافرت إلى المغرب غربًا، وإلى الهند شرقًا، وما رأيت بلدًا إلا ونساؤه يغطين وجوههن\".\n \nوكتب المذاهب الأربعة طافحة بتقرير هذا الأمر.\nقال السَّرَخْسيُّ الحنفي: \"المرأةُ عورةٌ مِن قَرْنِها إلى قَدَمِها، ثم أُبِيحَ النظرُ إلى بعضِ المواضعِ منها؛ للحاجةِ والضرورةِ\".\n \nوقال الجويني الشافعي: \"اتَّفق المسلمونَ على منعِ النِّساءِ مِن الخروجِ سافراتِ الوجوهِ؛ لأنَّ النَّظَرَ مَظِنَّةُ الفِتنةِ\".\n \nوقال ابنُ حجَرٍ الهَيْتَمِيُّ الشافعي: \"ومَن تَحقَّقَتْ نظَرَ أجنبيٍّ لها –أي وهي تصلي-، يلزَمُها سَتْرُ وجهِها عنه؛ وإلَّا كانَتْ مُعِينةً له على حرامٍ فتأثَمُ\".\n \nوحتى تلك المرأة العجوز التي أُبِيحَ لها أن تَضَع ثيابها لعدم الفتنة بها كان ذلك بقيد أن لا تتبرج بزينة, فجعَلَ شرطَ وضعِ الجلبابِ عدمَ الزينةِ، والمرادُ بالزينةِ: المكتسَبةُ، وهي إمَّا ذهَبٌ، وإمَّا أصباغٌ على الوجهِ, وقد حكي الإجماع أنه لا يجوز لها –وهي عجوز أن تكشف شعرها- فماذا يقول أرباب التهتُّك اليوم.\n \nخامسًا: وربنا ما حدّد نوعًا من الجلابيب بل قال: (مِنْ جَلَابِيبِهِنَّ) ليدخل فيه كل جنس وكل لون، وكل ثوب تشتمل به المرأة لستر مواضع الزينة, وهذا الأمر قد يختلف باختلاف الأعراف, فليس لبس العباءة السوداء نصًّا لا يُحاد عنه, وإنما الستر للبدن بأكمله هو المقرَّر, مع البعد عن كل عباءة فيها زينة؛ إذ القصد بها ستر الزينة لا أن تكون هي بنفسها زينة.\n \nنقول هذا لأننا نرى اليوم من بعض النساء عباءات صارت ربما أجمل من الثياب, عباءات زينة في لونها أو تزويقها أو ضِيقها, وما هكذا الحجاب الذي أمَر الله به, بل هذا منكر يشترك فيه مع المرأة وليُّها الذي أَذِنَ لها بذلك, والتاجر الذي يبيع مثل هذه العباءات الفاتنة لا الساترة.\n \nسادسًا: والآية قررت أن على الولي في البيت أن يقوم بدوره في توجيه النساء للحجاب؛ فقد كان توجيهًا للنبي –صلى الله عليه وسلم- أن يأمر نساءه وبناته أن يحتجبن مع أمره لنساء المؤمنين, لتعلم أنك أيها الولي عليك حِمْل عظيم في هذا, ومعظم صلاح النساء يأتي مِن قِبَل الأولياء, وكذا معظم فساد النساء وتفريطهن يأتي مِن قِبَل الأولياء, فرحم الله وليًّا عرف دوره واستشعر عظم مسئوليته, ووضع نُصْب عينيه قول النبي -عليه السلام-: \"كلكم راعٍ ومسؤول عن رعيته\".\n \nنقول هذا يا كرام: لأننا نرى في المجتمع تغيُّرًا بات واضحًا في نسائه؛ كثيرٌ من نساء اليوم ليست في حشمتها وبُعدها عن مواطن الرجال, وحياؤها ليست كالأمس, والله حين جعل القوامة بيد الرجل فلأنه أقدر على القيادة، وهو الذي يفيض غيرة على محارمه, ومتى ما غارت الغيرة حصلت الفتنة...\n \nنسأل الله السلامة والعافية.. أقول قولي هذا...\n \n \nالخطبة الثانية:\n \nالحمد لله وحده،..\n \nأما بعد: ووقفة سابعة مع بلاغة القرآن في تلك الآية قوله (ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ)؛ إن تلك المرأة التي احتشمت في لباسها وتسترت في جلبابها هي أبعد ما تكون عن إيذاء الناس لها؛ لأنها صانت نفسها فانخنس عنها كل متطلبٍ للشرِّ.\n \nلذا يا كرام، فمتى ما رغبت المرأة، ومتى ما رغب وليُّها أن تَسْلَم مِن كلِّ فاسِق فعليها أن تكون مُدْنِيَة لجلبابها ساترة لنفسها, لأن ربنا قال: (فَلَا يُؤْذَيْنَ).\n \nومع هذا فهو توجيه رباني أن تلك المحتشمة لا ينبغي أن تُؤذَى لا بقولٍ وسخرية منها, ولا بفعل ومنع لاحتشامها. نقول هذا؛ لأننا اليوم وقبل اليوم كذلك قد نسمع من يلمز الحجاب بأبشع الألقاب, وما عرف أنه بهذا يهزأ بشرع الله -عز وجل-.\n \nوهنا يأتي السؤال الكبير: لماذا شرع الله الحجاب؟\nوبعض الجواب قرره الله هنا بقوله: (فَلَا يُؤْذَيْنَ)؛ فالحجاب وسيلةٌ لا غاية, وسيلة لصيانة المرأة وطريق لإغلاق كل باب يمكن من خلاله وقوع المنكر, وهذا شأن التشريع الإلهي, أنه لا يوجدُ أمرٌ محرَّمٌ ، إلا وحاطَه اللهُ مِن جميعِ جهاتِه، حتى لا يَتوصَّلَ الناسُ إليه, ولذا فحين أمر ربنا بالعفة ونهى عن الفحشاء حرَّم كل طريق قد يُوصِّل إليه مِن خلاله, وأمر النساء الحجاب كي لا يؤذين أدنى أذى, ولا يتعرض لهن أحدٌ.\n \nوثامن الوقفات: أن ختم الآية بقول الله: (وَكَانَ اللَّهُ غَفُورًا رَّحِيمًا) لتعلمْ كل امرأة قصَّرت ثم تابت, لتعلمْ كل فتاة فرَّطت في حجابها ثم آبت, أن ربها غفور رحيم؛ إنْ هي صدقت.\n \nليعلم المجتمع أن الله حين يأمر بالحجاب والستر أنه بنا رحيمٌ؛ لأنه ما وقع التكشف في مجتمع, إلا والشر منه قريب.\n \nتلكم -يا كرام- إلماحة حول آية قرآنية جليلة, ما أحوجنا إلى تدارسها في هذه الأيام, ونحن نواجه حملة على الحجاب, وسعيًا حثيثًا للحرب عليه, وتسارعًا لإقرار وتهوين نزعه.\n \nوالله نسأل أن يقي مجتمعنا ومجتمعات المسلمين من كل شرِّ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/القرآن الكريم خير منظم لأحوال البشر 2/فضل الحجاب وأهميته 3/تفسير آية الحجاب 4/أقوال الصحابة والتابعين والفقهاء في حكم الحجاب 5/لماذا شرع الله الحجاب؟ 6/وجوب التصدي للحملات المغرضة على الحجاب.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وقفة اليوم مع آية ملئت حِكمًا وتشريعًا ووعظًا, إنها نداء من رب العزة, لنبي الأمة, أن يوجه الأمةَ توجيهًا متى ما ارتسم وحُقِّق فالأمة إلى خير.. هذه الآية تتحدث عن قضية تتجدد في كل عصر, ولكنها في حقيقة الأمر من أقدم القضايا في الصراع بين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"309710\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>في كتاب ربنا علاجٌ لكل قضية من قضايانا, نزل الكتاب قبل أكثر من أربعة عشر قرنًا, لكننا لا نزال نقرأه غضًّا طريًّا, كأنما نزل اليوم, يبيِّن المحجة, ويرسم الطريق للعزة, ويفضح الأعداء, ويكشف المكر.</p>\n<p>&nbsp;</p>\n<p>وقفة اليوم مع آية ملئت حِكمًا وتشريعًا ووعظًا, إنها نداء من رب العزة, لنبي الأمة, أن يوجه الأمةَ توجيهًا متى ما ارتسم وحُقِّق فالأمة إلى خير.</p>\n<p>&nbsp;</p>\n<p>هذه الآية تتحدث عن قضية تتجدد في كل عصر, ولكنها في حقيقة الأمر من أقدم القضايا في الصراع بين أهل الخير والشرّ, بل لست أبالغ بأنها وُجِدَتْ منذ عهد أبينا آدم -عليه السلام-, والشيطان يسعى في الإفساد من خلالها, تلكم قضية الحجاب, التي قال عنها ربنا: (<span style=\"color: #ff0000;\"><strong>يَنْزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْآَتِهِمَا</strong></span>)[الأعراف: 27].</p>\n<p>&nbsp;</p>\n<p>لن أطيل في التقديم فنحن إلى العيش مع آي كتابه أحوج ما نكون, فإلى وقفات مع قوله تعالى في تلك السورة التي مُلِئَتْ بأحكام الحجاب والنساء, والعفة والصيانة, سورةِ الأحزاب (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</strong></span>)[الأحزاب: 59].</p>\n<p>&nbsp;</p>\n<p>قال ابن الجوزي وغيره: \"<span style=\"color: #008000;\">سبب نزولها أن الفُسَّاق كانوا يؤذون النساء إذا خرجن بالليل، فإذا رأوْا المرأة عليها قناع تركوها، وقالوا: هذه حرَّة، وإذا رأوها بغير قناع، قالوا: أَمَة، فآذَوْها، فنزلت هذه الآية</span>\".</p>\n<p>&nbsp;</p>\n<p>أول الوقفات: أن هذا الخطاب لنبينا بالأمر بالحجاب تكلَّم به ربنا من فوق سبع سماواته, نعم, لتعلم أن قضية الحجاب ليست قضية هامشية كما يردِّد دعاة التغريب اليوم, لا تستحق منا أن نتحدث فيها, ولا أن نشغل المجتمع بها, كلا, بل هي قضية استحقت أن تفرد لها آية بل آيات تكلم بها الله –سبحانه-, آمرًا به, وحاثًّا عليه.</p>\n<p>&nbsp;</p>\n<p>ومع هذا, فحين يصدر هذا الأمر من رب العزة؛ فاليقين أن فيه الخير كله, فلا يأمر ربنا إلا بما فيه الخير, ولذا: فالشر في ترك أمره، والخير كله في اتِّباع أمره.</p>\n<p>&nbsp;</p>\n<p>لذا: فلن يكون حجاب المرأة حَجَر عثرة أمام تقدُّمها, وقيامها بواجباتها؛ لأن الذي أمَر به ربنا وهو أعلم بما يصلح ويصون الأمة رجالاً ونساء.</p>\n<p>&nbsp;</p>\n<p>ثانيًا: والمأمور بهذا الأمر الرباني هو نبينا -عليه الصلاة والسلام-, ولذا فإن كلَّ آمرٍ بالستر والعفة, كلَّ داعية إلى الحشمة والحجاب فهو مقتدٍ بالمصطفى -عليه السلام-, أنتِ أيتها الداعية في مدرستك ولطالباتك, أنتَ أيها الأب في بيتك, أنت أيها المغرِّد, أنت أيها المصلح في إصلاحك, كلكم حين تأمرون بالحجاب, وتحثون عليه, وتجاهدون في الوقوف ضد دعاة نزعه والتهكم به, وتكشفون عوار متبعي الشهوات الذين يريدون منكم أن تميلوا ميلاً عظيمًا, إنكم بكل هذا لكم برسولكم أسوةٌ, وقدوة, فنبينا أمر النساء بإدناء الجلابيب, فمن دعاهنَّ إلى ذلك فهو على الهدى المستبين.</p>\n<p>&nbsp;</p>\n<p>وثالثًا: (<span style=\"color: #ff0000;\"><strong>قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ</strong></span>)؛ فالأمرُ ليس خاصًّا بنساء النبي دون غيرهن, كما كان رائد التغريب في القرن الماضي قاسم أمين يردِّد, بل هو شاملٌ لكل امرأة مسلمة, رضيت بالله ربًّا وبمحمد نبيًّا وبالإسلام دينًا.</p>\n<p>&nbsp;</p>\n<p>رابعًا: (<span style=\"color: #ff0000;\"><strong>يُدْنِينَ عَلَيْهِنَّ مِن جَلَابِيبِهِنَّ</strong></span>) إنها آيةٌ قاطعة, أنَّ الحجاب إنما يكون بتغطية الوجه؛ لأنه لا يمكن أن تُدْنِي الجلباب من أعلى إلا وقد سترت الوجه, والجلباب: كل ساترٍ من أعلى الرأس إلى القدم من ملاءة وعباءة, وإدناءُ الجلباب سَدْلُه وإرخاؤه على جميع بدنها بما فيه وجهها.</p>\n<p>&nbsp;</p>\n<p>قال ابن عباس عن الآية: \"<span style=\"color: #008000;\"><strong>أمر الله نساء المؤمنين إذا خرجن من بيوتهن في حاجةٍ أن يُغَطِّين وجوههن من فوق رؤوسهن بالجلابيب، ويبدين عينًا واحدة</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وقالت عائشة: \"<span style=\"color: #008000;\"><strong>تَسْدُلُ المرأةُ جلبابَها مِن فوقِ رأسِها على وجهِها</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>قال أبو حيان الأندلسي (ت 745هـ) معلقًا: \"<span style=\"color: #008000;\">وكذا عادة بلاد الأندلس لا يظهر من المرأة إلا عينها الواحدة</span>\".</p>\n<p>&nbsp;</p>\n<p>ولهذا فما إن نزلت تلك الآية حتى امتثلت النساء له؛ قالت أم سلمة -رضي الله عنها-: \"<strong><span style=\"color: #008000;\">لما نزلت</span> (<span style=\"color: #ff0000;\">يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ</span>) <span style=\"color: #008000;\">خرج نساء من الأنصار كأن على رؤوسهن الغربان من أكسية سود يلبسنها</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وقالت عائشة -رضي الله عنها-: \"<strong><span style=\"color: #008000;\">يرحم الله نساء المهاجرات الأُوَل، لما أنزل الله:</span> (<span style=\"color: #ff0000;\">وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ</span>)[النور: 31]، <span style=\"color: #008000;\">شَقَقْن مُرُوطهن&nbsp; من قبل الحَواشي&nbsp; فاختمرنَ بها</span></strong>\"، قال ابن حجر: أي : غطَّين وجوههنَّ.</p>\n<p>&nbsp;</p>\n<p>هذا الأمر -يا مؤمنون-؛ أمرُ تغطية الوجه ليس بدعةً حنبلية كما يحلو للبعض أن يروِّج, وليس هو حجاب أهل هذه البلاد فقط, بل هو الأمر المستقرّ من عهد نبينا -عليه السلام-, ولذا فإن عائشة -رضي الله عنها- حين تحدثت عن حديث الإفك أن صفوان بن المعطل رآها فعرفها قالت معتذرة: \"<span style=\"color: #008000;\"><strong>وكان يراني قبل أن ينزل الحجاب</strong></span>\", وأما بعد نزول الحجاب فما عادت النساء المسلمات تُرَى, بل حجاب كامل واحتشام تام, قال الغزالي في الإحياء: \"على مرِّ العصور لم يزل النساء يخرجن منقبات\".</p>\n<p>&nbsp;</p>\n<p>وقال ابن تيمية -رحمه الله-: \"<span style=\"color: #008000;\">وثبت في الصحيح أن المرأة المُحْرِمَة تُنْهَى عن الانتقاب والقفازين، وهذا مما يدل على أن النقاب والقفازين كانا معروفين في النساء اللاتي لم يحرمن، وذلك يقتضي ستر وجوههن وأيديهن</span>\".</p>\n<p>&nbsp;</p>\n<p>والحقيقة المُرَّة أنه ما عُرِفَ ترك الحجاب إلا منذ عقود فقط, وإلا فنظرة لصور القرن الماضي يلفتك فيها أن النساء في كل العالم الإسلامي كُنَّ على احتشامٍ تامٍّ, وتستر للوجه والرأس, ورحم الله الشيخَ رشيدًا القيسي، وقد تُوفِّي أقل من عشرين سنة، وبعدما عُمِّرَ أكثر من مائة سنة حينما قال: \"<span style=\"color: #008000;\">احفظوا عني أني سافرت إلى المغرب غربًا، وإلى الهند شرقًا، وما رأيت بلدًا إلا ونساؤه يغطين وجوههن</span>\".</p>\n<p>&nbsp;</p>\n<p>وكتب المذاهب الأربعة طافحة بتقرير هذا الأمر.</p>\n<p>قال السَّرَخْسيُّ الحنفي: \"<span style=\"color: #008000;\">المرأةُ عورةٌ مِن قَرْنِها إلى قَدَمِها، ثم أُبِيحَ النظرُ إلى بعضِ المواضعِ منها؛ للحاجةِ والضرورةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال الجويني الشافعي: \"<span style=\"color: #008000;\">اتَّفق المسلمونَ على منعِ النِّساءِ مِن الخروجِ سافراتِ الوجوهِ؛ لأنَّ النَّظَرَ مَظِنَّةُ الفِتنةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال ابنُ حجَرٍ الهَيْتَمِيُّ الشافعي: \"<span style=\"color: #008000;\">ومَن تَحقَّقَتْ نظَرَ أجنبيٍّ لها –أي وهي تصلي-، يلزَمُها سَتْرُ وجهِها عنه؛ وإلَّا كانَتْ مُعِينةً له على حرامٍ فتأثَمُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وحتى تلك المرأة العجوز التي أُبِيحَ لها أن تَضَع ثيابها لعدم الفتنة بها كان ذلك بقيد أن لا تتبرج بزينة, فجعَلَ شرطَ وضعِ الجلبابِ عدمَ الزينةِ، والمرادُ بالزينةِ: المكتسَبةُ، وهي إمَّا ذهَبٌ، وإمَّا أصباغٌ على الوجهِ, وقد حكي الإجماع أنه لا يجوز لها –وهي عجوز أن تكشف شعرها- فماذا يقول أرباب التهتُّك اليوم.</p>\n<p>&nbsp;</p>\n<p>خامسًا: وربنا ما حدّد نوعًا من الجلابيب بل قال: (<span style=\"color: #ff0000;\"><strong>مِنْ جَلَابِيبِهِنَّ</strong></span>) ليدخل فيه كل جنس وكل لون، وكل ثوب تشتمل به المرأة لستر مواضع الزينة, وهذا الأمر قد يختلف باختلاف الأعراف, فليس لبس العباءة السوداء نصًّا لا يُحاد عنه, وإنما الستر للبدن بأكمله هو المقرَّر, مع البعد عن كل عباءة فيها زينة؛ إذ القصد بها ستر الزينة لا أن تكون هي بنفسها زينة.</p>\n<p>&nbsp;</p>\n<p>نقول هذا لأننا نرى اليوم من بعض النساء عباءات صارت ربما أجمل من الثياب, عباءات زينة في لونها أو تزويقها أو ضِيقها, وما هكذا الحجاب الذي أمَر الله به, بل هذا منكر يشترك فيه مع المرأة وليُّها الذي أَذِنَ لها بذلك, والتاجر الذي يبيع مثل هذه العباءات الفاتنة لا الساترة.</p>\n<p>&nbsp;</p>\n<p>سادسًا: والآية قررت أن على الولي في البيت أن يقوم بدوره في توجيه النساء للحجاب؛ فقد كان توجيهًا للنبي –صلى الله عليه وسلم- أن يأمر نساءه وبناته أن يحتجبن مع أمره لنساء المؤمنين, لتعلم أنك أيها الولي عليك حِمْل عظيم في هذا, ومعظم صلاح النساء يأتي مِن قِبَل الأولياء, وكذا معظم فساد النساء وتفريطهن يأتي مِن قِبَل الأولياء, فرحم الله وليًّا عرف دوره واستشعر عظم مسئوليته, ووضع نُصْب عينيه قول النبي -عليه السلام-: \"<span style=\"color: #0000ff;\"><strong>كلكم راعٍ ومسؤول عن رعيته</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>نقول هذا يا كرام: لأننا نرى في المجتمع تغيُّرًا بات واضحًا في نسائه؛ كثيرٌ من نساء اليوم ليست في حشمتها وبُعدها عن مواطن الرجال, وحياؤها ليست كالأمس, والله حين جعل القوامة بيد الرجل فلأنه أقدر على القيادة، وهو الذي يفيض غيرة على محارمه, ومتى ما غارت الغيرة حصلت الفتنة...</p>\n<p>&nbsp;</p>\n<p>نسأل الله السلامة والعافية.. أقول قولي هذا...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده،..</p>\n<p>&nbsp;</p>\n<p>أما بعد: ووقفة سابعة مع بلاغة القرآن في تلك الآية قوله (<span style=\"color: #ff0000;\"><strong>ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ</strong></span>)؛ إن تلك المرأة التي احتشمت في لباسها وتسترت في جلبابها هي أبعد ما تكون عن إيذاء الناس لها؛ لأنها صانت نفسها فانخنس عنها كل متطلبٍ للشرِّ.</p>\n<p>&nbsp;</p>\n<p>لذا يا كرام، فمتى ما رغبت المرأة، ومتى ما رغب وليُّها أن تَسْلَم مِن كلِّ فاسِق فعليها أن تكون مُدْنِيَة لجلبابها ساترة لنفسها, لأن ربنا قال: (<span style=\"color: #ff0000;\"><strong>فَلَا يُؤْذَيْنَ</strong></span>).</p>\n<p>&nbsp;</p>\n<p>ومع هذا فهو توجيه رباني أن تلك المحتشمة لا ينبغي أن تُؤذَى لا بقولٍ وسخرية منها, ولا بفعل ومنع لاحتشامها. نقول هذا؛ لأننا اليوم وقبل اليوم كذلك قد نسمع من يلمز الحجاب بأبشع الألقاب, وما عرف أنه بهذا يهزأ بشرع الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>وهنا يأتي السؤال الكبير: لماذا شرع الله الحجاب؟</p>\n<p>وبعض الجواب قرره الله هنا بقوله: (<span style=\"color: #ff0000;\"><strong>فَلَا يُؤْذَيْنَ</strong></span>)؛ فالحجاب وسيلةٌ لا غاية, وسيلة لصيانة المرأة وطريق لإغلاق كل باب يمكن من خلاله وقوع المنكر, وهذا شأن التشريع الإلهي, أنه لا يوجدُ أمرٌ محرَّمٌ ، إلا وحاطَه اللهُ مِن جميعِ جهاتِه، حتى لا يَتوصَّلَ الناسُ إليه, ولذا فحين أمر ربنا بالعفة ونهى عن الفحشاء حرَّم كل طريق قد يُوصِّل إليه مِن خلاله, وأمر النساء الحجاب كي لا يؤذين أدنى أذى, ولا يتعرض لهن أحدٌ.</p>\n<p>&nbsp;</p>\n<p>وثامن الوقفات: أن ختم الآية بقول الله: (<span style=\"color: #ff0000;\"><strong>وَكَانَ اللَّهُ غَفُورًا رَّحِيمًا</strong></span>) لتعلمْ كل امرأة قصَّرت ثم تابت, لتعلمْ كل فتاة فرَّطت في حجابها ثم آبت, أن ربها غفور رحيم؛ إنْ هي صدقت.</p>\n<p>&nbsp;</p>\n<p>ليعلم المجتمع أن الله حين يأمر بالحجاب والستر أنه بنا رحيمٌ؛ لأنه ما وقع التكشف في مجتمع, إلا والشر منه قريب.</p>\n<p>&nbsp;</p>\n<p>تلكم -يا كرام- إلماحة حول آية قرآنية جليلة, ما أحوجنا إلى تدارسها في هذه الأيام, ونحن نواجه حملة على الحجاب, وسعيًا حثيثًا للحرب عليه, وتسارعًا لإقرار وتهوين نزعه.</p>\n<p>&nbsp;</p>\n<p>والله نسأل أن يقي مجتمعنا ومجتمعات المسلمين من كل شرِّ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وقفة_مع_آية_(يدنين_عليهن_من_جلابيبهن).doc",
      "path": "/database/files/وقفة_مع_آية_(يدنين_عليهن_من_جلابيبهن).doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%82%D9%81%D8%A9-%D9%85%D8%B9-%D8%A2%D9%8A%D8%A9-%D9%8A%D8%AF%D9%86%D9%8A%D9%86-%D8%B9%D9%84%D9%8A%D9%87%D9%86-%D9%85%D9%86-%D8%AC%D9%84%D8%A7%D8%A8%D9%8A%D8%A8%D9%87%D9%86/download-file/309711"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا المرأة",
      "link": "https://khutabaa.com/ar/posts_category/3936"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وقفة-مع-آية-يدنين-عليهن-من-جلابيبهن"
}
