{
  "id": 83,
  "title": "وقفات مع الإفك",
  "slug": "وقفات-مع-الإفك2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/سرد حديث قصة الإفك 2/أعظم براءة في التاريخ 3/دروس وعِبَر مستفادة من حديث الإفك.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ففرح أهل المدينة فرحًا عظيمًا، وكان من أسعد الأيام على رسول الله -صلَّى الله عليه وسَلَّم-، وعلى عائشة -رضي الله عنها-، الصِّدِّيقة بنت الصِّدِّيق، وعلى الصِّدِّيق -رضي الله عنه-، وأم رومان والدة عائشة -رضي الله عنها-، وخسئ فيها رأس النفاق عبد الله ابن أُبي بن سلول.\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nإنَّ الحمدَ للهِ؛ نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صلَّى الله عليه وسَلَّم-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nكانت جارية حديثة السن، لم تبلغ الخامسة عشرة من عمرها، وكانت مع القوم على هودج لها نزلت منه، لتبحث عن عقد ضاع منها، فساروا وظنوا أنها ما زالت في هودجها، وكان أحد أصحاب الرسول -صلَّى الله عليه وسَلَّم- متأخرًا عن الجيش، فشاهد سواد إنسان نائم، يعرفه حق المعرفة، قبل نزول الحجاب، فبدأ يسترجع، ويقول: إنا لله وإنا إليه راجعون، فبادرت بلُبْس خمارها، وقرَّب راحلته فحملها عليها، وكان رجلاً صالحًا، تقيًّا، نقيًّا.\n \nفلمحها كبير الظلمة، ورأس النفاق، وأحد أعدى أعداء الرسول -صلَّى الله عليه وسَلَّم- على مدى التاريخ؛ عبد الله ابن أُبي بن سلول، فعرَّض بها، ثم صرَّح ورماها بالإفك المُبين، ومن شدة تهويله، استمع لقوله أناسٌ صُلحاء، عُرفوا بدينهم وتُقاهم، ولكن قوة الشائعة، وكثرة الإرجاف أوقعتهم في المحظور حتى وصل الخبر إلى خير البشر، -صلَّى الله عليه وسَلَّم-، فأهمَّه ذلك وأغمَّه، وأطار النوم من عينه.\n \nثم وصل الخبر إلى الفتاة الصالحة التقية، النقية، وكانت مريضة، فازداد مرضها مرضًا، بهذا الإفك المُبين، فلم تكتحل بنوم، ولم يتوقف لها دمع، حتى جفَّت المأقى، ويبست العيون، بعدما استفرغت ما فيها من دموع، فعلمت حين إذًا بالأسباب، التي جعلت زوجها خير البشر -صلَّى الله عليه وسَلَّم-، يُغيِّر من تعامله معها، وأصبح لا يُسمعها ذلك اللُطف الذي تعرفه منه.\n \nحتى استأذنته أن تذهب إلى والديها، من أجل أن تقضي عندهم فترة المرض، وتتأكد من صحة الخبر، فقالت تلك الفتاة المكلومة: \"فأتَيْتُ أبَوَيَّ فَقُلتُ: يا أُمَّتَاهْ ما يَتَحَدَّثُ به النَّاسُ؟ فَقَالَتْ: يا بُنَيَّةُ، هَوِّنِي علَى نَفْسِكِ الشَّأْنَ، فَقُلتُ: سُبْحَانَ اللَّهِ! أو يَتَحَدَّثُ النَّاسُ بهذا؟! قَالَتْ عائشة -رضي الله عنها-: فَبِتُّ تِلكَ اللَّيْلَةَ حتَّى أصْبَحْتُ لا يَرْقَأُ لي دَمْعٌ، ولَا أكْتَحِلُ بنَوْمٍ، واشتد الخطب، وتضخم الإفك، فازداد الألم، على الرسول -صلَّى الله عليه وسَلَّم-، وبدأ -صلَّى الله عليه وسَلَّم- يطوفُ ببعض أصحابه، يستشيرهم بهذا الخطبُ الذي نزل به.\n \nفاستشار أُسَامَة بن زيد -رضي الله عنه-، فقال: أهْلُكَ يا رَسولَ اللَّهِ، ولَا نَعْلَمُ -واللَّهِ- إلَّا خَيْرًا.\n- واستشار عليًّا -رضي الله عنه-، فأشار عليه أن يسأل خادمتها، فهي أكثر الناس مُكثًا معها.\n فَقَالَ: يا بَرِيرَةُ، هلْ رَأَيْتِ فِيهَا شيئًا يَرِيبُكِ؟ فَقَالَتْ بَرِيرَةُ: لا والَّذي بَعَثَكَ بالحَقِّ.\n \nوسأل أشد ضرائرها غيرةً منها، زَيْنَب بنْت جَحْش عن أمْرِي، فَقَالَ: يا زَيْنَبُ، ما عَلِمْتِ؟ ما رَأَيْتِ؟ فَقَالَتْ الكلمة التي خلَّدها التاريخ لها، وينبغي أن تكون نبراسًا لكل مسلم سمع شائعة، حول مُسلم، أو يقول كما قالت زينب -رضي الله عنها-؛ حيث قالت عائشة -رضي الله عنها-: إن زينبَ -رضي الله عنها- قالت: \"يا رَسولَ اللَّهِ، أحْمِي سَمْعِي وبَصَرِي، واللَّهِ ما عَلِمْتُ عَلَيْهَا إلَّا خَيْرًا\".\n \n الله أكبر! فلم تستغل الفرصة، ليصفو لها الجو؛ ولذلك زكَّتها عائشة، وأثنتْ عليها، فقَالَتْ: \"مع أنها هي الَّتي كَانَتْ تُسَامِينِي، فَعَصَمَهَا اللَّهُ بالوَرَعِ\".\n \n وبعدما خرج الرسول -صلَّى الله عليه وسَلَّم-، واتخذ قراره التاريخي، فصعد على المنبر ليحذر الناس من الاستمرار في هذا القذف، وأن يُوقِفوا هذا الإفك المُبين، وأن يحفظوا ألسنتهم.\n \nفقال: \"يا معشر المُسلمين: مَن يَعْذِرُنِي مِن رَجُلٍ بَلَغَنِي أذَاهُ في أهْلِي؟! فَوَاللَّهِ ما عَلِمْتُ علَى أهْلِي إلَّا خَيْرًا، وقدْ ذَكَرُوا رَجُلاً ما عَلِمْتُ عليه إلَّا خَيْرًا، وما كانَ يَدْخُلُ علَى أهْلِي إلَّا مَعِي\".\n \nقالت عائشة -رضي الله عنها-: متحدثةً عن مأساتها، والكرب العظيم الذي نزل بها، فقالت: \"وبَكَيْتُ يَومِي لا يَرْقَأُ لي دَمْعٌ، ولَا أكْتَحِلُ بنَوْمٍ ، فأصْبَحَ عِندِي أبَوَايَ، وقدْ بَكَيْتُ لَيْلَتَيْنِ ويَوْمًا حتَّى أظُنُّ أنَّ البُكَاءَ فَالِقٌ كَبِدِي، قَالَتْ: فَبيْنَا هُما جَالِسَانِ عِندِي وأَنَا أبْكِي، إذِ اسْتَأْذَنَتِ امْرَأَةٌ مِنَ الأنْصَارِ، فأذِنْتُ لَهَا، فَجَلَسَتْ تَبْكِي مَعِي\".\n \nالله أكبر! امرأة صالحة، تبكي لبكاء الصالحة، تتألم لآلامها، وتحزن لحزنها، مستجيبةٌ لقوله -صلَّى الله عليه وسَلَّم- كما في الصحيح: \"مثلُ المؤمنين في تَوادِّهم، وتَرَاحُمِهِم، وتعاطُفِهِمْ مثلُ الجسَدِ إذا اشتكَى منْهُ عضوٌ تدَاعَى لَهُ سائِرُ الجسَدِ بالسَّهَرِ والْحُمَّى\".\n \nقالت عائشة: \"فَبيْنَا نَحْنُ كَذلكَ إذْ دَخَلَ رَسولُ اللَّهِ -صلَّى الله عليه وسَلَّم- فَجَلَسَ، ولَمْ يَجْلِسْ عِندِي مِن يَومِ قِيلَ فِيَّ ما قيلَ قَبْلَهَا، وقدْ مَكَثَ شَهْرًا لا يُوحَى إلَيْهِ في شَأْنِي شَيءٌ، قَالَتْ: فَتَشَهَّدَ، ثُمَّ قَالَ: \"يا عَائِشَةُ، فإنَّه بَلَغَنِي عَنْكِ كَذَا وكَذَا، فإنْ كُنْتِ بَرِيئَةً فَسَيُبَرِّئُكِ اللَّهُ، وإنْ كُنْتِ ألْمَمْتِ بذَنْبٍ فَاسْتَغْفِرِي اللَّهَ وتُوبِي إلَيْهِ؛ فإنَّ العَبْدَ إذَا اعْتَرَفَ بذَنْبِهِ ثُمَّ تَابَ، تَابَ اللَّهُ عليه\".\n \nقالت عائشة -رضي الله عنها-: \"فَلَمَّا قَضَى رَسولُ اللَّهِ -صلَّى الله عليه وسَلَّم- مَقَالَتَهُ، قَلَصَ دَمْعِي حتَّى ما أُحِسُّ منه قَطْرَةً، وقُلتُ لأبِي: أجِبْ عَنِّي رَسولَ اللَّهِ -صلَّى الله عليه وسَلَّم-، قَالَ: واللَّهِ ما أدْرِي ما أقُولُ لِرَسولِ اللَّهِ -صلَّى الله عليه وسَلَّم-، فَقُلتُ لِأُمِّي: أَجِيبِي عَنِّي رَسولَ اللَّهِ -صلَّى الله عليه وسَلَّم- فِيما قَالَ، قَالَتْ: واللَّهِ ما أدْرِي ما أقُولُ لِرَسولِ اللَّهِ -صلَّى الله عليه وسَلَّم-\".\n \nقَالَتْ عائشة -رضي الله عنها-: فَقُلتُ: إنِّي واللَّهِ لقَدْ عَلِمْتُ أنَّكُمْ سَمِعْتُمْ ما يَتَحَدَّثُ به النَّاسُ، ووَقَرَ في أنْفُسِكُمْ وصَدَّقْتُمْ به، ولَئِنْ قُلتُ لَكُمْ: إنِّي بَرِيئَةٌ -واللَّهُ يَعْلَمُ إنِّي لَبَرِيئَةٌ- لا تُصَدِّقُونِي بذلكَ، ولَئِنِ اعْتَرَفْتُ لَكُمْ بأَمْرٍ -واللَّهُ يَعْلَمُ أنِّي بَرِيئَةٌ- لَتُصَدِّقُنِّي، واللَّهِ ما أجِدُ لي ولَكُمْ مَثَلاً إلَّا أبَا يُوسُفَ إذْ قَالَ: (فَصَبْرٌ جَمِيلٌ وَاللَّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ)[يوسف: 28].\n \nقالت عائشة -رضي الله عنها-: \"ثُمَّ تَحَوَّلْتُ علَى فِرَاشِي، وأَنَا أرْجُو أنْ يُبَرِّئَنِي اللَّهُ، ولَكِنْ واللَّهِ ما ظَنَنْتُ أنْ يُنْزِلَ في شَأْنِي وحْيًا، ولَأَنَا أحْقَرُ في نَفْسِي مِن أنْ يُتَكَلَّمَ بالقُرْآنِ في أمْرِي، ولَكِنِّي كُنْتُ أرْجُو أنْ يَرَى رَسولُ اللَّهِ -صلَّى الله عليه وسَلَّم-، في النَّوْمِ رُؤْيَا يُبَرِّئُنِي اللَّهُ\".\n \nالله أكبر، حينما استغاثت عائشة -رضي الله عنها- بربها، واستعانت به، فقالت: (وَاللَّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ)؛ لم يخذلها الله، ولم يُخيّب ظنّها، إِنَّ رَبِّي لَطِيفٌ لِمَا يَشَاءُ، لقد قرب الفرجُ وأنى لطول الكرب أن يزول.\n \nفما إن قالت: (وَاللَّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ)؛ نزل الوحي على الرسول -صلَّى الله عليه وسَلَّم-، وأصبح ينحدر منه العَرَقِ في يَومٍ شَاتٍ، فَلَمَّا سُرِّيَ عن رَسولِ اللَّهِ -صلَّى الله عليه وسَلَّم-، ونزل الوحي بالبراءة، قام -صلَّى الله عليه وسَلَّم- وقد امتلأ قلبه بالفرح وهو يَضْحَكُ. فقَالَ: أَبْشِرِي يا عَائِشَة، يُبشّرها من شدة حبه لها، ثم قال: \"يا عَائِشَةُ، احْمَدِي اللَّهَ؛ فقَدْ بَرَّأَكِ اللَّهُ\".\n \nثم صعد -صلَّى الله عليه وسَلَّم- على المنبر، وقد اكتظ المسجد بالصحب الكرام، من المهاجرين، والأنصار، ليسمعوا فصل الخطاب، بعدما علموا، وتسامعوا بنزول الوحي، على مُحمد -صلَّى الله عليه وسَلَّم- بشأن عائشة.\n \nفصعد -صلَّى الله عليه وسَلَّم- على المنبر، فتلا عليهم الوحي الذي نزل عليه، منذ وقت يسير؛ (إِنَّ الَّذِينَ جَاءُوا بِالْإِفْكِ عُصْبَةٌ مِنْكُمْ لَا تَحْسَبُوهُ شَرًّا لَكُمْ بَلْ هُوَ خَيْرٌ لَكُمْ لِكُلِّ امْرِئٍ مِنْهُمْ مَا اكْتَسَبَ مِنَ الْإِثْمِ وَالَّذِي تَوَلَّى كِبْرَهُ مِنْهُمْ لَهُ عَذَابٌ عَظِيمٌ * لَوْلَا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِأَنْفُسِهِمْ خَيْرًا وَقَالُوا هَذَا إِفْكٌ مُبِينٌ * لَوْلَا جَاءُوا عَلَيْهِ بِأَرْبَعَةِ شُهَدَاءَ فَإِذْ لَمْ يَأْتُوا بِالشُّهَدَاءِ فَأُولَئِكَ عِنْدَ اللَّهِ هُمُ الْكَاذِبُونَ * وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ فِي الدُّنْيَا وَالْآَخِرَةِ لَمَسَّكُمْ فِي مَا أَفَضْتُمْ فِيهِ عَذَابٌ عَظِيمٌ * إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُمْ مَا لَيْسَ لَكُمْ بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ * وَلَوْلَا إِذْ سَمِعْتُمُوهُ قُلْتُمْ مَا يَكُونُ لَنَا أَنْ نَتَكَلَّمَ بِهَذَا سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ * يَعِظُكُمَ اللَّهُ أَنْ تَعُودُوا لِمِثْلِهِ أَبَدًا إِنْ كُنْتُمْ مُؤْمِنِينَ * وَيُبَيِّنُ اللَّهُ لَكُمُ الْآَيَاتِ وَاللَّهُ عَلِيمٌ حَكِيمٌ * إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آَمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآَخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ * وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ وَأَنَّ اللَّهَ رَءُوفٌ رَحِيمٌ)[النور: 11- 20].\n \nففرح أهل المدينة فرحًا عظيمًا، وكان من أسعد الأيام على رسول الله -صلَّى الله عليه وسَلَّم-، وعلى عائشة -رضي الله عنها-، الصِّدِّيقة بنت الصِّدِّيق، وعلى الصِّدِّيق -رضي الله عنه-، وأم رومان والدة عائشة -رضي الله عنها-، وخسئ فيها رأس النفاق عبد الله ابن أُبي بن سلول.\n \nوأُقيم الحد على من تورط بهذا الإفك من بعض الصحابة، وطُهِّروا لإقامة الحد عليهم، وعددهم ثلاثة، من بين عشرات الآلاف، الذين رفضوا الخبر برُمّته، ولكن البعض منهم، وقف موقف الساكت غير المدافع، وغير الخائض، فأرشدهم الله بقوله: (وَلَوْلَا إِذْ سَمِعْتُمُوهُ قُلْتُم مَّا يَكُونُ لَنَا أَن نَّتَكَلَّمَ بِهَذَا سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ)؛ إن تبرئة عائشة هي أعظم براءة في التاريخ، ولما لا والمُبَرّأ هو رب العزة والجلال -جل في عُلاه-.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّداً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيماً كَثِيراً.\n \nأمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَاد اللهِ- حَقَّ التَّقْوَى، وَاسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعباد الله: إن على المؤمن أن يعلم، بأن الإفك الذي رُميت فيه عائشة -رضي الله عنها-، جعل الله فيه خير عظيم، ومن هذا الخير:\n \n- شدة عِرْض المسلم عند الله.\n- إن رمي المؤمنين ليس بهيّن عند الله.\n- إن على المؤمن الدفاع عن أخيه المؤمن؛ لأن الأصل هو البراءة، والطُهر، والنقاء.\n \n- وجوب الدفاع عن عِرْض كل مسلم، فكيف بعرض رسول الله -صلَّى الله عليه وسَلَّم-.\n- نزول الأحكام المُغلظة، بحق كل قاذف وقاذفة، وإسقاط عدالتهم، وجلدهم.\n \n- إن حُزن المؤمن، ولو بعد قرون على ما نزل بعائشة -رضي الله عنها-، وتألمه لألمها سوف يُؤجَر عليه، ويُثَاب عليه، والعكس بالعكس، والخيرية أكثر من أن تُحْصَى في هذه الخطبة.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى؛ واحفظهم بحفظك، وأحطهم بعنايتك، وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا؛ وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صلَّى الله عليه وسَلَّم-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صلَّى الله عليه وسَلَّم-.\n \nاللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا، اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.\n \nوَقُومُوا إِلَى صَلَاتِكمْ يَرْحَمْكُمُ اللهُ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سرد حديث قصة الإفك 2/أعظم براءة في التاريخ 3/دروس وعِبَر مستفادة من حديث الإفك.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ففرح أهل المدينة فرحًا عظيمًا، وكان من أسعد الأيام على رسول الله -صلَّى الله عليه وسَلَّم-، وعلى عائشة -رضي الله عنها-، الصِّدِّيقة بنت الصِّدِّيق، وعلى الصِّدِّيق -رضي الله عنه-، وأم رومان والدة عائشة -رضي الله عنها-، وخسئ فيها رأس النفاق عبد الله ابن أُبي بن سلول.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380949\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ؛ نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صلَّى الله عليه وسَلَّم-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>كانت جارية حديثة السن، لم تبلغ الخامسة عشرة من عمرها، وكانت مع القوم على هودج لها نزلت منه، لتبحث عن عقد ضاع منها، فساروا وظنوا أنها ما زالت في هودجها، وكان أحد أصحاب الرسول -صلَّى الله عليه وسَلَّم- متأخرًا عن الجيش، فشاهد سواد إنسان نائم، يعرفه حق المعرفة، قبل نزول الحجاب، فبدأ يسترجع، ويقول: إنا لله وإنا إليه راجعون، فبادرت بلُبْس خمارها، وقرَّب راحلته فحملها عليها، وكان رجلاً صالحًا، تقيًّا، نقيًّا.</p>\n<p>&nbsp;</p>\n<p>فلمحها كبير الظلمة، ورأس النفاق، وأحد أعدى أعداء الرسول -صلَّى الله عليه وسَلَّم- على مدى التاريخ؛ عبد الله ابن أُبي بن سلول، فعرَّض بها، ثم صرَّح ورماها بالإفك المُبين، ومن شدة تهويله، استمع لقوله أناسٌ صُلحاء، عُرفوا بدينهم وتُقاهم، ولكن قوة الشائعة، وكثرة الإرجاف أوقعتهم في المحظور حتى وصل الخبر إلى خير البشر، -صلَّى الله عليه وسَلَّم-، فأهمَّه ذلك وأغمَّه، وأطار النوم من عينه.</p>\n<p>&nbsp;</p>\n<p>ثم وصل الخبر إلى الفتاة الصالحة التقية، النقية، وكانت مريضة، فازداد مرضها مرضًا، بهذا الإفك المُبين، فلم تكتحل بنوم، ولم يتوقف لها دمع، حتى جفَّت المأقى، ويبست العيون، بعدما استفرغت ما فيها من دموع، فعلمت حين إذًا بالأسباب، التي جعلت زوجها خير البشر -صلَّى الله عليه وسَلَّم-، يُغيِّر من تعامله معها، وأصبح لا يُسمعها ذلك اللُطف الذي تعرفه منه.</p>\n<p>&nbsp;</p>\n<p>حتى استأذنته أن تذهب إلى والديها، من أجل أن تقضي عندهم فترة المرض، وتتأكد من صحة الخبر، فقالت تلك الفتاة المكلومة: \"فأتَيْتُ أبَوَيَّ فَقُلتُ: يا أُمَّتَاهْ ما يَتَحَدَّثُ به النَّاسُ؟ فَقَالَتْ: يا بُنَيَّةُ، هَوِّنِي علَى نَفْسِكِ الشَّأْنَ، فَقُلتُ: سُبْحَانَ اللَّهِ! أو يَتَحَدَّثُ النَّاسُ بهذا؟! قَالَتْ عائشة -رضي الله عنها-: فَبِتُّ تِلكَ اللَّيْلَةَ حتَّى أصْبَحْتُ لا يَرْقَأُ لي دَمْعٌ، ولَا أكْتَحِلُ بنَوْمٍ، واشتد الخطب، وتضخم الإفك، فازداد الألم، على الرسول -صلَّى الله عليه وسَلَّم-، وبدأ -صلَّى الله عليه وسَلَّم- يطوفُ ببعض أصحابه، يستشيرهم بهذا الخطبُ الذي نزل به.</p>\n<p>&nbsp;</p>\n<p>فاستشار أُسَامَة بن زيد -رضي الله عنه-، فقال: أهْلُكَ يا رَسولَ اللَّهِ، ولَا نَعْلَمُ -واللَّهِ- إلَّا خَيْرًا.</p>\n<p>- واستشار عليًّا -رضي الله عنه-، فأشار عليه أن يسأل خادمتها، فهي أكثر الناس مُكثًا معها.</p>\n<p>&nbsp;فَقَالَ: يا بَرِيرَةُ، هلْ رَأَيْتِ فِيهَا شيئًا يَرِيبُكِ؟ فَقَالَتْ بَرِيرَةُ: لا والَّذي بَعَثَكَ بالحَقِّ.</p>\n<p>&nbsp;</p>\n<p>وسأل أشد ضرائرها غيرةً منها، زَيْنَب بنْت جَحْش عن أمْرِي، فَقَالَ: يا زَيْنَبُ، ما عَلِمْتِ؟ ما رَأَيْتِ؟ فَقَالَتْ الكلمة التي خلَّدها التاريخ لها، وينبغي أن تكون نبراسًا لكل مسلم سمع شائعة، حول مُسلم، أو يقول كما قالت زينب -رضي الله عنها-؛ حيث قالت عائشة -رضي الله عنها-: إن زينبَ -رضي الله عنها- قالت: \"<span style=\"color:#008000;\">يا رَسولَ اللَّهِ، أحْمِي سَمْعِي وبَصَرِي، واللَّهِ ما عَلِمْتُ عَلَيْهَا إلَّا خَيْرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;الله أكبر! فلم تستغل الفرصة، ليصفو لها الجو؛ ولذلك زكَّتها عائشة، وأثنتْ عليها، فقَالَتْ: \"<span style=\"color:#008000;\">مع أنها هي الَّتي كَانَتْ تُسَامِينِي، فَعَصَمَهَا اللَّهُ بالوَرَعِ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;وبعدما خرج الرسول -صلَّى الله عليه وسَلَّم-، واتخذ قراره التاريخي، فصعد على المنبر ليحذر الناس من الاستمرار في هذا القذف، وأن يُوقِفوا هذا الإفك المُبين، وأن يحفظوا ألسنتهم.</p>\n<p>&nbsp;</p>\n<p>فقال: \"<span style=\"color:#008000;\">يا معشر المُسلمين: مَن يَعْذِرُنِي مِن رَجُلٍ بَلَغَنِي أذَاهُ في أهْلِي؟! فَوَاللَّهِ ما عَلِمْتُ علَى أهْلِي إلَّا خَيْرًا، وقدْ ذَكَرُوا رَجُلاً ما عَلِمْتُ عليه إلَّا خَيْرًا، وما كانَ يَدْخُلُ علَى أهْلِي إلَّا مَعِي</span>\".</p>\n<p>&nbsp;</p>\n<p>قالت عائشة -رضي الله عنها-: متحدثةً عن مأساتها، والكرب العظيم الذي نزل بها، فقالت: \"<span style=\"color:#008000;\">وبَكَيْتُ يَومِي لا يَرْقَأُ لي دَمْعٌ، ولَا أكْتَحِلُ بنَوْمٍ ، فأصْبَحَ عِندِي أبَوَايَ، وقدْ بَكَيْتُ لَيْلَتَيْنِ ويَوْمًا حتَّى أظُنُّ أنَّ البُكَاءَ فَالِقٌ كَبِدِي، قَالَتْ: فَبيْنَا هُما جَالِسَانِ عِندِي وأَنَا أبْكِي، إذِ اسْتَأْذَنَتِ امْرَأَةٌ مِنَ الأنْصَارِ، فأذِنْتُ لَهَا، فَجَلَسَتْ تَبْكِي مَعِي</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر! امرأة صالحة، تبكي لبكاء الصالحة، تتألم لآلامها، وتحزن لحزنها، مستجيبةٌ لقوله -صلَّى الله عليه وسَلَّم- كما في الصحيح: \"<span style=\"color:#0000ff;\">مثلُ المؤمنين في تَوادِّهم، وتَرَاحُمِهِم، وتعاطُفِهِمْ مثلُ الجسَدِ إذا اشتكَى منْهُ عضوٌ تدَاعَى لَهُ سائِرُ الجسَدِ بالسَّهَرِ والْحُمَّى</span>\".</p>\n<p>&nbsp;</p>\n<p>قالت عائشة: \"<span style=\"color:#008000;\">فَبيْنَا نَحْنُ كَذلكَ إذْ دَخَلَ رَسولُ اللَّهِ -صلَّى الله عليه وسَلَّم- فَجَلَسَ، ولَمْ يَجْلِسْ عِندِي مِن يَومِ قِيلَ فِيَّ ما قيلَ قَبْلَهَا، وقدْ مَكَثَ شَهْرًا لا يُوحَى إلَيْهِ في شَأْنِي شَيءٌ، قَالَتْ: فَتَشَهَّدَ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">يا عَائِشَةُ، فإنَّه بَلَغَنِي عَنْكِ كَذَا وكَذَا، فإنْ كُنْتِ بَرِيئَةً فَسَيُبَرِّئُكِ اللَّهُ، وإنْ كُنْتِ ألْمَمْتِ بذَنْبٍ فَاسْتَغْفِرِي اللَّهَ وتُوبِي إلَيْهِ؛ فإنَّ العَبْدَ إذَا اعْتَرَفَ بذَنْبِهِ ثُمَّ تَابَ، تَابَ اللَّهُ عليه</span></span>\".</p>\n<p>&nbsp;</p>\n<p>قالت عائشة -رضي الله عنها-: \"<span style=\"color:#008000;\">فَلَمَّا قَضَى رَسولُ اللَّهِ -صلَّى الله عليه وسَلَّم- مَقَالَتَهُ، قَلَصَ دَمْعِي حتَّى ما أُحِسُّ منه قَطْرَةً، وقُلتُ لأبِي: أجِبْ عَنِّي رَسولَ اللَّهِ -صلَّى الله عليه وسَلَّم-، قَالَ: واللَّهِ ما أدْرِي ما أقُولُ لِرَسولِ اللَّهِ -صلَّى الله عليه وسَلَّم-، فَقُلتُ لِأُمِّي: أَجِيبِي عَنِّي رَسولَ اللَّهِ -صلَّى الله عليه وسَلَّم- فِيما قَالَ، قَالَتْ: واللَّهِ ما أدْرِي ما أقُولُ لِرَسولِ اللَّهِ -صلَّى الله عليه وسَلَّم</span>-\".</p>\n<p>&nbsp;</p>\n<p>قَالَتْ عائشة -رضي الله عنها-: فَقُلتُ: إنِّي واللَّهِ لقَدْ عَلِمْتُ أنَّكُمْ سَمِعْتُمْ ما يَتَحَدَّثُ به النَّاسُ، ووَقَرَ في أنْفُسِكُمْ وصَدَّقْتُمْ به، ولَئِنْ قُلتُ لَكُمْ: إنِّي بَرِيئَةٌ -واللَّهُ يَعْلَمُ إنِّي لَبَرِيئَةٌ- لا تُصَدِّقُونِي بذلكَ، ولَئِنِ اعْتَرَفْتُ لَكُمْ بأَمْرٍ -واللَّهُ يَعْلَمُ أنِّي بَرِيئَةٌ- لَتُصَدِّقُنِّي، واللَّهِ ما أجِدُ لي ولَكُمْ مَثَلاً إلَّا أبَا يُوسُفَ إذْ قَالَ: (<span style=\"color:#ff0000;\">فَصَبْرٌ جَمِيلٌ وَاللَّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ</span>)[يوسف: 28].</p>\n<p>&nbsp;</p>\n<p>قالت عائشة -رضي الله عنها-: \"<span style=\"color:#008000;\">ثُمَّ تَحَوَّلْتُ علَى فِرَاشِي، وأَنَا أرْجُو أنْ يُبَرِّئَنِي اللَّهُ، ولَكِنْ واللَّهِ ما ظَنَنْتُ أنْ يُنْزِلَ في شَأْنِي وحْيًا، ولَأَنَا أحْقَرُ في نَفْسِي مِن أنْ يُتَكَلَّمَ بالقُرْآنِ في أمْرِي، ولَكِنِّي كُنْتُ أرْجُو أنْ يَرَى رَسولُ اللَّهِ -صلَّى الله عليه وسَلَّم-، في النَّوْمِ رُؤْيَا يُبَرِّئُنِي اللَّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر، حينما استغاثت عائشة -رضي الله عنها- بربها، واستعانت به، فقالت: (<span style=\"color:#ff0000;\">وَاللَّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ</span>)؛ لم يخذلها الله، ولم يُخيّب ظنّها، إِنَّ رَبِّي لَطِيفٌ لِمَا يَشَاءُ، لقد قرب الفرجُ وأنى لطول الكرب أن يزول.</p>\n<p>&nbsp;</p>\n<p>فما إن قالت: (<span style=\"color:#ff0000;\">وَاللَّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ</span>)؛ نزل الوحي على الرسول -صلَّى الله عليه وسَلَّم-، وأصبح ينحدر منه العَرَقِ في يَومٍ شَاتٍ، فَلَمَّا سُرِّيَ عن رَسولِ اللَّهِ -صلَّى الله عليه وسَلَّم-، ونزل الوحي بالبراءة، قام -صلَّى الله عليه وسَلَّم- وقد امتلأ قلبه بالفرح وهو يَضْحَكُ. فقَالَ: أَبْشِرِي يا عَائِشَة، يُبشّرها من شدة حبه لها، ثم قال: \"<span style=\"color:#008000;\">يا عَائِشَةُ، احْمَدِي اللَّهَ؛ فقَدْ بَرَّأَكِ اللَّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم صعد -صلَّى الله عليه وسَلَّم- على المنبر، وقد اكتظ المسجد بالصحب الكرام، من المهاجرين، والأنصار، ليسمعوا فصل الخطاب، بعدما علموا، وتسامعوا بنزول الوحي، على مُحمد -صلَّى الله عليه وسَلَّم- بشأن عائشة.</p>\n<p>&nbsp;</p>\n<p>فصعد -صلَّى الله عليه وسَلَّم- على المنبر، فتلا عليهم الوحي الذي نزل عليه، منذ وقت يسير؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ جَاءُوا بِالْإِفْكِ عُصْبَةٌ مِنْكُمْ لَا تَحْسَبُوهُ شَرًّا لَكُمْ بَلْ هُوَ خَيْرٌ لَكُمْ لِكُلِّ امْرِئٍ مِنْهُمْ مَا اكْتَسَبَ مِنَ الْإِثْمِ وَالَّذِي تَوَلَّى كِبْرَهُ مِنْهُمْ لَهُ عَذَابٌ عَظِيمٌ * لَوْلَا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِأَنْفُسِهِمْ خَيْرًا وَقَالُوا هَذَا إِفْكٌ مُبِينٌ * لَوْلَا جَاءُوا عَلَيْهِ بِأَرْبَعَةِ شُهَدَاءَ فَإِذْ لَمْ يَأْتُوا بِالشُّهَدَاءِ فَأُولَئِكَ عِنْدَ اللَّهِ هُمُ الْكَاذِبُونَ * وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ فِي الدُّنْيَا وَالْآَخِرَةِ لَمَسَّكُمْ فِي مَا أَفَضْتُمْ فِيهِ عَذَابٌ عَظِيمٌ * إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُمْ مَا لَيْسَ لَكُمْ بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ * وَلَوْلَا إِذْ سَمِعْتُمُوهُ قُلْتُمْ مَا يَكُونُ لَنَا أَنْ نَتَكَلَّمَ بِهَذَا سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ * يَعِظُكُمَ اللَّهُ أَنْ تَعُودُوا لِمِثْلِهِ أَبَدًا إِنْ كُنْتُمْ مُؤْمِنِينَ * وَيُبَيِّنُ اللَّهُ لَكُمُ الْآَيَاتِ وَاللَّهُ عَلِيمٌ حَكِيمٌ * إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آَمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآَخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ * وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ وَأَنَّ اللَّهَ رَءُوفٌ رَحِيمٌ</span>)[النور: 11- 20].</p>\n<p>&nbsp;</p>\n<p>ففرح أهل المدينة فرحًا عظيمًا، وكان من أسعد الأيام على رسول الله -صلَّى الله عليه وسَلَّم-، وعلى عائشة -رضي الله عنها-، الصِّدِّيقة بنت الصِّدِّيق، وعلى الصِّدِّيق -رضي الله عنه-، وأم رومان والدة عائشة -رضي الله عنها-، وخسئ فيها رأس النفاق عبد الله ابن أُبي بن سلول.</p>\n<p>&nbsp;</p>\n<p>وأُقيم الحد على من تورط بهذا الإفك من بعض الصحابة، وطُهِّروا لإقامة الحد عليهم، وعددهم ثلاثة، من بين عشرات الآلاف، الذين رفضوا الخبر برُمّته، ولكن البعض منهم، وقف موقف الساكت غير المدافع، وغير الخائض، فأرشدهم الله بقوله: (<span style=\"color:#ff0000;\">وَلَوْلَا إِذْ سَمِعْتُمُوهُ قُلْتُم مَّا يَكُونُ لَنَا أَن نَّتَكَلَّمَ بِهَذَا سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ</span>)؛ إن تبرئة عائشة هي أعظم براءة في التاريخ، ولما لا والمُبَرّأ هو رب العزة والجلال -جل في عُلاه-.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّداً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيماً كَثِيراً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَاد اللهِ- حَقَّ التَّقْوَى، وَاسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن على المؤمن أن يعلم، بأن الإفك الذي رُميت فيه عائشة -رضي الله عنها-، جعل الله فيه خير عظيم، ومن هذا الخير:</p>\n<p>&nbsp;</p>\n<p>- شدة عِرْض المسلم عند الله.</p>\n<p>- إن رمي المؤمنين ليس بهيّن عند الله.</p>\n<p>- إن على المؤمن الدفاع عن أخيه المؤمن؛ لأن الأصل هو البراءة، والطُهر، والنقاء.</p>\n<p>&nbsp;</p>\n<p>- وجوب الدفاع عن عِرْض كل مسلم، فكيف بعرض رسول الله -صلَّى الله عليه وسَلَّم-.</p>\n<p>- نزول الأحكام المُغلظة، بحق كل قاذف وقاذفة، وإسقاط عدالتهم، وجلدهم.</p>\n<p>&nbsp;</p>\n<p>- إن حُزن المؤمن، ولو بعد قرون على ما نزل بعائشة -رضي الله عنها-، وتألمه لألمها سوف يُؤجَر عليه، ويُثَاب عليه، والعكس بالعكس، والخيرية أكثر من أن تُحْصَى في هذه الخطبة.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى؛ واحفظهم بحفظك، وأحطهم بعنايتك، وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا؛ وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صلَّى الله عليه وسَلَّم-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صلَّى الله عليه وسَلَّم-.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا، اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَمْكُمُ اللهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وقفات_مع_الإفك.doc",
      "path": "/database/files/وقفات_مع_الإفك.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%82%D9%81%D8%A7%D8%AA-%D9%85%D8%B9-%D8%A7%D9%84%D8%A5%D9%81%D9%832/download-file/380992"
    },
    {
      "name": "وقفات_مع_الإفك.pdf",
      "path": "/database/files/وقفات_مع_الإفك.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D9%82%D9%81%D8%A7%D8%AA-%D9%85%D8%B9-%D8%A7%D9%84%D8%A5%D9%81%D9%832/download-file/380993"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وقفات-مع-الإفك2"
}
