{
  "id": 3075,
  "title": "وقفات مع فصل الصيف (4)",
  "slug": "وقفات-مع-فصل-الصيف-4",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/شدة وكرب العرق واقتراب الشمس من الرؤوس يوم القيامة 2/بعض العوازل التي تظل المسلم يوم القيامة 3/وجوب التشبث بأسباب النجاة من حر الآخرة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد استطاع كثير من الناس وضع عوازل حرارية في بيوتهم لتقيهم حرارةَ هذه الشمس التي تبعد عنهم ملايين الأميال. فماذا أعددنا لشمس الآخرة من عوازل حينما تكون أقرب منا مما هي عليه الآن، وسيقف الناس تحت وهجها أربعين عامًا لا يكلمهم الله -عز وجل- حتى يموج الناس في بعضهم البعض...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن يوم القيامة يوم طويل وشديد، مليء بالكُرَب والأهوال، كرب ستشيب منها الولدان، ويفر المرء فيها من الأهل والخلان.\n \nفمن الكُرَب التي سيواجهها الناس يوم القيامة: كرب الإغراق بالعرق، فقد جاء في الحديث الصحيح: \"أن الناس سيُحشرون يوم القيامة حفاة عراة غُرْلًا -أَيْ: غير مختونين- في يوم كان مقداره خمسين ألف سنة\". فقد روى عبد الله بن عمرو بن العاص -رضي الله عنهما- قال: تلا رسول الله -صلى الله عليه وسلم- الآية: (يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ) [الْمُطَفِّفِينَ: 6] فقال رسول الله -صلى الله عليه وسلم-: \"كيف إذا جمعكم الله كما يجمع النبل من الكنانة خمسين ألف سنة، ثم لا ينظر إليكم\" (رواه الحاكم).\n \nوالذي سيزيد هذا الكربَ شدةً: هو الوقوف والانتظار تحت لهيب شمسٍ ستقترب من الرؤوس بمقدار ميل، حتى يغرق الناسُ بعرقهم -والعياذ بالله- من ذلك الحال والمقام. فقد روى المقداد بن عمرو -رضي الله عنه- قال: سمعتُ رسول الله -صلى الله عليه وسلم- يقول: \"تُدْنَى الشَّمْسُ يَوْمَ الْقِيَامَةِ مِنَ الْخَلْقِ، حَتَّى تَكُونَ مِنْهُمْ كَمِقْدَارِ مِيلٍ\"، قَالَ سُلَيْمُ بن عَامِرٍ: فَوَاللهِ مَا أَدْرِي مَا يَعْنِي بِالْمِيلِ؟ أَمَسَافَةَ الْأَرْضِ، أَمِ الْمِيلَ الَّذِي تُكْتَحَلُ بِهِ الْعَيْنُ؟ قَالَ: \"فَيَكُونُ النَّاسُ عَلَى قَدْرِ أَعْمَالِهِمْ فِي الْعَرَقِ، فَمِنْهُمْ مَنْ يَكُونُ إِلَى كَعْبَيْهِ، وَمِنْهُمْ مَنْ يَكُونُ إِلَى رُكْبَتَيْهِ، وَمِنْهُمْ مَنْ يَكُونُ إِلَى حَقْوَيْهِ، وَمِنْهُمْ مَنْ يُلْجِمُهُ الْعَرَقُ إِلْجَامًا\" قَالَ: وَأَشَارَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِيَدِهِ إِلَى فِيهِ” (رواه الإمام مسلم).\n \nويزداد كرب الناس وضنْكُهم بالعرق ما لا يطيقون؛ إذ يغوص عرقهم في الأرض سبعين ذراعا ثم يرتفع فيصل عند بعضهم حتى رؤوسهم. فقد روى أبو هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"يعرق الناس يوم القيامة حتى يذهب عرقهم إلى الأرض سبعين ذراعا ويُلجمهم حتى يبلغ آذانهم\" (رواه البخاري).\n \nفماذا أعددنا لذلك الكرب الشديد مِنْ عمل؟ وماذا أعددنا له من عوازل؟\n \nلقد استطاع كثير من الناس وضع عوازل حرارية في بيوتهم لتقيهم حرارةَ هذه الشمس التي تبعد عنهم ملايين الأميال. فماذا أعددنا لشمس الآخرة من عوازل حينما تكون أقرب منا مما هي عليه الآن، وسيقف الناس تحت وهجها أربعين عامًا لا يكلمهم الله -عز وجل- حتى يموج الناس في بعضهم البعض، يريدون أن يبدأ الله -عز وجل- حسابَهم ليستريحوا مما هم فيه من عذاب؟\n \nأيها الإخوة في الله: كنتُ معكم في الأسابيع الماضية مع سلسلة من وقفات مع فصل الصيف، وقد ذكرتُ فيها أربع عشرة وقفة وكانت موضوعات الخطبة الماضية عن الصيف والسياحة. وهي الوقفة الثانية عشر، وكانت الوقفة الثالثة عشر عن الصيف وحفلات الزواج، وكانت الوقفة الرابعة عشر عن الصيف والعوازل الحرارية واستعرضت فيها عازلا واحدا من أحد عشر عازلا هو إنظار المعسر. ونكمل اليوم -بمشيئة الله تعالى- هذه العوازل لعلنا أن نتشبث بها ونعمل بها لذلك اليوم العصيب.\n \nأما العازل الثاني: فهو تعلُّم سورتي البقرة وآل عمران وحفظهما. فقد روى بريدة الأسلمي -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"تَعَلَّمُوا البقرةَ وآلَ عمرانَ؛ فإنهما الزهراوانِ، يُظِلَّانِ صاحبَهما يومَ القيامةِ كأنهما غمامتانِ أو غيايتانِ أو فِرْقَانِ من طير صوافَّ\" (رواه الإمام أحمد). وروى النواس بن سمعان -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"يأتي القرآن وأهله الذين كانوا يعملون به في الدنيا تقدمه سورة البقرة وآل عمران يأتيان كأنهما غيابتان وبينهما شرق أو كأنهما غمامتان سوداوان، أو كأنهما ظلتان من طير صواف يجادلان عن صاحبهما\". ‌(رواه الإمام مسلم، وأحمد والترمذي).\n \nفهاتان السورتان هما المحاميانِ والمدافعانِ عنك في عرصات يوم القيامة فاحرص كل الحرص على تعلمهما ومصاحبتهما وحفظهما بدلا من حفظ الأغاني التي لا تزيد القلبَ إلا نفاقًا وفسوقًا وَبُعْدًا عن الله -عز وجل-.\n \nروى أبو أمامة -رضي الله عنه- قال: سمعتُ رسولَ اللهِ -صلى الله عليه وسلم-  يقول \"اقْرَأُوا الْقُرْآنَ، فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ، اقْرَأُوا الزَّهْرَاوَيْنِ: الْبَقَرَةَ، وَسُورَةَ آلِ عِمْرَانَ، فَإِنَّهُمَا تَأْتِيَانِ يَوْمَ الْقِيَامَةِ كَأَنَّهُمَا غَمَامَتَانِ، أَوْ كَأَنَّهُمَا غَيَايَتَانِ، أَوْ كَأَنَّهُمَا فِرْقَانِ مِنْ طَيْرٍ صَوَافَّ، تُحَاجَّانِ عَنْ أَصْحَابِهِمَا، اقْرَأُوا سُورَةَ الْبَقَرَةِ، فَإِنَّ أَخْذَهَا بَرَكَةٌ، وَتَرْكَهَا حَسْرَةٌ، وَلَا تَسْتَطِيعُهَا الْبَطَلَةُ\" . ومعنى البطلة أي السحرة، وقيل: البطَّالون؛ وهم العاجزون، أي: لا يستطيع حفظها العاجزون لطولها عن باقي السور.\n \nوكأنّ رسول الله -صلى الله عليه وسلم- يستحثنا على حفظ هاتين السورتين بالذات لنجني منهما فوائد عديدة، ولسورة البقرة بالذات فضائل جمة لا تجدها في سور أخرى، أُجْمِلُهَا فيما يلي:\n \nأنها تُحاجّ عن صاحبها يوم القيامة، وتشفع له كما جاء في الحديث السابق.\n \nأنها تطرد الشيطانَ من المنزل الذي تُتلى فيه، حيث روى أبو هريرة -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"لا تجعلوا بيوتكم مقابر، إنَّ الشيطان يَفِرّ من البيت الذي تُقرأ فيه سورة البقرة\". (رواه الإمام أحمد، ومسلم، والترمذي).\n \nأنها تحتوي على أعظم آية في كتاب الله؛ هي آية الكرسي، التي تحفظ قارئها من الشيطان.\n \nأن خواتيمها تحوي على آيتين مَنْ قرأهما في ليلته كفتاه؛ وذلك لِمَا رواه أبو مسعود عقبة بن عمرو -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"مَنْ قرأ بالآيتين من آخر سورة البقرة في ليلة كفتاها\". قال ابن حجر -رحمه الله تعالى-: \"معنى كفتاه أي كفتاه عن قيام الليل بالقرآن، وقيل: أجزأتاه عن قراءة القرآن مطلقا، سواء كان داخل الصلاة أو خارجها، وقيل: كفتاه فيما يتعلق بالاعتقاد؛ لِمَا اشتملت عليه هاتان الآيتان من الإيمان والأعمال إجمالًا، وقيل: كَفَتَاهُ كلَّ سوء، وقيل: شرَّ الشيطان، ويحتمل الجميع،  وفضل الله واسع\" اهـ.\n \nومن قرأ بالآيتين من آخر سورة البقرة ثلاثة أيام في بيته لا يدخله شيطان -بإذن الله تعالى-، حيث روى النعمان بن بشير -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"إِنَّ اللَّهَ كَتَبَ كِتَابًا قَبْلَ أَنْ يَخْلُقَ السَّمَوَاتِ وَالْأَرْضَ بِأَلْفَيْ عَامٍ، أَنْزَلَ مِنْهُ آيَتَيْنِ خَتَمَ بِهِمَا سُورَةَ الْبَقَرَةِ، وَلَا يُقْرَآنِ فِي دَارٍ ثَلَاثَ لَيَالٍ فَيَقْرَبُهَا شَيْطَانٌ\" (رواه الترمذي، والحاكم).\n \nأنَّ الله -عَزَّ وَجَلَّ- خصَّ قرابةَ ثلث السورة عن جرائم اليهود، فكشف عن خبثهم ومؤامراتهم، ومكابرتهم للحق، وقتلهم للأنبياء، ونقضهم للعهود والمواثيق حتى مع أنبيائهم؛ مما يكشف للمسلمين عن خطر هذه الشرذمة على العالَم الإسلامي خاصة وعلى العالَم أجمعَ عامةً. فلو تدبَّر المسلمون هذه السورةَ، وكانوا من أصحابها حقًّا لتغيرت أحوال وتبدلت أحوال.\n \nأيها الإخوة في الله: أما العازل الثالث: فهو الجهاد في سبيل الله بالمال؛ فقد روى سهل بن حنيف عن أبيه -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"مَنْ أعان مجاهدًا في سبيل الله أو غارمًا في عسرته أو مكاتَبًا في رقبته، أظله اللهُ يومَ لا ظلَّ إلا ظِلُّهُ\" (رواه أحمد، والحاكم).\n \nالعازل الرابع: التحابّ في الله -عز وجل- وليس لأجل مصلحة دنيوية. فقد روى أبو هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"يقول الله -تعالى- يوم القيامة: أين المتحابون لجلالي، اليوم أظلهم في ظلي يوم لا ظل إلا ظلي\" (رواه الإمام مسلم) وأحمد. وروى معاذ بن جبل -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"المتحابون في الله على منابر من نور في ظل العرش يوم لا ظل إلا ظله\". (رواه أحمد، والطبراني).\n \nالعازل الخامس: الصدقة على الفقراء والمحتاجين؛ فقد روى عقبة بن عامر -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"الرجل في ظل صدقته حتى يُقضى بين الناس\" (رواه الإمام أحمد، وابن خزيمة). وفي رواية قال -صلى الله عليه وسلم-: \"كلُّ امرئ في ظل صدقته حتى يُقضى بين الناس\".\n \nفحريٌّ بكل مسلم أن يُكثر من الصدقات ليستظلَّ بها في يوم شديد كُرَبُه، ويغرق فيه الناسُ في عرقهم، عياذا بالله من ذلك المآل.\n \nبارك الله لي ولكم في القرآن والسُّنَّة، ونفعني وإياكم بما فيهما من الهدى والحكمة، أقول قولي هذا وأستغفر الله العظيم لي ولكم ولسائر المسلمين، فاستغفروه وتوبوا إليه، إنه هو التواب الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبةُ للمتقين ولا خسارة إلا على مَنْ هم عن الخير متقاعسون، وأشهد أن لا إله إلا الله وحده لا شريك له، إلهُ الأولين والآخرين، وهو أرحم الراحمين، وأشهد أن سيدنا محمدا عبده ورسوله الصادق الأمين، صلى الله عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: فاتقوا الله -عباد الله- وسارِعُوا إلى مرضاة الله -عز وجل- وإلى الأعمال التي ستنجيكم من كُرَب يوم القيامة، فإن رسولنا -صلى الله عليه وسلم- لم يذكرها لنا إلا رحمةً بنا؛ لعلنا أن نتشبث بها، فإن كلَّ أمر أُمرنا به، وكل عمل من الأعمال التي أَمَرَنَا اللهُ بها ورسولُه -صلى الله عليه وسلم- في الدنيا فإن له فضلًا ومنجاةً مِنْ كُرَب يوم القيامة. وقد وصَل إلى مسامعكم خمسةُ أعمال ستنجي أصحابَها من كَرْب الإغراق، وتظله في ظل عرش الرحمن.\n \nولا يزال هناك مزيد من الأعمال والعوازل التي تنتظر من يشتريها ويستظل بها في يوم شديدة كربه.\n \nأما العازل السادس: حكم الرعية بالعدل.\n \nوالعازل السابع: تنشئة الشاب على طاعة الله.\n \nوالعازل الثامن: تعلُّق القلب ببيوت الله.\n \nوالعازل التاسع: تجنُّب دواعي الزنا الذي تبثه معظم وسائل الإعلام ليل نهار.\n \nوالعازل العاشر: البكاء عند ذكر الله -عز وجل-.\n \nوالعازل الحادي عشر: إخلاصُ العمل لله وخشيته.\n \nويجمع هذه الأعمالَ الجليلةَ حديثٌ واحدٌ رواه أبو هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"سَبْعَةٌ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: الْإِمَامُ الْعَادِلُ، وَشَابٌّ نَشَأَ بِعِبَادَةِ اللهِ، وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي الْمَسَاجِدِ، وَرَجُلَانِ تَحَابَّا فِي اللهِ اجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ، وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ، فَقَالَ: إِنِّي أَخَافُ اللهَ، وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لَا تَعْلَمَ يَمِينُهُ مَا تُنْفِقُ شِمَالُهُ، وَرَجُلٌ ذَكَرَ اللهَ خَالِيًا، فَفَاضَتْ عَيْنَاهُ\" (رواه البخاري ومسلم). ‌\n \nإنها لَأعمال جليلة يستحق كلُّ عمل منها وقفةً بل وقفاتٍ. فحريٌّ بكَ -أخي الكريم- يا من تتأذى من حر شمس الدنيا وتحرص على عدم التعرض للهبها المحرق وتوصي أبناءك وذويك بذلك؛ أن تحرص كلَّ الحرص على أن تَقِيَ نفسَكَ وأهلَكَ حرَّ هذه الشمس يومَ القيامة. قال أبو موسى الأشعري -رضي الله عنه-: \"الشمس فوق رؤوس الناس يوم القيامة، وأعمالهم تظللهم وتصحبهم\".\n \nهذه بعض الأعمال التي تظلل صاحبها وتعزله من حر شمس يوم القيامة. فالأمر جد خطير ولا وقت للمسلم ليضيعه فيما لا ينفع: (فَإِذَا نُفِخَ فِي الصُّورِ فَلا أَنسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلا يَتَسَاءَلُونَ * فَمَن ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ * تَلْفَحُ وُجُوهَهُمُ النَّارُ وَهُمْ فِيهَا كَالِحُونَ * ألَمْ تَكُنْ آيَاتِي تُتْلَى عَلَيْكُمْ فَكُنتُم بِهَا تُكَذِّبُونَ * قَالُوا رَبَّنَا غَلَبَتْ عَلَيْنَا شِقْوَتُنَا وَكُنَّا قَوْمًا ضَالِّينَ * رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ * قَالَ اخْسَؤُوا فِيهَا وَلا تُكَلِّمُونِ * إِنَّهُ كَانَ فَرِيقٌ مِّنْ عِبَادِي يَقُولُونَ رَبَّنَا آمَنَّا فَاغْفِرْ لَنَا وَارْحَمْنَا وَأَنتَ خَيْرُ الرَّاحِمِينَ * فَاتَّخَذْتُمُوهُمْ سِخْرِيًّا حَتَّى أَنسَوْكُمْ ذِكْرِي وَكُنتُم مِّنْهُمْ تَضْحَكُونَ * إِنِّي جَزَيْتُهُمُ الْيَوْمَ بِمَا صَبَرُوا أَنَّهُمْ هُمُ الْفَائِزُونَ)[الْمُؤْمِنَونَ: 101-111].\n \nأسأل الله العظيم رب العرش الكريم أن يجعلنا من الفائزين ممن لا خوف عليهم ولا هم يحزنون. ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار. وصلِّ اللهم وسلم على نبيا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شدة وكرب العرق واقتراب الشمس من الرؤوس يوم القيامة 2/بعض العوازل التي تظل المسلم يوم القيامة 3/وجوب التشبث بأسباب النجاة من حر الآخرة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد استطاع كثير من الناس وضع عوازل حرارية في بيوتهم لتقيهم حرارةَ هذه الشمس التي تبعد عنهم ملايين الأميال. فماذا أعددنا لشمس الآخرة من عوازل حينما تكون أقرب منا مما هي عليه الآن، وسيقف الناس تحت وهجها أربعين عامًا لا يكلمهم الله -عز وجل- حتى يموج الناس في بعضهم البعض...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"310905\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p>إن يوم القيامة يوم طويل وشديد، مليء بالكُرَب والأهوال، كرب ستشيب منها الولدان، ويفر المرء فيها من الأهل والخلان.</p>\n<p>&nbsp;</p>\n<p>فمن الكُرَب التي سيواجهها الناس يوم القيامة: كرب الإغراق بالعرق، فقد جاء في الحديث الصحيح: \"أن الناس سيُحشرون يوم القيامة حفاة عراة غُرْلًا -أَيْ: غير مختونين- في يوم كان مقداره خمسين ألف سنة\". فقد روى عبد الله&nbsp;بن&nbsp;عمرو&nbsp;بن&nbsp;العاص -رضي الله عنهما- قال: تلا رسول الله -صلى الله عليه وسلم- الآية: (<span style=\"color: #ff0000;\">يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ</span>) [الْمُطَفِّفِينَ: 6] فقال رسول الله -صلى الله عليه وسلم-: \"كيف إذا جمعكم الله كما يجمع النبل من الكنانة خمسين ألف سنة، ثم لا ينظر إليكم\" (رواه الحاكم).</p>\n<p>&nbsp;</p>\n<p>والذي سيزيد هذا الكربَ شدةً: هو الوقوف والانتظار تحت لهيب شمسٍ ستقترب من الرؤوس بمقدار ميل، حتى يغرق الناسُ بعرقهم -والعياذ بالله- من ذلك الحال والمقام. فقد روى المقداد&nbsp;بن&nbsp;عمرو -رضي الله عنه- قال: سمعتُ رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>تُدْنَى الشَّمْسُ يَوْمَ الْقِيَامَةِ مِنَ الْخَلْقِ، حَتَّى تَكُونَ مِنْهُمْ كَمِقْدَارِ مِيلٍ</strong></span>\"، قَالَ سُلَيْمُ&nbsp;بن&nbsp;عَامِرٍ: فَوَاللهِ مَا أَدْرِي مَا يَعْنِي بِالْمِيلِ؟ أَمَسَافَةَ الْأَرْضِ، أَمِ الْمِيلَ الَّذِي تُكْتَحَلُ بِهِ الْعَيْنُ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَيَكُونُ النَّاسُ عَلَى قَدْرِ أَعْمَالِهِمْ فِي الْعَرَقِ، فَمِنْهُمْ مَنْ يَكُونُ إِلَى كَعْبَيْهِ، وَمِنْهُمْ مَنْ يَكُونُ إِلَى رُكْبَتَيْهِ، وَمِنْهُمْ مَنْ يَكُونُ إِلَى حَقْوَيْهِ، وَمِنْهُمْ مَنْ يُلْجِمُهُ الْعَرَقُ إِلْجَامًا</strong></span>\" قَالَ: وَأَشَارَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِيَدِهِ إِلَى فِيهِ” (رواه الإمام مسلم).</p>\n<p>&nbsp;</p>\n<p>ويزداد كرب الناس وضنْكُهم بالعرق ما لا يطيقون؛ إذ يغوص عرقهم في الأرض سبعين ذراعا ثم يرتفع فيصل عند بعضهم حتى رؤوسهم. فقد روى أبو هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>يعرق الناس يوم القيامة حتى يذهب عرقهم إلى الأرض سبعين ذراعا ويُلجمهم حتى يبلغ آذانهم</strong></span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فماذا أعددنا لذلك الكرب الشديد مِنْ عمل؟ وماذا أعددنا له من عوازل؟</p>\n<p>&nbsp;</p>\n<p>لقد استطاع كثير من الناس وضع عوازل حرارية في بيوتهم لتقيهم حرارةَ هذه الشمس التي تبعد عنهم ملايين الأميال. فماذا أعددنا لشمس الآخرة من عوازل حينما تكون أقرب منا مما هي عليه الآن، وسيقف الناس تحت وهجها أربعين عامًا لا يكلمهم الله -عز وجل- حتى يموج الناس في بعضهم البعض، يريدون أن يبدأ الله -عز وجل- حسابَهم ليستريحوا مما هم فيه من عذاب؟</p>\n<p>&nbsp;</p>\n<p><strong>أيها الإخوة في الله</strong>: كنتُ معكم في الأسابيع الماضية مع سلسلة من وقفات مع فصل الصيف، وقد ذكرتُ فيها أربع عشرة وقفة وكانت موضوعات الخطبة الماضية عن الصيف والسياحة. وهي الوقفة الثانية عشر، وكانت الوقفة الثالثة عشر عن الصيف وحفلات الزواج، وكانت الوقفة الرابعة عشر عن الصيف والعوازل الحرارية واستعرضت فيها عازلا واحدا من أحد عشر عازلا هو إنظار المعسر. ونكمل اليوم -بمشيئة الله تعالى- هذه العوازل لعلنا أن نتشبث بها ونعمل بها لذلك اليوم العصيب.</p>\n<p>&nbsp;</p>\n<p><strong>أما العازل الثاني</strong>: فهو تعلُّم سورتي البقرة وآل عمران وحفظهما. فقد روى بريدة الأسلمي -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>تَعَلَّمُوا البقرةَ وآلَ عمرانَ؛ فإنهما الزهراوانِ، يُظِلَّانِ صاحبَهما يومَ القيامةِ كأنهما غمامتانِ أو غيايتانِ أو فِرْقَانِ من طير صوافَّ</strong></span>\" (رواه الإمام أحمد). وروى النواس&nbsp;بن&nbsp;سمعان -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>يأتي القرآن وأهله الذين كانوا يعملون به في الدنيا تقدمه سورة البقرة وآل عمران يأتيان كأنهما غيابتان وبينهما شرق أو كأنهما غمامتان سوداوان، أو كأنهما ظلتان من طير صواف يجادلان عن صاحبهما</strong></span>\". ‌(رواه الإمام مسلم، وأحمد والترمذي).</p>\n<p>&nbsp;</p>\n<p>فهاتان السورتان هما المحاميانِ والمدافعانِ عنك في عرصات يوم القيامة فاحرص كل الحرص على تعلمهما ومصاحبتهما وحفظهما بدلا من حفظ الأغاني التي لا تزيد القلبَ إلا نفاقًا وفسوقًا وَبُعْدًا عن الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>روى أبو أمامة -رضي الله عنه- قال: سمعتُ رسولَ اللهِ -صلى الله عليه وسلم-&nbsp; يقول \"<span style=\"color: #0000ff;\"><strong>اقْرَأُوا الْقُرْآنَ، فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ، اقْرَأُوا الزَّهْرَاوَيْنِ: الْبَقَرَةَ، وَسُورَةَ آلِ عِمْرَانَ، فَإِنَّهُمَا تَأْتِيَانِ يَوْمَ الْقِيَامَةِ كَأَنَّهُمَا غَمَامَتَانِ، أَوْ كَأَنَّهُمَا غَيَايَتَانِ، أَوْ كَأَنَّهُمَا فِرْقَانِ مِنْ طَيْرٍ صَوَافَّ، تُحَاجَّانِ عَنْ أَصْحَابِهِمَا، اقْرَأُوا سُورَةَ الْبَقَرَةِ، فَإِنَّ أَخْذَهَا بَرَكَةٌ، وَتَرْكَهَا حَسْرَةٌ، وَلَا تَسْتَطِيعُهَا الْبَطَلَةُ</strong></span>\" . ومعنى البطلة أي السحرة، وقيل: البطَّالون؛ وهم العاجزون، أي: لا يستطيع حفظها العاجزون لطولها عن باقي السور.</p>\n<p>&nbsp;</p>\n<p>وكأنّ رسول الله -صلى الله عليه وسلم- يستحثنا على حفظ هاتين السورتين بالذات لنجني منهما فوائد عديدة، ولسورة البقرة بالذات فضائل جمة لا تجدها في سور أخرى، أُجْمِلُهَا فيما يلي:</p>\n<p>&nbsp;</p>\n<p>أنها تُحاجّ عن صاحبها يوم القيامة، وتشفع له كما جاء في الحديث السابق.</p>\n<p>&nbsp;</p>\n<p>أنها تطرد الشيطانَ من المنزل الذي تُتلى فيه، حيث روى أبو هريرة -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>لا تجعلوا بيوتكم مقابر، إنَّ الشيطان يَفِرّ من البيت الذي تُقرأ فيه سورة البقرة</strong></span>\". (رواه الإمام أحمد، ومسلم، والترمذي).</p>\n<p>&nbsp;</p>\n<p>أنها تحتوي على أعظم آية في كتاب الله؛ هي آية الكرسي، التي تحفظ قارئها من الشيطان.</p>\n<p>&nbsp;</p>\n<p>أن خواتيمها تحوي على آيتين مَنْ قرأهما في ليلته كفتاه؛ وذلك لِمَا رواه أبو مسعود عقبة&nbsp;بن&nbsp;عمرو -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">مَنْ قرأ بالآيتين من آخر سورة البقرة في ليلة كفتاها</span>\". قال ابن حجر -رحمه الله تعالى-: \"<span style=\"color: #008000;\">معنى كفتاه أي كفتاه عن قيام الليل بالقرآن، وقيل: أجزأتاه عن قراءة القرآن مطلقا، سواء كان داخل الصلاة أو خارجها، وقيل: كفتاه فيما يتعلق بالاعتقاد؛ لِمَا اشتملت عليه هاتان الآيتان من الإيمان والأعمال إجمالًا، وقيل: كَفَتَاهُ كلَّ سوء، وقيل: شرَّ الشيطان، ويحتمل الجميع،&nbsp; وفضل الله واسع</span>\" اهـ.</p>\n<p>&nbsp;</p>\n<p>ومن قرأ بالآيتين من آخر سورة البقرة ثلاثة أيام في بيته لا يدخله شيطان -بإذن الله تعالى-، حيث روى النعمان&nbsp;بن&nbsp;بشير -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ كَتَبَ كِتَابًا قَبْلَ أَنْ يَخْلُقَ السَّمَوَاتِ وَالْأَرْضَ بِأَلْفَيْ عَامٍ، أَنْزَلَ مِنْهُ آيَتَيْنِ خَتَمَ بِهِمَا سُورَةَ الْبَقَرَةِ، وَلَا يُقْرَآنِ فِي دَارٍ ثَلَاثَ لَيَالٍ فَيَقْرَبُهَا شَيْطَانٌ</strong></span>\" (رواه الترمذي، والحاكم).</p>\n<p>&nbsp;</p>\n<p>أنَّ الله -عَزَّ وَجَلَّ- خصَّ قرابةَ ثلث السورة عن جرائم اليهود، فكشف عن خبثهم ومؤامراتهم، ومكابرتهم للحق، وقتلهم للأنبياء، ونقضهم للعهود والمواثيق حتى مع أنبيائهم؛ مما يكشف للمسلمين عن خطر هذه الشرذمة على العالَم الإسلامي خاصة وعلى العالَم أجمعَ عامةً. فلو تدبَّر المسلمون هذه السورةَ، وكانوا من أصحابها حقًّا لتغيرت أحوال وتبدلت أحوال.</p>\n<p>&nbsp;</p>\n<p><strong>أيها الإخوة في الله</strong>: أما العازل الثالث: فهو الجهاد في سبيل الله بالمال؛ فقد روى سهل&nbsp;بن&nbsp;حنيف عن أبيه -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>مَنْ أعان مجاهدًا في سبيل الله أو غارمًا في عسرته أو مكاتَبًا في رقبته، أظله اللهُ يومَ لا ظلَّ إلا ظِلُّهُ</strong></span>\" (رواه أحمد، والحاكم).</p>\n<p>&nbsp;</p>\n<p><strong>العازل الرابع</strong>: التحابّ في الله -عز وجل- وليس لأجل مصلحة دنيوية. فقد روى أبو هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"يقول الله -تعالى- يوم القيامة: أين المتحابون لجلالي، اليوم أظلهم في ظلي يوم لا ظل إلا ظلي\" (رواه الإمام مسلم) وأحمد. وروى معاذ&nbsp;بن&nbsp;جبل -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>المتحابون في الله على منابر من نور في ظل العرش يوم لا ظل إلا ظله</strong></span>\". (رواه أحمد، والطبراني).</p>\n<p>&nbsp;</p>\n<p><strong>العازل الخامس</strong>: الصدقة على الفقراء والمحتاجين؛ فقد روى عقبة&nbsp;بن&nbsp;عامر -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>الرجل في ظل صدقته حتى يُقضى بين الناس</strong></span>\" (رواه الإمام أحمد، وابن خزيمة). وفي رواية قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>كلُّ امرئ في ظل صدقته حتى يُقضى بين الناس</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فحريٌّ بكل مسلم أن يُكثر من الصدقات ليستظلَّ بها في يوم شديد كُرَبُه، ويغرق فيه الناسُ في عرقهم، عياذا بالله من ذلك المآل.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن والسُّنَّة، ونفعني وإياكم بما فيهما من الهدى والحكمة، أقول قولي هذا وأستغفر الله العظيم لي ولكم ولسائر المسلمين، فاستغفروه وتوبوا إليه، إنه هو التواب الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبةُ للمتقين ولا خسارة إلا على مَنْ هم عن الخير متقاعسون، وأشهد أن لا إله إلا الله وحده لا شريك له، إلهُ الأولين والآخرين، وهو أرحم الراحمين، وأشهد أن سيدنا محمدا عبده ورسوله الصادق الأمين، صلى الله عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاتقوا الله -عباد الله- وسارِعُوا إلى مرضاة الله -عز وجل- وإلى الأعمال التي ستنجيكم من كُرَب يوم القيامة، فإن رسولنا -صلى الله عليه وسلم- لم يذكرها لنا إلا رحمةً بنا؛ لعلنا أن نتشبث بها، فإن كلَّ أمر أُمرنا به، وكل عمل من الأعمال التي أَمَرَنَا اللهُ بها ورسولُه -صلى الله عليه وسلم- في الدنيا فإن له فضلًا ومنجاةً مِنْ كُرَب يوم القيامة. وقد وصَل إلى مسامعكم خمسةُ أعمال ستنجي أصحابَها من كَرْب الإغراق، وتظله في ظل عرش الرحمن.</p>\n<p>&nbsp;</p>\n<p>ولا يزال هناك مزيد من الأعمال والعوازل التي تنتظر من يشتريها ويستظل بها في يوم شديدة كربه.</p>\n<p>&nbsp;</p>\n<p><strong>أما العازل السادس</strong>: حكم الرعية بالعدل.</p>\n<p>&nbsp;</p>\n<p><strong>والعازل السابع</strong>: تنشئة الشاب على طاعة الله.</p>\n<p>&nbsp;</p>\n<p><strong>والعازل الثامن</strong>: تعلُّق القلب ببيوت الله.</p>\n<p>&nbsp;</p>\n<p><strong>والعازل التاسع</strong>: تجنُّب دواعي الزنا الذي تبثه معظم وسائل الإعلام ليل نهار.</p>\n<p>&nbsp;</p>\n<p><strong>والعازل العاشر</strong>: البكاء عند ذكر الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p><strong>والعازل الحادي عشر</strong>: إخلاصُ العمل لله وخشيته.</p>\n<p>&nbsp;</p>\n<p>ويجمع هذه الأعمالَ الجليلةَ حديثٌ واحدٌ رواه أبو هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>سَبْعَةٌ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: الْإِمَامُ الْعَادِلُ، وَشَابٌّ نَشَأَ بِعِبَادَةِ اللهِ، وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي الْمَسَاجِدِ، وَرَجُلَانِ تَحَابَّا فِي اللهِ اجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ، وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ، فَقَالَ: إِنِّي أَخَافُ اللهَ، وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لَا تَعْلَمَ يَمِينُهُ مَا تُنْفِقُ شِمَالُهُ، وَرَجُلٌ ذَكَرَ اللهَ خَالِيًا، فَفَاضَتْ عَيْنَاهُ</strong></span>\" (رواه البخاري ومسلم). ‌</p>\n<p>&nbsp;</p>\n<p>إنها لَأعمال جليلة يستحق كلُّ عمل منها وقفةً بل وقفاتٍ. فحريٌّ بكَ -أخي الكريم- يا من تتأذى من حر شمس الدنيا وتحرص على عدم التعرض للهبها المحرق وتوصي أبناءك وذويك بذلك؛ أن تحرص كلَّ الحرص على أن تَقِيَ نفسَكَ وأهلَكَ حرَّ هذه الشمس يومَ القيامة. قال أبو موسى الأشعري -رضي الله عنه-: \"الشمس فوق رؤوس الناس يوم القيامة، وأعمالهم تظللهم وتصحبهم\".</p>\n<p>&nbsp;</p>\n<p>هذه بعض الأعمال التي تظلل صاحبها وتعزله من حر شمس يوم القيامة. فالأمر جد خطير ولا وقت للمسلم ليضيعه فيما لا ينفع: (<span style=\"color: #ff0000;\">فَإِذَا نُفِخَ فِي الصُّورِ فَلا أَنسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلا يَتَسَاءَلُونَ * فَمَن ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ * تَلْفَحُ وُجُوهَهُمُ النَّارُ وَهُمْ فِيهَا كَالِحُونَ * ألَمْ تَكُنْ آيَاتِي تُتْلَى عَلَيْكُمْ فَكُنتُم بِهَا تُكَذِّبُونَ * قَالُوا رَبَّنَا غَلَبَتْ عَلَيْنَا شِقْوَتُنَا وَكُنَّا قَوْمًا ضَالِّينَ * رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ * قَالَ اخْسَؤُوا فِيهَا وَلا تُكَلِّمُونِ * إِنَّهُ كَانَ فَرِيقٌ مِّنْ عِبَادِي يَقُولُونَ رَبَّنَا آمَنَّا فَاغْفِرْ لَنَا وَارْحَمْنَا وَأَنتَ خَيْرُ الرَّاحِمِينَ * فَاتَّخَذْتُمُوهُمْ سِخْرِيًّا حَتَّى أَنسَوْكُمْ ذِكْرِي وَكُنتُم مِّنْهُمْ تَضْحَكُونَ * إِنِّي جَزَيْتُهُمُ الْيَوْمَ بِمَا صَبَرُوا أَنَّهُمْ هُمُ الْفَائِزُونَ</span>)[الْمُؤْمِنَونَ: 101-111].</p>\n<p>&nbsp;</p>\n<p>أسأل الله العظيم رب العرش الكريم أن يجعلنا من الفائزين ممن لا خوف عليهم ولا هم يحزنون. ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار. وصلِّ اللهم وسلم على نبيا محمد وعلى آله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وقفات_مع_فصل_الصيف_(4).doc",
      "path": "/database/files/وقفات_مع_فصل_الصيف_(4).doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%82%D9%81%D8%A7%D8%AA-%D9%85%D8%B9-%D9%81%D8%B5%D9%84-%D8%A7%D9%84%D8%B5%D9%8A%D9%81-4/download-file/310907"
    },
    {
      "name": "وقفات_مع_فصل_الصيف_(4).doc",
      "path": "/database/files/وقفات_مع_فصل_الصيف_(4).doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%82%D9%81%D8%A7%D8%AA-%D9%85%D8%B9-%D9%81%D8%B5%D9%84-%D8%A7%D9%84%D8%B5%D9%8A%D9%81-4/download-file/310910"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وقفات-مع-فصل-الصيف-4"
}
