{
  "id": 667,
  "title": "وقفات مع حديث \"لم يتكلم في المهد إلا ثلاثة\"",
  "slug": "وقفات-مع-حديث-لم-يتكلم-في-المهد-إلا-ثلا",
  "author": {
    "name_prefix": null,
    "first_name": "سعد",
    "last_name": "بن تركي الخثلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة الثلاثة الذين تكلموا في المهد وما فيها من الفوائد والعبر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عباد الله: هل يمكن لطفل رضيع في المهد أن يتكلم بلسان فصيح يسمع العقلاء؟! نعم، إذا أراد الله ذلك. قد قص علينا النبي -صلى الله عليه وسلم- قصة لثلاثة من البشر أنطقهم الله -تعالى- في المهد. ونقف في هذه الخطبة مع هذه القصة، وما فيها من العبر والدروس والعظات.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \nعباد الله: هل يمكن لطفل رضيع في المهد أن يتكلم بلسان فصيح يسمع العقلاء؟!\n \nنعم، إذا أراد الله ذلك: (اللَّهُ الَّذِي أَنْطَقَ كُلَّ شَيْءٍ)[فصلت: 21] قد قص علينا النبي -صلى الله عليه وسلم- قصة لثلاثة من البشر أنطقهم الله -تعالى- في المهد.\n \nونقف في هذه الخطبة مع هذه القصة، وما فيها من العبر والدروس والعظات، فقد أخرج البخاري ومسلم في صححيهما عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"لم يتكلم في المهد إلا ثلاثة: عيسى بن مريم، وصاحب جريج، وكان جريج رجلا عابدا، فاتخذ صومعة فكان فيها، فأتته أمه وهو يصلي، فقالت: يا جريج، فقال: يا رب أمي وصلاتي، فأقبل على صلاته، فانصرفت، فلما كان من الغد أتته وهو يصلي، فقالت: يا جريج، فقال: أي رب أمي وصلاتي، فأقبل على صلاته، فلما كان من الغد أتته وهو يصلي، فقالت: يا جريج، فقال: أي رب أمي وصلاتي، فأقبل على صلاته، فقالت: اللهم لا تمته حتى ينظر إلى وجوه المومسات (والمومسات أي: الزانيات)، فتذاكر بنو إسرائيل جريجا وعبادته، وكانت امرأة بغي يتمثل بحسنها، فقالت: إن شئتم لأفتننه لكم، قال: فتعرضت له فلم يلتفت إليها، فأتت راعيا كان يأوي إلى صومعته، فأمكنته من نفسها، فوقع عليها، فحملت، فلما ولدت قالت: هو من جريج، فأتوه فاستنزلوه، وهدموا صومعته، وجعلوا يضربونه، فقال: ما شأنكم، قالوا: زنيت بهذه البغي فولدت منك، فقال: أين الصبي؟ فجاؤوا به، فقال: دعوني حتى أصلي، فصلى، فلما انصرف أتى الصبي فطعن في بطنه، وقال: يا غلام، من أبوك؟ قال: فلان الراعي، قال: فأقبلوا على جريج يقبلونه ويتمسحون به، وقالوا: نبني لك صومعتك من ذهب، قال: لا، أعيدوها من طين كما كانت، ففعلوا، وبينا صبي يرضع من أمه، فمر رجل راكب على دابة فارهة، وشارة حسنة، فقالت أمه: اللهم اجعل ابني مثل هذا، فترك الثدي، وأقبل إليه فنظر إليه، فقال: اللهم لا تجعلني مثله، ثم أقبل على ثديه، فجعل يرتضع، قال: أبو هريرة، فكأني انظر إلى رسول الله -صلى الله عليه وسلم- وهو يحكي ارتضاعه بإصبعه السبابة في فيه، فجعل يمصها، قال: ومروا بجارية وهم يضربونها ويقولون: زنيت، سرقت، وهي تقول: حسبي الله ونعم الوكيل، فقالت أمه: اللهم لا تجعل ابني مثلها، فترك الرضاع ونظر إليها، فقال: اللهم اجعلني مثلها، فهنالك تراجعا الحديث، فقالت: مر رجل حسن الهيئة، فقلت: اللهم اجعل ابني مثله، وقلت: اللهم لا تجعلني مثله، ومروا بهذه الأمة وهم يضربونها ويقولون: زنيت، سرقت، فقلت: اللهم لا تجعل ابني مثلها، فقلت: اللهم اجعلني مثلها، قال: إن ذلك الرجل كان جبارا، فقلت: اللهم لا تجعلني مثله، وإن هذه يقولون لها زنيت ولم تزن، وسرقت ولم تسرق، فقلت: اللهم اجعلني مثلها\"(متفق على صحته).\n \nهذا الحديث الذي فيه هذه القصة أخبر بها من لا ينطق عن الهوى، الصادق المصدوق -صلى الله عليه وسلم-، ذكر فيها هذه القصة من قصص الأمم السابقة، وقد قصها علينا لنعتبر بما فيها.\n \nأما أول هؤلاء الثلاثة: فقد ذكر الله -تعالى- قصته في القرآن الكريم، ذكرها مفصلة وهو المسيح عيسى ابن مريم -عليه الصلاة والسلام- وهو آخر أنبياء بني إسرائيل، بل آخر الأنبياء قبل محمد -عليهم الصلاة والسلام- وعيسى ابن مريم كان آية من آيات الله -عز وجل-؛ كما قال الله -تعالى-: (وَجَعَلْنَا ابْنَ مَرْيَمَ وَأُمَّهُ آيَةً وَآوَيْنَاهُمَا إِلَى رَبْوَةٍ ذَاتِ قَرَارٍ وَمَعِينٍ)[المؤمنون: 50] كان آية في منشئه، وآية في وضعه.\n \nأما في منشئه فإن أمه مريم حملت به من غير أب، حيث أرسل الله -عز وجل- جبريل إليها فتمثل لها بشرا سويا، ونفخ في فرجها، فحملت بعيسى -عليه الصلاة والسلام-: (إِنَّ مَثَلَ عِيسَى عِندَ اللَّهِ كَمَثَلِ آدَمَ خَلَقَهُ مِن تُرَابٍ ثُمَّ قَالَ لَهُ كُن فَيَكُونُ)[آل عمران: 59].\n \nوقيل: إنه لم يبق في بطنها كما تبقى الأجنة، ولكنها حملته وشب سريعا، ثم وضعته، وكان آية في وضعه، حيث جاء مريم المخاض: (فَأَجَاءَهَا الْمَخَاضُ إِلَى جِذْعِ النَّخْلَةِ قَالَتْ يَا لَيْتَنِي مِتُّ قَبْلَ هَذَا وَكُنتُ نَسْيًا مَّنسِيًّا فَنَادَاهَا مِن تَحْتِهَا أَلَّا تَحْزَنِي قَدْ جَعَلَ رَبُّكِ تَحْتَكِ سَرِيًّا)[مريم: 23-24] (سريا) أي عينا تمشي تحت النخلة.\n \nثم قال: (وَهُزِّي إِلَيْكِ بِجِذْعِ النَّخْلَةِ تُسَاقِطْ عَلَيْكِ رُطَبًا جَنِيًّا)[مريم: 25] تهز الجذع وهي امرأة قد أتاها المخاض فيتساقط من هزها الرطب، ورطب جني لا يفسد إذا وقع على الأرض، وهذا خلاف العادة، فالعادة أن المرأة عند النفاس تكون ضعيفة، والعادة عند هزة النخلة ألا تهز من أسفل بل تهز من فوق، فَمِن الجذع لا تهتز ولو هزها عشرات الرجال، والعادة أيضا أن الرطب إذا سقط فإنه يسقط على الأرض ويتمزق ولكن الله -تعالى- قال: (تُسَاقِطْ عَلَيْكِ رُطَبًا جَنِيًّا فَكُلِي وَاشْرَبِي وَقَرِّي عَيْنًا)، وهذا من آيات الله -تعالى- العظيمة، ولما وضعت الولد أتت به قومها تحمله، تحمل طفلا وهي لم تتزوج، فقالوا لها يعرضون بها بالبغاء: (يَا أُخْتَ هَارُونَ مَا كَانَ أَبُوكِ امْرَأَ سَوْءٍ وَمَا كَانَتْ أُمُّكِ بَغِيًّا)[مريم: 28] أي يقولون من أين جاءك الزنا، وأبوك ليس امرأ سوء، وأمك ليست بغيه، فألهمها الله -تعالى- فأشارت إلى الطفل فكأنهم سخروا بها: (قَالُوا كَيْفَ نُكَلِّمُ مَن كَانَ فِي الْمَهْدِ صَبِيًّا) فألتفت إليهم هذا الطفل في المهد، وقال هذا الكلام البليغ العجيب، وكان أول كلمة نطق بها، قال: \"إني عبدالله\"، فهو عبدالله ورسوله، وليس إلها وليس ابنا لله كما تزعم النصارى -تعالى- الله -تعالى- عن ذلك علوا كبيرا-.\n \n(قَالَ إِنِّي عَبْدُ اللَّهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا * وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنتُ وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا * وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا * وَالسَّلَامُ عَلَيَّ يَوْمَ وُلِدتُّ وَيَوْمَ أَمُوتُ وَيَوْمَ أُبْعَثُ حَيًّا)[مريم: 30-33] سبع جمل تكلم بها طفل في المهد.\n \nسبحان الله! إن قدرة الله -تعالى- فوق كل شيء، والله على كل شيء قدير، أليست جلودنا وأيدينا وأرجلنا وألسنتنا تتكلم يوم القيامة وتنطق وتشهد علينا؟ أليست الأرض تشهد يوم القيامة علينا بما عملنا: (يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا * بِأَنَّ رَبَّكَ أَوْحَى لَهَا)[الزلزلة: 4-5]؟\n \nوأما الثاني في هذه القصة، فهو صاحب جريج، وجريج رجل عابد، انعزل عن الناس، وانقطع للعبادة، والعزلة خير إذا كان في الخلطة شر، أما إذا لم يكن في الخلطة شر فالاختلاط بالناس أفضل؛ لقول النبي -صلى الله عليه وسلم-: \"المؤمن الذي يخالط الناس ويصبر على أذاهم، خير من المؤمن الذي لا يخالطهم ولا يصبر على أذاهم\"، فهذا جريج انعزل عن الناس، وبنى صومعة -أي: مكان يتعبد فيه لله -عز وجل- فجاءته أمه ذات يوم وهو يصلي، فنادته، فقال: أي في نفسه، أي رب أمي وصلاتي، هل أجيب أمي واقطع الصلاة، أو استمر في صلاتي، فمضى في صلاته، وجاءته مره ثانية، وقالت: له مثل الأولى، فقال: مثل ما قال: ثم استمر في صلاته، فجاءته مرة ثالثة، فدعته، فقال: مثل ما قال: ثم استمر في صلاته، فغضبت أمه عليه، ودعت عليه بهذه الدعوة، وقالت: اللهم لا تمته حتى ينظر في وجوه المومسات -أي الزواني- والإنسان إذا نظر في وجوه الزواني افتتن؛ لأن نظر الرجل إلى المرأة فتنة، فكيف إذا كان إلى زانية بغية فإنه يكون أشد فتنة؛ لأنه ينظر إليها على أنها تمكنه من نفسها فيفتتن، فدعت عليه أمه بذلك، وهذا يدل على أن النظر في وجوه الزواني أنه بلاء وعقوبة، يدعى على الإنسان، ولهذا دعت عليه أمه بها في لحظة غضب لما انشغل عنها بصلاته، فأين هذا ممن يمضي الوقت الطويل بمحض اختياره عبر النظر الحرام، ليس إلى وجوه المومسات فحسب، بل إلى ما هو أعظم من ذلك عبر وسائل التقنية الحديثة من الانترنت وغيرها..\n \nويستفاد من هذه القصة: أن الوالدين إذا ناديا الولد وهو يصلي فإن الواجب عليه إجابتهما؛ بشرط ألا تكون الصلاة فريضة، فإن كانت فريضة فلا يقطعها، أما إذا كانت نافلة، فإنه يقطعها ويجيبهما، إلا إذا كانا مما علما أنه في صلاة عذراه، فيشير إليهما أنه في صلاة، إما بقول: سبحان الله، أو بالنحنحة، أو برفع صوته بقراءة الآية، أو نحو ذلك..\n \nقال الحافظ ابن حجر -رحمه الله-: \"وفي هذا الحديث إيثار إجابة الأم على صلاة التطوع دون الاستمرار فيها إذا كانت نافلة؛ لأن الصلاة نافلة، وإجابة الأم وبرها واجب\"، ولهذا جاء في بعض الروايات: أن جريجا لما رجع إلى صومعته، بعدما حصل ما حصل، ضحك، فقالوا: مما ضحكت؟ قال: من دعوة أمي علي أدركتها.\n \nعباد الله: إجابة الوالدين مقدمة على صلاة التطوع، سبحان الله! انظر إلى عظيم حق الوالدين، وكثير من الوالدين في وقتنا الحاضر لا يطالبان الولد بأن يقطع صلاته، إنما يدعوانه لأمر هو أقل من ذلك بكثير، فيقابلان بالعقوق.\n \nومن فوائد هذه القصة: أن دعاء الوالد على ولده إذا كان بحق فإنه حري بالإجابة، ولهذا ينبغي للوالد ألا يدعو على ولده، وينبغي للولد أن يتقي دعوة والديه عليه.\n \nوأيضا تدل هذه القصة على خطورة عقوق الوالدين، وأنه سبب لحلول المحن والبلايا على الإنسان، فهذا جريج من أعبد الناس، ولم يمنعه من إجابة أمه إلا الصلاة، ومع ذلك استجاب الله -تعالى- دعاء أمه عليه، وتعرض لهذا البلاء العظيم، فكيف بمن عق والديه لغير ذلك، فكم شقي بعض الناس، وكثرت مصائبه ونكباته، ونزع منه التوفيق والبركة؛ بسبب عقوقه لوالديه.\n \nأقول قولي هذا، واستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.\n \nأما بعد: فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة.\n \nعباد الله: وفي هذه القصة من الفوائد: أن هذا الصبي تكلم وهو في المهد، وقال: إن أباه فلان الراعي، فاستدل بهذا الحديث بعض أهل العلم على أن ولد الزنا يلحق بالزاني إذا لم تكن أمه فراشا؛ لأن جريجا قال: من أبوك؟ قال: فلان الراعي، وقد قصها علينا النبي -صلى الله عليه وسلم- للعبرة.\n \nومن فوائد هذه القصة: قوة يقين جريج، وصحة رجاءه؛ لأنه استنطق المولود مع كون العادة أنه لا ينطق، ولولا قوة اليقين عنده، وقوة الرجاء بنطقه ما استنطقه.\n \nوهذه القصة -يا عباد الله- تكشف عن مواقف أهل الفساد والفجور من الصالحين والأخيار في كل زمان ومكان، وأنهم يستخدمون معهم سلاح المرأة والشهوة؛ لإشغالهم وتضييع شبابهم، ووأد روح الغيرة والتدين فيهم، فهو مخطط قديم وإن اختلفت وسائل الفتنة والإغراء، ثم بعد ذلك يحرصون على تشويه صورة أهل الخير والصلاح، وعلى تلطيخ سمعتهم لإسقاطهم من أعين الناس، ولكن يمكرون ويمكر الله والله خير الماكرين، والعاقبة لعباده المتقين.\n \nعباد الله: وثالث هؤلاء الذين تكلموا في المعهد، هذا الصبي الذي مع أمه يرضع، فمر رجل على فرس فارهة، وشارة حسنة من أكابر القوم وأشرافهم، فقالت أم الصبي: \"اللهم اجعل ابني مثله\"، فترك الصبي الثدي وأقبل على أمه بعد أن نظر إلى هذا الرجل وقال: \"اللهم لا تجعلني مثله\" ثم أقبلوا بجارية يضربونها ويقولون لها: \"زنيت\" سرقت وهي تقول: \"حسبي الله ونعم الوكيل\"، فتقول أم هذا الصبي: \"اللهم لا تجعل ابني مثلها\"، فيطلق الصبي الثدي، وينظر إليها، ويقول: \"اللهم اجعلني مثلها\"، وهذا من آيات الله -تعالى- العظيمة أن هذا الصبي يشعر وينظر، ويتأمل، ويفكر، وعنده شيء من العلم، يقول: هذا كان جبارا عنيدا، يقول هذا وهو طفل، وقال لهذه المرأة: \"اللهم اجعلني مثلها\"؛ لأنه قد علم أنها مظلومة، وأنها بريئة مما اتهمت به، وفوضت أمرها إلى الله، وقالت: \"حسبي الله ونعم الوكيل\"، فهذا من آيات الله -تعالى- العظيمة أن يكون عند هذا الصبي شيء من العلم، وعنده النظر، والتأمل، والتفكير، قال بعض أهل العلم: وفي قوله: \"اللهم اجعلني مثلها\" أي سالما من المعاصي كما هي سالمة، وليس المراد مثلها في النسبة إلى باطل هي منه بريئة، ولهذا كان النبي -صلى الله عليه وسلم- يقول في دعائه: \"اللهم إني أعوذ بك أن أظلم أو أظلم\".\n \nومن فوائد قصة هذا الغلام: بيان أن الميزان عند الله -عز وجل- يختلف عن الميزان عند البشر، فالميزان عند البشر بمظاهر الدنيا، والصور، والأشكال، أما الميزان عند الله -عز وجل- فهو بالتقوى، إن أكرمكم عند الله أتقاكم، وكما قال النبي -صلى الله عليه وسلم-: \"إن الله لا ينظر إلى صوركم، ولا أموالكم، ولكن ينظر إلى قلوبكم، وأعمالكم\"، فالميزان عند الله -عز وجل- إنما هو بالتقوى.\n \nفهذه قصة قصها علينا المصطفى -صلى الله عليه وسلم- وفيها دروس عظيمة، ومن أعظمها بيان عظيم قدرة الله -عز وجل-، وأن الله -تعالى- لا يعجزه شيء، وأنه على كل شيء قدير، فانظر كيف أن الله -تعالى- أنطق هؤلاء الثلاثة أطفال في المهد، ومع ذلك يتكلمون بهذا الكلام البليغ العظيم، أنطقهم الله -عز وجل- الذي أنطق كل شيء.\n \nألا وأكثروا من الصلاة والسلام على البشير النذير والسراج المنير، فقد أمركم الله بذلك، فقال سبحانه: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم صل وسلم وبارك على عبدك ورسولك محمد، وارض اللهم عن صحابة نبيك أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك  يا رب العالمين.\n \nاللهم أعز الإسلام والمسلمين،  اللهم انصر الإسلام والمسلمين، اللهم أذل الكفر والكافرين، اللهم انصر من نصر دين الإسلام في كل مكان، اللهم واخذل من خذل دين الإسلام في كل مكان، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم وأبرم لأمة الإسلام أمرا رشدا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويؤمر فيه بالمعروف وينهى فيه عن المنكر، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم إنا نسألك الهدى والتقى والعفاف والغنى.\nاللهم إنا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفجاءة نقمتك، وجميع سخطك.\nاللهم وفق ولاة أمور المسلمين لتحكيم شرعك والعمل بكتابك وسنة نبيك محمد -صلى الله عليه وسلم-، واجعلهم رحمة لرعاياهم.\n اللهم ووفق إمامنا وولي أمرنا لما تحب وترضى، وارزقه البطانة الصالحة الناصحة، التي تدله على الخير وتعينه عليه، يا حي يا قيوم يا ذا الجلال والإكرام .\nاللهم اغفر لنا وللمؤمنين والمؤمنات والمسلمين والمسلمات الأحياء منهم والأموات.\nوأصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180-182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة الثلاثة الذين تكلموا في المهد وما فيها من الفوائد والعبر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عباد الله: هل يمكن لطفل رضيع في المهد أن يتكلم بلسان فصيح يسمع العقلاء؟! نعم، إذا أراد الله ذلك. قد قص علينا النبي -صلى الله عليه وسلم- قصة لثلاثة من البشر أنطقهم الله -تعالى- في المهد. ونقف في هذه الخطبة مع هذه القصة، وما فيها من العبر والدروس والعظات.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335410\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\"><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا، <strong>(</strong><span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</strong></span><strong>)</strong>[آل عمران: 102]، <strong>(</strong><span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span><strong>)</strong>[النساء: 1]، <strong>(</strong><span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * </strong><strong>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ&nbsp;</strong><strong>وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span><strong>)</strong>[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: هل يمكن لطفل رضيع في المهد أن يتكلم بلسان فصيح يسمع العقلاء؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نعم، إذا أراد الله ذلك: <strong>(<span style=\"color: #ff0000;\">اللَّهُ الَّذِي أَنْطَقَ كُلَّ شَيْءٍ</span>)</strong>[فصلت: 21] قد قص علينا النبي -صلى الله عليه وسلم- قصة لثلاثة من البشر أنطقهم الله -تعالى- في المهد.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ونقف في هذه الخطبة مع هذه القصة، وما فيها من العبر والدروس والعظات، فقد أخرج البخاري ومسلم في صححيهما عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">لم يتكلم في المهد إلا ثلاثة: عيسى بن مريم، وصاحب جريج، وكان جريج رجلا عابدا، فاتخذ صومعة فكان فيها، فأتته أمه وهو يصلي، فقالت: يا جريج، فقال: يا رب أمي وصلاتي، فأقبل على صلاته، فانصرفت، فلما كان من الغد أتته وهو يصلي، فقالت: يا جريج، فقال: أي رب أمي وصلاتي، فأقبل على صلاته، فلما كان من الغد أتته وهو يصلي، فقالت: يا جريج، فقال: أي رب أمي وصلاتي، فأقبل على صلاته، فقالت: اللهم لا تمته حتى ينظر إلى وجوه المومسات</span></strong><span style=\"color: #0000ff;\"> (والمومسات أي: الزانيات)، </span><strong><span style=\"color: #0000ff;\">فتذاكر بنو إسرائيل جريجا وعبادته، وكانت امرأة بغي يتمثل بحسنها، فقالت: إن شئتم لأفتننه لكم، قال: فتعرضت له فلم يلتفت إليها، فأتت راعيا كان يأوي إلى صومعته، فأمكنته من نفسها، فوقع عليها، فحملت، فلما ولدت قالت: هو من جريج، فأتوه فاستنزلوه، وهدموا صومعته، وجعلوا يضربونه، فقال: ما شأنكم، قالوا: زنيت بهذه البغي فولدت منك، فقال: أين الصبي؟ فجاؤوا به، فقال: دعوني حتى أصلي، فصلى، فلما انصرف أتى الصبي فطعن في بطنه، وقال: يا غلام، من أبوك؟ قال: فلان الراعي، قال: فأقبلوا على جريج يقبلونه ويتمسحون به، وقالوا: نبني لك صومعتك من ذهب، قال: لا، أعيدوها من طين كما كانت، ففعلوا، وبينا صبي يرضع من أمه، فمر رجل راكب على دابة فارهة، وشارة حسنة، فقالت أمه: اللهم اجعل ابني مثل هذا، فترك الثدي، وأقبل إليه فنظر إليه، فقال: اللهم لا تجعلني مثله، ثم أقبل على ثديه، فجعل يرتضع، قال: أبو هريرة، فكأني انظر إلى رسول الله -صلى الله عليه وسلم- وهو يحكي ارتضاعه بإصبعه السبابة في فيه، فجعل يمصها، قال: ومروا بجارية وهم يضربونها ويقولون: زنيت، سرقت، وهي تقول: حسبي الله ونعم الوكيل، فقالت أمه: اللهم لا تجعل ابني مثلها، فترك الرضاع ونظر إليها، فقال: اللهم اجعلني مثلها، فهنالك تراجعا الحديث، فقالت: مر رجل حسن الهيئة، فقلت: اللهم اجعل ابني مثله، وقلت: اللهم لا تجعلني مثله، ومروا بهذه الأمة وهم يضربونها ويقولون: زنيت، سرقت، فقلت: اللهم لا تجعل ابني مثلها، فقلت: اللهم اجعلني مثلها، قال: إن ذلك الرجل كان جبارا، فقلت: اللهم لا تجعلني مثله، وإن هذه يقولون لها زنيت ولم تزن، وسرقت ولم تسرق، فقلت: اللهم اجعلني مثلها</span>\"</strong>(متفق على صحته).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا الحديث الذي فيه هذه القصة أخبر بها من لا ينطق عن الهوى، الصادق المصدوق -صلى الله عليه وسلم-، ذكر فيها هذه القصة من قصص الأمم السابقة، وقد قصها علينا لنعتبر بما فيها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما أول هؤلاء الثلاثة: فقد ذكر الله -تعالى- قصته في القرآن الكريم، ذكرها مفصلة وهو المسيح عيسى ابن مريم -عليه الصلاة والسلام- وهو آخر أنبياء بني إسرائيل، بل آخر الأنبياء قبل محمد -عليهم الصلاة والسلام- وعيسى ابن مريم كان آية من آيات الله -عز وجل-؛ كما قال الله -تعالى-:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>وَجَعَلْنَا ابْنَ مَرْيَمَ وَأُمَّهُ آيَةً وَآوَيْنَاهُمَا إِلَى رَبْوَةٍ ذَاتِ قَرَارٍ وَمَعِينٍ</strong></span><strong>)</strong>[المؤمنون: 50]&nbsp;كان آية في منشئه، وآية في وضعه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما في منشئه فإن أمه مريم حملت به من غير أب، حيث أرسل الله -عز وجل- جبريل إليها فتمثل لها بشرا سويا، ونفخ في فرجها، فحملت بعيسى -عليه الصلاة والسلام-: <strong>(</strong><span style=\"color: #ff0000;\"><strong>إِنَّ مَثَلَ عِيسَى عِندَ اللَّهِ كَمَثَلِ آدَمَ خَلَقَهُ مِن تُرَابٍ ثُمَّ قَالَ لَهُ كُن فَيَكُونُ</strong></span><strong>)</strong>[آل عمران: 59].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقيل: إنه لم يبق في بطنها كما تبقى الأجنة، ولكنها حملته وشب سريعا، ثم وضعته، وكان آية في وضعه، حيث جاء مريم المخاض: <strong>(</strong><span style=\"color: #ff0000;\"><strong>فَأَجَاءَهَا الْمَخَاضُ إِلَى جِذْعِ النَّخْلَةِ قَالَتْ يَا لَيْتَنِي مِتُّ قَبْلَ هَذَا وَكُنتُ نَسْيًا مَّنسِيًّا </strong><strong>فَنَادَاهَا مِن تَحْتِهَا أَلَّا تَحْزَنِي قَدْ جَعَلَ رَبُّكِ تَحْتَكِ سَرِيًّا</strong></span><strong>)</strong>[مريم: 23-24]&nbsp;<strong>(سريا)</strong> أي عينا تمشي تحت النخلة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثم قال:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>وَهُزِّي&nbsp;</strong><strong>إِلَيْكِ بِجِذْعِ النَّخْلَةِ تُسَاقِطْ عَلَيْكِ رُطَبًا جَنِيًّا</strong></span><strong>)</strong>[مريم: 25]&nbsp;تهز الجذع وهي امرأة قد أتاها المخاض فيتساقط من هزها الرطب، ورطب جني لا يفسد إذا وقع على الأرض، وهذا خلاف العادة، فالعادة أن المرأة عند النفاس تكون ضعيفة، والعادة عند هزة النخلة ألا تهز من أسفل بل تهز من فوق، فَمِن الجذع لا تهتز ولو هزها عشرات الرجال، والعادة أيضا أن الرطب إذا سقط فإنه يسقط على الأرض ويتمزق ولكن الله -تعالى- قال:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>تُسَاقِطْ عَلَيْكِ رُطَبًا جَنِيًّا فَكُلِي وَاشْرَبِي وَقَرِّي عَيْنًا</strong></span><strong>)</strong>، وهذا من آيات الله -تعالى- العظيمة، ولما وضعت الولد أتت به قومها تحمله، تحمل طفلا وهي لم تتزوج، فقالوا لها يعرضون بها بالبغاء: <strong>(</strong><span style=\"color: #ff0000;\"><strong>يَا أُخْتَ هَارُونَ مَا كَانَ أَبُوكِ امْرَأَ سَوْءٍ وَمَا كَانَتْ أُمُّكِ بَغِيًّا</strong></span><strong>)</strong>[مريم: 28] أي يقولون من أين جاءك الزنا، وأبوك ليس امرأ سوء، وأمك ليست بغيه، فألهمها الله -تعالى- فأشارت إلى الطفل فكأنهم سخروا بها: <strong>(</strong><span style=\"color: #ff0000;\"><strong>قَالُوا كَيْفَ نُكَلِّمُ مَن كَانَ فِي الْمَهْدِ صَبِيًّا</strong></span><strong>)</strong>&nbsp;فألتفت إليهم هذا الطفل في المهد، وقال هذا الكلام البليغ العجيب، وكان أول كلمة نطق بها، قال: \"إني عبدالله\"، فهو عبدالله ورسوله، وليس إلها وليس ابنا لله كما تزعم النصارى -تعالى- الله -تعالى- عن ذلك علوا كبيرا-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<span style=\"color: #ff0000;\"><strong>قَالَ إِنِّي عَبْدُ اللَّهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا</strong> <strong>* </strong><strong>وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنتُ وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا</strong> <strong>* </strong><strong>وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا</strong> <strong>* </strong><strong>وَالسَّلَامُ عَلَيَّ يَوْمَ وُلِدتُّ وَيَوْمَ أَمُوتُ وَيَوْمَ أُبْعَثُ حَيًّا</strong></span><strong>)</strong>[مريم: 30-33] سبع جمل تكلم بها طفل في المهد.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">سبحان الله! إن قدرة الله -تعالى- فوق كل شيء، والله على كل شيء قدير، أليست جلودنا وأيدينا وأرجلنا وألسنتنا تتكلم يوم القيامة وتنطق وتشهد علينا؟ أليست الأرض تشهد يوم القيامة علينا بما عملنا: <strong>(</strong><span style=\"color: #ff0000;\"><strong>يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا * </strong><strong>بِأَنَّ رَبَّكَ أَوْحَى لَهَا</strong></span><strong>)</strong>[الزلزلة: 4-5]؟</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما الثاني في هذه القصة، فهو صاحب جريج، وجريج رجل عابد، انعزل عن الناس، وانقطع للعبادة، والعزلة خير إذا كان في الخلطة شر، أما إذا لم يكن في الخلطة شر فالاختلاط بالناس أفضل؛ لقول النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">المؤمن الذي يخالط الناس ويصبر على أذاهم، خير من المؤمن الذي لا يخالطهم ولا يصبر على أذاهم</span>\"</strong>، فهذا جريج انعزل عن الناس، وبنى صومعة -أي: مكان يتعبد فيه لله -عز وجل- فجاءته أمه ذات يوم وهو يصلي، فنادته، فقال: أي في نفسه، أي رب أمي وصلاتي، هل أجيب أمي واقطع الصلاة، أو استمر في صلاتي، فمضى في صلاته، وجاءته مره ثانية، وقالت: له مثل الأولى، فقال: مثل ما قال: ثم استمر في صلاته، فجاءته مرة ثالثة، فدعته، فقال: مثل ما قال: ثم استمر في صلاته، فغضبت أمه عليه، ودعت عليه بهذه الدعوة، وقالت: اللهم لا تمته حتى ينظر في وجوه المومسات -أي الزواني- والإنسان إذا نظر في وجوه الزواني افتتن؛ لأن نظر الرجل إلى المرأة فتنة، فكيف إذا كان إلى زانية بغية فإنه يكون أشد فتنة؛ لأنه ينظر إليها على أنها تمكنه من نفسها فيفتتن، فدعت عليه أمه بذلك، وهذا يدل على أن النظر في وجوه الزواني أنه بلاء وعقوبة، يدعى على الإنسان، ولهذا دعت عليه أمه بها في لحظة غضب لما انشغل عنها بصلاته، فأين هذا ممن يمضي الوقت الطويل بمحض اختياره عبر النظر الحرام، ليس إلى وجوه المومسات فحسب، بل إلى ما هو أعظم من ذلك عبر وسائل التقنية الحديثة من الانترنت وغيرها..</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويستفاد من هذه القصة: أن الوالدين إذا ناديا الولد وهو يصلي فإن الواجب عليه إجابتهما؛ بشرط ألا تكون الصلاة فريضة، فإن كانت فريضة فلا يقطعها، أما إذا كانت نافلة، فإنه يقطعها ويجيبهما، إلا إذا كانا مما علما أنه في صلاة عذراه، فيشير إليهما أنه في صلاة، إما بقول: سبحان الله، أو بالنحنحة، أو برفع صوته بقراءة الآية، أو نحو ذلك..</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قال الحافظ ابن حجر -رحمه الله-: \"وفي هذا الحديث إيثار إجابة الأم على صلاة التطوع دون الاستمرار فيها إذا كانت نافلة؛ لأن الصلاة نافلة، وإجابة الأم وبرها واجب\"، ولهذا جاء في بعض الروايات: أن جريجا لما رجع إلى صومعته، بعدما حصل ما حصل، ضحك، فقالوا: مما ضحكت؟ قال: من دعوة أمي علي أدركتها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إجابة الوالدين مقدمة على صلاة التطوع، سبحان الله! انظر إلى عظيم حق الوالدين، وكثير من الوالدين في وقتنا الحاضر لا يطالبان الولد بأن يقطع صلاته، إنما يدعوانه لأمر هو أقل من ذلك بكثير، فيقابلان بالعقوق.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن فوائد هذه القصة: أن دعاء الوالد على ولده إذا كان بحق فإنه حري بالإجابة، ولهذا ينبغي للوالد ألا يدعو على ولده، وينبغي للولد أن يتقي دعوة والديه عليه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأيضا تدل هذه القصة على خطورة عقوق الوالدين، وأنه سبب لحلول المحن والبلايا على الإنسان، فهذا جريج من أعبد الناس، ولم يمنعه من إجابة أمه إلا الصلاة، ومع ذلك استجاب الله -تعالى- دعاء أمه عليه، وتعرض لهذا البلاء العظيم، فكيف بمن عق والديه لغير ذلك، فكم شقي بعض الناس، وكثرت مصائبه ونكباته، ونزع منه التوفيق والبركة؛ بسبب عقوقه لوالديه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا، واستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\"><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: وفي هذه القصة من الفوائد: أن هذا الصبي تكلم وهو في المهد، وقال: إن أباه فلان الراعي، فاستدل بهذا الحديث بعض أهل العلم على أن ولد الزنا يلحق بالزاني إذا لم تكن أمه فراشا؛ لأن جريجا قال: من أبوك؟ قال: فلان الراعي، وقد قصها علينا النبي -صلى الله عليه وسلم- للعبرة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن فوائد هذه القصة: قوة يقين جريج، وصحة رجاءه؛ لأنه استنطق المولود مع كون العادة أنه لا ينطق، ولولا قوة اليقين عنده، وقوة الرجاء بنطقه ما استنطقه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهذه القصة -يا عباد الله- تكشف عن مواقف أهل الفساد والفجور من الصالحين والأخيار في كل زمان ومكان، وأنهم يستخدمون معهم سلاح المرأة والشهوة؛ لإشغالهم وتضييع شبابهم، ووأد روح الغيرة والتدين فيهم، فهو مخطط قديم وإن اختلفت وسائل الفتنة والإغراء، ثم بعد ذلك يحرصون على تشويه صورة أهل الخير والصلاح، وعلى تلطيخ سمعتهم لإسقاطهم من أعين الناس، ولكن يمكرون ويمكر الله والله خير الماكرين، والعاقبة لعباده المتقين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: وثالث هؤلاء الذين تكلموا في المعهد، هذا الصبي الذي مع أمه يرضع، فمر رجل على فرس فارهة، وشارة حسنة من أكابر القوم وأشرافهم، فقالت أم الصبي: \"<span style=\"color: #008000;\">اللهم اجعل ابني مثله</span>\"، فترك الصبي الثدي وأقبل على أمه بعد أن نظر إلى هذا الرجل وقال: \"<span style=\"color: #008000;\">اللهم لا تجعلني مثله</span>\" ثم أقبلوا بجارية يضربونها ويقولون لها: \"<span style=\"color: #008000;\">زنيت</span>\" سرقت وهي تقول: \"<span style=\"color: #008000;\">حسبي الله ونعم الوكيل</span>\"، فتقول أم هذا الصبي: \"<span style=\"color: #008000;\">اللهم لا تجعل ابني مثلها</span>\"، فيطلق الصبي الثدي، وينظر إليها، ويقول: \"<span style=\"color: #008000;\">اللهم اجعلني مثلها</span>\"، وهذا من آيات الله -تعالى- العظيمة أن هذا الصبي يشعر وينظر، ويتأمل، ويفكر، وعنده شيء من العلم، يقول: هذا كان جبارا عنيدا، يقول هذا وهو طفل، وقال لهذه المرأة: \"<span style=\"color: #008000;\">اللهم اجعلني مثلها</span>\"؛ لأنه قد علم أنها مظلومة، وأنها بريئة مما اتهمت به، وفوضت أمرها إلى الله، وقالت: \"<span style=\"color: #008000;\">حسبي الله ونعم الوكيل</span>\"، فهذا من آيات الله -تعالى- العظيمة أن يكون عند هذا الصبي شيء من العلم، وعنده النظر، والتأمل، والتفكير، قال بعض أهل العلم: وفي قوله: \"<span style=\"color: #008000;\">اللهم اجعلني مثلها</span>\" أي سالما من المعاصي كما هي سالمة، وليس المراد مثلها في النسبة إلى باطل هي منه بريئة، ولهذا كان النبي -صلى الله عليه وسلم- يقول في دعائه: <strong>\"<span style=\"color: #0000ff;\">اللهم إني أعوذ بك أن أظلم أو أظلم</span>\".</strong></p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن فوائد قصة هذا الغلام: بيان أن الميزان عند الله -عز وجل- يختلف عن الميزان عند البشر، فالميزان عند البشر بمظاهر الدنيا، والصور، والأشكال، أما الميزان عند الله -عز وجل- فهو بالتقوى، إن أكرمكم عند الله أتقاكم، وكما قال النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">إن الله لا ينظر إلى صوركم، ولا أموالكم، ولكن ينظر إلى قلوبكم، وأعمالكم</span>\"</strong>، فالميزان عند الله -عز وجل- إنما هو بالتقوى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فهذه قصة قصها علينا المصطفى -صلى الله عليه وسلم- وفيها دروس عظيمة، ومن أعظمها بيان عظيم قدرة الله -عز وجل-، وأن الله -تعالى- لا يعجزه شيء، وأنه على كل شيء قدير، فانظر كيف أن الله -تعالى- أنطق هؤلاء الثلاثة أطفال في المهد، ومع ذلك يتكلمون بهذا الكلام البليغ العظيم، أنطقهم الله -عز وجل- الذي أنطق كل شيء.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ألا وأكثروا من الصلاة والسلام على البشير النذير والسراج المنير، فقد أمركم الله بذلك، فقال سبحانه:&nbsp;<strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[</strong>الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم صل وسلم وبارك على عبدك ورسولك محمد، وارض اللهم عن صحابة نبيك أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك &nbsp;يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم أعز الإسلام والمسلمين، &nbsp;اللهم انصر الإسلام والمسلمين، اللهم أذل الكفر والكافرين، اللهم انصر من نصر دين الإسلام في كل مكان، اللهم واخذل من خذل دين الإسلام في كل مكان، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم وأبرم لأمة الإسلام أمرا رشدا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويؤمر فيه بالمعروف وينهى فيه عن المنكر، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم إنا نسألك الهدى والتقى والعفاف والغنى.</p>\n<p style=\"direction: rtl;\">اللهم إنا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفجاءة نقمتك، وجميع سخطك.</p>\n<p style=\"direction: rtl;\">اللهم وفق ولاة أمور المسلمين لتحكيم شرعك والعمل بكتابك وسنة نبيك محمد -صلى الله عليه وسلم-، واجعلهم رحمة لرعاياهم.</p>\n<p style=\"direction: rtl;\">&nbsp;اللهم ووفق إمامنا وولي أمرنا لما تحب وترضى، وارزقه البطانة الصالحة الناصحة، التي تدله على الخير وتعينه عليه، يا حي يا قيوم يا ذا الجلال والإكرام .</p>\n<p style=\"direction: rtl;\">اللهم اغفر لنا وللمؤمنين والمؤمنات والمسلمين والمسلمات الأحياء منهم والأموات.</p>\n<p style=\"direction: rtl;\">وأصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p style=\"direction: rtl;\"><strong>&nbsp;</strong></p>\n<p style=\"direction: rtl;\"><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p style=\"direction: rtl;\"><strong>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)</strong>[الصافات: 180-182].</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "وقفات_مع_حديث_لم_يتكلم_في_المهد_إلا_ثلاثة.doc",
      "path": "/database/files/وقفات_مع_حديث_لم_يتكلم_في_المهد_إلا_ثلاثة.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%82%D9%81%D8%A7%D8%AA-%D9%85%D8%B9-%D8%AD%D8%AF%D9%8A%D8%AB-%D9%84%D9%85-%D9%8A%D8%AA%D9%83%D9%84%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%87%D8%AF-%D8%A5%D9%84%D8%A7-%D8%AB%D9%84%D8%A7/download-file/335411"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وقفات-مع-حديث-لم-يتكلم-في-المهد-إلا-ثلا"
}
