{
  "id": 926,
  "title": "وقفات مع الاختبارات",
  "slug": "وقفات-مع-الاختبارات",
  "author": {
    "name_prefix": null,
    "first_name": "سعد",
    "last_name": "بن تركي الخثلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/الدينا دار ابتلاء واختبار وامتحان 2/اهتمام أولياء أمور الطلاب باغتنام أولادهم للوقت أثناء الاختبارات وغفلتهم عن التربية الإيمانية لهم 3/أوجه الشبه بين النجاح والرسوب في اختبار الدنيا وبين النجاح والرسوب في الآخرة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    امتحن الله العلماء بالجهال هل يعلمونهم وينصحونهم ويصبرون على تعليمهم ونصحهم وإرشادهم ولوازم ذلك، وامتحن الجهال بالعلماء هل يطيعونهم ويهتدون بهم، وامتحن الملوك بالرعية والرعية بالملوك، وامتحن الأغنياء بالفقراء والفقراء بالأغنياء، وامتحن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا *يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \nعباد الله: يدخل معظم أبنائنا وبناتنا الطلبة والطالبات بعد غد اختبارات الفصل الدراسي، وترتبط معظم الأسر بهذه الاختبارات، ولا تكاد أسرة إلا ويتغير نمطها المعتاد أثناء فترة الاختبارات، ولنا مع ذلك وقفات:\nالوقفة الأولى: يتهيأ الطلبة لدخول هذه الاختبارات ويبدون بها اهتماما كبيرا، وما هي إلا مقياس يتوصل به إلى مدى معرفة تحصيل الطالب خلال الفصل الدراسي، والتعويض فيها ممكن، ولكن ماذا عن الاختبار الحقيقي الذي نعيشه الآن، الاختبار المذكور في قول الله -عز وجل-: (إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَّهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا)[الكهف: 7]، (تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ * الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا)[الملك: 1-2].\nإنه لاختبار حقيقي، وشتان بين اختبار الله -تعالى- واختبار البشر، اختبار البشر محدود بوقت قصير، والتعويض فيه ممكن.\n \nأما اختبار الله -تعالى- فإن حياة الإنسان في الدنيا كلها اختبار وامتحان، وقد جعل الله -عز وجل- بعض البشر فتنة واختبار وابتلاء لبعض؛ كما قال ربنا -سبحانه-: (وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُون)[الفرقان: 20]؟\nقال ابن القيم -رحمه الله-: \"فامتحن الله الرسل بالمرسل إليهم ودعوتهم إلى الحق، والصبر على أذاهم، وامتحن المرسل إليهم بالرسل وهل يطيعونهم وينصرونهم أم يكفرون بهم، وامتحن العلماء بالجهال هل يعلمونهم وينصحونهم ويصبرون على تعليمهم ونصحهم وإرشادهم ولوازم ذلك، وامتحن الجهال بالعلماء هل يطيعونهم ويهتدون بهم، وامتحن الملوك بالرعية والرعية بالملوك، وامتحن الأغنياء بالفقراء والفقراء بالأغنياء، وامتحن الضعفاء بالأقوياء والأقوياء بالضعفاء، والسادة بالأتباع والأتباع بالسادة، وامتحن الرجال بالنساء والنساء بالرجال، وامتحن المؤمنين بالكفار والكفار بالمؤمنين، وامتحن الآمرين بالمعروف بمن يأمرونهم وامتحن المأمورين بهم\".\n \nوالمقصود -يا عباد الله- أن الله -تعالى- جعل كل طبقة فتنة للأخرى ليختبر ويمتحن بذلك صبرهم: (وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ)[الفرقان: 20]؟\n \nالوقفة الثانية: تهتم كثير من الأسر أيام الاختبارات بأبنائها من جهة اغتنام الوقت في المذاكرة، والتأهب لدخول الاختبار، وتحرص على ذلك، وهذا الاهتمام أمر حسن بل هو مطلوب، ولكن ماذا عن الاهتمام بتربية الأولاد تربية صالحة؟ ماذا عن الاهتمام بتربية الأولاد على محبة الله ومحبة رسوله -صلى الله عليه وسلم-؟ ماذا عن الاهتمام بتربية الأولاد على تعظيم شأن الصلاة، وعلى حب المساجد والتعلق بها، وما أوجب الله -تعالى- على الإنسان؟\nإن بعض الأسر لا تقيم لهذا وزنا وإنما تهتم فقط بالأمور الدنيوية، والتربية المادية، لكنها تغفل عن غرس القيم والمبادئ الفاضلة في نفوس الأولاد.\n \nإن تربية الأولاد مهمة عظيمة ينبغي للآباء والأمهات أن يحسبوا لها حسابها، وأن يعدوا العدة لمواجهتها خاصة في هذا الزمن الذي تلاطمت فيه أمواج الفتن، وكثرة فيه دواعي الفساد.\n \nووقفة مع الطلبة أنفسهم فعليهم أن يتقوا الله -تعالى-، وأن يبتعدوا عن الغش بكافة أشكاله وصوره: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا)[الطلاق: 2]، وليعلم بأن الغش في أي مادة محرم؛ لقول النبي -صلى الله عليه وسلم-: \"من غش فليس منا\".\n \nوعلى أولياء الأمور أن يحذروا أبنائهم من الغش، وأن يبينوا لهم ما يترتب عليه من الآثار السلبية على الطالب وعلى المجتمع.\n \nووقفة أخرى مع المدرسين الذين ائتمنهم أولياء الأمور الطلاب على فلذات أكبادهم، فأقول: إن اختبارات الطلبة أمانة وحكم، فهي أمانة حين وضع الأسئلة، وأمانة حين المراقبة، وأمانة حين التصحيح.\n \nأما حين وضع الأسئلة فعلى واضع الأسئلة مراعاتها بحيث تكون على مستوى الطلاب الذي يبين مدى تحصيل الطالب في الفصل الدراسي فلا تكون سهلة لا تكشف عن تحصيل، ولا تكون صعبة تؤدي إلى التعجيز، وهي أمانة حين المراقبة فعلى المراقب أن يراعي تلك الأمانة التي ائتمنه عليها إدارة المدرسة، ومن ورائها الوزارة، وفوق ذلك الدولة، بل وائتمنه عليها المجتمع، وعليه أن يكون قويا لا تأخذه في الله لومة لائم؛ لأن تمكين الطالب من الغش هو في الحقيقة غش، فقد قال النبي -صلى الله عليه وسلم-: \"من غش فليس منا\"، والمراقب إذا مكن أحدا من الغش فأخذ درجة نجاح بذلك كان ذلك ظلما لزملائه المجدين الحريصين، بل وقد يكون ظلما للطالب الغاش نفسه، وهو في الحقيقة مغشوش حيث نخدع بدرجة نجاح وهمية لم يحصل بها على علم، ولا على ثقافة، سوى بطاقة يحمل بها شهادة زيف لا حقيقة، والاختبارات كذلك أمانة وحكم حين التصحيح فإن المعلم يقدر أجوبة الطلاب وهو حاكم بينهم لأن أجوبتهم بين يديه بمنزلة حجج الخصوم بين يدي القاضي، فعليه ألا يراعي في ذلك شريفا لشرفه، ولا قريبا لقرابته، ولا ذي مال أو جاه أو رئاسة، بل يجب إقامة العدل بين الطلاب في ذلك، وبعض المدارس الأهلية تجبر المعلمين على تنجيح جميع الطلاب، بل وتجبرهم على إعطائهم درجات لا يستحقونها، وهذا نوع من الخيانة للأمانة، وإذا أجبر المعلم على ذلك فعليه أن لا يستجيب بضغط إدارة المدرسة، بل يرفع أمر ذلك للجهات المختصة لتقوم بدورها في ذلك، فإن إجبار المعلمين على تنجيح جميع الطلاب، أو على إعطائهم درجات لا يستحقونها هو خيانة للطلاب أنفسهم، وخيانة للمجتمع والأمة، وحين إذ نقول لإدارة المدرسة ولملاكها عليهم أن يتقوا الله -عز وجل-، وأن لا يفعلوا ذلك فإن الله -تعالى- مطلع عليهم، ورقيب عليهم، وعلى المعلمين أن يتكاتفوا فيما بينهم، وأن لا يستجيبوا لضغوطات إدارة المدرسة، وأن يرفعوا الأمر إلى الجهات المختصة حينما يطلب منهم ذلك: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى)[المائدة: 8].\n \nوفقني الله وإياكم لأداء الأمانة، والحكم بالعدل والاستقامة.\n \nأقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي له ما في السموات وما في الأرض، وله الحمد في الآخرة، وهو الحكيم الخبير، أحمده -تعالى- حمدا وشكرا كما يحب ربنا ويرضى، وكما ينبغي لجلال وجهه وعظيم سلطانه. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.\n \nأما بعد: فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة.\n \nعباد الله: ووقفة مع اختبارات الطلاب بعد التصحيح وإعلان النتائج، فإن المدرس عندما يصحح ورقة الطالب يكون قد وزع الدرجات على فقرات الإجابة، فإجابة هذا السؤال عليها سبع درجات مثلا، وإجابة هذا السؤال عليها عشر درجات، وهكذا.. ثم تكون النتيجة لهذا الطالب إما ناجح أو راسب، فهكذا تعلن الدرجات وتجمع، وهكذا يكون الحساب يوم القيامة للإنسان تجمع جميع حسناته التي عملها في الدنيا، وتوضع في كفة الميزان، وتجمع جميع سيئاته وتوضع في الكفة الأخرى، فإن رجحت كفة حسناته ولو بحسنة واحدة كان من أهل الجنة، وإن رجحت كفة سيئاته ولو بسيئة واحدة كان من أهل النار إلا أن يعفو الله عنه؛ كما قال الله -تعالى-: (فَأَمَّا مَن ثَقُلَتْ مَوَازِينُهُ * فَهُوَ فِي عِيشَةٍ رَّاضِيَةٍ * وَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ * فَأُمُّهُ هَاوِيَةٌ* وَمَا أَدْرَاكَ مَا هِيَهْ * نَارٌ حَامِيَةٌ)[القارعة: 6-11].\n \nوإذا كانت درجات الطالب في الدنيا عندما يختبر يجمع القليل مع القليل حتى يكون النتيجة النهائية، فهذه الفقرة عليها درجة، وتلك الفقرة عليها نصف درجة، وهكذا تجمع هذه الدرجات فتكون نتيجة الطالب النهائية إما ناجح أو راسب، فكذا في يوم القيامة تجمع حسنات الإنسان في الدنيا، فهذه حسنات على صدقة تصدق بها، وهذه حسنات على سنة راتبه، وتلك حسنات على صيام.. وهكذا فتجمع هذه الحسنات كلها وتوضع في كفة الميزان، وهكذا أيضا بالنسبة للسيئات، هذه سيئة على كلام محرم، وتلك سيئة على حلق اللحية.. وهكذا تجمع السيئات وتوضع السيئات في كفة الميزان الأخرى ويكون على مقدار رصيد الحسنات والسيئات يكون مصير الإنسان يوم القيامة.\n \nعباد الله: والطالب في اختبار الدنيا عندما تعلن نتيجة الاختبار العامة إما ناجح أو راسب، يكون هناك إعلان لنتيجة تفصيلية وهي مستوى النجاح، فإما أن يكون النجاح بتقدير ممتاز، أو بتقدير جيد جدا.. بحسب تحصيل الدرجات، وهكذا نتيجة الإنسان يوم القيامة عندما تثقل كفة ميزان حسناته فإن منزلته في الجنة تكون بحسب أعماله، والجنة درجات، فمن الناس من يكون في أعلى درجة، ومنهم من يكون في أدنى درجة، ومنهم من يكون بين ذلك بحسب أعمالهم، ومن تمام عدل الله -تعالى- أن النار أيضا دركات بحسب الذنوب والمعاصي، فهناك من هم في الدرك الأسفل من النار، وهم أشد أهل النار عذابا، وهناك من هم أقل عذابا بحسب أعمالهم: (وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِن كَانَ مِثْقَالَ حَبَّةٍ مِّنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ)[الأنبياء: 47].\n \nألا وأكثروا من الصلاة والسلام على البشير النذير والسراج المنير، فقد أمركم الله بذلك فقال سبحانه: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم صل وسلم وبارك على عبدك ورسولك محمد، اللهم ارض عن صحابة نبيك أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك  يا رب العالمين.\n \nاللهم انصر الإسلام والمسلمين، اللهم أذل الكفر والكافرين.\n \nاللهم من أرادنا أو أراد الإسلام والمسلمين بسوء فأشغله في نفسه، واجعل كيده في نحره، واجعل تدبيره تدميرا عليه، يا قوي يا عزيز، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.\n \nاللهم إنا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفجاءة نقمتك، وجميع سخطك.\n \nاللهم وفق ولاة أمور المسلمين لتحكيم شرعك، والعمل بكتابك، وسنة نبيك محمد -صلى الله عليه وسلم-، ووفق إمامنا وولي أمرنا لما تحب وترضى، وخذ بناصيته للبر والتقوى.\n \nاللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم إنا نسألك من الخير كله عاجله وآجله ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله عاجله وآجله ما علمنا منه وما لم نعلم.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180-182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الدينا دار ابتلاء واختبار وامتحان 2/اهتمام أولياء أمور الطلاب باغتنام أولادهم للوقت أثناء الاختبارات وغفلتهم عن التربية الإيمانية لهم 3/أوجه الشبه بين النجاح والرسوب في اختبار الدنيا وبين النجاح والرسوب في الآخرة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">امتحن الله العلماء بالجهال هل يعلمونهم وينصحونهم ويصبرون على تعليمهم ونصحهم وإرشادهم ولوازم ذلك، وامتحن الجهال بالعلماء هل يطيعونهم ويهتدون بهم، وامتحن الملوك بالرعية والرعية بالملوك، وامتحن الأغنياء بالفقراء والفقراء بالأغنياء، وامتحن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"340580\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span></strong>)[آل عمران: 102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً&nbsp;وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء: 1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا *يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ&nbsp;وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>عباد الله: يدخل معظم أبنائنا وبناتنا الطلبة والطالبات بعد غد اختبارات الفصل الدراسي، وترتبط معظم الأسر بهذه الاختبارات، ولا تكاد أسرة إلا ويتغير نمطها المعتاد أثناء فترة الاختبارات، ولنا مع ذلك وقفات:</p>\n<p>الوقفة الأولى: يتهيأ الطلبة لدخول هذه الاختبارات ويبدون بها اهتماما كبيرا، وما هي إلا مقياس يتوصل به إلى مدى معرفة تحصيل الطالب خلال الفصل الدراسي، والتعويض فيها ممكن، ولكن ماذا عن الاختبار الحقيقي الذي نعيشه الآن، الاختبار المذكور في قول الله -عز وجل-:&nbsp;(<strong><span style=\"color: #ff0000;\">إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَّهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا</span></strong>)[الكهف: 7]، (<strong><span style=\"color: #ff0000;\">تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ *&nbsp;الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا</span></strong>)[الملك: 1-2].</p>\n<p>إنه لاختبار حقيقي، وشتان بين اختبار الله -تعالى- واختبار البشر، اختبار البشر محدود بوقت قصير، والتعويض فيه ممكن.</p>\n<p>&nbsp;</p>\n<p>أما اختبار الله -تعالى- فإن حياة الإنسان في الدنيا كلها اختبار وامتحان، وقد جعل الله -عز وجل- بعض البشر فتنة واختبار وابتلاء لبعض؛ كما قال ربنا -سبحانه-:&nbsp;<strong><span style=\"color: #ff0000;\">(وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُون</span></strong>)[الفرقان: 20]؟</p>\n<p>قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">فامتحن الله الرسل بالمرسل إليهم ودعوتهم إلى الحق، والصبر على أذاهم، وامتحن المرسل إليهم&nbsp;بالرسل وهل يطيعونهم وينصرونهم أم يكفرون بهم، وامتحن العلماء بالجهال هل يعلمونهم وينصحونهم ويصبرون على تعليمهم ونصحهم وإرشادهم ولوازم ذلك، وامتحن الجهال بالعلماء هل يطيعونهم ويهتدون بهم، وامتحن الملوك بالرعية والرعية بالملوك، وامتحن الأغنياء بالفقراء والفقراء بالأغنياء، وامتحن الضعفاء بالأقوياء والأقوياء بالضعفاء، والسادة بالأتباع والأتباع بالسادة، وامتحن الرجال بالنساء والنساء بالرجال، وامتحن المؤمنين بالكفار والكفار بالمؤمنين، وامتحن الآمرين بالمعروف بمن يأمرونهم وامتحن المأمورين بهم</span>\".</p>\n<p>&nbsp;</p>\n<p>والمقصود -يا عباد الله- أن الله -تعالى- جعل كل طبقة فتنة للأخرى ليختبر ويمتحن بذلك صبرهم: (<strong><span style=\"color: #ff0000;\">وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ</span></strong>)[الفرقان: 20]؟</p>\n<p>&nbsp;</p>\n<p>الوقفة الثانية: تهتم كثير من الأسر أيام الاختبارات بأبنائها من جهة اغتنام الوقت في المذاكرة، والتأهب لدخول الاختبار، وتحرص على ذلك، وهذا الاهتمام أمر حسن بل هو مطلوب، ولكن ماذا عن الاهتمام بتربية الأولاد تربية صالحة؟ ماذا عن الاهتمام بتربية الأولاد على محبة الله ومحبة رسوله -صلى الله عليه وسلم-؟ ماذا عن الاهتمام بتربية الأولاد على تعظيم شأن الصلاة، وعلى حب المساجد والتعلق بها، وما أوجب الله -تعالى- على الإنسان؟</p>\n<p>إن بعض الأسر لا تقيم لهذا وزنا وإنما تهتم فقط بالأمور الدنيوية، والتربية المادية، لكنها تغفل عن غرس القيم والمبادئ الفاضلة في نفوس الأولاد.</p>\n<p>&nbsp;</p>\n<p>إن تربية الأولاد مهمة عظيمة ينبغي للآباء والأمهات أن يحسبوا لها حسابها، وأن يعدوا العدة لمواجهتها خاصة في هذا الزمن الذي تلاطمت فيه أمواج الفتن، وكثرة فيه دواعي الفساد.</p>\n<p>&nbsp;</p>\n<p>ووقفة مع الطلبة أنفسهم فعليهم أن يتقوا الله -تعالى-، وأن يبتعدوا عن الغش بكافة أشكاله وصوره: (<strong><span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا</span></strong>)[الطلاق: 2]، وليعلم بأن الغش في أي مادة محرم؛ لقول النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">من غش فليس منا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وعلى أولياء الأمور أن يحذروا أبنائهم من الغش، وأن يبينوا لهم ما يترتب عليه من الآثار السلبية على الطالب وعلى المجتمع.</p>\n<p>&nbsp;</p>\n<p>ووقفة أخرى مع المدرسين الذين ائتمنهم أولياء الأمور الطلاب على فلذات أكبادهم، فأقول: إن اختبارات الطلبة أمانة وحكم، فهي أمانة حين وضع الأسئلة، وأمانة حين المراقبة، وأمانة حين التصحيح.</p>\n<p>&nbsp;</p>\n<p>أما حين وضع الأسئلة فعلى واضع الأسئلة مراعاتها بحيث تكون على مستوى الطلاب الذي يبين مدى تحصيل الطالب في الفصل الدراسي فلا تكون سهلة لا تكشف عن تحصيل، ولا تكون صعبة تؤدي إلى التعجيز، وهي أمانة حين المراقبة فعلى المراقب أن يراعي تلك الأمانة التي ائتمنه عليها إدارة المدرسة، ومن ورائها الوزارة، وفوق ذلك الدولة، بل وائتمنه عليها المجتمع، وعليه أن يكون قويا لا تأخذه في الله لومة لائم؛ لأن تمكين الطالب من الغش هو في الحقيقة غش، فقد قال النبي -صلى الله عليه وسلم-:&nbsp;\"من غش فليس منا\"، والمراقب إذا مكن أحدا من الغش فأخذ درجة نجاح بذلك كان ذلك ظلما لزملائه المجدين الحريصين، بل وقد يكون ظلما للطالب الغاش نفسه، وهو في الحقيقة مغشوش حيث نخدع بدرجة نجاح وهمية لم يحصل بها على علم، ولا على ثقافة، سوى بطاقة يحمل بها شهادة زيف لا حقيقة، والاختبارات كذلك أمانة وحكم حين التصحيح فإن المعلم يقدر أجوبة الطلاب وهو حاكم بينهم لأن أجوبتهم بين يديه بمنزلة حجج الخصوم بين يدي القاضي، فعليه ألا يراعي في ذلك شريفا لشرفه، ولا قريبا لقرابته، ولا ذي مال أو جاه أو رئاسة، بل يجب إقامة العدل بين الطلاب في ذلك، وبعض المدارس الأهلية تجبر المعلمين على تنجيح جميع الطلاب، بل وتجبرهم على إعطائهم درجات لا يستحقونها، وهذا نوع من الخيانة للأمانة، وإذا أجبر المعلم على ذلك فعليه أن لا يستجيب بضغط إدارة المدرسة، بل يرفع أمر ذلك للجهات المختصة لتقوم بدورها في ذلك، فإن إجبار المعلمين على تنجيح جميع الطلاب، أو على إعطائهم درجات لا يستحقونها هو خيانة للطلاب أنفسهم، وخيانة للمجتمع والأمة، وحين إذ نقول لإدارة المدرسة ولملاكها عليهم أن يتقوا الله -عز وجل-، وأن لا يفعلوا ذلك فإن الله -تعالى- مطلع عليهم، ورقيب عليهم، وعلى المعلمين أن يتكاتفوا فيما بينهم، وأن لا يستجيبوا لضغوطات إدارة المدرسة، وأن يرفعوا الأمر إلى الجهات المختصة حينما يطلب منهم ذلك: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى</span></strong>)[المائدة: 8].</p>\n<p>&nbsp;</p>\n<p>وفقني الله وإياكم لأداء الأمانة، والحكم بالعدل والاستقامة.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي له ما في السموات وما في الأرض، وله الحمد في الآخرة، وهو الحكيم الخبير، أحمده -تعالى- حمدا وشكرا كما يحب ربنا ويرضى، وكما ينبغي لجلال وجهه وعظيم سلطانه. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ووقفة مع اختبارات الطلاب بعد التصحيح وإعلان النتائج، فإن المدرس عندما يصحح ورقة الطالب يكون قد وزع الدرجات على فقرات الإجابة، فإجابة هذا السؤال عليها سبع درجات مثلا، وإجابة هذا السؤال عليها عشر درجات، وهكذا.. ثم تكون النتيجة لهذا الطالب إما ناجح أو راسب، فهكذا تعلن الدرجات وتجمع، وهكذا يكون الحساب يوم القيامة للإنسان تجمع جميع حسناته التي عملها في الدنيا، وتوضع في كفة الميزان، وتجمع جميع سيئاته وتوضع في الكفة الأخرى، فإن رجحت كفة حسناته ولو بحسنة واحدة كان من أهل الجنة، وإن رجحت كفة سيئاته ولو بسيئة واحدة كان من أهل النار إلا أن يعفو الله عنه؛ كما قال الله -تعالى-:&nbsp;(<strong><span style=\"color: #ff0000;\">فَأَمَّا مَن ثَقُلَتْ مَوَازِينُهُ&nbsp;*&nbsp;فَهُوَ فِي عِيشَةٍ رَّاضِيَةٍ&nbsp;*&nbsp;وَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ * فَأُمُّهُ هَاوِيَةٌ* وَمَا أَدْرَاكَ مَا هِيَهْ * نَارٌ حَامِيَةٌ</span></strong>)[القارعة: 6-11].</p>\n<p>&nbsp;</p>\n<p>وإذا كانت درجات الطالب في الدنيا عندما يختبر يجمع القليل مع القليل حتى يكون النتيجة النهائية، فهذه الفقرة عليها درجة، وتلك الفقرة عليها نصف درجة، وهكذا تجمع هذه الدرجات فتكون نتيجة الطالب النهائية إما ناجح أو راسب، فكذا في يوم القيامة تجمع حسنات الإنسان في الدنيا، فهذه حسنات على صدقة تصدق بها، وهذه حسنات على سنة راتبه، وتلك حسنات على صيام.. وهكذا فتجمع هذه الحسنات كلها وتوضع في كفة الميزان، وهكذا أيضا بالنسبة للسيئات، هذه سيئة على كلام محرم، وتلك سيئة على حلق اللحية.. وهكذا تجمع السيئات وتوضع السيئات في كفة الميزان الأخرى ويكون على مقدار رصيد الحسنات والسيئات يكون مصير الإنسان يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والطالب في اختبار الدنيا عندما تعلن نتيجة الاختبار العامة إما ناجح أو راسب، يكون هناك إعلان لنتيجة تفصيلية وهي مستوى النجاح، فإما أن يكون النجاح بتقدير ممتاز، أو بتقدير جيد جدا.. بحسب تحصيل الدرجات، وهكذا نتيجة الإنسان يوم القيامة عندما تثقل كفة ميزان حسناته فإن منزلته في الجنة تكون بحسب أعماله، والجنة درجات، فمن الناس من يكون في أعلى درجة، ومنهم من يكون في أدنى درجة، ومنهم من يكون بين ذلك بحسب أعمالهم، ومن تمام عدل الله -تعالى- أن النار أيضا دركات بحسب الذنوب والمعاصي، فهناك من هم في الدرك الأسفل من النار، وهم أشد أهل النار عذابا، وهناك من هم أقل عذابا بحسب أعمالهم: (<strong><span style=\"color: #ff0000;\">وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِن كَانَ مِثْقَالَ حَبَّةٍ مِّنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ</span></strong>)[الأنبياء: 47].</p>\n<p>&nbsp;</p>\n<p>ألا وأكثروا من الصلاة والسلام على البشير النذير والسراج المنير، فقد أمركم الله بذلك فقال سبحانه:&nbsp;(<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وبارك على عبدك ورسولك محمد، اللهم ارض عن صحابة نبيك أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك &nbsp;يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر الإسلام والمسلمين، اللهم أذل الكفر والكافرين.</p>\n<p>&nbsp;</p>\n<p>اللهم من أرادنا أو أراد الإسلام والمسلمين بسوء فأشغله في نفسه، واجعل كيده في نحره، واجعل تدبيره تدميرا عليه، يا قوي يا عزيز، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفجاءة نقمتك، وجميع سخطك.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولاة أمور المسلمين لتحكيم شرعك، والعمل بكتابك، وسنة نبيك محمد -صلى الله عليه وسلم-، ووفق إمامنا وولي أمرنا لما تحب وترضى، وخذ بناصيته للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك من الخير كله عاجله وآجله ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله عاجله وآجله ما علمنا منه وما لم نعلم.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span></strong>)[الصافات: 180-182].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وقفات_مع_الاختبارات.doc",
      "path": "/database/files/وقفات_مع_الاختبارات.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%82%D9%81%D8%A7%D8%AA-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA/download-file/340581"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار المواسم الاجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3881"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وقفات-مع-الاختبارات"
}
