{
  "id": 2798,
  "title": "وكسفت الشمس",
  "slug": "وكسفت-الشمس",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "هلال",
    "last_name": "الهاجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/هدي النبي -عليه الصلاة والسلام- عند الكسوف 2/من موعظة النبي وخطبته في الكسوف 3/وجوب الاعتبار بظاهرة الكسوف.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هكذا تعاملَ رسولُ اللهِ -صلى اللهُ عليه وسلمَ- مع كُسوفِ الشَّمسِ، فقامَ إلى الصَّلاةِ والدَّعاءِ والاستغفارِ، وأوصى بذلكَ فقالَ: \"فَإِذَا رَأَيْتُمْ مِنْهَا شَيْئًا فَصَلُّوا, وَافْزَعُوا إِلَى ذِكْرِهِ وَدُعَائِهِ, وَاسْتِغْفَارِهِ\"، فكانَ لِزاماً على أتباعِهِ الاقتداءُ به في التَّعاملِ مع هذه الآيةِ المُخيفة، التي تَتزلزلُ وتضطربُ لها القلوبُ الشَّريفةُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ، أحمدُه -جَلَّ شأنُه- خلَقَ الليلَ والنهارَ والشمسَ والقمرَ، وكلٌّ في فلكٍ يَسبحونَ، وأَشهدُ أن لا إلهَ إلا اللهُ وَحدَه لا شَريكَ له من غَيرِ شَكٍ ولا ارتيابٍ، وأشهدُ أنَّ محمداً عبدُه ورسولُه صلى اللهُ عليهِ وعلى آلِه وأصحابِه، والتَّابعينَ لهم بإحسانٍ إلى يومِ المآبِ, وسلمَ تسليماً كثيراً.\n \nأما بعدُ: في السَّنةِ العاشرةِ للهجرةِ وبعدَ فتحِ مكةَ وإتمامِ الدِّينِ كَسفتْ الشَّمسُ, فكيفَ تعاملَ النَّبيُّ -صلى اللهُ عليه وسلمَ- مع هذه الظَّاهرةِ الكونيةِ؟.\n \nخرجَ -صلى اللهُ عليه وسلمَ- فَزِعًا يَخْشَى أَنْ تَكُونَ السَّاعَةُ، حَتى أنَّه أخطأَ في لباسِه، فأخذَ دِرْعَ أهلِه بدَلَ الرِّداءِ، وخرجَ وهو يجُرُّه جَرًّا ولم يَنتظرْ ليلبسَه حتى أَتى المسجدَ، فأُدْرِكَ بِرِدَائِهِ بَعْدَ ذَلِكَ.\n \nفلما انتهى إلى المسجدِ واجتمعَ إليهِ النَّاسُ، صلَّى بهم رَكعتينِ أَطَالَهما، أطَالَ الْقِيَامَ قِيَامًا طَوِيلًا نَحْوًا من قِرَاءَةِ سُورَةِ الْبَقَرَةِ، حتى كَانَ بَعْضُ من يُصلي يَنْتَضِحُ بِالْمَاءِ، وجَعَلُوا يَخِرُّونَ، ثُمَّ تَأَخَّرَ وَتَأَخَّرَتِ الصُّفُوفُ خَلْفَهُ حتى انْتَهَوا إلى النِّسَاءِ، ثُمَّ تَقَدَّمَ وَتَقَدَّمَ النَّاسُ معه، ثُمَّ رَكَعَ ركوعًا طَوِيلًا، ثُمَّ قَامَ ولم يَسْجُدْ قِيَامًا طَوِيلًا وهو دُونَ الْقِيَامِ الأَوَّلِ، ثُمَّ رَكَعَ رُكُوعًا طَوِيلًا وهو دُونَ رُكُوعِهِ الأَوَّلِ، ثُمَّ رَفَعَ فَأَطَالَ، ثُمَّ سَجَدَ سَجْدَتَيْنِ، ثُمَّ قَامَ فَصَنَعَ كَذلكَ، فَكَانَتْ أَرْبَعَ رَكَعَاتٍ وَأَرْبَعَ سَجَدَاتٍ، فَجَعلَ في سجودِهِ يَنْفُخُ في الأَرْضِ ويَبكي، ويَقولُ: \"أُفٍّ أُفٍّ، رَبِّ لِمَ تُعَذِّبُهُمْ وأنا فِيهِمْ، يا رَبِّ لِمَ تُعَذِّبُنَا وَنَحْنُ نَسْتَغْفِرُكَ، يا ربِّ ألم تعدْني ألَّا تعذِّبُهم وأَنا فيهم، ألم تَعدْني أن لا تُعذِّبُهم وهُمْ يَستغفرونَ\"، ثُمَّ سَلَّمَ فَرَفَعَ رَأْسَهُ وقد تَجَلَّتِ الشَّمْسُ.\n \nهكذا تعاملَ رسولُ اللهِ -صلى اللهُ عليه وسلمَ- مع كُسوفِ الشَّمسِ، فخافَ خوفاً شديداً؛ لأنَّه هو القائلُ: \"إنَّ الشَّمْسَ وَالْقَمَرَ آيَتَانِ مِنْ آيَاتِ اللَّهِ، يُخَوِّفُ اللَّهُ بِهِمَا عِبَادَهُ\"، وإذا خوَّفَ العدلُ -سبحانَه- عبادَه فإنَّه لا يكونُ إلا بسببِ وقوعِ ما يستحقُّ العقوبةَ، وأنَّه يريدُ منهم الخوفَ الحقيقيَّ الذي يترتبُ عليه محاسبةُ النَّفسِ ومعرفةُ الخَللِ، وأما إذا قابلنا هذه الآيةَ بالاستمتاعِ بمنظرِ هذه الظَّاهرةِ الفلكيةِ النَّادرةِ، وفعالياتِ رصدِ كسوفِ الشَّمسِ، فمعناهُ أنَّ اللهَ -تعالى- يُخوِّفُنا ولا نخافُ، ويُنذرنا ولا نحذرُ، ويُذكِّرُنا ولا نتذكَّرُ.\n \nفَيَا سَاهيًا فِي غَمْرِة الجَّهْلِ والْهَوَى *** صَرِيْعَ الأَمَانِي عَنْ قَرِيبٍ سَتَنْدَمُ\n \nهكذا تعاملَ رسولُ اللهِ -صلى اللهُ عليه وسلمَ- مع كُسوفِ الشَّمسِ، فقامَ إلى الصَّلاةِ والدَّعاءِ والاستغفارِ، وأوصى بذلكَ فقالَ: \"فَإِذَا رَأَيْتُمْ مِنْهَا شَيْئًا فَصَلُّوا, وَافْزَعُوا إِلَى ذِكْرِهِ, وَدُعَائِهِ, وَاسْتِغْفَارِهِ\"، فكانَ لِزاماً على أتباعِهِ الاقتداءُ به في التَّعاملِ مع هذه الآيةِ المُخيفة، التي تَتزلزلُ وتضطربُ لها القلوبُ الشَّريفةُ، فهل سنتضرَّعُ إلى اللهِ ونتوبُ، ونُقلعُ عمَّا مضى من الذُّنوبِ، أم تقسو مع الآياتِ القُلوبُ، فيأتينا عذابُ علَّامِ الغُيوبِ؟!، (وَلَقَدْ أَرْسَلْنَا إِلَى أُمَمٍ مِنْ قَبْلِكَ فَأَخَذْنَاهُمْ بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَتَضَرَّعُونَ * فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا)[الأنعام: 42، 43]؛ تابوا وأنابوا واستغفروا (وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ * فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ)[الأنعام: 43، 44].\n \nهكذا تعاملَ رسولُ اللهِ -صلى اللهُ عليه وسلمَ- مع كُسوفِ الشَّمسِ، ففَزِعَ إلى عبادةِ ربِّه، ولم يَقلْ: أنا خيرُ البشرِ، وديني خيرُ الأديانِ، ونحنُ أهلُ الحرمِ؛ لأنَّه يعلمُ تماماً الحكمةَ من إرسالِ هذه الآياتِ؛ كما قالَ -تعالى-: (وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا)[الإسراء: 59]، وإنَّ العذابَ إذا جاءَ أوانُه نزلَ بالجميعِ؛ كما قالَ -تعالى-: (وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الأنفال: 25]، وعَنْ زَيْنَبَ بِنْتِ جَحْشٍ -رَضِيَ اللَّهُ عَنْهَا-، أَنّ رَسُولَ اللَّهِ -صلى اللهُ عليه وسلمَ- اسْتَيْقَظَ مِنْ النَّوْمِ مُحْمَرًّا وَجْهُهُ، يَقُولُ: \"لا إِلَهَ إِلا اللَّهُ، وَيْلٌ لِلْعَرَبِ مِنْ شَرٍّ قَدِ اقْتَرَبَ: فُتِحَ الْيَوْمَ مِنْ رَدْمِ يَأْجُوجَ وَمَأْجُوجَ مِثْلُ هَذِهِ وَحَلَّقَ بِأُصْبُعَيْهِ الإِبْهَامِ وَالَّتِي تَلِيهَا\"، قَالَتْ زَيْنَبُ: فَقُلْتُ: يَا رَسُولَ اللَّهِ! أَفَنَهْلِكُ وَفِينَا الصَّالِحُونَ؟، قَالَ: \"نَعَمْ؛ إِذَا كَثُرَ الْخَبَثُ\".\n \nهكذا تعاملَ رسولُ اللهِ -صلى اللهُ عليه وسلمَ- مع كُسوفِ الشَّمسِ، كما كانَ يتعاملُ مع سائرِ الآياتِ الكونيةِ، والتي كانتْ عذاباً لأممِ سابقةٍ؛ كما قالَ -تعالى-: (فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا)[العنكبوت: 40]، تَقُولُ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: كَانَ رَسُولَ اللَّهِ -صلى اللهُ عليه وسلمَ- إِذَا رَأَى غَيْمًا أَوْ رِيحًا، أَقْبَلَ وَأَدْبَرَ، ودَخَلَ وَخَرَجَ، وَتَغَيَّرَ وَجْهُهُ، فَقَالَتْ: يَا رَسُولَ اللَّهِ! أَرَى النَّاسَ إِذَا رَأَوا الغَيْمَ فَرِحُوا؛ رَجَاءَ أَنْ يَكُونَ فِيهِ المَطَرُ، وَأَرَاكَ إِذَا رَأَيْتَهُ عَرَفْتُ في وَجْهِكَ الكَرَاهِيَةَ؟، فَقَالَ: \"يَا عَائِشَةُ! مَا يُؤَمِّنُنِي أَنْ يَكُونَ فِيهِ عَذَابٌ، قَدْ عُذِّبَ قَوْمٌ بالرِّيحِ، وَقَدْ رَأَى قَوْمٌ العَذَابَ؛ فَقَالُوا: (هَذَا عَارِضٌ مُمْطِرُنَا)[الأحقاف: 24]\"؛ والحقيقةُ: (بَلْ هُوَ مَا اسْتَعْجَلْتُمْ بِهِ رِيحٌ فِيهَا عَذَابٌ أَلِيمٌ)[الأحقاف: 24].\n \nهكذا تعاملَ رسولُ اللهِ -صلى اللهُ عليه وسلمَ- مع كُسوفِ الشَّمسِ، وهكذا يتعاملُ المؤمنُ مع آياتِ اللهِ -تعالى- بالوجلِ والخوفِ والعِظةِ والاعتبارِ؛ لأنَّ اللهَ -تعالى- قد ذَمَّ من أعرضَ عن آياتِه؛ فقالَ: (وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآيَاتِ رَبِّهِ فَأَعْرَضَ عَنْهَا وَنَسِيَ مَا قَدَّمَتْ يَدَاهُ إِنَّا جَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِنْ تَدْعُهُمْ إِلَى الْهُدَى فَلَنْ يَهْتَدُوا إِذًا أَبَدًا)[الكهف: 57]، وقَالَ: (وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآيَاتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا إِنَّا مِنَ الْمُجْرِمِينَ مُنْتَقِمُونَ)[السجدة: 22]، فينبغي التفاعلُ مع آياتِ اللهِ الكونيةِ والشَّرعيةِ وعدم الإعراضِ، يَقُولُ الْحَسَنُ الْبَصْرِيُّ: \"الْمُؤْمِنُ يَعْمَلُ بِالطَّاعَاتِ وَهُوَ مُشْفِق وَجِل خَائِفٌ، وَالْفَاجِرُ يَعْمَلُ بِالْمَعَاصِي وَهُوَ آمِنٌ\".\n \nهكذا تعاملَ رسولُ اللهِ -صلى اللهُ عليه وسلمَ- مع كُسوفِ الشَّمسِ، ولم يأمنْ من مكرِ اللهِ، ولم ينشغلْ في دُنياه، ولم يغفلْ عن أُخراه، ولم يحذرِ البأسَ الذي حذَّرَه مولاه، (أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ * أَوَلَمْ يَهْدِ لِلَّذِينَ يَرِثُونَ الْأَرْضَ مِنْ بَعْدِ أَهْلِهَا أَنْ لَوْ نَشَاءُ أَصَبْنَاهُمْ بِذُنُوبِهِمْ وَنَطْبَعُ عَلَى قُلُوبِهِمْ فَهُمْ لَا يَسْمَعُونَ)[الأعراف: 97 - 100]، قَالَ قَتادةُ -رَحِمَهُ اللهُ-: \"بَغَتَ القومَ أَمرُ اللهِ، وما أَخَذَ اللهُ قوماً قَطُّ إلا عندَ سَلْوَتِهِم وعِزَّتِهِم ونَعْمَتِهِم، فلا تَغتَرُّوا باللهِ، إنهُ لا يَغْتَرُّ باللهِ إلا القومُ الفاسقُونَ).\n \nأفِي دَارِ الخَــــرَابِ تَظلُّ تَبنِي *** وتَعمُرُ؟! مَا لِعُمرَانٍ خُلِقتَا\nوَمَا تَركَتْ لَكَ الأَيَّامُ عُـذرًا *** لَقَد وَعَظَتْكَ لَكِنْ مَا اتَّعَظتَا\nتُنادي للرَّحِيــلِ بِكُلِّ حِينٍ *** وَتُعلِنُ إنَّمَا المَقصُودُ أنْتَا\nوتُسمِعُكَ النِّـــدَاءَ وأنتَ لاَهٍ *** عَـنِ الدَّاعِي كأنَّكَ مَا سَمِعتَا\nوتَعلَمُ أنَّهُ سَفَرٌ بَعِيــدٌ *** وعَــــن إِعدَادِ زَادٍ قَد غَفَلتَا\nتَنَـامُ وَطالِبُ الأيَّامِ سَاعٍ *** ورَاءكَ لاَ يَنَامُ فَكيـــفَ نِمتَا\n \nنفعني اللهُ وإيَّاكم بالقرآنِ العظيمِ، وبما فيه من الآياتِ والذكرِ الحكيمِ، أقولُ ما تَسمعونَ وأستغفرُ اللهَ العظيمَ لي ولكم من كلِّ ذنبٍ فاستغفروه؛ إنَّه هو الغفورُ الرحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ لله ربِّ العالمين، أحمدُ ربي وأشكرُه على نعمِه الظاهرة والباطِنة كلِّها، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له العزيزُ الحكيم، وأشهدُ أن نبيَّنا محمدًا عبدُه ورسولُه الهادِي إلى صراطٍ مُستقيم.\n \nأما بعدُ: هكذا تعاملَ رسولُ اللهِ -صلى اللهُ عليه وسلمَ- مع كُسوفِ الشَّمسِ، فقامَ خطيباً ناصحاً واعظاً مُذكِّراً في مَن؟! في أبي بكرٍ وعمرَ وعثمانَ وعليٍّ -رضيَ اللهُ عنهم-, قامَ خطيباً في خيرِ القرونِ يدعوهم إلى التَّوبةِ والاستغفارِ والعملِ الصَّالحِ، فأعطاهم درساً في العقيدةِ، فقالَ: \"أَيُّهَا النَّاسُ! إِنَّ الشَّمْسَ وَالْقَمَرَ آيَتَانِ من آيَاتِ اللَّهِ -عَزَّ وَجَلَّ- لَا يَنْكَسِفَانِ لِمَوْتِ أَحَدٍ ولا لحياتِه، وَلَكِنَّ اللَّهَ يُرْسِلُهَا يُخَوِّفُ بِهَا عِبَادَهُ\"، وحذَّرَهم الشِّركَ، فقالَ: \"وَرَأَيْتُ في النَّارِ ابنَ لُحَيٍّ أَبَو ثُمَامَةَ عَمْرَو بنَ مَالِكٍ، وهو الذي سَيَّبَ السَّوَائِبَ يَجُرُّ قُصْبَهُ -أيْ: أمعاءَه- في النَّارِ\"، وأنذَرَهم الظُّلمَ، فقالَ: \"وَرَأَيْتُ فيها صَاحِبَةَ الْهِرَّةِ، امْرَأَةً من حِمْيَرَ سَوْدَاءَ طُوَالَةً، تُعَذَّبُ بِهِرَّةٍ لها تَرْبِطُهَا فلم تُطْعِمْهَا ولم تَسْقِهَا، وَلاَ تَدَعُهَا تَأْكُلُ من خَشَاشِ الأَرْضِ؛ حتى مَاتَتْ جُوعًا، أُرِيتُهَا كُلَّمَا أَقْبَلَتْ نَهَشَتْهَا، وَكُلَّمَا أَدْبَرَتْ نَهَشَتْهَا\"، وخوَّفَهم من المعاصي كالزِّنا والسَّرقةِ وغَيرها.\n \nوإذا كانَ أنسُ بنُ مالكٍ -رضيَ اللهُ عنه- يقولُ للتَّابعينَ: \"إِنَّكُمْ لَتَعْمَلُونَ أَعْمَالًا، هِيَ أَدَقُّ فِي أَعْيُنِكُمْ مِنَ الشَّعَرِ، إِنْ كُنَّا لَنَعُدُّهَا عَلَى عَهْدِ النَّبِيِّ -صلى اللهُ عليه وسلمَ- مِنَ المُوبِقَاتِ\"، فكيفَ بمن بعدَهم؟!.\n \nفيا أيَّها الأحبَّةُ: خرجتْ علينا الشَّمسُ أمسُ وهي كاسفةٌ، وهذه رسالةٌ من اللهِ -تعالى- لعبادِه أن هناكَ أمور تحتاجُ إلى تصحيحٍ، وأنَّ هذا الإنذارَ من اللهِ -تعالى- ليسَ للَّعبِ ولا للعبثِ، إنما هي آيةُ حقٍّ لوجودِ أسبابِ العقوبةِ، فهل سنتعاملُ معها بالتَّوبةِ والاستغفارِ، حتى لا يقعُ علينا عذابُ الجبَّارِ، أم نتمادى فنكونُ لمن بعدنا خَبراً من الأخبارِ، (قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَابًا مِنْ فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعًا وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ انْظُرْ كَيْفَ نُصَرِّفُ الْآيَاتِ لَعَلَّهُمْ يَفْقَهُونَ)[الأنعام: 65].\n \nاللَّهُمَّ رُدَّنَا إِلَيكَ رَدًّا جَمِيلًا، اللَّهُمَّ لَا تَجْعَلْنَا عَنْ دُعَائِكَ غَافِلِينَ، اللَّهُمَّ لَا تَجْعَلْنَا عَنْ ذِكْرِكَ غَافِلِينَ، اللَّهُمَّ أَحْيِ قَلُوبَنَا بِالْإيمَانِ بِكَ، اللَّهُمَّ اجْعَلْنَا مِمَّنْ يَعبُدُكَ حقَّ العبادةِ يا رَبَّ الْعَالَمِينَ، اللَّهُمَّ اجْعَلْنَا مِنَ الذَّاكِرِينَ، التَّائِبِينَ، الْعَابِدِينَ، الْخَاشِعِينَ، الْمُنِيبِينَ، اجْعَلْنَا لَكَ تَوَّابِينَ، لَكَ أوَّابِينَ مُنِيبِينَ، اللَّهُمَّ اقْبَلْ تَوْبَتَنَا، وَاغْسِلْ حَوبَتَنَا، وَكَفِّرْ ذُنُوبَنَا وَخَطَايانَا، اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَسَائِرَ الْمُسْلِمِينَ، وُوفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، وَاجْعَلْنَا فِي بِلادِنَا آمِنِينَ مُطْمَئِنِّينَ، اللَّهُمَّ اهْزِمْ عَدُوَّنَا، اللَّهُمَّ اجْعَلْ بَأسَكَ وَنقمَتَكَ عَلَى أَعْدَاءِ الدِّينِ، وَكُنْ لِلْمُسْتَضْعَفِينَ مِنَ الْمُسْلِمِينَ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسلامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/هدي النبي -عليه الصلاة والسلام- عند الكسوف 2/من موعظة النبي وخطبته في الكسوف 3/وجوب الاعتبار بظاهرة الكسوف.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هكذا تعاملَ رسولُ اللهِ -صلى اللهُ عليه وسلمَ- مع كُسوفِ الشَّمسِ، فقامَ إلى الصَّلاةِ والدَّعاءِ والاستغفارِ، وأوصى بذلكَ فقالَ: \"فَإِذَا رَأَيْتُمْ مِنْهَا شَيْئًا فَصَلُّوا, وَافْزَعُوا إِلَى ذِكْرِهِ وَدُعَائِهِ, وَاسْتِغْفَارِهِ\"، فكانَ لِزاماً على أتباعِهِ الاقتداءُ به في التَّعاملِ مع هذه الآيةِ المُخيفة، التي تَتزلزلُ وتضطربُ لها القلوبُ الشَّريفةُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"354059\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ، أحمدُه -جَلَّ شأنُه- خلَقَ الليلَ والنهارَ والشمسَ والقمرَ، وكلٌّ في فلكٍ يَسبحونَ، وأَشهدُ أن لا إلهَ إلا اللهُ وَحدَه لا شَريكَ له من غَيرِ شَكٍ ولا ارتيابٍ، وأشهدُ أنَّ محمداً عبدُه ورسولُه صلى اللهُ عليهِ وعلى آلِه وأصحابِه، والتَّابعينَ لهم بإحسانٍ إلى يومِ المآبِ, وسلمَ تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: في السَّنةِ العاشرةِ للهجرةِ وبعدَ فتحِ مكةَ وإتمامِ الدِّينِ كَسفتْ الشَّمسُ, فكيفَ تعاملَ النَّبيُّ -صلى اللهُ عليه وسلمَ- مع هذه الظَّاهرةِ الكونيةِ؟.</p>\n<p>&nbsp;</p>\n<p>خرجَ -صلى اللهُ عليه وسلمَ- فَزِعًا يَخْشَى أَنْ تَكُونَ السَّاعَةُ، حَتى أنَّه أخطأَ في لباسِه، فأخذَ دِرْعَ أهلِه بدَلَ الرِّداءِ، وخرجَ وهو يجُرُّه جَرًّا ولم يَنتظرْ ليلبسَه حتى أَتى المسجدَ، فأُدْرِكَ بِرِدَائِهِ بَعْدَ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>فلما انتهى إلى المسجدِ واجتمعَ إليهِ النَّاسُ، صلَّى بهم رَكعتينِ أَطَالَهما، أطَالَ الْقِيَامَ قِيَامًا طَوِيلًا نَحْوًا من قِرَاءَةِ سُورَةِ الْبَقَرَةِ، حتى كَانَ بَعْضُ من يُصلي يَنْتَضِحُ بِالْمَاءِ، وجَعَلُوا يَخِرُّونَ، ثُمَّ تَأَخَّرَ وَتَأَخَّرَتِ الصُّفُوفُ خَلْفَهُ حتى انْتَهَوا إلى النِّسَاءِ، ثُمَّ تَقَدَّمَ وَتَقَدَّمَ النَّاسُ معه، ثُمَّ رَكَعَ ركوعًا طَوِيلًا، ثُمَّ قَامَ ولم يَسْجُدْ قِيَامًا طَوِيلًا وهو دُونَ الْقِيَامِ الأَوَّلِ، ثُمَّ رَكَعَ رُكُوعًا طَوِيلًا وهو دُونَ رُكُوعِهِ الأَوَّلِ، ثُمَّ رَفَعَ فَأَطَالَ، ثُمَّ سَجَدَ سَجْدَتَيْنِ، ثُمَّ قَامَ فَصَنَعَ كَذلكَ، فَكَانَتْ أَرْبَعَ رَكَعَاتٍ وَأَرْبَعَ سَجَدَاتٍ، فَجَعلَ في سجودِهِ يَنْفُخُ في الأَرْضِ ويَبكي، ويَقولُ: \"<span style=\"color: #0000ff;\"><strong>أُفٍّ أُفٍّ، رَبِّ لِمَ تُعَذِّبُهُمْ وأنا فِيهِمْ، يا رَبِّ لِمَ تُعَذِّبُنَا وَنَحْنُ نَسْتَغْفِرُكَ، يا ربِّ ألم تعدْني ألَّا تعذِّبُهم وأَنا فيهم، ألم تَعدْني أن لا تُعذِّبُهم وهُمْ يَستغفرونَ</strong></span>\"، ثُمَّ سَلَّمَ فَرَفَعَ رَأْسَهُ وقد تَجَلَّتِ الشَّمْسُ.</p>\n<p>&nbsp;</p>\n<p>هكذا تعاملَ رسولُ اللهِ -صلى اللهُ عليه وسلمَ- مع كُسوفِ الشَّمسِ، فخافَ خوفاً شديداً؛ لأنَّه هو القائلُ: \"<span style=\"color: #0000ff;\"><strong>إنَّ الشَّمْسَ وَالْقَمَرَ آيَتَانِ مِنْ آيَاتِ اللَّهِ، يُخَوِّفُ اللَّهُ بِهِمَا عِبَادَهُ</strong></span>\"، وإذا خوَّفَ العدلُ -سبحانَه- عبادَه فإنَّه لا يكونُ إلا بسببِ وقوعِ ما يستحقُّ العقوبةَ، وأنَّه يريدُ منهم الخوفَ الحقيقيَّ الذي يترتبُ عليه محاسبةُ النَّفسِ ومعرفةُ الخَللِ، وأما إذا قابلنا هذه الآيةَ بالاستمتاعِ بمنظرِ هذه الظَّاهرةِ الفلكيةِ النَّادرةِ، وفعالياتِ رصدِ كسوفِ الشَّمسِ، فمعناهُ أنَّ اللهَ -تعالى- يُخوِّفُنا ولا نخافُ، ويُنذرنا ولا نحذرُ، ويُذكِّرُنا ولا نتذكَّرُ.</p>\n<p>&nbsp;</p>\n<p>فَيَا سَاهيًا فِي غَمْرِة الجَّهْلِ والْهَوَى *** صَرِيْعَ الأَمَانِي عَنْ قَرِيبٍ سَتَنْدَمُ</p>\n<p>&nbsp;</p>\n<p>هكذا تعاملَ رسولُ اللهِ -صلى اللهُ عليه وسلمَ- مع كُسوفِ الشَّمسِ، فقامَ إلى الصَّلاةِ والدَّعاءِ والاستغفارِ، وأوصى بذلكَ فقالَ: \"<span style=\"color: #0000ff;\"><strong>فَإِذَا رَأَيْتُمْ مِنْهَا شَيْئًا فَصَلُّوا, وَافْزَعُوا إِلَى ذِكْرِهِ, وَدُعَائِهِ, وَاسْتِغْفَارِهِ</strong></span>\"، فكانَ لِزاماً على أتباعِهِ الاقتداءُ به في التَّعاملِ مع هذه الآيةِ المُخيفة، التي تَتزلزلُ وتضطربُ لها القلوبُ الشَّريفةُ، فهل سنتضرَّعُ إلى اللهِ ونتوبُ، ونُقلعُ عمَّا مضى من الذُّنوبِ، أم تقسو مع الآياتِ القُلوبُ، فيأتينا عذابُ علَّامِ الغُيوبِ؟!، (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ أَرْسَلْنَا إِلَى أُمَمٍ مِنْ قَبْلِكَ فَأَخَذْنَاهُمْ بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَتَضَرَّعُونَ * فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا</strong></span>)[الأنعام: 42، 43]؛ تابوا وأنابوا واستغفروا (<span style=\"color: #ff0000;\"><strong>وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ * فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ</strong></span>)[الأنعام: 43، 44].</p>\n<p>&nbsp;</p>\n<p>هكذا تعاملَ رسولُ اللهِ -صلى اللهُ عليه وسلمَ- مع كُسوفِ الشَّمسِ، ففَزِعَ إلى عبادةِ ربِّه، ولم يَقلْ: أنا خيرُ البشرِ، وديني خيرُ الأديانِ، ونحنُ أهلُ الحرمِ؛ لأنَّه يعلمُ تماماً الحكمةَ من إرسالِ هذه الآياتِ؛ كما قالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا</strong></span>)[الإسراء: 59]، وإنَّ العذابَ إذا جاءَ أوانُه نزلَ بالجميعِ؛ كما قالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ</strong></span>)[الأنفال: 25]، وعَنْ زَيْنَبَ بِنْتِ جَحْشٍ -رَضِيَ اللَّهُ عَنْهَا-، أَنّ رَسُولَ اللَّهِ -صلى اللهُ عليه وسلمَ- اسْتَيْقَظَ مِنْ النَّوْمِ مُحْمَرًّا وَجْهُهُ، يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>لا إِلَهَ إِلا اللَّهُ، وَيْلٌ لِلْعَرَبِ مِنْ شَرٍّ قَدِ اقْتَرَبَ: فُتِحَ الْيَوْمَ مِنْ رَدْمِ يَأْجُوجَ وَمَأْجُوجَ مِثْلُ هَذِهِ وَحَلَّقَ بِأُصْبُعَيْهِ الإِبْهَامِ وَالَّتِي تَلِيهَا</strong></span>\"، قَالَتْ زَيْنَبُ: فَقُلْتُ: يَا رَسُولَ اللَّهِ! أَفَنَهْلِكُ وَفِينَا الصَّالِحُونَ؟، قَالَ: \"<span style=\"color: #0000ff;\"><strong>نَعَمْ؛ إِذَا كَثُرَ الْخَبَثُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>هكذا تعاملَ رسولُ اللهِ -صلى اللهُ عليه وسلمَ- مع كُسوفِ الشَّمسِ، كما كانَ يتعاملُ مع سائرِ الآياتِ الكونيةِ، والتي كانتْ عذاباً لأممِ سابقةٍ؛ كما قالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا</strong></span>)[العنكبوت: 40]، تَقُولُ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: كَانَ رَسُولَ اللَّهِ -صلى اللهُ عليه وسلمَ- إِذَا رَأَى غَيْمًا أَوْ رِيحًا، أَقْبَلَ وَأَدْبَرَ، ودَخَلَ وَخَرَجَ، وَتَغَيَّرَ وَجْهُهُ، فَقَالَتْ: يَا رَسُولَ اللَّهِ! أَرَى النَّاسَ إِذَا رَأَوا الغَيْمَ فَرِحُوا؛ رَجَاءَ أَنْ يَكُونَ فِيهِ المَطَرُ، وَأَرَاكَ إِذَا رَأَيْتَهُ عَرَفْتُ في وَجْهِكَ الكَرَاهِيَةَ؟، فَقَالَ: \"<strong><span style=\"color: #0000ff;\">يَا عَائِشَةُ! مَا يُؤَمِّنُنِي أَنْ يَكُونَ فِيهِ عَذَابٌ، قَدْ عُذِّبَ قَوْمٌ بالرِّيحِ، وَقَدْ رَأَى قَوْمٌ العَذَابَ؛ فَقَالُوا</span>:</strong> (<span style=\"color: #ff0000;\"><strong>هَذَا عَارِضٌ مُمْطِرُنَا</strong></span>)[الأحقاف: 24]\"؛ والحقيقةُ: (<span style=\"color: #ff0000;\"><strong>بَلْ هُوَ مَا اسْتَعْجَلْتُمْ بِهِ رِيحٌ فِيهَا عَذَابٌ أَلِيمٌ</strong></span>)[الأحقاف: 24].</p>\n<p>&nbsp;</p>\n<p>هكذا تعاملَ رسولُ اللهِ -صلى اللهُ عليه وسلمَ- مع كُسوفِ الشَّمسِ، وهكذا يتعاملُ المؤمنُ مع آياتِ اللهِ -تعالى- بالوجلِ والخوفِ والعِظةِ والاعتبارِ؛ لأنَّ اللهَ -تعالى- قد ذَمَّ من أعرضَ عن آياتِه؛ فقالَ: (<span style=\"color: #ff0000;\"><strong>وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآيَاتِ رَبِّهِ فَأَعْرَضَ عَنْهَا وَنَسِيَ مَا قَدَّمَتْ يَدَاهُ إِنَّا جَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِنْ تَدْعُهُمْ إِلَى الْهُدَى فَلَنْ يَهْتَدُوا إِذًا أَبَدًا</strong></span>)[الكهف: 57]، وقَالَ: (<span style=\"color: #ff0000;\"><strong>وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآيَاتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا إِنَّا مِنَ الْمُجْرِمِينَ مُنْتَقِمُونَ</strong></span>)[السجدة: 22]، فينبغي التفاعلُ مع آياتِ اللهِ الكونيةِ والشَّرعيةِ وعدم الإعراضِ، يَقُولُ الْحَسَنُ الْبَصْرِيُّ: \"الْمُؤْمِنُ يَعْمَلُ بِالطَّاعَاتِ وَهُوَ مُشْفِق وَجِل خَائِفٌ، وَالْفَاجِرُ يَعْمَلُ بِالْمَعَاصِي وَهُوَ آمِنٌ\".</p>\n<p>&nbsp;</p>\n<p>هكذا تعاملَ رسولُ اللهِ -صلى اللهُ عليه وسلمَ- مع كُسوفِ الشَّمسِ، ولم يأمنْ من مكرِ اللهِ، ولم ينشغلْ في دُنياه، ولم يغفلْ عن أُخراه، ولم يحذرِ البأسَ الذي حذَّرَه مولاه، (<span style=\"color: #ff0000;\"><strong>أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ * أَوَلَمْ يَهْدِ لِلَّذِينَ يَرِثُونَ الْأَرْضَ مِنْ بَعْدِ أَهْلِهَا أَنْ لَوْ نَشَاءُ أَصَبْنَاهُمْ بِذُنُوبِهِمْ وَنَطْبَعُ عَلَى قُلُوبِهِمْ فَهُمْ لَا يَسْمَعُونَ</strong></span>)[الأعراف: 97 - 100]، قَالَ قَتادةُ -رَحِمَهُ اللهُ-: \"بَغَتَ القومَ أَمرُ اللهِ، وما أَخَذَ اللهُ قوماً قَطُّ إلا عندَ سَلْوَتِهِم وعِزَّتِهِم ونَعْمَتِهِم، فلا تَغتَرُّوا باللهِ، إنهُ لا يَغْتَرُّ باللهِ إلا القومُ الفاسقُونَ).</p>\n<p>&nbsp;</p>\n<p>أفِي دَارِ الخَــــرَابِ تَظلُّ تَبنِي *** وتَعمُرُ؟! مَا لِعُمرَانٍ خُلِقتَا</p>\n<p>وَمَا تَركَتْ لَكَ الأَيَّامُ عُـذرًا *** لَقَد وَعَظَتْكَ لَكِنْ مَا اتَّعَظتَا</p>\n<p>تُنادي للرَّحِيــلِ بِكُلِّ حِينٍ *** وَتُعلِنُ إنَّمَا المَقصُودُ أنْتَا</p>\n<p>وتُسمِعُكَ النِّـــدَاءَ وأنتَ لاَهٍ *** عَـنِ الدَّاعِي كأنَّكَ مَا سَمِعتَا</p>\n<p>وتَعلَمُ أنَّهُ سَفَرٌ بَعِيــدٌ *** وعَــــن إِعدَادِ زَادٍ قَد غَفَلتَا</p>\n<p>تَنَـامُ وَطالِبُ الأيَّامِ سَاعٍ *** ورَاءكَ لاَ يَنَامُ فَكيـــفَ نِمتَا</p>\n<p>&nbsp;</p>\n<p>نفعني اللهُ وإيَّاكم بالقرآنِ العظيمِ، وبما فيه من الآياتِ والذكرِ الحكيمِ، أقولُ ما تَسمعونَ وأستغفرُ اللهَ العظيمَ لي ولكم من كلِّ ذنبٍ فاستغفروه؛ إنَّه هو الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالمين، أحمدُ ربي وأشكرُه على نعمِه الظاهرة والباطِنة كلِّها، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له العزيزُ الحكيم، وأشهدُ أن نبيَّنا محمدًا عبدُه ورسولُه الهادِي إلى صراطٍ مُستقيم.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: هكذا تعاملَ رسولُ اللهِ -صلى اللهُ عليه وسلمَ- مع كُسوفِ الشَّمسِ، فقامَ خطيباً ناصحاً واعظاً مُذكِّراً في مَن؟! في أبي بكرٍ وعمرَ وعثمانَ وعليٍّ -رضيَ اللهُ عنهم-, قامَ خطيباً في خيرِ القرونِ يدعوهم إلى التَّوبةِ والاستغفارِ والعملِ الصَّالحِ، فأعطاهم درساً في العقيدةِ، فقالَ: \"<span style=\"color: #0000ff;\"><strong>أَيُّهَا النَّاسُ! إِنَّ الشَّمْسَ وَالْقَمَرَ آيَتَانِ من آيَاتِ اللَّهِ -عَزَّ وَجَلَّ- لَا يَنْكَسِفَانِ لِمَوْتِ أَحَدٍ ولا لحياتِه، وَلَكِنَّ اللَّهَ يُرْسِلُهَا يُخَوِّفُ بِهَا عِبَادَهُ</strong></span>\"، وحذَّرَهم الشِّركَ، فقالَ: \"<span style=\"color: #0000ff;\"><strong>وَرَأَيْتُ في النَّارِ ابنَ لُحَيٍّ أَبَو ثُمَامَةَ عَمْرَو بنَ مَالِكٍ، وهو الذي سَيَّبَ السَّوَائِبَ يَجُرُّ قُصْبَهُ -أيْ: أمعاءَه- في النَّارِ</strong>\"، وأنذَرَهم الظُّلمَ، فقالَ: \"<strong>وَرَأَيْتُ فيها صَاحِبَةَ الْهِرَّةِ، امْرَأَةً من حِمْيَرَ سَوْدَاءَ طُوَالَةً، تُعَذَّبُ بِهِرَّةٍ لها تَرْبِطُهَا فلم تُطْعِمْهَا ولم تَسْقِهَا، وَلاَ تَدَعُهَا تَأْكُلُ من خَشَاشِ الأَرْضِ؛ حتى مَاتَتْ جُوعًا، أُرِيتُهَا كُلَّمَا أَقْبَلَتْ نَهَشَتْهَا، وَكُلَّمَا أَدْبَرَتْ نَهَشَتْهَا</strong></span>\"، وخوَّفَهم من المعاصي كالزِّنا والسَّرقةِ وغَيرها.</p>\n<p>&nbsp;</p>\n<p>وإذا كانَ أنسُ بنُ مالكٍ -رضيَ اللهُ عنه- يقولُ للتَّابعينَ: \"إِنَّكُمْ لَتَعْمَلُونَ أَعْمَالًا، هِيَ أَدَقُّ فِي أَعْيُنِكُمْ مِنَ الشَّعَرِ، إِنْ كُنَّا لَنَعُدُّهَا عَلَى عَهْدِ النَّبِيِّ -صلى اللهُ عليه وسلمَ- مِنَ المُوبِقَاتِ\"، فكيفَ بمن بعدَهم؟!.</p>\n<p>&nbsp;</p>\n<p>فيا أيَّها الأحبَّةُ: خرجتْ علينا الشَّمسُ أمسُ وهي كاسفةٌ، وهذه رسالةٌ من اللهِ -تعالى- لعبادِه أن هناكَ أمور تحتاجُ إلى تصحيحٍ، وأنَّ هذا الإنذارَ من اللهِ -تعالى- ليسَ للَّعبِ ولا للعبثِ، إنما هي آيةُ حقٍّ لوجودِ أسبابِ العقوبةِ، فهل سنتعاملُ معها بالتَّوبةِ والاستغفارِ، حتى لا يقعُ علينا عذابُ الجبَّارِ، أم نتمادى فنكونُ لمن بعدنا خَبراً من الأخبارِ، (<span style=\"color: #ff0000;\"><strong>قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَابًا مِنْ فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعًا وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ انْظُرْ كَيْفَ نُصَرِّفُ الْآيَاتِ لَعَلَّهُمْ يَفْقَهُونَ</strong></span>)[الأنعام: 65].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ رُدَّنَا إِلَيكَ رَدًّا جَمِيلًا، اللَّهُمَّ لَا تَجْعَلْنَا عَنْ دُعَائِكَ غَافِلِينَ، اللَّهُمَّ لَا تَجْعَلْنَا عَنْ ذِكْرِكَ غَافِلِينَ، اللَّهُمَّ أَحْيِ قَلُوبَنَا بِالْإيمَانِ بِكَ، اللَّهُمَّ اجْعَلْنَا مِمَّنْ يَعبُدُكَ حقَّ العبادةِ يا رَبَّ الْعَالَمِينَ، اللَّهُمَّ اجْعَلْنَا مِنَ الذَّاكِرِينَ، التَّائِبِينَ، الْعَابِدِينَ، الْخَاشِعِينَ، الْمُنِيبِينَ، اجْعَلْنَا لَكَ تَوَّابِينَ، لَكَ أوَّابِينَ مُنِيبِينَ، اللَّهُمَّ اقْبَلْ تَوْبَتَنَا، وَاغْسِلْ حَوبَتَنَا، وَكَفِّرْ ذُنُوبَنَا وَخَطَايانَا، اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَسَائِرَ الْمُسْلِمِينَ، وُوفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّهُ وَتَرْضَاهُ، وَاجْعَلْنَا فِي بِلادِنَا آمِنِينَ مُطْمَئِنِّينَ، اللَّهُمَّ اهْزِمْ عَدُوَّنَا، اللَّهُمَّ اجْعَلْ بَأسَكَ وَنقمَتَكَ عَلَى أَعْدَاءِ الدِّينِ، وَكُنْ لِلْمُسْتَضْعَفِينَ مِنَ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسلامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وكسفت_الشمس.doc",
      "path": "/database/files/وكسفت_الشمس.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%83%D8%B3%D9%81%D8%AA-%D8%A7%D9%84%D8%B4%D9%85%D8%B3/download-file/354060"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وكسفت-الشمس"
}
