{
  "id": 4225,
  "title": "وكذلك جعلناكم أمة وسطا",
  "slug": "وكذلك-جعلناكم-أمة-وسطا",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/تفسيرات الأعداء لمفهوم الوسطية 2/معالم الوسطية من القرآن والسنة 3/وسطية الأعداء هي نفس ذبذبة المنافقين 4/الأعداء وتناقضهم في حربهم على التطرف\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ الوَسَطِيَّةَ بِهَذِهِ الصِّفَّةِ المُشَوَّهَةِ، وَعَلَى تِلكَ الهَيئَةِ العَوجَاءِ، قَد ذَكَرَهَا اللهُ -سُبحَانَهُ- في كِتَابِهِ، وَلَكِنْ عَلَى سَبِيلِ الذَّمِّ لِلمُنَافِقِينَ، قَالَ -تَعَالى-: (مُذَبذَبِينَ بَينَ ذَلِكَ لا إِلى هَؤُلاءِ وَلا إِلى هَؤُلاءِ وَمَن يُضلِلِ اللهُ فَلَن تَجِدَ لَهُ سَبِيلاً)، وَقَالَ سُبحَانَهُ: (سَتَجِدُونَ آخَرِينَ يُرِيدُونَ أَن يَأمَنُوكُم وَيَأمَنُوا قَومَهُم كُلَّ مَا رُدُّوا إِلى الفِتنَةِ أُركِسُوا فِيهَا)؛ فَالمُنَافِقُونَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nبَعدُ، فَـ (يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ) [البقرة:21].\n \nأَيُّهَا المُسلِمُونَ: ثَمَّةَ مُصطَلَحٌ جَمِيلٌ وَمَبدَأٌ جَلِيلٌ، يَدَّعِيهِ كُلُّ أَحَدٍ لِنَفسِهِ وَيَتَمَدَّحُ بِهِ، وَيُحَاوِلُ أَن يَلبَسَهُ وَيَفخَرَ بِهِ، ثم لا يَكتَفِي بِذَلِكَ حَتَّى يُضفِيَهُ عَلَى مَن شَاءَ وَيَنزِعَهُ عَمَّن أَرَادَ، أَلا وَهُوَ الوَسَطِيَّةُ.\n \nوَاليَومَ وَالأُمَّةُ يَتَقَصَّدُهَا الأَعدَاءُ بِحُرُوبٍ فِكرِيَّةٍ تَقلِبُ المَوَازِينَ؛ فَتَنقَلِبُ لَدَى كَثِيرِينَ حَتى مِنَ المُتَمَسِّكِينَ، ويَخِفُّ التَّدَيُّنُ وَتَضعُفُ الاستِقَامَةُ، وَيَكثُرُ التَّلَفُّتُ وَالتفَلُّتُ عَلَى مُستَوَى المُجتَمَعَاتِ وَالأَفرَادِ؛ فَإِنَّ الفَسَقَةَ يَفرَحُونَ بِهَذَا التَّفَلُّتِ وَالانحِلالِ، وَتَسُرُّهُم تِلكَ الغَفوَةُ بَعدَ الصَّحوَةِ، وَيَكثُرُ نِقَاشُهُم فِيمَا عَلَيهِ الأُمَّةُ مِن تَمَسُّكٍ بِدِينِهَا وَاستِقَامَةٍ عَلَى أَمرِ رَبِّهَا، حَتَّى يُدَّعَى أَنَّ ذَلِكَ التَّمَسُّكَ إِنَّما كَانَ غُلُوًّا وَشَطَطًا وَتَنَطُّعًا وَتَشَدُّدًا.\n \nوَيَذهَبُ كُلُّ مَن هَبَّ وَدَبَّ لِيُفَسِّرَ الوَسَطِيَّةَ عَلَى مَا تَشتَهِيهِ نَفسُهُ أَو يُوَافِقُ مِزَاجَهُ، وَيَكثُرُ الخَلطُ وَاللَّتُّ وَالعَجنُ، وَيُستَحدَثُ لِلوَسَطِيَّةِ مَعانيَ جَدِيدَةً؛ تُفَرَّغُ فِيهَا مِن حَقِيقَتِهَا، وَتُنتَزَعُ مِن جُذُورِهَا، وَيُسَارُ بها في غَيرِ مَا أَرَادَهُ مَن وَصَفَ بها عِبادَهُ؛ فَيَرَاهَا بَعضُهُم في التَّسَاهُلِ وَالتَّنَازُلِ بِاسمِ التَّسَامُحِ، وَيَرَاهَا قَومٌ في الانفِتَاحِ عَلَى العَالَمِ وَالدِّيَانَاتِ الأُخرَى بِلا حُدُودٍ، وَيَرَاهَا آخَرُونَ في التَّوَسُّطِ بَينَ أَمرَينِ حَسَنٍ وَسَيِّئٍ دُونَ تَشَدُّدٍ، وَيَرَاهَا آخَرُونَ في التَّيسِيرِ المَفتُوحِ بِلا ضَابِطٍ، وَاختِيَارِ مَا تَرغَبُهُ النَّفسُ بِلا رَادِعٍ، وَيَنسَى أُولَئِكَ أَنَّ اللهَ الَّذِي أَثنَى عَلَى هَذِهِ الأُمَّةِ بِأَنَّهَا أُمَّةٌ وَسَطٌ، قَد أَنزَلَ في كِتَابِهِ وَسُنَّةِ رَسُولِهِ مَا يُحَدِّدُ مَفهُومَ الوَسَطِيَّةِ وَيُوَضِّحُ حُدُودَهُ وَيُبرِزُ مَعَالِمَهُ.\n \nوَمَا زَالَ المُسلِمُونَ في عَامَّةِ عُصُورِهِم وَبُلدَانِهِم يَأتَمِرُونَ بِأَمرِ اللهِ وَرَسُولِهِ، وَيَنتَهُونَ عَمَّا نَهَى اللهُ عَنهُ وَرَسُولُهُ، وَيَرَونَ أَكرَمَهُم عِندَ اللهِ أَتقَاهُم لَهُ، وَخَيرَهُم أَشَدَّهُم مِنهُ خَوفًا، وَأَعدَلَهُم أَكثَرَهُم طَاعَةً لَهُ وَثَبَاتًا عَلَى صِرَاطِهِ المُستَقِيمِ، قَالَ -سُبحَانَهُ-: (وَكَذَلِكَ جَعَلنَاكُم أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ) [البقرة:143]، وَقَالَ -تَعَالى-: (كُنتُم خَيرَ أُمَّةٍ أُخرِجَت لِلنَّاسِ تَأمُرُونَ بِالمَعرُوفِ وَتَنهَونَ عَنِ المُنكَرِ وَتُؤمِنُونَ بِاللهِ) [آل عمران:110]، وَقَالَ -تَعَالى-: (فَاتَّقُوا اللهَ مَا استَطَعتُم) [التغابن: 16]، وَقَالَ -سُبحَانَهُ-: (لا يُكَلِّفُ اللهُ نَفسًا إِلاَّ وُسعَهَا) [البقرة:286]، وَقَالَ -سُبحَانَهُ-: (وَمَا جَعَلَ عَلَيكُم في الدِّينِ مِن حَرَجٍ) [الحج:78]، وَقَالَ -تَعَالى-: (لَيسَ عَلَى الضُّعَفَاءِ وَلا عَلَى المَرضَى وَلا عَلَى الَّذِينَ لا يَجِدُونَ مَا يُنفِقُونَ حَرَجٌ إِذَا نَصَحُوا للهِ وَرَسُولِهِ) [التوبة:91]، وَقَالَ -جَلَّ وَعَلا-: (قُلِ ادعُوا اللهَ أَوِ ادعُوا الرَّحمَنَ أَيًّا مَا تَدعُوا فَلَهُ الأَسمَاءُ الحُسنى وَلا تَجهَرْ بِصَلاتِكَ وَلا تُخَافِتْ بها وَابتَغِ بَينَ ذَلِكَ سَبِيلاً) [الإسراء:110]، وَقَالَ -عَزَّ وَجَلَّ-: (وَالَّذِينَ إِذَا أَنفَقُوا لم يُسرِفُوا وَلم يَقتُرُوا وَكَانَ بَينَ ذَلِكَ قَوَامًا)، وَقَالَ -سُبحَانَهُ-: (وَلا تَجعَلْ يَدَكَ مَغلُولَةً إِلى عُنُقِكَ وَلَا تَبسُطْهَا كُلَّ البَسطِ فَتَقعُدَ مَلُومًا مَحسُورًا) [الإسراء:29]، وَقَالَ -تَعَالى-: (وَابتَغِ فِيمَا آتَاكَ اللهُ الدَّارَ الآخِرَةَ وَلا تَنسَ نَصِيبَكَ مِنَ الدُّنيَا وَأَحسِنْ كَمَا أَحسَنَ اللهُ إِلَيكَ وَلا تَبغِ الفَسَادَ في الأَرضِ إِنَّ اللهَ لا يُحِبُّ المُفسِدِينَ) [القصص:77].\n \nوَقَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"فَإِذَا نَهَيتُكُم عَن شَيءٍ فَاجتَنِبُوهُ، وَإِذَا أَمَرتُكُم بِأَمرٍ فَأتُوا مِنهُ مَا استَطَعتُم\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)، وَقَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"إِنَّ الدِّينَ يُسرٌ، وَلَن يُشَادَّ الدِّينَ أَحَدٌ إِلاَّ غَلَبَهُ، فَسَدِّدُوا وَقَارِبُوا وَأَبشِرُوا، وَاستَعِينُوا بِالغُدوَةِ وَالرَّوحَةِ وَشَيءٍ مِنَ الدُّلجَةِ\"(رَوَاهُ البُخَارِيُّ).\n \nوَرَوَى الإِمَامُ أَحمَدُ عَن عَبدِالرَّحمنِ بنِ شِبلٍ -رَضِيَ اللهُ عَنهُ- قَالَ: سَمِعتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ: \"اِقرَؤُوا القُرآنَ وَلا تَغلُوا فِيهِ وَلا تَجفُوا عَنهُ، وَلا تَأكُلُوا بِهِ وَلا تَستَكثِرُوا بِهِ\"، وَعَن عِمرَانَ بنِ حُصَينٍ -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"صَلِّ قَائِمًا، فَإِن لم تَستَطِعْ فَقَاعِدًا، فَإِن لم تَستَطِعْ فَعَلَى جَنبٍ\"(رَوَاهُ البُخَارِيُّ)، وَعَن أَنَسٍ -رَضِيَ اللهُ عَنهُ- قَالَ: \"كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يُفطِرُ مِنَ الشَّهرِ حَتَّى يُظَنَّ أَنْ لا يَصُومُ مِنهُ، وَيَصُومُ حَتَّى يُظَّنَّ أَنْ لا يُفطِرُ مِنهُ شَيئًا، وَكَانَ لا تَشَاءُ أَن تَرَاهُ مِنَ اللَّيلِ مُصَلِّيًا إِلاَّ رَأَيتَهُ، وَلا نِائِمًا إِلاَّ رَأَيتَهُ\"(رَوَاهُ البُخَارِيُّ)، وَقَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"لِيُصَلِّ أَحَدُكُم نَشَاطَهُ، وَإِذَا فَتَرَ فَلْيَقعُدْ\"(مُتَّفَقٌ عَلَيهِ).\n \nوَفي البُخَارِيِّ وَمُسلِمٍ عَن أُمِّ المُؤمِنِينَ عَائِشَةَ -رَضِيَ اللهُ عَنهَا- أَنَّهَا قَالَت: \"ما خُيِّرَ رسولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ- بَينَ أَمرَينِ أَحَدُهُمَا أَيسَرُ مِنَ الآخَرِ، إِلاَّ اختَارَ أَيسَرَهُمَا؛ مَا لم يَكُنْ إِثمًا. فَإِن كَانَ إِثمًا كَانَ أَبعَدَ النَّاسِ مِنهُ\".\n \nهَذِهِ بَعضُ مَعَالِمِ الوَسَطِيَّةِ الَّتي يُرِيدُهَا اللهُ -تَعَالى- وَرَسُولُهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمِ- فَهِيَ حَقٌّ بَينَ بَاطِلَينِ، وَخَيرٌ بَينَ شَرَّينٍ، وَوَسَطٌ عَدلٌ بَينَ طَرَفَينِ ذَمِيمَينِ مُتَنَاقِضَينِ.\n \nالوَسَطِيَّةُ في الإِسلامِ أَن يَستَغِلَّ المَرءُ كُلَّ لَحظَةٍ في عُمُرِهِ لِلتَّقَرُّبِ إِلى رَبِّهِ، مَتَّقِيًّا رَبَّهُ مَا استَطَاعَ، غَيرَ مُكَلِّفٍ نَفسَهُ مَا لا تُطِيقُ.. الوَسَطِيَّةُ أَن يَجتَنِبَ المُسلِمُ الإِثمَ وَإِن دَعَتهُ إِلَيهِ نَفسُهُ لأَنَّهُ الأَيسَرُ في نَظَرِهِ وَالأَسهَلُ.\n \nهَذِهِ هِيَ الوَسَطِيَّةُ الشَّرعِيَّةُ، لا مَا يُدعَى إِلَيهِ اليَومَ وَيَظُنُّ بَعضُ الجُهَّالِ أَنَّهُ الحَقُّ؛ مِن أَن يَتَوَسَّطَ المُسلِمُ بَينَ الطَّرَفَينِ في كُلِّ مُختَلَفٍ فَيهِ مِنَ الأُمُورِ، أَو أَن يَتَّخِذَ مَوقِعًا لَهُ بَينَ المُسلِمِينَ وَالكُفَّارِ، وَمَنهَجًا لا هُوَ فِيهِ لِلأَبرَارِ وَلا إِلى الفُجَّارِ، أَو يَسلُكَ طَرِيقًا بَينَ المُؤمِنِينَ المُستَقِيمِينَ وَالفَسَقَةِ المُتَفَلِّتِينَ.\n \nإِنَّ الوَسَطِيَّةَ بِهَذِهِ الصِّفَّةِ المُشَوَّهَةِ، وَعَلَى تِلكَ الهَيئَةِ العَوجَاءِ، قَد ذَكَرَهَا اللهُ -سُبحَانَهُ- في كِتَابِهِ، وَلَكِنْ عَلَى سَبِيلِ الذَّمِّ لِلمُنَافِقِينَ، قَالَ -تَعَالى-: (مُذَبذَبِينَ بَينَ ذَلِكَ لا إِلى هَؤُلاءِ وَلا إِلى هَؤُلاءِ وَمَن يُضلِلِ اللهُ فَلَن تَجِدَ لَهُ سَبِيلاً) [النساء: 88]، وَقَالَ سُبحَانَهُ: (سَتَجِدُونَ آخَرِينَ يُرِيدُونَ أَن يَأمَنُوكُم وَيَأمَنُوا قَومَهُم كُلَّ مَا رُدُّوا إِلى الفِتنَةِ أُركِسُوا فِيهَا) [النساء:91]؛ فَالمُنَافِقُونَ وَسَطٌ بَينَ المُؤمِنِينَ وَالكَافِرِينَ، لَكِنَّ وَسَطِيَّتَهُمُ ضَالَّةٌ، وَهُم بِهَا ضَائِعُونَ غَيرُ مُهتَدِينَ؛ لأَنَّهُم يُرِيدُونَ بِهَا أَلاَّ يَخسَرُوا أَحَدَ الطَّرَفَينِ وَلَو عَلَى حِسَابِ الدِّينِ، وَيَزعُمُونَ أَنَّهُم وَسَطٌ بَينَ الأَمرَينِ وَالفَرِيقَينِ، فَأَخبَرَ اللهُ -تَعَالى- عَنهُم أَنَّهُم في فِتنَةٍ وَضَلالٍ.\n \nفَمَا أَحرَى المُسلِمِينَ أَن يَنتَبِهُوا إِلى أَنَّهُم قَد أُمِرُوا في كُلِّ رَكعَةٍ مِن صَلاتِهِم أَن يَسأَلُوا رَبَّهُمُ الثَّبَاتَ عَلَى الوَسَطِيَّةِ الحَقِيقِيَّةِ، بِسُؤَالِ الهِدَايَةِ إِلى الصِّرَاطِ المُستَقِيمِ، صِرَاطِ المُنعَمِ عَلَيهِم مِن خِيَارِ الأُمَمِ وَعُدُولِهَا، مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ، وَاجتِنَابِ سُبُلِ الغَالِينَ؛ كَاليَهُودِ وَالجَافِينَ كَالنَّصَارَى، قَالَ -سُبحَانَهُ-: (اهدِنَا الصِّرَاطَ المُستَقِيمَ * صِرَاطَ الَّذِينَ أَنعَمتَ عَلَيهِم غَيرِ المَغضُوبِ عَلَيهِم وَلا الضَّالِّينَ)[الفاتحة:6-7].\n \nأَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنَكُنْ عَلَى الوَسَطِيَّةِ الحَقَّةِ، بِتُوَسُّطِنَا في الدِّينِ وَاعتِدَالِنَا؛ فَالدِّينُ الحَقُّ وَاحِدٌ، وَالقِبلَةُ وَاحِدَةٌ، وَاللهُ لا يُضِيعُ إِيمَانَ المُؤمِنِينَ وَثَبَاتَهُم عَلَى الحَقِّ المُبِينِ، وَلَيسَ تَنَازُلُ المُسلِمِينَ عَن شَيءٍ مِن دِينِهِم مُجَامَلَةً لِلكُفَّارِ مِنَ اليَهُودِ أَوِ النَّصَارَى بِمُقَرِّبٍ لَهُم مِن أُولَئِكَ الأَنجَاسِ، أَو جَالِبٍ لِشَفَقَتِهِم عَلَيهِم أَو مُذهِبٍ لِعَدَاوَتِهِم وَحِقدِهِم؛ فَهُم عَدُوٌّ لا يَرضَونَ عَلَى أَحَدٍ إِلاَّ عَلَى مَن خَرَجَ مِن دِينِهِ وَاتَّبَعَ مِلَّتَهُم (وَكَذَلِكَ جَعَلنَاكُم أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيكُم شَهِيدًا وَمَا جَعَلنَا القِبلَةَ الَّتي كُنتَ عَلَيهَا إِلاَّ لِنَعلَمَ مَن يَتَّبِعُ الرَّسُولَ مِمَّن يَنقَلِبُ عَلَى عَقِبَيهِ وَإِنْ كَانَت لَكَبِيرَةً إِلاَّ عَلَى الَّذِينَ هَدَى اللهُ وَمَا كَانَ اللهُ لِيُضِيعَ إِيمَانَكُم إِنَّ اللهَ بِالنَّاسِ لَرَءُوفٌ رَحِيمٌ * قَد نَرَى تَقَلُّبَ وَجهِكَ في السَّمَاءِ فَلَنُوَلِّيَنَّكَ قِبلَةً تَرضَاهَا فَوَلِّ وَجهَكَ شَطرَ المَسجِدِ الحَرَامِ وَحَيثُ مَا كُنتُم فَوَلُّوا وُجُوهَكُم شَطرَهُ وَإِنَّ الَّذِينَ أُوتُوا الكِتَابَ لَيَعلَمُونَ أَنَّهُ الحَقُّ مِن رَبِّهِم وَمَا اللهُ بِغَافِلٍ عَمَّا يَعمَلُونَ * وَلَئِن أَتَيتَ الَّذِينَ أُوتُوا الكِتَابَ بِكُلِّ آيَةٍ مَا تَبِعُوا قِبلَتَكَ وَمَا أَنتَ بِتَابِعٍ قِبلَتَهُم وَمَا بَعضُهُم بِتَابِعٍ قِبلَةَ بَعضٍ وَلَئِنِ اتَّبَعتَ أَهوَاءَهُم مِن بَعدِ مَا جَاءَكَ مِنَ العِلمِ إِنَّكَ إِذًا لَمِنَ الظَّالِمِينَ) [البقرة:143-145].\n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ –تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاسلُكُوا طَرِيقَ الحَقِّ وَتَمَسَّكُوا بِالدِّينِ، وَلا تَغتَرُّوا بِكَثرَةِ الهَالِكِينَ (قُلْ لا يَستَوِي الخَبِيثُ وَالطَّيِّبُ وَلَو أَعجَبَكَ كَثرَةُ الخَبِيثِ فَاتَّقُوا اللهَ يَا أُولي الأَلبَابِ لَعَلَّكُم تُفلِحُونَ) [المائدة:100].\n \nأَيُّهَا المُسلِمُونَ: يَشهَدُ العَالَمُ اليَومَ هُجُومًا عَنِيفًا عَلَى التَّشَدُّدِ وَالتَّطَرُّفِ، وَحَربًا إِعلامِيَّةً شَعوَاءَ عَلَى الغُلُوِّ، وَلَكِنَّ المُتَأَمِّلَ يَرَى أَنَّ هَذِهِ الحَربَ العَنِيفَةَ لم تَكُنْ لِمَقَاصِدَ شَرِيفَةٍ، وَأَنَّهَا اتَّجَهَت إِلى نَسفِ الدِّينِ، وَتَنحِيَةِ الشَّرِيعَةِ عَنِ دُنيَا المُسلِمِينَ، وَتَبَيَّنَ أَنَّ المُتَطَرِّفَ المُتَشَدِّدَ في عُرفِ العَالَمِ اليَومَ إِنَّمَا هُوَ المُستَقِيمُ عَلَى أَمرِ اللهِ، الحَافِظُ لِحُدُودِ اللهِ، المُتَّبِعُ لِسُنَّةِ رَسُولِ اللهِ؛ فَهَذَا عِندَهُم هُوَ الخَارِجُ عَنِ الوَسَطِيَّةِ.\n \nوَأَمَّا الوَسَطِيَّةُ الَّتِي يُرِيدُونَهَا وَيُسَوِّقُون لَهَا فَهِيَ -في الحَقِيقَةُ- وَسَطِيَّةُ المُنَافِقِينَ، الَّذِينَ يُرِيدُونَ أَن يَأخُذُوا مِنَ الخَيرِ جُزءًا وَمِنَ الشَّرِّ جُزءًا، وَأَن يَقِفُوا وَسَطًا بَينَ الطَّاعَةِ وَالمَعصِيَةِ، ثم يَمِيلُوا مَعَ تَقَلُّبِ الأَحوَالِ إِلى مَا يَجِدُونَ مَصَالِحَهُم الدُّنيَوِيَّةَ فِيهِ؛ وَلَو كَانَ أُولَئِكَ صَادِقِينَ في ابتِغَاءِ الوَسَطِيَّةِ لَمَا تَجَاهَلُوا مَا يَحصُلُ مِنَ الكُفَّارِ مِن تَطَرُّفٍ وَظُلمٍ في تَعَامُلِهِم مَعَ المُسلِمِينَ؛ مِن قَتلٍ وَإِفسَادٍ، وَهَدمٍ لِلمَسَاكِنِ وَتَخرِيبٍ لِلبِلادِ، وَفَرضٍ لِلأَفكَارِ الهَدَّامَةِ بِالقُوَّةِ، وَجَبرٍ لِلمُجتَمَعِ الدَّولِيِّ عَلَى أَن يَتَّبِعَ سَبِيلَ المَغضُوبِ عَلَيهِم وَالضَّالِّينَ في كُلِّ شُؤُونِ حَيَاتِهِم، حتى فِيمَا يُخَالِفُ الفِطرَةَ الإِنسَانِيَّةَ السَّوِيَّةَ، وَيَهدِمُ الأَخلاقَ الفَاضِلَةَ الزَّكِيَّةَ؛ فَهُم يَغُضُّونَ الطَّرفَ عَن كُلِّ هَذَا الشَّرِّ، وَيَدعُونَ إِلى التَّفرِيطِ وَالتَّسَاهُلِ وَالانحِلالِ، وَالمَيلِ العَظِيمِ عَنِ الصِّرَاطِ المُستَقِيمِ.\n \nأَلا فَلْنَتَّقِ اللهَ وَلْنَعتَزَّ بِدِينِنا، وَلْنَستَقِمْ عَلَيهِ كَمَا أَرَادَ رَبُّنَا لَنَا، لا كَمَا تُرِيدُهُ نُفُوسُنَا أَو يُرِيدُهُ لَنَا عَدُوُّنَا؛ فَهَذِهِ هِيَ الوَسَطِيَّةُ الحَقَّةُ، قال -تَعَالى-: (فَاستَقِمْ كَمَا أُمِرتَ وَمَن تَابَ مَعَكَ وَلا تَطغَوا إِنَّهُ بِمَا تَعمَلُونَ بَصِيرٌ * وَلا تَركَنُوا إِلى الَّذِينَ ظَلَمُوا فَتَمَسَّكُمُ النَّارُ وَمَا لَكُم مِن دُونِ اللهِ مِن أَولِيَاءَ ثُمَّ لا تُنصَرُونَ * وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيلِ إِنَّ الحَسَنَاتِ يُذهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكرَى لِلذَّاكِرِينَ * وَاصبِرْ فَإِنَّ اللهَ لا يُضِيعُ أَجرَ المُحسِنِينَ) [هود:112-115].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تفسيرات الأعداء لمفهوم الوسطية 2/معالم الوسطية من القرآن والسنة 3/وسطية الأعداء هي نفس ذبذبة المنافقين 4/الأعداء وتناقضهم في حربهم على التطرف</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الوَسَطِيَّةَ بِهَذِهِ الصِّفَّةِ المُشَوَّهَةِ، وَعَلَى تِلكَ الهَيئَةِ العَوجَاءِ، قَد ذَكَرَهَا اللهُ -سُبحَانَهُ- في كِتَابِهِ، وَلَكِنْ عَلَى سَبِيلِ الذَّمِّ لِلمُنَافِقِينَ، قَالَ -تَعَالى-: (مُذَبذَبِينَ بَينَ ذَلِكَ لا إِلى هَؤُلاءِ وَلا إِلى هَؤُلاءِ وَمَن يُضلِلِ اللهُ فَلَن تَجِدَ لَهُ سَبِيلاً)، وَقَالَ سُبحَانَهُ: (سَتَجِدُونَ آخَرِينَ يُرِيدُونَ أَن يَأمَنُوكُم وَيَأمَنُوا قَومَهُم كُلَّ مَا رُدُّوا إِلى الفِتنَةِ أُركِسُوا فِيهَا)؛ فَالمُنَافِقُونَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"299577\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>بَعدُ، فَـ (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ</span>) [البقرة:21].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: ثَمَّةَ مُصطَلَحٌ جَمِيلٌ وَمَبدَأٌ جَلِيلٌ، يَدَّعِيهِ كُلُّ أَحَدٍ لِنَفسِهِ وَيَتَمَدَّحُ بِهِ، وَيُحَاوِلُ أَن يَلبَسَهُ وَيَفخَرَ بِهِ، ثم لا يَكتَفِي بِذَلِكَ حَتَّى يُضفِيَهُ عَلَى مَن شَاءَ وَيَنزِعَهُ عَمَّن أَرَادَ، أَلا وَهُوَ الوَسَطِيَّةُ.</p>\n<p>&nbsp;</p>\n<p>وَاليَومَ وَالأُمَّةُ يَتَقَصَّدُهَا الأَعدَاءُ بِحُرُوبٍ فِكرِيَّةٍ تَقلِبُ المَوَازِينَ؛ فَتَنقَلِبُ لَدَى كَثِيرِينَ حَتى مِنَ المُتَمَسِّكِينَ، ويَخِفُّ التَّدَيُّنُ وَتَضعُفُ الاستِقَامَةُ، وَيَكثُرُ التَّلَفُّتُ وَالتفَلُّتُ عَلَى مُستَوَى المُجتَمَعَاتِ وَالأَفرَادِ؛ فَإِنَّ الفَسَقَةَ يَفرَحُونَ بِهَذَا التَّفَلُّتِ وَالانحِلالِ، وَتَسُرُّهُم تِلكَ الغَفوَةُ بَعدَ الصَّحوَةِ، وَيَكثُرُ نِقَاشُهُم فِيمَا عَلَيهِ الأُمَّةُ مِن تَمَسُّكٍ بِدِينِهَا وَاستِقَامَةٍ عَلَى أَمرِ رَبِّهَا، حَتَّى يُدَّعَى أَنَّ ذَلِكَ التَّمَسُّكَ إِنَّما كَانَ غُلُوًّا وَشَطَطًا وَتَنَطُّعًا وَتَشَدُّدًا.</p>\n<p>&nbsp;</p>\n<p>وَيَذهَبُ كُلُّ مَن هَبَّ وَدَبَّ لِيُفَسِّرَ الوَسَطِيَّةَ عَلَى مَا تَشتَهِيهِ نَفسُهُ أَو يُوَافِقُ مِزَاجَهُ، وَيَكثُرُ الخَلطُ وَاللَّتُّ وَالعَجنُ، وَيُستَحدَثُ لِلوَسَطِيَّةِ مَعانيَ جَدِيدَةً؛ تُفَرَّغُ فِيهَا مِن حَقِيقَتِهَا، وَتُنتَزَعُ مِن جُذُورِهَا، وَيُسَارُ بها في غَيرِ مَا أَرَادَهُ مَن وَصَفَ بها عِبادَهُ؛ فَيَرَاهَا بَعضُهُم في التَّسَاهُلِ وَالتَّنَازُلِ بِاسمِ التَّسَامُحِ، وَيَرَاهَا قَومٌ في الانفِتَاحِ عَلَى العَالَمِ وَالدِّيَانَاتِ الأُخرَى بِلا حُدُودٍ، وَيَرَاهَا آخَرُونَ في التَّوَسُّطِ بَينَ أَمرَينِ حَسَنٍ وَسَيِّئٍ دُونَ تَشَدُّدٍ، وَيَرَاهَا آخَرُونَ في التَّيسِيرِ المَفتُوحِ بِلا ضَابِطٍ، وَاختِيَارِ مَا تَرغَبُهُ النَّفسُ بِلا رَادِعٍ، وَيَنسَى أُولَئِكَ أَنَّ اللهَ الَّذِي أَثنَى عَلَى هَذِهِ الأُمَّةِ بِأَنَّهَا أُمَّةٌ وَسَطٌ، قَد أَنزَلَ في كِتَابِهِ وَسُنَّةِ رَسُولِهِ مَا يُحَدِّدُ مَفهُومَ الوَسَطِيَّةِ وَيُوَضِّحُ حُدُودَهُ وَيُبرِزُ مَعَالِمَهُ.</p>\n<p>&nbsp;</p>\n<p>وَمَا زَالَ المُسلِمُونَ في عَامَّةِ عُصُورِهِم وَبُلدَانِهِم يَأتَمِرُونَ بِأَمرِ اللهِ وَرَسُولِهِ، وَيَنتَهُونَ عَمَّا نَهَى اللهُ عَنهُ وَرَسُولُهُ، وَيَرَونَ أَكرَمَهُم عِندَ اللهِ أَتقَاهُم لَهُ، وَخَيرَهُم أَشَدَّهُم مِنهُ خَوفًا، وَأَعدَلَهُم أَكثَرَهُم طَاعَةً لَهُ وَثَبَاتًا عَلَى صِرَاطِهِ المُستَقِيمِ، قَالَ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\">وَكَذَلِكَ جَعَلنَاكُم أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ</span>) [البقرة:143]، وَقَالَ -تَعَالى-: (<span style=\"color: #ff0000;\">كُنتُم خَيرَ أُمَّةٍ أُخرِجَت لِلنَّاسِ تَأمُرُونَ بِالمَعرُوفِ وَتَنهَونَ عَنِ المُنكَرِ وَتُؤمِنُونَ بِاللهِ</span>) [آل عمران:110]، وَقَالَ -تَعَالى-: (<span style=\"color: #ff0000;\">فَاتَّقُوا اللهَ مَا استَطَعتُم</span>) [التغابن: 16]، وَقَالَ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\">لا يُكَلِّفُ اللهُ نَفسًا إِلاَّ وُسعَهَا</span>) [البقرة:286]، وَقَالَ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\">وَمَا جَعَلَ عَلَيكُم في الدِّينِ مِن حَرَجٍ</span>) [الحج:78]، وَقَالَ -تَعَالى-: (<span style=\"color: #ff0000;\">لَيسَ عَلَى الضُّعَفَاءِ وَلا عَلَى المَرضَى وَلا عَلَى الَّذِينَ لا يَجِدُونَ مَا يُنفِقُونَ حَرَجٌ إِذَا نَصَحُوا للهِ وَرَسُولِهِ</span>) [التوبة:91]، وَقَالَ -جَلَّ وَعَلا-: (<span style=\"color: #ff0000;\">قُلِ ادعُوا اللهَ أَوِ ادعُوا الرَّحمَنَ أَيًّا مَا تَدعُوا فَلَهُ الأَسمَاءُ الحُسنى وَلا تَجهَرْ بِصَلاتِكَ وَلا تُخَافِتْ بها وَابتَغِ بَينَ ذَلِكَ سَبِيلاً</span>) [الإسراء:110]، وَقَالَ -عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\">وَالَّذِينَ إِذَا أَنفَقُوا لم يُسرِفُوا وَلم يَقتُرُوا وَكَانَ بَينَ ذَلِكَ قَوَامًا</span>)، وَقَالَ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\">وَلا تَجعَلْ يَدَكَ مَغلُولَةً إِلى عُنُقِكَ وَلَا تَبسُطْهَا كُلَّ البَسطِ فَتَقعُدَ مَلُومًا مَحسُورًا</span>) [الإسراء:29]، وَقَالَ -تَعَالى-: (<span style=\"color: #ff0000;\">وَابتَغِ فِيمَا آتَاكَ اللهُ الدَّارَ الآخِرَةَ وَلا تَنسَ نَصِيبَكَ مِنَ الدُّنيَا وَأَحسِنْ كَمَا أَحسَنَ اللهُ إِلَيكَ وَلا تَبغِ الفَسَادَ في الأَرضِ إِنَّ اللهَ لا يُحِبُّ المُفسِدِينَ</span>) [القصص:77].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"<span style=\"color: #0000ff;\">فَإِذَا نَهَيتُكُم عَن شَيءٍ فَاجتَنِبُوهُ، وَإِذَا أَمَرتُكُم بِأَمرٍ فَأتُوا مِنهُ مَا استَطَعتُم</span>\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)، وَقَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"<span style=\"color: #0000ff;\">إِنَّ الدِّينَ يُسرٌ، وَلَن يُشَادَّ الدِّينَ أَحَدٌ إِلاَّ غَلَبَهُ، فَسَدِّدُوا وَقَارِبُوا وَأَبشِرُوا، وَاستَعِينُوا بِالغُدوَةِ وَالرَّوحَةِ وَشَيءٍ مِنَ الدُّلجَةِ</span>\"(رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَرَوَى الإِمَامُ أَحمَدُ عَن عَبدِالرَّحمنِ بنِ شِبلٍ -رَضِيَ اللهُ عَنهُ- قَالَ: سَمِعتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\">اِقرَؤُوا القُرآنَ وَلا تَغلُوا فِيهِ وَلا تَجفُوا عَنهُ، وَلا تَأكُلُوا بِهِ وَلا تَستَكثِرُوا بِهِ</span>\"، وَعَن عِمرَانَ بنِ حُصَينٍ -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">صَلِّ قَائِمًا، فَإِن لم تَستَطِعْ فَقَاعِدًا، فَإِن لم تَستَطِعْ فَعَلَى جَنبٍ</span>\"(رَوَاهُ البُخَارِيُّ)، وَعَن أَنَسٍ -رَضِيَ اللهُ عَنهُ- قَالَ: \"<span style=\"color: #008000;\">كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يُفطِرُ مِنَ الشَّهرِ حَتَّى يُظَنَّ أَنْ لا يَصُومُ مِنهُ، وَيَصُومُ حَتَّى يُظَّنَّ أَنْ لا يُفطِرُ مِنهُ شَيئًا، وَكَانَ لا تَشَاءُ أَن تَرَاهُ مِنَ اللَّيلِ مُصَلِّيًا إِلاَّ رَأَيتَهُ، وَلا نِائِمًا إِلاَّ رَأَيتَهُ</span>\"(رَوَاهُ البُخَارِيُّ)، وَقَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"<span style=\"color: #0000ff;\">لِيُصَلِّ أَحَدُكُم نَشَاطَهُ، وَإِذَا فَتَرَ فَلْيَقعُدْ</span>\"(مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>وَفي البُخَارِيِّ وَمُسلِمٍ عَن أُمِّ المُؤمِنِينَ عَائِشَةَ -رَضِيَ اللهُ عَنهَا- أَنَّهَا قَالَت: \"<span style=\"color: #008000;\">ما خُيِّرَ رسولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ- بَينَ أَمرَينِ أَحَدُهُمَا أَيسَرُ مِنَ الآخَرِ، إِلاَّ اختَارَ أَيسَرَهُمَا؛ مَا لم يَكُنْ إِثمًا. فَإِن كَانَ إِثمًا كَانَ أَبعَدَ النَّاسِ مِنهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>هَذِهِ بَعضُ مَعَالِمِ الوَسَطِيَّةِ الَّتي يُرِيدُهَا اللهُ -تَعَالى- وَرَسُولُهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمِ- فَهِيَ حَقٌّ بَينَ بَاطِلَينِ، وَخَيرٌ بَينَ شَرَّينٍ، وَوَسَطٌ عَدلٌ بَينَ طَرَفَينِ ذَمِيمَينِ مُتَنَاقِضَينِ.</p>\n<p>&nbsp;</p>\n<p>الوَسَطِيَّةُ في الإِسلامِ أَن يَستَغِلَّ المَرءُ كُلَّ لَحظَةٍ في عُمُرِهِ لِلتَّقَرُّبِ إِلى رَبِّهِ، مَتَّقِيًّا رَبَّهُ مَا استَطَاعَ، غَيرَ مُكَلِّفٍ نَفسَهُ مَا لا تُطِيقُ.. الوَسَطِيَّةُ أَن يَجتَنِبَ المُسلِمُ الإِثمَ وَإِن دَعَتهُ إِلَيهِ نَفسُهُ لأَنَّهُ الأَيسَرُ في نَظَرِهِ وَالأَسهَلُ.</p>\n<p>&nbsp;</p>\n<p>هَذِهِ هِيَ الوَسَطِيَّةُ الشَّرعِيَّةُ، لا مَا يُدعَى إِلَيهِ اليَومَ وَيَظُنُّ بَعضُ الجُهَّالِ أَنَّهُ الحَقُّ؛ مِن أَن يَتَوَسَّطَ المُسلِمُ بَينَ الطَّرَفَينِ في كُلِّ مُختَلَفٍ فَيهِ مِنَ الأُمُورِ، أَو أَن يَتَّخِذَ مَوقِعًا لَهُ بَينَ المُسلِمِينَ وَالكُفَّارِ، وَمَنهَجًا لا هُوَ فِيهِ لِلأَبرَارِ وَلا إِلى الفُجَّارِ، أَو يَسلُكَ طَرِيقًا بَينَ المُؤمِنِينَ المُستَقِيمِينَ وَالفَسَقَةِ المُتَفَلِّتِينَ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الوَسَطِيَّةَ بِهَذِهِ الصِّفَّةِ المُشَوَّهَةِ، وَعَلَى تِلكَ الهَيئَةِ العَوجَاءِ، قَد ذَكَرَهَا اللهُ -سُبحَانَهُ- في كِتَابِهِ، وَلَكِنْ عَلَى سَبِيلِ الذَّمِّ لِلمُنَافِقِينَ، قَالَ -تَعَالى-: (<span style=\"color: #ff0000;\">مُذَبذَبِينَ بَينَ ذَلِكَ لا إِلى هَؤُلاءِ وَلا إِلى هَؤُلاءِ وَمَن يُضلِلِ اللهُ فَلَن تَجِدَ لَهُ سَبِيلاً</span>) [النساء: 88]، وَقَالَ سُبحَانَهُ: (<span style=\"color: #ff0000;\">سَتَجِدُونَ آخَرِينَ يُرِيدُونَ أَن يَأمَنُوكُم وَيَأمَنُوا قَومَهُم كُلَّ مَا رُدُّوا إِلى الفِتنَةِ أُركِسُوا فِيهَا</span>) [النساء:91]؛ فَالمُنَافِقُونَ وَسَطٌ بَينَ المُؤمِنِينَ وَالكَافِرِينَ، لَكِنَّ وَسَطِيَّتَهُمُ ضَالَّةٌ، وَهُم بِهَا ضَائِعُونَ غَيرُ مُهتَدِينَ؛ لأَنَّهُم يُرِيدُونَ بِهَا أَلاَّ يَخسَرُوا أَحَدَ الطَّرَفَينِ وَلَو عَلَى حِسَابِ الدِّينِ، وَيَزعُمُونَ أَنَّهُم وَسَطٌ بَينَ الأَمرَينِ وَالفَرِيقَينِ، فَأَخبَرَ اللهُ -تَعَالى- عَنهُم أَنَّهُم في فِتنَةٍ وَضَلالٍ.</p>\n<p>&nbsp;</p>\n<p>فَمَا أَحرَى المُسلِمِينَ أَن يَنتَبِهُوا إِلى أَنَّهُم قَد أُمِرُوا في كُلِّ رَكعَةٍ مِن صَلاتِهِم أَن يَسأَلُوا رَبَّهُمُ الثَّبَاتَ عَلَى الوَسَطِيَّةِ الحَقِيقِيَّةِ، بِسُؤَالِ الهِدَايَةِ إِلى الصِّرَاطِ المُستَقِيمِ، صِرَاطِ المُنعَمِ عَلَيهِم مِن خِيَارِ الأُمَمِ وَعُدُولِهَا، مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ، وَاجتِنَابِ سُبُلِ الغَالِينَ؛ كَاليَهُودِ وَالجَافِينَ كَالنَّصَارَى، قَالَ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\">اهدِنَا الصِّرَاطَ المُستَقِيمَ * صِرَاطَ الَّذِينَ أَنعَمتَ عَلَيهِم غَيرِ المَغضُوبِ عَلَيهِم وَلا الضَّالِّينَ</span>)[الفاتحة:6-7].</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنَكُنْ عَلَى الوَسَطِيَّةِ الحَقَّةِ، بِتُوَسُّطِنَا في الدِّينِ وَاعتِدَالِنَا؛ فَالدِّينُ الحَقُّ وَاحِدٌ، وَالقِبلَةُ وَاحِدَةٌ، وَاللهُ لا يُضِيعُ إِيمَانَ المُؤمِنِينَ وَثَبَاتَهُم عَلَى الحَقِّ المُبِينِ، وَلَيسَ تَنَازُلُ المُسلِمِينَ عَن شَيءٍ مِن دِينِهِم مُجَامَلَةً لِلكُفَّارِ مِنَ اليَهُودِ أَوِ النَّصَارَى بِمُقَرِّبٍ لَهُم مِن أُولَئِكَ الأَنجَاسِ، أَو جَالِبٍ لِشَفَقَتِهِم عَلَيهِم أَو مُذهِبٍ لِعَدَاوَتِهِم وَحِقدِهِم؛ فَهُم عَدُوٌّ لا يَرضَونَ عَلَى أَحَدٍ إِلاَّ عَلَى مَن خَرَجَ مِن دِينِهِ وَاتَّبَعَ مِلَّتَهُم (<span style=\"color: #ff0000;\">وَكَذَلِكَ جَعَلنَاكُم أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيكُم شَهِيدًا وَمَا جَعَلنَا القِبلَةَ الَّتي كُنتَ عَلَيهَا إِلاَّ لِنَعلَمَ مَن يَتَّبِعُ الرَّسُولَ مِمَّن يَنقَلِبُ عَلَى عَقِبَيهِ وَإِنْ كَانَت لَكَبِيرَةً إِلاَّ عَلَى الَّذِينَ هَدَى اللهُ وَمَا كَانَ اللهُ لِيُضِيعَ إِيمَانَكُم إِنَّ اللهَ بِالنَّاسِ لَرَءُوفٌ رَحِيمٌ * قَد نَرَى تَقَلُّبَ وَجهِكَ في السَّمَاءِ فَلَنُوَلِّيَنَّكَ قِبلَةً تَرضَاهَا فَوَلِّ وَجهَكَ شَطرَ المَسجِدِ الحَرَامِ وَحَيثُ مَا كُنتُم فَوَلُّوا وُجُوهَكُم شَطرَهُ وَإِنَّ الَّذِينَ أُوتُوا الكِتَابَ لَيَعلَمُونَ أَنَّهُ الحَقُّ مِن رَبِّهِم وَمَا اللهُ بِغَافِلٍ عَمَّا يَعمَلُونَ * وَلَئِن أَتَيتَ الَّذِينَ أُوتُوا الكِتَابَ بِكُلِّ آيَةٍ مَا تَبِعُوا قِبلَتَكَ وَمَا أَنتَ بِتَابِعٍ قِبلَتَهُم وَمَا بَعضُهُم بِتَابِعٍ قِبلَةَ بَعضٍ وَلَئِنِ اتَّبَعتَ أَهوَاءَهُم مِن بَعدِ مَا جَاءَكَ مِنَ العِلمِ إِنَّكَ إِذًا لَمِنَ الظَّالِمِينَ</span>) [البقرة:143-145].</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ –تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاسلُكُوا طَرِيقَ الحَقِّ وَتَمَسَّكُوا بِالدِّينِ، وَلا تَغتَرُّوا بِكَثرَةِ الهَالِكِينَ (<span style=\"color: #ff0000;\">قُلْ لا يَستَوِي الخَبِيثُ وَالطَّيِّبُ وَلَو أَعجَبَكَ كَثرَةُ الخَبِيثِ فَاتَّقُوا اللهَ يَا أُولي الأَلبَابِ لَعَلَّكُم تُفلِحُونَ</span>) [المائدة:100].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: يَشهَدُ العَالَمُ اليَومَ هُجُومًا عَنِيفًا عَلَى التَّشَدُّدِ وَالتَّطَرُّفِ، وَحَربًا إِعلامِيَّةً شَعوَاءَ عَلَى الغُلُوِّ، وَلَكِنَّ المُتَأَمِّلَ يَرَى أَنَّ هَذِهِ الحَربَ العَنِيفَةَ لم تَكُنْ لِمَقَاصِدَ شَرِيفَةٍ، وَأَنَّهَا اتَّجَهَت إِلى نَسفِ الدِّينِ، وَتَنحِيَةِ الشَّرِيعَةِ عَنِ دُنيَا المُسلِمِينَ، وَتَبَيَّنَ أَنَّ المُتَطَرِّفَ المُتَشَدِّدَ في عُرفِ العَالَمِ اليَومَ إِنَّمَا هُوَ المُستَقِيمُ عَلَى أَمرِ اللهِ، الحَافِظُ لِحُدُودِ اللهِ، المُتَّبِعُ لِسُنَّةِ رَسُولِ اللهِ؛ فَهَذَا عِندَهُم هُوَ الخَارِجُ عَنِ الوَسَطِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الوَسَطِيَّةُ الَّتِي يُرِيدُونَهَا وَيُسَوِّقُون لَهَا فَهِيَ -في الحَقِيقَةُ- وَسَطِيَّةُ المُنَافِقِينَ، الَّذِينَ يُرِيدُونَ أَن يَأخُذُوا مِنَ الخَيرِ جُزءًا وَمِنَ الشَّرِّ جُزءًا، وَأَن يَقِفُوا وَسَطًا بَينَ الطَّاعَةِ وَالمَعصِيَةِ، ثم يَمِيلُوا مَعَ تَقَلُّبِ الأَحوَالِ إِلى مَا يَجِدُونَ مَصَالِحَهُم الدُّنيَوِيَّةَ فِيهِ؛ وَلَو كَانَ أُولَئِكَ صَادِقِينَ في ابتِغَاءِ الوَسَطِيَّةِ لَمَا تَجَاهَلُوا مَا يَحصُلُ مِنَ الكُفَّارِ مِن تَطَرُّفٍ وَظُلمٍ في تَعَامُلِهِم مَعَ المُسلِمِينَ؛ مِن قَتلٍ وَإِفسَادٍ، وَهَدمٍ لِلمَسَاكِنِ وَتَخرِيبٍ لِلبِلادِ، وَفَرضٍ لِلأَفكَارِ الهَدَّامَةِ بِالقُوَّةِ، وَجَبرٍ لِلمُجتَمَعِ الدَّولِيِّ عَلَى أَن يَتَّبِعَ سَبِيلَ المَغضُوبِ عَلَيهِم وَالضَّالِّينَ في كُلِّ شُؤُونِ حَيَاتِهِم، حتى فِيمَا يُخَالِفُ الفِطرَةَ الإِنسَانِيَّةَ السَّوِيَّةَ، وَيَهدِمُ الأَخلاقَ الفَاضِلَةَ الزَّكِيَّةَ؛ فَهُم يَغُضُّونَ الطَّرفَ عَن كُلِّ هَذَا الشَّرِّ، وَيَدعُونَ إِلى التَّفرِيطِ وَالتَّسَاهُلِ وَالانحِلالِ، وَالمَيلِ العَظِيمِ عَنِ الصِّرَاطِ المُستَقِيمِ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ وَلْنَعتَزَّ بِدِينِنا، وَلْنَستَقِمْ عَلَيهِ كَمَا أَرَادَ رَبُّنَا لَنَا، لا كَمَا تُرِيدُهُ نُفُوسُنَا أَو يُرِيدُهُ لَنَا عَدُوُّنَا؛ فَهَذِهِ هِيَ الوَسَطِيَّةُ الحَقَّةُ، قال -تَعَالى-: (<span style=\"color: #ff0000;\">فَاستَقِمْ كَمَا أُمِرتَ وَمَن تَابَ مَعَكَ وَلا تَطغَوا إِنَّهُ بِمَا تَعمَلُونَ بَصِيرٌ * وَلا تَركَنُوا إِلى الَّذِينَ ظَلَمُوا فَتَمَسَّكُمُ النَّارُ وَمَا لَكُم مِن دُونِ اللهِ مِن أَولِيَاءَ ثُمَّ لا تُنصَرُونَ * وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيلِ إِنَّ الحَسَنَاتِ يُذهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكرَى لِلذَّاكِرِينَ * وَاصبِرْ فَإِنَّ اللهَ لا يُضِيعُ أَجرَ المُحسِنِينَ</span>) [هود:112-115].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وكذلك_جعلناكم_أمة_وسطا.doc",
      "path": "/database/files/وكذلك_جعلناكم_أمة_وسطا.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%83%D8%B0%D9%84%D9%83-%D8%AC%D8%B9%D9%84%D9%86%D8%A7%D9%83%D9%85-%D8%A3%D9%85%D8%A9-%D9%88%D8%B3%D8%B7%D8%A7/download-file/299578"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وكذلك-جعلناكم-أمة-وسطا"
}
