{
  "id": 2021,
  "title": "وكلوا واشربوا ولا تسرفوا",
  "slug": "وكلوا-واشربوا-ولا-تسرفوا-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/الطعام من نعم الله العظيمة على عباده 2/ظاهرة هدر الطعام وانتشارها 3/الهدي النبوي في حفظ نعمة الطعام 4/من أسباب الإسراف في المأكل والمشرب 5/أضرار الإسراف في الأكل والشرب 6/من قصص جوع النبي وأصحابه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أن عمر -رضي الله عنه- خطب يوماً فقال: \"إياكم والبطنة؛ فإنها مكسلة عن الصلاة، مؤذية للجسم\"، وقال لقمان لابنه: \"يا بني، إذا امتلأت المعدة؛ نامت الفكرة، وخرست الحكمة، وقعدت الأعضاء عن العبادة\"، وقال الشافعي: \"الشبع يثقل البدن....\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحَمدُ للهِ المتفَضِلِ بالنعمِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِراً.\n \nأَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102].\n \nأيها الأحبةُ: نعمُ اللهِ على عبادهِ كثيرةٌ وآلاؤهُ جزيلةٌ، وقد أسبغَ اللهُ -تعالى- على عليهم نعمَهُ ظاهرةً وباطنةً، فقالَ -تعالى-: (أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً) [لقمان:20]، ونعمه لا تُعدُ ولا تُحصى، قالَ -سبحانَهُ-: (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ) [النحل:18]، ومن عظيمِ هذه النعمِ نعمةُ الطعامِ؛ فهو قوامُ حياةِ الإنسانِ، ومصدرُ قوتِه وطاقتِه، وفيهِ لذَتُه، فلا حياةَ بلا طعامٍ.\n \nولقد امتنَ اللهُ -تعالى- بهِ على عبادهِ فقالَ: (فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ* الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ) [قريش:3، 4]، فنعمةُ الإطعامِ من أكبرِ النعمِ الدنيويةِ الموجبةِ لشكرِ اللهِ -تعالى- وحمدهِ على إحسانِه، والثناءِ عليهِ بعد تناولِه، يقولُ اللهُ -عزَّ وجلَّ-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ كُلُواْ مِن طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَاشْكُرُواْ لِلّهِ إِن كُنتُمْ إِيَّاهُ تَعْبُدُونَ) [البقرة:172].\n \nأيها الإخوة: وكما أباح الله لنا أكل الطيبات، وحثنا على شكره عليها، نهانا عن الإسراف في المأكل والمشرب فقال: (يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ)[الأعراف:31]؛ والإسراف هو: مجاوزة الحد، أو تعدي الحد الذي أباحه الله في الإنفاق، وما وراء الحاجة، وقد ذكر الشيخ السعدي -رحمه الله- وجوه الإسراف وهي: \"إما أن يكون بالزيادة على القدر الكافي، والشره في المأكولات الذي يضر بالجسم، وإما أن يكون بزيادة الترفه والتنوق في المآكل والمشارب واللباس، وإما بتجاوز الحلال إلى الحرام\" أهـ.\n \nوبيان ذلك أن الزيادة على القدر الكافي يقصد به: إما بما يعده الإنسان من الطعام لنفسه أو لضيوفه، أو ما يأخذُهُ لنفسِه بالمناسباتِ بما يُسمَى \"البوفيهات\" وهي الموائدَ المفتوحةَ، وهذه الزيادة هدر في الطعام، وهدر في المال ووضع له في غير موضعه، وأيُ زيادةٍ عن الحاجةِ هدرٌ في الطعامِ سنُسألُ عنها؛ ذلك أن ما زاد على الحاجة مآله إما أن يرمى مع النفايات، أو يوضع بمكان نظيف للطيور والهوام وغيرها، أو يوضع للبهائم، وربما لا تأكله وتدوسه بأظلافها.\n \nفكيف يقدم طعام الآدميين ذو الثمن الباهظ للطيور والحيوانات، وكان يكفيها عنه ما ثمنه أقل، مع أن رسولنا قد وجهنا توجيهًا مباركًا، فيما رواه مسلم عن جَابِرِ بْنِ عَبْدِ اللهِ يَقُولُ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"‌طَعَامُ ‌الْوَاحِدِ يَكْفِي الِاثْنَيْنِ، وَطَعَامُ الِاثْنَيْنِ يَكْفِي الْأَرْبَعَةَ، وَطَعَامُ الْأَرْبَعَةِ يَكْفِي الثَّمَانِيَةَ\"، وَفِي رِوَايَةِ الطَّبَرَانِيِّ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- بِلَفْظِ: \"طَعَامُ الِاثْنَيْنِ يَكْفِي الْأَرْبَعَةَ، وَطَعَامُ الْأَرْبَعَةِ يَكْفِي الثَّمَانِيَةَ، فَاجْتَمِعُوا عَلَيْهِ وَلَا تَفَرَّقُوا\".\n \nفَهَذَا الْحَدِيثُ يُبَيِّنُ أَنَّ الْبَرَكَةَ فِي الْأَكْلِ مَعَ الْجَمَاعَةِ، وهذا يجعلنا نتنبه لعدم المبالغةِ بِزِيَادَةِ كَمْيَّةِ الطَعَامِ وإنْ كَثُرَ الحَاضِرُونَ؛ طلَبًا للِبَرَكَةِ الَتِي وَعَدَ بِهَا رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عنْدَمَا قَالَ: \"إِنَّ أَحَبَّ الطَّعَامِ إِلَى اللهِ مَا كَثُرَتْ عَلَيْهِ الْأَيْدِي\"(رواه أبو يعلى في مسنده والطبراني في الأوسط عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما-، وقال الألباني: حسن لغيره).\n \nوهذا يجعلنا أن لا نبالغ في زيادة كمية الطعام، ويدعونا لإعادة النظر في سلوكنا في تحديد كمية الطعام، إن بلادنا -مع الأسف- سجلت نسبة عالية في هدر الطعام، فمقدارَ الهدِر في الطعامِ على المستوى العالميِ والمحليِ نشرتُه صحيفةُ الشرقِ الأوسطِ في 21 ربيع الثاني 1444هـ في تقريرٍ ذكرت فيه: أنَّ ما يَقْرُبُ من ثُلثِ الأغذيةِ المنتجةِ في العالمِ (نحو 1.3 مليار طن) تُهدَرُ، وتبلغُ قيمةُ الخسائرِ بسببهِ نحو 990 مليارَ دولارٍ، وأنَّ الهدرَ الغذائيَ في السعوديةِ يمثلُ 33.1% من كميةِ الغذاءِ فيها، بمبلغٍ يصلُ إلى 40 مليارَ ريالٍ سنوياً... وهذه أرقامٌ \"مخيفةٌ\" عن هدرِ الطعامِ... وفي هدرِ الطعامِ هدرٌ للمواردِ الطبيعيةِ من مياهٍ وأراضٍ وطاقةٍ وأيدٍ عاملةٍ ورأسِ مالٍ، ويُسببُ رميُهُ بالمكباتِ انبعاثَ غازاتٍ سامةٍ ضارةٍ بالصحةِ والجوِ.\n \nأيها الإخوة: ومن أسباب وقوعنا بالإسراف في المأكل والمشرب التي ذكر الشيخ السعدي -رحمه الله-: \"الشره في المأكولات الذي يضر بالجسم\"، وصدق -رحمه الله- فقد زاد شَرَهُ بعض المسلمين في تناول الأكل حتى أصابهم الضرر، فانتشرت أمراض كثيرة بسببه، قال الإمام البغوي -رحمه الله-: \"قال علي بن الحسين بن واقد: جمع الله الطب كله في نصف آية فقالَ: (وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا)[الأعراف: 31]\".\n \nوقد حذر رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ الشِبَعِ فَقَالَ: \"مَا مَلأَ ابْنُ آدَمَ وِعاءً شَرًّا مِنْ بَطْنٍ، بِحِسْبِ ابْنِ آدَمَ أَكَلَاتٌ يُقِمْنَ صلْبَهُ، فَإِنْ كانَ لا مَحَالَةَ فَثُلُثٌ لِطَعَامِهِ، وَثُلُثٌ لِشَرَابهِ، وَثُلُثٌ لِنَفَسِهِ\"(رَوَاهُ الإِمامُ أَحْمَدُ وَالتِّرْمِذِيُّ وَالنَّسَائِيُّ وَابْنُ مَاجَهْ وَقالَ التِّرْمِذِيُّ: حَدِيثٌ حَسَنٌ وصححه الألباني)، قال ابن رجب -رحمه الله-: \"وهذا الحديثُ أصلٌ جامعٌ لأصولِ الطبِ كُلِّها، وقد رُوي أنَّ ابنَ أبي ماسويه الطبيبَ لـمَّا قرأ هذا الحديث في كتابِ أبي خيثمة، قال: لو استعملَ الناسُ هذه الكلمات، سَلِموا مِنَ الأمراض والأسقام، ولتعطَّلت المارستانات -أي: المستشفيات ودكاكين الصيادلة-، وإنَّما قال هذا؛ لأنَّ أصل كلِّ داء التُّخَم\".\n \nوقد ذم سلف الأمة البطنة، من ذلك: ما روي عن عمر -رضي الله عنه- أنه قال: \"إياكم والبطنة؛ فإنها ثُقل في الحياة، ونتن في الممات\"، وذكر ابن عبد البر وغيره أن عمر -رضي الله عنه- خطب يوماً فقال: \"إياكم والبطنة؛ فإنها مكسلة عن الصلاة، مؤذية للجسم\"، وقال لقمان لابنه: \"يا بني، إذا امتلأت المعدة؛ نامت الفكرة، وخرست الحكمة، وقعدت الأعضاء عن العبادة\"، وقال الشافعي: \"الشبع يثقل البدن، ويقسي القلب، ويزيل الفطنة، ويجلب النوم، ويضعف صاحبه عن العبادة\"، وقال الإمام الخطابي البستي: \"من يتناول الطعام في غير أوان جوعه، ويأخذ منه فوق قدر حاجته؛ فإن ذلك لا يلبث أن يقع في أمراضٍ مدنفة، وأسقامٍ متلفة، وليس من عَلِمَ كمن جَهِلْ، ولا من جَرَّبَ وامْتُحِنْ كمن ماد وخاطر\"، وما أجمل قول ابن عقيل -رحمه الله-: \"قال رجل لحكيم: كم آكل؟ قال: دون الشبع\"، وقال ابن رجب -رحمه الله-: \"وأما منافِعُ عدم الشبع بالنسبة إلى القلب وصلاحه، فإنَّ قلةَ الغذاء توجب رِقَّة القلب، وقوَّة الفهم، وانكسارَ النفس، وضعفَ الهوى والغضب، وكثرةُ الغذاء توجب ضدَّ ذلك\".\n \nأيها الإخوة: ومن أسباب وقوعنا بالإسراف في المأكل والمشرب التي ذكر الشيخ السعدي -رحمه الله- قوله: \"وإما أن يكون بزيادة الترفه والتنوق في المآكل والمشارب واللباس\"، ومراد الشيخ -رحمه الله- زيادة الترفه بحسن إخراج الموائد، وجمال صفها والمبالغة بكثرة أنواع الطعام واللحوم وطرق طهيها، وربما أهدروا بعض النعم من أجل حسن المظهر، وأتلفوا كثيرًا من الفواكه التي تشبع الرهط من الرجال من أجل جمال المائدة، وأناقة مظهرها، وهذا بلا شك من الإسراف والهدر للطعام المنهي عنه؛ لأن ما جعل من الفواكه للزينة درج الناس على عدم أكله، وبالغوا بتزيين الموائد وجلبوا لها فاخر الأواني والمناديل!.\n \nأيها الإخوة: أين نحن مما روي عَنْ أَبِي هُرَيْرَةَ قَالَ: \"خَرَجَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي سَاعَةٍ لَا يَخْرُجُ فِيهَا وَلَا يَلْقَاهُ فِيهَا أَحَدٌ، فَأَتَاهُ أَبُو بَكْرٍ فَقَالَ: \"مَا جَاءَ بِكَ يَا أَبَا بَكْرٍ؟\"، قَالَ: خَرَجْتُ أَلْقَى رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَنْظُرُ فِي وَجْهِهِ وَالتَّسْلِيمَ عَلَيْهِ، فَلَمْ يَلْبَثْ أَنْ جَاءَ عُمَرُ فَقَالَ: \"مَا جَاءَ بِكَ يَا عُمَرُ؟\"، قَالَ: الْجُوعُ يَا رَسُولَ اللَّهِ قال -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَأَنَا قَدْ وَجَدْتُ بَعْضَ ذَلِكَ\"، فَانْطَلَقُوا إِلَى مَنْزِلِ أَبِي الْهَيْثَمِ بْنِ التَّيْهَانِ الْأَنْصَارِيِّ وَكَانَ رَجُلًا كَثِيرَ النَّخْلِ وَالشَّاءِ، وَلَمْ يَكُنْ لَهُ خَدَمٌ فَلَمْ يَجِدُوهُ، فَقَالُوا لِامْرَأَتِهِ: \"أَيْنَ صَاحِبُكِ؟\"، فَقَالَتِ: انْطَلَقَ يَسْتَعْذِبُ لَنَا الْمَاءَ، فَلَمْ يَلْبَثُوا أَنْ جَاءَ أَبُو الْهَيْثَمِ بِقِرْبَةٍ يَزْعَبُهَا فَوَضَعَهَا، ثُمَّ جَاءَ يلتزم النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَيُفَدِّيهِ بِأَبِيهِ وَأُمِّهِ، ثُمَّ انْطَلَقَ بِهِمْ إِلَى حَدِيقَتِهِ فَبَسَطَ لَهُمْ بِسَاطًا، ثُمَّ انْطَلَقَ إِلَى نَخْلَةٍ فَجَاءَ بِقِنْوٍ فَوَضَعَهُ، فَقَالَ النبيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَفَلَا تَنَقَّيْتَ لَنَا مِنْ رُطَبِهِ؟\"، فَقَالَ: يَا رَسُولَ اللَّهِ، إِنِّي أَرَدْتُ أَنْ تَخْتَارُوا أَوْ تَخَيَّرُوا مِنْ رُطَبِهِ وَبُسْرِهِ، فَأَكَلُوا وَشَرِبُوا مِنْ ذَلِكَ الْمَاءِ، فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"هَذَا وَالَّذِي نَفْسِي بِيَدِهِ مِنِ النَّعِيمِ الَّذِي تُسْأَلُونَ عَنْهُ يَوْمَ الْقِيَامَةِ، ظِلٌّ بَارِدٌ، وَرُطَبٌ طَيِّبٌ، وَمَاءٌ بَارِدٌ\"، فَانْطَلَقَ أَبُو الْهَيْثَمِ لِيَصْنَعَ لَهُمْ طَعَامًا، فَقَالَ النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لا تذبحن لنا ذَاتَ دَرٍّ\"، فَذَبَحَ لَهُمْ عَنَاقًا أَوْ جَدْيًا، فَأَتَاهُمْ بها فأكلوا\"(رواه الترمذي في الشمائل وصححه الألباني).\n \nوصلوات ربي وسلامه عليه وعلى آله وأصحابه.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالحَمْدُ للهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ، كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وعَلَى آلِهِ وَأَصْحَابِهِ، وَمَنِ اهْتَدَى بِهديه وسلمَ تسليماً كثيراً، أما بعدُ:\n \nأيها الإخوة: ومن أسباب وقوعنا بالإسراف في المأكل والمشرب التي ذكر الشيخ السعدي -رحمه الله- قوله: \"وإما بتجاوز الحلال إلى الحرام\"، والمقصود أن من الإسراف على النفس أكل الحرام، سواء كان من المحرمات لذواتها كلحم الخنزير والميتة، أو المحرمة بأن تكون قيمة المأكول من السحت كالمسروق والمغصوب، والربا والرشوة، والغش والتطفيف، والبيوع المحرمة كالخمور والمخدرات وغسيل الأموال، وأكل أموال الأيتام وغير ذلك، فَعَنْ طَارِقِ بْنِ شِهَابٍ، عَنْ كَعْبِ بْنِ عُجْرَةَ قَالَ: قَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا كَعْبَ بْنَ عُجْرَةَ، إِنَّهُ لَا يَرْبُو لَحْمٌ ‌نَبَتَ ‌مِنْ ‌سُحْتٍ إِلَّا كَانَتِ النَّارُ أَوْلَى بِهِ\"(رواه الترمذي وصححه الألباني)، وفي هذا الحديث وعيد شديد لمن يأكل من كسب حرام، أو لا يتورع عن أكل أموال الناس بالباطل.\n \nوعَنْ أبي هُرَيرة -رضي الله عنه- قال: إن رسولَ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"ذكَرَ الرَّجُلَ يُطيلُ السَّفرَ: أَشْعَثَ أَغْبَرَ، يمُدُّ يدَيهِ إلى السَّماءِ: يا رَب يا رب، وَمَطْعَمُهُ حَرامٌ، ومَشْرَبُهُ حَرامٌ، وَمَلْبَسُهُ حرامٌ، وَغُذِّيَ بالحَرَامِ؛ فأنَّى يُستَجَابُ لِذلكَ؟!\"(رواهُ مُسلمٌ).\n \nجعلنا اللهُ ممن يحفظْ نعمَهُ ويشكرُه عليها، وصلى الله وسلمَ على نبينِا محمدٍ وعلى وآلهِ وصحبهِ أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الطعام من نعم الله العظيمة على عباده 2/ظاهرة هدر الطعام وانتشارها 3/الهدي النبوي في حفظ نعمة الطعام 4/من أسباب الإسراف في المأكل والمشرب 5/أضرار الإسراف في الأكل والشرب 6/من قصص جوع النبي وأصحابه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أن عمر -رضي الله عنه- خطب يوماً فقال: \"إياكم والبطنة؛ فإنها مكسلة عن الصلاة، مؤذية للجسم\"، وقال لقمان لابنه: \"يا بني، إذا امتلأت المعدة؛ نامت الفكرة، وخرست الحكمة، وقعدت الأعضاء عن العبادة\"، وقال الشافعي: \"الشبع يثقل البدن....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378144\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ المتفَضِلِ بالنعمِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِراً.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبةُ: نعمُ اللهِ على عبادهِ كثيرةٌ وآلاؤهُ جزيلةٌ، وقد أسبغَ اللهُ -تعالى- على عليهم نعمَهُ ظاهرةً وباطنةً، فقالَ -تعالى-: (<span style=\"color:#ff0000;\">أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً</span>) [لقمان:20]، ونعمه لا تُعدُ ولا تُحصى، قالَ -سبحانَهُ-: (<span style=\"color:#ff0000;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ</span>) [النحل:18]، ومن عظيمِ هذه النعمِ نعمةُ الطعامِ؛ فهو قوامُ حياةِ الإنسانِ، ومصدرُ قوتِه وطاقتِه، وفيهِ لذَتُه، فلا حياةَ بلا طعامٍ.</p>\n<p>&nbsp;</p>\n<p>ولقد امتنَ اللهُ -تعالى- بهِ على عبادهِ فقالَ: (<span style=\"color:#ff0000;\">فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ* الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ</span>) [قريش:3، 4]، فنعمةُ الإطعامِ من أكبرِ النعمِ الدنيويةِ الموجبةِ لشكرِ اللهِ -تعالى- وحمدهِ على إحسانِه، والثناءِ عليهِ بعد تناولِه، يقولُ اللهُ -عزَّ وجلَّ-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ كُلُواْ مِن طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَاشْكُرُواْ لِلّهِ إِن كُنتُمْ إِيَّاهُ تَعْبُدُونَ</span>) [البقرة:172].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وكما أباح الله لنا أكل الطيبات، وحثنا على شكره عليها، نهانا عن الإسراف في المأكل والمشرب فقال: (<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ</span>)[الأعراف:31]؛ والإسراف هو: مجاوزة الحد، أو تعدي الحد الذي أباحه الله في الإنفاق، وما وراء الحاجة، وقد ذكر الشيخ السعدي -رحمه الله- وجوه الإسراف وهي: \"<span style=\"color:#008000;\">إما أن يكون بالزيادة على القدر الكافي، والشره في المأكولات الذي يضر بالجسم، وإما أن يكون بزيادة الترفه والتنوق في المآكل والمشارب واللباس، وإما بتجاوز الحلال إلى الحرام</span>\" أهـ.</p>\n<p>&nbsp;</p>\n<p>وبيان ذلك أن الزيادة على القدر الكافي يقصد به: إما بما يعده الإنسان من الطعام لنفسه أو لضيوفه، أو ما يأخذُهُ لنفسِه بالمناسباتِ بما يُسمَى \"البوفيهات\" وهي الموائدَ المفتوحةَ، وهذه الزيادة هدر في الطعام، وهدر في المال ووضع له في غير موضعه، وأيُ زيادةٍ عن الحاجةِ هدرٌ في الطعامِ سنُسألُ عنها؛ ذلك أن ما زاد على الحاجة مآله إما أن يرمى مع النفايات، أو يوضع بمكان نظيف للطيور والهوام وغيرها، أو يوضع للبهائم، وربما لا تأكله وتدوسه بأظلافها.</p>\n<p>&nbsp;</p>\n<p>فكيف يقدم طعام الآدميين ذو الثمن الباهظ للطيور والحيوانات، وكان يكفيها عنه ما ثمنه أقل، مع أن رسولنا قد وجهنا توجيهًا مباركًا، فيما رواه مسلم عن جَابِرِ بْنِ عَبْدِ اللهِ يَقُولُ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"‌<span style=\"color:#0000ff;\">طَعَامُ ‌الْوَاحِدِ يَكْفِي الِاثْنَيْنِ، وَطَعَامُ الِاثْنَيْنِ يَكْفِي الْأَرْبَعَةَ، وَطَعَامُ الْأَرْبَعَةِ يَكْفِي الثَّمَانِيَةَ</span>\"، وَفِي رِوَايَةِ الطَّبَرَانِيِّ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- بِلَفْظِ: \"<span style=\"color:#0000ff;\">طَعَامُ الِاثْنَيْنِ يَكْفِي الْأَرْبَعَةَ، وَطَعَامُ الْأَرْبَعَةِ يَكْفِي الثَّمَانِيَةَ، فَاجْتَمِعُوا عَلَيْهِ وَلَا تَفَرَّقُوا</span>\".</p>\n<p>&nbsp;</p>\n<p>فَهَذَا الْحَدِيثُ يُبَيِّنُ أَنَّ الْبَرَكَةَ فِي الْأَكْلِ مَعَ الْجَمَاعَةِ، وهذا يجعلنا نتنبه لعدم المبالغةِ بِزِيَادَةِ كَمْيَّةِ الطَعَامِ وإنْ كَثُرَ الحَاضِرُونَ؛ طلَبًا للِبَرَكَةِ الَتِي وَعَدَ بِهَا رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عنْدَمَا قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ أَحَبَّ الطَّعَامِ إِلَى اللهِ مَا كَثُرَتْ عَلَيْهِ الْأَيْدِي</span>\"(رواه أبو يعلى في مسنده والطبراني في الأوسط عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما-، وقال الألباني: حسن لغيره).</p>\n<p>&nbsp;</p>\n<p>وهذا يجعلنا أن لا نبالغ في زيادة كمية الطعام، ويدعونا لإعادة النظر في سلوكنا في تحديد كمية الطعام، إن بلادنا -مع الأسف- سجلت نسبة عالية في هدر الطعام، فمقدارَ الهدِر في الطعامِ على المستوى العالميِ والمحليِ نشرتُه صحيفةُ الشرقِ الأوسطِ في 21 ربيع الثاني 1444هـ في تقريرٍ ذكرت فيه: أنَّ ما يَقْرُبُ من ثُلثِ الأغذيةِ المنتجةِ في العالمِ (نحو 1.3 مليار طن) تُهدَرُ، وتبلغُ قيمةُ الخسائرِ بسببهِ نحو 990 مليارَ دولارٍ، وأنَّ الهدرَ الغذائيَ في السعوديةِ يمثلُ 33.1% من كميةِ الغذاءِ فيها، بمبلغٍ يصلُ إلى 40 مليارَ ريالٍ سنوياً... وهذه أرقامٌ \"مخيفةٌ\" عن هدرِ الطعامِ... وفي هدرِ الطعامِ هدرٌ للمواردِ الطبيعيةِ من مياهٍ وأراضٍ وطاقةٍ وأيدٍ عاملةٍ ورأسِ مالٍ، ويُسببُ رميُهُ بالمكباتِ انبعاثَ غازاتٍ سامةٍ ضارةٍ بالصحةِ والجوِ.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن أسباب وقوعنا بالإسراف في المأكل والمشرب التي ذكر الشيخ السعدي -رحمه الله-: \"الشره في المأكولات الذي يضر بالجسم\"، وصدق -رحمه الله- فقد زاد شَرَهُ بعض المسلمين في تناول الأكل حتى أصابهم الضرر، فانتشرت أمراض كثيرة بسببه، قال الإمام البغوي -رحمه الله-: \"قال علي بن الحسين بن واقد: جمع الله الطب كله في نصف آية فقالَ: (<span style=\"color:#ff0000;\">وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا</span>)[الأعراف: 31]\".</p>\n<p>&nbsp;</p>\n<p>وقد حذر رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ الشِبَعِ فَقَالَ: \"<span style=\"color:#0000ff;\">مَا مَلأَ ابْنُ آدَمَ وِعاءً شَرًّا مِنْ بَطْنٍ، بِحِسْبِ ابْنِ آدَمَ أَكَلَاتٌ يُقِمْنَ صلْبَهُ، فَإِنْ كانَ لا مَحَالَةَ فَثُلُثٌ لِطَعَامِهِ، وَثُلُثٌ لِشَرَابهِ، وَثُلُثٌ لِنَفَسِهِ</span>\"(رَوَاهُ الإِمامُ أَحْمَدُ وَالتِّرْمِذِيُّ وَالنَّسَائِيُّ وَابْنُ مَاجَهْ وَقالَ التِّرْمِذِيُّ: حَدِيثٌ حَسَنٌ وصححه الألباني)، قال ابن رجب -رحمه الله-: \"<span style=\"color:#008000;\">وهذا الحديثُ أصلٌ جامعٌ لأصولِ الطبِ كُلِّها، وقد رُوي أنَّ ابنَ أبي ماسويه الطبيبَ لـمَّا قرأ هذا الحديث في كتابِ أبي خيثمة، قال: لو استعملَ الناسُ هذه الكلمات، سَلِموا مِنَ الأمراض والأسقام، ولتعطَّلت المارستانات -أي: المستشفيات ودكاكين الصيادلة-، وإنَّما قال هذا؛ لأنَّ أصل كلِّ داء التُّخَم</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد ذم سلف الأمة البطنة، من ذلك: ما روي عن عمر -رضي الله عنه- أنه قال: \"<span style=\"color:#008000;\">إياكم والبطنة؛ فإنها ثُقل في الحياة، ونتن في الممات</span>\"، وذكر ابن عبد البر وغيره أن عمر -رضي الله عنه- خطب يوماً فقال: \"<span style=\"color:#008000;\">إياكم والبطنة؛ فإنها مكسلة عن الصلاة، مؤذية للجسم</span>\"، وقال لقمان لابنه: \"<span style=\"color:#008000;\">يا بني، إذا امتلأت المعدة؛ نامت الفكرة، وخرست الحكمة، وقعدت الأعضاء عن العبادة</span>\"، وقال الشافعي: \"<span style=\"color:#008000;\">الشبع يثقل البدن، ويقسي القلب، ويزيل الفطنة، ويجلب النوم، ويضعف صاحبه عن العبادة</span>\"، وقال الإمام الخطابي البستي: \"<span style=\"color:#008000;\">من يتناول الطعام في غير أوان جوعه، ويأخذ منه فوق قدر حاجته؛ فإن ذلك لا يلبث أن يقع في أمراضٍ مدنفة، وأسقامٍ متلفة، وليس من عَلِمَ كمن جَهِلْ، ولا من جَرَّبَ وامْتُحِنْ كمن ماد وخاطر</span>\"، وما أجمل قول ابن عقيل -رحمه الله-: \"<span style=\"color:#008000;\">قال رجل لحكيم: كم آكل؟ قال: دون الشبع</span>\"، وقال ابن رجب -رحمه الله-: \"<span style=\"color:#008000;\">وأما منافِعُ عدم الشبع بالنسبة إلى القلب وصلاحه، فإنَّ قلةَ الغذاء توجب رِقَّة القلب، وقوَّة الفهم، وانكسارَ النفس، وضعفَ الهوى والغضب، وكثرةُ الغذاء توجب ضدَّ ذلك</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن أسباب وقوعنا بالإسراف في المأكل والمشرب التي ذكر الشيخ السعدي -رحمه الله- قوله: \"وإما أن يكون بزيادة الترفه والتنوق في المآكل والمشارب واللباس\"، ومراد الشيخ -رحمه الله- زيادة الترفه بحسن إخراج الموائد، وجمال صفها والمبالغة بكثرة أنواع الطعام واللحوم وطرق طهيها، وربما أهدروا بعض النعم من أجل حسن المظهر، وأتلفوا كثيرًا من الفواكه التي تشبع الرهط من الرجال من أجل جمال المائدة، وأناقة مظهرها، وهذا بلا شك من الإسراف والهدر للطعام المنهي عنه؛ لأن ما جعل من الفواكه للزينة درج الناس على عدم أكله، وبالغوا بتزيين الموائد وجلبوا لها فاخر الأواني والمناديل!.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: أين نحن مما روي عَنْ أَبِي هُرَيْرَةَ قَالَ: \"خَرَجَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي سَاعَةٍ لَا يَخْرُجُ فِيهَا وَلَا يَلْقَاهُ فِيهَا أَحَدٌ، فَأَتَاهُ أَبُو بَكْرٍ فَقَالَ: \"<span style=\"color:#0000ff;\">مَا جَاءَ بِكَ يَا أَبَا بَكْرٍ</span>؟\"، قَالَ: خَرَجْتُ أَلْقَى رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَنْظُرُ فِي وَجْهِهِ وَالتَّسْلِيمَ عَلَيْهِ، فَلَمْ يَلْبَثْ أَنْ جَاءَ عُمَرُ فَقَالَ: \"<span style=\"color:#0000ff;\">مَا جَاءَ بِكَ يَا عُمَرُ</span>؟\"، قَالَ: الْجُوعُ يَا رَسُولَ اللَّهِ قال -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَأَنَا قَدْ وَجَدْتُ بَعْضَ ذَلِكَ</span>\"، فَانْطَلَقُوا إِلَى مَنْزِلِ أَبِي الْهَيْثَمِ بْنِ التَّيْهَانِ الْأَنْصَارِيِّ وَكَانَ رَجُلًا كَثِيرَ النَّخْلِ وَالشَّاءِ، وَلَمْ يَكُنْ لَهُ خَدَمٌ فَلَمْ يَجِدُوهُ، فَقَالُوا لِامْرَأَتِهِ: \"<span style=\"color:#0000ff;\">أَيْنَ صَاحِبُكِ</span>؟\"، فَقَالَتِ: انْطَلَقَ يَسْتَعْذِبُ لَنَا الْمَاءَ، فَلَمْ يَلْبَثُوا أَنْ جَاءَ أَبُو الْهَيْثَمِ بِقِرْبَةٍ يَزْعَبُهَا فَوَضَعَهَا، ثُمَّ جَاءَ يلتزم النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَيُفَدِّيهِ بِأَبِيهِ وَأُمِّهِ، ثُمَّ انْطَلَقَ بِهِمْ إِلَى حَدِيقَتِهِ فَبَسَطَ لَهُمْ بِسَاطًا، ثُمَّ انْطَلَقَ إِلَى نَخْلَةٍ فَجَاءَ بِقِنْوٍ فَوَضَعَهُ، فَقَالَ النبيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَفَلَا تَنَقَّيْتَ لَنَا مِنْ رُطَبِهِ</span>؟\"، فَقَالَ: يَا رَسُولَ اللَّهِ، إِنِّي أَرَدْتُ أَنْ تَخْتَارُوا أَوْ تَخَيَّرُوا مِنْ رُطَبِهِ وَبُسْرِهِ، فَأَكَلُوا وَشَرِبُوا مِنْ ذَلِكَ الْمَاءِ، فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">هَذَا وَالَّذِي نَفْسِي بِيَدِهِ مِنِ النَّعِيمِ الَّذِي تُسْأَلُونَ عَنْهُ يَوْمَ الْقِيَامَةِ، ظِلٌّ بَارِدٌ، وَرُطَبٌ طَيِّبٌ، وَمَاءٌ بَارِدٌ</span>\"، فَانْطَلَقَ أَبُو الْهَيْثَمِ لِيَصْنَعَ لَهُمْ طَعَامًا، فَقَالَ النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لا تذبحن لنا ذَاتَ دَرٍّ</span>\"، فَذَبَحَ لَهُمْ عَنَاقًا أَوْ جَدْيًا، فَأَتَاهُمْ بها فأكلوا\"(رواه الترمذي في الشمائل وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وصلوات ربي وسلامه عليه وعلى آله وأصحابه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ، كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وعَلَى آلِهِ وَأَصْحَابِهِ، وَمَنِ اهْتَدَى بِهديه وسلمَ تسليماً كثيراً، أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن أسباب وقوعنا بالإسراف في المأكل والمشرب التي ذكر الشيخ السعدي -رحمه الله- قوله: \"<span style=\"color:#008000;\">وإما بتجاوز الحلال إلى الحرام</span>\"، والمقصود أن من الإسراف على النفس أكل الحرام، سواء كان من المحرمات لذواتها كلحم الخنزير والميتة، أو المحرمة بأن تكون قيمة المأكول من السحت كالمسروق والمغصوب، والربا والرشوة، والغش والتطفيف، والبيوع المحرمة كالخمور والمخدرات وغسيل الأموال، وأكل أموال الأيتام وغير ذلك، فَعَنْ طَارِقِ بْنِ شِهَابٍ، عَنْ كَعْبِ بْنِ عُجْرَةَ قَالَ: قَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَا كَعْبَ بْنَ عُجْرَةَ، إِنَّهُ لَا يَرْبُو لَحْمٌ ‌نَبَتَ ‌مِنْ ‌سُحْتٍ إِلَّا كَانَتِ النَّارُ أَوْلَى بِهِ</span>\"(رواه الترمذي وصححه الألباني)، وفي هذا الحديث وعيد شديد لمن يأكل من كسب حرام، أو لا يتورع عن أكل أموال الناس بالباطل.</p>\n<p>&nbsp;</p>\n<p>وعَنْ أبي هُرَيرة -رضي الله عنه- قال: إن رسولَ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">ذكَرَ الرَّجُلَ يُطيلُ السَّفرَ: أَشْعَثَ أَغْبَرَ، يمُدُّ يدَيهِ إلى السَّماءِ: يا رَب يا رب، وَمَطْعَمُهُ حَرامٌ، ومَشْرَبُهُ حَرامٌ، وَمَلْبَسُهُ حرامٌ، وَغُذِّيَ بالحَرَامِ؛ فأنَّى يُستَجَابُ لِذلكَ</span>؟!\"(رواهُ مُسلمٌ).</p>\n<p>&nbsp;</p>\n<p>جعلنا اللهُ ممن يحفظْ نعمَهُ ويشكرُه عليها، وصلى الله وسلمَ على نبينِا محمدٍ وعلى وآلهِ وصحبهِ أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وكلوا_واشربوا_ولا_تسرفوا.doc",
      "path": "/database/files/وكلوا_واشربوا_ولا_تسرفوا.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%83%D9%84%D9%88%D8%A7-%D9%88%D8%A7%D8%B4%D8%B1%D8%A8%D9%88%D8%A7-%D9%88%D9%84%D8%A7-%D8%AA%D8%B3%D8%B1%D9%81%D9%88%D8%A7-/download-file/378100"
    },
    {
      "name": "وكلوا_واشربوا_ولا_تسرفوا.pdf",
      "path": "/database/files/وكلوا_واشربوا_ولا_تسرفوا.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D9%83%D9%84%D9%88%D8%A7-%D9%88%D8%A7%D8%B4%D8%B1%D8%A8%D9%88%D8%A7-%D9%88%D9%84%D8%A7-%D8%AA%D8%B3%D8%B1%D9%81%D9%88%D8%A7-/download-file/378101"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وكلوا-واشربوا-ولا-تسرفوا-"
}
