{
  "id": 55,
  "title": "وكان متكئا فجلس (تعظيم أمر الشهادة)",
  "slug": "وكان-متكئا-فجلس-تعظيم-أمر-الشهادة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/دور الشهادة في حفظ الحقوق 2/الإشهاد في العقود والمعاملات 3/خطورة الشهادة في التحمُّل وفي الأداء 4/شروط الشاهد وضوابط أداء الشهادة 5/التحذير من شهادة الزور.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    قد يظن شاهد الزور أنه نافع لأخيه بارٌّ به، والواقع أنه ظالم لنفسه وظالم لأخيه، أما كونه ظالماً لنفسه فظاهر؛ لأنه آثم وأتى كبيرة من كبائر الذنوب، وأما كونه ظالماً لأخيه فلأنه أعطاه ما لا يستحقه، وجعله يأخذ المال بالباطل،..\n                \n                                \n                \n                    الخطبة الأولى:\n \nأيها الإخوة: الشهادة أهم وسائل الإثبات وأقوها بعد الإقرار؛ ذلك أن ‏الإقرار أقوى الحجج وأبلغُها إذا توافرت شروطه. قال الشيخ السعدي -رحمه الله-: \"وقد أمر الله بالإشهاد على العقود، وذلك على وجه الندب؛ لأن المقصود من ذلك الإرشاد إلى ما يحفظ الحقوق، فهو عائد لمصلحة المكلفين، لكن إن كان المتصرف ولي يتيم أو وقف ونحو ذلك مما يجب حفظه تعين أن يكون الإشهاد الذي به يحفظ الحق واجباً.. والحكمة في مشروعية الكتابة والإشهاد في العقود، أنه (أَقْسَطُ عِنْدَ اللَّهِ وَأَقْوَمُ لِلشَّهَادَةِ وَأَدْنَى أَلَّا تَرْتَابُوا)[البقرة:282]؛ فإنها متضمِّنة للعدل الذي به قوام العباد والبلاد، والشهادة المقترنة بالكتابة تكون أقوم وأكمل وأبعد من الشك والريب والتنازع والتشاجر\".\n \nومما يدل على استحباب الإشهاد على البيع أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ترك الإشهاد على البيع فابتاع دون شهودٍ كما في حديث خزيمة بن ثابت -رَضِيَ اللَّهُ عَنْهُ- الذي جعل الرسول شهادته بشهادة رجلين، فَعَنْ عُمَارَةَ بْنِ خُزَيْمَةَ، أَنَّ عَمَّهُ حَدَّثَهُ، وَهُوَ مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ابْتَاعَ فَرَسًا مِنْ أَعْرَابِيٍّ، وَاسْتَتْبَعَهُ لِيَقْبِضَ ثَمَنَ فَرَسِهِ، فَأَسْرَعَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَبْطَأَ الْأَعْرَابِيُّ، وَطَفِقَ الرِّجَالُ يَتَعَرَّضُونَ لِلْأَعْرَابِيِّ، فَيَسُومُونَهُ بِالْفَرَسِ، وَهُمْ لَا يَشْعُرُونَ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ابْتَاعَهُ حَتَّى زَادَ بَعْضُهُمْ فِي السَّوْمِ عَلَى مَا ابْتَاعَهُ بِهِ مِنْهُ، فَنَادَى الْأَعْرَابِيُّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: إِنْ كُنْتَ مُبْتَاعًا هَذَا الْفَرَسَ وَإِلَّا بِعْتُهُ، فَقَامَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ سَمِعَ نِدَاءَهُ، فَقَالَ: \"أَلَيْسَ قَدِ ابْتَعْتُهُ مِنْكَ؟\"، قَالَ: لَا وَاللَّهِ، مَا بِعْتُكَهُ، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"قَدِ ابْتَعْتُهُ مِنْكَ\"، فَطَفِقَ النَّاسُ يَلُوذُونَ بِالنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَبِالْأَعْرَابِيِّ، وَهُمَا يَتَرَاجَعَانِ –أي: يتعلّقون بهما ليسمعوا مكالمتهما-.\n \nوَطَفِقَ الْأَعْرَابِيُّ يَقُولُ: هَلُمَّ شَاهِدًا يَشْهَدُ أَنِّي، قَدْ بِعْتُكَهُ، قَالَ خُزَيْمَةُ بْنُ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ-: أَنَا أَشْهَدُ أَنَّكَ قَدْ بِعْتَهُ، قَالَ: فَأَقْبَلَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى خُزَيْمَةَ -رَضِيَ اللَّهُ عَنْهُ- فَقَالَ: \"بِمَ تَشْهَدُ؟\"، قَالَ: بِتَصْدِيقِكَ يَا رَسُولَ اللَّهِ، -أَيْ: أَنَا أُصَدِّقُك بِخَبَرِ السَّمَاء، وَلَا أُصَدِّقُك بِمَا تَقُول- قَالَ: فَجَعَلَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَهَادَةَ خُزَيْمَةَ شَهَادَةَ رَجُلَيْنِ.(رواه أبو داود والنسائي وأبو داود، وصححه الألباني).\n \nأيها الإخوة: وهنا سؤال هل كل بيع أو تعامل يندب الإشهاد عليه؟ قال أهل العلم: الإشهاد مندوب إليه في جميع عقود البيع وكلِ التعاملات المالية، إلا النزر اليسير الذي ليس في العادة توثيقه بالإشهاد، مثل شراء الخبز والخضروات والماء وما جرى مجرى ذلك.. ولو كان مندوباً إليه لنقُل عَنْ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- والصحابةِ والسلفِ المتقدمين، ولنقله الكافة لعموم الحاجة إليه، وقد كانوا يتبايعون الأقوات وما لا يستغني الإنسان عن شرائه من غير إشهاد.. وفي هذا دلالة على أن الأمر بالإشهاد وإن كان ندباً وإرشاداً فإنما هو في البياعات المعقودة فيما يخشى فيه التجاحد، من الأثمان الخطيرة والأبدال النفيسة..\n \nوقال شيخنا محمد العثيمين -رحمه الله- عن الشهادة: هي أن يخبر الإنسان بما يعلمه، سواء بلفظ أشهد أو بغيره.\n \nوالشهادة أمرها عظيم وخطرها جسيم؛ ولهذا قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَلاَ أُنَبِّئُكُمْ بِأَكْبَرِ الكَبَائِرِ؟\" ثَلاَثًا، قَالُوا: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: \"الإِشْرَاكُ بِاللَّهِ، وَعُقُوقُ الوَالِدَيْنِ -وَجَلَسَ وَكَانَ مُتَّكِئًا فَقَالَ-: أَلاَ وَقَوْلُ الزُّورِ وَشَهَادَةُ الزُّورِ\" قَالَ: فَمَا زَالَ يُكَرِّرُهَا حَتَّى قُلْنَا: لَيْتَهُ سَكَتَ.(متفق عليه عَنْ أَبِي بَكْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nوالشهادة خطيرة في التحمُّل وفي الأداء؛ أما التحمل فيجب ألا يتحمل الإنسان شهادةً إلا وقد علمها علم اليقين، حتى إنه روي عَنْ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّ رَجُلاً سَأَلَهُ عَنِ الشَّهَادَةِ، فَقَالَ: \"هَلْ تَرَى الشَّمْسَ؟\"، قَالَ: نَعَمْ، قَالَ: \"فَعَلَى مِثْلِهَا فَاشْهَدْ، أَوْ دَعْ\"؛ أي: على مثل الشمس، حتى لو وَجَدْتَ قرائن تدل على الأمر، لا تشهد به، لكن اشهد بالقرائن التي رأيت، أما أن تشهد بما تقتضيه هذه القرائن فهذا لا يجوز؛ لأن الشهادة لا بد أن تكون عن علم..\n \nوالأداء أن يشهد بها عند الحاكم، وكل منهما صعب؛ لأن التحمُّل لا بد أن يكون عن علم، والأداء لا بد أن يكون عن ذكر مع العلم.. ومن اشتبه وشك في شهادته لم يجز له الإقدام عليها بل لا بد من اليقين.\n \nأيها الإخوة: قال ابن قدامة: \"وأَدَاءُ الشَّهَادَةِ مِنْ فُرُوضِ الْكِفَايَاتِ، فَإِنْ تَعَيَّنَتْ عَلَيْهِ، بِأَنْ لَا يَتَحَمَّلَهَا مَنْ يَكْفِي فِيهَا سِوَاهُ، لَزِمَهُ الْقِيَامُ بِهَا. وَإِنْ قَامَ بِهَا اثْنَانِ غَيْرُهُ، سَقَطَ عَنْهُ أَدَاؤُهَا. إذَا قَبِلَهَا الْحَاكِمُ، فَإِنْ كَانَ تَحَمَّلَهَا جَمَاعَةٌ، فَأَدَاؤُهَا وَاجِبٌ عَلَى الْكُلِّ، إذَا امْتَنَعُوا أَثِمُوا كُلُّهُمْ كَسَائِرِ فُرُوضِ الْكِفَايَاتِ. وَدَلِيلُ وُجُوبِهَا قَوْلُ اللَّهِ -تَعَالَى-: (وَلا تَكْتُمُوا الشَّهَادَةَ وَمَنْ يَكْتُمْهَا فَإِنَّهُ آثِمٌ قَلْبُهُ)[البقرة:283] وقَوْله -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالأَقْرَبِينَ إِنْ يَكُنْ غَنِيًّا أَوْ فَقِيرًا فَاللَّهُ أَوْلَى بِهِمَا)[النساء:135]، وَفِي الْآيَةِ الْأُخْرَى: (كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى)[المائدة:8]، وَلِأَنَّ الشَّهَادَةَ أَمَانَةٌ، فَلَزِمَهُ أَدَاؤُهَا عِنْدَ طَلَبِهِ، كَالْوَدِيعَةِ، وَلِقَوْلِهِ -تَعَالَى-: (إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الأَمَانَاتِ إِلَى أَهْلِهَا)[النساء:58]؛ فَإِنْ عَجَزَ عَنْ إقَامَتِهَا، أَوْ تَضَرَّرَ بِهَا، لَمْ تَجِبْ عَلَيْهِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (وَلا يُضَارَّ كَاتِبٌ وَلا شَهِيدٌ وَإِنْ تَفْعَلُوا فَإِنَّهُ فُسُوقٌ بِكُمْ)[البقرة:282].\n \nوفَّقنا الله لقول الحق والسعي إليه، وبارك لنا بالقرآن العظيم ونفعنا بما فيه من الآيات والذكر الحكيم، أقول قولي هذا وأستغفر الله العظيم لي ولكم ولجميع المسلمين من كل ذنب وخطيئة فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nأيها الإخوة: ويشترط في الشاهد العدالة لقول الله -تعالى-: (مِمَّنْ تَرْضَوْنَ مِنَ الشُّهَدَاءِ)، والعدالة يُشتَرَط فيها العُرْف في كل مكان وزمان، فكل من كان مرضياً معتبراً عند الناس قُبِلَتْ شهادته، ولا تُقْبَل شهادة المجهول حتى يُزَكَّى.\n \nويجوز لمن شهد على شيءٍ وخشي أن ينسى تفاصيله مع الزمن أن يكتبه ويحفظه، وكذلك كفلت الأنظمة الحق لمن له شهادة عند أحد وخشي وفاته أو نسيانه أن يتقدم للجهة المختصة للإدلاء بشهادته وحفظها للحاجة.\n \nولا تجوز مضارّة الشهيد بأن يُدْعَى إلى تحمُّل الشهادة أو أدائها في مرض أو شغل يشق عليه، أو غير ذلك دلَّ على هذا قوله: (وَلَا يُضَارَّ كَاتِبٌ وَلَا شَهِيدٌ وَإِنْ تَفْعَلُوا فَإِنَّهُ فُسُوقٌ بِكُمْ)[البقرة:282] مبنيًّا للمجهول.\n \nويجب على الشاهد إذا دُعِيَ للشهادة وهو غير معذور أن يجيب، ولا يجوز له أن يأبى لقوله: (وَلَا يَأْبَ الشُّهَدَاءُ إِذَا مَا دُعُوا)، أما مَن لم يتَّصف بصفة الشهداء المقبولة شهادتهم، لم يجب عليه الإجابة لعدم الفائدة بها ولأنه ليس من الشهداء.\n \nأيها الإخوة: لما أخبر النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بأكبر الكبائر ذكرها وهو متكئ، فلما جاء على ذكر شهادة الزور جلس وطفق يرددها لأنها تمويهٌ للباطل بما يوهم أنه حق.. حتى أشفق الصحابة -رضي الله عنهم- عليه من كثرة ترديدها.. قال ابن حجر في فتح الباري: وَقَوْلُهُ: \"وَكَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مُتَّكِئًا، فَجَلَسَ\"، يُشْعِرُ بِأَنَّهُ اِهْتَمَّ بِذَلِكَ، حَتَّى جَلَسَ بَعْدَ أَنْ كَانَ مُتَّكِئًا، وَيُفِيدُ ذَلِكَ تَأكِيدَ تَحْرِيمِهِ، وَعِظَمَ قُبْحِهِ، وَسَبَبُ الِاهْتِمَامِ بِذَلِكَ كَوْنُ قَوْلِ اَلزُّورِ أَوْ شَهَادَة الزُّورِ أَسْهَلُ وُقُوعًا عَلَى النَّاسِ، وَالتَّهَاوُنُ بِهَا أَكْثَر، فَإِنَّ الْإِشْرَاكَ يَنْبُو عَنْهُ قَلْبُ اَلْمُسْلِمِ، وَالْعُقُوقُ يَصْرِفُ عَنْهُ الطَّبْعُ، وَأَمَّا الزُّورُ فَالْحَوَامِلُ عَلَيْهِ كَثِيرَة، كَالْعَدَاوَةِ وَالْحَسَدِ وَغَيْرِهِمَا فَاحْتِيجَ إِلَى الِاهْتِمَامِ بِتَعْظِيمِهِ، وَلَيْسَ ذَلِكَ لِعِظَمِهَا بِالنِّسْبَةِ إِلَى مَا ذُكِرَ مَعَهَا مِنْ الْإِشْرَاكِ قَطْعًا، بَلْ لِكَوْنِ مَفْسَدَةِ الزُّورِ مُتَعَدِّيَةٌ إِلَى غَيْرِ الشَّاهِدِ، بِخِلَافِ الشِّرْكِ، فَإِنَّ مَفْسَدَتَهُ قَاصِرَةٌ غَالِبًا.\n \nوالمقصود بشهادة الزور أن يشهد بما يعلم أن الأمر بخلافة، أو يشهد بما لا يعلم أن الأمر بخلافه أو بوفاقه، أو يشهد بما يعلم أن الأمر على وفاقه لكنه على صفة غير الواقع، هذه ثلاثة أحوال وكلها حرام.\nوعليه: لا يحل لإنسان أن يشهد إلا بما علم على الوجه الذي علمه، فإن شهد بما يعلم أن الأمر بخلافه مثل أن يشهد لفلان بأنه يطلب فلانًا كذا وكذا وهو يعلم أنه كاذب، فإن هذا -والعياذ بالله- من شهادة الزور، ومن أمثلة ذلك أن يشهد لفلان أنه فقير يستحق الزكاة وهو يعلم أنه غني، ولا فرق بأن تكون الشهادة مقابل فرد أو مقابل الحكومة، ليأخذ من شهد له ما ليس له من بيت مال المسلمين.\n \nأيها الإخوة: قد يظن شاهد الزور أنه نافع لأخيه بارٌّ به، والواقع أنه ظالم لنفسه وظالم لأخيه، أما كونه ظالماً لنفسه فظاهر؛ لأنه آثم وأتى كبيرة من كبائر الذنوب، وأما كونه ظالماً لأخيه فلأنه أعطاه ما لا يستحقه، وجعله يأخذ المال بالباطل، وقد قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"انْصُرْ أَخَاكَ ظَالِمًا أَوْ مَظْلُومًا\"، قَالُوا: يَا رَسُولَ اللَّهِ، هَذَا نَنْصُرُهُ مَظْلُومًا، فَكَيْفَ نَنْصُرُهُ ظَالِمًا؟ قَالَ: \"تَأْخُذُ فَوْقَ يَدَيْهِ\"(رواه البخاري عن أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-).\n \nتمنعه من الظلم فذلك نصره، فهؤلاء الذين يشهدون بالزور -والعياذ بالله- يظنون أنهم ينفعون إخوانهم وهم يضرون أنفسهم وإخوانهم.\n \nأسأل الله لي ولكم الصدق بالقول والعمل، وصلوا على نبيكم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/دور الشهادة في حفظ الحقوق 2/الإشهاد في العقود والمعاملات 3/خطورة الشهادة في التحمُّل وفي الأداء 4/شروط الشاهد وضوابط أداء الشهادة 5/التحذير من شهادة الزور.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قد يظن شاهد الزور أنه نافع لأخيه بارٌّ به، والواقع أنه ظالم لنفسه وظالم لأخيه، أما كونه ظالماً لنفسه فظاهر؛ لأنه آثم وأتى كبيرة من كبائر الذنوب، وأما كونه ظالماً لأخيه فلأنه أعطاه ما لا يستحقه، وجعله يأخذ المال بالباطل،..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332857\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: الشهادة أهم وسائل الإثبات وأقوها بعد الإقرار؛ ذلك أن ‏الإقرار أقوى الحجج وأبلغُها إذا توافرت شروطه. قال الشيخ السعدي -رحمه الله-: \"<span style=\"color: #008000;\">وقد أمر الله بالإشهاد على العقود، وذلك على وجه الندب؛ لأن المقصود من ذلك الإرشاد إلى ما يحفظ الحقوق، فهو عائد لمصلحة المكلفين، لكن إن كان المتصرف ولي يتيم أو وقف ونحو ذلك مما يجب حفظه تعين أن يكون الإشهاد الذي به يحفظ الحق واجباً.. والحكمة في مشروعية الكتابة والإشهاد في العقود، أنه</span> (<span style=\"color: #ff0000;\"><strong>أَقْسَطُ عِنْدَ اللَّهِ وَأَقْوَمُ لِلشَّهَادَةِ وَأَدْنَى أَلَّا تَرْتَابُوا</strong></span>)[البقرة:282]؛ <span style=\"color: #008000;\">فإنها متضمِّنة للعدل الذي به قوام العباد والبلاد، والشهادة المقترنة بالكتابة تكون أقوم وأكمل وأبعد من الشك والريب والتنازع والتشاجر</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومما يدل على استحباب الإشهاد على البيع أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ترك الإشهاد على البيع فابتاع دون شهودٍ كما في حديث خزيمة بن ثابت -رَضِيَ اللَّهُ عَنْهُ- الذي جعل الرسول شهادته بشهادة رجلين، فَعَنْ عُمَارَةَ بْنِ خُزَيْمَةَ، أَنَّ عَمَّهُ حَدَّثَهُ، وَهُوَ مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ابْتَاعَ فَرَسًا مِنْ أَعْرَابِيٍّ، وَاسْتَتْبَعَهُ لِيَقْبِضَ ثَمَنَ فَرَسِهِ، فَأَسْرَعَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَبْطَأَ الْأَعْرَابِيُّ، وَطَفِقَ الرِّجَالُ يَتَعَرَّضُونَ لِلْأَعْرَابِيِّ، فَيَسُومُونَهُ بِالْفَرَسِ، وَهُمْ لَا يَشْعُرُونَ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ابْتَاعَهُ حَتَّى زَادَ بَعْضُهُمْ فِي السَّوْمِ عَلَى مَا ابْتَاعَهُ بِهِ مِنْهُ، فَنَادَى الْأَعْرَابِيُّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: إِنْ كُنْتَ مُبْتَاعًا هَذَا الْفَرَسَ وَإِلَّا بِعْتُهُ، فَقَامَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ سَمِعَ نِدَاءَهُ، فَقَالَ: \"<strong><span style=\"color: #0000ff;\">أَلَيْسَ قَدِ ابْتَعْتُهُ مِنْكَ</span>؟</strong>\"، قَالَ: لَا وَاللَّهِ، مَا بِعْتُكَهُ، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>قَدِ ابْتَعْتُهُ مِنْكَ</strong></span>\"، فَطَفِقَ النَّاسُ يَلُوذُونَ بِالنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَبِالْأَعْرَابِيِّ، وَهُمَا يَتَرَاجَعَانِ –أي: يتعلّقون بهما ليسمعوا مكالمتهما-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَطَفِقَ الْأَعْرَابِيُّ يَقُولُ: هَلُمَّ شَاهِدًا يَشْهَدُ أَنِّي، قَدْ بِعْتُكَهُ، قَالَ خُزَيْمَةُ بْنُ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ-: أَنَا أَشْهَدُ أَنَّكَ قَدْ بِعْتَهُ، قَالَ: فَأَقْبَلَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى خُزَيْمَةَ -رَضِيَ اللَّهُ عَنْهُ- فَقَالَ: \"<strong><span style=\"color: #0000ff;\">بِمَ تَشْهَدُ</span>؟</strong>\"، قَالَ: بِتَصْدِيقِكَ يَا رَسُولَ اللَّهِ، -أَيْ: أَنَا أُصَدِّقُك بِخَبَرِ السَّمَاء، وَلَا أُصَدِّقُك بِمَا تَقُول- قَالَ: <span style=\"color: #008000;\"><strong>فَجَعَلَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَهَادَةَ خُزَيْمَةَ شَهَادَةَ رَجُلَيْنِ</strong></span>.(رواه أبو داود والنسائي وأبو داود، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: وهنا سؤال هل كل بيع أو تعامل يندب الإشهاد عليه؟ قال أهل العلم: الإشهاد مندوب إليه في جميع عقود البيع وكلِ التعاملات المالية، إلا النزر اليسير الذي ليس في العادة توثيقه بالإشهاد، مثل شراء الخبز والخضروات والماء وما جرى مجرى ذلك.. ولو كان مندوباً إليه لنقُل عَنْ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- والصحابةِ والسلفِ المتقدمين، ولنقله الكافة لعموم الحاجة إليه، وقد كانوا يتبايعون الأقوات وما لا يستغني الإنسان عن شرائه من غير إشهاد.. وفي هذا دلالة على أن الأمر بالإشهاد وإن كان ندباً وإرشاداً فإنما هو في البياعات المعقودة فيما يخشى فيه التجاحد، من الأثمان الخطيرة والأبدال النفيسة..</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقال شيخنا محمد العثيمين -رحمه الله- عن الشهادة: هي أن يخبر الإنسان بما يعلمه، سواء بلفظ أشهد أو بغيره.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والشهادة أمرها عظيم وخطرها جسيم؛ ولهذا قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">أَلاَ أُنَبِّئُكُمْ بِأَكْبَرِ الكَبَائِرِ</span>؟\" </strong>ثَلاَثًا، قَالُوا: بَلَى يَا رَسُولَ اللَّهِ، قَالَ:<strong> \"<span style=\"color: #0000ff;\">الإِشْرَاكُ بِاللَّهِ، وَعُقُوقُ الوَالِدَيْنِ </span></strong>-وَجَلَسَ وَكَانَ مُتَّكِئًا فَقَالَ-<strong>: <span style=\"color: #0000ff;\">أَلاَ وَقَوْلُ الزُّورِ وَشَهَادَةُ الزُّورِ</span></strong>\" قَالَ: فَمَا زَالَ يُكَرِّرُهَا حَتَّى قُلْنَا: لَيْتَهُ سَكَتَ.(متفق عليه عَنْ أَبِي بَكْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والشهادة خطيرة في التحمُّل وفي الأداء؛ أما التحمل فيجب ألا يتحمل الإنسان شهادةً إلا وقد علمها علم اليقين، حتى إنه روي عَنْ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّ رَجُلاً سَأَلَهُ عَنِ الشَّهَادَةِ، فَقَالَ: \"<strong><span style=\"color: #0000ff;\">هَلْ تَرَى الشَّمْسَ</span>؟</strong>\"، قَالَ: نَعَمْ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَعَلَى مِثْلِهَا فَاشْهَدْ، أَوْ دَعْ</strong></span>\"؛ أي: على مثل الشمس، حتى لو وَجَدْتَ قرائن تدل على الأمر، لا تشهد به، لكن اشهد بالقرائن التي رأيت، أما أن تشهد بما تقتضيه هذه القرائن فهذا لا يجوز؛ لأن الشهادة لا بد أن تكون عن علم..</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والأداء أن يشهد بها عند الحاكم، وكل منهما صعب؛ لأن التحمُّل لا بد أن يكون عن علم، والأداء لا بد أن يكون عن ذكر مع العلم.. ومن اشتبه وشك في شهادته لم يجز له الإقدام عليها بل لا بد من اليقين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: قال ابن قدامة: \"وأَدَاءُ الشَّهَادَةِ مِنْ فُرُوضِ الْكِفَايَاتِ، فَإِنْ تَعَيَّنَتْ عَلَيْهِ، بِأَنْ لَا يَتَحَمَّلَهَا مَنْ يَكْفِي فِيهَا سِوَاهُ، لَزِمَهُ الْقِيَامُ بِهَا. وَإِنْ قَامَ بِهَا اثْنَانِ غَيْرُهُ، سَقَطَ عَنْهُ أَدَاؤُهَا. إذَا قَبِلَهَا الْحَاكِمُ، فَإِنْ كَانَ تَحَمَّلَهَا جَمَاعَةٌ، فَأَدَاؤُهَا وَاجِبٌ عَلَى الْكُلِّ، إذَا امْتَنَعُوا أَثِمُوا كُلُّهُمْ كَسَائِرِ فُرُوضِ الْكِفَايَاتِ. وَدَلِيلُ وُجُوبِهَا قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَلا تَكْتُمُوا الشَّهَادَةَ وَمَنْ يَكْتُمْهَا فَإِنَّهُ آثِمٌ قَلْبُهُ</strong></span>)[البقرة:283] وقَوْله -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالأَقْرَبِينَ إِنْ يَكُنْ غَنِيًّا أَوْ فَقِيرًا فَاللَّهُ أَوْلَى بِهِمَا</strong></span>)[النساء:135]، وَفِي الْآيَةِ الْأُخْرَى: (<span style=\"color: #ff0000;\"><strong>كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى</strong></span>)[المائدة:8]، وَلِأَنَّ الشَّهَادَةَ أَمَانَةٌ، فَلَزِمَهُ أَدَاؤُهَا عِنْدَ طَلَبِهِ، كَالْوَدِيعَةِ، وَلِقَوْلِهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الأَمَانَاتِ إِلَى أَهْلِهَا</strong></span>)[النساء:58]؛ فَإِنْ عَجَزَ عَنْ إقَامَتِهَا، أَوْ تَضَرَّرَ بِهَا، لَمْ تَجِبْ عَلَيْهِ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَلا يُضَارَّ كَاتِبٌ وَلا شَهِيدٌ وَإِنْ تَفْعَلُوا فَإِنَّهُ فُسُوقٌ بِكُمْ</strong></span>)[البقرة:282].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفَّقنا الله لقول الحق والسعي إليه، وبارك لنا بالقرآن العظيم ونفعنا بما فيه من الآيات والذكر الحكيم، أقول قولي هذا وأستغفر الله العظيم لي ولكم ولجميع المسلمين من كل ذنب وخطيئة فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: ويشترط في الشاهد العدالة لقول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>مِمَّنْ تَرْضَوْنَ مِنَ الشُّهَدَاءِ</strong></span>)، والعدالة يُشتَرَط فيها العُرْف في كل مكان وزمان، فكل من كان مرضياً معتبراً عند الناس قُبِلَتْ شهادته، ولا تُقْبَل شهادة المجهول حتى يُزَكَّى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويجوز لمن شهد على شيءٍ وخشي أن ينسى تفاصيله مع الزمن أن يكتبه ويحفظه، وكذلك كفلت الأنظمة الحق لمن له شهادة عند أحد وخشي وفاته أو نسيانه أن يتقدم للجهة المختصة للإدلاء بشهادته وحفظها للحاجة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولا تجوز مضارّة الشهيد بأن يُدْعَى إلى تحمُّل الشهادة أو أدائها في مرض أو شغل يشق عليه، أو غير ذلك دلَّ على هذا قوله: (<span style=\"color: #ff0000;\"><strong>وَلَا يُضَارَّ كَاتِبٌ وَلَا شَهِيدٌ وَإِنْ تَفْعَلُوا فَإِنَّهُ فُسُوقٌ بِكُمْ</strong></span>)[البقرة:282] مبنيًّا للمجهول.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويجب على الشاهد إذا دُعِيَ للشهادة وهو غير معذور أن يجيب، ولا يجوز له أن يأبى لقوله: (<span style=\"color: #ff0000;\"><strong>وَلَا يَأْبَ الشُّهَدَاءُ إِذَا مَا دُعُوا</strong></span>)، أما مَن لم يتَّصف بصفة الشهداء المقبولة شهادتهم، لم يجب عليه الإجابة لعدم الفائدة بها ولأنه ليس من الشهداء.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: لما أخبر النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بأكبر الكبائر ذكرها وهو متكئ، فلما جاء على ذكر شهادة الزور جلس وطفق يرددها لأنها تمويهٌ للباطل بما يوهم أنه حق.. حتى أشفق الصحابة -رضي الله عنهم- عليه من كثرة ترديدها.. قال ابن حجر في فتح الباري: وَقَوْلُهُ: \"<span style=\"color: #008000;\">وَكَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مُتَّكِئًا، فَجَلَسَ</span>\"، يُشْعِرُ بِأَنَّهُ اِهْتَمَّ بِذَلِكَ، حَتَّى جَلَسَ بَعْدَ أَنْ كَانَ مُتَّكِئًا، وَيُفِيدُ ذَلِكَ تَأكِيدَ تَحْرِيمِهِ، وَعِظَمَ قُبْحِهِ، وَسَبَبُ الِاهْتِمَامِ بِذَلِكَ كَوْنُ قَوْلِ اَلزُّورِ أَوْ شَهَادَة الزُّورِ أَسْهَلُ وُقُوعًا عَلَى النَّاسِ، وَالتَّهَاوُنُ بِهَا أَكْثَر، فَإِنَّ الْإِشْرَاكَ يَنْبُو عَنْهُ قَلْبُ اَلْمُسْلِمِ، وَالْعُقُوقُ يَصْرِفُ عَنْهُ الطَّبْعُ، وَأَمَّا الزُّورُ فَالْحَوَامِلُ عَلَيْهِ كَثِيرَة، كَالْعَدَاوَةِ وَالْحَسَدِ وَغَيْرِهِمَا فَاحْتِيجَ إِلَى الِاهْتِمَامِ بِتَعْظِيمِهِ، وَلَيْسَ ذَلِكَ لِعِظَمِهَا بِالنِّسْبَةِ إِلَى مَا ذُكِرَ مَعَهَا مِنْ الْإِشْرَاكِ قَطْعًا، بَلْ لِكَوْنِ مَفْسَدَةِ الزُّورِ مُتَعَدِّيَةٌ إِلَى غَيْرِ الشَّاهِدِ، بِخِلَافِ الشِّرْكِ، فَإِنَّ مَفْسَدَتَهُ قَاصِرَةٌ غَالِبًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والمقصود بشهادة الزور أن يشهد بما يعلم أن الأمر بخلافة، أو يشهد بما لا يعلم أن الأمر بخلافه أو بوفاقه، أو يشهد بما يعلم أن الأمر على وفاقه لكنه على صفة غير الواقع، هذه ثلاثة أحوال وكلها حرام.</p>\n<p style=\"direction: rtl;\">وعليه: لا يحل لإنسان أن يشهد إلا بما علم على الوجه الذي علمه، فإن شهد بما يعلم أن الأمر بخلافه مثل أن يشهد لفلان بأنه يطلب فلانًا كذا وكذا وهو يعلم أنه كاذب، فإن هذا -والعياذ بالله- من شهادة الزور، ومن أمثلة ذلك أن يشهد لفلان أنه فقير يستحق الزكاة وهو يعلم أنه غني، ولا فرق بأن تكون الشهادة مقابل فرد أو مقابل الحكومة، ليأخذ من شهد له ما ليس له من بيت مال المسلمين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: قد يظن شاهد الزور أنه نافع لأخيه بارٌّ به، والواقع أنه ظالم لنفسه وظالم لأخيه، أما كونه ظالماً لنفسه فظاهر؛ لأنه آثم وأتى كبيرة من كبائر الذنوب، وأما كونه ظالماً لأخيه فلأنه أعطاه ما لا يستحقه، وجعله يأخذ المال بالباطل، وقد قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>انْصُرْ أَخَاكَ ظَالِمًا أَوْ مَظْلُومًا</strong></span>\"، قَالُوا: يَا رَسُولَ اللَّهِ، هَذَا نَنْصُرُهُ مَظْلُومًا، فَكَيْفَ نَنْصُرُهُ ظَالِمًا؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>تَأْخُذُ فَوْقَ يَدَيْهِ</strong></span>\"(رواه البخاري عن أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">تمنعه من الظلم فذلك نصره، فهؤلاء الذين يشهدون بالزور -والعياذ بالله- يظنون أنهم ينفعون إخوانهم وهم يضرون أنفسهم وإخوانهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أسأل الله لي ولكم الصدق بالقول والعمل، وصلوا على نبيكم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "وكان_متكئا_فجلس_(تعظيم_أمر_الشهادة).doc",
      "path": "/database/files/وكان_متكئا_فجلس_(تعظيم_أمر_الشهادة).doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%83%D8%A7%D9%86-%D9%85%D8%AA%D9%83%D8%A6%D8%A7-%D9%81%D8%AC%D9%84%D8%B3-%D8%AA%D8%B9%D8%B8%D9%8A%D9%85-%D8%A3%D9%85%D8%B1-%D8%A7%D9%84%D8%B4%D9%87%D8%A7%D8%AF%D8%A9/download-file/332858"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وكان-متكئا-فجلس-تعظيم-أمر-الشهادة"
}
