{
  "id": 3755,
  "title": "(ولا يحزنك الذين يسارعون في الكفر)",
  "slug": "ولا-يحزنك-الذين-يسارعون-في-الكفر",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/أثر أهل الإيمان على الناس 2/نهي الله المؤمنين من الحزن على أعمال الكافرين 3/كيد الكافرين والمنافقين راجع عليهم 4/الحكمة من إملاء الله للكافرين والمنافقين 5/العقبى والخير للمؤمنين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَلَا يَحْزَنُ الْمُؤْمِنُ حِينَ يَرَى الْكَيْدَ لِلْإِسْلَامِ يَزْدَادُ، وَيَرَى أَنَّ أَهْلَ الْحَقِّ مُحَارَبُونَ، وَأَنَّ أَهْلَ الْبَاطِلِ يَرْتَعُونَ وَيَلْعَبُونَ، وَيَزْدَادُونَ عُتُوًّا وَاسْتِكْبَارًا؛ فَإِنَّمَا ذَلِكَ اسْتِدْرَاجٌ وَإِمْلَاءٌ وَإِمْهَالٌ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \n أَيُّهَا النَّاسُ: أَنْفَعُ النَّاسِ لِلنَّاسِ أَهْلُ الْإِيمَانِ، وَأَضَرُّهُمْ عَلَيْهِمْ مَنْ يَصُدُّونَهُمْ عَنِ الْإِيمَانِ مِنْ أَهْلِ الْكُفْرِ وَالنِّفَاقِ؛ فَبِأَهْلِ الْإِيمَانِ تَحُلُّ الْأَرْزَاقُ وَالْبَرَكَاتُ (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ)[الْأَعْرَافِ: 96]، وَبِأَهْلِ الْإِيمَانِ يُرْفَعُ الْعَذَابُ؛ لِأَنَّهُمْ أَهْلُ اسْتِغْفَارٍ (وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ)[الْأَنْفَالِ: 33]، وَخُلْطَةُ أَهْلِ الْإِيمَانِ بِمَنِ اسْتَحَقُّوا الْعَذَابَ تَمْنَعُ عَنْهُمُ الْعَذَابَ (لَوْ تَزَيَّلُوا لَعَذَّبْنَا الَّذِينَ كَفَرُوا مِنْهُمْ عَذَابًا أَلِيمًا)[الْفَتْحِ: 25].\n \nوَأَهْلُ الْإِيمَانِ يَعْرِفُونَ الْحَقَّ، وَيَرْحَمُونَ الْخَلْقَ، فَيَفْرَحُونَ بِإِسْلَامِ كَافِرٍ، وَتَوْبَةِ عَاصٍ، وَرُجُوعِ تَائِهٍ عَنِ الْحَقِّ. وَيَعْمَلُونَ الْخَيْرَ، وَيَفْرَحُونَ بِالْخَيْرِ يَعْمَلُهُ غَيْرُهُمْ. وَهُمْ كَذَلِكَ يَحْزَنُونَ عَلَى الْكَافِرِ حِينَ يَرَوْنَهُ مُقِيمًا عَلَى الْكُفْرِ، وَعَلَى الْعَاصِي الْمُسْرِفِ عَلَى نَفْسِهِ بِالْعِصْيَانِ؛ وَذَلِكَ لِأَنَّ حُزْنَهُمْ هَذَا طَاعَةٌ لِلَّهِ -تَعَالَى- يَرْجُونَ ثَوَابَهَا. وَمَعَ ذَلِكَ فَإِنَّ مِنْ أَهْلِ الْإِيمَانِ مَنْ يَشْتَدُّ حُزْنُهُمْ عَلَى مَا يَعْمَلُهُ الْكُفَّارُ وَالْمُنَافِقُونَ، مِنْ نَشْرِ كُفْرِهِمْ وَنِفَاقِهِمْ، وَصَدِّهِمْ عَنْ دِينِ رَبِّهِمْ تَبَارَكَ وَتَعَالَى-، فَيَكُونُ حُزْنًا مُسْتَحْكِمًا عَلَى صَاحِبِهِ يُقْعِدُهُ عَنِ الْعَمَلِ، أَوْ يُصِيبُهُ بِالْيَأْسِ وَالْإِحْبَاطِ.\n \nوَقَدْ وَقَعَ شَيْءٌ مِنْ شِدَّةِ الْحُزْنِ عَلَى مُسَارَعَةِ الْكُفَّارِ فِي كُفْرِهِمْ، وَالْمُنَافِقِينَ فِي نِفَاقِهِمْ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَنَهَاهُ اللَّهُ -تَعَالَى- عَنْ ذَلِكُمُ الْحُزْنِ (وَلَا يَحْزُنْكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ)[آلِ عِمْرَانَ: 176]، وَعَلَّلَ النَّهْيَ عَنْ هَذَا الْحُزْنِ بِقَوْلِهِ -سُبْحَانَهُ-: (إِنَّهُمْ لَنْ يَضُرُّوا اللَّهَ شَيْئًا)[آلِ عِمْرَانَ: 176]، وَالْمَعْنَى: أَنَّهُمْ لَنْ يَسْتَطِيعُوا مَنْعَ مَا أَرَادَهُ اللَّهُ -تَعَالَى- مِنَ انْتِشَارِ دِينِهِ، وَغَلَبَةِ شَرِيعَتِهِ، وَانْتِصَارِ أَوْلِيَائِهِ، فَإِذَا انْتَفَى إِضْرَارُهُمُ اللَّهَ -تَعَالَى- انْتَفَى إِضْرَارُهُمُ الْمُؤْمِنِينَ فِيمَا وَعَدَهُمُ اللَّهُ -تَعَالَى- مِنَ النَّصْرِ وَالتَّمْكِينِ. وَبَيَّنَ سُبْحَانَهُ أَنَّهُمْ بِمُسَارَعَتِهِمْ فِي كُفْرِهِمْ، وَصَدِّهِمْ عَنْ دِينِ اللَّهِ -تَعَالَى- مَخْذُولُونَ مَغْلُوبُونَ خَاسِرُونَ فِي الدُّنْيَا وَفِي الْآخِرَةِ، وَأَنَّ كَلِمَةَ اللَّهِ -تَعَالَى- حَقَّتْ عَلَيْهِمْ، وَأَنَّ قَدَرَ اللَّهِ -تَعَالَى- قَدْ مَضَى فِيهِمْ، فَلَا حُزْنُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَلَا حُزْنُ الْمُؤْمِنِينَ؛ يُخْرِجُهُمْ مِمَّا هُمْ فِيهِ مِنَ الشِّرْكِ؛ فَإِرَادَةُ اللَّهِ -تَعَالَى- قَاهِرَةٌ غَالِبَةٌ، لَا يَرُدُّهَا شَيْءٌ؛ وَلِذَا عَقَّبَ عَلَى النَّهْيِ عَنِ الْحُزْنِ عَلَيْهِمْ بِقَوْلِهِ -سُبْحَانَهُ-: (يُرِيدُ اللَّهُ أَلَّا يَجْعَلَ لَهُمْ حَظًّا فِي الْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ * إِنَّ الَّذِينَ اشْتَرَوُا الْكُفْرَ بِالْإِيمَانِ لَنْ يَضُرُّوا اللَّهَ شَيْئًا وَلَهُمْ عَذَابٌ أَلِيمٌ)[آلِ عِمْرَانَ: 176- 177]. وَهَذِهِ الْآيَةُ جَاءَتْ فِي سِيَاقِ مُصِيبَةِ قَتْلِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- فِي غَزْوَةِ أُحُدٍ، وَفَرَحِ مُشْرِكِي مَكَّةَ بِذَلِكَ؛ حَتَّى قَالَ أَبُو سُفْيَانَ: \"يَوْمٌ بِيَوْمِ بَدْرٍ، وَالْحَرْبُ سِجَالٌ\"، وَمُسَارَعَتُهُمْ فِي الْكُفْرِ ظَنًّا مِنْهُمْ أَنَّ الْإِسْلَامَ سَيَضْمَحِلُّ وَيَزُولُ وَيُبَادُ أَهْلُهُ، وَفِيهَا طَمْأَنَةٌ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَالْمُؤْمِنِينَ أَنَّ الْمُشْرِكِينَ مَهْمَا فَعَلُوا فَلَنْ يَضُرُّوا دِينَ اللَّهِ -تَعَالَى- شَيْئًا.\n \nوَفِي مَوْضِعٍ آخَرَ نَهَى اللَّهُ -تَعَالَى- نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْحُزْنِ بِسَبَبِ مُسَارَعَةِ الْيَهُودِ وَالْمُنَافِقِينَ فِي الْكُفْرِ، وَهَؤُلَاءِ يُسَاكِنُونَهُ فِي الْمَدِينَةِ، وَيَرَى مُسَارَعَتَهُمْ فِي الْكُفْرِ أَكْثَرَ مِنْ رُؤْيَتِهِ فِي مُشْرِكِي مَكَّةَ لِبُعْدِهِمْ عَنْهُ (يَا أَيُّهَا الرَّسُولُ لَا يَحْزُنْكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ مِنَ الَّذِينَ قَالُوا آمَنَّا بِأَفْوَاهِهِمْ وَلَمْ تُؤْمِنْ قُلُوبُهُمْ وَمِنَ الَّذِينَ هَادُوا)[الْمَائِدَةِ: 41]. وَلِأَنَّهُمْ أَحْبَارُ سُوءٍ وَعُلَمَاءُ ضَلَالَةٍ؛ فَإِنَّ لَهُمْ مُسَارَعَةً فِي تَفْصِيلَاتِ الْإِثْم وَجُزْئِيَّاتِهِ، سَوَاءٌ مِنْهَا مَا تَعَلَّقَ بِحَقِّ اللَّهِ -تَعَالَى-، أَوْ مَا كَانَ لَهُ تَعَلُّقٌ بِحُقُوقِ الْمَخْلُوقِينَ، وَقَدْ أَخْبَرَ اللَّهُ -تَعَالَى- عَنْ ذَلِكَ بِقَوْلِهِ -سُبْحَانَهُ-: (وَتَرَى كَثِيرًا مِنْهُمْ يُسَارِعُونَ فِي الْإِثْمِ وَالْعُدْوَانِ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَعْمَلُونَ)[الْمَائِدَةِ: 62].\n \nوَمَا ذَكَرَهُ -سُبْحَانَهُ- فِي مُشْرِكِي مَكَّةَ مِنْ مَضَاءِ إِرَادَتِهِ، وَنَفَاذِ قَدَرِهِ فِيهِمْ؛ ذَكَرَهُ -سُبْحَانَهُ- فِي الْيَهُودِ وَفِي الْمُنَافِقِينَ، فَقَالَ سُبْحَانَهُ مُعَلِّلًا النَّهْيَ عَنِ الْحُزْنِ عَلَى مُسَارَعَتِهِمْ فِي الْكُفْرِ: (وَمَنْ يُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئًا أُولَئِكَ الَّذِينَ لَمْ يُرِدِ اللَّهُ أَنْ يُطَهِّرَ قُلُوبَهُمْ لَهُمْ فِي الدُّنْيَا خِزْيٌ وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ)[الْمَائِدَةِ: 41].\n \nإِنَّ هَذِهِ الْآيَاتِ الْبَيِّنَاتِ فِي الْإِخْبَارِ عَنْ مُسَارَعَةِ الْمُشْرِكِينَ وَالْيَهُودِ وَالْمُنَافِقِينَ فِي الْكُفْرِ، النَّاهِيَةَ عَنِ الْحُزْنِ عَلَيْهِمْ مِمَّا هُمْ وَاقِعُونَ فِيهِ، أَوِ الْحُزْنِ عَلَى مَا يَبْذُلُونَهُ مِنْ جُهْدٍ فِي الصَّدِّ عَنْ دِينِ اللَّهِ -تَعَالَى-، يَجِبُ أَنْ تَسْتَوْقِفَ الْمُؤْمِنَ وَهُوَ يَقْرَؤُهَا، وَأَنْ يَعْلَمَ مَا فِيهَا مِنَ الدُّرُوسِ وَالْعِبَرِ: فَيَخَافَ عَلَى نَفْسِهِ أَنْ يَكُونَ مِمَّنْ لَمْ يُرِدِ اللَّهُ -تَعَالَى- هِدَايَتَهُ، فَيَتَغَيَّرَ عَلَيْهِ قَلْبُهُ، وَيُسْلَبَ إِيمَانَهُ، وَيَكُونَ حَرْبًا لِأَهْلِ الْإِيمَانِ، وَقَدْ وَقَعَ ذَلِكَ وَشَاهَدْنَاهُ فِي كَثِيرٍ مِمَّنْ يُشَارُ إِلَيْهِمْ بِالْبَنَانِ؛ فَلَا حَوْلَ وَلَا قُوَّةَ لِلْعَبْدِ إِلَّا بِاللَّهِ -تَعَالَى-، وَلَا ثَبَاتَ لَهُ عَلَى الدِّينِ إِلَّا بِتَثْبِيتِ اللَّهِ -تَعَالَى- لَهُ، وَلَا سِيَّمَا إِذَا عَلِمَ أَنَّ ثَمَّةَ أَقَوَامَاً آمَنُوا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَسَمِعُوا مِنْهُ الْقُرْآنَ، ثُمَّ ارْتَدُّوا حَرْبًا عَلَيْهِ وَعَلَى دِينِهِ الَّذِي بَلَّغَهُ. وَإِذَا اسْتَشْعَرْنَا أَنَّ الْمُنَافِقِينَ خَالَطُوا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَصَلَّوْا خَلْفَهُ، وَحَضَرُوا الْغَزْوَ مَعَهُ، وَرَأَوُا الْآيَاتِ وَالْمُعْجِزَاتِ أَمَامَ أَعْيُنِهِمْ، ثُمَّ لَمْ يُؤْمِنُوا وَمَاتُوا عَلَى نِفَاقِهِمْ، حِينَهَا نَفْهَمُ قَوْلَهُ -تَعَالَى-: (وَمَنْ يُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئًا) [الْمَائِدَةِ: 41].\n \nوَأَعْجَبُ مِنْ ذَلِكَ أَنَّ أَحْبَارَ الْيَهُودِ كَانُوا يُبَشِّرُونَ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيَنْتَظِرُونَ مَبْعَثَهُ لِيُؤْمِنُوا بِهِ، وَيَعْلَمُونَ صِفَتَهُ وَصِدْقَهُ، فَلَمَّا جَاءَهُمْ بِالْحَقِّ سَارَعُوا فِي الْكُفْرِ. فَلَا يَجْزَعُ الْمُؤْمِنُ حِينَ يَرَى كَثْرَةَ الْمُتَسَاقِطِينَ فِي الْبَاطِلِ، الْمُتَجَافِينَ عَنِ الْحَقِّ، مِمَّنْ عَرَفَهُمْ وَخَالَطَهُمْ وَصَاحَبَهُمْ، وَرُبَّمَا اسْتَمَعَ إِلَيْهِمْ، وَاسْتَفَادَ مَنْ عِلْمِهِمْ وَتَعْلِيمِهِمْ، وَكَانُوا يَوْمًا رِدْءًا لِلْإِسْلَامِ، دُعَاةً إِلَى الْحَقِّ، ثُمَّ تَحَوَّلُوا إِلَى حَرْبٍ عَلَيْهِ؛ لِحَسَدٍ مَلَأَ قُلُوبَهُمْ عَلَى أَقْرَانِهِمْ، أَوْ لِدُنْيَا غَرَّتْهُمْ فِيهَا أَمَانِيُّهُمْ. وَذَلِكَ -وَلَا شَكَّ- مُحْزِنٌ، وَلَكِنَّهُ حُزْنٌ يَجِبُ أَلَّا يُوَصِّلَ الْمُؤْمِنَ إِلَى دَرَجَةِ الْجَزَعِ وَالْيَأْسِ وَالْإِحْبَاطِ؛ فَإِنَّ مَنْ أَرَادَ اللَّهُ -تَعَالَى- فِتْنَتَهُ فَلَنْ يَسْتَطِيعَ أَحَدٌ هِدَايَتَهُ.\n \nوَلَا يَحْزَنُ الْمُؤْمِنُ حِينَ يَرَى الْكَيْدَ لِلْإِسْلَامِ يَزْدَادُ، وَيَرَى أَنَّ أَهْلَ الْحَقِّ مُحَارَبُونَ، وَأَنَّ أَهْلَ الْبَاطِلِ يَرْتَعُونَ وَيَلْعَبُونَ، وَيَزْدَادُونَ عُتُوًّا وَاسْتِكْبَارًا؛ فَإِنَّمَا ذَلِكَ اسْتِدْرَاجٌ وَإِمْلَاءٌ وَإِمْهَالٌ (أَيَحْسَبُونَ أَنَّمَا نُمِدُّهُمْ بِهِ مِنْ مَالٍ وَبَنِينَ * نُسَارِعُ لَهُمْ فِي الْخَيْرَاتِ بَلْ لَا يَشْعُرُونَ)[الْمُؤْمِنُونَ: 55- 56].\n \nوَفِي كُلِّ مَا سَبَقَ يَضَعُ الْمُؤْمِنَ -نُصْبَ عَيْنَيْهِ- قَوْلَ اللَّهِ -تَعَالَى-: (إِنَّهُمْ لَنْ يَضُرُّوا اللَّهَ شَيْئًا) [آلِ عِمْرَانَ: 176]، وَقَوْلَهُ -سُبْحَانَهُ-: (وَمَنْ يُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئًا) [الْمَائِدَةِ: 41]؛ لِيَطْمَئِنَّ قَلْبُهُ، وَتَسْكُنَ نَفْسُهُ، وَلَا يَجْزَعُ مِمَّا يَرَى.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُثَبِّتَنَا عَلَى الْحَقِّ إِلَى أَنْ نَلْقَاهُ، وَأَنْ يَعْصِمَنَا مِنْ مُضِلَّاتِ الْفِتَنِ وَالْأَهْوَاءِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاشْكُرُوهُ عَلَى نِعْمَةِ الْإِيمَانِ، وَسَلُوهُ الثَّبَاتَ عَلَى الْحَقِّ إِلَى الْمَمَاتِ (وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ)[الْبَقَرَةِ: 198].\n \nأَيُّهَا الْمُسْلِمُونَ: مُسَارَعَةُ الْمُشْرِكِينَ وَالْيَهُودِ وَالْمُنَافِقِينَ فِي الْكُفْرِ هِيَ عُقُوبَةٌ مِنَ اللَّهِ -تَعَالَى- لَهُمْ عَلَى عَدَمِ اسْتِجَابَتِهِمْ لِلْحَقِّ؛ لِيُضَاعِفَ عَلَيْهِمُ الْعَذَابَ. وَالتَّعَلُّقُ بِغَيْرِ اللَّهِ -تَعَالَى- يُمْرِضُ الْقُلُوبَ وَيَفْتِكُ بِهَا، وَقُلُوبُ الْمُنَافِقِينَ مَرِيضَةٌ بِالتَّعَلُّقِ بِالْبَشَرِ مِنْ دُونِ اللَّهِ -تَعَالَى-؛ وَلِذَا فَهُمْ يُسَارِعُونَ فِي أَهْلِ الْكُفْرِ لِاسْتِمْدَادِ الْقُوَّةِ مِنْهُمْ، وَاتِّخَاذِ الصَّنِيعَةِ عِنْدَهُمْ، فَنَهَى اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ عَنْ ذَلِكَ، وَكَشَفَ حَالَ الْمُنَافِقِينَ فَأَخْبَرَ أَنَّهُمْ يُوَالُونَ أَعْدَاءَ اللَّهِ -تَعَالَى-، وَيُسَارِعُونَ فِيهِمْ لِلِاحْتِمَاءِ بِهِمْ، فَقَالَ سُبْحَانَهُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ * فَتَرَى الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ يُسَارِعُونَ فِيهِمْ يَقُولُونَ نَخْشَى أَنْ تُصِيبَنَا دَائِرَةٌ فَعَسَى اللَّهُ أَنْ يَأْتِيَ بِالْفَتْحِ أَوْ أَمْرٍ مِنْ عِنْدِهِ فَيُصْبِحُوا عَلَى مَا أَسَرُّوا فِي أَنْفُسِهِمْ نَادِمِينَ)[الْمَائِدَةِ: 51-52]. وَهَذِهِ الْآيَةُ جَاءَتْ فِي مُسَارَعَةِ الْمُنَافِقِينَ فِي تَوْثِيقِ عُهُودِهِمْ وَعُقُودِهِمْ مَعَ الْمُشْرِكِينَ وَمَعَ الْيَهُودِ؛ ابْتِغَاءَ نُصْرَتِهِمْ، وَاحْتِمَاءً بِهِمْ؛ لِشَكِّهِمْ فِي نَصْرِ الْمُؤْمِنِينَ عَلَيْهِمْ، وَكَانَ يَهُودُ الْمَدِينَةِ حُلَفَاءَ لِلْمُشْرِكِينَ فِي مَكَّةَ، وَبَيْنَهُمْ مِنَ التَّفَاهُمِ وَالتَّعَاضُدِ وَالتَّنَاصُرِ عَلَى الْمُؤْمِنِينَ مَا ظَهَرَ بَعْضُهُ فِي غَزْوَةِ الْأَحْزَابِ، وَقَدْ عَلَّلَ الْمُنَافِقُونَ هَذِهِ الْيَدَ الَّتِي يَبْتَغُونَهَا عِنْدَ الْمُشْرِكِينَ وَعِنْدَ الْيَهُودِ بِقَوْلِهِمْ: (نَخْشَى أَنْ تُصِيبَنَا دَائِرَةٌ)؛ \"يَعْنُونَ: إِمَّا بِقَحْطٍ فَلَا يَمِيرُونَنَا، وَلَا يَتَفَضَّلُونَ عَلَيْنَا، وَإِمَّا بِظَفَرِ الْكُفَّارِ بِالْمُسْلِمِينَ، فَلَا يَدُومُ الْأَمْرُ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابِهِ، زَعْمًا مِنْهُمْ أَنَّهُمْ عِنْدَ تَقَلُّبِ الدَّهْرِ بِنَحْوِ مَا ذُكِرَ، يَكُونُ لَهُمْ أَصْدِقَاءُ كَانُوا مُحَافِظِينَ عَلَى صَدَاقَتِهِمْ؛ فَيَنَالُونَ مِنْهُمْ مَا يُؤَمِّلُ الصَّدِيقُ مِنْ صَدِيقِهِ (فَعَسَى اللَّهُ أَنْ يَأْتِيَ بِالْفَتْحِ أَوْ أَمْرٍ مِنْ عِنْدِهِ فَيُصْبِحُوا عَلَى مَا أَسَرُّوا فِي أَنْفُسِهِمْ نَادِمِينَ)، \"وَعَسَى مِنَ اللَّهِ نَافِذَةٌ؛ لِأَنَّهُ الْكَرِيمُ الْعَظِيمُ الَّذِي لَا يُطْمَعُ إِلَّا فِيمَا يُعْطِي\". فَيَنْصُرُ الْمُؤْمِنِينَ عَلَيْهِمْ، أَوْ يَكُفُّ شَرَّ الْكُفَّارِ عَنْهُمْ، وَقَدْ كَانَ ذَلِكَ -بِحَمْدِ اللَّهِ -تَعَالَى- فِي الْأَحْزَابِ وَقُرَيْظَةَ وَالْحُدَيْبِيَةِ وَفَتْحِ مَكَّةَ وَخَيْبَرَ، وَغَيْرِهَا مِنَ الْمَغَازِي؛ فَالْحَمْدُ لِلَّهِ الَّذِي نَصَرَ عَبْدَهُ، وَأَعَزَّ جُنْدَهُ، وَهَزَمَ الْأَحْزَابَ وَحْدَهُ، وَنَسْأَلُهُ -تَعَالَى- أَنْ يُثَبِّتَنَا عَلَى الْحَقِّ إِلَى الْمَمَاتِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أثر أهل الإيمان على الناس 2/نهي الله المؤمنين من الحزن على أعمال الكافرين 3/كيد الكافرين والمنافقين راجع عليهم 4/الحكمة من إملاء الله للكافرين والمنافقين 5/العقبى والخير للمؤمنين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلَا يَحْزَنُ الْمُؤْمِنُ حِينَ يَرَى الْكَيْدَ لِلْإِسْلَامِ يَزْدَادُ، وَيَرَى أَنَّ أَهْلَ الْحَقِّ مُحَارَبُونَ، وَأَنَّ أَهْلَ الْبَاطِلِ يَرْتَعُونَ وَيَلْعَبُونَ، وَيَزْدَادُونَ عُتُوًّا وَاسْتِكْبَارًا؛ فَإِنَّمَا ذَلِكَ اسْتِدْرَاجٌ وَإِمْلَاءٌ وَإِمْهَالٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372136\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أَيُّهَا النَّاسُ: أَنْفَعُ النَّاسِ لِلنَّاسِ أَهْلُ الْإِيمَانِ، وَأَضَرُّهُمْ عَلَيْهِمْ مَنْ يَصُدُّونَهُمْ عَنِ الْإِيمَانِ مِنْ أَهْلِ الْكُفْرِ وَالنِّفَاقِ؛ فَبِأَهْلِ الْإِيمَانِ تَحُلُّ الْأَرْزَاقُ وَالْبَرَكَاتُ (<span style=\"color:#ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ</span>)[الْأَعْرَافِ: 96]، وَبِأَهْلِ الْإِيمَانِ يُرْفَعُ الْعَذَابُ؛ لِأَنَّهُمْ أَهْلُ اسْتِغْفَارٍ (<span style=\"color:#ff0000;\">وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ</span>)[الْأَنْفَالِ: 33]، وَخُلْطَةُ أَهْلِ الْإِيمَانِ بِمَنِ اسْتَحَقُّوا الْعَذَابَ تَمْنَعُ عَنْهُمُ الْعَذَابَ (<span style=\"color:#ff0000;\">لَوْ تَزَيَّلُوا لَعَذَّبْنَا الَّذِينَ كَفَرُوا مِنْهُمْ عَذَابًا أَلِيمًا</span>)[الْفَتْحِ: 25].</p>\n<p>&nbsp;</p>\n<p>وَأَهْلُ الْإِيمَانِ يَعْرِفُونَ الْحَقَّ، وَيَرْحَمُونَ الْخَلْقَ، فَيَفْرَحُونَ بِإِسْلَامِ كَافِرٍ، وَتَوْبَةِ عَاصٍ، وَرُجُوعِ تَائِهٍ عَنِ الْحَقِّ. وَيَعْمَلُونَ الْخَيْرَ، وَيَفْرَحُونَ بِالْخَيْرِ يَعْمَلُهُ غَيْرُهُمْ. وَهُمْ كَذَلِكَ يَحْزَنُونَ عَلَى الْكَافِرِ حِينَ يَرَوْنَهُ مُقِيمًا عَلَى الْكُفْرِ، وَعَلَى الْعَاصِي الْمُسْرِفِ عَلَى نَفْسِهِ بِالْعِصْيَانِ؛ وَذَلِكَ لِأَنَّ حُزْنَهُمْ هَذَا طَاعَةٌ لِلَّهِ -تَعَالَى- يَرْجُونَ ثَوَابَهَا. وَمَعَ ذَلِكَ فَإِنَّ مِنْ أَهْلِ الْإِيمَانِ مَنْ يَشْتَدُّ حُزْنُهُمْ عَلَى مَا يَعْمَلُهُ الْكُفَّارُ وَالْمُنَافِقُونَ، مِنْ نَشْرِ كُفْرِهِمْ وَنِفَاقِهِمْ، وَصَدِّهِمْ عَنْ دِينِ رَبِّهِمْ تَبَارَكَ وَتَعَالَى-، فَيَكُونُ حُزْنًا مُسْتَحْكِمًا عَلَى صَاحِبِهِ يُقْعِدُهُ عَنِ الْعَمَلِ، أَوْ يُصِيبُهُ بِالْيَأْسِ وَالْإِحْبَاطِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ وَقَعَ شَيْءٌ مِنْ شِدَّةِ الْحُزْنِ عَلَى مُسَارَعَةِ الْكُفَّارِ فِي كُفْرِهِمْ، وَالْمُنَافِقِينَ فِي نِفَاقِهِمْ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَنَهَاهُ اللَّهُ -تَعَالَى- عَنْ ذَلِكُمُ الْحُزْنِ (<span style=\"color:#ff0000;\">وَلَا يَحْزُنْكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ</span>)[آلِ عِمْرَانَ: 176]، وَعَلَّلَ النَّهْيَ عَنْ هَذَا الْحُزْنِ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">إِنَّهُمْ لَنْ يَضُرُّوا اللَّهَ شَيْئًا</span>)[آلِ عِمْرَانَ: 176]، وَالْمَعْنَى: أَنَّهُمْ لَنْ يَسْتَطِيعُوا مَنْعَ مَا أَرَادَهُ اللَّهُ -تَعَالَى- مِنَ انْتِشَارِ دِينِهِ، وَغَلَبَةِ شَرِيعَتِهِ، وَانْتِصَارِ أَوْلِيَائِهِ، فَإِذَا انْتَفَى إِضْرَارُهُمُ اللَّهَ -تَعَالَى- انْتَفَى إِضْرَارُهُمُ الْمُؤْمِنِينَ فِيمَا وَعَدَهُمُ اللَّهُ -تَعَالَى- مِنَ النَّصْرِ وَالتَّمْكِينِ. وَبَيَّنَ سُبْحَانَهُ أَنَّهُمْ بِمُسَارَعَتِهِمْ فِي كُفْرِهِمْ، وَصَدِّهِمْ عَنْ دِينِ اللَّهِ -تَعَالَى- مَخْذُولُونَ مَغْلُوبُونَ خَاسِرُونَ فِي الدُّنْيَا وَفِي الْآخِرَةِ، وَأَنَّ كَلِمَةَ اللَّهِ -تَعَالَى- حَقَّتْ عَلَيْهِمْ، وَأَنَّ قَدَرَ اللَّهِ -تَعَالَى- قَدْ مَضَى فِيهِمْ، فَلَا حُزْنُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَلَا حُزْنُ الْمُؤْمِنِينَ؛ يُخْرِجُهُمْ مِمَّا هُمْ فِيهِ مِنَ الشِّرْكِ؛ فَإِرَادَةُ اللَّهِ -تَعَالَى- قَاهِرَةٌ غَالِبَةٌ، لَا يَرُدُّهَا شَيْءٌ؛ وَلِذَا عَقَّبَ عَلَى النَّهْيِ عَنِ الْحُزْنِ عَلَيْهِمْ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ أَلَّا يَجْعَلَ لَهُمْ حَظًّا فِي الْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ * إِنَّ الَّذِينَ اشْتَرَوُا الْكُفْرَ بِالْإِيمَانِ لَنْ يَضُرُّوا اللَّهَ شَيْئًا وَلَهُمْ عَذَابٌ أَلِيمٌ</span>)[آلِ عِمْرَانَ: 176- 177]. وَهَذِهِ الْآيَةُ جَاءَتْ فِي سِيَاقِ مُصِيبَةِ قَتْلِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- فِي غَزْوَةِ أُحُدٍ، وَفَرَحِ مُشْرِكِي مَكَّةَ بِذَلِكَ؛ حَتَّى قَالَ أَبُو سُفْيَانَ: \"<span style=\"color:#0000ff;\">يَوْمٌ بِيَوْمِ بَدْرٍ، وَالْحَرْبُ سِجَالٌ</span>\"، وَمُسَارَعَتُهُمْ فِي الْكُفْرِ ظَنًّا مِنْهُمْ أَنَّ الْإِسْلَامَ سَيَضْمَحِلُّ وَيَزُولُ وَيُبَادُ أَهْلُهُ، وَفِيهَا طَمْأَنَةٌ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَالْمُؤْمِنِينَ أَنَّ الْمُشْرِكِينَ مَهْمَا فَعَلُوا فَلَنْ يَضُرُّوا دِينَ اللَّهِ -تَعَالَى- شَيْئًا.</p>\n<p>&nbsp;</p>\n<p>وَفِي مَوْضِعٍ آخَرَ نَهَى اللَّهُ -تَعَالَى- نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الْحُزْنِ بِسَبَبِ مُسَارَعَةِ الْيَهُودِ وَالْمُنَافِقِينَ فِي الْكُفْرِ، وَهَؤُلَاءِ يُسَاكِنُونَهُ فِي الْمَدِينَةِ، وَيَرَى مُسَارَعَتَهُمْ فِي الْكُفْرِ أَكْثَرَ مِنْ رُؤْيَتِهِ فِي مُشْرِكِي مَكَّةَ لِبُعْدِهِمْ عَنْهُ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الرَّسُولُ لَا يَحْزُنْكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ مِنَ الَّذِينَ قَالُوا آمَنَّا بِأَفْوَاهِهِمْ وَلَمْ تُؤْمِنْ قُلُوبُهُمْ وَمِنَ الَّذِينَ هَادُوا</span>)[الْمَائِدَةِ: 41]. وَلِأَنَّهُمْ أَحْبَارُ سُوءٍ وَعُلَمَاءُ ضَلَالَةٍ؛ فَإِنَّ لَهُمْ مُسَارَعَةً فِي تَفْصِيلَاتِ الْإِثْم وَجُزْئِيَّاتِهِ، سَوَاءٌ مِنْهَا مَا تَعَلَّقَ بِحَقِّ اللَّهِ -تَعَالَى-، أَوْ مَا كَانَ لَهُ تَعَلُّقٌ بِحُقُوقِ الْمَخْلُوقِينَ، وَقَدْ أَخْبَرَ اللَّهُ -تَعَالَى- عَنْ ذَلِكَ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَتَرَى كَثِيرًا مِنْهُمْ يُسَارِعُونَ فِي الْإِثْمِ وَالْعُدْوَانِ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَعْمَلُونَ</span>)[الْمَائِدَةِ: 62].</p>\n<p>&nbsp;</p>\n<p>وَمَا ذَكَرَهُ -سُبْحَانَهُ- فِي مُشْرِكِي مَكَّةَ مِنْ مَضَاءِ إِرَادَتِهِ، وَنَفَاذِ قَدَرِهِ فِيهِمْ؛ ذَكَرَهُ -سُبْحَانَهُ- فِي الْيَهُودِ وَفِي الْمُنَافِقِينَ، فَقَالَ سُبْحَانَهُ مُعَلِّلًا النَّهْيَ عَنِ الْحُزْنِ عَلَى مُسَارَعَتِهِمْ فِي الْكُفْرِ: (<span style=\"color:#ff0000;\">وَمَنْ يُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئًا أُولَئِكَ الَّذِينَ لَمْ يُرِدِ اللَّهُ أَنْ يُطَهِّرَ قُلُوبَهُمْ لَهُمْ فِي الدُّنْيَا خِزْيٌ وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ</span>)[الْمَائِدَةِ: 41].</p>\n<p>&nbsp;</p>\n<p>إِنَّ هَذِهِ الْآيَاتِ الْبَيِّنَاتِ فِي الْإِخْبَارِ عَنْ مُسَارَعَةِ الْمُشْرِكِينَ وَالْيَهُودِ وَالْمُنَافِقِينَ فِي الْكُفْرِ، النَّاهِيَةَ عَنِ الْحُزْنِ عَلَيْهِمْ مِمَّا هُمْ وَاقِعُونَ فِيهِ، أَوِ الْحُزْنِ عَلَى مَا يَبْذُلُونَهُ مِنْ جُهْدٍ فِي الصَّدِّ عَنْ دِينِ اللَّهِ -تَعَالَى-، يَجِبُ أَنْ تَسْتَوْقِفَ الْمُؤْمِنَ وَهُوَ يَقْرَؤُهَا، وَأَنْ يَعْلَمَ مَا فِيهَا مِنَ الدُّرُوسِ وَالْعِبَرِ: فَيَخَافَ عَلَى نَفْسِهِ أَنْ يَكُونَ مِمَّنْ لَمْ يُرِدِ اللَّهُ -تَعَالَى- هِدَايَتَهُ، فَيَتَغَيَّرَ عَلَيْهِ قَلْبُهُ، وَيُسْلَبَ إِيمَانَهُ، وَيَكُونَ حَرْبًا لِأَهْلِ الْإِيمَانِ، وَقَدْ وَقَعَ ذَلِكَ وَشَاهَدْنَاهُ فِي كَثِيرٍ مِمَّنْ يُشَارُ إِلَيْهِمْ بِالْبَنَانِ؛ فَلَا حَوْلَ وَلَا قُوَّةَ لِلْعَبْدِ إِلَّا بِاللَّهِ -تَعَالَى-، وَلَا ثَبَاتَ لَهُ عَلَى الدِّينِ إِلَّا بِتَثْبِيتِ اللَّهِ -تَعَالَى- لَهُ، وَلَا سِيَّمَا إِذَا عَلِمَ أَنَّ ثَمَّةَ أَقَوَامَاً آمَنُوا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَسَمِعُوا مِنْهُ الْقُرْآنَ، ثُمَّ ارْتَدُّوا حَرْبًا عَلَيْهِ وَعَلَى دِينِهِ الَّذِي بَلَّغَهُ. وَإِذَا اسْتَشْعَرْنَا أَنَّ الْمُنَافِقِينَ خَالَطُوا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَصَلَّوْا خَلْفَهُ، وَحَضَرُوا الْغَزْوَ مَعَهُ، وَرَأَوُا الْآيَاتِ وَالْمُعْجِزَاتِ أَمَامَ أَعْيُنِهِمْ، ثُمَّ لَمْ يُؤْمِنُوا وَمَاتُوا عَلَى نِفَاقِهِمْ، حِينَهَا نَفْهَمُ قَوْلَهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَنْ يُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئًا</span>) [الْمَائِدَةِ: 41].</p>\n<p>&nbsp;</p>\n<p>وَأَعْجَبُ مِنْ ذَلِكَ أَنَّ أَحْبَارَ الْيَهُودِ كَانُوا يُبَشِّرُونَ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيَنْتَظِرُونَ مَبْعَثَهُ لِيُؤْمِنُوا بِهِ، وَيَعْلَمُونَ صِفَتَهُ وَصِدْقَهُ، فَلَمَّا جَاءَهُمْ بِالْحَقِّ سَارَعُوا فِي الْكُفْرِ. فَلَا يَجْزَعُ الْمُؤْمِنُ حِينَ يَرَى كَثْرَةَ الْمُتَسَاقِطِينَ فِي الْبَاطِلِ، الْمُتَجَافِينَ عَنِ الْحَقِّ، مِمَّنْ عَرَفَهُمْ وَخَالَطَهُمْ وَصَاحَبَهُمْ، وَرُبَّمَا اسْتَمَعَ إِلَيْهِمْ، وَاسْتَفَادَ مَنْ عِلْمِهِمْ وَتَعْلِيمِهِمْ، وَكَانُوا يَوْمًا رِدْءًا لِلْإِسْلَامِ، دُعَاةً إِلَى الْحَقِّ، ثُمَّ تَحَوَّلُوا إِلَى حَرْبٍ عَلَيْهِ؛ لِحَسَدٍ مَلَأَ قُلُوبَهُمْ عَلَى أَقْرَانِهِمْ، أَوْ لِدُنْيَا غَرَّتْهُمْ فِيهَا أَمَانِيُّهُمْ. وَذَلِكَ -وَلَا شَكَّ- مُحْزِنٌ، وَلَكِنَّهُ حُزْنٌ يَجِبُ أَلَّا يُوَصِّلَ الْمُؤْمِنَ إِلَى دَرَجَةِ الْجَزَعِ وَالْيَأْسِ وَالْإِحْبَاطِ؛ فَإِنَّ مَنْ أَرَادَ اللَّهُ -تَعَالَى- فِتْنَتَهُ فَلَنْ يَسْتَطِيعَ أَحَدٌ هِدَايَتَهُ.</p>\n<p>&nbsp;</p>\n<p>وَلَا يَحْزَنُ الْمُؤْمِنُ حِينَ يَرَى الْكَيْدَ لِلْإِسْلَامِ يَزْدَادُ، وَيَرَى أَنَّ أَهْلَ الْحَقِّ مُحَارَبُونَ، وَأَنَّ أَهْلَ الْبَاطِلِ يَرْتَعُونَ وَيَلْعَبُونَ، وَيَزْدَادُونَ عُتُوًّا وَاسْتِكْبَارًا؛ فَإِنَّمَا ذَلِكَ اسْتِدْرَاجٌ وَإِمْلَاءٌ وَإِمْهَالٌ (<span style=\"color:#ff0000;\">أَيَحْسَبُونَ أَنَّمَا نُمِدُّهُمْ بِهِ مِنْ مَالٍ وَبَنِينَ * نُسَارِعُ لَهُمْ فِي الْخَيْرَاتِ بَلْ لَا يَشْعُرُونَ</span>)[الْمُؤْمِنُونَ: 55- 56].</p>\n<p>&nbsp;</p>\n<p>وَفِي كُلِّ مَا سَبَقَ يَضَعُ الْمُؤْمِنَ -نُصْبَ عَيْنَيْهِ- قَوْلَ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّهُمْ لَنْ يَضُرُّوا اللَّهَ شَيْئًا</span>) [آلِ عِمْرَانَ: 176]، وَقَوْلَهُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَمَنْ يُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئًا</span>) [الْمَائِدَةِ: 41]؛ لِيَطْمَئِنَّ قَلْبُهُ، وَتَسْكُنَ نَفْسُهُ، وَلَا يَجْزَعُ مِمَّا يَرَى.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُثَبِّتَنَا عَلَى الْحَقِّ إِلَى أَنْ نَلْقَاهُ، وَأَنْ يَعْصِمَنَا مِنْ مُضِلَّاتِ الْفِتَنِ وَالْأَهْوَاءِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاشْكُرُوهُ عَلَى نِعْمَةِ الْإِيمَانِ، وَسَلُوهُ الثَّبَاتَ عَلَى الْحَقِّ إِلَى الْمَمَاتِ (<span style=\"color:#ff0000;\">وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ</span>)[الْبَقَرَةِ: 198].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مُسَارَعَةُ الْمُشْرِكِينَ وَالْيَهُودِ وَالْمُنَافِقِينَ فِي الْكُفْرِ هِيَ عُقُوبَةٌ مِنَ اللَّهِ -تَعَالَى- لَهُمْ عَلَى عَدَمِ اسْتِجَابَتِهِمْ لِلْحَقِّ؛ لِيُضَاعِفَ عَلَيْهِمُ الْعَذَابَ. وَالتَّعَلُّقُ بِغَيْرِ اللَّهِ -تَعَالَى- يُمْرِضُ الْقُلُوبَ وَيَفْتِكُ بِهَا، وَقُلُوبُ الْمُنَافِقِينَ مَرِيضَةٌ بِالتَّعَلُّقِ بِالْبَشَرِ مِنْ دُونِ اللَّهِ -تَعَالَى-؛ وَلِذَا فَهُمْ يُسَارِعُونَ فِي أَهْلِ الْكُفْرِ لِاسْتِمْدَادِ الْقُوَّةِ مِنْهُمْ، وَاتِّخَاذِ الصَّنِيعَةِ عِنْدَهُمْ، فَنَهَى اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ عَنْ ذَلِكَ، وَكَشَفَ حَالَ الْمُنَافِقِينَ فَأَخْبَرَ أَنَّهُمْ يُوَالُونَ أَعْدَاءَ اللَّهِ -تَعَالَى-، وَيُسَارِعُونَ فِيهِمْ لِلِاحْتِمَاءِ بِهِمْ، فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ * فَتَرَى الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ يُسَارِعُونَ فِيهِمْ يَقُولُونَ نَخْشَى أَنْ تُصِيبَنَا دَائِرَةٌ فَعَسَى اللَّهُ أَنْ يَأْتِيَ بِالْفَتْحِ أَوْ أَمْرٍ مِنْ عِنْدِهِ فَيُصْبِحُوا عَلَى مَا أَسَرُّوا فِي أَنْفُسِهِمْ نَادِمِينَ</span>)[الْمَائِدَةِ: 51-52]. وَهَذِهِ الْآيَةُ جَاءَتْ فِي مُسَارَعَةِ الْمُنَافِقِينَ فِي تَوْثِيقِ عُهُودِهِمْ وَعُقُودِهِمْ مَعَ الْمُشْرِكِينَ وَمَعَ الْيَهُودِ؛ ابْتِغَاءَ نُصْرَتِهِمْ، وَاحْتِمَاءً بِهِمْ؛ لِشَكِّهِمْ فِي نَصْرِ الْمُؤْمِنِينَ عَلَيْهِمْ، وَكَانَ يَهُودُ الْمَدِينَةِ حُلَفَاءَ لِلْمُشْرِكِينَ فِي مَكَّةَ، وَبَيْنَهُمْ مِنَ التَّفَاهُمِ وَالتَّعَاضُدِ وَالتَّنَاصُرِ عَلَى الْمُؤْمِنِينَ مَا ظَهَرَ بَعْضُهُ فِي غَزْوَةِ الْأَحْزَابِ، وَقَدْ عَلَّلَ الْمُنَافِقُونَ هَذِهِ الْيَدَ الَّتِي يَبْتَغُونَهَا عِنْدَ الْمُشْرِكِينَ وَعِنْدَ الْيَهُودِ بِقَوْلِهِمْ: (<span style=\"color:#ff0000;\">نَخْشَى أَنْ تُصِيبَنَا دَائِرَةٌ</span>)؛ \"يَعْنُونَ: إِمَّا بِقَحْطٍ فَلَا يَمِيرُونَنَا، وَلَا يَتَفَضَّلُونَ عَلَيْنَا، وَإِمَّا بِظَفَرِ الْكُفَّارِ بِالْمُسْلِمِينَ، فَلَا يَدُومُ الْأَمْرُ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابِهِ، زَعْمًا مِنْهُمْ أَنَّهُمْ عِنْدَ تَقَلُّبِ الدَّهْرِ بِنَحْوِ مَا ذُكِرَ، يَكُونُ لَهُمْ أَصْدِقَاءُ كَانُوا مُحَافِظِينَ عَلَى صَدَاقَتِهِمْ؛ فَيَنَالُونَ مِنْهُمْ مَا يُؤَمِّلُ الصَّدِيقُ مِنْ صَدِيقِهِ (<span style=\"color:#ff0000;\">فَعَسَى اللَّهُ أَنْ يَأْتِيَ بِالْفَتْحِ أَوْ أَمْرٍ مِنْ عِنْدِهِ فَيُصْبِحُوا عَلَى مَا أَسَرُّوا فِي أَنْفُسِهِمْ نَادِمِينَ</span>)، \"وَعَسَى مِنَ اللَّهِ نَافِذَةٌ؛ لِأَنَّهُ الْكَرِيمُ الْعَظِيمُ الَّذِي لَا يُطْمَعُ إِلَّا فِيمَا يُعْطِي\". فَيَنْصُرُ الْمُؤْمِنِينَ عَلَيْهِمْ، أَوْ يَكُفُّ شَرَّ الْكُفَّارِ عَنْهُمْ، وَقَدْ كَانَ ذَلِكَ -بِحَمْدِ اللَّهِ -تَعَالَى- فِي الْأَحْزَابِ وَقُرَيْظَةَ وَالْحُدَيْبِيَةِ وَفَتْحِ مَكَّةَ وَخَيْبَرَ، وَغَيْرِهَا مِنَ الْمَغَازِي؛ فَالْحَمْدُ لِلَّهِ الَّذِي نَصَرَ عَبْدَهُ، وَأَعَزَّ جُنْدَهُ، وَهَزَمَ الْأَحْزَابَ وَحْدَهُ، وَنَسْأَلُهُ -تَعَالَى- أَنْ يُثَبِّتَنَا عَلَى الْحَقِّ إِلَى الْمَمَاتِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_(ولا_يحزنك_الذين_يسارعون_في_الكفر).doc",
      "path": "/database/files/مشكولة_-_(ولا_يحزنك_الذين_يسارعون_في_الكفر).doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%84%D8%A7-%D9%8A%D8%AD%D8%B2%D9%86%D9%83-%D8%A7%D9%84%D8%B0%D9%8A%D9%86-%D9%8A%D8%B3%D8%A7%D8%B1%D8%B9%D9%88%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%81%D8%B1/download-file/372899"
    },
    {
      "name": "(ولا_يحزنك_الذين_يسارعون_في_الكفر).doc",
      "path": "/database/files/(ولا_يحزنك_الذين_يسارعون_في_الكفر).doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%84%D8%A7-%D9%8A%D8%AD%D8%B2%D9%86%D9%83-%D8%A7%D9%84%D8%B0%D9%8A%D9%86-%D9%8A%D8%B3%D8%A7%D8%B1%D8%B9%D9%88%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%81%D8%B1/download-file/372900"
    },
    {
      "name": "مشكولة_-_(ولا_يحزنك_الذين_يسارعون_في_الكفر).pdf",
      "path": "/database/files/مشكولة_-_(ولا_يحزنك_الذين_يسارعون_في_الكفر).pdf",
      "link": "https://khutabaa.com/article/%D9%88%D9%84%D8%A7-%D9%8A%D8%AD%D8%B2%D9%86%D9%83-%D8%A7%D9%84%D8%B0%D9%8A%D9%86-%D9%8A%D8%B3%D8%A7%D8%B1%D8%B9%D9%88%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%81%D8%B1/download-file/372901"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ولا-يحزنك-الذين-يسارعون-في-الكفر"
}
