{
  "id": 3604,
  "title": "وللمطلقات حقوق (2)",
  "slug": "وللمطلقات-حقوق-2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثيرا ما يفرط الناس في حقوق الضعفاء 2/عند اللجوء للطلاق فلا بد من أن يكون على السنة 3/للمُطَلَّقَة حقوق على طليقها 4/حَرِيٌّ بالمطلِّقين والمطلَّقَات أن يقرؤوا آيات الطلاق\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَقَدْ نُسِبَ الْبَيْتُ لَهُنَّ (لَا تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ) مَعَ أَنَّ الْبَيْتَ -غَالِبًا- مِلْكُ الزَّوْجِ، حَتَّى تَعِيشَ الْمُطَلَّقَةُ فِي رَاحَةٍ نَفْسِيَّةٍ فَلَا تَطْلُبُ الْخُرُوجَ مِنْهُ، وَلَا تُحِسُّ بِأَنَّهَا غَرِيبَةٌ عَنْهُ، وَهَذَا الْإِينَاسُ لِلْمَرْأَةِ فِيهِ حَثٌّ عَلَى بَقَائِهَا، وَرَجَاءٌ فِي عَوْدَةِ الْحَيَاةِ الزَّوْجِيَّةِ إِلَى مَجَارِيهَا.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ؛ شَرَعَ لَنَا مِنَ الدِّينِ أَقْوَمَهُ، وَأَنْزَلَ عَلَيْنَا مِنَ الْكِتَابِ أَحْسَنَهُ، وَهَدَانَا إِلَى أَحْكَمِ الْحُكْمِ وَأَعْدَلِهِ (صِبْغَةَ اللَّهِ وَمَنْ أَحْسَنُ مِنَ اللَّهِ صَبْغَةً) [الْبَقَرَةِ: 138]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ فَصَّلَ لَنَا الْحُقُوقَ وَالْوَاجِبَاتِ، وَبَيَّنَ لَنَا الشَّرَائِعَ وَالْمُحْكَمَاتِ، فَوَجَبَ عَلَيْنَا الِامْتِثَالُ وَالْإِذْعَانُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَرَّجَ حَقَّ الضَّعِيفَيْنِ: الْيَتِيمِ، وَالْمَرْأَةِ؛ جَبْرًا لَهُمَا، وَتَقْوِيَةً لِضَعْفِهِمَا، وَحِفْظًا لِحُقُوقِهِمَا، وَتَحْذِيرًا مِنْ ظُلْمِهِمَا، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْرِفُوا مَا عَلَيْكُمْ مِنَ الْوَاجِبَاتِ لِأَدَائِهَا، وَمَا لَكُمْ مِنَ الْحُقُوقِ لِعَدَمِ تَجَاوُزِهَا؛ فَإِنَّهُ لَا يَضِيعُ حَقٌّ لِصَاحِبِهِ عِنْدَ اللَّهِ -تَعَالَى-؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"لَتُؤَدُّنَّ الْحُقُوقَ إِلَى أَهْلِهَا يَوْمَ الْقِيَامَةِ، حَتَّى يُقَادَ لِلشَّاةِ الْجَلْحَاءِ مِنَ الشَّاةِ الْقَرْنَاءِ\" (رَوَاهُ مُسْلِمٌ).\n \nأَيُّهَا النَّاسُ: كَثِيرًا مَا يُفَرِّطُ الْإِنْسَانُ فِي حُقُوقِ غَيْرِهِ عَلَيْهِ؛ لِظَنِّهِ أَنَّهُ لَا حُقُوقَ لَهُمْ عِنْدَهُ، وَلَا سِيَّمَا إِذَا كَانَ صَاحِبُ الْحَقِّ ضَعِيفًا لَا يَسْتَطِيعُ الِانْتِصَارَ لِنَفْسِهِ، وَلَا اسْتِيفَاءَ حَقِّهِ، فَيَتَجَرَّعُ آلَامَ الظُّلْمِ وَالْقَهْرِ، وَظَالِمُهُ لَا يَشْعُرُ أَنَّهُ ظَلَمَهُ، وَكَثِيرًا مَا يَقَعُ مِثْلُ ذَلِكَ لِلْمُطَلَّقَاتِ؛ فَإِنَّ لَهُنَّ حُقُوقًا أَوْجَبَهَا اللَّهُ -تَعَالَى- يُقَصِّرُ فِيهَا الْمُطَلِّقُونَ؛ جَهْلًا مِنْهُمْ بِهَا، وَالْجَهْلُ لَا يُسْقِطُ الْحُقُوقَ، فَإِنِ اسْتَوْفَاهَا الْمُطَلَّقَاتُ فِي الدُّنْيَا، وَإِلَّا كَانَ الْقَضَاءُ مِنَ الْحَسَنَاتِ وَالسَّيِّئَاتِ عِنْدَ اللَّهِ -تَعَالَى-.\n \nوَإِذَا أَرَادَ الرَّجُلُ أَنْ يُطَلِّقَ زَوْجَتَهُ لِتَعَذُّرِ الْعَيْشِ بَيْنَهُمَا فَيَجِبُ عَلَيْهِ أَنْ يُطَلِّقَهَا طَلَاقَ السُّنَّةِ؛ وَذَلِكَ بِأَنْ يُطَلِّقَهَا طَلْقَةً وَاحِدَةً فِي طُهْرٍ لَمْ يُجَامِعْهَا فِيهِ، وَإِنْ كَانَتْ حَامِلًا طَلَّقَهَا أَثْنَاءَ حَمْلِهَا؛ لِتَنْتَهِيَ عِدَّتُهَا بِوَضْعِ جَنِينِهَا. وَلِلْمُطَلَّقَةِ حُقُوقٌ يَجِبُ عَلَيْهِ أَدَاؤُهَا إِلَيْهَا.\n \nفَمِنْ حَقِّ الْمُطَلَّقَةِ عَلَى طَلِيقِهَا: أَنْ يُبْقِيَهَا فِي مَنْزِلِهِ بَعْدَ طَلَاقِهَا؛ لِأَنَّهَا لَا زَالَتْ زَوْجَتَهُ مَا دَامَتْ فِي الْعِدَّةِ، وَلَهُ مُرَاجَعَتُهَا؛ فَتَجِبُ لَهَا النَّفَقَةُ وَالسُّكْنَى (يَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاءَ فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ وَأَحْصُوا الْعِدَّةَ وَاتَّقُوا اللَّهَ رَبَّكُمْ لَا تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ وَلَا يَخْرُجْنَ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ وَتِلْكَ حُدُودُ اللَّهِ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ لَا تَدْرِي لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا) [الطَّلَاقِ: 1]، فَفِي الْعِدَّةِ لَا يَجُوزُ بُعْدُهَا عَنْ بَيْتِ الزَّوْجِيَّةِ وَفِرَاشِ الزَّوْجِيَّةِ، لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا مِنَ الْحُبِّ بَعْدَ الْكُرْهِ، وَالرَّغْبَةِ فِي الْعَوْدَةِ بَعْدَ الطَّلَاقِ.\n \nوَقَدْ نُسِبَ الْبَيْتُ لَهُنَّ (لَا تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ) مَعَ أَنَّ الْبَيْتَ -غَالِبًا- مِلْكُ الزَّوْجِ، حَتَّى تَعِيشَ الْمُطَلَّقَةُ فِي رَاحَةٍ نَفْسِيَّةٍ فَلَا تَطْلُبُ الْخُرُوجَ مِنْهُ، وَلَا تُحِسُّ بِأَنَّهَا غَرِيبَةٌ عَنْهُ، وَهَذَا الْإِينَاسُ لِلْمَرْأَةِ فِيهِ حَثٌّ عَلَى بَقَائِهَا، وَرَجَاءٌ فِي عَوْدَةِ الْحَيَاةِ الزَّوْجِيَّةِ إِلَى مَجَارِيهَا. وَفِي أَثْنَاءِ عِدَّتِهَا تَتَفَانَى فِي خِدْمَةِ زَوْجِهَا وَرِضَاهُ، وَتَتَصَنَّعُ لَهُ مَا اسْتَطَاعَتْ، لَعَلَّهُ يَرْجِعُ عَنْ فِكْرَةِ الطَّلَاقِ.\n \nوَلَا يَحِلُّ لِطَلِيقِهَا أَنْ يُضَايِقَهَا حَتَّى يُنَفِّرَهَا مِنَ الْبَيْتِ فَتَخْرُجَ مِنْهُ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (وَلَا تُضَارُّوهُنَّ لِتُضَيِّقُوا عَلَيْهِنَّ) [الطَّلَاقِ: 6]، أَيْ: لَا تُضَارُّوهُنَّ عِنْدَ سُكْنَاهُنَّ بِالْقَوْلِ أَوِ الْفِعْلِ، لِأَجْلِ أَنْ يَمْلَلْنَ، فَيَخْرُجْنَ مِنَ الْبُيُوتِ قَبْلَ تَمَامِ الْعِدَّةِ، فَتَكُونُوا أَنْتُمُ الْمُخْرِجِينَ لَهُنَّ، وَحَاصِلُ هَذَا أَنَّهُ نَهَى عَنْ إِخْرَاجِهِنَّ، وَنَهَاهُنَّ عَنِ الْخُرُوجِ.\n \nأَمَّا إِنْ سَلَكَتِ الْمُطَلَّقَةُ مَسْلَكَ الْفُحْشِ فِي الْقَوْلِ أَوْ فِي الْفِعْلِ فَلَا حِكْمَةَ مِنْ بَقَائِهَا، وَخُرُوجُهَا أَفْضَلُ لَهَا وَلِمُطَلِّقِهَا؛ لِئَلَّا تَسْتَفِزَّهُ فَيَرْتَكِبَ حَمَاقَةً فِي حَقِّهَا. وَالزَّوْجَةُ الْفَاحِشُ فِي قَوْلِهَا وَفِعْلِهَا لَا حِرْصَ عَلَيْهَا، وَلَا خَيْرَ فِي بَقَائِهَا؛ وَلِذَا قَالَ سُبْحَانَهُ: (لَا تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ وَلَا يَخْرُجْنَ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ).\n \nوَمِنْ حُقُوقِ الْمُطَلَّقَةِ: ثُبُوتُ النَّفَقَةِ وَالسُّكْنَى لَهَا مَا دَامَتْ فِي الْعِدَّةِ؛ لِأَنَّهَا لَا تَزَالُ زَوْجَتَهُ، فَيَجِبُ لَهَا مَا يَجِبُ لِلُزُوجَةٍ مِنَ النَّفَقَةِ وَالسُّكْنَى. وَإِذَا بَانَتْ مِنْهُ بِانْتِهَاءِ عِدَّتِهَا، أَوْ بِكَوْنِ طَلْقَتِهَا الثَّالِثَةَ الَّتِي لَا رَجْعَةَ فِيهَا، فَلَا نَفَقَةَ لَهَا وَلَا سُكْنَى إِلَّا أَنْ تَكُونَ حَامِلًا؛ لِأَنَّ الْحَمْلَ وَلَدُهُ فَتَجِبُ عَلَيْهِ نَفَقَتُهُ، وَلَا سَبِيلَ إِلَى الْإِنْفَاقِ عَلَيْهِ إِلَّا بِالْإِنْفَاقِ عَلَى أُمِّهِ (وَإِنْ كُنَّ أُولَاتِ حَمْلٍ فَأَنْفِقُوا عَلَيْهِنَّ حَتَّى يَضَعْنَ حَمْلَهُنَّ) [الطَّلَاقِ: 6]. وَلَمَّا بَانَتْ فَاطِمَةُ بِنْتُ قَيْسٍ -رَضِيَ اللَّهُ عَنْهَا- مِنْ زَوْجِهَا وَسَأَلَتْ عَنْ نَفَقَتِهَا أَفْتَاهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"لَا نَفَقَةَ لَكِ إِلَّا أَنْ تَكُونِي حَامِلًا\".\n \nوَمِنْ عَظَمَةِ الْإِسْلَامِ وَإِنْصَافِهِ لِلْمَرْأَةِ: أَنْ جَعَلَ الْإِرْضَاعِ بَعْدَ الطَّلَاقِ عَلَى الرَّجُلِ لَا عَلَى الْمَرْأَةِ، فَيَدْفَعُ لِلْمُطَلَّقَةِ أُجْرَةَ إِرْضَاعِهَا لِوَلَدِهِ وَلَوْ كَانَ وَلَدَهَا؛ لِأَنَّ إِطْعَامَ الْوَلَدِ وَاجِبٌ عَلَى الرَّجُلِ لَا عَلَى الْمَرْأَةِ، فَتُرْضِعُ وَلَدَهَا بِأُجْرَةٍ (فَإِنْ أَرْضَعْنَ لَكُمْ فَآتُوهُنَّ أُجُورَهُنَّ وَأْتَمِرُوا بَيْنَكُمْ بِمَعْرُوفٍ وَإِنْ تَعَاسَرْتُمْ فَسَتُرْضِعُ لَهُ أُخْرَى) [الطَّلَاقِ: 6]؛ أَيْ: إِنْ أَرْضَعْنَ أَوْلَادَكُمْ (فَآتُوهُنَّ أُجُورَهُنَّ) عَلَى إِرْضَاعِهِنَّ (وَأْتَمِرُوا بَيْنَكُمْ بِمَعْرُوفٍ) وَالْخِطَابُ لِلزَّوْجَيْنِ جَمِيعًا؛ يَأْمُرُهُمْ أَنْ يَأْتُوا بِالْمَعْرُوفِ، وَبِمَا هُوَ الْأَحْسَنُ، وَلَا يَقْصِدُوا الضِّرَارَ. (وَإِنْ تَعَاسَرْتُمْ) فِي الرَّضَاعِ وَالْأُجْرَةِ، فَأَبَى الزَّوْجُ أَنْ يُعْطِيَ الْمَرْأَةَ رِضَاهَا، وَأَبَتِ الْأُمُّ أَنْ تُرْضِعَهُ، فَلَيْسَ لَهُ إِكْرَاهُهَا عَلَى إِرْضَاعِهِ، وَلَكِنَّهُ يَسْتَأْجِرُ لِلصَّبِيِّ مُرْضِعًا غَيْرَ أُمِّهِ، وَذَلِكَ قَوْلُهُ: (فَسَتُرْضِعُ لَهُ أُخْرَى).\n \nوَفِي آيَةٍ أُخْرَى قَالَ سُبْحَانَهُ: (لَا تُضَارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَهُ بِوَلَدِهِ) [الْبَقَرَةِ: 233]؛ أَيْ: لَا يَحِلُّ أَنْ تُضَارَّ الْوَالِدَةُ بِسَبَبِ وَلَدِهَا، إِمَّا أَنْ تُمْنَعَ مِنْ إِرْضَاعِهِ، أَوْ لَا تُعْطَى مَا يَجِبُ لَهَا مِنَ النَّفَقَةِ وَالْكُسْوَةِ، أَوِ الْأُجْرَةِ (وَلَا مَوْلُودٌ لَهُ بِوَلَدِهِ) بِأَنْ تَمْتَنِعَ مِنْ إِرْضَاعِهِ عَلَى وَجْهِ الْمُضَارَّةِ لَهُ، أَوْ تَطْلُبَ زِيَادَةً عَنِ الْوَاجِبِ، وَنَحْوِ ذَلِكَ مِنْ أَنْوَاعِ الضَّرَرِ. فَأَيُّ دِينٍ أَنْصَفَ الْمَرْأَةَ غَيْرَ الْإِسْلَامِ؟ بِأَنْ تُرْضِعَ وَلَدَهَا بَعْدَ طَلَاقِهَا بِأُجْرَةٍ يَدْفَعُهَا لَهَا مُطَلِّقُهَا، فَإِنْ لَمْ تُرْضِهَا أُجْرَةُ الرَّضَاعِ فَلَا يَلْزَمُهَا إِرْضَاعُهُ، وَيَلْتَمِسُ أَبُوهُ مُرْضِعَةً غَيْرَهَا؟!\n \nوَمِنْ حُقُوقِ الْمُطَلَّقَةِ: أَنَّهَا تَرِثُ طَلِيقَهَا إِذَا مَاتَ وَهِيَ فِي الْعِدَّةِ؛ لِأَنَّهَا لَا زَالَتْ زَوْجَتَهُ. وَكَثِيرٌ مِنَ النَّاسِ يَحْرِمُونَ الْمُطَلَّقَةَ طَلَاقًا رَجْعِيًّا مِنْ إِرْثِهَا وَهُوَ حَقٌّ ثَابِتٌ لَهَا. وَالْحَامِلُ عَلَى ذَلِكَ الْجَهْلُ أَوِ الْهَوَى، وَالْجَهْلُ ظَنُّهُمْ أَنَّ كُلَّ مُطَلَّقَةٍ لَا تَرِثُ وَلَوْ كَانَتْ فِي الْعِدَّةِ، وَرَفْعُ الْجَهْلِ بِالْعِلْمِ وَالسُّؤَالِ. وَأَمَّا الْهَوَى فَبِالطَّمَعِ فِي تَرِكَةِ الرَّجُلِ، أَوْ تَنْفِيذِ وَصِيَّةِ الزَّوْجِ بِأَنْ لَا يُوَرِّثُوا طَلِيقَتَهُ، وَهِيَ وَصِيَّةُ جَوْرٍ لَا يَحِلُّ تَنْفِيذُهَا وَلَا الْعَمَلُ بِهَا؛ لِأَنَّ حَقَّهَا فِي الْمِيرَاثِ ثَابِتٌ بِأَمْرِ اللَّهِ -تَعَالَى-، وَهُوَ أَقْوَى وَأَوْجَبُ مِنْ وَصِيَّةِ زَوْجِهَا.\n \nوَلَوْ طَلَّقَهَا فِي مَرَضِهِ لِيَحْرِمَهَا مِنَ الْمِيرَاثِ فَإِنَّهَا تَرِثُهُ وَلَوْ خَرَجَتْ مِنْ عِدَّتِهَا؛ وَبِذَلِكَ قَضَى عُثْمَانُ -رَضِيَ اللَّهُ عَنْهُ-، وَوَافَقَهُ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ-.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُصْلِحَ لَنَا أَزْوَاجَنَا وَذُرِّيَّاتِنَا، وَأَنْ يُعَلِّمَنَا مِنْ دِينِنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يَجْعَلَ الرَّحْمَةَ وَالْعَدْلَ خُلُقَنَا فِيمَنْ هُمْ تَحْتَ أَيْدِينَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنْ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا) [الطَّلَاقِ: 2- 3].\n \nأَيُّهَا الْمُسْلِمُونَ: فَصَّلَ اللَّهُ -تَعَالَى- وَرَسُولُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَحْكَامَ الطَّلَاقِ وَحُقُوقَ الْمُطَلَّقَةِ؛ لِيَعْمَلَ بِهَذِهِ الْأَحْكَامِ الْمُطَلِّقُ وَيَسْعَى فِي حِفْظِ حُقُوقِ الْمُطَلَّقَةِ مُطَلِّقُهَا وَذَوُوهُ وَذَوُو الْمُطَلَّقَةِ، وَخَصَّ -سُبْحَانَهُ- الطَّلَاقَ بِسُورَةٍ فِي الْقُرْآنِ؛ لِأَهَمِّيَّةِ أَحْكَامِهِ؛ وَلِإِنْصَافِ الْمَرْأَةِ الْمُطَلَّقَةِ وَحِفْظِ حُقُوقِهَا؛ إِذْ يَعْرِفُهَا الْمُطَلِّقُ كُلَّمَا قَرَأَ سُورَتَيِ الْبَقَرَةِ وَالطَّلَاقِ. وَيُلَاحَظُ فِي سِيَاقِ آيَاتِ الطَّلَاقِ مِنَ السُّورَتَيْنِ الْكَرِيمَتَيْنِ كَثْرَةُ التَّذْكِيرِ بِتَقْوَى اللَّهِ -تَعَالَى- وَالْتِزَامِ حُدُودِهِ، وَتَكْرَارِ الْوَعْظِ؛ مِمَّا يَدُلُّ عَلَى أَهَمِّيَّةِ هَذَا الْمَوْضُوعِ.\n \nوَدُونَكُمْ جُمَلًا مِنْ ذَلِكُمْ؛ فَفِي سُورَةِ الْبَقَرَةِ وَفِي سِيَاقِ آيَاتِ الطَّلَاقِ: (تِلْكَ حُدُودُ اللَّهِ فَلَا تَعْتَدُوهَا وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَأُولَئِكَ هُمُ الظَّالِمُونَ) [الْبَقَرَةِ: 229]، (وَتِلْكَ حُدُودُ اللَّهِ يُبَيِّنُهَا لِقَوْمٍ يَعْلَمُونَ) [الْبَقَرَةِ: 230]، (وَمَنْ يَفْعَلْ ذَلِكَ فَقَدْ ظَلَمَ نَفْسَهُ وَلَا تَتَّخِذُوا آيَاتِ اللَّهِ هُزُوًا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ وَمَا أَنْزَلَ عَلَيْكُمْ مِنَ الْكِتَابِ وَالْحِكْمَةِ يَعِظُكُمْ بِهِ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ) [الْبَقَرَةِ: 231]، (ذَلِكَ يُوعَظُ بِهِ مَنْ كَانَ مِنْكُمْ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكُمْ أَزْكَى لَكُمْ وَأَطْهَرُ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ) [الْبَقَرَةِ: 232]، (وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ) [الْبَقَرَةِ: 233]، (وَأَنْ تَعْفُوا أَقْرَبُ لِلتَّقْوَى وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ إِنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ) [الْبَقَرَةِ: 237]، ثُمَّ خَتَمَ اللَّهُ -تَعَالَى- آيَاتِ الطَّلَاقِ فِي سُورَةِ الْبَقَرَةِ بِقَوْلِهِ -سُبْحَانَهُ-: (كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَعْقِلُونَ) [الْبَقَرَةِ: 242].\n \nوَفِي سُورَةِ الطَّلَاقِ: (وَتِلْكَ حُدُودُ اللَّهِ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ) [الطَّلَاقِ: 1]، (ذَلِكُمْ يُوعَظُ بِهِ مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ) [الطَّلَاقِ: 2]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا * ذَلِكَ أَمْرُ اللَّهِ أَنْزَلَهُ إِلَيْكُمْ وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا) [الطَّلَاقِ: 4- 5]. فَحَرِيٌّ بِالْمُطَلِّقِينَ وَالْمُطَلَّقَاتِ أَنْ يَقْرَؤُوا هَذِهِ الْآيَاتِ، وَيَعْلَمُوا مَا فِيهَا مِنَ الْمَوَاعِظِ وَالْأَحْكَامِ؛ لِيُؤَدِّيَ كُلُّ وَاحِدٍ مِنْهُمْ مَا عَلَيْهِ مِنَ الْحُقُوقِ، وَلَا يَطْلُبَ أَكْثَرَ مِنْ حَقِّهِ فَيَقَعَ فِي الظُّلْمِ الَّذِي لَا يَرْضَاهُ اللَّهُ -تَعَالَى-، وَأَنْ يَجْعَلُوا تَقْوَى اللَّهِ -تَعَالَى- نُصْبَ أَعْيُنِهِمْ فِي كُلِّ خُطْوَةٍ يَتَّخِذُونَهَا؛ لِأَنَّ اللَّهَ -تَعَالَى- أَمَرَ بِالتَّقْوَى فِي أَكْثَرِ آيَاتِ الطَّلَاقِ، وَمَنِ اتَّقَى اللَّهَ -تَعَالَى- وَفَّقَهُ لِكُلِّ خَيْرٍ، وَمَنْ جَانَبَ التَّقْوَى جَانَبَ الْخَيْرَ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثيرا ما يفرط الناس في حقوق الضعفاء 2/عند اللجوء للطلاق فلا بد من أن يكون على السنة 3/للمُطَلَّقَة حقوق على طليقها 4/حَرِيٌّ بالمطلِّقين والمطلَّقَات أن يقرؤوا آيات الطلاق</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَقَدْ نُسِبَ الْبَيْتُ لَهُنَّ (لَا تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ) مَعَ أَنَّ الْبَيْتَ -غَالِبًا- مِلْكُ الزَّوْجِ، حَتَّى تَعِيشَ الْمُطَلَّقَةُ فِي رَاحَةٍ نَفْسِيَّةٍ فَلَا تَطْلُبُ الْخُرُوجَ مِنْهُ، وَلَا تُحِسُّ بِأَنَّهَا غَرِيبَةٌ عَنْهُ، وَهَذَا الْإِينَاسُ لِلْمَرْأَةِ فِيهِ حَثٌّ عَلَى بَقَائِهَا، وَرَجَاءٌ فِي عَوْدَةِ الْحَيَاةِ الزَّوْجِيَّةِ إِلَى مَجَارِيهَا.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"295800\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ؛ شَرَعَ لَنَا مِنَ الدِّينِ أَقْوَمَهُ، وَأَنْزَلَ عَلَيْنَا مِنَ الْكِتَابِ أَحْسَنَهُ، وَهَدَانَا إِلَى أَحْكَمِ الْحُكْمِ وَأَعْدَلِهِ <strong>(<span style=\"color: #ff0000;\">صِبْغَةَ اللَّهِ وَمَنْ أَحْسَنُ مِنَ اللَّهِ صَبْغَةً</span>)</strong> [الْبَقَرَةِ: 138]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ فَصَّلَ لَنَا الْحُقُوقَ وَالْوَاجِبَاتِ، وَبَيَّنَ لَنَا الشَّرَائِعَ وَالْمُحْكَمَاتِ، فَوَجَبَ عَلَيْنَا الِامْتِثَالُ وَالْإِذْعَانُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَرَّجَ حَقَّ الضَّعِيفَيْنِ: الْيَتِيمِ، وَالْمَرْأَةِ؛ جَبْرًا لَهُمَا، وَتَقْوِيَةً لِضَعْفِهِمَا، وَحِفْظًا لِحُقُوقِهِمَا، وَتَحْذِيرًا مِنْ ظُلْمِهِمَا، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْرِفُوا مَا عَلَيْكُمْ مِنَ الْوَاجِبَاتِ لِأَدَائِهَا، وَمَا لَكُمْ مِنَ الْحُقُوقِ لِعَدَمِ تَجَاوُزِهَا؛ فَإِنَّهُ لَا يَضِيعُ حَقٌّ لِصَاحِبِهِ عِنْدَ اللَّهِ -تَعَالَى-؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَتُؤَدُّنَّ الْحُقُوقَ إِلَى أَهْلِهَا يَوْمَ الْقِيَامَةِ، حَتَّى يُقَادَ لِلشَّاةِ الْجَلْحَاءِ مِنَ الشَّاةِ الْقَرْنَاءِ</strong></span>\" (رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ</strong>: كَثِيرًا مَا يُفَرِّطُ الْإِنْسَانُ فِي حُقُوقِ غَيْرِهِ عَلَيْهِ؛ لِظَنِّهِ أَنَّهُ لَا حُقُوقَ لَهُمْ عِنْدَهُ، وَلَا سِيَّمَا إِذَا كَانَ صَاحِبُ الْحَقِّ ضَعِيفًا لَا يَسْتَطِيعُ الِانْتِصَارَ لِنَفْسِهِ، وَلَا اسْتِيفَاءَ حَقِّهِ، فَيَتَجَرَّعُ آلَامَ الظُّلْمِ وَالْقَهْرِ، وَظَالِمُهُ لَا يَشْعُرُ أَنَّهُ ظَلَمَهُ، وَكَثِيرًا مَا يَقَعُ مِثْلُ ذَلِكَ لِلْمُطَلَّقَاتِ؛ فَإِنَّ لَهُنَّ حُقُوقًا أَوْجَبَهَا اللَّهُ -تَعَالَى- يُقَصِّرُ فِيهَا الْمُطَلِّقُونَ؛ جَهْلًا مِنْهُمْ بِهَا، وَالْجَهْلُ لَا يُسْقِطُ الْحُقُوقَ، فَإِنِ اسْتَوْفَاهَا الْمُطَلَّقَاتُ فِي الدُّنْيَا، وَإِلَّا كَانَ الْقَضَاءُ مِنَ الْحَسَنَاتِ وَالسَّيِّئَاتِ عِنْدَ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا أَرَادَ الرَّجُلُ أَنْ يُطَلِّقَ زَوْجَتَهُ لِتَعَذُّرِ الْعَيْشِ بَيْنَهُمَا فَيَجِبُ عَلَيْهِ أَنْ يُطَلِّقَهَا طَلَاقَ السُّنَّةِ؛ وَذَلِكَ بِأَنْ يُطَلِّقَهَا طَلْقَةً وَاحِدَةً فِي طُهْرٍ لَمْ يُجَامِعْهَا فِيهِ، وَإِنْ كَانَتْ حَامِلًا طَلَّقَهَا أَثْنَاءَ حَمْلِهَا؛ لِتَنْتَهِيَ عِدَّتُهَا بِوَضْعِ جَنِينِهَا. وَلِلْمُطَلَّقَةِ حُقُوقٌ يَجِبُ عَلَيْهِ أَدَاؤُهَا إِلَيْهَا.</p>\n<p>&nbsp;</p>\n<p><strong>فَمِنْ حَقِّ الْمُطَلَّقَةِ عَلَى طَلِيقِهَا</strong>: أَنْ يُبْقِيَهَا فِي مَنْزِلِهِ بَعْدَ طَلَاقِهَا؛ لِأَنَّهَا لَا زَالَتْ زَوْجَتَهُ مَا دَامَتْ فِي الْعِدَّةِ، وَلَهُ مُرَاجَعَتُهَا؛ فَتَجِبُ لَهَا النَّفَقَةُ وَالسُّكْنَى <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاءَ فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ وَأَحْصُوا الْعِدَّةَ وَاتَّقُوا اللَّهَ رَبَّكُمْ لَا تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ وَلَا يَخْرُجْنَ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ وَتِلْكَ حُدُودُ اللَّهِ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ لَا تَدْرِي لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا</span>)</strong> [الطَّلَاقِ: 1]، فَفِي الْعِدَّةِ لَا يَجُوزُ بُعْدُهَا عَنْ بَيْتِ الزَّوْجِيَّةِ وَفِرَاشِ الزَّوْجِيَّةِ، لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا مِنَ الْحُبِّ بَعْدَ الْكُرْهِ، وَالرَّغْبَةِ فِي الْعَوْدَةِ بَعْدَ الطَّلَاقِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ نُسِبَ الْبَيْتُ لَهُنَّ <strong>(<span style=\"color: #ff0000;\">لَا تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ</span>)</strong> مَعَ أَنَّ الْبَيْتَ -غَالِبًا- مِلْكُ الزَّوْجِ، حَتَّى تَعِيشَ الْمُطَلَّقَةُ فِي رَاحَةٍ نَفْسِيَّةٍ فَلَا تَطْلُبُ الْخُرُوجَ مِنْهُ، وَلَا تُحِسُّ بِأَنَّهَا غَرِيبَةٌ عَنْهُ، وَهَذَا الْإِينَاسُ لِلْمَرْأَةِ فِيهِ حَثٌّ عَلَى بَقَائِهَا، وَرَجَاءٌ فِي عَوْدَةِ الْحَيَاةِ الزَّوْجِيَّةِ إِلَى مَجَارِيهَا. وَفِي أَثْنَاءِ عِدَّتِهَا تَتَفَانَى فِي خِدْمَةِ زَوْجِهَا وَرِضَاهُ، وَتَتَصَنَّعُ لَهُ مَا اسْتَطَاعَتْ، لَعَلَّهُ يَرْجِعُ عَنْ فِكْرَةِ الطَّلَاقِ.</p>\n<p>&nbsp;</p>\n<p>وَلَا يَحِلُّ لِطَلِيقِهَا أَنْ يُضَايِقَهَا حَتَّى يُنَفِّرَهَا مِنَ الْبَيْتِ فَتَخْرُجَ مِنْهُ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَلَا تُضَارُّوهُنَّ لِتُضَيِّقُوا عَلَيْهِنَّ</span>)</strong> [الطَّلَاقِ: 6]، أَيْ: لَا تُضَارُّوهُنَّ عِنْدَ سُكْنَاهُنَّ بِالْقَوْلِ أَوِ الْفِعْلِ، لِأَجْلِ أَنْ يَمْلَلْنَ، فَيَخْرُجْنَ مِنَ الْبُيُوتِ قَبْلَ تَمَامِ الْعِدَّةِ، فَتَكُونُوا أَنْتُمُ الْمُخْرِجِينَ لَهُنَّ، وَحَاصِلُ هَذَا أَنَّهُ نَهَى عَنْ إِخْرَاجِهِنَّ، وَنَهَاهُنَّ عَنِ الْخُرُوجِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا إِنْ سَلَكَتِ الْمُطَلَّقَةُ مَسْلَكَ الْفُحْشِ فِي الْقَوْلِ أَوْ فِي الْفِعْلِ فَلَا حِكْمَةَ مِنْ بَقَائِهَا، وَخُرُوجُهَا أَفْضَلُ لَهَا وَلِمُطَلِّقِهَا؛ لِئَلَّا تَسْتَفِزَّهُ فَيَرْتَكِبَ حَمَاقَةً فِي حَقِّهَا. وَالزَّوْجَةُ الْفَاحِشُ فِي قَوْلِهَا وَفِعْلِهَا لَا حِرْصَ عَلَيْهَا، وَلَا خَيْرَ فِي بَقَائِهَا؛ وَلِذَا قَالَ سُبْحَانَهُ: <strong>(<span style=\"color: #ff0000;\">لَا تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ وَلَا يَخْرُجْنَ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ</span>)</strong>.</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ حُقُوقِ الْمُطَلَّقَةِ</strong>: ثُبُوتُ النَّفَقَةِ وَالسُّكْنَى لَهَا مَا دَامَتْ فِي الْعِدَّةِ؛ لِأَنَّهَا لَا تَزَالُ زَوْجَتَهُ، فَيَجِبُ لَهَا مَا يَجِبُ لِلُزُوجَةٍ مِنَ النَّفَقَةِ وَالسُّكْنَى. وَإِذَا بَانَتْ مِنْهُ بِانْتِهَاءِ عِدَّتِهَا، أَوْ بِكَوْنِ طَلْقَتِهَا الثَّالِثَةَ الَّتِي لَا رَجْعَةَ فِيهَا، فَلَا نَفَقَةَ لَهَا وَلَا سُكْنَى إِلَّا أَنْ تَكُونَ حَامِلًا؛ لِأَنَّ الْحَمْلَ وَلَدُهُ فَتَجِبُ عَلَيْهِ نَفَقَتُهُ، وَلَا سَبِيلَ إِلَى الْإِنْفَاقِ عَلَيْهِ إِلَّا بِالْإِنْفَاقِ عَلَى أُمِّهِ <strong>(<span style=\"color: #ff0000;\">وَإِنْ كُنَّ أُولَاتِ حَمْلٍ فَأَنْفِقُوا عَلَيْهِنَّ حَتَّى يَضَعْنَ حَمْلَهُنَّ</span>)</strong> [الطَّلَاقِ: 6]. وَلَمَّا بَانَتْ فَاطِمَةُ بِنْتُ قَيْسٍ -رَضِيَ اللَّهُ عَنْهَا- مِنْ زَوْجِهَا وَسَأَلَتْ عَنْ نَفَقَتِهَا أَفْتَاهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>لَا نَفَقَةَ لَكِ إِلَّا أَنْ تَكُونِي حَامِلًا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ عَظَمَةِ الْإِسْلَامِ وَإِنْصَافِهِ لِلْمَرْأَةِ</strong>: أَنْ جَعَلَ الْإِرْضَاعِ بَعْدَ الطَّلَاقِ عَلَى الرَّجُلِ لَا عَلَى الْمَرْأَةِ، فَيَدْفَعُ لِلْمُطَلَّقَةِ أُجْرَةَ إِرْضَاعِهَا لِوَلَدِهِ وَلَوْ كَانَ وَلَدَهَا؛ لِأَنَّ إِطْعَامَ الْوَلَدِ وَاجِبٌ عَلَى الرَّجُلِ لَا عَلَى الْمَرْأَةِ، فَتُرْضِعُ وَلَدَهَا بِأُجْرَةٍ <strong>(<span style=\"color: #ff0000;\">فَإِنْ أَرْضَعْنَ لَكُمْ فَآتُوهُنَّ أُجُورَهُنَّ وَأْتَمِرُوا بَيْنَكُمْ بِمَعْرُوفٍ وَإِنْ تَعَاسَرْتُمْ فَسَتُرْضِعُ لَهُ أُخْرَى</span>)</strong> [الطَّلَاقِ: 6]؛ أَيْ: إِنْ أَرْضَعْنَ أَوْلَادَكُمْ <strong>(<span style=\"color: #ff0000;\">فَآتُوهُنَّ أُجُورَهُنَّ</span>)</strong> عَلَى إِرْضَاعِهِنَّ <strong>(<span style=\"color: #ff0000;\">وَأْتَمِرُوا بَيْنَكُمْ بِمَعْرُوفٍ</span>)</strong> وَالْخِطَابُ لِلزَّوْجَيْنِ جَمِيعًا؛ يَأْمُرُهُمْ أَنْ يَأْتُوا بِالْمَعْرُوفِ، وَبِمَا هُوَ الْأَحْسَنُ، وَلَا يَقْصِدُوا الضِّرَارَ. <strong>(<span style=\"color: #ff0000;\">وَإِنْ تَعَاسَرْتُمْ</span>)</strong> فِي الرَّضَاعِ وَالْأُجْرَةِ، فَأَبَى الزَّوْجُ أَنْ يُعْطِيَ الْمَرْأَةَ رِضَاهَا، وَأَبَتِ الْأُمُّ أَنْ تُرْضِعَهُ، فَلَيْسَ لَهُ إِكْرَاهُهَا عَلَى إِرْضَاعِهِ، وَلَكِنَّهُ يَسْتَأْجِرُ لِلصَّبِيِّ مُرْضِعًا غَيْرَ أُمِّهِ، وَذَلِكَ قَوْلُهُ: <strong>(<span style=\"color: #ff0000;\">فَسَتُرْضِعُ لَهُ أُخْرَى</span>)</strong>.</p>\n<p>&nbsp;</p>\n<p>وَفِي آيَةٍ أُخْرَى قَالَ سُبْحَانَهُ: <strong>(<span style=\"color: #ff0000;\">لَا تُضَارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَهُ بِوَلَدِهِ</span>)</strong> [الْبَقَرَةِ: 233]؛ أَيْ: لَا يَحِلُّ أَنْ تُضَارَّ الْوَالِدَةُ بِسَبَبِ وَلَدِهَا، إِمَّا أَنْ تُمْنَعَ مِنْ إِرْضَاعِهِ، أَوْ لَا تُعْطَى مَا يَجِبُ لَهَا مِنَ النَّفَقَةِ وَالْكُسْوَةِ، أَوِ الْأُجْرَةِ <strong>(<span style=\"color: #ff0000;\">وَلَا مَوْلُودٌ لَهُ بِوَلَدِهِ</span>)</strong> بِأَنْ تَمْتَنِعَ مِنْ إِرْضَاعِهِ عَلَى وَجْهِ الْمُضَارَّةِ لَهُ، أَوْ تَطْلُبَ زِيَادَةً عَنِ الْوَاجِبِ، وَنَحْوِ ذَلِكَ مِنْ أَنْوَاعِ الضَّرَرِ. فَأَيُّ دِينٍ أَنْصَفَ الْمَرْأَةَ غَيْرَ الْإِسْلَامِ؟ بِأَنْ تُرْضِعَ وَلَدَهَا بَعْدَ طَلَاقِهَا بِأُجْرَةٍ يَدْفَعُهَا لَهَا مُطَلِّقُهَا، فَإِنْ لَمْ تُرْضِهَا أُجْرَةُ الرَّضَاعِ فَلَا يَلْزَمُهَا إِرْضَاعُهُ، وَيَلْتَمِسُ أَبُوهُ مُرْضِعَةً غَيْرَهَا؟!</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ حُقُوقِ الْمُطَلَّقَةِ</strong>: أَنَّهَا تَرِثُ طَلِيقَهَا إِذَا مَاتَ وَهِيَ فِي الْعِدَّةِ؛ لِأَنَّهَا لَا زَالَتْ زَوْجَتَهُ. وَكَثِيرٌ مِنَ النَّاسِ يَحْرِمُونَ الْمُطَلَّقَةَ طَلَاقًا رَجْعِيًّا مِنْ إِرْثِهَا وَهُوَ حَقٌّ ثَابِتٌ لَهَا. وَالْحَامِلُ عَلَى ذَلِكَ الْجَهْلُ أَوِ الْهَوَى، وَالْجَهْلُ ظَنُّهُمْ أَنَّ كُلَّ مُطَلَّقَةٍ لَا تَرِثُ وَلَوْ كَانَتْ فِي الْعِدَّةِ، وَرَفْعُ الْجَهْلِ بِالْعِلْمِ وَالسُّؤَالِ. وَأَمَّا الْهَوَى فَبِالطَّمَعِ فِي تَرِكَةِ الرَّجُلِ، أَوْ تَنْفِيذِ وَصِيَّةِ الزَّوْجِ بِأَنْ لَا يُوَرِّثُوا طَلِيقَتَهُ، وَهِيَ وَصِيَّةُ جَوْرٍ لَا يَحِلُّ تَنْفِيذُهَا وَلَا الْعَمَلُ بِهَا؛ لِأَنَّ حَقَّهَا فِي الْمِيرَاثِ ثَابِتٌ بِأَمْرِ اللَّهِ -تَعَالَى-، وَهُوَ أَقْوَى وَأَوْجَبُ مِنْ وَصِيَّةِ زَوْجِهَا.</p>\n<p>&nbsp;</p>\n<p>وَلَوْ طَلَّقَهَا فِي مَرَضِهِ لِيَحْرِمَهَا مِنَ الْمِيرَاثِ فَإِنَّهَا تَرِثُهُ وَلَوْ خَرَجَتْ مِنْ عِدَّتِهَا؛ وَبِذَلِكَ قَضَى عُثْمَانُ -رَضِيَ اللَّهُ عَنْهُ-، وَوَافَقَهُ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ-.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُصْلِحَ لَنَا أَزْوَاجَنَا وَذُرِّيَّاتِنَا، وَأَنْ يُعَلِّمَنَا مِنْ دِينِنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يَجْعَلَ الرَّحْمَةَ وَالْعَدْلَ خُلُقَنَا فِيمَنْ هُمْ تَحْتَ أَيْدِينَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنْ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا</span>)</strong> [الطَّلَاقِ: 2- 3].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ:</strong> فَصَّلَ اللَّهُ -تَعَالَى- وَرَسُولُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَحْكَامَ الطَّلَاقِ وَحُقُوقَ الْمُطَلَّقَةِ؛ لِيَعْمَلَ بِهَذِهِ الْأَحْكَامِ الْمُطَلِّقُ وَيَسْعَى فِي حِفْظِ حُقُوقِ الْمُطَلَّقَةِ مُطَلِّقُهَا وَذَوُوهُ وَذَوُو الْمُطَلَّقَةِ، وَخَصَّ -سُبْحَانَهُ- الطَّلَاقَ بِسُورَةٍ فِي الْقُرْآنِ؛ لِأَهَمِّيَّةِ أَحْكَامِهِ؛ وَلِإِنْصَافِ الْمَرْأَةِ الْمُطَلَّقَةِ وَحِفْظِ حُقُوقِهَا؛ إِذْ يَعْرِفُهَا الْمُطَلِّقُ كُلَّمَا قَرَأَ سُورَتَيِ الْبَقَرَةِ وَالطَّلَاقِ. وَيُلَاحَظُ فِي سِيَاقِ آيَاتِ الطَّلَاقِ مِنَ السُّورَتَيْنِ الْكَرِيمَتَيْنِ كَثْرَةُ التَّذْكِيرِ بِتَقْوَى اللَّهِ -تَعَالَى- وَالْتِزَامِ حُدُودِهِ، وَتَكْرَارِ الْوَعْظِ؛ مِمَّا يَدُلُّ عَلَى أَهَمِّيَّةِ هَذَا الْمَوْضُوعِ.</p>\n<p>&nbsp;</p>\n<p>وَدُونَكُمْ جُمَلًا مِنْ ذَلِكُمْ؛ فَفِي سُورَةِ الْبَقَرَةِ وَفِي سِيَاقِ آيَاتِ الطَّلَاقِ: <strong>(<span style=\"color: #ff0000;\">تِلْكَ حُدُودُ اللَّهِ فَلَا تَعْتَدُوهَا وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَأُولَئِكَ هُمُ الظَّالِمُونَ</span>)</strong> [الْبَقَرَةِ: 229]، <strong>(<span style=\"color: #ff0000;\">وَتِلْكَ حُدُودُ اللَّهِ يُبَيِّنُهَا لِقَوْمٍ يَعْلَمُونَ</span>)</strong> [الْبَقَرَةِ: 230]، <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَفْعَلْ ذَلِكَ فَقَدْ ظَلَمَ نَفْسَهُ وَلَا تَتَّخِذُوا آيَاتِ اللَّهِ هُزُوًا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ وَمَا أَنْزَلَ عَلَيْكُمْ مِنَ الْكِتَابِ وَالْحِكْمَةِ يَعِظُكُمْ بِهِ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ</span>)</strong> [الْبَقَرَةِ: 231]، <strong>(<span style=\"color: #ff0000;\">ذَلِكَ يُوعَظُ بِهِ مَنْ كَانَ مِنْكُمْ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكُمْ أَزْكَى لَكُمْ وَأَطْهَرُ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ</span>)</strong> [الْبَقَرَةِ: 232]، <strong>(<span style=\"color: #ff0000;\">وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ</span>)</strong> [الْبَقَرَةِ: 233]، <strong>(<span style=\"color: #ff0000;\">وَأَنْ تَعْفُوا أَقْرَبُ لِلتَّقْوَى وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ إِنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ</span>)</strong> [الْبَقَرَةِ: 237]، ثُمَّ خَتَمَ اللَّهُ -تَعَالَى- آيَاتِ الطَّلَاقِ فِي سُورَةِ الْبَقَرَةِ بِقَوْلِهِ -سُبْحَانَهُ-: <strong>(<span style=\"color: #ff0000;\">كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَعْقِلُونَ</span>)</strong> [الْبَقَرَةِ: 242].</p>\n<p>&nbsp;</p>\n<p>وَفِي سُورَةِ الطَّلَاقِ: <strong>(<span style=\"color: #ff0000;\">وَتِلْكَ حُدُودُ اللَّهِ وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ</span>)</strong> [الطَّلَاقِ: 1]، <strong>(ذَلِكُمْ يُوعَظُ بِهِ مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ)</strong> [الطَّلَاقِ: 2]، <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا * ذَلِكَ أَمْرُ اللَّهِ أَنْزَلَهُ إِلَيْكُمْ وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span>)</strong> [الطَّلَاقِ: 4- 5]. فَحَرِيٌّ بِالْمُطَلِّقِينَ وَالْمُطَلَّقَاتِ أَنْ يَقْرَؤُوا هَذِهِ الْآيَاتِ، وَيَعْلَمُوا مَا فِيهَا مِنَ الْمَوَاعِظِ وَالْأَحْكَامِ؛ لِيُؤَدِّيَ كُلُّ وَاحِدٍ مِنْهُمْ مَا عَلَيْهِ مِنَ الْحُقُوقِ، وَلَا يَطْلُبَ أَكْثَرَ مِنْ حَقِّهِ فَيَقَعَ فِي الظُّلْمِ الَّذِي لَا يَرْضَاهُ اللَّهُ -تَعَالَى-، وَأَنْ يَجْعَلُوا تَقْوَى اللَّهِ -تَعَالَى- نُصْبَ أَعْيُنِهِمْ فِي كُلِّ خُطْوَةٍ يَتَّخِذُونَهَا؛ لِأَنَّ اللَّهَ -تَعَالَى- أَمَرَ بِالتَّقْوَى فِي أَكْثَرِ آيَاتِ الطَّلَاقِ، وَمَنِ اتَّقَى اللَّهَ -تَعَالَى- وَفَّقَهُ لِكُلِّ خَيْرٍ، وَمَنْ جَانَبَ التَّقْوَى جَانَبَ الْخَيْرَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وللمطلقات_حقوق_(2).doc",
      "path": "/database/files/وللمطلقات_حقوق_(2).doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%84%D9%84%D9%85%D8%B7%D9%84%D9%82%D8%A7%D8%AA-%D8%AD%D9%82%D9%88%D9%82-2/download-file/295801"
    },
    {
      "name": "وللمطلقات_حقوق_(2)_مشكولة.doc",
      "path": "/database/files/وللمطلقات_حقوق_(2)_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%84%D9%84%D9%85%D8%B7%D9%84%D9%82%D8%A7%D8%AA-%D8%AD%D9%82%D9%88%D9%82-2/download-file/295803"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وللمطلقات-حقوق-2"
}
