{
  "id": 1883,
  "title": "ولا تنسوا الفضل بينكم",
  "slug": "ولا-تنسوا-الفضل-بينكم-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد",
    "last_name": "سرندح"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحث على الاعتراف بالفضل لأهل الفضل 2/نسيان الفضل عيب وصفة ذميمة 3/فوائد وعظات من موقف زيد بن حارثة 4/فضائل بيت المقدس وعُمَّاره 5/حفظ كرامة المسلم واجب لازم 6/فوائد من موقف بلال وأبي ذر رضي الله عنهما 7/ثمرات مراعاة الفضل لأهل الفضل للفرد والمجتمع 8/مسئولية الراعي والرعية لحفظ الكرامة وقول الحق 9/لا يعرف الفضل لأهل الفضل إلا ذوو الفضل\n                    \n                                                                                                \n                                \n                     اقتباس\n                    نَعَمْ لقولِ الحقِّ، ولِلِّينِ في الكلام، نعم لإظهار الحق ولا للتعنيف ولا للتجريح، إن الحاضن الأول لقضية الإسراء والمعراج، لقضية الأمة، هم أهل هذه الأرض المبارَكة جميعًا من مهدها إلى بحرها، ومن شمالها إلى جنوبها، أهل الرباط والتضحيات...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله الذي لا يظلم مثقالَ ذرَّةٍ، (لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا)[النِّسَاءِ: 40]، الحمد لله؛ (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237]، الحمد لله؛ (وَلَا يَأْتَلِ أُولُو الْفَضْلِ مِنْكُمْ وَالسَّعَةِ أَنْ يُؤْتُوا أُولِي الْقُرْبَى وَالْمَسَاكِينَ وَالْمُهَاجِرِينَ فِي سَبِيلِ اللَّهِ وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[النُّورِ: 22]، الحمد لله؛ (هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ * فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ)[الرَّحْمَنِ: 60-61]، الحمد لله؛ المسلمون تتكافأ دماؤهم، الحمد لله ثقةً بالله، الحمد لله، الفضل بيد الله، الحمد لله على كل مراد الله، بفضلك اهتدينا، بفضلك استغنينا، بفضلك ثبَتْنَا، بقدرك هذا مسجدنا، بقدرك سنبقى هنا، بفضلك الأقصى يوحدنا.\n \nنستغفر الله حياءً من الله، نستغفر الله طمعًا في فضل الله، نستغفر الله حتى يرضى الله، أخلاق أهل فلسطين، أهل الرباط، أهل الحق، أوفياء للمسجد الأقصى ولكل فلسطين، لا يعرفون جحودًا ولا نكرانًا للجميل، (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237].\n \nوأشهد ألَّا إلهَ إلا اللهُ، وحدَه لا شريكَ له، صاحبُ الفضل والامتنان، والجود والإحسان، والأمن والأمان، جازى الإحسان بالإحسان، (إِنَّ اللَّهَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَشْكُرُونَ)[الْبَقَرَةِ: 243].\n \nقصدتُ باب الرجا والناس قد رقدُوا *** وبتُّ أشكو إلى مولاي ما أجِدُ\n \nيا من عليه لكشف الفُرقة أعتمد أشكو إليك أمورًا أنتَ تعلَمُها، نشكو إليك فتنةً أنتَ تعلمها، ما لنا على حلِّها صبرٌ ولا جَلَدٌ، ما لبيت المقدِس على حملها صبرٌ ولا جَلَدٌ، وقد مدَّت يدي بالذل مفتقرًا إليكَ يا خير مَنْ مُدَّت إليه يدُ، فلا تردنها يا رب خائبة، ففضل جودك يروي كل من يرد.\n \nوأشهد أن سيدنا محمدًا رسول الله -صلى الله عليه وسلم-.\nضاءت بك الدنيا فعشت ممجدَا *** وغبت عن الدنيا ولا زلتَ سيدَا\nعليك سلام الله في كل خفقة *** فقد ماتت الأسماء إلا محمدَا\n \nصلى الله عليه وسلم، القائل: \"مَنْ سأل بالله فأعطُوه، ومن استعاذ بالله فأعيذوه، ومن دعاكم فأجيبوه، ومَنْ صنَع إليكُم معروفًا فكافِئوه، فإن لم تجدوا ما تكافئوه فادعُوا له حتى تروا أنكم قد كافأتموه\"، (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237].\n \nضرَب اللهُ مثلًا تذكيرًا للمؤمنين، في معرض الخصومات والنزاعات وحدوث الفتن بألا ينسوا الفضل بينهم، فحين الطلاق وتحديد الحقوق المالية المترتبة على الانفصال، ذكَّرَنا اللهُ خوفًا من النسيان وقال: (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237]، تمكث الزوجة مع زوجها، تُنجِب أطفالًا، تُنشِئ رجالًا، تخدم ضيوفًا، تحترم أهلًا، فإذا اعتراها خطأٌ نسي الرجل فضلها، نسي سكنها، نسي حبها، وقاد الرجلُ وفريقُه الموقفَ للانفصال بقرار شيطاني؛ إذ أنساهم الشيطان الفضل بينهم، وازدادت الخصومة وتراشقت الأطراف الشتائم، وازدادت الاتهامات، ودخل عمل الفريق الثالث؛ الذي يزيد الفتنة، وعندها ذكَّر الله: (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237]، ولربما بذل الزوج ما بوسعه من مال وجهد ليسعد زوجته وبيته وأطفاله، وإذا ما تحصَّلت الزوجةُ على عمل أو علم زهدت في زوجها، ونسيت زهدَه ومودتَه وطلبت خُلعًا غير مبرَّر، فذكَّرنا اللهُ بقوله: (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237].\n \nإن نسيان الفضل بين الناس هو سلوك مَشينٌ انتشر في المجتمع فأفسَدَه؛ فناكرُ الجميل هو السقيم، ونسيان الفضل لأهل الفضل من التعامي وضَعْف الإيمان، ويمتد هذا السلوك في الأمة من أحوالها الشخصية، والسلوكيات الاجتماعية، إلى الأحوال عامة بين الراعي والرعية، كيف ربَط اللهُ الفضلَ بأهل الفضل؟ كيف حفظ الحبيب محمد -صلى الله عليه وسلم- الفضل لأهل الفضل؟ ليبقى المجتمع متماسكًا، ولَبِناتُه قوية؛ زيد بن حارثة، ذاك الغلام اليافع، أُسِرَ وهو في الثامنة من عمره، وأُهدي لرسول الله قبل البعثة بمكة، ومكث سنتين مع الأب الرحيم، عَلِمَ أهلُ زيدٍ مكانَه، فأتَوْه بقلوب محترقة ومولعة؛ ليأخذوه إلى حنان أمه وأبيه، يا زيد، هذا مَنْ ربَّاكَ، وعشتَ في كنفه سنتين، -صلى الله عليه وسلم-، وهذه قبيلتك فماذا تختار؟ قال: أختار محمدًا، مَنْ سيردُّ له هذا الفضلَ غيرُ الله؟ لله درك أيها المرابط، خُيِّرتَ فاخترتَ بيتَ الله، لله درُّكَ أيها الفلسطينيُّ، خُيِّرتَ فاخترتَ الرباطَ، لله درُّكم أيها الآباء، أيها المصلحون، لقد اخترتُم لنا البقاءَ، وآثرتمونا لنبقى هنا مع طائفة الحق ببت المقدس، لله درُّكَ أيها الشابُّ المرابطُ، خُيِّرتَ فاخترتَ القدسَ وفلسطينَ، ولم تتنازل عن جنسيتك، زيد بن حارثة اختار رسول الله، فكان اسمُه زيدًا، قرآنًا يُتلى آناء الليل وأطراف النهار؛ (فَلَمَّا قَضَى زَيْدٌ مِنْهَا وَطَرًا زَوَّجْنَاكَهَا)[الْأَحْزَابِ: 37]، ورفَع اللهُ ذِكرَ أهل بيت المقدس في العالَم أجمعَ، بآيةِ (سُبْحَانَ)[الْإِسْرَاءِ: 1].\n \nأنتم الطائفة التي لا تزال على الحق، وعلى قول الحق، وكان أهل بيت المقدس المثال الأوفى للقدس وللمسرى، فلن يدخل الشيطانُ ليُوقِع بيننا العداوة والبغضاء؛ \"لا ترجعوا بعدي كفارًا يضرب بعضكم رقاب بعض\"، فلا يحق للمسلم أن يضرب أن يهين أخاه المسلم مهما كانت مهمته؛ لأن الكرامة الإسلامية واحدة، ولأن الدم الفلسطيني واحد، فالكل مقدَّر عند الله، والكل له فضل عند الله، قالوا: يا رسول الله: \"إن ابتُلينا بالبقاء بعدَكَ فما تأمرنا؟ قال: عليكَ ببيت المقدس؛ لعل الله أن يرزقك ذريةً تغدو إليه وتروح\"، أنتم بشارة الرسول الأكرم، وكلكم أهل فضل؛ (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237].\n \nقال عليه السلام: \"الإمام جُنَّة\"؛ أي: حماية، فكل فلسطين، وكل أفراد شعبنا ذرية الشهداء لهم الاحترام والتقدير، ولهم الحماية ولهم الحصانة، وكلهم ذرية الباذلين، لا يصح خذلانُهم، ولا يحق إهانتُهم، ولا يجوز إذلالُهم، ولا نقبل أن يُسال الدم الفلسطيني؛ لأنه عزيز علينا، ودم المنبوذين عزيز علينا، ودم المضطهَدين عزيز علينا، كذلك فالمسلمون تتكافأ دماؤهم، (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237].\n \nسيدي يا رسول الله، يا حافظ المعروف، فقد أوذي بلال -رضي الله عنه- وعُذِّبَ على يد صناديد الظلم في مكة، قبل الهجرة، وبعد سنين، وفي المدينة المنورة قال أبو ذر -رضي الله عنه- لبلال: \"حتى أنتَ يا ابن السوداء تُخطِّئني!\"، فغضب بلال ورفع الأمر للقائد الأعظم -صلى الله عليه وسلم-؛ لأن الحق متبادَل بين المسلمين، كل له واجب عليه أداؤه، حق على الراعي وحق على الرعية، من يحفظ الفضل، مَنْ لا ينسى الفضل ولا ينسى التضحيات -صلى الله عليه وسلم-، فتغيَّر وجهُ الحبيب -صلى الله عليه وسلم-، ذاك بلال الذي تحمل التعذيب والتهجير والتنكيل، وتاريخه شاهد عليه، لم يقبل -صلى الله عليه وسلم- أن يؤذى بلال ولو بكلمة، ووجه كلمته للمعتدي وقال له: \"إنك امرؤ فيك جاهلية\"، فحدثت أعظمُ حادثةِ انتصارٍ في التاريخ، ولو أهمَل الراعي الأمر لزادت الفتنة، فبكى أبو ذر وتذكَّر فضلَ بلال على الأمة، وتذكَّر أصناف التعذيب التي ذاقها من الظالمين، ووضَع خدَّه على التراب ليدوس عليه بلال، فبكى بلال وقبَّل خدَّ أبي ذر وتباكَيا، هكذا كان تصرُّف القائد الحكيم؛ وجَّه كلمة الحق للمعتدي ليردعه، فكل فلسطين بلال في الاعتداء، وكل فلسطين أبي ذر، وعليه فإن ضبطَ المعتدينَ من واجب القائد، والاعتذار سيد المواقف، فحكم الواجب واجب شرعي قبل كل شيء، ومعاقبة المعتدين مطلب شرعي، وهذا حق الرعية على الراعي، ويبقى أهل الفضل أسياد المواقف؛ (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237].\n \nفبالفضل يعم الاحترام والتقدير، والألفة والسكينة بين أفراد شعبنا المرابط، ويفرض الفضل والاحترام عملًا لا خِطابًا، وإذا دعتكَ قدرتُكَ على ظلم الناس فتذكَّرْ قدرةَ الله عليكَ، فمن زحف للرباط في المسجد الأقصى، من أرجاء فلسطين هو ذو فضل علينا، ومن قبع خلف القضبان هو ذو فضل علينا، ومن نال حريتَه فهو مصانٌ لا يُهان، وكلُّ مَنْ سجَد ووضَع جبينَه في أرض الرباط هو ذو فضل عند الله، وكل مَنْ حوصر ومُنِعَ عن المسجد الأقصى وأُبعِدَ هو ذو فضل علينا، يجب احترامه، واحترام مشاعره، وكل مَنْ ثبَت في الشيخ جراح، وجميع مناطق أرض فلسطين، هو ذو فضل علينا، وأما مَنْ خان أرضه وسرَّب بيتَه فهو ناكر الجميل، ناكر الفضل، صفته اللؤم وليس من ذوي الفضل، وكل مَنْ ثبَت وهُدِّمَتْ أملاكُه هو ذو فضل علينا، وكل من دعا إلى الله هو ذو فضل، وكل من عبَّر عن رأيه في أرض الرباط هو ذو فضل علينا؛ لأنَّ أهلَ فلسطينَ أهلُ عزةٍ وأهلُ إباءٍ، لا تتحمَّل شيمتُهم ظلمًا أو إهانةً، فلقد ولَدَت أحرارُ فلسطين أحرارًا، وما أجمَل أن يتخذ المؤمنُ من قول الله -عز وجل- دليلًا لكلمة الحق، فبينما الرشيد خليفة المسلمين يطوف بالبيت إذ استوقفه رجل وقال له: يا أمير المؤمنين، إني أريد أن أكلمك بكلام فيه غلظة، فاحتمله مني، فقال له الراعي، فقال له الرشيد: لا، فقد بعَث اللهُ مَنْ هو خيرٌ منك، إلى مَنْ هو شرٌّ مني، فأمَرَه أن يقول له قولًا ليِّنًا؛ (فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى)[طه: 44]، فإن سلَب العدوُّ أرضَنا فلن يسلب أخلاقنا، ولن يعلو بعضنا على بعض.\n \nنعم لقول الحق، ولِلِّينِ في الكلام، نعم لإظهار الحق ولا للتعنيف ولا للتجريح، إن الحاضن الأول لقضية الإسراء والمعراج، لقضية الأمة، هم أهل هذه الأرض المبارَكة جميعًا من مهدها إلى بحرها، ومن شمالها إلى جنوبها، أهل الرباط والتضحيات؛ (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237].\n \nيا أهل بيت المقدس: يَنظُر الكونُ إليكم، يَطلُب البرَّ لديكم، فلا تحيدوا عن هدفكم، فالعدو يتربَّص بكم، فكلما تدخلتِ الأيادي الغريبة للنَّيْل من الأرض المبارَكة، بل وكلما أسهَم أصحابُ الفتنة في إشعال نيران الفتنة وتأجيجها، أطفأها اللهُ بشِيَمِ أهلِ الفضلِ؛ (كُلَّمَا أَوْقَدُوا نَارًا لِلْحَرْبِ أَطْفَأَهَا اللَّهُ)[الْمَائِدَةِ: 64]، ليبقى أهل بيت المقدس ظاهرينَ، قائمينَ بأمر الله، وقَّافينَ للحق بأخلاقهم وشِيَمِهم الزكية وبكلمة الحق، لا يضرهم مَنْ خذَلَهم أو مَنْ خالَفَهم، حتى يأتي أمر الله وهم ظاهرون على الناس، فلا يعرف الفضلَ لأهل الفضل إلا أهلُ الفضل، ولا يعرف الفضل لأهل الرباط إلا أهلُ الفضل، فالخيرُ فيكم باقٍ إلى يوم الدين؛ (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237]، واستغفروا الله.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي إذا وعَد أوفى، والذي إذا توعَّد عَفَا، (وَأَنْ لَيْسَ لِلْإِنْسَانِ إِلَّا مَا سَعَى * وَأَنَّ سَعْيَهُ سَوْفَ يُرَى * ثُمَّ يُجْزَاهُ الْجَزَاءَ الْأَوْفَى)[النَّجْمِ: 39-41].\n \nوأشهد ألَّا إلهَ إلا اللهُ، وأن إلى ربك المنتهى، وأشهد أن سيدنا محمدًا رسول الله، -صلى الله عليه وسلم- خير مَنْ وفَى، وأنه لا تزر وازرة وزر أخرى، (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237]، ولا تكن ظلومًا كفَّارًا، قال الله -عز وجل-: (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ الْإِنْسَانَ لَظَلُومٌ كَفَّارٌ)[إِبْرَاهِيمَ: 34]، فلا تكن ظلومًا كفَّارًا، بأمك وأبيك، ووطنك وأصحابك.\n \nاللهم وحِّدْ صفَّنا، واجمع على الحق كلمتَنا، اللهم أصلِحْ ذاتَ بيننا، وألِّف بين قلوبنا، اللهم كن لنا ولا تكن علينا، اللهم ارحم شهداءنا، وداوِ جرحانا، واشفِ مرضانا، وأطلِق سراح أسرانا، وفُكَّ الحصار عن المحاصَرين يا ربَّ العالمينَ، وكن مع إخواننا المبعَدين، اللهم وفِّق طلابَنا في امتحاناتهم، وبارِك في الحريصينَ منهم، اللهم اجزِ عنَّا سيدَنا محمدًا خيرَ الجزاء، اللهم اجز عنا سادتنا وعلماءنا خير الجزاء، اللهم يا مَنْ جعلتَ الصلاةَ على النبي من القُرُبات، نبتهل إليكَ بكل صلاة صُلِّيَتْ عليه من أول النشأة إلى ما لا نهاية للكمالات، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].\n \nوأَقِمِ الصلاةَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحث على الاعتراف بالفضل لأهل الفضل 2/نسيان الفضل عيب وصفة ذميمة 3/فوائد وعظات من موقف زيد بن حارثة 4/فضائل بيت المقدس وعُمَّاره 5/حفظ كرامة المسلم واجب لازم 6/فوائد من موقف بلال وأبي ذر رضي الله عنهما 7/ثمرات مراعاة الفضل لأهل الفضل للفرد والمجتمع 8/مسئولية الراعي والرعية لحفظ الكرامة وقول الحق 9/لا يعرف الفضل لأهل الفضل إلا ذوو الفضل</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">نَعَمْ لقولِ الحقِّ، ولِلِّينِ في الكلام، نعم لإظهار الحق ولا للتعنيف ولا للتجريح، إن الحاضن الأول لقضية الإسراء والمعراج، لقضية الأمة، هم أهل هذه الأرض المبارَكة جميعًا من مهدها إلى بحرها، ومن شمالها إلى جنوبها، أهل الرباط والتضحيات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371072\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي لا يظلم مثقالَ ذرَّةٍ، (<span style=\"color:#ff0000;\">لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا</span>)[النِّسَاءِ: 40]، الحمد لله؛ (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</span>)[الْبَقَرَةِ: 237]، الحمد لله؛ (<span style=\"color:#ff0000;\">وَلَا يَأْتَلِ أُولُو الْفَضْلِ مِنْكُمْ وَالسَّعَةِ أَنْ يُؤْتُوا أُولِي الْقُرْبَى وَالْمَسَاكِينَ وَالْمُهَاجِرِينَ فِي سَبِيلِ اللَّهِ وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[النُّورِ: 22]، الحمد لله؛ (<span style=\"color:#ff0000;\">هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ * فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ</span>)[الرَّحْمَنِ: 60-61]، الحمد لله؛ المسلمون تتكافأ دماؤهم، الحمد لله ثقةً بالله، الحمد لله، الفضل بيد الله، الحمد لله على كل مراد الله، بفضلك اهتدينا، بفضلك استغنينا، بفضلك ثبَتْنَا، بقدرك هذا مسجدنا، بقدرك سنبقى هنا، بفضلك الأقصى يوحدنا.</p>\n<p>&nbsp;</p>\n<p>نستغفر الله حياءً من الله، نستغفر الله طمعًا في فضل الله، نستغفر الله حتى يرضى الله، أخلاق أهل فلسطين، أهل الرباط، أهل الحق، أوفياء للمسجد الأقصى ولكل فلسطين، لا يعرفون جحودًا ولا نكرانًا للجميل، (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</span>)[الْبَقَرَةِ: 237].</p>\n<p>&nbsp;</p>\n<p>وأشهد ألَّا إلهَ إلا اللهُ، وحدَه لا شريكَ له، صاحبُ الفضل والامتنان، والجود والإحسان، والأمن والأمان، جازى الإحسان بالإحسان، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَشْكُرُونَ</span>)[الْبَقَرَةِ: 243].</p>\n<p>&nbsp;</p>\n<p>قصدتُ باب الرجا والناس قد رقدُوا *** وبتُّ أشكو إلى مولاي ما أجِدُ</p>\n<p>&nbsp;</p>\n<p>يا من عليه لكشف الفُرقة أعتمد أشكو إليك أمورًا أنتَ تعلَمُها، نشكو إليك فتنةً أنتَ تعلمها، ما لنا على حلِّها صبرٌ ولا جَلَدٌ، ما لبيت المقدِس على حملها صبرٌ ولا جَلَدٌ، وقد مدَّت يدي بالذل مفتقرًا إليكَ يا خير مَنْ مُدَّت إليه يدُ، فلا تردنها يا رب خائبة، ففضل جودك يروي كل من يرد.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن سيدنا محمدًا رسول الله -صلى الله عليه وسلم-.</p>\n<p>ضاءت بك الدنيا فعشت ممجدَا *** وغبت عن الدنيا ولا زلتَ سيدَا</p>\n<p>عليك سلام الله في كل خفقة *** فقد ماتت الأسماء إلا محمدَا</p>\n<p>&nbsp;</p>\n<p>صلى الله عليه وسلم، القائل: \"<span style=\"color:#0000ff;\">مَنْ سأل بالله فأعطُوه، ومن استعاذ بالله فأعيذوه، ومن دعاكم فأجيبوه، ومَنْ صنَع إليكُم معروفًا فكافِئوه، فإن لم تجدوا ما تكافئوه فادعُوا له حتى تروا أنكم قد كافأتموه</span>\"، (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</span>)[الْبَقَرَةِ: 237].</p>\n<p>&nbsp;</p>\n<p>ضرَب اللهُ مثلًا تذكيرًا للمؤمنين، في معرض الخصومات والنزاعات وحدوث الفتن بألا ينسوا الفضل بينهم، فحين الطلاق وتحديد الحقوق المالية المترتبة على الانفصال، ذكَّرَنا اللهُ خوفًا من النسيان وقال: (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</span>)[الْبَقَرَةِ: 237]، تمكث الزوجة مع زوجها، تُنجِب أطفالًا، تُنشِئ رجالًا، تخدم ضيوفًا، تحترم أهلًا، فإذا اعتراها خطأٌ نسي الرجل فضلها، نسي سكنها، نسي حبها، وقاد الرجلُ وفريقُه الموقفَ للانفصال بقرار شيطاني؛ إذ أنساهم الشيطان الفضل بينهم، وازدادت الخصومة وتراشقت الأطراف الشتائم، وازدادت الاتهامات، ودخل عمل الفريق الثالث؛ الذي يزيد الفتنة، وعندها ذكَّر الله: (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</span>)[الْبَقَرَةِ: 237]، ولربما بذل الزوج ما بوسعه من مال وجهد ليسعد زوجته وبيته وأطفاله، وإذا ما تحصَّلت الزوجةُ على عمل أو علم زهدت في زوجها، ونسيت زهدَه ومودتَه وطلبت خُلعًا غير مبرَّر، فذكَّرنا اللهُ بقوله: (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)</span>[الْبَقَرَةِ: 237].</p>\n<p>&nbsp;</p>\n<p>إن نسيان الفضل بين الناس هو سلوك مَشينٌ انتشر في المجتمع فأفسَدَه؛ فناكرُ الجميل هو السقيم، ونسيان الفضل لأهل الفضل من التعامي وضَعْف الإيمان، ويمتد هذا السلوك في الأمة من أحوالها الشخصية، والسلوكيات الاجتماعية، إلى الأحوال عامة بين الراعي والرعية، كيف ربَط اللهُ الفضلَ بأهل الفضل؟ كيف حفظ الحبيب محمد -صلى الله عليه وسلم- الفضل لأهل الفضل؟ ليبقى المجتمع متماسكًا، ولَبِناتُه قوية؛ زيد بن حارثة، ذاك الغلام اليافع، أُسِرَ وهو في الثامنة من عمره، وأُهدي لرسول الله قبل البعثة بمكة، ومكث سنتين مع الأب الرحيم، عَلِمَ أهلُ زيدٍ مكانَه، فأتَوْه بقلوب محترقة ومولعة؛ ليأخذوه إلى حنان أمه وأبيه، يا زيد، هذا مَنْ ربَّاكَ، وعشتَ في كنفه سنتين، -صلى الله عليه وسلم-، وهذه قبيلتك فماذا تختار؟ قال: أختار محمدًا، مَنْ سيردُّ له هذا الفضلَ غيرُ الله؟ لله درك أيها المرابط، خُيِّرتَ فاخترتَ بيتَ الله، لله درُّكَ أيها الفلسطينيُّ، خُيِّرتَ فاخترتَ الرباطَ، لله درُّكم أيها الآباء، أيها المصلحون، لقد اخترتُم لنا البقاءَ، وآثرتمونا لنبقى هنا مع طائفة الحق ببت المقدس، لله درُّكَ أيها الشابُّ المرابطُ، خُيِّرتَ فاخترتَ القدسَ وفلسطينَ، ولم تتنازل عن جنسيتك، زيد بن حارثة اختار رسول الله، فكان اسمُه زيدًا، قرآنًا يُتلى آناء الليل وأطراف النهار؛ (<span style=\"color:#ff0000;\">فَلَمَّا قَضَى زَيْدٌ مِنْهَا وَطَرًا زَوَّجْنَاكَهَا</span>)[الْأَحْزَابِ: 37]، ورفَع اللهُ ذِكرَ أهل بيت المقدس في العالَم أجمعَ، بآيةِ (<span style=\"color:#ff0000;\">سُبْحَانَ</span>)[الْإِسْرَاءِ: 1].</p>\n<p>&nbsp;</p>\n<p>أنتم الطائفة التي لا تزال على الحق، وعلى قول الحق، وكان أهل بيت المقدس المثال الأوفى للقدس وللمسرى، فلن يدخل الشيطانُ ليُوقِع بيننا العداوة والبغضاء؛ \"<span style=\"color:#0000ff;\">لا ترجعوا بعدي كفارًا يضرب بعضكم رقاب بعض</span>\"، فلا يحق للمسلم أن يضرب أن يهين أخاه المسلم مهما كانت مهمته؛ لأن الكرامة الإسلامية واحدة، ولأن الدم الفلسطيني واحد، فالكل مقدَّر عند الله، والكل له فضل عند الله، قالوا: يا رسول الله: \"<span style=\"color:#008000;\">إن ابتُلينا بالبقاء بعدَكَ فما تأمرنا؟ قال: عليكَ ببيت المقدس؛ لعل الله أن يرزقك ذريةً تغدو إليه وتروح</span>\"، أنتم بشارة الرسول الأكرم، وكلكم أهل فضل؛ (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</span>)[الْبَقَرَةِ: 237].</p>\n<p>&nbsp;</p>\n<p>قال عليه السلام: \"<span style=\"color:#0000ff;\">الإمام جُنَّة</span>\"؛ أي: حماية، فكل فلسطين، وكل أفراد شعبنا ذرية الشهداء لهم الاحترام والتقدير، ولهم الحماية ولهم الحصانة، وكلهم ذرية الباذلين، لا يصح خذلانُهم، ولا يحق إهانتُهم، ولا يجوز إذلالُهم، ولا نقبل أن يُسال الدم الفلسطيني؛ لأنه عزيز علينا، ودم المنبوذين عزيز علينا، ودم المضطهَدين عزيز علينا، كذلك فالمسلمون تتكافأ دماؤهم، (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</span>)[الْبَقَرَةِ: 237].</p>\n<p>&nbsp;</p>\n<p>سيدي يا رسول الله، يا حافظ المعروف، فقد أوذي بلال -رضي الله عنه- وعُذِّبَ على يد صناديد الظلم في مكة، قبل الهجرة، وبعد سنين، وفي المدينة المنورة قال أبو ذر -رضي الله عنه- لبلال: \"<span style=\"color:#008000;\">حتى أنتَ يا ابن السوداء تُخطِّئني</span>!\"، فغضب بلال ورفع الأمر للقائد الأعظم -صلى الله عليه وسلم-؛ لأن الحق متبادَل بين المسلمين، كل له واجب عليه أداؤه، حق على الراعي وحق على الرعية، من يحفظ الفضل، مَنْ لا ينسى الفضل ولا ينسى التضحيات -صلى الله عليه وسلم-، فتغيَّر وجهُ الحبيب -صلى الله عليه وسلم-، ذاك بلال الذي تحمل التعذيب والتهجير والتنكيل، وتاريخه شاهد عليه، لم يقبل -صلى الله عليه وسلم- أن يؤذى بلال ولو بكلمة، ووجه كلمته للمعتدي وقال له: \"<span style=\"color:#0000ff;\">إنك امرؤ فيك جاهلية</span>\"، فحدثت أعظمُ حادثةِ انتصارٍ في التاريخ، ولو أهمَل الراعي الأمر لزادت الفتنة، فبكى أبو ذر وتذكَّر فضلَ بلال على الأمة، وتذكَّر أصناف التعذيب التي ذاقها من الظالمين، ووضَع خدَّه على التراب ليدوس عليه بلال، فبكى بلال وقبَّل خدَّ أبي ذر وتباكَيا، هكذا كان تصرُّف القائد الحكيم؛ وجَّه كلمة الحق للمعتدي ليردعه، فكل فلسطين بلال في الاعتداء، وكل فلسطين أبي ذر، وعليه فإن ضبطَ المعتدينَ من واجب القائد، والاعتذار سيد المواقف، فحكم الواجب واجب شرعي قبل كل شيء، ومعاقبة المعتدين مطلب شرعي، وهذا حق الرعية على الراعي، ويبقى أهل الفضل أسياد المواقف؛ (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</span>)[الْبَقَرَةِ: 237].</p>\n<p>&nbsp;</p>\n<p>فبالفضل يعم الاحترام والتقدير، والألفة والسكينة بين أفراد شعبنا المرابط، ويفرض الفضل والاحترام عملًا لا خِطابًا، وإذا دعتكَ قدرتُكَ على ظلم الناس فتذكَّرْ قدرةَ الله عليكَ، فمن زحف للرباط في المسجد الأقصى، من أرجاء فلسطين هو ذو فضل علينا، ومن قبع خلف القضبان هو ذو فضل علينا، ومن نال حريتَه فهو مصانٌ لا يُهان، وكلُّ مَنْ سجَد ووضَع جبينَه في أرض الرباط هو ذو فضل عند الله، وكل مَنْ حوصر ومُنِعَ عن المسجد الأقصى وأُبعِدَ هو ذو فضل علينا، يجب احترامه، واحترام مشاعره، وكل مَنْ ثبَت في الشيخ جراح، وجميع مناطق أرض فلسطين، هو ذو فضل علينا، وأما مَنْ خان أرضه وسرَّب بيتَه فهو ناكر الجميل، ناكر الفضل، صفته اللؤم وليس من ذوي الفضل، وكل مَنْ ثبَت وهُدِّمَتْ أملاكُه هو ذو فضل علينا، وكل من دعا إلى الله هو ذو فضل، وكل من عبَّر عن رأيه في أرض الرباط هو ذو فضل علينا؛ لأنَّ أهلَ فلسطينَ أهلُ عزةٍ وأهلُ إباءٍ، لا تتحمَّل شيمتُهم ظلمًا أو إهانةً، فلقد ولَدَت أحرارُ فلسطين أحرارًا، وما أجمَل أن يتخذ المؤمنُ من قول الله -عز وجل- دليلًا لكلمة الحق، فبينما الرشيد خليفة المسلمين يطوف بالبيت إذ استوقفه رجل وقال له: يا أمير المؤمنين، إني أريد أن أكلمك بكلام فيه غلظة، فاحتمله مني، فقال له الراعي، فقال له الرشيد: لا، فقد بعَث اللهُ مَنْ هو خيرٌ منك، إلى مَنْ هو شرٌّ مني، فأمَرَه أن يقول له قولًا ليِّنًا؛ (<span style=\"color:#ff0000;\">فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى</span>)[طه: 44]، فإن سلَب العدوُّ أرضَنا فلن يسلب أخلاقنا، ولن يعلو بعضنا على بعض.</p>\n<p>&nbsp;</p>\n<p>نعم لقول الحق، ولِلِّينِ في الكلام، نعم لإظهار الحق ولا للتعنيف ولا للتجريح، إن الحاضن الأول لقضية الإسراء والمعراج، لقضية الأمة، هم أهل هذه الأرض المبارَكة جميعًا من مهدها إلى بحرها، ومن شمالها إلى جنوبها، أهل الرباط والتضحيات؛ (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</span>)[الْبَقَرَةِ: 237].</p>\n<p>&nbsp;</p>\n<p>يا أهل بيت المقدس: يَنظُر الكونُ إليكم، يَطلُب البرَّ لديكم، فلا تحيدوا عن هدفكم، فالعدو يتربَّص بكم، فكلما تدخلتِ الأيادي الغريبة للنَّيْل من الأرض المبارَكة، بل وكلما أسهَم أصحابُ الفتنة في إشعال نيران الفتنة وتأجيجها، أطفأها اللهُ بشِيَمِ أهلِ الفضلِ؛ (<span style=\"color:#ff0000;\">كُلَّمَا أَوْقَدُوا نَارًا لِلْحَرْبِ أَطْفَأَهَا اللَّهُ</span>)[الْمَائِدَةِ: 64]، ليبقى أهل بيت المقدس ظاهرينَ، قائمينَ بأمر الله، وقَّافينَ للحق بأخلاقهم وشِيَمِهم الزكية وبكلمة الحق، لا يضرهم مَنْ خذَلَهم أو مَنْ خالَفَهم، حتى يأتي أمر الله وهم ظاهرون على الناس، فلا يعرف الفضلَ لأهل الفضل إلا أهلُ الفضل، ولا يعرف الفضل لأهل الرباط إلا أهلُ الفضل، فالخيرُ فيكم باقٍ إلى يوم الدين؛ (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</span>)[الْبَقَرَةِ: 237]، واستغفروا الله.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي إذا وعَد أوفى، والذي إذا توعَّد عَفَا، (<span style=\"color:#ff0000;\">وَأَنْ لَيْسَ لِلْإِنْسَانِ إِلَّا مَا سَعَى * وَأَنَّ سَعْيَهُ سَوْفَ يُرَى * ثُمَّ يُجْزَاهُ الْجَزَاءَ الْأَوْفَى</span>)[النَّجْمِ: 39-41].</p>\n<p>&nbsp;</p>\n<p>وأشهد ألَّا إلهَ إلا اللهُ، وأن إلى ربك المنتهى، وأشهد أن سيدنا محمدًا رسول الله، -صلى الله عليه وسلم- خير مَنْ وفَى، وأنه لا تزر وازرة وزر أخرى، (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</span>)[الْبَقَرَةِ: 237]، ولا تكن ظلومًا كفَّارًا، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ الْإِنْسَانَ لَظَلُومٌ كَفَّارٌ</span>)[إِبْرَاهِيمَ: 34]، فلا تكن ظلومًا كفَّارًا، بأمك وأبيك، ووطنك وأصحابك.</p>\n<p>&nbsp;</p>\n<p>اللهم وحِّدْ صفَّنا، واجمع على الحق كلمتَنا، اللهم أصلِحْ ذاتَ بيننا، وألِّف بين قلوبنا، اللهم كن لنا ولا تكن علينا، اللهم ارحم شهداءنا، وداوِ جرحانا، واشفِ مرضانا، وأطلِق سراح أسرانا، وفُكَّ الحصار عن المحاصَرين يا ربَّ العالمينَ، وكن مع إخواننا المبعَدين، اللهم وفِّق طلابَنا في امتحاناتهم، وبارِك في الحريصينَ منهم، اللهم اجزِ عنَّا سيدَنا محمدًا خيرَ الجزاء، اللهم اجز عنا سادتنا وعلماءنا خير الجزاء، اللهم يا مَنْ جعلتَ الصلاةَ على النبي من القُرُبات، نبتهل إليكَ بكل صلاة صُلِّيَتْ عليه من أول النشأة إلى ما لا نهاية للكمالات، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ</span> الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>وأَقِمِ الصلاةَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ولا_تنسوا_الفضل_بينكم.doc",
      "path": "/database/files/ولا_تنسوا_الفضل_بينكم.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%84%D8%A7-%D8%AA%D9%86%D8%B3%D9%88%D8%A7-%D8%A7%D9%84%D9%81%D8%B6%D9%84-%D8%A8%D9%8A%D9%86%D9%83%D9%85-/download-file/371533"
    },
    {
      "name": "ولا_تنسوا_الفضل_بينكم.pdf",
      "path": "/database/files/ولا_تنسوا_الفضل_بينكم.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D9%84%D8%A7-%D8%AA%D9%86%D8%B3%D9%88%D8%A7-%D8%A7%D9%84%D9%81%D8%B6%D9%84-%D8%A8%D9%8A%D9%86%D9%83%D9%85-/download-file/371534"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ولا-تنسوا-الفضل-بينكم-"
}
