{
  "id": 1993,
  "title": "ولا تمدن عينيك",
  "slug": "ولا-تمدن-عينيك2",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/الله أعلم بما فيه صلاح البشر 2/حكمة الله تعالى في القبض والبسط 3/خطورة النظر والتطلع لما في أيدي الآخرين 4/عواقب السخط وعدم الرضا بقضاء الله وقسمته 5/أهمية سلامة القلوب 6/من أعظم أسباب صلاح القلوب وسلامتها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    يُفوِّت على نفسه الاستمتاعَ والانتفاعَ بالنّعم الموجودة، ويجلِبُ لنفسه البؤسَ والنكد، وهذا كلهُ نتيجة للسُّخط وعدمِ الرضا بما قسمَ اللهُ وقدَّر، فالسّاخِطُ الشّاكي لا يذوقُ للسرور طعمًا، ولا تراهُ إلا دائم الحزن، دائمَ الكآبة، ضيقَ الصدر، كأنّ الدنيا على سعتها في عينه خرم إبرة.\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nالحمدُ للهِ، الحمدُ للهِ أبداً سرمَداً، وتباركَ اللهُ فرْداً وتْراً صمداً، وتعالى اللهُ لم يتخذ صاحبةً ولا ولداً، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، ولا ربَّ سواهُ، كُنْ مَعَ اللهِ، تَرَى اللهَ مَعَك، وَاتْركِ الْكلَّ، وحاذِرْ طمَعَك، كُنْ به مُعْتصِمًا، أسْلِمْ لَهُ، واصْنعِ المعْروفَ مع مَنْ صَنَعَك، فَإذَا أعْطَاكَ، فمَنْ يمنعُهُ؟، ثُمَّ مَنْ يعطِيكَ إِذَا مَا مَنَعك؟\n \nوأشهدُ أن محمداً عبدهُ ورسولهُ، ومصطفاهُ وخليلهُ، الصادِقُ الأمينُ، والناصِحُ المبينُ، سيِّدُ الأولين والآخِرين، وخيرُ خلْقِ اللهِ أجمعين، اللهمَّ صلِّ وسلّم وبارك عليه، وعلى آله الطيبينَ الطاهرينَ، وصحابتهِ الغرِّ الميامين، والتابعين، ومن تبعهم بإحسانٍ إلى يوم الدينِ، وسلَّم تسليماً.\n \nأمَّا بعدُ: فيا عباد الله: اتقوا اللهَ، وأخلِصوا نياتِكم للهِ -تعالى- تُفلِحُوا، والتزموا سُنَّةَ نبيكم -صلى الله عليه وسلم- تهتدوا، واجتهدوا في الأعمال الصالحة تربحوا، وابتعدوا عن الآثام والمعاصي تسلموا، واعلموا أن من بادرَ الأعمالَ استدركَها، ومن جاهَد نفسَه مَلكَها، ومن طلب التّقوى بصدقٍ أدركها.\n \nواعلموا أنَّ من علامات التوفيق والتسديد: صُحبَة الأخيارِ والصالحين، وبذل المعروفِ ومساعدة المحتاجين، وحفظ الوقتِ فهو جِدُّ ثمين، وأن لا يفقِدكَ اللهُ حيثُ أمرَك، ولا يراكَ حيثُ نَهاك، وإنَّ لحظةً تمضي ولا تعودُ، لجديرةٌ بحُسنِ استغلالها، (فَاسْتَبِقُوا الخَيْرَاتِ إِلَى الله مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُم بِمَا كُنتُمْ فِيهِ تَخْتَلِفُونَ)[المائدة: 48].\n \nمعشر المؤمنين الكرام: ربُنا اللطيفُ الخبير، العظيمُ القدير، خلق الخلق فهو أعلمُ بهم وبما فيه صلاحُ معاشهم ومعادهم؛ (أَلاَ يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ)[الملك: 14]، وبعَدْله وحكمتهِ -سبحانهُ- يُقدِّرُ أرزاقهم، فيبسطُ الرزق لمن يشاء، ويمنعُ من يشاء ما يشاء؛ (إِنَّ رَبَّكَ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ إِنَّهُ كَانَ بِعِبَادِهِ خَبِيرًا بَصِيرًا)[الإسراء: 30]، وقال -تعالى-: (وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَكِنْ يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ)[الشورى: 27].\n \n لكنَّ ضعفَ الإيمانِ وقلةَ الفقهِ والتوفيقِ يؤدِي ببعض الناسِ إلى عواقب سيئةٍ وخيمة؛ فتجعلهُ ينظرُ بعين الإعجابِ إلى من فُضِّلَ عليهِ في بعض جوانبِ الرزق، فيرى سيارةً خيرًا من سيارته، أو بيتًا أفضلَ من بيته، أو خِلقةً وهيئةً أحسنَ من خلقته وهيئته، أو صحةً وعافية أنشطُ من صحته وعافيته، أو وظيفةً وعملاً أعلى من عمله ووظيفته، أو زوجةً أجملَ من زوجته، أو أبناءً أذكى من أبنائه... إلخ أصنافِ الرزقِ والعطايا.\n \nفيفتح على نفسه باباً من الفتن عظيم، ولنتأمل ما يقوله اللهُ -جلَّ وعلا- لنبيه الكريم -صلى الله عليه وسلم-: (وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى)[طه: 131]، وفي صحيح الإمام مسلم، يقول المصطفى -صلى الله عليه وسلم-: \"انْظُرُوا إلى مَن أسْفَلَ مِنكُمْ، ولا تَنْظُرُوا إلى مَن هو فَوْقَكُمْ، فَهو أجْدَرُ أنْ لا تَزْدَرُوا نِعْمَةَ اللَّهِ\".\n \nوفي صحيح مسلمٍ أيضاً، قال -صلى الله عليه وسلم-: \"إذا نَظَرَ أحَدُكُمْ إلى مَن فُضِّلَ عليه في المالِ والخَلْقِ، فَلْيَنْظُرْ إلى مَن هو أسْفَلَ منه\"، ولا شك -يا عباد الله- أنّ كثرة النظر إلى من فُضِّلَ علينا في الرزق والعطاء، لها نتائجُ سيئة، وعواقب وخيمة، من ذلك:\n \nالعمى عن رؤية نِعَمِ اللهِ -تعالى-، وازدراؤها واحتقارها، وعدم شكرها، مع عظيمِ قدرها، واستحالةِ عدِّها، وربما أوهمهُ الشيطانُ بأنه محرومٌ أو مظلوم، أو أنهُ أحقُّ من غيره، فيعرّضُ نفسهُ بذلك لغضب الله وعذابه، فقد قال -جلَّ وعلا-: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إبراهيم: 7]، وقال -تعالى-: (وَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً كَانَتْ آمِنَةً مُّطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِّن كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُواْ يَصْنَعُون)[النحل: 112].\n \nومن تلك النتائج الخطيرة أيضاً: الوقوعُ في الحسد المُحَرَّم، وهو تمنّي زوالَ النعمةِ عن الغير، قال الإمام أبو الليث السمرقندي: \"ليس شيءٌ من الشرّ أضرُّ من الحسد؛ فالحاسدُ يُصابُ بخمس عقوباتٍ، قبل أن يصلَ ضررهُ إلى المحسود؛ أولها: غَمٌّ لا ينقطع، والثانية: مصيبةٌ لا يُؤجَرُ عليها، والثالثة: مذمَّةٌ لا يُحمَدُ بها، والرابعة: سخطُ الرب -جل وعلا-، والخامسة: يُغلقُ عليه بابُ التوفيق، وقال بعض الحكماء: \"ما رأيتُ ظالماً أشبه بالمظلوم من الحاسد\".\n \nومن النتائج الخطيرة أيضاً: الشكُّ في عدل الله وحكمته، والتّسخطُ وعدمُ الرضا بما قسم الله، والاعتراضُ على قضائه وقدره، فمن شكَّ في عدل اللهِ وحكمته، سخِطَ ولم يرضَ بقضائه وقسمته، قال ابن القيم -رحمه الله-: \"فقَلَّ أن يسلمَ السّاخِطُ من شكٍّ يُداخِل قلبهُ ويتغلغلُ فيه، وإن كان لا يشعرُ به، فلو فتَّش نفسهُ تمام التفتيشِ لوجد يقينهُ معلولاً مدخولاً، فإنّ الرضا واليقين أخوانِ مصطحبان، وإنّ الشكّ والسُخط قرينان متلازمان\".\n \nوقال أيضاً -رحمه الله-: \"إنَّ الرِّضا يفتحُ للمسلم بابَ السَّلَامة، فيجعلُ قلبه سليمًا نقيًّا من الغشِّ والدَّغَلِ والغلِّ، ولا ينجو من عذاب اللهِ إلَّا من أتى اللهَ بقلب سَلِيم، وإنه ليستحيلُ سَلَامةُ القلبِ مع السَّخطِ وعدمِ الرِّضا، وكُلَّما كان العبدُ أشدَّ رضًى، كان قلبهُ أسلم\".\n \nفالشكّ في عدل اللهِ وحكمته، والسّخطَ وعدمَ الرضا بقضائه وقسمته، لا ينفعُ معهُ إيمانٌ ولا عمل، لأنه كفرٌ أكبر عياذًا بالله، وهل أهلكَ إبليسَ إلا هذا؛ (أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ * قَالَ فَاخْرُجْ مِنْهَا فَإِنَّكَ رَجِيمٌ * وَإِنَّ عَلَيْكَ لَعْنَتِي إِلَى يَوْمِ الدِّينِ)[ص: 76-78]، وقال -صلى الله عليه وسلم-: \"لكُلِّ شيءٍ حقيقةٌ وما بلغَ عبدٌ حقيقةَ الإيمانِ حتَّى يَعلمَ أنَّ ما أصابَهُ لَم يكُن ليُخطِئَهُ وما أخطأهُ لَم يكُن ليُصيبَهُ\"(والحديث صححه الألباني).\n \nومن النتائج أيضاً: الشعورُ بالألم النفسي، وفقدانُ الطمأنينةِ والسكينة، وأن يُفوِّتَ العبد على نفسه الاستمتاعَ والانتفاعَ بالنّعم الموجودة، ويجلِبُ لنفسه البؤسَ والنكد، وهذا كلهُ نتيجة للسُّخط وعدمِ الرضا بما قسمَ اللهُ وقدَّر، فالسّاخِطُ الشّاكي لا يذوقُ للسرور طعمًا، ولا تراهُ إلا دائم الحزن، دائمَ الكآبة، ضيقَ الصدر، كأنّ الدنيا على سعتها في عينه خرم إبرة.\n \nفمن أرادَ أن يقي نفسهُ الوقوعَ في هذه المفاسد، فعليه أن يتجنَّبَ النظرَ بعين الإعجابِ والتّمني إلى ما في أيدي الناس من المال والزينة، مع النظر بعين التقدير والتعظيمِ إلى النعم الموجودةِ عنده، وعندها يستشعرُ العبدُ الغبطةَ والسرور، ويحظى بأهنأ عيشٍ وأسعدِ حال، كما جاء في الحديث الحسن، قال -صلى الله عليه وسلم-: \"مَن أصبحَ منكم آمنًا في سربِهِ، مُعافًى في جسدِهِ عندَهُ قوتُ يومِهِ، فَكَأنَّما حيزت لَهُ الدُّنيا\".\n \nكما أنَّ عليه أن ينظرَ إلى من هو دونهُ في الحال والمال، ومن هو أشدُّ منه في البلاء والضُّر، فإذا نظرَ إلى من هو أقلُّ منه تنعُّمًا وتمتُّعًا، ومن هو أعظمُ منه بلاءً وتضرراً، فسيعرف قدرَ نعمةِ اللهِ عليه، وسيكونُ بذلك أرضى برزقه، وأهنأ لنفسه، وأصلح لحاله.\n \nفصفّوا -يا عباد الله- صدوركم، وطهِّروا قلوبكم، أحِبُّوا لغيركم ما تُحبُّونَهُ لأنفسِكم، واكرهوا لغيركم ما تكرهُونَهُ لأنفسِكم، وقولوا لغيركم ما تُحبُّونَ أن يقولوهُ لكم، وامنعوا عنهم ما تُحبُّونَ أن يمنعوه عنكم، ففي الحديث الصحيح: \"لا يُؤمِنُ أحدكم حتى يُحبَّ لأخيهِ ما يُحِبُّ لنفسهِ\".\n \nوفي الحديث المتفق عليه، قال -صلى الله عليه وسلم-: \"إيَّاكُمْ والظَّنَّ؛ فإنَّ الظَّنَّ أكْذَبُ الحَديثِ، ولا تَحَسَّسُوا، ولا تَجَسَّسُوا، ولا تَناجَشُوا، ولا تَحاسَدُوا، ولا تَباغَضُوا، ولا تَدابَرُوا، وكُونُوا عِبادَ اللَّهِ إخْوانًا، المُسْلِمُ أخُو المُسْلِمِ، لا يَظْلِمُهُ، ولا يَخْذُلُهُ، ولا يَحْقِرُهُ. التَّقْوَى هاهُنا. ويُشِيرُ إلى صَدْرِهِ ثَلاثَ مَرَّاتٍ. بحَسْبِ امْرِئٍ مِنَ الشَّرِّ أنْ يَحْقِرَ أخاهُ المُسْلِمَ. كُلُّ المُسْلِمِ علَى المُسْلِمِ حَرامٌ؛ دَمُهُ، ومالُهُ، وعِرْضُهُ\".\n \nفاتقوا الله عباد الله؛ (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ)[المائدة: 2]، ارحموا المسكين، وأعينوا المحتاج، وتجاوزوا عن الأخطاءِ، واقبلوا الأعذارَ، وتذكّرْوا أنَّ أحبّ الأعمالِ إلى اللهِ -تعالى- سرورٌ تدخلُونهُ على مسلمٍ.\n \nاللهم اهدنا لأحسنِ الأخلاقِ لا يهدي لأحسنِها إلا أنت، واصرف عنّا سيئَها لا يصرف عنا سيئَها إلاّ أنت. \n \nأقول ما تسمعون وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.\n \nأما بعد فاتقوا الله عباد الله، وكونوا من (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُو الأَلْبَابِ)[الزمر: 18].\n \nمعاشر المؤمنين الكرام: القلبُ هو محلُّ نظرِ الرّب، ففي صحيح مسلم: \"إِنَّ اللهَ لا يَنْظُرُ إِلَى صُوَرِكُمْ وَأَمْوَالِكُمْ، وَلَكِنْ يَنْظُرُ إِلَى قُلُوبِكُمْ وَأَعْمَالِكُمْ\"، فبالقلبِ يَعرِفُ العبدُ ربَّه، وبه يُحبُّهُ ويخافُه ويرجوه، وبالقلبِ يُفلِحُ العبدُ وينجو يومَ القيامة.\n \nومن تدبَّرَ قولَ الله -تعالى-: (يَوْمَ لا يَنْفَعُ مَالٌ وَلا بَنُونَ * إِلَّا مَنْ أَتَى اللّهَ بِقَلْبٍ سَلِيمٍ)[الشعراء: 88- 89]، علم أنّ الشّأن ليس في الإكثار من أعمال الجوارح، وإنما الشّأنُ في التقوى وإصلاحِ القلب، ولذا يقول العلماء: \"إنّ أعمالَ القلوبِ أهمُّ من أعمال الجوارح؛ فأعمالُ القلوب أصلٌ وأعمال الجوارح تَبع، وسلامة القلب وخلوُّه من الآفات منزلةٌ عاليةٌ من منازل البر والإحسان، وصفةٌ كريمة من أهمِّ صفاتِ المؤمنينَ.\n \nوفي الحديث الصحيح أن الرسولِ -صلى الله عليه وسلم- سئل: أيُّ الناسِ أفضلُ؟ قال: \"كلُّ مخمومِ القلبِ صدوقِ اللسانِ\"، قالوا: صدوقُ اللسانِ نعرفُه، فما مخمومُ القلبِ؟ قال: \"هو التقيُّ النقيُّ لا إثمَ فيه ولا بغيَ ولا غِلَّ ولا حسدَ\"، و\"القلب المخموم هو النظيف: من خَمَمْتُ البيت، إذا كنسته ونظفته\".\n \nألا وإن مِن أعظم ما يُعين على سلامة القلب: ما ذكره الرسول -صلى الله عليه وسلم- في الحديث الصحيح: \"ثَلاثٌ لا يُغِلُّ عليهن قَلْبُ مُؤمِنٍ: إخْلاصُ العَمَلِ للهِ -تعالى-، ومُناصَحةُ وُلاةِ الأمْرِ، ولُزومُ جَماعةِ المُسلِمينَ\"، والنصيحة من الأعمال الدالّة على صفاء السّريرة، وسلامةِ الصدر، وطهارةِ القلب، ولا يكمُل إيمانُ المسلمِ حتى يُحبَّ لأخيه المسلمَ ما يحبُّ لنفسه، ويكرهَ لأخيه ما يكرههُ لنفسه.\n \nكما أن مما يعينُ على سلامة القلب: كثرة الدعاء، فقد كان من دعائه -صلى الله عليه وسلم-: \"وأسألك قلبًا سليمًا\"، وفي التنزيل الحكيم علَّمنا الله دعاءً عظيمًا: (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الحشر: 10].\n \nوإنَّ من أعظم أسبابِ صلاح القلوب وسلامتِها: إعمارُها بمحبةِ الله -تعالى-، فلا فلاحَ ولا صلاحَ ولا استقامةَ ولا سعادة إلا بمحبَّةِ اللهِ -تعالى-، قال النبي -صلى الله عليه وسلم-: \"ثلاثٌ من كُنَّ فيه وجَدَ بهنَّ حلاوةَ الإيمانِ: أن يكون اللهُ ورسولُه أحبَ إليه مما سواهما\"، قال شيخ الإسلام ابن تيمية -رحمه الله-: \"فالمحبةُ أعظمُ واجبات الدين وأكثرُ أصولِه وأجلُّ قواعدِه، بل هي أصلُ كلِّ عملٍ من أعمالِ الإيمانِ والدِّينِ\".\n \n ومن أهمِّ أسبابِ سلامةِ الصدرِ وطهارةِ القلب: صحبة كتاب الله، فاللهُ -عزّ وجلّ- يقول: (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[يونس: 57]، فكُلمَا أقبل العبد الله على كتابِ ربه؛ طهرُ قلبُه، وسلِمَ صدرُه، قال عثمان -رضي الله عنه-: \"لو طهرت قلوبكم لما شبعتم من كلام ربكم\".\n \nولا تزال طهارةُ القلبِ بالعبد، حتى تكونَ سببًا في قبول أعمالهِ الصالحة؛ بينما أهلُ الشحناء والبغضاءِ لا يُقبل منهم حتى يتصالحوا؛ في صحيح مسلم: \"تُعْرَضُ الأعْمالُ في كُلِّ يَومِ خَمِيسٍ واثْنَيْنِ، فَيَغْفِرُ اللَّهُ -عزَّ وجلَّ- في ذلكَ اليَومِ، لِكُلِّ امْرِئٍ لا يُشْرِكُ باللَّهِ شيئًا، إلَّا امْرَأً كانَتْ بيْنَهُ وبيْنَ أخِيهِ شَحْناءُ، فيُقالُ: ارْكُوا هَذَيْنِ حتَّى يَصْطَلِحا\".\n \nألا فاتقوا الله، وتعاهدوا قلوبكم، واحرصوا على سلامتها، فلا ينجو يوم القيامة إلا من أتى اللهَ بقلبٍ سليم.\n \nأعوذ بالله من الشيطان الرجيم؛ (وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ * هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ * مَنْ خَشِيَ الرَّحْمَنَ بِالْغَيْبِ وَجَاءَ بِقَلْبٍ مُنِيبٍ * ادْخُلُوهَا بِسَلامٍ ذَلِكَ يَوْمُ الْخُلُودِ * لَهُمْ مَا يَشَاءُونَ فِيهَا وَلَدَيْنَا مَزِيدٌ)[ق: 31- 35].   \n \nويا ابن آدم عش ما شئت فإنك ميت، أحبب من شئت فإنك مفارقه، اعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.\n \nاللهم صلِّ على محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الله أعلم بما فيه صلاح البشر 2/حكمة الله تعالى في القبض والبسط 3/خطورة النظر والتطلع لما في أيدي الآخرين 4/عواقب السخط وعدم الرضا بقضاء الله وقسمته 5/أهمية سلامة القلوب 6/من أعظم أسباب صلاح القلوب وسلامتها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يُفوِّت على نفسه الاستمتاعَ والانتفاعَ بالنّعم الموجودة، ويجلِبُ لنفسه البؤسَ والنكد، وهذا كلهُ نتيجة للسُّخط وعدمِ الرضا بما قسمَ اللهُ وقدَّر، فالسّاخِطُ الشّاكي لا يذوقُ للسرور طعمًا، ولا تراهُ إلا دائم الحزن، دائمَ الكآبة، ضيقَ الصدر، كأنّ الدنيا على سعتها في عينه خرم إبرة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"381174\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، الحمدُ للهِ أبداً سرمَداً، وتباركَ اللهُ فرْداً وتْراً صمداً، وتعالى اللهُ لم يتخذ صاحبةً ولا ولداً، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، ولا ربَّ سواهُ، كُنْ مَعَ اللهِ، تَرَى اللهَ مَعَك، وَاتْركِ الْكلَّ، وحاذِرْ طمَعَك، كُنْ به مُعْتصِمًا، أسْلِمْ لَهُ، واصْنعِ المعْروفَ مع مَنْ صَنَعَك، فَإذَا أعْطَاكَ، فمَنْ يمنعُهُ؟، ثُمَّ مَنْ يعطِيكَ إِذَا مَا مَنَعك؟</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن محمداً عبدهُ ورسولهُ، ومصطفاهُ وخليلهُ، الصادِقُ الأمينُ، والناصِحُ المبينُ، سيِّدُ الأولين والآخِرين، وخيرُ خلْقِ اللهِ أجمعين، اللهمَّ صلِّ وسلّم وبارك عليه، وعلى آله الطيبينَ الطاهرينَ، وصحابتهِ الغرِّ الميامين، والتابعين، ومن تبعهم بإحسانٍ إلى يوم الدينِ، وسلَّم تسليماً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فيا عباد الله: اتقوا اللهَ، وأخلِصوا نياتِكم للهِ -تعالى- تُفلِحُوا، والتزموا سُنَّةَ نبيكم -صلى الله عليه وسلم- تهتدوا، واجتهدوا في الأعمال الصالحة تربحوا، وابتعدوا عن الآثام والمعاصي تسلموا، واعلموا أن من بادرَ الأعمالَ استدركَها، ومن جاهَد نفسَه مَلكَها، ومن طلب التّقوى بصدقٍ أدركها.</p>\n<p>&nbsp;</p>\n<p>واعلموا أنَّ من علامات التوفيق والتسديد: صُحبَة الأخيارِ والصالحين، وبذل المعروفِ ومساعدة المحتاجين، وحفظ الوقتِ فهو جِدُّ ثمين، وأن لا يفقِدكَ اللهُ حيثُ أمرَك، ولا يراكَ حيثُ نَهاك، وإنَّ لحظةً تمضي ولا تعودُ، لجديرةٌ بحُسنِ استغلالها، (<span style=\"color:#ff0000;\">فَاسْتَبِقُوا الخَيْرَاتِ إِلَى الله مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُم بِمَا كُنتُمْ فِيهِ تَخْتَلِفُونَ</span>)[المائدة: 48].</p>\n<p>&nbsp;</p>\n<p>معشر المؤمنين الكرام: ربُنا اللطيفُ الخبير، العظيمُ القدير، خلق الخلق فهو أعلمُ بهم وبما فيه صلاحُ معاشهم ومعادهم؛ (<span style=\"color:#ff0000;\">أَلاَ يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ</span>)[الملك: 14]، وبعَدْله وحكمتهِ -سبحانهُ- يُقدِّرُ أرزاقهم، فيبسطُ الرزق لمن يشاء، ويمنعُ من يشاء ما يشاء؛ (<span style=\"color:#ff0000;\">إِنَّ رَبَّكَ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ إِنَّهُ كَانَ بِعِبَادِهِ خَبِيرًا بَصِيرًا</span>)[الإسراء: 30]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَكِنْ يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ</span>)[الشورى: 27].</p>\n<p>&nbsp;</p>\n<p>&nbsp;لكنَّ ضعفَ الإيمانِ وقلةَ الفقهِ والتوفيقِ يؤدِي ببعض الناسِ إلى عواقب سيئةٍ وخيمة؛ فتجعلهُ ينظرُ بعين الإعجابِ إلى من فُضِّلَ عليهِ في بعض جوانبِ الرزق، فيرى سيارةً خيرًا من سيارته، أو بيتًا أفضلَ من بيته، أو خِلقةً وهيئةً أحسنَ من خلقته وهيئته، أو صحةً وعافية أنشطُ من صحته وعافيته، أو وظيفةً وعملاً أعلى من عمله ووظيفته، أو زوجةً أجملَ من زوجته، أو أبناءً أذكى من أبنائه... إلخ أصنافِ الرزقِ والعطايا.</p>\n<p>&nbsp;</p>\n<p>فيفتح على نفسه باباً من الفتن عظيم، ولنتأمل ما يقوله اللهُ -جلَّ وعلا- لنبيه الكريم -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى</span>)[طه: 131]، وفي صحيح الإمام مسلم، يقول المصطفى -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">انْظُرُوا إلى مَن أسْفَلَ مِنكُمْ، ولا تَنْظُرُوا إلى مَن هو فَوْقَكُمْ، فَهو أجْدَرُ أنْ لا تَزْدَرُوا نِعْمَةَ اللَّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي صحيح مسلمٍ أيضاً، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا نَظَرَ أحَدُكُمْ إلى مَن فُضِّلَ عليه في المالِ والخَلْقِ، فَلْيَنْظُرْ إلى مَن هو أسْفَلَ منه</span>\"، ولا شك -يا عباد الله- أنّ كثرة النظر إلى من فُضِّلَ علينا في الرزق والعطاء، لها نتائجُ سيئة، وعواقب وخيمة، من ذلك:</p>\n<p>&nbsp;</p>\n<p>العمى عن رؤية نِعَمِ اللهِ -تعالى-، وازدراؤها واحتقارها، وعدم شكرها، مع عظيمِ قدرها، واستحالةِ عدِّها، وربما أوهمهُ الشيطانُ بأنه محرومٌ أو مظلوم، أو أنهُ أحقُّ من غيره، فيعرّضُ نفسهُ بذلك لغضب الله وعذابه، فقد قال -جلَّ وعلا-: (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)[إبراهيم: 7]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً كَانَتْ آمِنَةً مُّطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِّن كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُواْ يَصْنَعُون</span>)[النحل: 112].</p>\n<p>&nbsp;</p>\n<p>ومن تلك النتائج الخطيرة أيضاً: الوقوعُ في الحسد المُحَرَّم، وهو تمنّي زوالَ النعمةِ عن الغير، قال الإمام أبو الليث السمرقندي: \"ليس شيءٌ من الشرّ أضرُّ من الحسد؛ فالحاسدُ يُصابُ بخمس عقوباتٍ، قبل أن يصلَ ضررهُ إلى المحسود؛ أولها: غَمٌّ لا ينقطع، والثانية: مصيبةٌ لا يُؤجَرُ عليها، والثالثة: مذمَّةٌ لا يُحمَدُ بها، والرابعة: سخطُ الرب -جل وعلا-، والخامسة: يُغلقُ عليه بابُ التوفيق، وقال بعض الحكماء: \"<span style=\"color:#0000ff;\">ما رأيتُ ظالماً أشبه بالمظلوم من الحاسد</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن النتائج الخطيرة أيضاً: الشكُّ في عدل الله وحكمته، والتّسخطُ وعدمُ الرضا بما قسم الله، والاعتراضُ على قضائه وقدره، فمن شكَّ في عدل اللهِ وحكمته، سخِطَ ولم يرضَ بقضائه وقسمته، قال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">فقَلَّ أن يسلمَ السّاخِطُ من شكٍّ يُداخِل قلبهُ ويتغلغلُ فيه، وإن كان لا يشعرُ به، فلو فتَّش نفسهُ تمام التفتيشِ لوجد يقينهُ معلولاً مدخولاً، فإنّ الرضا واليقين أخوانِ مصطحبان، وإنّ الشكّ والسُخط قرينان متلازمان</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال أيضاً -رحمه الله-: \"<span style=\"color:#008000;\">إنَّ الرِّضا يفتحُ للمسلم بابَ السَّلَامة، فيجعلُ قلبه سليمًا نقيًّا من الغشِّ والدَّغَلِ والغلِّ، ولا ينجو من عذاب اللهِ إلَّا من أتى اللهَ بقلب سَلِيم، وإنه ليستحيلُ سَلَامةُ القلبِ مع السَّخطِ وعدمِ الرِّضا، وكُلَّما كان العبدُ أشدَّ رضًى، كان قلبهُ أسلم</span>\".</p>\n<p>&nbsp;</p>\n<p>فالشكّ في عدل اللهِ وحكمته، والسّخطَ وعدمَ الرضا بقضائه وقسمته، لا ينفعُ معهُ إيمانٌ ولا عمل، لأنه كفرٌ أكبر عياذًا بالله، وهل أهلكَ إبليسَ إلا هذا؛ (<span style=\"color:#ff0000;\">أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ * قَالَ فَاخْرُجْ مِنْهَا فَإِنَّكَ رَجِيمٌ * وَإِنَّ عَلَيْكَ لَعْنَتِي إِلَى يَوْمِ الدِّينِ</span>)[ص: 76-78]، وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لكُلِّ شيءٍ حقيقةٌ وما بلغَ عبدٌ حقيقةَ الإيمانِ حتَّى يَعلمَ أنَّ ما أصابَهُ لَم يكُن ليُخطِئَهُ وما أخطأهُ لَم يكُن ليُصيبَهُ</span>\"(والحديث صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ومن النتائج أيضاً: الشعورُ بالألم النفسي، وفقدانُ الطمأنينةِ والسكينة، وأن يُفوِّتَ العبد على نفسه الاستمتاعَ والانتفاعَ بالنّعم الموجودة، ويجلِبُ لنفسه البؤسَ والنكد، وهذا كلهُ نتيجة للسُّخط وعدمِ الرضا بما قسمَ اللهُ وقدَّر، فالسّاخِطُ الشّاكي لا يذوقُ للسرور طعمًا، ولا تراهُ إلا دائم الحزن، دائمَ الكآبة، ضيقَ الصدر، كأنّ الدنيا على سعتها في عينه خرم إبرة.</p>\n<p>&nbsp;</p>\n<p>فمن أرادَ أن يقي نفسهُ الوقوعَ في هذه المفاسد، فعليه أن يتجنَّبَ النظرَ بعين الإعجابِ والتّمني إلى ما في أيدي الناس من المال والزينة، مع النظر بعين التقدير والتعظيمِ إلى النعم الموجودةِ عنده، وعندها يستشعرُ العبدُ الغبطةَ والسرور، ويحظى بأهنأ عيشٍ وأسعدِ حال، كما جاء في الحديث الحسن، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَن أصبحَ منكم آمنًا في سربِهِ، مُعافًى في جسدِهِ عندَهُ قوتُ يومِهِ، فَكَأنَّما حيزت لَهُ الدُّنيا</span>\".</p>\n<p>&nbsp;</p>\n<p>كما أنَّ عليه أن ينظرَ إلى من هو دونهُ في الحال والمال، ومن هو أشدُّ منه في البلاء والضُّر، فإذا نظرَ إلى من هو أقلُّ منه تنعُّمًا وتمتُّعًا، ومن هو أعظمُ منه بلاءً وتضرراً، فسيعرف قدرَ نعمةِ اللهِ عليه، وسيكونُ بذلك أرضى برزقه، وأهنأ لنفسه، وأصلح لحاله.</p>\n<p>&nbsp;</p>\n<p>فصفّوا -يا عباد الله- صدوركم، وطهِّروا قلوبكم، أحِبُّوا لغيركم ما تُحبُّونَهُ لأنفسِكم، واكرهوا لغيركم ما تكرهُونَهُ لأنفسِكم، وقولوا لغيركم ما تُحبُّونَ أن يقولوهُ لكم، وامنعوا عنهم ما تُحبُّونَ أن يمنعوه عنكم، ففي الحديث الصحيح: \"<span style=\"color:#0000ff;\">لا يُؤمِنُ أحدكم حتى يُحبَّ لأخيهِ ما يُحِبُّ لنفسهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي الحديث المتفق عليه، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إيَّاكُمْ والظَّنَّ؛ فإنَّ الظَّنَّ أكْذَبُ الحَديثِ، ولا تَحَسَّسُوا، ولا تَجَسَّسُوا، ولا تَناجَشُوا، ولا تَحاسَدُوا، ولا تَباغَضُوا، ولا تَدابَرُوا، وكُونُوا عِبادَ اللَّهِ إخْوانًا، المُسْلِمُ أخُو المُسْلِمِ، لا يَظْلِمُهُ، ولا يَخْذُلُهُ، ولا يَحْقِرُهُ. التَّقْوَى هاهُنا. ويُشِيرُ إلى صَدْرِهِ ثَلاثَ مَرَّاتٍ. بحَسْبِ امْرِئٍ مِنَ الشَّرِّ أنْ يَحْقِرَ أخاهُ المُسْلِمَ. كُلُّ المُسْلِمِ علَى المُسْلِمِ حَرامٌ؛ دَمُهُ، ومالُهُ، وعِرْضُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله؛ (<span style=\"color:#ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ</span>)[المائدة: 2]، ارحموا المسكين، وأعينوا المحتاج، وتجاوزوا عن الأخطاءِ، واقبلوا الأعذارَ، وتذكّرْوا أنَّ أحبّ الأعمالِ إلى اللهِ -تعالى- سرورٌ تدخلُونهُ على مسلمٍ.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا لأحسنِ الأخلاقِ لا يهدي لأحسنِها إلا أنت، واصرف عنّا سيئَها لا يصرف عنا سيئَها إلاّ أنت.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد فاتقوا الله عباد الله، وكونوا من (<span style=\"color:#ff0000;\">الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُو الأَلْبَابِ</span>)[الزمر: 18].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: القلبُ هو محلُّ نظرِ الرّب، ففي صحيح مسلم: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ لا يَنْظُرُ إِلَى صُوَرِكُمْ وَأَمْوَالِكُمْ، وَلَكِنْ يَنْظُرُ إِلَى قُلُوبِكُمْ وَأَعْمَالِكُمْ</span>\"، فبالقلبِ يَعرِفُ العبدُ ربَّه، وبه يُحبُّهُ ويخافُه ويرجوه، وبالقلبِ يُفلِحُ العبدُ وينجو يومَ القيامة.</p>\n<p>&nbsp;</p>\n<p>ومن تدبَّرَ قولَ الله -تعالى-: (<span style=\"color:#ff0000;\">يَوْمَ لا يَنْفَعُ مَالٌ وَلا بَنُونَ * إِلَّا مَنْ أَتَى اللّهَ بِقَلْبٍ سَلِيمٍ</span>)[الشعراء: 88- 89]، علم أنّ الشّأن ليس في الإكثار من أعمال الجوارح، وإنما الشّأنُ في التقوى وإصلاحِ القلب، ولذا يقول العلماء: \"إنّ أعمالَ القلوبِ أهمُّ من أعمال الجوارح؛ فأعمالُ القلوب أصلٌ وأعمال الجوارح تَبع، وسلامة القلب وخلوُّه من الآفات منزلةٌ عاليةٌ من منازل البر والإحسان، وصفةٌ كريمة من أهمِّ صفاتِ المؤمنينَ.</p>\n<p>&nbsp;</p>\n<p>وفي الحديث الصحيح أن الرسولِ -صلى الله عليه وسلم- سئل: أيُّ الناسِ أفضلُ؟ قال: \"<span style=\"color:#0000ff;\">كلُّ مخمومِ القلبِ صدوقِ اللسانِ</span>\"، قالوا: صدوقُ اللسانِ نعرفُه، فما مخمومُ القلبِ؟ قال: \"<span style=\"color:#0000ff;\">هو التقيُّ النقيُّ لا إثمَ فيه ولا بغيَ ولا غِلَّ ولا حسدَ</span>\"، و\"<span style=\"color:#008000;\">القلب المخموم هو النظيف: من خَمَمْتُ البيت، إذا كنسته ونظفته</span>\".</p>\n<p>&nbsp;</p>\n<p>ألا وإن مِن أعظم ما يُعين على سلامة القلب: ما ذكره الرسول -صلى الله عليه وسلم- في الحديث الصحيح: \"<span style=\"color:#0000ff;\">ثَلاثٌ لا يُغِلُّ عليهن قَلْبُ مُؤمِنٍ: إخْلاصُ العَمَلِ للهِ -تعالى-، ومُناصَحةُ وُلاةِ الأمْرِ، ولُزومُ جَماعةِ المُسلِمينَ</span>\"، والنصيحة من الأعمال الدالّة على صفاء السّريرة، وسلامةِ الصدر، وطهارةِ القلب، ولا يكمُل إيمانُ المسلمِ حتى يُحبَّ لأخيه المسلمَ ما يحبُّ لنفسه، ويكرهَ لأخيه ما يكرههُ لنفسه.</p>\n<p>&nbsp;</p>\n<p>كما أن مما يعينُ على سلامة القلب: كثرة الدعاء، فقد كان من دعائه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وأسألك قلبًا سليمًا</span>\"، وفي التنزيل الحكيم علَّمنا الله دعاءً عظيمًا: (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الحشر: 10].</p>\n<p>&nbsp;</p>\n<p>وإنَّ من أعظم أسبابِ صلاح القلوب وسلامتِها: إعمارُها بمحبةِ الله -تعالى-، فلا فلاحَ ولا صلاحَ ولا استقامةَ ولا سعادة إلا بمحبَّةِ اللهِ -تعالى-، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ثلاثٌ من كُنَّ فيه وجَدَ بهنَّ حلاوةَ الإيمانِ: أن يكون اللهُ ورسولُه أحبَ إليه مما سواهما</span>\"، قال شيخ الإسلام ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">فالمحبةُ أعظمُ واجبات الدين وأكثرُ أصولِه وأجلُّ قواعدِه، بل هي أصلُ كلِّ عملٍ من أعمالِ الإيمانِ والدِّينِ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومن أهمِّ أسبابِ سلامةِ الصدرِ وطهارةِ القلب: صحبة كتاب الله، فاللهُ -عزّ وجلّ- يقول: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[يونس: 57]، فكُلمَا أقبل العبد الله على كتابِ ربه؛ طهرُ قلبُه، وسلِمَ صدرُه، قال عثمان -رضي الله عنه-: \"<span style=\"color:#008000;\">لو طهرت قلوبكم لما شبعتم من كلام ربكم</span>\".</p>\n<p>&nbsp;</p>\n<p>ولا تزال طهارةُ القلبِ بالعبد، حتى تكونَ سببًا في قبول أعمالهِ الصالحة؛ بينما أهلُ الشحناء والبغضاءِ لا يُقبل منهم حتى يتصالحوا؛ في صحيح مسلم: \"<span style=\"color:#0000ff;\">تُعْرَضُ الأعْمالُ في كُلِّ يَومِ خَمِيسٍ واثْنَيْنِ، فَيَغْفِرُ اللَّهُ -عزَّ وجلَّ- في ذلكَ اليَومِ، لِكُلِّ امْرِئٍ لا يُشْرِكُ باللَّهِ شيئًا، إلَّا امْرَأً كانَتْ بيْنَهُ وبيْنَ أخِيهِ شَحْناءُ، فيُقالُ: ارْكُوا هَذَيْنِ حتَّى يَصْطَلِحا</span>\".</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله، وتعاهدوا قلوبكم، واحرصوا على سلامتها، فلا ينجو يوم القيامة إلا من أتى اللهَ بقلبٍ سليم.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم؛ (<span style=\"color:#ff0000;\">وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ * هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ * مَنْ خَشِيَ الرَّحْمَنَ بِالْغَيْبِ وَجَاءَ بِقَلْبٍ مُنِيبٍ * ادْخُلُوهَا بِسَلامٍ ذَلِكَ يَوْمُ الْخُلُودِ * لَهُمْ مَا يَشَاءُونَ فِيهَا وَلَدَيْنَا مَزِيدٌ</span>)[ق: 31- 35]. &nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش ما شئت فإنك ميت، أحبب من شئت فإنك مفارقه، اعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ولا_تمدن_عينيك.pdf",
      "path": "/database/files/ولا_تمدن_عينيك.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D9%84%D8%A7-%D8%AA%D9%85%D8%AF%D9%86-%D8%B9%D9%8A%D9%86%D9%8A%D9%832/download-file/381086"
    },
    {
      "name": "ولا_تمدن_عينيك.doc",
      "path": "/database/files/ولا_تمدن_عينيك.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%84%D8%A7-%D8%AA%D9%85%D8%AF%D9%86-%D8%B9%D9%8A%D9%86%D9%8A%D9%832/download-file/381087"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ولا-تمدن-عينيك2"
}
