{
  "id": 2001,
  "title": "ولا تنازعوا فتفشلوا",
  "slug": "ولا-تنازعوا-فتفشلوا",
  "author": {
    "name_prefix": null,
    "first_name": "مركز حصين",
    "last_name": "للدراسات والبحوث"
  },
  "rawContent": "عناصر الخطبة\n                        1/ المؤمنون كالبنيان الواحد 2/ الجماعة رحمة والفرقة عذاب 3/ كيد الشيطان بالتفريق بين المؤمنين 4/ أسباب الاجتماع وأسباب الفرقة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    والفُرقةُ والنِّزاعُ سبيلُ الفَشَلِ والضَّعفِ والوَهْن، وضَياعِ قُوَّةِ المؤمنينَ واستهانةِ الأُمَمِ الكَافرةِ بهم، قال اللهُ تعالى: (وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ)...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمد لله علَّامِ الغُيوب، يؤلِّفُ برحمتهِ بينَ القلوب، ويُنجّي بفَضلهِ من أنواعِ الكُروب، وأشهد أن لا إله إلا الله وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُ الله ورسولُه، صلّى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \nأما بعد: فاتقوا الله عِبادَ الله حقّ التقوى، وراقبوهُ في السِّرِّ والنَّجوى، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ).\n \nعِبادَ الله: يأمرُ اللهُ تعالى كليمَه موسى عليه السلام أنْ يذهبَ إلى فِرعونَ ليُذَكِّرهُ بالله، فيسألُ موسى ربَّه أن يُرسلَ معه أخاهُ هارونَ قائلًا: (وَأَخِي هَارُونُ هُوَ أَفْصَحُ مِنِّي لِسَانًا فَأَرْسِلْهُ مَعِيَ رِدْءًا يُصَدِّقُنِي إِنِّي أَخَافُ أَنْ يُكَذِّبُونِ).. فيجيبُ ربُ العالمينَ دعاءَه بقوله: (سَنَشُدُّ عَضُدَكَ بِأَخِيكَ).\n \nنَعَم، إن المؤمنَ قليلٌ بنفسِه كثيرٌ بإخوانه، ضعيفٌ بـمُفرَدِهِ قويٌّ بأعوانِه، ولقد مَنَّ اللهُ على رسوله -صلى الله عليه وسلم- فأيَّدهُ بنَصرهِ وبالمؤمنين، فقال: (وَإِنْ يُرِيدُوا أَنْ يَخْدَعُوكَ فَإِنَّ حَسْبَكَ اللَّهُ هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ وَبِالْمُؤْمِنِينَ * وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ).\n \nفالمؤمنونَ جسدٌ واحد، وأمَّةٌ واحدة، كالبُنيانِ يشدُّ بعضُه بعضًا، وكلَّما كانوا كذلك، كانوا حِصْنًا مَنيعًا لا يَطمَعُ أعداؤُهم في اقتِحامِه.\n \nفلا غَرْوَ أن يأمُرَ اللهُ عز وجل بحكمتهِ ورحمتهِ المسلمينَ بالاعتصامِ والاجتماع، وينهاهم عن الفُرقة والنِّزاع، يقول سبحانه: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا).\n \nإِخوةَ الإسلام: مِن بَركةِ الاجتماعِ أنّه رَحْمة، يقول النبي -صلى الله عليه وسلم-: “الْجَمَاعَةُ رَحْمَةٌ، وَالْفُرْقَةُ عَذَابٌ”(رواه أحمد)، ومِن بَرَكته معيُّةُ اللهُ تعالى لأهله، قال -صلى الله عليه وسلم-: “يَدُ اللهِ مَعَ الجَمَاعَةِ”(رواه الترمذي).\n \nوالفُرقةُ والنِّزاعُ سبيلُ الفَشَلِ والضَّعفِ والوَهْن، وضَياعِ قُوَّةِ المؤمنينَ واستهانةِ الأُمَمِ الكَافرةِ بهم، قال اللهُ تعالى: (وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ)، وقال -صلى الله عليه وسلم-: “عَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّمَا يَأكُلُ الذِّئْبُ الْقَاصِيَةَ”(رواه أحمد)، (أي أنّ الذّئبَ إنما يأكلُ الشاةَ الـمُنْفردة).\n \nولذلك فإنَّ الشيطانَ الرجيمَ أحرَصُ ما يكونُ على التَّفريقٍ بين المؤمنينَ وإثارةِ البَغْضاءِ والنِّزَاعاتِ بينهم، يقول النبيُّ -صلى الله عليه وسلم-: “إِنَّ الشَّيْطَانَ قَدْ أَيِسَ أَنْ يَعْبُدَهُ الْمُصَلُّونَ فِي جَزِيرَةِ الْعَرَبِ، وَلَكِنْ فِي التَّحْرِيشِ بَيْنَهُمْ”(رواه مسلم).\n \nيفرّقُ الشيطانُ بين الزَّوجِ وزوجِه، والأخِ وأخيه، والأَبِ وولَدِه، والمسلمِ وأخيهِ المسلم، ويبعثُ الفتنةَ والبُغْضَ بينَ المؤمنين، ويُثير بينهمُ العَداوات، كما قال سبحانه: (إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ).\n \nوقال النبي -صلى الله عليه وسلم-: “إِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ، ثُمَّ يَبْعَثُ سَرَايَاهُ، فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً، يَجِيءُ أَحَدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا، فَيَقُولُ: مَا صَنَعْتَ شَيْئًا، قَالَ ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ، قَالَ: فَيُدْنِيهِ مِنْهُ وَيَقُولُ: نِعْمَ أَنْتَ”(رواه مسلم).\n \nعِبادَ الله: إن للاجتماعِ والأُلْفةِ أسبابًا تُحْتَذى، وإنَّ للبغضاءِ والفُرقةِ أسبابًا تُتَّقى، وإنَّ النَّاظرَ إلى واقعِ الأُمَّةِ يرى أنَّ الفُرْقةَ بينهم حدثت على أساسِ الأعراقِ والقَوْميَّات، أو على أساسِ الأفكارِ والمناهجِ والرَّايات.\n \nلذا كان من أعظمِ أسبابِ الأُلفة والاجتماع، بل هو أصلُها وأساسُها: الإيمانُ بالله تعالى، الذي فيه محبَّةُ اللهِ والمحبّةُ فيه ولأجلِه، ومُوالاتُه ومُوالاةُ عِبادِه، وإنِ اختلفت الأعراقُ والأجناسُ واللُغات، كما قال الله تعالى: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ)، وقال الله سبحانه: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ).\n \nالإيمانُ بالله، الذي يُثمِر محبَّةَ المؤمنِ الخيرَ لأخيهِ المؤمنِ تَمامًا كما يحبّه لنفسه، فلا يحمِل لأخيه بغضاءَ ولا حسدًا، يقول النبي -صلى الله عليه وسلم-: “لاَ يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ\"(متفق عليه).\n \nإخوةَ الإسلام: إذا كان الناسُ يجتمعونَ على أُخُوَّة النَّسَب، أو القَبيلة، أو الوَطن، أو الدُنيا، فإنَّ المؤمنينَ يجتمعون على ما هو أعظمُ من ذلك، يجتمعونَ على الإيمانِ بربِّهِمُ الواحد، الذي يُحبُّونه جميعًا، ويعظِّمونه جميعًا، ويُطيعونه جميعًا، ويرجون لقاءَه جميعًا، ولذلك يوالي المؤمنُ مَن آمن بالله وحده لا شريك له، ولا يُقدِّم على هذا الميثاقِ لَوْنًا، ولا عِرقًا، ولا قَوْميّةً، ولا حزبًا.\n \nإنَّ النبيَّ -صلى الله عليه وسلم- لـمَّا حَدَثَ بين رجُلٍ من الأنصار ورجلٍ من المهاجرين شيء، فقالَ الأَنْصَارِيُّ: يَا لَلأَنْصَارِ، وَقَالَ الْمُهَاجِرِيُّ: يَا لَلْمُهَاجِرِينَ، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- حينئذ: “مَا بَالُ دَعْوَى الْجَاهِلِيَّةِ؟ دَعُوهَا، فَإِنَّهَا مُنْتِنَةٌ\"(متفق عليه).\n \nومن أعظَمِ أسبابِ الأُلفةِ والاجتماع: الاعتصامُ بحبلِ الله، وهو وَحْيُهُ المعصوم، القرآنُ والسنّة، قال الله تعالى: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)، فمتى اجتمعتِ الأمةُ على المنهجِ الربّاني، الذي لا اختلاف فيه ولا تناقض، واعتصمت به إيمانًا وفهمًا وعَمَلًا، جمعَ اللهُ قلوبَها، وألَّف بينها، ووحَّد صفَّها.\n \nوإنما كان الاعتصامُ بالوحي نجاةً من الفُرقة؛ لأن من أخطرِ أسبابِ الفُرقة التَّنازُعُ في الدين، وهذا التَّنازعُ ينشأ من سببين:\nأوَّلُهما: اشتباهُ الحقِّ وخَفاؤُه والتباسُه بالباطل، والوحيُ المعصومُ بَيِّنٌ ظاهر، ونورٌ باهر، لا تناقُضَ فيه ولا التباس؛ فمن أقبل عليه مُلتمِسًا هدايتَه، عاملًا به، كان له نورًا وهُدًى وعِصمةً من الشِّقاق والنزاع.\n \nولا بُدَّ من التحاكمِ إليه والعمل بمقتضاهُ كلِّه دونَ انتقاء، فإن الله عاقَبَ الأممَ السابقةَ التي أخذت من شرع الله ما وافق أهواءَها، بأن ألقى العداوةَ والبغضاءَ بينهم، قال تعالى: (وَمِنَ الَّذِينَ قَالُوا إِنَّا نَصَارَى أَخَذْنَا مِيثَاقَهُمْ فَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِهِ فَأَغْرَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ إِلَى يَوْمِ الْقِيَامَةِ).\n \nولقد حذَّر النبي -صلى الله عليه وسلم- أمتَهُ تلك العقوبة، فقال: “يَا مَعْشَرَ الْمُهَاجِرِينَ، خَمْسٌ إِذَا ابْتُلِيتُمْ بِهِنَّ، وَأَعُوذُ بِاللهِ أَنْ تُدْرِكُوهُنَّ\": وذكر منها: “وَمَا لَمْ تَحْكُمْ أَئِمَّتُهُمْ بِكِتَابِ اللهِ، وَيَتَخَيَّرُوا مِمَّا أَنْزَلَ اللهُ، إِلَّا جَعَلَ اللهُ بَأسَهُمْ بَيْنَهُمْ”(رواه ابن ماجه).\n \nوالسببُ الثاني للتَّنازع: اتِّباعُ الهوى وما تشتهيهِ النُّفوس، ولو كانَ خِلافَ الشَرْعِ والحق، فمتى صدَقَ المؤمنونَ في قَصْدِ الحقِّ وإيثارِه، اجتمعت قلوبُهم باتباعِ الوحيِ المعصوم، ومَن فسدَ قصدُه واتبع هواه أضلَّهُ الله على علم، وختمَ على سمعه وقلبه.\n \nفصِدقُ القَصْدِ في اتِّباع الحقِّ من أعظمِ أسباب الأُلْفة والاجتماع، واتِّباعُ الهَوى وطَلَبُ الدنيا من أخطر أسبابِ الفُرقة والاختلاف، قال -صلى الله عليه وسلم-: “وَاللَّهِ مَا الفَقْرَ أَخْشَى عَلَيْكُم، وَلَكِنِّي أَخْشَى أَنْ تُبْسَطَ عَلَيْكُمُ الدُّنْيَا كَمَا بُسِطَتْ عَلَى مَنْ كَانَ قَبْلَكُم، فَتَنَافَسُوهَا كَمَا تَنَافَسُوهَا، وَتُهْلِكَكُمْ كَمَا أَهْلَكَتْهُم\"(متفق عليه).\n \nعِبادَ الله: إنَّ للشيطانِ سُبُلًا، يضعُ على كلٍّ منها شيطانًا يُزخرفُ الباطل، فيُغري عُبَّادَ الأهواء، فيُفَارِقونَ الحقَّ الذي يحولُ بينهم وبين أهوائهم، ثم يخاصِمون ويُفارِقون المؤمنين.\n \nصحّ عَنْ عَبْدِ اللهِ بْنِ مَسْعُودٍ رضي الله عنه أنه قَال: “خَطَّ لَنَا رَسُولُ اللهِ -صلى الله عليه وسلم- خَطًّا، ثُمَّ قَالَ هَذَا سَبِيلُ اللهِ، ثُمَّ خَطَّ خُطُوطًا عَنْ يَمِينِهِ وَعَنْ شِمَالِهِ، ثُمَّ قَالَ هَذِهِ سُبُلٌ عَلَى كُلِّ سَبِيلٍ مِنْهَا شَيْطَانٌ يَدْعُو إِلَيْهِ، ثُمَّ قَرَأَ (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ، وَلاَ تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ)”(رواه أحمد).\n \nنعم، قد يقعُ اختلافٌ بين المسلمين في الآراء، إلا أنّ الردَّ إلى الوحيِ المعصومِ عِصمةٌ لهم من هُوَّةِ التَّمزُّقِ والافتراق، كما قال تعالى: (فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا).\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية\n \nالحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومَنْ والاه، أما بعد:\nفاتقوا الله -عِبادَ الله- وراقِبوه، وأَطيعُوه ولا تَعصُوه.\n \nإخوةَ الإسلام: إنَّ الله تعالى أنزلَ التوراةَ والإنجيلَ وجعلَ فيهما الهُدى والنور، إلا أنَّ بني إسرائيلَ لم يختلفوا ولم يتفرَّقوا إلا مِن بعدِ ما جاءَهُمُ العلم، حتى استحلَّ بعضُهُم دماءَ بعض، وما كان ذلك إلا لفَسادِ قُلوبِهم بالكِبر والحسَدِ والبَغْي، والتَّنافُسِ على المالِ والسلطان، قال الله تعالى: (إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ وَمَا اخْتَلَفَ الَّذِينَ أُوتُوا الْكِتَابَ إِلَّا مِنْ بَعْدِ مَا جَاءَهُمُ الْعِلْمُ بَغْيًا بَيْنَهُمْ).\n \nلذلك كانت طهارةُ القلب من الغِلِّ والحِقدِ والحَسد والتَّنافُسِ على الدنيا، سبيلَ قَبولِ الحقِّ أيًّا كان قائلُه.\nإنّ حقًّا على هذه الأمة، أن تعملَ بوصيةِ الله تعالى لها في قوله: (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)، وبوصيّةِ نبيِّها -صلى الله عليه وسلم- القائل: “لَا تَخْتَلِفُوا فَإِنَّ مَنْ كَانَ قَبْلَكُمْ اخْتَلَفُوا فَهَلَكُوا”(رواه البخاري).\n \nاللهم ألِّف بين قلوبنا، وأصلح ذاتَ بيننا، واهدِنا سُبُلَ السلام، ونجِّنا من الظلمات إلى النور، وجنِّبنا الفواحشَ ما ظهر منها وما بطن.\n \nاللهمَّ انصُرِ الإسلامَ وأعِزَّ المسلمين، وأهلكِ اليهودَ المجرمين، اللهم وأنزِلِ السَّكينةَ في قُلوبِ الـمُجاهدين في سبيلك، ونجِّ عبادَك المستضعَفين، وارفَع رايةَ الدين، بقوَّتِك يا قويُّ يا متين.\n \nاللهمَّ وفِّق وليَّ أمرنا لِما تُحبُّ وترضى، وخُذ بناصيتهِ للبِرِّ والتَّقوى، ربَّنا آتِنا في الدُّنيا حسنةً وفي الآخِرةِ حَسَنةً وقِنا عذَابَ النَّار.\n \nعِبَادَ الله: اذكرُوا اللهَ ذِكرًا كثيرًا، وسبِّحوهُ بُكرةً وأصيلًا، وآخرُ دَعوانا أَنِ الحمدُ للهِ ربِّ العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ المؤمنون كالبنيان الواحد 2/ الجماعة رحمة والفرقة عذاب 3/ كيد الشيطان بالتفريق بين المؤمنين 4/ أسباب الاجتماع وأسباب الفرقة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والفُرقةُ والنِّزاعُ سبيلُ الفَشَلِ والضَّعفِ والوَهْن، وضَياعِ قُوَّةِ المؤمنينَ واستهانةِ الأُمَمِ الكَافرةِ بهم، قال اللهُ تعالى: (وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ)...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379180\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله علَّامِ الغُيوب، يؤلِّفُ برحمتهِ بينَ القلوب، ويُنجّي بفَضلهِ من أنواعِ الكُروب، وأشهد أن لا إله إلا الله وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُ الله ورسولُه، صلّى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عِبادَ الله حقّ التقوى، وراقبوهُ في السِّرِّ والنَّجوى، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ).</p>\n<p>&nbsp;</p>\n<p>عِبادَ الله: يأمرُ اللهُ تعالى كليمَه موسى عليه السلام أنْ يذهبَ إلى فِرعونَ ليُذَكِّرهُ بالله، فيسألُ موسى ربَّه أن يُرسلَ معه أخاهُ هارونَ قائلًا: (وَأَخِي هَارُونُ هُوَ أَفْصَحُ مِنِّي لِسَانًا فَأَرْسِلْهُ مَعِيَ رِدْءًا يُصَدِّقُنِي إِنِّي أَخَافُ أَنْ يُكَذِّبُونِ).. فيجيبُ ربُ العالمينَ دعاءَه بقوله: (سَنَشُدُّ عَضُدَكَ بِأَخِيكَ).</p>\n<p>&nbsp;</p>\n<p>نَعَم، إن المؤمنَ قليلٌ بنفسِه كثيرٌ بإخوانه، ضعيفٌ بـمُفرَدِهِ قويٌّ بأعوانِه، ولقد مَنَّ اللهُ على رسوله -صلى الله عليه وسلم- فأيَّدهُ بنَصرهِ وبالمؤمنين، فقال: (وَإِنْ يُرِيدُوا أَنْ يَخْدَعُوكَ فَإِنَّ حَسْبَكَ اللَّهُ هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ وَبِالْمُؤْمِنِينَ * وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ).</p>\n<p>&nbsp;</p>\n<p>فالمؤمنونَ جسدٌ واحد، وأمَّةٌ واحدة، كالبُنيانِ يشدُّ بعضُه بعضًا، وكلَّما كانوا كذلك، كانوا حِصْنًا مَنيعًا لا يَطمَعُ أعداؤُهم في اقتِحامِه.</p>\n<p>&nbsp;</p>\n<p>فلا غَرْوَ أن يأمُرَ اللهُ عز وجل بحكمتهِ ورحمتهِ المسلمينَ بالاعتصامِ والاجتماع، وينهاهم عن الفُرقة والنِّزاع، يقول سبحانه: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا).</p>\n<p>&nbsp;</p>\n<p>إِخوةَ الإسلام: مِن بَركةِ الاجتماعِ أنّه رَحْمة، يقول النبي -صلى الله عليه وسلم-: “الْجَمَاعَةُ رَحْمَةٌ، وَالْفُرْقَةُ عَذَابٌ”(رواه أحمد)، ومِن بَرَكته معيُّةُ اللهُ تعالى لأهله، قال -صلى الله عليه وسلم-: “يَدُ اللهِ مَعَ الجَمَاعَةِ”(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>والفُرقةُ والنِّزاعُ سبيلُ الفَشَلِ والضَّعفِ والوَهْن، وضَياعِ قُوَّةِ المؤمنينَ واستهانةِ الأُمَمِ الكَافرةِ بهم، قال اللهُ تعالى: (وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ)، وقال -صلى الله عليه وسلم-: “عَلَيْكُمْ بِالْجَمَاعَةِ، فَإِنَّمَا يَأكُلُ الذِّئْبُ الْقَاصِيَةَ”(رواه أحمد)، (أي أنّ الذّئبَ إنما يأكلُ الشاةَ الـمُنْفردة).</p>\n<p>&nbsp;</p>\n<p>ولذلك فإنَّ الشيطانَ الرجيمَ أحرَصُ ما يكونُ على التَّفريقٍ بين المؤمنينَ وإثارةِ البَغْضاءِ والنِّزَاعاتِ بينهم، يقول النبيُّ -صلى الله عليه وسلم-: “إِنَّ الشَّيْطَانَ قَدْ أَيِسَ أَنْ يَعْبُدَهُ الْمُصَلُّونَ فِي جَزِيرَةِ الْعَرَبِ، وَلَكِنْ فِي التَّحْرِيشِ بَيْنَهُمْ”(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>يفرّقُ الشيطانُ بين الزَّوجِ وزوجِه، والأخِ وأخيه، والأَبِ وولَدِه، والمسلمِ وأخيهِ المسلم، ويبعثُ الفتنةَ والبُغْضَ بينَ المؤمنين، ويُثير بينهمُ العَداوات، كما قال سبحانه: (إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ).</p>\n<p>&nbsp;</p>\n<p>وقال النبي -صلى الله عليه وسلم-: “إِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ، ثُمَّ يَبْعَثُ سَرَايَاهُ، فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً، يَجِيءُ أَحَدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا، فَيَقُولُ: مَا صَنَعْتَ شَيْئًا، قَالَ ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ، قَالَ: فَيُدْنِيهِ مِنْهُ وَيَقُولُ: نِعْمَ أَنْتَ”(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>عِبادَ الله: إن للاجتماعِ والأُلْفةِ أسبابًا تُحْتَذى، وإنَّ للبغضاءِ والفُرقةِ أسبابًا تُتَّقى، وإنَّ النَّاظرَ إلى واقعِ الأُمَّةِ يرى أنَّ الفُرْقةَ بينهم حدثت على أساسِ الأعراقِ والقَوْميَّات، أو على أساسِ الأفكارِ والمناهجِ والرَّايات.</p>\n<p>&nbsp;</p>\n<p>لذا كان من أعظمِ أسبابِ الأُلفة والاجتماع، بل هو أصلُها وأساسُها: الإيمانُ بالله تعالى، الذي فيه محبَّةُ اللهِ والمحبّةُ فيه ولأجلِه، ومُوالاتُه ومُوالاةُ عِبادِه، وإنِ اختلفت الأعراقُ والأجناسُ واللُغات، كما قال الله تعالى: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ)، وقال الله سبحانه: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ).</p>\n<p>&nbsp;</p>\n<p>الإيمانُ بالله، الذي يُثمِر محبَّةَ المؤمنِ الخيرَ لأخيهِ المؤمنِ تَمامًا كما يحبّه لنفسه، فلا يحمِل لأخيه بغضاءَ ولا حسدًا، يقول النبي -صلى الله عليه وسلم-: “لاَ يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلام: إذا كان الناسُ يجتمعونَ على أُخُوَّة النَّسَب، أو القَبيلة، أو الوَطن، أو الدُنيا، فإنَّ المؤمنينَ يجتمعون على ما هو أعظمُ من ذلك، يجتمعونَ على الإيمانِ بربِّهِمُ الواحد، الذي يُحبُّونه جميعًا، ويعظِّمونه جميعًا، ويُطيعونه جميعًا، ويرجون لقاءَه جميعًا، ولذلك يوالي المؤمنُ مَن آمن بالله وحده لا شريك له، ولا يُقدِّم على هذا الميثاقِ لَوْنًا، ولا عِرقًا، ولا قَوْميّةً، ولا حزبًا.</p>\n<p>&nbsp;</p>\n<p>إنَّ النبيَّ -صلى الله عليه وسلم- لـمَّا حَدَثَ بين رجُلٍ من الأنصار ورجلٍ من المهاجرين شيء، فقالَ الأَنْصَارِيُّ: يَا لَلأَنْصَارِ، وَقَالَ الْمُهَاجِرِيُّ: يَا لَلْمُهَاجِرِينَ، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- حينئذ: “مَا بَالُ دَعْوَى الْجَاهِلِيَّةِ؟ دَعُوهَا، فَإِنَّهَا مُنْتِنَةٌ\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومن أعظَمِ أسبابِ الأُلفةِ والاجتماع: الاعتصامُ بحبلِ الله، وهو وَحْيُهُ المعصوم، القرآنُ والسنّة، قال الله تعالى: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)، فمتى اجتمعتِ الأمةُ على المنهجِ الربّاني، الذي لا اختلاف فيه ولا تناقض، واعتصمت به إيمانًا وفهمًا وعَمَلًا، جمعَ اللهُ قلوبَها، وألَّف بينها، ووحَّد صفَّها.</p>\n<p>&nbsp;</p>\n<p>وإنما كان الاعتصامُ بالوحي نجاةً من الفُرقة؛ لأن من أخطرِ أسبابِ الفُرقة التَّنازُعُ في الدين، وهذا التَّنازعُ ينشأ من سببين:</p>\n<p>أوَّلُهما: اشتباهُ الحقِّ وخَفاؤُه والتباسُه بالباطل، والوحيُ المعصومُ بَيِّنٌ ظاهر، ونورٌ باهر، لا تناقُضَ فيه ولا التباس؛ فمن أقبل عليه مُلتمِسًا هدايتَه، عاملًا به، كان له نورًا وهُدًى وعِصمةً من الشِّقاق والنزاع.</p>\n<p>&nbsp;</p>\n<p>ولا بُدَّ من التحاكمِ إليه والعمل بمقتضاهُ كلِّه دونَ انتقاء، فإن الله عاقَبَ الأممَ السابقةَ التي أخذت من شرع الله ما وافق أهواءَها، بأن ألقى العداوةَ والبغضاءَ بينهم، قال تعالى: (وَمِنَ الَّذِينَ قَالُوا إِنَّا نَصَارَى أَخَذْنَا مِيثَاقَهُمْ فَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِهِ فَأَغْرَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ إِلَى يَوْمِ الْقِيَامَةِ).</p>\n<p>&nbsp;</p>\n<p>ولقد حذَّر النبي -صلى الله عليه وسلم- أمتَهُ تلك العقوبة، فقال: “يَا مَعْشَرَ الْمُهَاجِرِينَ، خَمْسٌ إِذَا ابْتُلِيتُمْ بِهِنَّ، وَأَعُوذُ بِاللهِ أَنْ تُدْرِكُوهُنَّ\": وذكر منها: “وَمَا لَمْ تَحْكُمْ أَئِمَّتُهُمْ بِكِتَابِ اللهِ، وَيَتَخَيَّرُوا مِمَّا أَنْزَلَ اللهُ، إِلَّا جَعَلَ اللهُ بَأسَهُمْ بَيْنَهُمْ”(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>والسببُ الثاني للتَّنازع: اتِّباعُ الهوى وما تشتهيهِ النُّفوس، ولو كانَ خِلافَ الشَرْعِ والحق، فمتى صدَقَ المؤمنونَ في قَصْدِ الحقِّ وإيثارِه، اجتمعت قلوبُهم باتباعِ الوحيِ المعصوم، ومَن فسدَ قصدُه واتبع هواه أضلَّهُ الله على علم، وختمَ على سمعه وقلبه.</p>\n<p>&nbsp;</p>\n<p>فصِدقُ القَصْدِ في اتِّباع الحقِّ من أعظمِ أسباب الأُلْفة والاجتماع، واتِّباعُ الهَوى وطَلَبُ الدنيا من أخطر أسبابِ الفُرقة والاختلاف، قال -صلى الله عليه وسلم-: “وَاللَّهِ مَا الفَقْرَ أَخْشَى عَلَيْكُم، وَلَكِنِّي أَخْشَى أَنْ تُبْسَطَ عَلَيْكُمُ الدُّنْيَا كَمَا بُسِطَتْ عَلَى مَنْ كَانَ قَبْلَكُم، فَتَنَافَسُوهَا كَمَا تَنَافَسُوهَا، وَتُهْلِكَكُمْ كَمَا أَهْلَكَتْهُم\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>عِبادَ الله: إنَّ للشيطانِ سُبُلًا، يضعُ على كلٍّ منها شيطانًا يُزخرفُ الباطل، فيُغري عُبَّادَ الأهواء، فيُفَارِقونَ الحقَّ الذي يحولُ بينهم وبين أهوائهم، ثم يخاصِمون ويُفارِقون المؤمنين.</p>\n<p>&nbsp;</p>\n<p>صحّ عَنْ عَبْدِ اللهِ بْنِ مَسْعُودٍ رضي الله عنه أنه قَال: “خَطَّ لَنَا رَسُولُ اللهِ -صلى الله عليه وسلم- خَطًّا، ثُمَّ قَالَ هَذَا سَبِيلُ اللهِ، ثُمَّ خَطَّ خُطُوطًا عَنْ يَمِينِهِ وَعَنْ شِمَالِهِ، ثُمَّ قَالَ هَذِهِ سُبُلٌ عَلَى كُلِّ سَبِيلٍ مِنْهَا شَيْطَانٌ يَدْعُو إِلَيْهِ، ثُمَّ قَرَأَ (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ، وَلاَ تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ)”(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>نعم، قد يقعُ اختلافٌ بين المسلمين في الآراء، إلا أنّ الردَّ إلى الوحيِ المعصومِ عِصمةٌ لهم من هُوَّةِ التَّمزُّقِ والافتراق، كما قال تعالى: (فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومَنْ والاه، أما بعد:</p>\n<p>فاتقوا الله -عِبادَ الله- وراقِبوه، وأَطيعُوه ولا تَعصُوه.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلام: إنَّ الله تعالى أنزلَ التوراةَ والإنجيلَ وجعلَ فيهما الهُدى والنور، إلا أنَّ بني إسرائيلَ لم يختلفوا ولم يتفرَّقوا إلا مِن بعدِ ما جاءَهُمُ العلم، حتى استحلَّ بعضُهُم دماءَ بعض، وما كان ذلك إلا لفَسادِ قُلوبِهم بالكِبر والحسَدِ والبَغْي، والتَّنافُسِ على المالِ والسلطان، قال الله تعالى: (إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ وَمَا اخْتَلَفَ الَّذِينَ أُوتُوا الْكِتَابَ إِلَّا مِنْ بَعْدِ مَا جَاءَهُمُ الْعِلْمُ بَغْيًا بَيْنَهُمْ).</p>\n<p>&nbsp;</p>\n<p>لذلك كانت طهارةُ القلب من الغِلِّ والحِقدِ والحَسد والتَّنافُسِ على الدنيا، سبيلَ قَبولِ الحقِّ أيًّا كان قائلُه.</p>\n<p>إنّ حقًّا على هذه الأمة، أن تعملَ بوصيةِ الله تعالى لها في قوله: (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)، وبوصيّةِ نبيِّها -صلى الله عليه وسلم- القائل: “لَا تَخْتَلِفُوا فَإِنَّ مَنْ كَانَ قَبْلَكُمْ اخْتَلَفُوا فَهَلَكُوا”(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>اللهم ألِّف بين قلوبنا، وأصلح ذاتَ بيننا، واهدِنا سُبُلَ السلام، ونجِّنا من الظلمات إلى النور، وجنِّبنا الفواحشَ ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ انصُرِ الإسلامَ وأعِزَّ المسلمين، وأهلكِ اليهودَ المجرمين، اللهم وأنزِلِ السَّكينةَ في قُلوبِ الـمُجاهدين في سبيلك، ونجِّ عبادَك المستضعَفين، وارفَع رايةَ الدين، بقوَّتِك يا قويُّ يا متين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق وليَّ أمرنا لِما تُحبُّ وترضى، وخُذ بناصيتهِ للبِرِّ والتَّقوى، ربَّنا آتِنا في الدُّنيا حسنةً وفي الآخِرةِ حَسَنةً وقِنا عذَابَ النَّار.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: اذكرُوا اللهَ ذِكرًا كثيرًا، وسبِّحوهُ بُكرةً وأصيلًا، وآخرُ دَعوانا أَنِ الحمدُ للهِ ربِّ العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ولا_تنازعوا_فتفشلوا.doc",
      "path": "/database/files/ولا_تنازعوا_فتفشلوا.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%84%D8%A7-%D8%AA%D9%86%D8%A7%D8%B2%D8%B9%D9%88%D8%A7-%D9%81%D8%AA%D9%81%D8%B4%D9%84%D9%88%D8%A7/download-file/379119"
    },
    {
      "name": "ولا_تنازعوا_فتفشلوا.pdf",
      "path": "/database/files/ولا_تنازعوا_فتفشلوا.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D9%84%D8%A7-%D8%AA%D9%86%D8%A7%D8%B2%D8%B9%D9%88%D8%A7-%D9%81%D8%AA%D9%81%D8%B4%D9%84%D9%88%D8%A7/download-file/379120"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ولا-تنازعوا-فتفشلوا"
}
