{
  "id": 3829,
  "title": "ولا يحافظ على الوضوء إلا مؤمن",
  "slug": "ولا-يحافظ-على-الوضوء-إلا-مؤمن",
  "author": {
    "name_prefix": null,
    "first_name": "حمزة",
    "last_name": "بن فايع آل فتحي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة العبادة بلا علم 2/مسلكٌ خاطئ في الطهارة والوضوء 3/الصفة الشرعية للوضوء 4/من الأخطاء في الوضوء.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    تصوروا أن مؤمنًا صالحًا مُحِبًّا للصلاة والوضوء، ولا يزالُ يخطئ في وضوئه، فيُخلُّ بصفته؛ فيتوضأ وضوءَ العامة، ويتطهر تطهُّرَ الذين ما عرفوا العلم... ولا شاهدوا السُّنة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله تعالى، أنزلَ من السماء ماءً طهورًا، وجعل للصلاة منزلة وحضورًا، شرعَ الشرائع، وحذّر البدائع.. وجمّلنا بالقرآن، وجعل الطهورَ شطر الإيمان، عاينا بركته، وأصبنا أفضاله، فلله الحمد أولاً وآخراً. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمدًا عبده ورسوله.\n \nأما بعد: فيا معاشرَ أهل الإسلام: لحظَ الصحابي الجليل حُذَيْفَةُ -رضي الله عنه- منظرًا مؤلمًا في العبادة، وشكلاً مجانبًا للسداد والسنة؛ رأى رَجُلًا يصلي صلاة ليست للأتقياء، ولا الأبرار، ولَا يُتِمُّ الرُّكُوعَ وَالسُّجُودَ، فقَالَ: \"مَا صَلَّيْتَ… وَلَوْ مُتَّ، مُتَّ عَلَى غَيْرِ الْفِطْرَةِ الَّتِي، فَطَرَ اللَّهُ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَيْهَا\".\n \nفتأملوا -يا مسلمون- خطورة العبادة بلا علم.. وكذلك المتوضئ الذي لا يُتِمّ وضوءه، ويُضيع فرائضه.. تصوروا أن مؤمنًا صالحًا مُحِبًّا للصلاة والوضوء، ولا يزالُ يخطئ في وضوئه، فيُخلُّ بصفته؛ فيتوضأ وضوءَ العامة، ويتطهر تطهُّرَ الذين ما عرفوا العلم، ولا شاهدوا السنة، رغمَ السنينَ ورغم الطول في الزمنِ.. وضوؤه هينٌ كالغشِّ في الثمنِ\n \nواحسرتاهُ على دينٍ وصاحبُه *** خالي الوفاقِ من الآثار والسننِ\nترجو الفلاحَ ولَم تأت منافذَه *** كيف الفلاحُ لمُختلٍ ومرتَهنِ؟!\n \nبرغمِ تعاهدِه لطهارتِه، وحرصِه على النزاهة والصلاة، وفوزِه بحديث \"ولا يحافظُ على الوضوء إلا مؤمن\"؛ إلا أنه مقصّرٌ في فقه الوضوء، متغافل عن السنن، ومتباعدٌ عن العلم والدروس، ولَم يُكلِّفْ نفسَه سؤالاً، أو قراءةً، أو بحثًا، أو اهتمامًا.. ويردد: إن الله غفور رحيم… أو القبولَ بيد الله.\n \nوهذا مسلكٌ خاطئ، والواجبُ التعلمُ والسؤال، وقد تسهلت -بحمد الله- سبلُ العلم ونوافذه؛ بحيث تصح العبادة، وتطيبُ القربة؛ يقولُ -صلى الله عليه وسلم-: \"اسْتَقِيمُوا وَلَنْ تُحْصُوا، وَاعْلَمُوا أَنَّ خَيْرَ أَعْمَالِكُمُ الصَّلَاةُ، وَلَا يُحَافِظُ عَلَى الْوُضُوءِ إِلَّا مُؤْمِنٌ\".\n \nفالاستقامة عالية، ولن نطولَها كلُّنا، وخيرُ الأعمال الصلاة، ومقدمتها وضوءٌ جميل، وطهارةٌ متكاملة، وسننٌ مشهودة.\n \nيقول -تعالى-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآَخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب:21]؛ والأسوةُ الحسنة تقتضي اتباعَ السنة، والبحثَ عن الهداية، واقتفاءَ المنهج، والحذرَ من العلل والمخالفة.\n \nفمؤمنٌ محافظٌ متّبع، منضبط، خليقٌ به أن يحسنَ طهارَتَه، لتزكوَ صلاتُه، فيتوضأ الوضوء النبوي الكامل؛ يُسمِّي، فيغسل يديه ثلاثًا، فوجهه ثلاثًا ويتمضمض، ويستنشق، والأفضل ثلاثًا، ثم يغسل يديه إلى المرافق، ثم يمسح رأسه مرةً واحدة، يُقبل ويُدبِر، ثم يغسل رجليه إلى الكعبين ثلاثًا… ثم يقول: \"أشهد أن لا إله إلا الله وحده لا شريكَ له، وأشهد أنَّ محمدا عبده ورسوله.. اللهم اجعلني من التوابين واجعلني من المتطهرين\"، وغيره مما ورد.\n \nيا مسلمون: الصلاةُ لا تصحّ بوضوء باطلٍ منقوصٍ، كالذي لا يغسل بعض الأعضاء، فقد رأى -صلى الله عليه وسلم- رجلاً ترك موضعَ الدرهم من جسمه فقال: \"ارجع فأحسن وضوءك\".\n \nأو يغتسل ولا ينوي رفع الحدث، أو يفعل أفعالاً تُخِلّ بثوابه كغسل الرقبة، أو غسلِ الرأس بدلاً من مسحه، أو جهل المتوضئ المؤمن بنواقض الوضوء، من النوم وملامسة النساء والبول والغائط وخروج المذي.\n \nويكره الإسرافُ في الماء، ولا يصحّ الوضوء بماءٍ متغيّر؛ قد تغيّر أحد أوصافه الثلاثة.\nومن الأخطاء: الوسوسة الدائمة، والواجبُ الجزمُ وعدم التفكُّر في ذلك، ومنها: اعتقادُ الوضوء لكل صلاة، وإنما السُّنةُ تجديدُه وليس إعادتَه، فمن لم يخرج منه شيء فوضوؤه صحيح.\n \nفقد جاء في صحيح مسلم أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، صَلَّى الصَّلَوَاتِ يَوْمَ الْفَتْحِ بِوُضُوءٍ وَاحِدٍ، وَمَسَحَ عَلَى خُفَّيْهِ. فَقَالَ لَهُ عُمَرُ: لَقَدْ صَنَعْتَ الْيَوْمَ شَيْئًا لَمْ تَكُنْ تَصْنَعُهُ. قَالَ: \"عَمْدًا صَنَعْتُهُ يَا عُمَرُ\".\n \nفتفقهوا في دينكم يا مسلمون، وتعلّموا مفاتيحَ أجلّ الأركانِ بعد التوحيد، وهي \"الصلاة\"، فكيف لا نُقيمُ شروطها كالوضوء الصحيح، ونرجو ثوابها وحُسن عاقبتها.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ وَإِنْ كُنْتُمْ جُنُبًا فَاطَّهَّرُوا وَإِنْ كُنْتُمْ مَرْضَى أَوْ عَلَى سَفَرٍ أَوْ جَاءَ أَحَدٌ مِنْكُمْ مِنَ الْغَائِطِ أَوْ لَامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُمْ مِنْهُ مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ)[المائدة:6].\n \nومن الأخطاء: الزيادةُ على الفرض كمن يغسل اليدين إلى العضد، أو الرجلين إلى الساق أو عضلة الساقين، وكله مخالف للسنة… فتعلّموا ذلك الفقه، وراجعوا العلماء، أو طالعوا الكتبَ والمصورات، التي تجلّي ذلك وتقيكمُ الجهل، وتحمي من المخالفات.\n \nاللهم فقّهنا في ديننا، وتقبل وضوءَنا وصلاتَنا، إنك جوادٌ كريم. أقولُ قولي هذا وأستغفر الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفَى، وسلامًا على عباده الذين اصطفى، وعلى نبينا محمدٍ خير رسول مقتفى، صلى الله عليه وعلى آلهِ وصحبهِ أربابِ المجد والوفا.\n \nأما بعد: أيها الإخوةُ الكرام: أصلحوا وضوءَكم تصلحْ صلاتُكم، واستحضروا عظمةَ من تقابلون.\n \nوكيف لنا أن لا نتعلمَ صفةَ الوضوء الشرعية في زمنِ العلم، واتساع المعلومات، وثراءِ المعارف، وسهولة التعلم؟! وهل يُعقلُ أنه لا يزال مؤمنٌ محب لدينه وصلاته، لا يعي صفةَ الوضوء، وتخفى عليه الفضائلُ والنفائس المرتبةُ على صحة الوضوء واكتماله.\n \nيقول الرسولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كما في صحيح مسلم: \"إِذَا تَوَضَّأَ الْعَبْدُ الْمُسْلِمُ – أَوِ: الْمُؤْمِنُ – فَغَسَلَ وَجْهَهُ خَرَجَ مِنْ وَجْهِهِ كُلُّ خَطِيئَةٍ، نَظَرَ إِلَيْهَا بِعَيْنَيْهِ مَعَ الْمَاءِ – أَوْ: مَعَ آخِرِ قَطْرِ الْمَاءِ – فَإِذَا غَسَلَ يَدَيْهِ خَرَجَ مِنْ يَدَيْهِ كُلُّ خَطِيئَةٍ كَانَ بَطَشَتْهَا يَدَاهُ مَعَ الْمَاءِ – أَوْ: مَعَ آخِرِ قَطْرِ الْمَاءِ – فَإِذَا غَسَلَ رِجْلَيْهِ خَرَجَتْ كُلُّ خَطِيئَةٍ مَشَتْهَا رِجْلَاهُ مَعَ الْمَاءِ – أَوْ: مَعَ آخِرِ قَطْرِ الْمَاءِ – حَتَّى يَخْرُجَ نَقِيًّا مِنَ الذُّنُوبِ\".\n \nفوضوءٌ يطهّركَ هذه الطهارة، ويُنزلك منازلَ الأتقياء، كيف لك أن تتجاهلَه أو تتساهلَ فيه؟! حسّنوا وضوءكم، وتدبّروا صلاتَكم، وراجعوا أفعالَكم، وتعلّموا سُنةَ نبيكم عليه الصلاة والسلام، وإياكم والتساهلَ والمخالفة، فربَّ مُصَلٍّ لم تصح صلاته، بسبب وضوئه المنقوص وطهارتهِ المغشوشة، والله المستعان.\n \nاللهم صَلِّ على محمدٍ وعلى آل محمدٍ…",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة العبادة بلا علم 2/مسلكٌ خاطئ في الطهارة والوضوء 3/الصفة الشرعية للوضوء 4/من الأخطاء في الوضوء.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">تصوروا أن مؤمنًا صالحًا مُحِبًّا للصلاة والوضوء، ولا يزالُ يخطئ في وضوئه، فيُخلُّ بصفته؛ فيتوضأ وضوءَ العامة، ويتطهر تطهُّرَ الذين ما عرفوا العلم... ولا شاهدوا السُّنة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365540\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله تعالى، أنزلَ من السماء ماءً طهورًا، وجعل للصلاة منزلة وحضورًا، شرعَ الشرائع، وحذّر البدائع.. وجمّلنا بالقرآن، وجعل الطهورَ شطر الإيمان، عاينا بركته، وأصبنا أفضاله، فلله الحمد أولاً وآخراً. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمدًا عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا معاشرَ أهل الإسلام: لحظَ الصحابي الجليل حُذَيْفَةُ -رضي الله عنه- منظرًا مؤلمًا في العبادة، وشكلاً مجانبًا للسداد والسنة؛ رأى رَجُلًا يصلي صلاة ليست للأتقياء، ولا الأبرار، ولَا يُتِمُّ الرُّكُوعَ وَالسُّجُودَ، فقَالَ: \"<span style=\"color: #008000;\">مَا صَلَّيْتَ… وَلَوْ مُتَّ، مُتَّ عَلَى غَيْرِ الْفِطْرَةِ الَّتِي، فَطَرَ اللَّهُ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَيْهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>فتأملوا -يا مسلمون- خطورة العبادة بلا علم.. وكذلك المتوضئ الذي لا يُتِمّ وضوءه، ويُضيع فرائضه.. تصوروا أن مؤمنًا صالحًا مُحِبًّا للصلاة والوضوء، ولا يزالُ يخطئ في وضوئه، فيُخلُّ بصفته؛ فيتوضأ وضوءَ العامة، ويتطهر تطهُّرَ الذين ما عرفوا العلم، ولا شاهدوا السنة، رغمَ السنينَ ورغم الطول في الزمنِ.. وضوؤه هينٌ كالغشِّ في الثمنِ</p>\n<p>&nbsp;</p>\n<p>واحسرتاهُ على دينٍ وصاحبُه *** خالي الوفاقِ من الآثار والسننِ</p>\n<p>ترجو الفلاحَ ولَم تأت منافذَه *** كيف الفلاحُ لمُختلٍ ومرتَهنِ؟!</p>\n<p>&nbsp;</p>\n<p>برغمِ تعاهدِه لطهارتِه، وحرصِه على النزاهة والصلاة، وفوزِه بحديث \"<span style=\"color: #0000ff;\"><strong>ولا يحافظُ على الوضوء إلا مؤمن</strong></span>\"؛ إلا أنه مقصّرٌ في فقه الوضوء، متغافل عن السنن، ومتباعدٌ عن العلم والدروس، ولَم يُكلِّفْ نفسَه سؤالاً، أو قراءةً، أو بحثًا، أو اهتمامًا.. ويردد: إن الله غفور رحيم… أو القبولَ بيد الله.</p>\n<p>&nbsp;</p>\n<p>وهذا مسلكٌ خاطئ، والواجبُ التعلمُ والسؤال، وقد تسهلت -بحمد الله- سبلُ العلم ونوافذه؛ بحيث تصح العبادة، وتطيبُ القربة؛ يقولُ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>اسْتَقِيمُوا وَلَنْ تُحْصُوا، وَاعْلَمُوا أَنَّ خَيْرَ أَعْمَالِكُمُ الصَّلَاةُ، وَلَا يُحَافِظُ عَلَى الْوُضُوءِ إِلَّا مُؤْمِنٌ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فالاستقامة عالية، ولن نطولَها كلُّنا، وخيرُ الأعمال الصلاة، ومقدمتها وضوءٌ جميل، وطهارةٌ متكاملة، وسننٌ مشهودة.</p>\n<p>&nbsp;</p>\n<p>يقول -تعالى-: (<span style=\"color: #ff0000;\"><strong>لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآَخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</strong></span>)[الأحزاب:21]؛ والأسوةُ الحسنة تقتضي اتباعَ السنة، والبحثَ عن الهداية، واقتفاءَ المنهج، والحذرَ من العلل والمخالفة.</p>\n<p>&nbsp;</p>\n<p>فمؤمنٌ محافظٌ متّبع، منضبط، خليقٌ به أن يحسنَ طهارَتَه، لتزكوَ صلاتُه، فيتوضأ الوضوء النبوي الكامل؛ يُسمِّي، فيغسل يديه ثلاثًا، فوجهه ثلاثًا ويتمضمض، ويستنشق، والأفضل ثلاثًا، ثم يغسل يديه إلى المرافق، ثم يمسح رأسه مرةً واحدة، يُقبل ويُدبِر، ثم يغسل رجليه إلى الكعبين ثلاثًا… ثم يقول: \"<span style=\"color: #0000ff;\"><strong>أشهد أن لا إله إلا الله وحده لا شريكَ له، وأشهد أنَّ محمدا عبده ورسوله.. اللهم اجعلني من التوابين واجعلني من المتطهرين</strong></span>\"، وغيره مما ورد.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: الصلاةُ لا تصحّ بوضوء باطلٍ منقوصٍ، كالذي لا يغسل بعض الأعضاء، فقد رأى -صلى الله عليه وسلم- رجلاً ترك موضعَ الدرهم من جسمه فقال: \"<span style=\"color: #0000ff;\"><strong>ارجع فأحسن وضوءك</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أو يغتسل ولا ينوي رفع الحدث، أو يفعل أفعالاً تُخِلّ بثوابه كغسل الرقبة، أو غسلِ الرأس بدلاً من مسحه، أو جهل المتوضئ المؤمن بنواقض الوضوء، من النوم وملامسة النساء والبول والغائط وخروج المذي.</p>\n<p>&nbsp;</p>\n<p>ويكره الإسرافُ في الماء، ولا يصحّ الوضوء بماءٍ متغيّر؛ قد تغيّر أحد أوصافه الثلاثة.</p>\n<p>ومن الأخطاء: الوسوسة الدائمة، والواجبُ الجزمُ وعدم التفكُّر في ذلك، ومنها: اعتقادُ الوضوء لكل صلاة، وإنما السُّنةُ تجديدُه وليس إعادتَه، فمن لم يخرج منه شيء فوضوؤه صحيح.</p>\n<p>&nbsp;</p>\n<p>فقد جاء في صحيح مسلم أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، صَلَّى الصَّلَوَاتِ يَوْمَ الْفَتْحِ بِوُضُوءٍ وَاحِدٍ، وَمَسَحَ عَلَى خُفَّيْهِ. فَقَالَ لَهُ عُمَرُ: لَقَدْ صَنَعْتَ الْيَوْمَ شَيْئًا لَمْ تَكُنْ تَصْنَعُهُ. قَالَ: \"<span style=\"color: #0000ff;\"><strong>عَمْدًا صَنَعْتُهُ يَا عُمَرُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فتفقهوا في دينكم يا مسلمون، وتعلّموا مفاتيحَ أجلّ الأركانِ بعد التوحيد، وهي \"الصلاة\"، فكيف لا نُقيمُ شروطها كالوضوء الصحيح، ونرجو ثوابها وحُسن عاقبتها.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ وَإِنْ كُنْتُمْ جُنُبًا فَاطَّهَّرُوا وَإِنْ كُنْتُمْ مَرْضَى أَوْ عَلَى سَفَرٍ أَوْ جَاءَ أَحَدٌ مِنْكُمْ مِنَ الْغَائِطِ أَوْ لَامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُمْ مِنْهُ مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ</strong></span>)[المائدة:6].</p>\n<p>&nbsp;</p>\n<p>ومن الأخطاء: الزيادةُ على الفرض كمن يغسل اليدين إلى العضد، أو الرجلين إلى الساق أو عضلة الساقين، وكله مخالف للسنة… فتعلّموا ذلك الفقه، وراجعوا العلماء، أو طالعوا الكتبَ والمصورات، التي تجلّي ذلك وتقيكمُ الجهل، وتحمي من المخالفات.</p>\n<p>&nbsp;</p>\n<p>اللهم فقّهنا في ديننا، وتقبل وضوءَنا وصلاتَنا، إنك جوادٌ كريم. أقولُ قولي هذا وأستغفر الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفَى، وسلامًا على عباده الذين اصطفى، وعلى نبينا محمدٍ خير رسول مقتفى، صلى الله عليه وعلى آلهِ وصحبهِ أربابِ المجد والوفا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها الإخوةُ الكرام: أصلحوا وضوءَكم تصلحْ صلاتُكم، واستحضروا عظمةَ من تقابلون.</p>\n<p>&nbsp;</p>\n<p>وكيف لنا أن لا نتعلمَ صفةَ الوضوء الشرعية في زمنِ العلم، واتساع المعلومات، وثراءِ المعارف، وسهولة التعلم؟! وهل يُعقلُ أنه لا يزال مؤمنٌ محب لدينه وصلاته، لا يعي صفةَ الوضوء، وتخفى عليه الفضائلُ والنفائس المرتبةُ على صحة الوضوء واكتماله.</p>\n<p>&nbsp;</p>\n<p>يقول الرسولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كما في صحيح مسلم: \"<span style=\"color: #0000ff;\"><strong>إِذَا تَوَضَّأَ الْعَبْدُ الْمُسْلِمُ – أَوِ: الْمُؤْمِنُ – فَغَسَلَ وَجْهَهُ خَرَجَ مِنْ وَجْهِهِ كُلُّ خَطِيئَةٍ، نَظَرَ إِلَيْهَا بِعَيْنَيْهِ مَعَ الْمَاءِ – أَوْ: مَعَ آخِرِ قَطْرِ الْمَاءِ – فَإِذَا غَسَلَ يَدَيْهِ خَرَجَ مِنْ يَدَيْهِ كُلُّ خَطِيئَةٍ كَانَ بَطَشَتْهَا يَدَاهُ مَعَ الْمَاءِ – أَوْ: مَعَ آخِرِ قَطْرِ الْمَاءِ – فَإِذَا غَسَلَ رِجْلَيْهِ خَرَجَتْ كُلُّ خَطِيئَةٍ مَشَتْهَا رِجْلَاهُ مَعَ الْمَاءِ – أَوْ: مَعَ آخِرِ قَطْرِ الْمَاءِ – حَتَّى يَخْرُجَ نَقِيًّا مِنَ الذُّنُوبِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فوضوءٌ يطهّركَ هذه الطهارة، ويُنزلك منازلَ الأتقياء، كيف لك أن تتجاهلَه أو تتساهلَ فيه؟! حسّنوا وضوءكم، وتدبّروا صلاتَكم، وراجعوا أفعالَكم، وتعلّموا سُنةَ نبيكم عليه الصلاة والسلام، وإياكم والتساهلَ والمخالفة، فربَّ مُصَلٍّ لم تصح صلاته، بسبب وضوئه المنقوص وطهارتهِ المغشوشة، والله المستعان.</p>\n<p>&nbsp;</p>\n<p>اللهم صَلِّ على محمدٍ وعلى آل محمدٍ…</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ولا_يحافظ_على_الوضوء_إلا_مؤمن.doc",
      "path": "/database/files/ولا_يحافظ_على_الوضوء_إلا_مؤمن.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%84%D8%A7-%D9%8A%D8%AD%D8%A7%D9%81%D8%B8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%88%D8%B6%D9%88%D8%A1-%D8%A5%D9%84%D8%A7-%D9%85%D8%A4%D9%85%D9%86/download-file/365541"
    }
  ],
  "mainCategories": [
    {
      "name": "الطهارة",
      "link": "https://khutabaa.com/ar/posts_category/3942"
    },
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ولا-يحافظ-على-الوضوء-إلا-مؤمن"
}
