{
  "id": 2067,
  "title": "ولا تعتدوا",
  "slug": "ولا-تعتدوا-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/التزام منهج القرآن الكريم نجاة وفلاح 2/تحريم الاعتداء والظلم 3/التحذير من الظلم والمظالم 4/من صور الاعتداء المحرم على الآخرين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَفِي وَقْتِ الحَرْبِ وَالْتِحَامِ الصُفُوفِ، وَتَطايُرِ الجَمَاجِمِ، يَنْهَى اللهُ -تَعَالَى- عَنِ الاِعْتِدَاءِ، سَوَاءً بِقْتْلِ مَنْ لَا يُقَاتِلُ كَالنِّسَاءِ والشُيُوخِ وَالصِّبْيَانِ، أَوْعَنْ قَتْلِ الحَيَوَانَاتِ وَقْطْعِ الأَشْجَارِ وَنَحْوِ ذَلِكَ.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمْدُ للهِ المُنْعِمِ عَلَى عِبَادِهِ بِدِينِهِ القَوِيمِ وَشِرْعَتِهِ، وَهَدَاهُمْ لِاتِّبَاعِ سَيِّدِ المُرْسَلِينَ وَالتَّمَسُّكِ بِسُنَّتِهِ، وَأَسْبَغَ عَلَيهِمْ مِنْ وَاسِعِ فَضْلِهِ وَعَظِيمِ رَحْمَتِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، يُخْرِجُ الحَيَّ مِنَ المَيِّتِ، وَيُخْرِجُ المَيِّتَ مِنَ الحَيِّ، يُسَبِّحُ لَهُ اللَّيلُ إِذَا عَسْعَسَ وَالصُبْحُ إِذَا تَنَفَّسَ.\n \nوَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ سَيِّدُ المُرْسَلِينَ، وَقَائِدُ الغُرِّ المُحَجَّلِينَ، بَلَّغَ الرِّسَالَةَ، وَأَدَّى الأَمَانَةَ، وَنَصَحَ الأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيهِ، وَعَلَى آلِ بَيْتِهِ الطَّيِبِينَ الطَاهِرِينَ، وَعَلَى أَزْوَاجِهِ أُمَّهَاتِ المُؤْمِنِينَ، وَعَلَى أَصْحَابِهِ وَالتَّابِعِينَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّم تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: (يا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102].\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَمَ-: كِتَابُ اللهِ -تَعَالَى- هُوَ المَنْهَجُ الحَقُّ لِلْبَشَرِيَّةِ، فَمَنْ تَبِعَ أَوَامِرَهُ وَاِجْتَنَبَ مَنَاهِيْهِ أَفْلَحَ وَنَجَحَ، وَسَعِدَ فِي الدَّارَيْنِ. فهَذَا الكِتَابُ العَزِيْزُ هُوَ البَلْسَمُ لِجِرَاحِ النَّاسِ، وَهُوَ الفَيْصَلُ عِنْدَ التَرَدُّدِ، وَهُوَ المُرْشِدُ لِكُلِّ تَائِهٍ.\n \nإِذَا قَرَأَ المُؤْمِنُ فِي القُرْآنِ أَوَامِرَ اللهِ -تَعَالَى- فَإِنَّ عَلَيْهِ أَنْ يُرْعِيَ لَهَا سَمْعَهُ، وَأَنْ يُطَبِّقَهَا فِي حَيَاتِهِ لِيُفْلِحَ، وَإِذَا سَمِعَ النَّهْيَ أَرْعَى لَهُ سَمْعَهُ كَذَلِكَ، فَفِي ذَلِكَ نَجَاتُهُ مِنْ شُرُورِ الدُّنْيَا وَالآخِرَة.\n \nحَدِيْثُنَا اليَوْمَ بِإِذْنِ اللهِ -تَعَالَى- عَنْ نَهْيٍ وَرَدَ فِي كِتَابِ اللهِ -تَعَالَى- مَرَّتَيْنِ، مَرَّةً فِي سُورَةِ البَقَرَةِ وَالأُخْرَى فِي سُورَةِ المَائِدَة، أَلَا وَهُوَ قَوْلُهُ -تَعَالَى-: (وَلَا تَعْتَدُوا)؛ وَرَدَ هَذَا النَّهْيُ فِي أَوَّلِ مَرَّةٍ فِي سُورَةِ البَقَرَةِ فِي ضِمْنِ آيَةٍ تَتَحَدَّثُ عَنْ القِتَالِ فِي سَبِيلِ الله، (وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلا تَعْتَدُوا إِنَّ اللَّهَ لا يُحِبُّ الْمُعْتَدِينَ)[البقرة: 190].\n \nفَفِي وَقْتِ الحَرْبِ وَالْتِحَامِ الصُفُوفِ، وَتَطايُرِ الجَمَاجِمِ، يَنْهَى اللهُ -تَعَالَى- عَنِ الاِعْتِدَاءِ، سَوَاءً بِقْتْلِ مَنْ لَا يُقَاتِلُ كَالنِّسَاءِ والشُيُوخِ وَالصِّبْيَانِ، أَوْعَنْ قَتْلِ الحَيَوَانَاتِ وَقْطْعِ الأَشْجَارِ وَنَحْوِ ذَلِكَ.\n \nوَجَاءَتِ الآيَةُ الأُخْرَى فِي سِيَاقِ النَّهْيِ عَنِ الاِعْتِدَاءِ فِي أَحْكَامِ الدِّيْنِ بِتَحْرِيمِ مَا لَمْ يُحْرِّمْهُ اللهُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُحَرِّمُوا طَيِّبَاتِ مَا أَحَلَّ اللَّهُ لَكُمْ وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ)[المائدة: 87].\n \nوَإِذَا تَأَمَّلْنَا خِتَامَ الآيَتَيْنِ نَجِدُ أَنَّهُمَا خُتِمَتَا بِقَوْلِ اللهِ -تَعَالَى-: (إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ)؛ اللهُ -تَعَالَى- لَا يُحِبُّ أَيَّ مُعْتَدٍ، وَنَهَى -سُبْحَانَهُ- عَنِ الاِعْتِدَاءِ حَالَ الحَرْبِ، فِي ذَلِكَ المَوْضِعِ الذِي يُتَصَوَّرُ فِيهِ الاِعْتِدَاءُ.. وَنَهَى حَتَّى عَنِ الاِعْتِدَاءِ عَلَى مَنْ لَا يُؤْمِنُ بِاللهِ إِذَا لَمْ يُحَارِبْنَا، وَنَهَى عَنِ الاِعْتِدَاءِ عَلَى الجَمَادَاتِ وَالحَيَوانِ.. وَالسُؤَالُ: كَيْفَ بَعْدَ ذَلِكَ يَعْتَدِي المُسْلِمُ عَلَى أَخِيْهِ؟\n \nرَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"وَكُونُوُا عِبَادَ اللهِ إِخْوَانًا المُسْلِمُ أَخُو المُسْلِمِ، لَا يَظْلِمُهُ وَلَا يَخْذُلُهُ، وَلَا يَحْقِرُهُ، التَّقْوَى هَاهُنَا \"وَيُشِيرُ إِلَى صَدْرِهِ ثَلَاثَ مَرَّاتٍ\" بِحَسْبِ اِمْرِئٍ مِنَ الشَّرِّ أَنْ يَحْقِرَ أخاهُ المُسْلِمَ، كُلُّ المُسْلِمِ عَلَى المُسْلِمِ حَرامٌ، دَمُهُ، وَمَالُهُ، وَعِرْضُهُ\".\n \nدِمَاءُ المُسْلِمِينَ وَأَمْوَالُهُم وَأَعْرَاضُهُم مُحَرَّمَةٌ، لَا يَجُوزُ الاِعْتِدَاءُ عَلَيْهَا. لَا يَجُوزُ الاِعْتِدَاءُ عَلَيْهَا.. سَوَاءً كَانَ المُعْتِدِي بِيَدِهِ سُلْطَةٌ كَالمَسْؤُولِ وَالمُدِيرِ وَالكَفِيلِ وَنَحْوِهِمْ، أَوْ كَانَ غَيْرَ ذِي سُلْطَةٍ.\n \nفَمَنْ تَجَاوَزَ وَاِعْتَدَى عَرَّضَ نَفْسَهُ لِلْعُقُوْبَةِ، فَالاِعْتِدَاءُ فِي أَمْرِ الدِّيْنِ أَوِ الدُّنْيَا سَبَبٌ لِلْعُقُوبَةِ العَاجِلَةِ، لَمَّا عَصَى قَوْمُ مُوسَى -عَلَيْهِ السَلَامُ- ضَرَبَ اللهُ عَلَيْهِمُ الذِلَّةَ وَالمَسْكَنَةَ، وَحَلَّ عَلَيْهِمْ غَضَبُ اللهُ -تَعَالَى-، قَالَ اللهُ: (ذلِكَ بِأَنَّهُمْ كانُوا يَكْفُرُونَ بِآياتِ اللَّهِ وَيَقْتُلُونَ النَّبِيِّينَ بِغَيْرِ الْحَقِّ ذلِكَ بِما عَصَوْا وَكانُوا يَعْتَدُونَ)[المائدة: 61].\n \nوَلَمَّا اِعْتَدَى أَصْحَابُ السَبْتِ قَالَ اللهُ عَنْهُم: (وَلَقَدْ عَلِمْتُمُ الَّذِينَ اعْتَدَوْا مِنْكُمْ فِي السَّبْتِ فَقُلْنا لَهُمْ كُونُوا قِرَدَةً خاسِئِينَ)[البقرة:65]، وَقَالَ اللهُ -تَعَالَى-: (لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرائِيلَ عَلى لِسانِ داوُدَ وَعِيسَى ابْنِ مَرْيَمَ ذلِكَ بِما عَصَوْا وَكانُوا يَعْتَدُونَ)[المائدة: 78]، وَالآيَاتُ فِي مِثْلِ ذَلِكَ كَثِيْرَةٌ.\n \nوَالاِعْتِدَاءُ عَلَى النَّاسِ وَالبَغْيُ عَلَيْهِمْ جَرِيْمَةٌ عَظِيْمَةٌ، وَلِذَلِكَ عَجَّلَ اللهُ -تَعَالَى- عُقُوبَتَهَا فِي الدُّنْيَا، رَوَى أَبُو دَاوودَ وَالتِّرْمِذِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ عَنْ أَبِي بَكْرَةَ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا مِنْ ذَنْبٍ أَجْدَرُ أَنْ يُعَجِّلَ اللهُ لِصَاحِبِهِ العُقُوبَةَ فِي الدُّنْيَا مَعْ مَا يَدَّخِرُ لَهُ فِي الآخِرَةِ مِنَ البَغْيِ، وَقَطِيعَةِ الرَّحِمِ\".\n \nقَالَ صَفِيُّ بنُ رَبَاح ٍالتَّمِيمِيُّ لِبَنِيهِ: \"يَا بَنِيَّ! اعْلَمُوا أَنَّ أَسْرَعَ الجُرْمِ عُقُوبَةً البَغِيُ، وَشَرَّ النُّصْرَةِ التَّعَدِّي، وَأَلْأَمَ الأَخْلَاقِ الضِّيقُ، وَأَسْوَأَ الأَدَبِ كَثْرَةُ العِتَابُ\".\n \nأيُّهَا الظَالِمُ مَهْلَاً *** أَنْتَ بِالحَاكِمِ غِرُّ\nلَيْسَ تَلْقَى دَعْوَةُ المظ *** لُومِ دُونَ اللهِ سِتْرُ\nفَخَفِ اللهَ فَمَا يَخْ *** فَى عَلَيْهِ مِنْهُ سِرُّ\nيَجْمَعُ الظَالِمَ وَالمَظْ *** لُومَ بَعْدَ المَوْتِ جِسْرُ\nحَيْثُ لَا يَمْنَعُ سُلْطَانٌ *** وَلَا يُسْمَعُ عُذْرُ\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَرَاقِبُوهُ فِيْ السِّرِّ وَالَّنَجْوَى، وَاِعْلَمُوا أَنَّ أَجْسَادَنَا عَلَى النَّارِ لَا تَقْوَى.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَمَ-: لِلْعُدْوَانِ عَلَى النَّاسِ صُوَرٌ كَثِيْرَةٌ، فَمِنْ هَذِهِ الصُوَرُ الاِعْتِدَاءُ عَلَى أَمْوَالِ النَّاسِ وَمُمْتَلَكَاِتهِمْ، رَوَى البُخَاريُّ وَمُسْلِمٌ عَنْ سَعِيْدِ بنِ زَيْدٍ -رَضِيَ اللهُ عَنْهُ- أَنَّهُ قَالَ: سَمِعْتُ رَسولَ اللهِ -صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ- يَقُولُ: \"مَنْ أَخَذَ شِبْرًا مِنَ الأَرْضِ ظُلْمًا طُوِّقَهُ إِلَى سَبْعِ أَرَضِينَ\"؛ أَيْ:\" أَنَّهُ يُوضَعُ عَلَيْهِ هَذَا المُقْتَطَعُ ظُلْمًا كَالطَّوْقِ عَلَى عُنُقِهِ يَوْمَ القِيَامَةِ، وَيَكُونُ ثِقْلُهُ كَثِقْلِ الأَرَضِينَ السَبْعِ.\n \nوَمِنْ صُوَرِ العُدْوَانِ: التَسَلُّطُ بِحُكْمِ المَنْصِبِ أَوِ الجَاهِ، سَوَاءً كَانَ مُدِيْرًا، أَوْ مُوَظَّفًا أَوْ كَفِيْلاً لِعَامِلٍ أَمْ غَيْرِ ذَلِكَ، رَوَى مُسْلِمٌ فِي صَحِيْحِهِ عَنْ أُمِّ المُؤْمِنِيْنَ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- أَنَّهَا سَمِعَتْ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"اللَّهُمَّ، مَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيئًا فَشَقَّ عَلَيهِمْ، فَاشْقُقْ عَلَيهِ، وَمَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيئًا فَرَفَقَ بِهِمْ، فَارْفُقْ بهِ\".\n \nوَمِنْ صُوَرِ الاِعْتَداءِ: اِبْتِلَاءُ النَّاسِ بِالدَّعَاوَى الكَيْدِيَّةِ، وَإِرْهَاقُهُمْ بِالتِرْدَادِ عَلَى المَحَاكِمِ، رَوَى البُخَارِيُّ فِي صَحِيحِهِ عَنْ أُمِّ سَلَمَةَ -رَضِيَ اللهُ عَنْهَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إنَّمَا أَنَا بَشَرٌ، وَإِنَّكُمْ تَخْتَصِمُونَ إِلَيَّ، وَلَعَلَّ بَعْضَكُمْ أَنْ يَكُونَ أَلْحَنَ بِحُجَّتِهِ مِنْ بَعْضٍ، فَأَقْضِي عَلَى نَحْوِ مَا أَسْمَعُ، فَمَنْ قَضَيْتُ لَهُ مِنْ حَقِّ أَخِيهِ شَيْئًا، فَلَا يَأْخُذْهُ، فَإِنَّما أَقْطَعُ لَهُ قِطْعَةً مِنَ النَّارِ\".\n \nوَرَوى أَبُو دَاووُدَ وَغَيْرُهُ وَصَحَّحَهُ الأَلْبَانِيُّ عَنِ اِبْنِ عُمَرَ رَضِيَ اللهُ عَنْهُمَ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ خَاصَمَ فِي بَاطِلٍ وَهُوَ يَعلَمُ لَمْ يَزَلْ فِي سَخَطِ اللهِ حَتَّى يَنْزِعَ\"، وَيَدْخُلُ فِي ذَلِكَ الوُكَلَاءُ وَالمُحَامُونَ عَمَّنْ يَعْلَمُونَ بُطْلَانَ دَعَاوِيْهِمْ، قَالَ -تَعَالَى-: (وَلَا تَكُنْ لِلْخَائِنِينَ خَصِيمًا)[النساء:105].\n \nوَمِنْ صُوَرِ الاِعْتِدَاءِ: التَطَاوُلُ عَلَى أَعْرَاضِ النَّاسِ وَأَشْخَاصِهِمْ فِي المَجَالِسِ أَوْ وَسَائِلِ الاِتِّصَالِ وَالتَّوَاصُلِ، سَوَاءً كَانَ ذَلِكَ بِاسْمِ حَقِيْقِيٍّ أَوْ مُسْتَعَارٍ، رَوَى أَبُو دَاوودَ وَغَيْرُهُ وَصَحَّحَهُ الأَلْبَانِيُّ عَنْ أَبِي بَرْزَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"يَا مَعْشَرَ مَنْ آمَنَ بِلِسَانِهِ وَلَمْ يَدْخُلِ الإِيمَانُ قَلْبَهُ، لَا تَغْتَابُوا المُسْلِمِينَ، وَلَا تَتَّبِعُوا عَوْرَاتِهِمْ، فَإِنَّهُ مَنِ اِتَّبَعَ عَوْرَاتِهِمْ يَتَّبِعُ اللهُ عَوْرَتَهُ، وَمَنْ يَتَّبِعِ اللهُ عَوْرَتَهُ يَفْضَحُهُ فِي بَيْتِهِ\"؛ فَلْنَتَّقِ اللهَ عِبَادَ اللهَ، وَلْنَجْتَنِبِ العُدْوَانَ فِي كُلِّ تَصَرُّفَاتِنَا.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَمَ-: أَكْثِرُوا مِنَ الصَّلَاةِ عَلَى نَبِيِّهِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فِي كُلِّ وَقْتٍ وَحِيْنٍ، وَأَكْثِرُوا مِنْهَ فِي هَذَا اليَومِ الجُمُعَةِ، فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آَلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nعِبَادَ اللهِ: إِنَّ اللهَ يَأْمُرُ بِالعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي القُرْبَى، وَيَنْهَى عَنْ الفَحْشَاءِ وَالمُنْكَرِ وَالبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللهَ العَظِيمَ الجَلِيلَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التزام منهج القرآن الكريم نجاة وفلاح 2/تحريم الاعتداء والظلم 3/التحذير من الظلم والمظالم 4/من صور الاعتداء المحرم على الآخرين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَفِي وَقْتِ الحَرْبِ وَالْتِحَامِ الصُفُوفِ، وَتَطايُرِ الجَمَاجِمِ، يَنْهَى اللهُ -تَعَالَى- عَنِ الاِعْتِدَاءِ، سَوَاءً بِقْتْلِ مَنْ لَا يُقَاتِلُ كَالنِّسَاءِ والشُيُوخِ وَالصِّبْيَانِ، أَوْعَنْ قَتْلِ الحَيَوَانَاتِ وَقْطْعِ الأَشْجَارِ وَنَحْوِ ذَلِكَ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369343\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحَمْدُ للهِ المُنْعِمِ عَلَى عِبَادِهِ بِدِينِهِ القَوِيمِ وَشِرْعَتِهِ، وَهَدَاهُمْ لِاتِّبَاعِ سَيِّدِ المُرْسَلِينَ وَالتَّمَسُّكِ بِسُنَّتِهِ، وَأَسْبَغَ عَلَيهِمْ مِنْ وَاسِعِ فَضْلِهِ وَعَظِيمِ رَحْمَتِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، يُخْرِجُ الحَيَّ مِنَ المَيِّتِ، وَيُخْرِجُ المَيِّتَ مِنَ الحَيِّ، يُسَبِّحُ لَهُ اللَّيلُ إِذَا عَسْعَسَ وَالصُبْحُ إِذَا تَنَفَّسَ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ سَيِّدُ المُرْسَلِينَ، وَقَائِدُ الغُرِّ المُحَجَّلِينَ، بَلَّغَ الرِّسَالَةَ، وَأَدَّى الأَمَانَةَ، وَنَصَحَ الأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ، فَصَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيهِ، وَعَلَى آلِ بَيْتِهِ الطَّيِبِينَ الطَاهِرِينَ، وَعَلَى أَزْوَاجِهِ أُمَّهَاتِ المُؤْمِنِينَ، وَعَلَى أَصْحَابِهِ وَالتَّابِعِينَ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّم تَسْلِيمًا كَثِيرًا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\"><strong>يا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</strong></span>)[آل عمران: 102].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَمَ-: كِتَابُ اللهِ -تَعَالَى- هُوَ المَنْهَجُ الحَقُّ لِلْبَشَرِيَّةِ، فَمَنْ تَبِعَ أَوَامِرَهُ وَاِجْتَنَبَ مَنَاهِيْهِ أَفْلَحَ وَنَجَحَ، وَسَعِدَ فِي الدَّارَيْنِ. فهَذَا الكِتَابُ العَزِيْزُ هُوَ البَلْسَمُ لِجِرَاحِ النَّاسِ، وَهُوَ الفَيْصَلُ عِنْدَ التَرَدُّدِ، وَهُوَ المُرْشِدُ لِكُلِّ تَائِهٍ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إِذَا قَرَأَ المُؤْمِنُ فِي القُرْآنِ أَوَامِرَ اللهِ -تَعَالَى- فَإِنَّ عَلَيْهِ أَنْ يُرْعِيَ لَهَا سَمْعَهُ، وَأَنْ يُطَبِّقَهَا فِي حَيَاتِهِ لِيُفْلِحَ، وَإِذَا سَمِعَ النَّهْيَ أَرْعَى لَهُ سَمْعَهُ كَذَلِكَ، فَفِي ذَلِكَ نَجَاتُهُ مِنْ شُرُورِ الدُّنْيَا وَالآخِرَة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>حَدِيْثُنَا اليَوْمَ بِإِذْنِ اللهِ -تَعَالَى- عَنْ نَهْيٍ وَرَدَ فِي كِتَابِ اللهِ -تَعَالَى- مَرَّتَيْنِ، مَرَّةً فِي سُورَةِ البَقَرَةِ وَالأُخْرَى فِي سُورَةِ المَائِدَة، أَلَا وَهُوَ قَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\"><strong>وَلَا تَعْتَدُوا</strong></span>)؛ وَرَدَ هَذَا النَّهْيُ فِي أَوَّلِ مَرَّةٍ فِي سُورَةِ البَقَرَةِ فِي ضِمْنِ آيَةٍ تَتَحَدَّثُ عَنْ القِتَالِ فِي سَبِيلِ الله، (<span style=\"color:#ff0000;\"><strong>وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلا تَعْتَدُوا إِنَّ اللَّهَ لا يُحِبُّ الْمُعْتَدِينَ</strong></span>)[البقرة: 190].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَفِي وَقْتِ الحَرْبِ وَالْتِحَامِ الصُفُوفِ، وَتَطايُرِ الجَمَاجِمِ، يَنْهَى اللهُ -تَعَالَى- عَنِ الاِعْتِدَاءِ، سَوَاءً بِقْتْلِ مَنْ لَا يُقَاتِلُ كَالنِّسَاءِ والشُيُوخِ وَالصِّبْيَانِ، أَوْعَنْ قَتْلِ الحَيَوَانَاتِ وَقْطْعِ الأَشْجَارِ وَنَحْوِ ذَلِكَ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَجَاءَتِ الآيَةُ الأُخْرَى فِي سِيَاقِ النَّهْيِ عَنِ الاِعْتِدَاءِ فِي أَحْكَامِ الدِّيْنِ بِتَحْرِيمِ مَا لَمْ يُحْرِّمْهُ اللهُ: (<span style=\"color:#ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُحَرِّمُوا طَيِّبَاتِ مَا أَحَلَّ اللَّهُ لَكُمْ وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ</strong></span>)[المائدة: 87].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَإِذَا تَأَمَّلْنَا خِتَامَ الآيَتَيْنِ نَجِدُ أَنَّهُمَا خُتِمَتَا بِقَوْلِ اللهِ -تَعَالَى-: (<span style=\"color:#ff0000;\"><strong>إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ</strong></span>)؛ اللهُ -تَعَالَى- لَا يُحِبُّ أَيَّ مُعْتَدٍ، وَنَهَى -سُبْحَانَهُ- عَنِ الاِعْتِدَاءِ حَالَ الحَرْبِ، فِي ذَلِكَ المَوْضِعِ الذِي يُتَصَوَّرُ فِيهِ الاِعْتِدَاءُ.. وَنَهَى حَتَّى عَنِ الاِعْتِدَاءِ عَلَى مَنْ لَا يُؤْمِنُ بِاللهِ إِذَا لَمْ يُحَارِبْنَا، وَنَهَى عَنِ الاِعْتِدَاءِ عَلَى الجَمَادَاتِ وَالحَيَوانِ.. وَالسُؤَالُ: كَيْفَ بَعْدَ ذَلِكَ يَعْتَدِي المُسْلِمُ عَلَى أَخِيْهِ؟</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>رَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\"><strong>وَكُونُوُا عِبَادَ اللهِ إِخْوَانًا المُسْلِمُ أَخُو المُسْلِمِ، لَا يَظْلِمُهُ وَلَا يَخْذُلُهُ، وَلَا يَحْقِرُهُ، التَّقْوَى هَاهُنَا \"وَيُشِيرُ إِلَى صَدْرِهِ ثَلَاثَ مَرَّاتٍ\" بِحَسْبِ اِمْرِئٍ مِنَ الشَّرِّ أَنْ يَحْقِرَ أخاهُ المُسْلِمَ، كُلُّ المُسْلِمِ عَلَى المُسْلِمِ حَرامٌ، دَمُهُ، وَمَالُهُ، وَعِرْضُهُ</strong></span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>دِمَاءُ المُسْلِمِينَ وَأَمْوَالُهُم وَأَعْرَاضُهُم مُحَرَّمَةٌ، لَا يَجُوزُ الاِعْتِدَاءُ عَلَيْهَا. لَا يَجُوزُ الاِعْتِدَاءُ عَلَيْهَا.. سَوَاءً كَانَ المُعْتِدِي بِيَدِهِ سُلْطَةٌ كَالمَسْؤُولِ وَالمُدِيرِ وَالكَفِيلِ وَنَحْوِهِمْ، أَوْ كَانَ غَيْرَ ذِي سُلْطَةٍ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَمَنْ تَجَاوَزَ وَاِعْتَدَى عَرَّضَ نَفْسَهُ لِلْعُقُوْبَةِ، فَالاِعْتِدَاءُ فِي أَمْرِ الدِّيْنِ أَوِ الدُّنْيَا سَبَبٌ لِلْعُقُوبَةِ العَاجِلَةِ، لَمَّا عَصَى قَوْمُ مُوسَى -عَلَيْهِ السَلَامُ- ضَرَبَ اللهُ عَلَيْهِمُ الذِلَّةَ وَالمَسْكَنَةَ، وَحَلَّ عَلَيْهِمْ غَضَبُ اللهُ -تَعَالَى-، قَالَ اللهُ: (<span style=\"color:#ff0000;\"><strong>ذلِكَ بِأَنَّهُمْ كانُوا يَكْفُرُونَ بِآياتِ اللَّهِ وَيَقْتُلُونَ النَّبِيِّينَ بِغَيْرِ الْحَقِّ ذلِكَ بِما عَصَوْا وَكانُوا يَعْتَدُونَ</strong></span>)[المائدة: 61].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَلَمَّا اِعْتَدَى أَصْحَابُ السَبْتِ قَالَ اللهُ عَنْهُم: (<span style=\"color:#ff0000;\"><strong>وَلَقَدْ عَلِمْتُمُ الَّذِينَ اعْتَدَوْا مِنْكُمْ فِي السَّبْتِ فَقُلْنا لَهُمْ كُونُوا قِرَدَةً خاسِئِينَ</strong></span>)[البقرة:65]، وَقَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\"><strong>لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرائِيلَ عَلى لِسانِ داوُدَ وَعِيسَى ابْنِ مَرْيَمَ ذلِكَ بِما عَصَوْا وَكانُوا يَعْتَدُونَ</strong></span>)[المائدة: 78]، وَالآيَاتُ فِي مِثْلِ ذَلِكَ كَثِيْرَةٌ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَالاِعْتِدَاءُ عَلَى النَّاسِ وَالبَغْيُ عَلَيْهِمْ جَرِيْمَةٌ عَظِيْمَةٌ، وَلِذَلِكَ عَجَّلَ اللهُ -تَعَالَى- عُقُوبَتَهَا فِي الدُّنْيَا، رَوَى أَبُو دَاوودَ وَالتِّرْمِذِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ عَنْ أَبِي بَكْرَةَ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\"><strong>مَا مِنْ ذَنْبٍ أَجْدَرُ أَنْ يُعَجِّلَ اللهُ لِصَاحِبِهِ العُقُوبَةَ فِي الدُّنْيَا مَعْ مَا يَدَّخِرُ لَهُ فِي الآخِرَةِ مِنَ البَغْيِ، وَقَطِيعَةِ الرَّحِمِ</strong></span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>قَالَ صَفِيُّ بنُ رَبَاح ٍالتَّمِيمِيُّ لِبَنِيهِ: \"يَا بَنِيَّ! اعْلَمُوا أَنَّ أَسْرَعَ الجُرْمِ عُقُوبَةً البَغِيُ، وَشَرَّ النُّصْرَةِ التَّعَدِّي، وَأَلْأَمَ الأَخْلَاقِ الضِّيقُ، وَأَسْوَأَ الأَدَبِ كَثْرَةُ العِتَابُ\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيُّهَا الظَالِمُ مَهْلَاً *** أَنْتَ بِالحَاكِمِ غِرُّ</span></p>\n<p style=\"text-align:justify;\"><span>لَيْسَ تَلْقَى دَعْوَةُ المظ *** لُومِ دُونَ اللهِ سِتْرُ</span></p>\n<p style=\"text-align:justify;\"><span>فَخَفِ اللهَ فَمَا يَخْ *** فَى عَلَيْهِ مِنْهُ سِرُّ</span></p>\n<p style=\"text-align:justify;\"><span>يَجْمَعُ الظَالِمَ وَالمَظْ *** لُومَ بَعْدَ المَوْتِ جِسْرُ</span></p>\n<p style=\"text-align:justify;\"><span>حَيْثُ لَا يَمْنَعُ سُلْطَانٌ *** وَلَا يُسْمَعُ عُذْرُ</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>بَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَرَاقِبُوهُ فِيْ السِّرِّ وَالَّنَجْوَى، وَاِعْلَمُوا أَنَّ أَجْسَادَنَا عَلَى النَّارِ لَا تَقْوَى.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَمَ-: لِلْعُدْوَانِ عَلَى النَّاسِ صُوَرٌ كَثِيْرَةٌ، فَمِنْ هَذِهِ الصُوَرُ الاِعْتِدَاءُ عَلَى أَمْوَالِ النَّاسِ وَمُمْتَلَكَاِتهِمْ، رَوَى البُخَاريُّ وَمُسْلِمٌ عَنْ سَعِيْدِ بنِ زَيْدٍ -رَضِيَ اللهُ عَنْهُ- أَنَّهُ قَالَ: سَمِعْتُ رَسولَ اللهِ -صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\"><strong>مَنْ أَخَذَ شِبْرًا مِنَ الأَرْضِ ظُلْمًا طُوِّقَهُ إِلَى سَبْعِ أَرَضِينَ</strong></span>\"؛ أَيْ:\" أَنَّهُ يُوضَعُ عَلَيْهِ هَذَا المُقْتَطَعُ ظُلْمًا كَالطَّوْقِ عَلَى عُنُقِهِ يَوْمَ القِيَامَةِ، وَيَكُونُ ثِقْلُهُ كَثِقْلِ الأَرَضِينَ السَبْعِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ صُوَرِ العُدْوَانِ: التَسَلُّطُ بِحُكْمِ المَنْصِبِ أَوِ الجَاهِ، سَوَاءً كَانَ مُدِيْرًا، أَوْ مُوَظَّفًا أَوْ كَفِيْلاً لِعَامِلٍ أَمْ غَيْرِ ذَلِكَ، رَوَى مُسْلِمٌ فِي صَحِيْحِهِ عَنْ أُمِّ المُؤْمِنِيْنَ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- أَنَّهَا سَمِعَتْ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\"><strong>اللَّهُمَّ، مَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيئًا فَشَقَّ عَلَيهِمْ، فَاشْقُقْ عَلَيهِ، وَمَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيئًا فَرَفَقَ بِهِمْ، فَارْفُقْ بهِ</strong></span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ صُوَرِ الاِعْتَداءِ: اِبْتِلَاءُ النَّاسِ بِالدَّعَاوَى الكَيْدِيَّةِ، وَإِرْهَاقُهُمْ بِالتِرْدَادِ عَلَى المَحَاكِمِ، رَوَى البُخَارِيُّ فِي صَحِيحِهِ عَنْ أُمِّ سَلَمَةَ -رَضِيَ اللهُ عَنْهَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\"><strong>إنَّمَا أَنَا بَشَرٌ، وَإِنَّكُمْ تَخْتَصِمُونَ إِلَيَّ، وَلَعَلَّ بَعْضَكُمْ أَنْ يَكُونَ أَلْحَنَ بِحُجَّتِهِ مِنْ بَعْضٍ، فَأَقْضِي عَلَى نَحْوِ مَا أَسْمَعُ، فَمَنْ قَضَيْتُ لَهُ مِنْ حَقِّ أَخِيهِ شَيْئًا، فَلَا يَأْخُذْهُ، فَإِنَّما أَقْطَعُ لَهُ قِطْعَةً مِنَ النَّارِ</strong></span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَرَوى أَبُو دَاووُدَ وَغَيْرُهُ وَصَحَّحَهُ الأَلْبَانِيُّ عَنِ اِبْنِ عُمَرَ رَضِيَ اللهُ عَنْهُمَ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\"><strong>مَنْ خَاصَمَ فِي بَاطِلٍ وَهُوَ يَعلَمُ لَمْ يَزَلْ فِي سَخَطِ اللهِ حَتَّى يَنْزِعَ</strong></span>\"، وَيَدْخُلُ فِي ذَلِكَ الوُكَلَاءُ وَالمُحَامُونَ عَمَّنْ يَعْلَمُونَ بُطْلَانَ دَعَاوِيْهِمْ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\"><strong>وَلَا تَكُنْ لِلْخَائِنِينَ خَصِيمًا</strong></span>)[النساء:105].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ صُوَرِ الاِعْتِدَاءِ: التَطَاوُلُ عَلَى أَعْرَاضِ النَّاسِ وَأَشْخَاصِهِمْ فِي المَجَالِسِ أَوْ وَسَائِلِ الاِتِّصَالِ وَالتَّوَاصُلِ، سَوَاءً كَانَ ذَلِكَ بِاسْمِ حَقِيْقِيٍّ أَوْ مُسْتَعَارٍ، رَوَى أَبُو دَاوودَ وَغَيْرُهُ وَصَحَّحَهُ الأَلْبَانِيُّ عَنْ أَبِي بَرْزَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\"><strong>يَا مَعْشَرَ مَنْ آمَنَ بِلِسَانِهِ وَلَمْ يَدْخُلِ الإِيمَانُ قَلْبَهُ، لَا تَغْتَابُوا المُسْلِمِينَ، وَلَا تَتَّبِعُوا عَوْرَاتِهِمْ، فَإِنَّهُ مَنِ اِتَّبَعَ عَوْرَاتِهِمْ يَتَّبِعُ اللهُ عَوْرَتَهُ، وَمَنْ يَتَّبِعِ اللهُ عَوْرَتَهُ يَفْضَحُهُ فِي بَيْتِهِ</strong></span>\"؛ فَلْنَتَّقِ اللهَ عِبَادَ اللهَ، وَلْنَجْتَنِبِ العُدْوَانَ فِي كُلِّ تَصَرُّفَاتِنَا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَمَ-: أَكْثِرُوا مِنَ الصَّلَاةِ عَلَى نَبِيِّهِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فِي كُلِّ وَقْتٍ وَحِيْنٍ، وَأَكْثِرُوا مِنْهَ فِي هَذَا اليَومِ الجُمُعَةِ، فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آَلِهِ وَصَحْبِهِ أَجْمَعِينَ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عِبَادَ اللهِ: إِنَّ اللهَ يَأْمُرُ بِالعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي القُرْبَى، وَيَنْهَى عَنْ الفَحْشَاءِ وَالمُنْكَرِ وَالبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللهَ العَظِيمَ الجَلِيلَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.</span></p>\n<p><span>&nbsp;</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "ولا_تعتدوا.doc",
      "path": "/database/files/ولا_تعتدوا.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%84%D8%A7-%D8%AA%D8%B9%D8%AA%D8%AF%D9%88%D8%A7-/download-file/370194"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ولا-تعتدوا-"
}
