{
  "id": 1957,
  "title": "ولا يجرمنكم شنآن قوم على ألا تعدلوا",
  "slug": "ولا-يجرمنكم-شنآن-قوم-على-ألا-تعدلوا",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/أصناف الناس عند الاختلاف وأحوالهم معه 2/وجوب القسط والتجرد للحق 3/خطر البغي وعواقبه 4/حال الباغين يوم لقاء رب العالمين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَالتَّجَرُّدُ لِلحَقِّ يَحتَاجُ إِلى جِهَادٍ شَاقٍّ، تَصعَدُ بِهِ النُّفُوسُ إِلى القِمَّةِ مِن تَقوَى اللهِ وَحُسنِ الخُلُقِ؛ فَلا تَتَعَلَّقُ بِشَيءٍ إِلاَّ بِحَبلِ اللهِ، وَلا تَبتَغِي حَظًّا إِلاَّ مِمَّا عِندَهُ، وَالمُؤمِنُ إِذَا تَذَكَّرَ المَوتَ وَالقَبرَ وَالبَعثَ وَالحِسَابَ وَالجَنَّةَ وَالنَّارَ؛ فإِنَّهُ يَتَرَاجَعُ عَن كَثِيرٍ مِمَّا تُحَدِّثُهُ بِهِ نَفسُهُ نَحوَ..\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ: فَيَا أَيُّهَا النَّاسُ: اتَّقُوا اللهَ-تَعَالى- بِفِعلِ أَوَامِرِهِ وَاجتِنَابِ نَوَاهِيهِ، (قُلْ يَا عِبَادِ الَّذِينَ آمَنُوا اتَّقُوا رَبَّكُمْ لِلَّذِينَ أَحْسَنُوا فِي هَذِهِ الدُّنْيَا حَسَنَةٌ وَأَرْضُ اللَّهِ وَاسِعَةٌ إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ)[الزمر: 10].\n \nأَيُّهَا المُسلِمُونَ: النَّاسُ مُذْ كَانُوا وَهُم يَختَلِفُونَ، وَلا يَزَالُونَ مُختَلِفِينَ وَلَن يَزَالُوا عَلَى هَذِهِ الحَالِ، تَرَاهُم وَهُم في مَجلِسٍ وَاحِدٍ يَتَنَازَعُونَ، وَيَتَجَاذَبُونَ الرَّأيَ في أَصغَرِ القَضَايَا كَمَا يَتَنَاوَلُونَ أَكبَرَهَا، وَيُنَاقِشُونَ التَّافِهَ مِنهَا مِثلَ مَا يُنَاقِشُونَ أَهَمَّهَا وَأَعظَمَهَا.\n \nنَعَم-أَيُّهَا الإِخوَةُ- يَحصُلُ الاختِلافُ وَتَتَبَايَنُ الآرَاءُ، وَتَتَعَدَّدُ زَوَايَا النَّظَرِ إِلى القَضَايَا وَالمُشكِلاتِ، وَيَتَغَايَرُ بِنَاءً عَلَى ذَلِكَ طَرحُ الحُلُولِ لَهَا، غَيرَ أَنَّ الاختِلافَ عِندَ العُقَلاءِ الأَبرَارِ مَا هُوَ إِلاَّ تَكَامُلٌ لِلعُقُولِ، وَتَلاقُحٌ لِلأَفكَارِ، وَمَجَالٌ لِلنَّظَرِ لِلقَضَايَا مِن زَوَايَا مُتَعَدِّدَةٍ، وَتَدرِيبٌ لِلنُّفُوسِ عَلَى قَبُولِ الرَّأيِ الآخَرِ وَفَهمِ بَعضِهَا بَعضًا، مَا دَامَ الخِلافُ في دَائِرَةِ المُبَاحِ أَو فِيمَا يَقبَلُ الاجتِهَادَ، وَمَا ذَاكَ إلاَّ لِقَنَاعَتِهِم بِحَتمِيَّةِ التَّفَاوُتِ في الأَغرَاضِ وَالمَقَاصِدِ، وَاختِلافِ الأَفهَامِ وَقُوَى الإِدرَاكِ.\n \nوَأَمَّا عِندَ الجُهَّالِ وَصِغَارِ العُقُولِ وَالفَجَرَةِ؛ فَإِنَّ الاختِلافَ مَجَالٌ لِتَنَاوُلِ الأَشخَاصِ بِأَعيَانِهِم، وَفُرصَةٌ لِلحَطِّ مِن أَقدَارِ النَّاسِ لِذَوَاتِهِم، وَطَرِيقٌ لِلاستِنقَاصِ وَالاحتِقَارِ، وَإِقصَاءِ المُخَالِفِينَ وَاطِّرَاحِهِم، وَمِن ثَمَّ فَإِنَّ اختِلافَ الجُهَّالِ سُرعَانَ مَا يَتَحَوَّلُ إِلى نَزَاعٍ تَتَقَطَّعُ بِهِ الأَوَاصِرُ، وَشِقَاقٍ يُفسِدُ الوُدَّ، وَخِصَامٍ يَجتَثُّ مَتِينَ العِلاقَاتِ، بَل وَبَغيٍ وَعُدوَانٍ وَظُلمٍ وَبُهتَانٍ، تَضِيعُ بِسَبَبِهَا أَعمَارٌ غَالِيَةٌ، وَتُمنَعُ حُقُوقٌ لازِمَةٌ، وَتُبَدَّدُ جُهُودٌ مُضنِيَةٌ، وَتَفشَلُ مَسَاعٍ حَمِيدَةٌ، كَانَ الأَولى أَن تُجعَلَ فِيمَا فِيهِ تَقَدُّمٌ لِلمُجتَمَعِ وَنَفعٌ لأَفرَادِهِ، وَيَتَفَرَّقُ النَّاسُ في تَنَافُسٍ غَيرِ مَحمُودٍ، وَيَتَوَاجَهُونَ في مَعَارِكَ نِهَايَتُهَا خَسَارَةُ الجَمِيعِ وَلا شَكَّ، إِذْ يُفتَحُ المَجَالُ لِضِعَافِ الإِيمَانِ وَصِغَارِ النُّفُوسِ، لِيُمَارِسُوا أَعمَالاً شَيطَانِيَّةً، وَيَقَعُوا في أَلوَانٍ مِنَ المَعَاصِي وَالعَظَائِمِ، وَيَرتَكِبُوا أَصنَافًا مِنَ الكَبَائِرِ وَالجَرَائِمِ؛ فَالغِيبَةُ يَقُومُ سُوقُهَا، وَالنَّمِيمَةُ يُتَفَنَّنُ في نَقلِهَا، وَيُهمَسُ في المَجَالِسِ بِالوِشَايَاتِ، وَتَكثُرُ الشَّائِعَاتُ وتُصَدَّقُ الادِّعَاءَاتُ، وَيُشهَدُ بِالزُّورِ وَيُفجَرُ في الخُصُومَاتِ، وَتُوقَدُ نِيرَانُ العَدَاوَاتِ وَالبَغضَاءِ، وَيُنفَخُ في كِيرِ الحِقدِ وَالشَّحنَاءِ، وَهُنَا تَبرُزُ العَصَبِيَّةُ القَبَلِيَّةُ المُنتِنَةُ، وَتَحيَا حَمِيَّةُ الجَاهِلِيَّةِ البَائِدَةُ، وَيُنسَى فَضلُ الأُخُوَّةِ في اللهِ، وَيُقطَعُ نَسَبُ الإِسلامِ وَعَلائِقُ الإِيمَانِ الَّتي هِيَ أَعلَى الأَنسَابِ وَأَعرَقُهَا، وَأَبقَاهَا أَثَرًا وَأَنفَعُهَا عِندَ اللهِ، وَمِن ثَمَّ يَتَمَكَّنُ العَدُوُّ المُتَرَبِّصُ، وَيُحرَمُ الجَمِيعُ خَيرَاتِ الاتِّفَاقِ، وَتُنزَعُ مِنهُم بَرَكَاتُ التَّعَاوُنِ وَالائتِلافِ.\n \nأَيُّهَا المُسلِمُونَ: إِنَّهُ لا يُقَالُ لِلنَّاسِ لا تَختَلِفُوا، وَلا يُقَالُ لَهُم أَجمِعُوا عَلَى مَحَبَّةِ شَخصٍ وَلا تُخَالِفُوهُ، أَو كُونُوا عَلَى رَأيٍ وَاحِدٍ وَلا تُجَاوِزُوهُ، أَوِ اصمُتُوا حَتَّى تَضِيعَ حُقُوقُكُم، وَلَكِنَّنَا نَقُولُ وَبِمِلءِ أَفوَاهِنَا: اِعدِلُوا في أَقوَالِكُم، وَاعدِلُوا في آرَائِكُم، وَاعدِلُوا فِيمَا تَكتُبُونَ وَتَنشُرُونَ، وَاعدِلُوا فِيمَا تَرفَعُونَهُ مِن شَكَاوَى، وَاعدِلُوا فِيمَا تُقِيمُونَهُ مِن دَعَاوَى.\n \nنَعَم، نَقُولُ لَكُم اعدِلُوا وَاتَّقُوا الظُّلمَ وَالتَّجَاوُزَ وَالتَّعَدِّيَ، لأَنَّ الظُّلمَ ظُلُمَاتٌ يَومَ القِيَامَةِ، وَاللهُ-تَعَالى- يُنَادِيكُم بِاسمِ الإِيمَانِ إِن كُنتُم مُؤمِنِينَ فَيَقُولُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالْأَقْرَبِينَ إِنْ يَكُنْ غَنِيًّا أَوْ فَقِيرًا فَاللَّهُ أَوْلَى بِهِمَا فَلَا تَتَّبِعُوا الْهَوَى أَنْ تَعْدِلُوا وَإِنْ تَلْوُوا أَوْ تُعْرِضُوا فَإِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا)[النساء: 135].\n \nوَيَقُولُ-جَلَّ وَعَلا-: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[المائدة: 8]، لا شَكَّ أَنَّ في النَّفسِ البَشَرِيَّةِ ضَعفًا وَحُبًّا لِلذَّاتِ، وَعَوَاطِفَ جَيَّاشَةً تِجَاهَ الأَقرَبِينَ، وَتِجَاهَ الضِّعَافِ مِنَ المُتَقَاضِينَ، بَلْ وَتِجَاهَ الأَقوِيَاءَ مُجَامَلَةً لَهُم، وَكُلٌّ مِنَ الحُبِّ وَالمُوَدَّةِ أَوِ الشَّنَآنِ وَالبَغضَاءِ، يَحُولانِ بَينَ النُّفُوسِ وَبَينَ رُؤيَةِ الصَّوَابِ.\n \nوَالتَّجَرُّدُ لِلحَقِّ يَحتَاجُ إِلى جِهَادٍ شَاقٍّ، تَصعَدُ بِهِ النُّفُوسُ إِلى القِمَّةِ مِن تَقوَى اللهِ وَحُسنِ الخُلُقِ؛ فَلا تَتَعَلَّقُ بِشَيءٍ إِلاَّ بِحَبلِ اللهِ، وَلا تَبتَغِي حَظًّا إِلاَّ مِمَّا عِندَهُ، وَالمُؤمِنُ إِذَا تَذَكَّرَ المَوتَ وَالقَبرَ وَالبَعثَ وَالحِسَابَ وَالجَنَّةَ وَالنَّارَ؛ فإِنَّهُ يَتَرَاجَعُ عَن كَثِيرٍ مِمَّا تُحَدِّثُهُ بِهِ نَفسُهُ نَحوَ مُخَالِفِهِ، وَيَحرِصُ عَلَى أَلاَّ يَبغِيَ عَلَيهِ أَو يَظلِمَهُ، لِعِلمِهِ أَنَّهُ كُلَّمَا بَغَى وَتَعَدَّى كَانَ ذَلِكَ عَلَيهِ، كَمَا قَالَ اللهُ-تَعَالى-: (يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَى أَنْفُسِكُمْ مَتَاعَ الْحَيَاةِ الدُّنْيَا ثُمَّ إِلَيْنَا مَرْجِعُكُمْ فَنُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ)[يونس: 23].\n \nأَلا فَلْنَتَّقِ اللهَ-أَيُّهَا المُسلِمُونَ- وَمَن كَانَ لَهُ حَقٌّ أَو كَانَ يَرَى نَفسَهُ عَلَى حَقٍّ، فَلْيَطلُبْ حَقَّهُ وَلْيَسعَ إِلى إِثبَاتِهِ بِمَا يَسَعُهُ في حُدُودِ الشَّرعِ وَالمَرُوءَةِ، وَلْيَحذَرِ البَغيَ وَالتَّجَاوُزَ عَلَى النَّاسِ وَتَعَدِّي حُدُودَهُ، فَقَد مَضَت سُنَّةُ اللهِ-عَزَّ وَجَلَّ- أَنَّ البَغيَ سِهَامٌ يَرمِيهَا البَاغِي مِن نَفسِهِ على نَفسِهِ، وَخَاصَّةً إِذَا صَبَرَ المَبغِيُّ عَلَيهِ، قَالَ- تَعَالى-: (وَمَنْ عَاقَبَ بِمِثْلِ مَا عُوقِبَ بِهِ ثُمَّ بُغِيَ عَلَيْهِ لَيَنْصُرَنَّهُ اللَّهُ إِنَّ اللَّهَ لَعَفُوٌّ غَفُورٌ)[الحج: 60]؛ فَإِذَا كَانَ اللهُ قَد ضَمِنَ لِلمَظلُومِ النَّصرَ مَعَ أَنَّهُ قَدِ استَوفَى حَقَّهُ أَوَّلاً، فَكَيفَ بِمَن لم يَستَوفِ شَيئًا مِن حَقِّهِ، بَل بُغِيَ عَلَيهِ وَهُوَ صَابِرٌ، قَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَا مِن ذَنبٍ أَجدَرُ أَن يُعَجِّلَ اللهُ لِصَاحِبِهِ العُقُوبَةَ في الدُّنيَا مَعَ مَا يُدَّخَرُ لَهُ في الآخِرَةِ مِنَ البَغيِ وَقَطِيعَةِ الرَّحِمِ\"(رَوَاهُ ابنُ مَاجَه وَالتِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).\n \nاللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنَ الفَقرِ وَالقِلَّةِ وَالذِّلَّةِ، وَنَعُوذُ بِكَ مِن أَن نَظلِمَ أَو نُظلَمَ، وَأَقُولُ هَذَا القَولَ وَأَستَغفِرُ اللهَ.\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ-تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَلا تَغُرَّنَّكُمُ الحَيَاةُ الدُّنيَا وَلا يَغُرَّنَّكُم بِاللهِ الغَرُورُ، إِنَّ الشَّيطَانَ لَكُم عَدُوُّ فَاتَّخِذُوهُ عَدُوًّا وَاحذَرُوهُ؛ فَإِنَّهُ يَنفُخُ في عُقُولِ السُّفَهَاءِ عِندَ كُلِّ خِلافٍ وَلَو كَانَ يَسِيرًا، ويَغُرِيهِم بِمُخَالِفِيهِم حَتَّى يُرِيَهُم أَنفُسَهُم عَلَى غَيرِ حَقِيقَتِهَا؛ فَإِذَا جَاءَ الحِسَابُ وَحَضَرَ العِقَابُ، عِندَ مَن لا يُظلَمُ عِندَهُ أَحَدٌ، تَخَلَّى الشَّيطَانُ عَن أَولِيَائِهِ، وَتَرَكَهُم يَلُومُونَ أَنفُسَهُم وَيَتَجَرَّعُونَ مَرَارَةَ النَّدَمِ عَلَى مَا أَطَاعُوهُ فِيهِ مِن ظُلمٍ وَتَعَدٍّ وَتَجَاوُزٍ لِلحُدُودٍ وَبَغيٍ، يَقُولُ اللهُ-جَلَّ وَعَلا-: مُصَوِّرًا لِعِبَادِهِ تِلكَ المُصِيبَةَ وَالسَّاعَةَ العَصِيبَةَ: (وَبَرَزُوا لِلَّهِ جَمِيعًا فَقَالَ الضُّعَفَاءُ لِلَّذِينَ اسْتَكْبَرُوا إِنَّا كُنَّا لَكُمْ تَبَعًا فَهَلْ أَنْتُمْ مُغْنُونَ عَنَّا مِنْ عَذَابِ اللَّهِ مِنْ شَيْءٍ قَالُوا لَوْ هَدَانَا اللَّهُ لَهَدَيْنَاكُمْ سَوَاءٌ عَلَيْنَا أَجَزِعْنَا أَمْ صَبَرْنَا مَا لَنَا مِنْ مَحِيصٍ * وَقَالَ الشَّيْطَانُ لَمَّا قُضِيَ الْأَمْرُ إِنَّ اللَّهَ وَعَدَكُمْ وَعْدَ الْحَقِّ وَوَعَدْتُكُمْ فَأَخْلَفْتُكُمْ وَمَا كَانَ لِيَ عَلَيْكُمْ مِنْ سُلْطَانٍ إِلَّا أَنْ دَعَوْتُكُمْ فَاسْتَجَبْتُمْ لِي فَلَا تَلُومُونِي وَلُومُوا أَنْفُسَكُمْ مَا أَنَا بِمُصْرِخِكُمْ وَمَا أَنْتُمْ بِمُصْرِخِيَّ إِنِّي كَفَرْتُ بِمَا أَشْرَكْتُمُونِ مِنْ قَبْلُ إِنَّ الظَّالِمِينَ لَهُمْ عَذَابٌ أَلِيمٌ)[إبراهيم: 21- 22].\n \nأَلا فَأَعِدُّوا مَا تَعتَذِرُونَ بِهِ -أَيُّهَا الظَّالِمُونَ المُعتَدُونَ- وَجَهِّزُوا مَا تُنقِذُونَ بِهِ أَنفُسَكُم أَيُّهَا المَغرُورُونَ؛ فَإِنَّكُم جَمِيعًا مَوقُوفُونَ وَمَسؤُولُونَ، وَمُحَاسَبُونَ وَمَجزِيُّونَ، أَمَّا أَنتَ أَيُّهَا التَّابِعُ لِلظَّلَمَةِ المُعِينُ لَهُم عَلَى ظُلمِهِم بِشَهَادَةِ زُورٍ أَو غِيبَةٍ أَو نَمِيمَةٍ أَو رِسَالَةٍ أَو تَغرِيدَةٍ، فَلا يَحمِلَنَّكَ حُبُّ امرِئٍ أَو كُرهُكَ آخَرَ، أَو رَجَاؤُكَ شَخصًا أَو خَوفُكَ مِن غَيرِهِ، أَو رَابِطَةُ قَرَابَةٍ أَو زَمَالَةٍ، أَو مَصلَحَةٌ أَو تِجَارَةٌ، أَو تَهَاوُنُكَ بِإِنسَانٍ لا تُقِيمَ لَهُ وَزنًا لأَنَّكَ تَرَاهُ غَيرَ مُهِمٍّ في حَيَاتِكَ، أَو لأَنَّكَ لا تَرجُو مِنهُ نَفعًا في دُنيَاكَ، لا يَحمِلَنَّكَ كُلُّ هَذَا الغُثَاءِ الدُّنيَوِيِّ الحَقِيرِ، عَلَى أَن تَغفَلَ عَن نَفسِكَ، وَتَنسَى ضَعفَكَ، وَتَذهَلَ عَن قِلَّةِ حِيلَتِكَ يَومَ تُعرَضُ عَلَى رَبِّكَ، فَتَشهَدَ لِفُلانٍ عَلَى فُلانٍ زُورًا وَبُهتَانًا، وَتَنقُلَ وِشَايَةً في فُلانٍ حَمِيَّةً جَاهِلِيَّةً وَعَصَبِيَّةً قَبَلِيَّةً، وَتَكتُبَ لِمَسؤُولٍ ظَالِمٍ أَو غَاشِمٍ أَو جَاهِلٍ؛ فَيُعِينَكَ عَلَى ظُلمِكَ بِنَاءً عَلَى طُولِ لِسَانِكَ وَمَا تَغلِبُ بِهِ مِن حُجَّتِكَ، فَيُحَقِّقَ لَكَ شَيئًا مِمَّا في نَفسِكَ، وَيَشفِيَ غَلِيلاً كَانَ في صَدرِكَ، وَتَظُنَّ أَنْ قَد فُزتَ وَرَبِحتَ.\n \nمَا أَصعَبَهَا مِن لَحظَةٍ حَاسِمَةٍ وَوَقفَةٍ قَاطِعَةٍ، في يَومٍ عَظِيمٍ يُختَمُ فِيهِ عَلَى فِيكَ، وَتَتَكَلَّمُ جَوَارِحُكَ وَتَشهَدُ عَلَيكَ، (الْيَوْمَ نَخْتِمُ عَلَى أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ)[يس: 65].\n \n‏يَا ظَالِمِي لا تَستَخِفَّ بِبَسمَتي***هِيَ بَسمَةٌ مِن مَوتِ قَلبِكَ سَاخِرَة\nثِقَتِي بِعَدلِ اللهِ لَو تَدرِي بِهَا***لَفَهِمتَ كَيفَ أَرَى النِّهَايَةَ فَاخِرَة\nهَبْ أَنَّنِي حَقًّا خَسِرتُ قَضِيَّتي***أَتَظُنُّهَا يَومَ القِيَامَةِ خَاسِرَة ؟!\nنَمْ هَانِئًا أَو لا تَنَمْ وَلَنَا غَدًا***وَعدٌ أَمَامَ إِلَهِنَا في الآخِرَة\n \nاللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن أَن نَضِلَّ أَو نُضَلَّ، أَو نَزِلَّ أَو نُزَلَّ، أَو نَظلِمَ أَو نُظلَمَ، أَو نَجهَلَ أَو يُجهَلَ عَلَينا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أصناف الناس عند الاختلاف وأحوالهم معه 2/وجوب القسط والتجرد للحق 3/خطر البغي وعواقبه 4/حال الباغين يوم لقاء رب العالمين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَالتَّجَرُّدُ لِلحَقِّ يَحتَاجُ إِلى جِهَادٍ شَاقٍّ، تَصعَدُ بِهِ النُّفُوسُ إِلى القِمَّةِ مِن تَقوَى اللهِ وَحُسنِ الخُلُقِ؛ فَلا تَتَعَلَّقُ بِشَيءٍ إِلاَّ بِحَبلِ اللهِ، وَلا تَبتَغِي حَظًّا إِلاَّ مِمَّا عِندَهُ، وَالمُؤمِنُ إِذَا تَذَكَّرَ المَوتَ وَالقَبرَ وَالبَعثَ وَالحِسَابَ وَالجَنَّةَ وَالنَّارَ؛ فإِنَّهُ يَتَرَاجَعُ عَن كَثِيرٍ مِمَّا تُحَدِّثُهُ بِهِ نَفسُهُ نَحوَ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"313768\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَيَا أَيُّهَا النَّاسُ: اتَّقُوا اللهَ-تَعَالى- بِفِعلِ أَوَامِرِهِ وَاجتِنَابِ نَوَاهِيهِ، (<span style=\"color: #ff0000;\">قُلْ يَا عِبَادِ الَّذِينَ آمَنُوا اتَّقُوا رَبَّكُمْ لِلَّذِينَ أَحْسَنُوا فِي هَذِهِ الدُّنْيَا حَسَنَةٌ وَأَرْضُ اللَّهِ وَاسِعَةٌ إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ</span>)[الزمر: 10].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: النَّاسُ مُذْ كَانُوا وَهُم يَختَلِفُونَ، وَلا يَزَالُونَ مُختَلِفِينَ وَلَن يَزَالُوا عَلَى هَذِهِ الحَالِ، تَرَاهُم وَهُم في مَجلِسٍ وَاحِدٍ يَتَنَازَعُونَ، وَيَتَجَاذَبُونَ الرَّأيَ في أَصغَرِ القَضَايَا كَمَا يَتَنَاوَلُونَ أَكبَرَهَا، وَيُنَاقِشُونَ التَّافِهَ مِنهَا مِثلَ مَا يُنَاقِشُونَ أَهَمَّهَا وَأَعظَمَهَا.</p>\n<p>&nbsp;</p>\n<p>نَعَم-أَيُّهَا الإِخوَةُ- يَحصُلُ الاختِلافُ وَتَتَبَايَنُ الآرَاءُ، وَتَتَعَدَّدُ زَوَايَا النَّظَرِ إِلى القَضَايَا وَالمُشكِلاتِ، وَيَتَغَايَرُ بِنَاءً عَلَى ذَلِكَ طَرحُ الحُلُولِ لَهَا، غَيرَ أَنَّ الاختِلافَ عِندَ العُقَلاءِ الأَبرَارِ مَا هُوَ إِلاَّ تَكَامُلٌ لِلعُقُولِ، وَتَلاقُحٌ لِلأَفكَارِ، وَمَجَالٌ لِلنَّظَرِ لِلقَضَايَا مِن زَوَايَا مُتَعَدِّدَةٍ، وَتَدرِيبٌ لِلنُّفُوسِ عَلَى قَبُولِ الرَّأيِ الآخَرِ وَفَهمِ بَعضِهَا بَعضًا، مَا دَامَ الخِلافُ في دَائِرَةِ المُبَاحِ أَو فِيمَا يَقبَلُ الاجتِهَادَ، وَمَا ذَاكَ إلاَّ لِقَنَاعَتِهِم بِحَتمِيَّةِ التَّفَاوُتِ في الأَغرَاضِ وَالمَقَاصِدِ، وَاختِلافِ الأَفهَامِ وَقُوَى الإِدرَاكِ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا عِندَ الجُهَّالِ وَصِغَارِ العُقُولِ وَالفَجَرَةِ؛ فَإِنَّ الاختِلافَ مَجَالٌ لِتَنَاوُلِ الأَشخَاصِ بِأَعيَانِهِم، وَفُرصَةٌ لِلحَطِّ مِن أَقدَارِ النَّاسِ لِذَوَاتِهِم، وَطَرِيقٌ لِلاستِنقَاصِ وَالاحتِقَارِ، وَإِقصَاءِ المُخَالِفِينَ وَاطِّرَاحِهِم، وَمِن ثَمَّ فَإِنَّ اختِلافَ الجُهَّالِ سُرعَانَ مَا يَتَحَوَّلُ إِلى نَزَاعٍ تَتَقَطَّعُ بِهِ الأَوَاصِرُ، وَشِقَاقٍ يُفسِدُ الوُدَّ، وَخِصَامٍ يَجتَثُّ مَتِينَ العِلاقَاتِ، بَل وَبَغيٍ وَعُدوَانٍ وَظُلمٍ وَبُهتَانٍ، تَضِيعُ بِسَبَبِهَا أَعمَارٌ غَالِيَةٌ، وَتُمنَعُ حُقُوقٌ لازِمَةٌ، وَتُبَدَّدُ جُهُودٌ مُضنِيَةٌ، وَتَفشَلُ مَسَاعٍ حَمِيدَةٌ، كَانَ الأَولى أَن تُجعَلَ فِيمَا فِيهِ تَقَدُّمٌ لِلمُجتَمَعِ وَنَفعٌ لأَفرَادِهِ، وَيَتَفَرَّقُ النَّاسُ في تَنَافُسٍ غَيرِ مَحمُودٍ، وَيَتَوَاجَهُونَ في مَعَارِكَ نِهَايَتُهَا خَسَارَةُ الجَمِيعِ وَلا شَكَّ، إِذْ يُفتَحُ المَجَالُ لِضِعَافِ الإِيمَانِ وَصِغَارِ النُّفُوسِ، لِيُمَارِسُوا أَعمَالاً شَيطَانِيَّةً، وَيَقَعُوا في أَلوَانٍ مِنَ المَعَاصِي وَالعَظَائِمِ، وَيَرتَكِبُوا أَصنَافًا مِنَ الكَبَائِرِ وَالجَرَائِمِ؛ فَالغِيبَةُ يَقُومُ سُوقُهَا، وَالنَّمِيمَةُ يُتَفَنَّنُ في نَقلِهَا، وَيُهمَسُ في المَجَالِسِ بِالوِشَايَاتِ، وَتَكثُرُ الشَّائِعَاتُ وتُصَدَّقُ الادِّعَاءَاتُ، وَيُشهَدُ بِالزُّورِ وَيُفجَرُ في الخُصُومَاتِ، وَتُوقَدُ نِيرَانُ العَدَاوَاتِ وَالبَغضَاءِ، وَيُنفَخُ في كِيرِ الحِقدِ وَالشَّحنَاءِ، وَهُنَا تَبرُزُ العَصَبِيَّةُ القَبَلِيَّةُ المُنتِنَةُ، وَتَحيَا حَمِيَّةُ الجَاهِلِيَّةِ البَائِدَةُ، وَيُنسَى فَضلُ الأُخُوَّةِ في اللهِ، وَيُقطَعُ نَسَبُ الإِسلامِ وَعَلائِقُ الإِيمَانِ الَّتي هِيَ أَعلَى الأَنسَابِ وَأَعرَقُهَا، وَأَبقَاهَا أَثَرًا وَأَنفَعُهَا عِندَ اللهِ، وَمِن ثَمَّ يَتَمَكَّنُ العَدُوُّ المُتَرَبِّصُ، وَيُحرَمُ الجَمِيعُ خَيرَاتِ الاتِّفَاقِ، وَتُنزَعُ مِنهُم بَرَكَاتُ التَّعَاوُنِ وَالائتِلافِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِنَّهُ لا يُقَالُ لِلنَّاسِ لا تَختَلِفُوا، وَلا يُقَالُ لَهُم أَجمِعُوا عَلَى مَحَبَّةِ شَخصٍ وَلا تُخَالِفُوهُ، أَو كُونُوا عَلَى رَأيٍ وَاحِدٍ وَلا تُجَاوِزُوهُ، أَوِ اصمُتُوا حَتَّى تَضِيعَ حُقُوقُكُم، وَلَكِنَّنَا نَقُولُ وَبِمِلءِ أَفوَاهِنَا: اِعدِلُوا في أَقوَالِكُم، وَاعدِلُوا في آرَائِكُم، وَاعدِلُوا فِيمَا تَكتُبُونَ وَتَنشُرُونَ، وَاعدِلُوا فِيمَا تَرفَعُونَهُ مِن شَكَاوَى، وَاعدِلُوا فِيمَا تُقِيمُونَهُ مِن دَعَاوَى.</p>\n<p>&nbsp;</p>\n<p>نَعَم، نَقُولُ لَكُم اعدِلُوا وَاتَّقُوا الظُّلمَ وَالتَّجَاوُزَ وَالتَّعَدِّيَ، لأَنَّ الظُّلمَ ظُلُمَاتٌ يَومَ القِيَامَةِ، وَاللهُ-تَعَالى- يُنَادِيكُم بِاسمِ الإِيمَانِ إِن كُنتُم مُؤمِنِينَ فَيَقُولُ: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالْأَقْرَبِينَ إِنْ يَكُنْ غَنِيًّا أَوْ فَقِيرًا فَاللَّهُ أَوْلَى بِهِمَا فَلَا تَتَّبِعُوا الْهَوَى أَنْ تَعْدِلُوا وَإِنْ تَلْوُوا أَوْ تُعْرِضُوا فَإِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا</span>)[النساء: 135].</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ-جَلَّ وَعَلا-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[المائدة: 8]، لا شَكَّ أَنَّ في النَّفسِ البَشَرِيَّةِ ضَعفًا وَحُبًّا لِلذَّاتِ، وَعَوَاطِفَ جَيَّاشَةً تِجَاهَ الأَقرَبِينَ، وَتِجَاهَ الضِّعَافِ مِنَ المُتَقَاضِينَ، بَلْ وَتِجَاهَ الأَقوِيَاءَ مُجَامَلَةً لَهُم، وَكُلٌّ مِنَ الحُبِّ وَالمُوَدَّةِ أَوِ الشَّنَآنِ وَالبَغضَاءِ، يَحُولانِ بَينَ النُّفُوسِ وَبَينَ رُؤيَةِ الصَّوَابِ.</p>\n<p>&nbsp;</p>\n<p>وَالتَّجَرُّدُ لِلحَقِّ يَحتَاجُ إِلى جِهَادٍ شَاقٍّ، تَصعَدُ بِهِ النُّفُوسُ إِلى القِمَّةِ مِن تَقوَى اللهِ وَحُسنِ الخُلُقِ؛ فَلا تَتَعَلَّقُ بِشَيءٍ إِلاَّ بِحَبلِ اللهِ، وَلا تَبتَغِي حَظًّا إِلاَّ مِمَّا عِندَهُ، وَالمُؤمِنُ إِذَا تَذَكَّرَ المَوتَ وَالقَبرَ وَالبَعثَ وَالحِسَابَ وَالجَنَّةَ وَالنَّارَ؛ فإِنَّهُ يَتَرَاجَعُ عَن كَثِيرٍ مِمَّا تُحَدِّثُهُ بِهِ نَفسُهُ نَحوَ مُخَالِفِهِ، وَيَحرِصُ عَلَى أَلاَّ يَبغِيَ عَلَيهِ أَو يَظلِمَهُ، لِعِلمِهِ أَنَّهُ كُلَّمَا بَغَى وَتَعَدَّى كَانَ ذَلِكَ عَلَيهِ، كَمَا قَالَ اللهُ-تَعَالى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَى أَنْفُسِكُمْ مَتَاعَ الْحَيَاةِ الدُّنْيَا ثُمَّ إِلَيْنَا مَرْجِعُكُمْ فَنُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ</span>)[يونس: 23].</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ-أَيُّهَا المُسلِمُونَ- وَمَن كَانَ لَهُ حَقٌّ أَو كَانَ يَرَى نَفسَهُ عَلَى حَقٍّ، فَلْيَطلُبْ حَقَّهُ وَلْيَسعَ إِلى إِثبَاتِهِ بِمَا يَسَعُهُ في حُدُودِ الشَّرعِ وَالمَرُوءَةِ، وَلْيَحذَرِ البَغيَ وَالتَّجَاوُزَ عَلَى النَّاسِ وَتَعَدِّي حُدُودَهُ، فَقَد مَضَت سُنَّةُ اللهِ-عَزَّ وَجَلَّ- أَنَّ البَغيَ سِهَامٌ يَرمِيهَا البَاغِي مِن نَفسِهِ على نَفسِهِ، وَخَاصَّةً إِذَا صَبَرَ المَبغِيُّ عَلَيهِ، قَالَ- تَعَالى-: (<span style=\"color: #ff0000;\">وَمَنْ عَاقَبَ بِمِثْلِ مَا عُوقِبَ بِهِ ثُمَّ بُغِيَ عَلَيْهِ لَيَنْصُرَنَّهُ اللَّهُ إِنَّ اللَّهَ لَعَفُوٌّ غَفُورٌ</span>)[الحج: 60]؛ فَإِذَا كَانَ اللهُ قَد ضَمِنَ لِلمَظلُومِ النَّصرَ مَعَ أَنَّهُ قَدِ استَوفَى حَقَّهُ أَوَّلاً، فَكَيفَ بِمَن لم يَستَوفِ شَيئًا مِن حَقِّهِ، بَل بُغِيَ عَلَيهِ وَهُوَ صَابِرٌ، قَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَا مِن ذَنبٍ أَجدَرُ أَن يُعَجِّلَ اللهُ لِصَاحِبِهِ العُقُوبَةَ في الدُّنيَا مَعَ مَا يُدَّخَرُ لَهُ في الآخِرَةِ مِنَ البَغيِ وَقَطِيعَةِ الرَّحِمِ</span>\"(رَوَاهُ ابنُ مَاجَه وَالتِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنَ الفَقرِ وَالقِلَّةِ وَالذِّلَّةِ، وَنَعُوذُ بِكَ مِن أَن نَظلِمَ أَو نُظلَمَ، وَأَقُولُ هَذَا القَولَ وَأَستَغفِرُ اللهَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ-تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَلا تَغُرَّنَّكُمُ الحَيَاةُ الدُّنيَا وَلا يَغُرَّنَّكُم بِاللهِ الغَرُورُ، إِنَّ الشَّيطَانَ لَكُم عَدُوُّ فَاتَّخِذُوهُ عَدُوًّا وَاحذَرُوهُ؛ فَإِنَّهُ يَنفُخُ في عُقُولِ السُّفَهَاءِ عِندَ كُلِّ خِلافٍ وَلَو كَانَ يَسِيرًا، ويَغُرِيهِم بِمُخَالِفِيهِم حَتَّى يُرِيَهُم أَنفُسَهُم عَلَى غَيرِ حَقِيقَتِهَا؛ فَإِذَا جَاءَ الحِسَابُ وَحَضَرَ العِقَابُ، عِندَ مَن لا يُظلَمُ عِندَهُ أَحَدٌ، تَخَلَّى الشَّيطَانُ عَن أَولِيَائِهِ، وَتَرَكَهُم يَلُومُونَ أَنفُسَهُم وَيَتَجَرَّعُونَ مَرَارَةَ النَّدَمِ عَلَى مَا أَطَاعُوهُ فِيهِ مِن ظُلمٍ وَتَعَدٍّ وَتَجَاوُزٍ لِلحُدُودٍ وَبَغيٍ، يَقُولُ اللهُ-جَلَّ وَعَلا-: مُصَوِّرًا لِعِبَادِهِ تِلكَ المُصِيبَةَ وَالسَّاعَةَ العَصِيبَةَ: (<span style=\"color: #ff0000;\">وَبَرَزُوا لِلَّهِ جَمِيعًا فَقَالَ الضُّعَفَاءُ لِلَّذِينَ اسْتَكْبَرُوا إِنَّا كُنَّا لَكُمْ تَبَعًا فَهَلْ أَنْتُمْ مُغْنُونَ عَنَّا مِنْ عَذَابِ اللَّهِ مِنْ شَيْءٍ قَالُوا لَوْ هَدَانَا اللَّهُ لَهَدَيْنَاكُمْ سَوَاءٌ عَلَيْنَا أَجَزِعْنَا أَمْ صَبَرْنَا مَا لَنَا مِنْ مَحِيصٍ * وَقَالَ الشَّيْطَانُ لَمَّا قُضِيَ الْأَمْرُ إِنَّ اللَّهَ وَعَدَكُمْ وَعْدَ الْحَقِّ وَوَعَدْتُكُمْ فَأَخْلَفْتُكُمْ وَمَا كَانَ لِيَ عَلَيْكُمْ مِنْ سُلْطَانٍ إِلَّا أَنْ دَعَوْتُكُمْ فَاسْتَجَبْتُمْ لِي فَلَا تَلُومُونِي وَلُومُوا أَنْفُسَكُمْ مَا أَنَا بِمُصْرِخِكُمْ وَمَا أَنْتُمْ بِمُصْرِخِيَّ إِنِّي كَفَرْتُ بِمَا أَشْرَكْتُمُونِ مِنْ قَبْلُ إِنَّ الظَّالِمِينَ لَهُمْ عَذَابٌ أَلِيمٌ</span>)[إبراهيم: 21- 22].</p>\n<p>&nbsp;</p>\n<p>أَلا فَأَعِدُّوا مَا تَعتَذِرُونَ بِهِ -أَيُّهَا الظَّالِمُونَ المُعتَدُونَ- وَجَهِّزُوا مَا تُنقِذُونَ بِهِ أَنفُسَكُم أَيُّهَا المَغرُورُونَ؛ فَإِنَّكُم جَمِيعًا مَوقُوفُونَ وَمَسؤُولُونَ، وَمُحَاسَبُونَ وَمَجزِيُّونَ، أَمَّا أَنتَ أَيُّهَا التَّابِعُ لِلظَّلَمَةِ المُعِينُ لَهُم عَلَى ظُلمِهِم بِشَهَادَةِ زُورٍ أَو غِيبَةٍ أَو نَمِيمَةٍ أَو رِسَالَةٍ أَو تَغرِيدَةٍ، فَلا يَحمِلَنَّكَ حُبُّ امرِئٍ أَو كُرهُكَ آخَرَ، أَو رَجَاؤُكَ شَخصًا أَو خَوفُكَ مِن غَيرِهِ، أَو رَابِطَةُ قَرَابَةٍ أَو زَمَالَةٍ، أَو مَصلَحَةٌ أَو تِجَارَةٌ، أَو تَهَاوُنُكَ بِإِنسَانٍ لا تُقِيمَ لَهُ وَزنًا لأَنَّكَ تَرَاهُ غَيرَ مُهِمٍّ في حَيَاتِكَ، أَو لأَنَّكَ لا تَرجُو مِنهُ نَفعًا في دُنيَاكَ، لا يَحمِلَنَّكَ كُلُّ هَذَا الغُثَاءِ الدُّنيَوِيِّ الحَقِيرِ، عَلَى أَن تَغفَلَ عَن نَفسِكَ، وَتَنسَى ضَعفَكَ، وَتَذهَلَ عَن قِلَّةِ حِيلَتِكَ يَومَ تُعرَضُ عَلَى رَبِّكَ، فَتَشهَدَ لِفُلانٍ عَلَى فُلانٍ زُورًا وَبُهتَانًا، وَتَنقُلَ وِشَايَةً في فُلانٍ حَمِيَّةً جَاهِلِيَّةً وَعَصَبِيَّةً قَبَلِيَّةً، وَتَكتُبَ لِمَسؤُولٍ ظَالِمٍ أَو غَاشِمٍ أَو جَاهِلٍ؛ فَيُعِينَكَ عَلَى ظُلمِكَ بِنَاءً عَلَى طُولِ لِسَانِكَ وَمَا تَغلِبُ بِهِ مِن حُجَّتِكَ، فَيُحَقِّقَ لَكَ شَيئًا مِمَّا في نَفسِكَ، وَيَشفِيَ غَلِيلاً كَانَ في صَدرِكَ، وَتَظُنَّ أَنْ قَد فُزتَ وَرَبِحتَ.</p>\n<p>&nbsp;</p>\n<p>مَا أَصعَبَهَا مِن لَحظَةٍ حَاسِمَةٍ وَوَقفَةٍ قَاطِعَةٍ، في يَومٍ عَظِيمٍ يُختَمُ فِيهِ عَلَى فِيكَ، وَتَتَكَلَّمُ جَوَارِحُكَ وَتَشهَدُ عَلَيكَ، (<span style=\"color: #ff0000;\">الْيَوْمَ نَخْتِمُ عَلَى أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ</span>)[يس: 65].</p>\n<p>&nbsp;</p>\n<p>‏يَا ظَالِمِي لا تَستَخِفَّ بِبَسمَتي***هِيَ بَسمَةٌ مِن مَوتِ قَلبِكَ سَاخِرَة</p>\n<p>ثِقَتِي بِعَدلِ اللهِ لَو تَدرِي بِهَا***لَفَهِمتَ كَيفَ أَرَى النِّهَايَةَ فَاخِرَة</p>\n<p>هَبْ أَنَّنِي حَقًّا خَسِرتُ قَضِيَّتي***أَتَظُنُّهَا يَومَ القِيَامَةِ خَاسِرَة ؟!</p>\n<p>نَمْ هَانِئًا أَو لا تَنَمْ وَلَنَا غَدًا***وَعدٌ أَمَامَ إِلَهِنَا في الآخِرَة</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن أَن نَضِلَّ أَو نُضَلَّ، أَو نَزِلَّ أَو نُزَلَّ، أَو نَظلِمَ أَو نُظلَمَ، أَو نَجهَلَ أَو يُجهَلَ عَلَينا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ولا_يجرمنكم_شنآن_قوم_على_ألا_تعدلوا.doc",
      "path": "/database/files/ولا_يجرمنكم_شنآن_قوم_على_ألا_تعدلوا.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%84%D8%A7-%D9%8A%D8%AC%D8%B1%D9%85%D9%86%D9%83%D9%85-%D8%B4%D9%86%D8%A2%D9%86-%D9%82%D9%88%D9%85-%D8%B9%D9%84%D9%89-%D8%A3%D9%84%D8%A7-%D8%AA%D8%B9%D8%AF%D9%84%D9%88%D8%A7/download-file/313769"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ولا-يجرمنكم-شنآن-قوم-على-ألا-تعدلوا"
}
