{
  "id": 278,
  "title": "وما النصر إلا من عند الله",
  "slug": "وما-النصر-إلا-من-عند-الله-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/أوضاع المسلمين المزرية 2/متى نصر الله 3/اليقين والاستبشار بنصر الله\n                    \n                                                                                                \n                                \n                     اقتباس\n                    استِبطَاءَ النَّصرِ وَتَعَجُّلَ الفَرَجِ نَزعَةٌ بَشَرِيَّةٌ طَبِيعِيَّةٌ، إِلاَّ أَنَّ المُؤمِنَ يُعَالِجُ ذَلِكَ بِحُسنِ الظَّنِّ بِاللهِ، وَتَلَمُّسِ الحِكَمِ البَالِغَةِ وَتَأَمُّلِ عَظِيمِ الغَايَاتِ مِن وَرَاءِ الابتِلاءَاتِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nأما بعد: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ -عَزَّ وَجَلَّ- (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَكُونُوا مَعَ الصَّادِقِينَ).\n \nأَيُّهَا المُسلِمُونَ: وَالمُسلِمُ يَتَأَمَّلُ في أَوضَاعِ العَالَمِ مِن حَولِهِ، وَيَقرَأُ التَّأرِيخَ عَلَى مَدَى عُقُودٍ طَوِيلَةٍ، يَرَى أَنَّ المُسلِمِينَ وَخَاصَّةً في القُرُونِ المُتَأَخِّرَةِ، كَانُوا وَمَا زَالُوا، يُعَانُونَ مِنِ ابتِلاءَاتٍ وَشَدَائِدَ وَبَأسَاءَ وَضَرَّاءَ، استَضعَفَهُم أَعدَاؤُهُم وَاحتَلُّوا بُلدَانَهُم، وَنَهَبُوا ثَرَوَاتِهَا وَسَرَقُوا خَيرَاتِهَا، ثم لَمَّا خَرَجُوا مِنهَا بَعدَ جِهَادِ أَهلِهَا وَمُقَاوَمَتِهِم لاحتِلالِهِم، لم يَشَأْ أُولَئِكَ الأَعدَاءُ أَن يَترُكُوهَا آمِنَةً مُطمَئِنَّةً، حَتى شَغَلُوهَا بِالفِتَنِ وَالقَلاقِلِ وَالمُشكِلاتِ المُتَوَالِيَةِ، الَّتي مِن أَسوَأِ نَتَائِجِهَا القَتلُ وَالتَّروِيعُ وَالإِفقَارُ وَالتَّجوِيعُ؛ فَلا تَكَادُ حَربٌ تَضَعُ أَوزَارَهَا في نَاحِيَةٍ حَتى تَقُومَ في أُخرَى، وَلا مُشكِلَةٌ تُحَلُّ في مَوضِعٍ إِلاَّ وَتُعقَدَ حِبَالُ أُخرَى في مَوضِعٍ آخَرَ.\n \nوَمَا زَالَت وَسَائِلُ التَّوَاصُلِ وَالقَنَوَاتُ، تَنقُلُ لَنَا مَشَاهِدَ مِن هُنَا وَمِن هُنَاكَ، قَتلٌ وَتَعذِيبٌ وَدِمَاءٌ وَأَشلاءٌ، وَإِهَانَةٌ لِلشُّيُوخِ وَالعَجَائِزِ وَالضُّعَفَاءِ، وَاستِضعَافٌ لِلأَقوِيَاءِ وَهَتكٌ لأَعرَاضِ النِّسَاءِ، وَتَدمِيرٌ وَتَهجِيرٌ وَتَغيِيرٌ وَتَغرِيرٌ، في مَشَاهِدَ تَقشَعِرُّ لَهَا الأَبدَانُ، وَتُستَدَرُّ بِهَا دُمُوعُ الأَشِدَّاءِ مِنَ الرِّجَالِ قَبلَ الرُّحَمَاءِ، يَرَاهَا العَالَمُ المُتَحَضِّرُ وَيَسمَعُهَا بِالصَّوتِ وَالصُّورَةِ، لَكِنَّ الكُفَّارَ عَلَى مُختَلِفِ أَديَانِهِم وَمَذَاهِبِهِم، كَانُوا وَمَا زَالُوا أَعدَاءً مُنَابِذِينَ لِلمُؤمِنِينَ (لا يَرقُبُونَ في مُؤمِنٍ إِلاًّ وَلا ذِمَّةً وَأُولَئِكَ هُمُ المُعتَدُونَ).\n \nوَيَتَسَاءَلُ المُؤمِنُونَ كَمَا تَسَاءَلَ أَسلافُهُم: (مَتَى نَصرُ اللهِ)؟ لِيَجِيءَ الرَّدُّ مِنَ اللهِ تَعَالى مُبَاشَرَةً وَبِاختِصَارٍ: (أَلا إِنَّ نَصرَ اللهِ قَرِيبٌ) وَمَعَ أَنَّ استِبطَاءَ النَّصرِ وَتَعَجُّلَ الفَرَجِ نَزعَةٌ بَشَرِيَّةٌ طَبِيعِيَّةٌ، إِلاَّ أَنَّ المُؤمِنَ يُعَالِجُ ذَلِكَ بِحُسنِ الظَّنِّ بِاللهِ، وَتَلَمُّسِ الحِكَمِ البَالِغَةِ وَتَأَمُّلِ عَظِيمِ الغَايَاتِ مِن وَرَاءِ الابتِلاءَاتِ؛ لأَنَّ اللهَ تَعَالى عَلِيمٌ حَكِيمٌ، لا يُمكِنُ أَن يَكُونَ في الكَونِ شَيءٌ إِلاَّ بِأَمرِهِ وَتَقدِيرِهِ، وَهُوَ تَعَالى أَحكَمُ وَأَعلَمُ، وَأَرحَمُ بِالمُؤمِنِينَ مِن أَن يُقَدِّرَ عَلَيهِم إِلاَّ مَا هُوَ خَيرٌ لَهُم، وَمِن أَن يَجعَلَ الغَلَبَةَ دَائِمًا لِعَدُوِّهِم عَلَيهِم، غَيرَ أَنَّهُم يَجِبُ أَن يَكُونُوا عَلَى عِلمٍ وَدِرَايَةٍ، أَنَّ لِلنَّصرِ أَسبَابًا لا يَتَحَقَّقُ إِلاَّ بِهَا، وَالأَيَّامُ دُوَلٌ وَاللَّيَالي غَيرُ مَأمُونَةٍ، وَالدُّنيَا تَتَقَلَّبُ وَالأَحوَالُ تَتَحَوَّلُ.\n \nوَلَقَد تَبَيَّنَ مِن خِلالِ الأَحدَاثِ الَّتي جَرَت وَتَعَدَّدَت وَتَنَوَّعَت، أَنَّ أَهَمَّ أَسبَابِ النَّصرِ الَّتي يَجِبُ عَلَى مَن كَانَ في حَربٍ وَيُرِيدُ كَسبَهَا، أَو مَن كَانَ في أَمنٍ وَيُرِيدُ المُحَافَظَةَ عَلَيهِ، تَحقِيقُ التَّوحِيدِ وَتَصفِيَةُ العَقِيدَةِ، وَوُضُوحُ الغَايِةِ وَاستِبَانَةُ السَّبِيلِ، فَمَهمَا ادَّعَى مَنِ ادَّعَى أَنَّهُ يُرِيدُ الخَيرَ بِمُجتَمَعَاتِ المُسلِمِينَ، أَو زَعَمَ مَن زَعَمَ أَنَّهُ يُرِيدُ صَلاحَهَا وَرُقِيَّهَا وَتَقَدُّمَهَا، فَإِنَّ مُلِمَّاتِ الدُّنيَا وَمَصَائِبَهَا تَفضَحُ كَثِيرًا مِنَ المُتَظَاهِرِينَ بِإِرَادَةِ الخَيرِ، وَتَكشِفُ كَذِبَ المُرَدِّدِينَ لِلشِّعَارَاتِ الجَوفَاءِ، فَيَنَفَضُّونَ عِندَ أَدنى مُصَابٍ يُصِيبُ الأُمَّةَ وَيَتَفَرَّقُونَ، وَيُسلِمُونَهَا لِلعَدُوِّ وَيَبتَعِدُونَ عَنهَا، إِنْ لم يَكُونُوا جُنُودًا في صُفُوفِ أَعدَائِهَا وَحَربًا عَلَيهَا، وَحِينَئِذٍ لا يَبقَى إِلاَّ مَن يَطلُبُونَ النَّصرَ مِن عِندِ اللهِ العَزِيزِ الحَكِيمِ، مُحَقِّقِينَ لِلتَّوحِيدِ، مُتَوَكِّلِينَ عَلَى العَزِيزِ الحَمِيدِ، مُعتَقِدِينَ أَنَّهُ لا نَصرَ إِلاَّ مِن عِندِ اللهِ القَائِلِ (إِنْ يَنصُرْكُمُ اللهُ فَلا غَالِبَ لَكُم وَإِنْ يَخذُلْكُم فَمَن ذَا الَّذِي يَنصُرُكُم مِن بَعدِهِ).\n \nوَالحُرُوبُ وَالفِتَنُ وَالقَلاقِلُ الَّتي تُؤذِي النَّاسَ وَتُضَيِّقُ صُدُورَهُم، وَقَد تُصِيبُ بَعضَهُم بِشَيءٍ مِمَّا يُشبِهُ اليَأسَ وَالقُنُوطَ، فَإِنَّهَا تُمَيِّزُ الصُّفُوفَ، وَتَكشِفُ العَدُوَّ مِنَ الصَّدِيقِ، وَيَتَبَيَّنُ بِهَا الطَّيِّبُ مِنَ الخَبِيثِ، فَلا يَختَلِطُ بَعدَهَا حَابِلٌ بِنَابِلٍ، وَلا يَلتَبِسُ حَقٌّ بِبَاطِلٍ، وَلا يَبرُزُ عُلَمَاءُ سُوءٍ وُصُولِيُّونَ، وَلا يَبقَى زُعَمَاءُ انتِفَاعٍ سِيَاسِيُّونَ، بَل تَنزِلُ الأَقدَارُ بِأَحدَاثٍ عِظَامٍ، فَتُمِيطُ اللِّثَامَ عَن وُجُوهِ اللِّئَامِ، وَيَعرِفُ النَّاسُ عَدُوَّهُم الحَقِيقِيَّ، وَيَتَيَقَّنُونَ أَنَّ المَعرَكَةَ مَعرَكَةُ عَقِيدَةٍ، وَأَنَّهُ لَيسَ ثَمَّ إِلاَّ مُعَسكَرُ كُفرٍ وَنِفَاقٍ وَفُسُوقٍ وَعِصيَانٍ، في مُوَاجَهَةِ مُعَسكَرِ إِسلامٍ وَأَهلِ سُنَّةٍ وَمُرِيدِينَ لِلنَّصرِ أَوِ الشَّهَادَةِ، وَتِلكَ حِكمَةٌ جَلِيلَةٌ، وَنِعمَةٌ عَظِيمَةٌ امتَنَّ اللهُ بِهَا عَلَى المُؤمِنِينَ مُنذُ القِدَمِ، وَمَا زَالَت تَتَجَدَّدُ عَلَيهِم كُلَّ حِينٍ لِيَكُونُوا عَلَى عِلمٍ وَيَقِينٍ، قَالَ سُبحَانَهُ: (مَا كَانَ اللهُ لِيَذَرَ المُؤمِنِينَ عَلَى مَا أَنتُم عَلَيهِ حَتَّى يَمِيزَ الخَبِيثَ مِنَ الطَّيِّبِ)، وَقَالَ تَعَالى: (لِيَمِيزَ اللهُ الخَبِيثَ مِنَ الطَّيِّبِ وَيَجعَلَ الخَبِيثَ بَعضَهُ عَلَى بَعضٍ فَيَركُمَهُ جَمِيعًا فَيَجعَلَهُ في جَهَنَّمَ أُولَئِكَ هُمُ الخَاسِرُونَ).\n \nوَقَدِ انكَشَفَ لِلمُسلِمِينَ في أَحدَاثٍ مَضَت وَأُخرَى مَا زَالَت تَتَوَالى، أَنَّ كَثِيرًا مِمَّن يَدَّعُونَ الإِسلامَ، أَنَّهُم في الحَقِيقَةِ أَعدَاءٌ لِلإِسلامِ وَلِلمُسلِمِينَ؛ فَقَدِ انكَشَفَ النُّصَيرِيَّةُ الحَاقِدُونَ، المُتَسَتِّرُونَ خَلفَ شِعَارَاتِ القَومِيَّةِ وَالبَعثِيَّةِ، وَانكَشَفَ الرَّافِضَةُ المُوَالُونَ لِليَهُودِ وَإِن كَانُوا يُرَدِّدُونَ شِعَارَاتِ التَّهدِيدِ لَهُم وَالوَعِيدِ، وَانكَشَفَ الصُّوفِيَّةُ المُتَخَاذِلُونَ، المُمِيتُونَ لِلسُّنَنِ المُحيُونَ لِلبِدَعِ، المُصطَفُّونَ مَعَ الكَافِرِ البَاغِي حِفَاظًا عَلَى زَوَايَاهُم الَّتي يَأكُلُونَ فِيهَا أَموَالَ العَامَّةِ وَيُضَلِّلُونَهُم وَيُحَذِّرُونَهُم مِن دُعَاةِ السُّنَّةِ، وَانكَشَفَ عُلَمَاءُ السُّوءِ الَّذِينَ ظَلُّوا يُسَوِّغُونَ لأَخطَاءِ الأَنظِمَةِ البَاغِيَةِ، وَيَبِيعُونَ دِينَهُم بِدُنيَا غَيرِهِمُ الفَانِيَةِ، وَانكَشَفَ العِلمَانِيُّونَ وَاللِّيبرَالِيُّونَ وَالمُنَافِقُونَ، الَّذِينَ يُتَاجِرُونَ بِالشِّعَارَاتِ الوَطَنِيَّةِ، فَتَارَةً يُرَونَ مَعَ الأَنظِمَةِ الحَاكِمَةِ، وَتَارَةً يَكُونُونَ مَعَ الأَحزَابِ المُعَارِضَةِ (مُذَبذَبِينَ بَينَ ذَلِكَ لا إِلى هَؤُلاءِ وَلا إِلى هَؤُلاءِ وَمَن يُضلِلِ اللهُ فَلَن تَجِدَ لَهُ سَبِيلاً).\n \nأَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنَكُنْ عَلَى يَقِينٍ أَنَّ سُنَّةَ الابتِلاءِ مَاضِيَةٌ، تُستَخرَجُ بِهَا مَكنُونَاتُ الصُّدُورِ الغَامِضَةُ، وَتُجَلَّى بِهَا حَقَائِقُ النُّفُوسِ الخَافِيَةُ، وَيُستَنبَطُ بِهَا إِيمَانُ المُؤمِنِينَ وَيَظهَرُ بِهَا كُفرُ الكَافِرِينَ.\n \nأَجَلْ -أَيُّهَا المُسلِمُونَ-، لِنَستَيقِنْ وَلْنَستَبشِرْ، وَلْنَعلَمْ أَنَّهُ مَهمَا اشتَدَّت بِإِخوَانِنَا الخُطُوبُ وَتَوَالَت عَلَيهِمُ المِحَنُ، وَحَتى وَإِن قُتِلَ مِنَ المُسلِمِينَ مَن قُتِلَ وَعُذِّبَ مَن عُذِّبَ وَأُوذِيَ في سِبِيلِ دِينِهِ مَن أُوذِيَ، فَشَأنُ المُسلِمِ المُدَافِعِ عَن دِينِهِ وَنَفسِهِ وَعِرضِهِ، إِمَّا النَّصرُ وَإِمَّا الشَّهَادَةُ، وَهُمَا حُسنَيَانِ لَن يَخسَرَ مَن نَالَ إِحدَاهُمَا (ذَلِكَ وَلَو يَشَاءُ اللهُ لانتَصَرَ مِنهُم وَلَكِن لِيَبلُوَ بَعضَكُم بِبَعضٍ وَالَّذِينَ قُتِلُوا فِي سَبِيلِ اللهِ فَلَن يُضِلَّ أَعمَالَهُم. سَيَهدِيهِم وَيُصلِحُ بَالَهُم. وَيُدخِلُهُمُ الجَنَّةَ عَرَّفَهَا لَهُم) (قُل لَن يُصِيبَنَا إِلاَّ مَا كَتَبَ اللهُ لَنَا هُوَ مَولانَا وَعَلَى اللهِ فَلْيَتَوَكَّلِ المُؤمِنُونَ. قُل هَل تَرَبَّصُونَ بِنَا إِلاَّ إِحدَى الحُسنَيَينِ وَنَحنُ نَتَرَبَّصُ بِكُم أَن يُصِيبَكُمُ اللهُ بِعَذَابٍ مِن عِندِهِ أَو بِأَيدِينَا فَتَرَبَّصُوا إِنَّا مَعَكُم مُتَرَبِّصُونَ).\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ تَعَالى وَأَطِيعُوهُ وَلا تَعصُوهُ، وَمَن أَرَادَ الأَمنَ وَالاطمِئنَانَ وَالنَّصرَ عَلَى عَدُوِّهِ ظَاهِرًا وَبَاطِنًا، فَلْيَنصُرِ اللهَ تَعَالى بِطَاعَتِهِ وَفِعلِ أَوَامِرِهِ وَاجتِنَابِ نَوَاهِيهِ، فَإِنَّ هَذَا هُوَ شَرطُ النَّصرِ الَّذِي قَد أَعلَنَهُ اللهُ تَعَالى لِعِبَادِهِ في كِتَابِهِ، وَوَعَدَ مَن حَقَّقَهُ بِأَن يَنصُرَهُ وَأَن يُثَبِّتَهُ، وَأَن يَجعَلَ التَّعَاسَةَ وَالضَّلالَ مِن نَصِيبِ مَن عَادَاهُ، قَالَ -عَزَّ وَجَلَّ-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَنصُرُوا اللهَ يَنصُركُم وَيُثَبِّت أَقدَامَكُم. وَالَّذِينَ كَفَرُوا فَتَعسًا لَهُم وَأَضَلَّ أَعمَالَهُم).\n \nأَلا فَافحَصُوا أَحوَالَكُم، وَتَعَاهَدُوا قُلُوبَكُم وَأَعمَالَكُم، وَثِقُوا بِنَصرِ اللهِ لِعِبَادِهِ في كُلِّ وَقتٍ وَحِينٍ وَفي أَيِّ زَمَانٍ وَمَكَانٍ، وَحَذَارِ حَذَارِ مِنَ التَّرَدُّدِ وَالشَّكِّ أَوِ الارتِيَابِ، أَوِ اعتِقَادِ أَنَّ النَّصرَ لَيسَ إِلاَّ بِالانتِصَارِ في المَعَارِكِ وَالظُّهُورِ التَّامِّ عَلَى الأَعدَاءِ وَغَلَبَتِهِم وَقَهرِهِم، فَوَعدُ اللهِ لا يُخلَفُ، وَنَصرُهُ لا يَتَخَلَّفُ، وَالنَّصرُ أَنوَاعٌ كَثِيرَةٌ، قَد يَكُونُ بِالعِزِّ وَالتَّمكِينِ لِلمُؤمِنِينَ، وَإِهلاكِ الكُفَّارِ المُعَانِدِينَ وَالطُّغَاةِ المُلحِدِينَ، وَقَد يَكُونُ بِثَبَاتِ المُؤمِنِينَ عَلَى دِينِهِم وَتَمَسُّكِهِم بِعَقِيدَتِهِم وَبَيعِهِم نُفُوسَهُم في سَبِيلِ اللهِ، وَقَد يَكُونُ نَصرَ حُجَّةٍ وَظُهُورٍ لِلحَقِّ، قَالَ تَعَالى: (وَتِلكَ حُجَّتُنَا آتَينَاهَا إِبرَاهِيمَ عَلَى قَومِهِ نَرفَعُ دَرَجَاتٍ مَن نَشَاءُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “لا يَزَالُ طَائِفَةٌ مِن أُمَّتي ظَاهِرِينَ حَتى يَأتِيَهُم أَمرُ اللهِ وَهُم ظَاهِرُونَ” رَوَاهُ البُخَارِيُّ وَمُسلِمٌ. وَأَمَّا أَلَدُّ أَعدَاءِ أُمَّةِ الإِسلامِ، وَمٌوقِدُو الحُرُوبَ ضِدَّهَا وَهُمُ اليَهُودُ، فَالنَّصرُ عَلَيهِم قَادِمٌ لا مَحَالَةَ، وَقَد قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “لا تَقُومُ السَّاعَةُ حَتَّى يُقَاتِلَ المُسلِمُونَ اليَهُودَ فَيَقتُلُهُمُ المُسلِمُونَ، حَتَّى يَختَبِئَ اليَهُودِيُّ مِن وَرَاءِ الحَجَرِ وَالشَّجَرِ، فَيَقُولُ الحَجَرُ وَالشَّجَرُ: يَا مُسلِمُ يَا عَبدَ اللهِ هَذَا يَهُودِيٌّ خَلفي فَتَعَالَ فَاقتُلْهُ، إِلاَّ الغَرقَدَ فَإِنَّهُ مِن شَجَرِ اليَهُودِ”(رَوَاهُ مُسلِمٌ).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أوضاع المسلمين المزرية 2/متى نصر الله 3/اليقين والاستبشار بنصر الله</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">استِبطَاءَ النَّصرِ وَتَعَجُّلَ الفَرَجِ نَزعَةٌ بَشَرِيَّةٌ طَبِيعِيَّةٌ، إِلاَّ أَنَّ المُؤمِنَ يُعَالِجُ ذَلِكَ بِحُسنِ الظَّنِّ بِاللهِ، وَتَلَمُّسِ الحِكَمِ البَالِغَةِ وَتَأَمُّلِ عَظِيمِ الغَايَاتِ مِن وَرَاءِ الابتِلاءَاتِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378245\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ -عَزَّ وَجَلَّ- (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: وَالمُسلِمُ يَتَأَمَّلُ في أَوضَاعِ العَالَمِ مِن حَولِهِ، وَيَقرَأُ التَّأرِيخَ عَلَى مَدَى عُقُودٍ طَوِيلَةٍ، يَرَى أَنَّ المُسلِمِينَ وَخَاصَّةً في القُرُونِ المُتَأَخِّرَةِ، كَانُوا وَمَا زَالُوا، يُعَانُونَ مِنِ ابتِلاءَاتٍ وَشَدَائِدَ وَبَأسَاءَ وَضَرَّاءَ، استَضعَفَهُم أَعدَاؤُهُم وَاحتَلُّوا بُلدَانَهُم، وَنَهَبُوا ثَرَوَاتِهَا وَسَرَقُوا خَيرَاتِهَا، ثم لَمَّا خَرَجُوا مِنهَا بَعدَ جِهَادِ أَهلِهَا وَمُقَاوَمَتِهِم لاحتِلالِهِم، لم يَشَأْ أُولَئِكَ الأَعدَاءُ أَن يَترُكُوهَا آمِنَةً مُطمَئِنَّةً، حَتى شَغَلُوهَا بِالفِتَنِ وَالقَلاقِلِ وَالمُشكِلاتِ المُتَوَالِيَةِ، الَّتي مِن أَسوَأِ نَتَائِجِهَا القَتلُ وَالتَّروِيعُ وَالإِفقَارُ وَالتَّجوِيعُ؛ فَلا تَكَادُ حَربٌ تَضَعُ أَوزَارَهَا في نَاحِيَةٍ حَتى تَقُومَ في أُخرَى، وَلا مُشكِلَةٌ تُحَلُّ في مَوضِعٍ إِلاَّ وَتُعقَدَ حِبَالُ أُخرَى في مَوضِعٍ آخَرَ.</p>\n<p>&nbsp;</p>\n<p>وَمَا زَالَت وَسَائِلُ التَّوَاصُلِ وَالقَنَوَاتُ، تَنقُلُ لَنَا مَشَاهِدَ مِن هُنَا وَمِن هُنَاكَ، قَتلٌ وَتَعذِيبٌ وَدِمَاءٌ وَأَشلاءٌ، وَإِهَانَةٌ لِلشُّيُوخِ وَالعَجَائِزِ وَالضُّعَفَاءِ، وَاستِضعَافٌ لِلأَقوِيَاءِ وَهَتكٌ لأَعرَاضِ النِّسَاءِ، وَتَدمِيرٌ وَتَهجِيرٌ وَتَغيِيرٌ وَتَغرِيرٌ، في مَشَاهِدَ تَقشَعِرُّ لَهَا الأَبدَانُ، وَتُستَدَرُّ بِهَا دُمُوعُ الأَشِدَّاءِ مِنَ الرِّجَالِ قَبلَ الرُّحَمَاءِ، يَرَاهَا العَالَمُ المُتَحَضِّرُ وَيَسمَعُهَا بِالصَّوتِ وَالصُّورَةِ، لَكِنَّ الكُفَّارَ عَلَى مُختَلِفِ أَديَانِهِم وَمَذَاهِبِهِم، كَانُوا وَمَا زَالُوا أَعدَاءً مُنَابِذِينَ لِلمُؤمِنِينَ (<span style=\"color:#ff0000;\">لا يَرقُبُونَ في مُؤمِنٍ إِلاًّ وَلا ذِمَّةً وَأُولَئِكَ هُمُ المُعتَدُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَيَتَسَاءَلُ المُؤمِنُونَ كَمَا تَسَاءَلَ أَسلافُهُم: (<span style=\"color:#ff0000;\">مَتَى نَصرُ اللهِ</span>)؟ لِيَجِيءَ الرَّدُّ مِنَ اللهِ تَعَالى مُبَاشَرَةً وَبِاختِصَارٍ: (<span style=\"color:#ff0000;\">أَلا إِنَّ نَصرَ اللهِ قَرِيبٌ</span>) وَمَعَ أَنَّ استِبطَاءَ النَّصرِ وَتَعَجُّلَ الفَرَجِ نَزعَةٌ بَشَرِيَّةٌ طَبِيعِيَّةٌ، إِلاَّ أَنَّ المُؤمِنَ يُعَالِجُ ذَلِكَ بِحُسنِ الظَّنِّ بِاللهِ، وَتَلَمُّسِ الحِكَمِ البَالِغَةِ وَتَأَمُّلِ عَظِيمِ الغَايَاتِ مِن وَرَاءِ الابتِلاءَاتِ؛ لأَنَّ اللهَ تَعَالى عَلِيمٌ حَكِيمٌ، لا يُمكِنُ أَن يَكُونَ في الكَونِ شَيءٌ إِلاَّ بِأَمرِهِ وَتَقدِيرِهِ، وَهُوَ تَعَالى أَحكَمُ وَأَعلَمُ، وَأَرحَمُ بِالمُؤمِنِينَ مِن أَن يُقَدِّرَ عَلَيهِم إِلاَّ مَا هُوَ خَيرٌ لَهُم، وَمِن أَن يَجعَلَ الغَلَبَةَ دَائِمًا لِعَدُوِّهِم عَلَيهِم، غَيرَ أَنَّهُم يَجِبُ أَن يَكُونُوا عَلَى عِلمٍ وَدِرَايَةٍ، أَنَّ لِلنَّصرِ أَسبَابًا لا يَتَحَقَّقُ إِلاَّ بِهَا، وَالأَيَّامُ دُوَلٌ وَاللَّيَالي غَيرُ مَأمُونَةٍ، وَالدُّنيَا تَتَقَلَّبُ وَالأَحوَالُ تَتَحَوَّلُ.</p>\n<p>&nbsp;</p>\n<p>وَلَقَد تَبَيَّنَ مِن خِلالِ الأَحدَاثِ الَّتي جَرَت وَتَعَدَّدَت وَتَنَوَّعَت، أَنَّ أَهَمَّ أَسبَابِ النَّصرِ الَّتي يَجِبُ عَلَى مَن كَانَ في حَربٍ وَيُرِيدُ كَسبَهَا، أَو مَن كَانَ في أَمنٍ وَيُرِيدُ المُحَافَظَةَ عَلَيهِ، تَحقِيقُ التَّوحِيدِ وَتَصفِيَةُ العَقِيدَةِ، وَوُضُوحُ الغَايِةِ وَاستِبَانَةُ السَّبِيلِ، فَمَهمَا ادَّعَى مَنِ ادَّعَى أَنَّهُ يُرِيدُ الخَيرَ بِمُجتَمَعَاتِ المُسلِمِينَ، أَو زَعَمَ مَن زَعَمَ أَنَّهُ يُرِيدُ صَلاحَهَا وَرُقِيَّهَا وَتَقَدُّمَهَا، فَإِنَّ مُلِمَّاتِ الدُّنيَا وَمَصَائِبَهَا تَفضَحُ كَثِيرًا مِنَ المُتَظَاهِرِينَ بِإِرَادَةِ الخَيرِ، وَتَكشِفُ كَذِبَ المُرَدِّدِينَ لِلشِّعَارَاتِ الجَوفَاءِ، فَيَنَفَضُّونَ عِندَ أَدنى مُصَابٍ يُصِيبُ الأُمَّةَ وَيَتَفَرَّقُونَ، وَيُسلِمُونَهَا لِلعَدُوِّ وَيَبتَعِدُونَ عَنهَا، إِنْ لم يَكُونُوا جُنُودًا في صُفُوفِ أَعدَائِهَا وَحَربًا عَلَيهَا، وَحِينَئِذٍ لا يَبقَى إِلاَّ مَن يَطلُبُونَ النَّصرَ مِن عِندِ اللهِ العَزِيزِ الحَكِيمِ، مُحَقِّقِينَ لِلتَّوحِيدِ، مُتَوَكِّلِينَ عَلَى العَزِيزِ الحَمِيدِ، مُعتَقِدِينَ أَنَّهُ لا نَصرَ إِلاَّ مِن عِندِ اللهِ القَائِلِ (<span style=\"color:#ff0000;\">إِنْ يَنصُرْكُمُ اللهُ فَلا غَالِبَ لَكُم وَإِنْ يَخذُلْكُم فَمَن ذَا الَّذِي يَنصُرُكُم مِن بَعدِهِ</span>).</p>\n<p>&nbsp;</p>\n<p>وَالحُرُوبُ وَالفِتَنُ وَالقَلاقِلُ الَّتي تُؤذِي النَّاسَ وَتُضَيِّقُ صُدُورَهُم، وَقَد تُصِيبُ بَعضَهُم بِشَيءٍ مِمَّا يُشبِهُ اليَأسَ وَالقُنُوطَ، فَإِنَّهَا تُمَيِّزُ الصُّفُوفَ، وَتَكشِفُ العَدُوَّ مِنَ الصَّدِيقِ، وَيَتَبَيَّنُ بِهَا الطَّيِّبُ مِنَ الخَبِيثِ، فَلا يَختَلِطُ بَعدَهَا حَابِلٌ بِنَابِلٍ، وَلا يَلتَبِسُ حَقٌّ بِبَاطِلٍ، وَلا يَبرُزُ عُلَمَاءُ سُوءٍ وُصُولِيُّونَ، وَلا يَبقَى زُعَمَاءُ انتِفَاعٍ سِيَاسِيُّونَ، بَل تَنزِلُ الأَقدَارُ بِأَحدَاثٍ عِظَامٍ، فَتُمِيطُ اللِّثَامَ عَن وُجُوهِ اللِّئَامِ، وَيَعرِفُ النَّاسُ عَدُوَّهُم الحَقِيقِيَّ، وَيَتَيَقَّنُونَ أَنَّ المَعرَكَةَ مَعرَكَةُ عَقِيدَةٍ، وَأَنَّهُ لَيسَ ثَمَّ إِلاَّ مُعَسكَرُ كُفرٍ وَنِفَاقٍ وَفُسُوقٍ وَعِصيَانٍ، في مُوَاجَهَةِ مُعَسكَرِ إِسلامٍ وَأَهلِ سُنَّةٍ وَمُرِيدِينَ لِلنَّصرِ أَوِ الشَّهَادَةِ، وَتِلكَ حِكمَةٌ جَلِيلَةٌ، وَنِعمَةٌ عَظِيمَةٌ امتَنَّ اللهُ بِهَا عَلَى المُؤمِنِينَ مُنذُ القِدَمِ، وَمَا زَالَت تَتَجَدَّدُ عَلَيهِم كُلَّ حِينٍ لِيَكُونُوا عَلَى عِلمٍ وَيَقِينٍ، قَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">مَا كَانَ اللهُ لِيَذَرَ المُؤمِنِينَ عَلَى مَا أَنتُم عَلَيهِ حَتَّى يَمِيزَ الخَبِيثَ مِنَ الطَّيِّبِ</span>)، وَقَالَ تَعَالى: (<span style=\"color:#ff0000;\">لِيَمِيزَ اللهُ الخَبِيثَ مِنَ الطَّيِّبِ وَيَجعَلَ الخَبِيثَ بَعضَهُ عَلَى بَعضٍ فَيَركُمَهُ جَمِيعًا فَيَجعَلَهُ في جَهَنَّمَ أُولَئِكَ هُمُ الخَاسِرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَقَدِ انكَشَفَ لِلمُسلِمِينَ في أَحدَاثٍ مَضَت وَأُخرَى مَا زَالَت تَتَوَالى، أَنَّ كَثِيرًا مِمَّن يَدَّعُونَ الإِسلامَ، أَنَّهُم في الحَقِيقَةِ أَعدَاءٌ لِلإِسلامِ وَلِلمُسلِمِينَ؛ فَقَدِ انكَشَفَ النُّصَيرِيَّةُ الحَاقِدُونَ، المُتَسَتِّرُونَ خَلفَ شِعَارَاتِ القَومِيَّةِ وَالبَعثِيَّةِ، وَانكَشَفَ الرَّافِضَةُ المُوَالُونَ لِليَهُودِ وَإِن كَانُوا يُرَدِّدُونَ شِعَارَاتِ التَّهدِيدِ لَهُم وَالوَعِيدِ، وَانكَشَفَ الصُّوفِيَّةُ المُتَخَاذِلُونَ، المُمِيتُونَ لِلسُّنَنِ المُحيُونَ لِلبِدَعِ، المُصطَفُّونَ مَعَ الكَافِرِ البَاغِي حِفَاظًا عَلَى زَوَايَاهُم الَّتي يَأكُلُونَ فِيهَا أَموَالَ العَامَّةِ وَيُضَلِّلُونَهُم وَيُحَذِّرُونَهُم مِن دُعَاةِ السُّنَّةِ، وَانكَشَفَ عُلَمَاءُ السُّوءِ الَّذِينَ ظَلُّوا يُسَوِّغُونَ لأَخطَاءِ الأَنظِمَةِ البَاغِيَةِ، وَيَبِيعُونَ دِينَهُم بِدُنيَا غَيرِهِمُ الفَانِيَةِ، وَانكَشَفَ العِلمَانِيُّونَ وَاللِّيبرَالِيُّونَ وَالمُنَافِقُونَ، الَّذِينَ يُتَاجِرُونَ بِالشِّعَارَاتِ الوَطَنِيَّةِ، فَتَارَةً يُرَونَ مَعَ الأَنظِمَةِ الحَاكِمَةِ، وَتَارَةً يَكُونُونَ مَعَ الأَحزَابِ المُعَارِضَةِ (<span style=\"color:#ff0000;\">مُذَبذَبِينَ بَينَ ذَلِكَ لا إِلى هَؤُلاءِ وَلا إِلى هَؤُلاءِ وَمَن يُضلِلِ اللهُ فَلَن تَجِدَ لَهُ سَبِيلاً</span>).</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنَكُنْ عَلَى يَقِينٍ أَنَّ سُنَّةَ الابتِلاءِ مَاضِيَةٌ، تُستَخرَجُ بِهَا مَكنُونَاتُ الصُّدُورِ الغَامِضَةُ، وَتُجَلَّى بِهَا حَقَائِقُ النُّفُوسِ الخَافِيَةُ، وَيُستَنبَطُ بِهَا إِيمَانُ المُؤمِنِينَ وَيَظهَرُ بِهَا كُفرُ الكَافِرِينَ.</p>\n<p>&nbsp;</p>\n<p>أَجَلْ -أَيُّهَا المُسلِمُونَ-، لِنَستَيقِنْ وَلْنَستَبشِرْ، وَلْنَعلَمْ أَنَّهُ مَهمَا اشتَدَّت بِإِخوَانِنَا الخُطُوبُ وَتَوَالَت عَلَيهِمُ المِحَنُ، وَحَتى وَإِن قُتِلَ مِنَ المُسلِمِينَ مَن قُتِلَ وَعُذِّبَ مَن عُذِّبَ وَأُوذِيَ في سِبِيلِ دِينِهِ مَن أُوذِيَ، فَشَأنُ المُسلِمِ المُدَافِعِ عَن دِينِهِ وَنَفسِهِ وَعِرضِهِ، إِمَّا النَّصرُ وَإِمَّا الشَّهَادَةُ، وَهُمَا حُسنَيَانِ لَن يَخسَرَ مَن نَالَ إِحدَاهُمَا (<span style=\"color:#ff0000;\">ذَلِكَ وَلَو يَشَاءُ اللهُ لانتَصَرَ مِنهُم وَلَكِن لِيَبلُوَ بَعضَكُم بِبَعضٍ وَالَّذِينَ قُتِلُوا فِي سَبِيلِ اللهِ فَلَن يُضِلَّ أَعمَالَهُم. سَيَهدِيهِم وَيُصلِحُ بَالَهُم. وَيُدخِلُهُمُ الجَنَّةَ عَرَّفَهَا لَهُم</span>) (<span style=\"color:#ff0000;\">قُل لَن يُصِيبَنَا إِلاَّ مَا كَتَبَ اللهُ لَنَا هُوَ مَولانَا وَعَلَى اللهِ فَلْيَتَوَكَّلِ المُؤمِنُونَ. قُل هَل تَرَبَّصُونَ بِنَا إِلاَّ إِحدَى الحُسنَيَينِ وَنَحنُ نَتَرَبَّصُ بِكُم أَن يُصِيبَكُمُ اللهُ بِعَذَابٍ مِن عِندِهِ أَو بِأَيدِينَا فَتَرَبَّصُوا إِنَّا مَعَكُم مُتَرَبِّصُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ تَعَالى وَأَطِيعُوهُ وَلا تَعصُوهُ، وَمَن أَرَادَ الأَمنَ وَالاطمِئنَانَ وَالنَّصرَ عَلَى عَدُوِّهِ ظَاهِرًا وَبَاطِنًا، فَلْيَنصُرِ اللهَ تَعَالى بِطَاعَتِهِ وَفِعلِ أَوَامِرِهِ وَاجتِنَابِ نَوَاهِيهِ، فَإِنَّ هَذَا هُوَ شَرطُ النَّصرِ الَّذِي قَد أَعلَنَهُ اللهُ تَعَالى لِعِبَادِهِ في كِتَابِهِ، وَوَعَدَ مَن حَقَّقَهُ بِأَن يَنصُرَهُ وَأَن يُثَبِّتَهُ، وَأَن يَجعَلَ التَّعَاسَةَ وَالضَّلالَ مِن نَصِيبِ مَن عَادَاهُ، قَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَنصُرُوا اللهَ يَنصُركُم وَيُثَبِّت أَقدَامَكُم. وَالَّذِينَ كَفَرُوا فَتَعسًا لَهُم وَأَضَلَّ أَعمَالَهُم</span>).</p>\n<p>&nbsp;</p>\n<p>أَلا فَافحَصُوا أَحوَالَكُم، وَتَعَاهَدُوا قُلُوبَكُم وَأَعمَالَكُم، وَثِقُوا بِنَصرِ اللهِ لِعِبَادِهِ في كُلِّ وَقتٍ وَحِينٍ وَفي أَيِّ زَمَانٍ وَمَكَانٍ، وَحَذَارِ حَذَارِ مِنَ التَّرَدُّدِ وَالشَّكِّ أَوِ الارتِيَابِ، أَوِ اعتِقَادِ أَنَّ النَّصرَ لَيسَ إِلاَّ بِالانتِصَارِ في المَعَارِكِ وَالظُّهُورِ التَّامِّ عَلَى الأَعدَاءِ وَغَلَبَتِهِم وَقَهرِهِم، فَوَعدُ اللهِ لا يُخلَفُ، وَنَصرُهُ لا يَتَخَلَّفُ، وَالنَّصرُ أَنوَاعٌ كَثِيرَةٌ، قَد يَكُونُ بِالعِزِّ وَالتَّمكِينِ لِلمُؤمِنِينَ، وَإِهلاكِ الكُفَّارِ المُعَانِدِينَ وَالطُّغَاةِ المُلحِدِينَ، وَقَد يَكُونُ بِثَبَاتِ المُؤمِنِينَ عَلَى دِينِهِم وَتَمَسُّكِهِم بِعَقِيدَتِهِم وَبَيعِهِم نُفُوسَهُم في سَبِيلِ اللهِ، وَقَد يَكُونُ نَصرَ حُجَّةٍ وَظُهُورٍ لِلحَقِّ، قَالَ تَعَالى: (<span style=\"color:#ff0000;\">وَتِلكَ حُجَّتُنَا آتَينَاهَا إِبرَاهِيمَ عَلَى قَومِهِ نَرفَعُ دَرَجَاتٍ مَن نَشَاءُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ</span>)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">لا يَزَالُ طَائِفَةٌ مِن أُمَّتي ظَاهِرِينَ حَتى يَأتِيَهُم أَمرُ اللهِ وَهُم ظَاهِرُونَ<span style=\"color:#000000;\">” رَوَاهُ البُخَارِيُّ وَمُسلِمٌ. وَأَمَّا أَلَدُّ أَعدَاءِ أُمَّةِ الإِسلامِ، وَمٌوقِدُو الحُرُوبَ ضِدَّهَا وَهُمُ اليَهُودُ، فَالنَّصرُ عَلَيهِم قَادِمٌ لا مَحَالَةَ، وَقَد قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “</span>لا تَقُومُ السَّاعَةُ حَتَّى يُقَاتِلَ المُسلِمُونَ اليَهُودَ فَيَقتُلُهُمُ المُسلِمُونَ، حَتَّى يَختَبِئَ اليَهُودِيُّ مِن وَرَاءِ الحَجَرِ وَالشَّجَرِ، فَيَقُولُ الحَجَرُ وَالشَّجَرُ: يَا مُسلِمُ يَا عَبدَ اللهِ هَذَا يَهُودِيٌّ خَلفي فَتَعَالَ فَاقتُلْهُ، إِلاَّ الغَرقَدَ فَإِنَّهُ مِن شَجَرِ اليَهُودِ</span>”(رَوَاهُ مُسلِمٌ).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وما_النصر_إلا_من_عند_الله.pdf",
      "path": "/database/files/وما_النصر_إلا_من_عند_الله.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D9%85%D8%A7-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A5%D9%84%D8%A7-%D9%85%D9%86-%D8%B9%D9%86%D8%AF-%D8%A7%D9%84%D9%84%D9%87-/download-file/378240"
    },
    {
      "name": "وما_النصر_إلا_من_عند_الله.doc",
      "path": "/database/files/وما_النصر_إلا_من_عند_الله.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%85%D8%A7-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A5%D9%84%D8%A7-%D9%85%D9%86-%D8%B9%D9%86%D8%AF-%D8%A7%D9%84%D9%84%D9%87-/download-file/378241"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وما-النصر-إلا-من-عند-الله-"
}
