{
  "id": 1872,
  "title": "ومن شكر فإنما يشكر لنفسه (2)",
  "slug": "ومن-شكر-فإنما-يشكر-لنفسه-2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة نعم الله تعالى على عباده 2/فضائل شكر الله جل وعلا 3/كيفية شكر نعم الله تعالى 4/أصبحوا تائبين وأمسوا تائبين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَخي الكَريمُ: أَتُرِيدُ حَقًّا أَنْ تَكُونَ مِن الشَّاكِرينَ؟ أَقْلِعْ عَن الذُّنُوبِ والْمَعاصِي وَمَوَاقِعِهَا، وَأَبْعِدْ وَأَبْغِضْ أَهْلَهَا، فَإنَّهُمْ مُجَاهِرُونَ للهِ بالْمَعاصِي. قَالَ التَّابِعِيُّ الجَلِيلُ طَلْقُ بْنِ حَبِيبٍ: \"إنَّ حُقُوقَ اللهِ أَثْقَلُ مِنْ أَنْ يَقُومَ بِهَا الْعِبَادُ، وَإِنَّ نِعَمَ اللهِ أَكْثَرُ مِنْ أَنْ يُحْصِيَهَا الْعِبَادُ، وَلَكِنْ أَصْبِحُوا تَوَّابِينَ وَأَمْسُوا تَوَّابِينَ\".\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله وَعَدَ الشَّاكِرينَ أَجْرًا وَمَزِيدًا، أشْهَدُ أنْ لا إلهَ إلا اللهُ وحدَهُ لا شَريكَ لَهُ إقْرَارًا بِهِ وَتَوحيدًا، وَأشْهَدُ أنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ اقْتِدَاءً بِهِ وَحُبًّا لَهُ وَتَعْزِيرًا لَهُ وَتَوقِيرًا، صَلَّى اللهُ وَبَارَكَ عَليهِ وَعلى آلِهِ وَأصْحَابِهِ وَأتْبَاعِهِ بِإحْسَانٍ وَسَلَّمَ تَسْليمًا مَزِيدًا.\n \nأَمَّا بَعْدُ. فَاتَّقُوا اللهَ يَا مُسْلِمُونَ وَكُونُوا مِن الشَّاكِرينَ تَكُونُوا مِن عِبَادِ اللهِ المُفلِحِينَ.\n \nعِبَادَ اللهِ: نِعَمُ اللهِ عَلينَا لا تُحصَى، في النَّفْسِ وَالأَهْلِ، وِالِمَالِ وَالعَمَلِ، وَفي شَأْنِنَا كُلِّهِ. وَشُكْرُ اللهِ أَحَدُ قَوَاعِدِ الدِّينِ فَقَدْ بُنِيَ الدِّينُ عَلى قَاعِدَتَينِ هُمَا الذِّكْرُ وَالشُّكْرُ، كَمَا قَالَ رَبُّنَا -جَلَّ وَعَلا-: (فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ)[البقرة:152]. بَلْ إنَّهُ -سُبْحَانَهُ- قَرَنَ الشُّكْرَ بِالإيمَانِ فَقَال: (مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآَمَنْتُمْ وَكَانَ اللَّهُ شَاكِرًا عَلِيمًا)[النساء:147]. فَأَخْبَرَ -سُبْحَانَهُ- أَنَّهُ لا غَرَضَ لَهُ ولا حَاجَةَ لَهُ في عَذَابِ خَلَقِهِ إنْ هُمْ شَكَرُوهُ وَآمَنُوا بِهِ.\n \nعِبَادَ اللهِ: مَطْلَبُ الرَّبِّ مِنْ عِبَادِهِ مَا بَيَّنَهُ بِقَولِهِ: (وَاشْكُرُوا لِلَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ)[البقرة:172]. قَالَ الشَّيخُ السَّعْدِيُّ -رَحِمَهُ اللهُ-: \"(إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ) فَاشْكُرُوهُ، فَإنَّهُ مَنْ لَم يَشْكُرِ اللهَ، لَم يَعْبُدْهُ وَحْدَهُ، كَمَا أَنَّ مَنْ شَكَرَهُ، فَقَدْ عَبَدَهُ، وَأَتَى بِمَا أُمِرَ بِهِ\".\n \nعِبَادَ اللهِ: مِنْ رَحْمَةِ اللهِ بِنَا أَنْ أَعْطَانَا الكَثِيرَ وَطَلَبَ مِنَّا القَلِيلَ. تَأَمَّلُوا قَولَ اللهِ -تَعَالى-: (وَآَتَاكُمْ مِنْ كُلِّ مَا سَأَلْتُمُوهُ وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا)[إبراهيم:34]؛ قَالَ التَّابِعِيُّ الجَلِيلُ سُلَيْمَانُ التَّيْمِيُّ:\" إِنَّ اللَّهَ أَنْعَمَ عَلَى الْعِبَادِ عَلَى قَدْرِهِ، وَكَلَّفَهُمُ الشُّكْرَ عَلَى قَدْرِهِمْ حَتَّى رَضِيَ مِنْهُمْ مِنَ الشُّكْرِ بِالِاعْتِرَافِ بِقُلُوبِهِمْ بِنِعَمِهِ، وَبِالْحَمْدِ بِأَلْسِنَتِهِمْ عَلَيْهَا\".\n \n جَاءَ رَجُلٌ إِلَى التَّابِعِيِّ الجَلِيلِ يُونُسَ بْنَ عُبَيْدٍ، فَشَكَا إِلَيْهِ ضِيقًا مِنْ حَالِهِ وَمَعَاشِهِ، فَقَالَ لَهُ يُونُسُ: \"أَيَسُرُّكَ بِبَصَرِكَ الَّذِي تُبْصِرُ بِهِ مِائَةُ أَلْفٍ؟ قَالَ: لَا، قَالَ: فَسَمْعُكَ بِمِائَةِ أَلْفٍ؟ قَالَ: لَا، قَالَ: فَلِسَانُكَ؟ فَفُؤَادُكَ؟ فَيَدَاكَ؟ فَرِجْلاكَ؟ وَهُو يَقُولُ: لَا؟ فَقَالَ لَهُ: أَرَى لَكَ مِئِينَ أُلُوفًا، وَأَنْتَ تَشْكُو الْحَاجَةَ!!\".\n \nحَقًّا نِعَمُ اللهِ عَلينَا كَثِيرَةٌ قَلَّ أَنْ نَشْكُرَهَا! لِذَا نَبَّهَنا الخالِقُ الوَاهِبُ فَقَالَ: (وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ)[سبأ:13]. وَقَالَ -سُبْحَانَهُ-: (قُلْ هُوَ الَّذِي أَنْشَأَكُمْ وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ قَلِيلًا مَا تَشْكُرُونَ)[الملك:23].\n \nرَوى مُسْلِمٌ -رَحِمَهُ اللهُ- فِي صَحِيحِهِ بِسَنَدِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إنَّ اللهَ -عزَّ وَجَلَّ- يَلْقَى الْعَبْدَ يَومَ القِيَامَةِ، فَيَقُولُ لَهُ: أَيْ فُلْ! يَعْنِي يَا فُلانُ: أَلَمْ أُكْرِمْكَ، وَأُسَوِّدْكَ، وَأُزَوِّجْكَ، وَأُسَخِّرْ لَكَ الْخَيْلَ وَالْإِبِلَ، وَأَذَرْكَ تَرْأَسُ وَتَرْبَعُ؟ فَيَقُولُ: بَلَى، قَالَ: فَيَقُولُ: أَفَظَنَنْتَ أَنَّكَ مُلَاقِيَّ؟ فَيَقُولُ: لَا، فَيَقُولُ: فَإِنِّي أَنْسَاكَ كَمَا نَسِيتَنِي. ثُمَّ يَلْقَى الثَّانِيَ فَيَقُولُ: فَيَكُونُ كَذَلِكَ، ثُمَّ يَلْقَى الثَّالِثَ، فَيَقُولُ لَهُ مِثْلَ ذَلِكَ، فَيَقُولُ الثَّالِثُ: يَا رَبِّ آمَنْتُ بِكَ، وَبِكِتَابِكَ، وَبِرُسُلِكَ، وَصَلَّيْتُ، وَصُمْتُ، وَتَصَدَّقْتُ، وَيُثْنِي بِخَيْرٍ مَا اسْتَطَاعَ، فَيَقُولُ الرَّبُّ: هَاهُنَا إِذًا\".\n \nوَرَوى أَحْمَدٌ رَحِمَهُ اللهُ بِسَنَدِهِ عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"يَقُولُ اللَّهُ -عزَّ وَجَلَّ- يَوْمَ الْقِيَامَةِ: يَا ابْنَ آدَمَ! حَمَلْتُكَ عَلَى الْخَيْلِ وَالْإِبِلِ، وَزَوَّجْتُكَ النِّسَاءَ، وَجَعَلْتُكَ تَرْبَعُ، وَتَرْأَسُ فَأَيْنَ شُكْرُ ذَلِكَ؟\".\n \nأَيُّها الأخُ الْمُسْلِمُ: حَتَّى تَكُونَ مِن الشَّاكِرينَ، كُنْ مِن الْمُتَّقِينَ للهِ -تَعَالى-، فَقَدْ كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- يَدْعُو وَيَقُولُ: \"رَبِّ اجْعَلْنِي لَكَ شَكَّارًا، لَكَ ذَكَّارًا\". كَمَا قَالَ رَبُّنَا: (فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ)[آل عمران:123]؛ قَالَ عُمَرُ بْنُ عَبْدِ الْعَزِيز -عَليهِ رَحْمَة اللهِ-: \"تَذَاكَرُوا النِّعَمَ؛ فَإِنَّ مَنْ ذَكَرَهَا شَكَرَهَا\".\n \nوحَتَّى تَكُونَ مِن الشَّاكِرينَ، كُنْ قَنِعًا رَاضِيًا بِمَا قَسَمَ اللهُ وَكَتَبَهُ عَليكَ؛ فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"وَكُنْ قَنِعًا، تَكُنْ أَشْكَرَ النَّاسِ\"(صَحَّحَهُ الألبَانِيُّ).\n \nتَفَكَّرْ فِيمَنْ هُمْ أَقَلُّ مِنْكَ مَالاً وَصِحَّةً وَأَمْنًا وَعَافِيةً حينَهَا تَجِدُ أنَّكَ أَسَعَدَ إنْسَانٍ! لِذا قَالَ نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"انْظُرُوا إِلَى مَنْ هُوَ أَسْفَلَ مِنْكُمْ، وَلَا تَنْظُرُوا إِلَى مَنْ هُوَ فَوْقَكُمْ، فَإِنَّهُ أَجْدَرُ أَنْ لَا تَزْدَرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ\"(صَحَّحَهُ الألبَانِيُّ).\n \nفَالَّلهُمَّ أَعِنَّا على ذِكْرِكَ وَشُكْرِكَ وَعَلى حُسْنِ عِبَادَتِكَ، بَاركَ اللهُ لنا في القُرآنِ العَظِيمِ، وَبِهَدْيِ سَيِّدِ المُرسَلِينَ، وَأَسْتَغْفِرُ اللهَ لي وَلَكُمْ ولِسَائِرِ الْمُسلمينَ فَاستَغفِرُوهُ، إنَّهُ هو الغَفُورُ الرَّحيمُ.                       \n \n \nالخطبة الثانية:\n \nالْحمدُ للهِ حَمْدًا كَثيرًا كَمَا أَمَرَ، وَأَشْهَدُ أنْ لا إلهَ إلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ وَعَدَ بِالَمَزِيدِ لِمَنْ شَكَرَ، وتَوَعَّدَ بِالعَذَابِ الشَّدِيدِ لِمَنْ جَحَدَ بِهِ وَلِنَعَمِهِ كَفَرَ، وَأَشْهَدُ أَنَّ مُحمَّدًا عبدُ اللهِ وَرَسُولُهُ، سَيِّدُ البَشَرِ، الَّلهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عليهِ وَعلَى آلِهِ وَأَصْحَابِهِ الغُرَرِ، والتَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يَومِ الْمَقَرِّ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ أَيُّهَا البَشَرُ فِي كُلِّ مَا نَأْتِي وَمَا نَذَرُ.\n \nيَا عَبْدَ اللهِ: وحَتَّى تَكُونَ مِن الشَّاكِرينَ، أَكْثِرْ مِن العِبَادَاتِ والنَّوافِلِ وَحَافِظْ على سُنَّةِ الضُّحى، وَسَجْدَةِ الشُّكْرِ، فَقَدْ كَانَ نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا جَاءَهُ أَمْرُ سُرُورٍ أَوْ بُشِّرَ بِهِ خَرَّ سَاجِدًا شَاكِرًا لِلَّهِ\"(صَحَّحَهُ الألبَانِيُّ). وَأَكْثِرْ مِن الدُّعَاءِ فَقَدْ كَانَ نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: دُبُرَ كُلِّ صَلَاةٍ يَقُولَ: \"اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ\".\n \nأَخي الكَريمُ: أَتُرِيدُ حَقًّا أَنْ تَكُونَ مِن الشَّاكِرينَ؟ أَقْلِعْ عَن الذُّنُوبِ والْمَعاصِي وَمَوَاقِعِهَا، وَأَبْعِدْ وَأَبْغِضْ أَهْلَهَا، فَإنَّهُمْ مُجَاهِرُونَ للهِ بالْمَعاصِي. قَالَ التَّابِعِيُّ الجَلِيلُ طَلْقُ بْنِ حَبِيبٍ: \"إنَّ حُقُوقَ اللهِ أَثْقَلُ مِنْ أَنْ يَقُومَ بِهَا الْعِبَادُ، وَإِنَّ نِعَمَ اللهِ أَكْثَرُ مِنْ أَنْ يُحْصِيَهَا الْعِبَادُ، وَلَكِنْ أَصْبِحُوا تَوَّابِينَ وَأَمْسُوا تَوَّابِينَ\".\n \nأَيُّهَا الأَخُ الكَريمُ: وحَتَّى تَكُونَ مِن الشَّاكِرينَ حَقًّا، تَفَكَّرْ فِي نِعَمِ اللهِ عَليكَ وَلَكَ ومِنْ حَولِكَ. أَلَمْ يَمْنَحنَا رَبُّنَا صِحَّةً فِي أَبْدَنِنَا، وَأَمْنًا في أوطَانِنَا، وَغِذَاءً وَكِسَاءً، وَمَاءً وَهَوَاءً، عِنْدَنَا بِحَمْدِ اللهِ عَينَانِ، وَلِسَانٌ وَشَفَتَانِ، وَيدَانِ وَرِجْلانِ، نَأَكُلُ وَنَشْرَبُ بِهَنَاءٍ، وَيَخْرُجُ الأذَى مِنْ مَوضِعِهِ بِكُلِّ يُسْرٍ وَسُهُولَةٍ، فَالْحمْدُ لِلَّهِ الَّذِي أَذْهَبَ عَنَّا الْأَذَى وَعَافَانَا.\n \nلَقَدْ صَدَقَ الْمَولى: (فَبِأَيِّ آلاءِ رَبِّكَ تَتَمَارَى)[النجم:55]؛ فَبِأَيِّ: نِعَمِ اللهِ وَفَضْلِهِ تَشُكُّ أَيُّهَا الإنْسَانُ؟ فَقُلْ لِي بِاللهِ عَلَيكَ: كَيفَ نَصْرِفُ تِلْكَ النِّعَمِ بِمَا يُغْضِبُ الرَّبَ وَلا يُرْضِيه؟ واللهُ -تَعَالى- يَقُولُ: (إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا)[الإسراء: 36].\n \nفَيَا مُؤمِنُونَ: كُونُوا مِنْ عِبَادِ اللهِ الشَّاكِرينَ، فَقَدْ قَالَ -جَلَّ شَأْنُهُ-: (وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ)[آل عمران:144]. وَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ لَيَرْضَى عَنِ الْعَبْدِ أَنْ يَأْكُلَ الأَكْلَةَ فَيَحْمَدَهُ عَلَيْهَا، أَوْ يَشْرَبَ الشَّرْبَةَ فَيَحْمَدَهُ عَلَيْهَا\"(رَوَاهُ مُسْلمٌ).\n \nفَالَّلهُمَّ اجْعَلْنَا لَكَ مِن الشَّاكِرينَ الذَّاكِرينَ يَارَبَّ العَالَمِينَ. الَّلهُمَّ إنَّا نعوذُ برضاكَ من سخطِكَ وبمعافاتِكَ من عقوبتكَ وبكَ منكَ لا نحصي ثناءً عليكَ.\n \nاللهم أصلح شباب الإسلام والمسلمين وخذ بنواصيهم للبِرِّ والتقوى ووفقهم للعملِ الذي ترضى. اللهمَّ اجعلهم هداة مهتدين، اللهمَّ حبِّب إليهم الإيمانَ وزَيِّنْهُ في قلوبِهم وكرِّه إليهم الكفرَ والفسوقَ والعصيانَ واجعلهم من الرَّاشِدينَ.\n \nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ. اللهمَّ أعزَّ الإسلام والمسلمين، ودمِّر أعداءَ الدِّين، واجعل بَلدَنا آمنًا مُطمئِنًّا وسائرَ بلادِ المسلمين، اللهمَّ آمنَّا في أوطاننا، وأصلِح أئمتنا وولاةَ أمرنا، وفقهم لِما فيه صَلاحُ الإسلام والمسلمينَ.\n \nاللهمَّ انصُر جُنُودَنَا واحفظ حُدُودَنَا واكفِنا شَرَّ الفَواحِشِ والفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، واغْفر لَنا وَلِوالِدِينا والمُسلِمِينَ أجمَعِينَ ياربَّ العالمينَ.\n \n(وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت:45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة نعم الله تعالى على عباده 2/فضائل شكر الله جل وعلا 3/كيفية شكر نعم الله تعالى 4/أصبحوا تائبين وأمسوا تائبين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَخي الكَريمُ: أَتُرِيدُ حَقًّا أَنْ تَكُونَ مِن الشَّاكِرينَ؟ أَقْلِعْ عَن الذُّنُوبِ والْمَعاصِي وَمَوَاقِعِهَا، وَأَبْعِدْ وَأَبْغِضْ أَهْلَهَا، فَإنَّهُمْ مُجَاهِرُونَ للهِ بالْمَعاصِي. قَالَ التَّابِعِيُّ الجَلِيلُ طَلْقُ بْنِ حَبِيبٍ: \"إنَّ حُقُوقَ اللهِ أَثْقَلُ مِنْ أَنْ يَقُومَ بِهَا الْعِبَادُ، وَإِنَّ نِعَمَ اللهِ أَكْثَرُ مِنْ أَنْ يُحْصِيَهَا الْعِبَادُ، وَلَكِنْ أَصْبِحُوا تَوَّابِينَ وَأَمْسُوا تَوَّابِينَ\".</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371617\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وَعَدَ الشَّاكِرينَ أَجْرًا وَمَزِيدًا، أشْهَدُ أنْ لا إلهَ إلا اللهُ وحدَهُ لا شَريكَ لَهُ إقْرَارًا بِهِ وَتَوحيدًا، وَأشْهَدُ أنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ اقْتِدَاءً بِهِ وَحُبًّا لَهُ وَتَعْزِيرًا لَهُ وَتَوقِيرًا، صَلَّى اللهُ وَبَارَكَ عَليهِ وَعلى آلِهِ وَأصْحَابِهِ وَأتْبَاعِهِ بِإحْسَانٍ وَسَلَّمَ تَسْليمًا مَزِيدًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ. فَاتَّقُوا اللهَ يَا مُسْلِمُونَ وَكُونُوا مِن الشَّاكِرينَ تَكُونُوا مِن عِبَادِ اللهِ المُفلِحِينَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: نِعَمُ اللهِ عَلينَا لا تُحصَى، في النَّفْسِ وَالأَهْلِ، وِالِمَالِ وَالعَمَلِ، وَفي شَأْنِنَا كُلِّهِ. وَشُكْرُ اللهِ أَحَدُ قَوَاعِدِ الدِّينِ فَقَدْ بُنِيَ الدِّينُ عَلى قَاعِدَتَينِ هُمَا الذِّكْرُ وَالشُّكْرُ، كَمَا قَالَ رَبُّنَا -جَلَّ وَعَلا-: (<span style=\"color:#ff0000;\">فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ</span>)[البقرة:152]. بَلْ إنَّهُ -سُبْحَانَهُ- قَرَنَ الشُّكْرَ بِالإيمَانِ فَقَال: (<span style=\"color:#ff0000;\">مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآَمَنْتُمْ وَكَانَ اللَّهُ شَاكِرًا عَلِيمًا</span>)[النساء:147]. فَأَخْبَرَ -سُبْحَانَهُ- أَنَّهُ لا غَرَضَ لَهُ ولا حَاجَةَ لَهُ في عَذَابِ خَلَقِهِ إنْ هُمْ شَكَرُوهُ وَآمَنُوا بِهِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: مَطْلَبُ الرَّبِّ مِنْ عِبَادِهِ مَا بَيَّنَهُ بِقَولِهِ: (<span style=\"color:#ff0000;\">وَاشْكُرُوا لِلَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ</span>)[البقرة:172]. قَالَ الشَّيخُ السَّعْدِيُّ -رَحِمَهُ اللهُ-: \"(<span style=\"color:#ff0000;\">إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ</span>) <span style=\"color:#008000;\">فَاشْكُرُوهُ، فَإنَّهُ مَنْ لَم يَشْكُرِ اللهَ، لَم يَعْبُدْهُ وَحْدَهُ، كَمَا أَنَّ مَنْ شَكَرَهُ، فَقَدْ عَبَدَهُ، وَأَتَى بِمَا أُمِرَ بِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: مِنْ رَحْمَةِ اللهِ بِنَا أَنْ أَعْطَانَا الكَثِيرَ وَطَلَبَ مِنَّا القَلِيلَ. تَأَمَّلُوا قَولَ اللهِ -تَعَالى-: (<span style=\"color:#ff0000;\">وَآَتَاكُمْ مِنْ كُلِّ مَا سَأَلْتُمُوهُ وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا</span>)[إبراهيم:34]؛ قَالَ التَّابِعِيُّ الجَلِيلُ سُلَيْمَانُ التَّيْمِيُّ:\"&nbsp;<span style=\"color:#008000;\">إِنَّ اللَّهَ أَنْعَمَ عَلَى الْعِبَادِ عَلَى قَدْرِهِ، وَكَلَّفَهُمُ الشُّكْرَ عَلَى قَدْرِهِمْ حَتَّى رَضِيَ مِنْهُمْ مِنَ الشُّكْرِ بِالِاعْتِرَافِ بِقُلُوبِهِمْ بِنِعَمِهِ، وَبِالْحَمْدِ بِأَلْسِنَتِهِمْ عَلَيْهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;جَاءَ رَجُلٌ إِلَى التَّابِعِيِّ الجَلِيلِ يُونُسَ بْنَ عُبَيْدٍ،&nbsp;فَشَكَا إِلَيْهِ ضِيقًا مِنْ حَالِهِ وَمَعَاشِهِ، فَقَالَ لَهُ يُونُسُ: \"<span style=\"color:#008000;\">أَيَسُرُّكَ بِبَصَرِكَ الَّذِي تُبْصِرُ بِهِ مِائَةُ أَلْفٍ؟ قَالَ: لَا، قَالَ: فَسَمْعُكَ بِمِائَةِ أَلْفٍ؟ قَالَ: لَا، قَالَ: فَلِسَانُكَ؟ فَفُؤَادُكَ؟ فَيَدَاكَ؟ فَرِجْلاكَ؟ وَهُو يَقُولُ: لَا؟ فَقَالَ لَهُ: أَرَى لَكَ مِئِينَ أُلُوفًا، وَأَنْتَ تَشْكُو الْحَاجَةَ</span>!!\".</p>\n<p>&nbsp;</p>\n<p>حَقًّا&nbsp;نِعَمُ اللهِ عَلينَا كَثِيرَةٌ قَلَّ أَنْ نَشْكُرَهَا! لِذَا نَبَّهَنا الخالِقُ الوَاهِبُ فَقَالَ: (<span style=\"color:#ff0000;\">وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ</span>)[سبأ:13]. وَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">قُلْ هُوَ الَّذِي أَنْشَأَكُمْ وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ قَلِيلًا مَا تَشْكُرُونَ</span>)[الملك:23].</p>\n<p>&nbsp;</p>\n<p>رَوى مُسْلِمٌ -رَحِمَهُ اللهُ- فِي صَحِيحِهِ بِسَنَدِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إنَّ اللهَ -عزَّ وَجَلَّ- يَلْقَى الْعَبْدَ يَومَ القِيَامَةِ، فَيَقُولُ لَهُ: أَيْ فُلْ! يَعْنِي يَا فُلانُ: أَلَمْ أُكْرِمْكَ، وَأُسَوِّدْكَ، وَأُزَوِّجْكَ، وَأُسَخِّرْ لَكَ الْخَيْلَ وَالْإِبِلَ، وَأَذَرْكَ تَرْأَسُ وَتَرْبَعُ؟ فَيَقُولُ: بَلَى، قَالَ: فَيَقُولُ: أَفَظَنَنْتَ أَنَّكَ مُلَاقِيَّ؟ فَيَقُولُ: لَا، فَيَقُولُ: فَإِنِّي أَنْسَاكَ كَمَا نَسِيتَنِي. ثُمَّ يَلْقَى الثَّانِيَ فَيَقُولُ: فَيَكُونُ كَذَلِكَ، ثُمَّ يَلْقَى الثَّالِثَ، فَيَقُولُ لَهُ مِثْلَ ذَلِكَ، فَيَقُولُ الثَّالِثُ: يَا رَبِّ آمَنْتُ بِكَ، وَبِكِتَابِكَ، وَبِرُسُلِكَ، وَصَلَّيْتُ، وَصُمْتُ، وَتَصَدَّقْتُ، وَيُثْنِي بِخَيْرٍ مَا اسْتَطَاعَ، فَيَقُولُ الرَّبُّ: هَاهُنَا إِذًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَرَوى أَحْمَدٌ رَحِمَهُ اللهُ بِسَنَدِهِ عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">يَقُولُ اللَّهُ -عزَّ وَجَلَّ- يَوْمَ الْقِيَامَةِ: يَا ابْنَ آدَمَ! حَمَلْتُكَ عَلَى الْخَيْلِ وَالْإِبِلِ، وَزَوَّجْتُكَ النِّسَاءَ، وَجَعَلْتُكَ تَرْبَعُ، وَتَرْأَسُ فَأَيْنَ شُكْرُ ذَلِكَ</span>؟\".</p>\n<p>&nbsp;</p>\n<p>أَيُّها الأخُ الْمُسْلِمُ: حَتَّى تَكُونَ مِن الشَّاكِرينَ، كُنْ مِن الْمُتَّقِينَ للهِ -تَعَالى-، فَقَدْ كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- يَدْعُو وَيَقُولُ: \"<span style=\"color:#0000ff;\">رَبِّ اجْعَلْنِي لَكَ شَكَّارًا، لَكَ ذَكَّارًا</span>\". كَمَا قَالَ رَبُّنَا: (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ</span>)[آل عمران:123]؛ قَالَ عُمَرُ بْنُ عَبْدِ الْعَزِيز -عَليهِ رَحْمَة اللهِ-: \"<span style=\"color:#008000;\">تَذَاكَرُوا النِّعَمَ؛ فَإِنَّ مَنْ ذَكَرَهَا شَكَرَهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وحَتَّى تَكُونَ مِن الشَّاكِرينَ، كُنْ قَنِعًا رَاضِيًا بِمَا قَسَمَ اللهُ وَكَتَبَهُ عَليكَ؛ فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَكُنْ قَنِعًا، تَكُنْ أَشْكَرَ النَّاسِ</span>\"(صَحَّحَهُ الألبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>تَفَكَّرْ فِيمَنْ هُمْ أَقَلُّ مِنْكَ مَالاً وَصِحَّةً وَأَمْنًا وَعَافِيةً حينَهَا تَجِدُ أنَّكَ أَسَعَدَ إنْسَانٍ! لِذا قَالَ نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">انْظُرُوا إِلَى مَنْ هُوَ أَسْفَلَ مِنْكُمْ، وَلَا تَنْظُرُوا إِلَى مَنْ هُوَ فَوْقَكُمْ، فَإِنَّهُ أَجْدَرُ أَنْ لَا تَزْدَرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ</span>\"(صَحَّحَهُ الألبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَالَّلهُمَّ أَعِنَّا على ذِكْرِكَ وَشُكْرِكَ وَعَلى حُسْنِ عِبَادَتِكَ، بَاركَ اللهُ لنا في القُرآنِ العَظِيمِ، وَبِهَدْيِ سَيِّدِ المُرسَلِينَ، وَأَسْتَغْفِرُ اللهَ لي وَلَكُمْ ولِسَائِرِ الْمُسلمينَ فَاستَغفِرُوهُ، إنَّهُ هو الغَفُورُ الرَّحيمُ.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحمدُ للهِ حَمْدًا كَثيرًا كَمَا أَمَرَ، وَأَشْهَدُ أنْ لا إلهَ إلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ وَعَدَ بِالَمَزِيدِ لِمَنْ شَكَرَ، وتَوَعَّدَ بِالعَذَابِ الشَّدِيدِ لِمَنْ جَحَدَ بِهِ وَلِنَعَمِهِ كَفَرَ، وَأَشْهَدُ أَنَّ مُحمَّدًا عبدُ اللهِ وَرَسُولُهُ، سَيِّدُ البَشَرِ، الَّلهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عليهِ وَعلَى آلِهِ وَأَصْحَابِهِ الغُرَرِ، والتَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يَومِ الْمَقَرِّ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ أَيُّهَا البَشَرُ فِي كُلِّ مَا نَأْتِي وَمَا نَذَرُ.</p>\n<p>&nbsp;</p>\n<p>يَا عَبْدَ اللهِ: وحَتَّى تَكُونَ مِن الشَّاكِرينَ، أَكْثِرْ مِن العِبَادَاتِ والنَّوافِلِ وَحَافِظْ على سُنَّةِ الضُّحى، وَسَجْدَةِ الشُّكْرِ، فَقَدْ كَانَ نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا جَاءَهُ أَمْرُ سُرُورٍ أَوْ بُشِّرَ بِهِ خَرَّ سَاجِدًا شَاكِرًا لِلَّهِ</span>\"(صَحَّحَهُ الألبَانِيُّ). وَأَكْثِرْ مِن الدُّعَاءِ فَقَدْ كَانَ نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: دُبُرَ كُلِّ صَلَاةٍ يَقُولَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَخي الكَريمُ: أَتُرِيدُ حَقًّا أَنْ تَكُونَ مِن الشَّاكِرينَ؟ أَقْلِعْ عَن الذُّنُوبِ والْمَعاصِي وَمَوَاقِعِهَا، وَأَبْعِدْ وَأَبْغِضْ أَهْلَهَا، فَإنَّهُمْ مُجَاهِرُونَ للهِ بالْمَعاصِي. قَالَ التَّابِعِيُّ الجَلِيلُ طَلْقُ بْنِ حَبِيبٍ:&nbsp;\"<span style=\"color:#008000;\">إنَّ حُقُوقَ اللهِ أَثْقَلُ مِنْ أَنْ يَقُومَ بِهَا الْعِبَادُ، وَإِنَّ نِعَمَ اللهِ أَكْثَرُ مِنْ أَنْ يُحْصِيَهَا الْعِبَادُ، وَلَكِنْ أَصْبِحُوا تَوَّابِينَ وَأَمْسُوا تَوَّابِينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الأَخُ الكَريمُ: وحَتَّى تَكُونَ مِن الشَّاكِرينَ حَقًّا، تَفَكَّرْ فِي نِعَمِ اللهِ عَليكَ وَلَكَ ومِنْ حَولِكَ. أَلَمْ يَمْنَحنَا رَبُّنَا صِحَّةً فِي أَبْدَنِنَا، وَأَمْنًا في أوطَانِنَا، وَغِذَاءً وَكِسَاءً، وَمَاءً وَهَوَاءً، عِنْدَنَا بِحَمْدِ اللهِ عَينَانِ، وَلِسَانٌ وَشَفَتَانِ، وَيدَانِ وَرِجْلانِ، نَأَكُلُ وَنَشْرَبُ بِهَنَاءٍ، وَيَخْرُجُ الأذَى مِنْ مَوضِعِهِ بِكُلِّ يُسْرٍ وَسُهُولَةٍ، فَالْحمْدُ لِلَّهِ الَّذِي أَذْهَبَ عَنَّا الْأَذَى وَعَافَانَا.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ صَدَقَ الْمَولى: (<span style=\"color:#ff0000;\">فَبِأَيِّ آلاءِ رَبِّكَ تَتَمَارَى</span>)[النجم:55]؛ فَبِأَيِّ: نِعَمِ اللهِ وَفَضْلِهِ تَشُكُّ أَيُّهَا الإنْسَانُ؟ فَقُلْ لِي بِاللهِ عَلَيكَ: كَيفَ نَصْرِفُ تِلْكَ النِّعَمِ بِمَا يُغْضِبُ الرَّبَ وَلا يُرْضِيه؟ واللهُ -تَعَالى- يَقُولُ: (<span style=\"color:#ff0000;\">إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</span>)[الإسراء: 36].</p>\n<p>&nbsp;</p>\n<p>فَيَا مُؤمِنُونَ: كُونُوا مِنْ عِبَادِ اللهِ الشَّاكِرينَ، فَقَدْ قَالَ -جَلَّ شَأْنُهُ-: (<span style=\"color:#ff0000;\">وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ</span>)[آل عمران:144]. وَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ لَيَرْضَى عَنِ الْعَبْدِ أَنْ يَأْكُلَ الأَكْلَةَ فَيَحْمَدَهُ عَلَيْهَا، أَوْ يَشْرَبَ الشَّرْبَةَ فَيَحْمَدَهُ عَلَيْهَا</span>\"(رَوَاهُ مُسْلمٌ).</p>\n<p>&nbsp;</p>\n<p>فَالَّلهُمَّ اجْعَلْنَا لَكَ مِن الشَّاكِرينَ الذَّاكِرينَ يَارَبَّ العَالَمِينَ. الَّلهُمَّ إنَّا نعوذُ برضاكَ من سخطِكَ وبمعافاتِكَ من عقوبتكَ وبكَ منكَ لا نحصي ثناءً عليكَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح شباب الإسلام والمسلمين وخذ بنواصيهم للبِرِّ والتقوى ووفقهم للعملِ الذي ترضى. اللهمَّ اجعلهم هداة مهتدين، اللهمَّ حبِّب إليهم الإيمانَ وزَيِّنْهُ في قلوبِهم وكرِّه إليهم الكفرَ والفسوقَ والعصيانَ واجعلهم من الرَّاشِدينَ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنْ الْخَاسِرِينَ. اللهمَّ أعزَّ الإسلام والمسلمين، ودمِّر أعداءَ الدِّين، واجعل بَلدَنا آمنًا مُطمئِنًّا وسائرَ بلادِ المسلمين، اللهمَّ آمنَّا في أوطاننا، وأصلِح أئمتنا وولاةَ أمرنا، وفقهم لِما فيه صَلاحُ الإسلام والمسلمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ انصُر جُنُودَنَا واحفظ حُدُودَنَا واكفِنا شَرَّ الفَواحِشِ والفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، واغْفر لَنا وَلِوالِدِينا والمُسلِمِينَ أجمَعِينَ ياربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[العنكبوت:45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ومن_شكر_فإنما_يشكر_لنفسه_(2).doc",
      "path": "/database/files/ومن_شكر_فإنما_يشكر_لنفسه_(2).doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%85%D9%86-%D8%B4%D9%83%D8%B1-%D9%81%D8%A5%D9%86%D9%85%D8%A7-%D9%8A%D8%B4%D9%83%D8%B1-%D9%84%D9%86%D9%81%D8%B3%D9%87-2/download-file/372309"
    },
    {
      "name": "ومن_شكر_فإنما_يشكر_لنفسه_(2).pdf",
      "path": "/database/files/ومن_شكر_فإنما_يشكر_لنفسه_(2).pdf",
      "link": "https://khutabaa.com/article/%D9%88%D9%85%D9%86-%D8%B4%D9%83%D8%B1-%D9%81%D8%A5%D9%86%D9%85%D8%A7-%D9%8A%D8%B4%D9%83%D8%B1-%D9%84%D9%86%D9%81%D8%B3%D9%87-2/download-file/372310"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ومن-شكر-فإنما-يشكر-لنفسه-2"
}
