{
  "id": 4134,
  "title": "وما قدروا الله حق قدره",
  "slug": "وما-قدروا-الله-حق-قدره-5",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "العزيز بن داود الفايز"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظمة الله وجلاله 2/بعض الأمور الجالبة لتعظيم الله 3/استهانة الناس بحرمات الله 4/بعض ثمرات تعظيم الله \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن تعظيم الله في القلوب سبب للقيام بالواجبات، وسبب لترك المنكرات والمحرمات، وما تجرأ أحد على معصية الله بشرك أو ذنب من الذنوب إلا عندما استهان بعظمة الله وجبروته وكبريائه؛ صعد...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره ونستهديه، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، وصفيه وخليله، صلى الله عليه وعلى آله وصحبه، ومن سار على طريقته ونهجه، وعنا معهم بمنك وعفوك وكرمك.\n \nأما بعد:\n \nفيا عباد الله: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلعمران: 102].\n \nواعلموا -يا رعاكم الله- أن الله -جل وعلا- خلق الخليقة لغاية عظيمة وهي عبادته: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذاريات: 56].\n \nولا يمكن أن يقوم المسلم بهذا الواجب إلا إذا قدر الله حق قدره، إلا إذا تعرف على ربه، على خالقه، على مولاه -سبحانه وتعالى-.\n \nوقد عرف ربنا -جل وعلا- نفسه في القرآن، وعرف رسوله الكريم -صلى الله عليه وسلم- بربه.\n \nإن تعظيم الله -يا عباد الله- في القلوب سبب للقيام بالواجبات، وسبب لترك المنكرات والمحرمات، وما تجرأ أحد على معصية الله بشرك أو ذنب من الذنوب إلا عندما استهان بعظمة الله وجبروته وكبريائه؛ صعد النبي -صلى الله عليه وسلم- على المنبر كما جاء في الحديث الذي رواه عمر -رضي الله عنه- ثم قرأ رسول الله -صلى الله عليه وسلم-: (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ)[الزمر: 67]، وأخذ يشير بيديه صلى الله عليه وسلم يقدمها ويؤخرها، يقول ربنا يمجد نفسه: \"أنا الله أنا الجبار، أنا العزيز أنا الكريم\"، قال ابن عمر: \"حتى رجف المنبر برسول الله -صلى الله عليه وسلم- وخشينا أن يسقط\".\n \nنعم -يا عباد الله- تعظيم من الحبيب -صلى الله عليه وسلم- لربه، ومن كان بالله أعرف كان منه أخوف: (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ).\n \nوإذا أردت -يا عبد الله- أن تتعرف على ربك -سبحانه وتعالى- فاقرأ كلامه جل وعلا: (هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ * هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الْأَسْمَاءُ الْحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ)[الحشر: 23-24]، ويقول سبحانه: (وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ)[الأنعام: 59].\n \nفسبحان من وسع علمه كل شيء، لا يخفى عليه شيء في الأرض ولا في السماء: (أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ)[المجادلة: 7]، وقال سبحانه: (قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا وَتَشْتَكِي إِلَى اللَّهِ وَاللَّهُ يَسْمَعُ تَحَاوُرَكُمَا إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ)[المجادلة: 1]، تقول عائشة -رضي الله عنها-: \"والله لقد كنت مع النبي -صلى الله عليه وسلم- وما أدري ماذا قالت تلك المرأة لرسول الله -صلى الله عليه وسلم- وربنا يقول: (قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا).\n \nوعليك -يا عبد الله- أن تتعرف على الله بأسمائه الحسنى وصفاته العلى: (وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا)[الأعراف: 180].\n \nهو الكبير والعظيم والمتكبر والتجبر والقهار والملك، وهو العزيز الغفور، هو الذي خلق العباد لعبادته، وإذا أردت أن تتعرف على شيء من عظمة الله فانظر إلى شيء من خلقه، انظر إلى هذه السموات السبع: (وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ * وَالْأَرْضَ فَرَشْنَاهَا فَنِعْمَ الْمَاهِدُونَ * وَمِنْ كُلِّ شَيْءٍ خَلَقْنَا زَوْجَيْنِ لَعَلَّكُمْ تَذَكَّرُونَ)[الذاريات: 47-49].\n \nنعم -يا عباد الله- تفكروا في خلق السموات والأرض: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ)[آل عمران: 190-191].\n \nنعم -يا عبد الله- من الذي أبدع هذا الكون؟ من الذي أمسك السموات السبع؟ من الذي بسط الأرض؟ تفكر في نفسك -يا عبد الله-: (وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ)[الذاريات:21].\n \nتفكر في هذا الإبداع، في خلق الله -سبحانه وتعالى-، وانظر إلى عظمة خلقه، يقول النبي -صلى الله عليه وسلم-: \"لقد رأيت جبريل على الهيئة التي خلقه الله عليها وله ستمائة جناح، قد سد الأفق بجناحه\" هذا من خلق الله -جل وعلا- فكيف في الخالق -سبحانه وتعالى-؟ حمل قرى لوط بجناحه حتى سمعت الملائكة صوت نباح الكلاب وصياح الديكة، فقلبها عليهم: (هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ)[لقمان: 11].\n \nتأملوا -يا عباد الله- في عظمة الملائكة، يقول النبي -صلى الله عليه وسلم-: \"أُذن لي أن أتحدث عن ملَك من حملة العرش ما بين شحمة أذنه وعاتقه سبع مائة سنة\"، فسبحان الخالق: (الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ)[غافر: 7].\n \nما أعظم الله -يا عباد الله- إذا تأمل المسلم في عظمة الله -جل في علاه- فلا شك ولا ريب أنه سوف يستقيم على أمر الله وعلى طاعة الله -جل في علاه-، وسيترك الجرأة على معصية الله.\n \nلو علم الذي يستهين بشرع الله، ويتجرأ على حدود الله، وينقض كذلك شيئا من شرائع الله -جل في علاه-، ينتقص شيئا من أحكام الله لما تجرأ على ربه.\n \nفعلينا أن تعرف به، ومما يعينك -يا عبد الله- أن تسأل ربك أن يملأ قلبك إجلالا له، وتعظيما له.\n \nومما يعينك: أن تقرأ في سيرة الحبيب -صلى الله عليه وسلم- القائل: \"أنا أعلمكم بالله وأخشاكم له\"، وتقرأ في سير الصحابة -رضوان الله عليهم- الذين كانوا يعظمون الله -جل وعلا- ويجلون له، ويجلون شرعه.\n \nوعليك -يا عبد الله- أن تقرأ في سير الأمم السابقة الذين تكبروا وتجبروا أين هم؟ رحلوا وذهبوا، أين فرعون؟ الذي ادعى الربوبية من دون الله -جل وعلا-، وزعم أنه يخلق الخلق، جعله الله عبرة للمعتبرين؟ أين قارون الذي أتاه الله -جل وعلا- كنوز الأرض؟\n \nعلينا أن تعتبر -يا عباد الله- لا سيما في هذا الوقت الذي كثرت فيه الصوارف، على التفكر في مخلوقات الله -جل وعلا-.\n \nواعلموا -يا رعاكم الله- أن التفكر في آيات الله الكونية من أعظم العبادات، يقول أبو ذر: \"تذكر ساعة خير من قيام ليلة\"؛ لأنه يربط المخلوق بخالقه -سبحانه وتعالى-، ويملأ قلبه حبا وتعظيما وإجلالا لمولاه -جل في علاه-.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم.\nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، استغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nاللهم لك الحمد كله ولك الشكر كله، لك الحمد يا الله حتى ترضى، لك الحمد يا الله إذا رضيت، ولك الحمد بعد الرضا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه.\n \nأما بعد:\n \nفيا عباد الله: اتقوا الله -جل وعلا-، واعلموا أن لتعظيم الله -جل وعلا- ثمرات، ومن ثمرات تعظيم الله -جل وعلا-: أن ينال المسلم رضا ربه -جل وعلا-.\n \nومن ثمراته: أن يدخل المسلم الجنة.\n \nومن ثمراته: النجاة من النار.\n \nومن ثمرات تعظيم الله -جل وعلا- وإجلاله: أن يعيش المسلم بسكينة وسعادة وهناء؛ لأن الذي عظَّم الله -جل وعلا- يعلم أن الخير كله بيد الله، أن الخير كله بيد الله، وأن الذي يصرف الأمور هو الله -جل في علاه-، وأن الجنة بيد الله، وأن السلامة والنجاة من النار بيد الله، وأن التوفيق والحفظ والرعاية بيد الله وحده: (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ)[النحل: 53] وأن الرزق فمن الله؛ لأن الله هو الرزاق ذو القوة المتين -سبحانه وتعالى-، ويعلم أن الشفاء والعافية بيد الله: (وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ)[الشعراء: 80].\n \nويعلم أن حفظ الأهل والمال والولد بيد الله -سبحانه وتعالى-، وأن الناس لا ينفعون ولا يضرون: \"واعلم أن الأمة لو اجتمعوا على أن ينفعوك بشيء لم ينفعوك إلا بشيء قد كتبه الله عليك\".\n \nفيعيش المسلم بسكينة وسعادة وهناء وراحة بال، فمن عظَّم الله -جل وعلا- قطف هذه الثمار العاجلة والآجلة.\n \nاللهم املأ قلوبنا حبا لك، اللهم املأ قلوبنا حبا لك، اللهم املأها تعظيما لك.\n \nاللهم ارزقنا خشيتك في الغيب والشهادة، اللهم يا حي يا قيوم نسألك يا واحد يا كريم، نسألك يا كريم كما جمعتنا في بيت من بيوتك أن تجمعنا في أعلى الجِنَانْ مع سيد الأنام، يا حي يا قيوم، اللهم اجعلنا ممن يعظمك يا الله حق تعظيمك، اللهم يا حي يا قيوم نسألك أن تمن علينا أن نجمع بين المحبة والخوف والرجاء منك يا لله. اللهم اجعلنا يا حي يا قيوم من الذين يراقبونك في السر والعلانية، اللهم املأ قلوبنا صدقا وإخلاصا وتوكلا وخوفا ورجاءً وتعظيما لك يا رب العالمين.\n \nاللهم أصلح أحوال المسلمين، اللهم أصلح أحوال المسلمين، اللهم اجمع قلوبهم على الكتاب والسنة يا رب العالمين، يا حي يا قيوم يا قهار يا جبار يا عزيز يا متكبر، نسألك من أرادنا أو أحدا من المسلمين بسوء أن تشغله بنفسه، وأن تجعل كيده في نحره، اللهم أبطل كيده يا رب العالمين، اللهم يا حي يا قيوم من أرادنا أو بلادنا أو أحدا من المسلمين بسوء فأشغله بنفسه.\n \nيا رب من أراد الحجاج بسوء اللهم أبطل كيده، اللهم أبطل كيده، اللهم اكشف ستره، اللهم افضحه على رؤوس الأشهاد يا رب العالمين، اللهم احفظ الحجاج في كل مكان، احفظهم في مكة ومنى وعرفات، وفي الجو والبحر يا رب العالمين، وحقق آمالهم، وادفع آلامهم، وأعدهم إلى بلادهم سالمين آمنين يا رب العالمين، اللهم أعن القائمين على شؤون الحج سدد أقوالهم وأعمالهم وبارك في جهودهم، وارزقهم الصدق والاحتساب.\n \nيا الله اللهم أدم علينا نعمة الأمن والاستقرار يا أرحم الراحمين، من أراد بأمننا سوءً فأبطل كيده يا رب العالمين، اللهم وفق ولاة أمرنا وارزقهم الجلساء الصالحين يا حي يا قيوم.\n \nاللهم نسألك يا لله أن تفرج هم المهمومين، وأن تشف مرضى المسلمين، وأن تصلح أحوالهم يا رب العالمين.\n \nاللهم أحسن لنا الختام، واجعلنا يا الله ممن يطول عمره، ويحسن عمله، ولا تجعلنا ممن يطول عمره ويسوء عمله، أحسن لنا الختام يا رب العالمين، اللهم اجعل آخر كلامنا من الدنيا شهادة التوحيد: لا إله إلا الله، واجعل يا رب قبورنا روضة من رياض الجنة، اللهم اجعلنا ممن يبشر بروح وريحان ورب راضٍ غير غضبان، برحمتك يا أرحم الراحمين.\n \nاللهم أظلنا في ظلك يوم لا ظل إلا ظلك، اللهم بيض وجوهنا يوم تبيض وجوه وتسود وجوه، ثبت أقدامنا على الصراط، واجمعنا مع سيد الأولين والآخرين في جنات النعيم، برحمتك يا أرحم الراحمين.\n \nاللهم صل على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظمة الله وجلاله 2/بعض الأمور الجالبة لتعظيم الله 3/استهانة الناس بحرمات الله 4/بعض ثمرات تعظيم الله </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن تعظيم الله في القلوب سبب للقيام بالواجبات، وسبب لترك المنكرات والمحرمات، وما تجرأ أحد على معصية الله بشرك أو ذنب من الذنوب إلا عندما استهان بعظمة الله وجبروته وكبريائه؛ صعد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"326497\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره ونستهديه، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، وصفيه وخليله، صلى الله عليه وعلى آله وصحبه، ومن سار على طريقته ونهجه، وعنا معهم بمنك وعفوك وكرمك.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلعمران: 102].</p>\n<p>&nbsp;</p>\n<p>واعلموا -يا رعاكم الله- أن الله -جل وعلا- خلق الخليقة لغاية عظيمة وهي عبادته: (<span style=\"color: #ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذاريات: 56].</p>\n<p>&nbsp;</p>\n<p>ولا يمكن أن يقوم المسلم بهذا الواجب إلا إذا قدر الله حق قدره، إلا إذا تعرف على ربه، على خالقه، على مولاه -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>وقد عرف ربنا -جل وعلا- نفسه في القرآن، وعرف رسوله الكريم -صلى الله عليه وسلم- بربه.</p>\n<p>&nbsp;</p>\n<p>إن تعظيم الله -يا عباد الله- في القلوب سبب للقيام بالواجبات، وسبب لترك المنكرات والمحرمات، وما تجرأ أحد على معصية الله بشرك أو ذنب من الذنوب إلا عندما استهان بعظمة الله وجبروته وكبريائه؛ صعد النبي -صلى الله عليه وسلم- على المنبر كما جاء في الحديث الذي رواه عمر -رضي الله عنه- ثم قرأ رسول الله -صلى الله عليه وسلم-: (<span style=\"color: #ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ</span>)[الزمر: 67]، وأخذ يشير بيديه صلى الله عليه وسلم يقدمها ويؤخرها، يقول ربنا يمجد نفسه: \"<span style=\"color: #008000;\">أنا الله أنا الجبار، أنا العزيز أنا الكريم</span>\"، قال ابن عمر: \"<span style=\"color: #008000;\">حتى رجف المنبر برسول الله -صلى الله عليه وسلم- وخشينا أن يسقط</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -يا عباد الله- تعظيم من الحبيب -صلى الله عليه وسلم- لربه، ومن كان بالله أعرف كان منه أخوف: (<span style=\"color: #ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ</span>).</p>\n<p>&nbsp;</p>\n<p>وإذا أردت -يا عبد الله- أن تتعرف على ربك -سبحانه وتعالى- فاقرأ كلامه جل وعلا: (<span style=\"color: #ff0000;\">هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ * هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الْأَسْمَاءُ الْحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span>)[الحشر: 23-24]، ويقول سبحانه: (<span style=\"color: #ff0000;\">وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ</span>)[الأنعام: 59].</p>\n<p>&nbsp;</p>\n<p>فسبحان من وسع علمه كل شيء، لا يخفى عليه شيء في الأرض ولا في السماء: (<span style=\"color: #ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ</span>)[المجادلة: 7]، وقال سبحانه: (<span style=\"color: #ff0000;\">قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا وَتَشْتَكِي إِلَى اللَّهِ وَاللَّهُ يَسْمَعُ تَحَاوُرَكُمَا إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ</span>)[المجادلة: 1]، تقول عائشة -رضي الله عنها-: \"والله لقد كنت مع النبي -صلى الله عليه وسلم- وما أدري ماذا قالت تلك المرأة لرسول الله -صلى الله عليه وسلم- وربنا يقول: (<span style=\"color: #ff0000;\">قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا</span>).</p>\n<p>&nbsp;</p>\n<p>وعليك -يا عبد الله- أن تتعرف على الله بأسمائه الحسنى وصفاته العلى: (<span style=\"color: #ff0000;\">وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا</span>)[الأعراف: 180].</p>\n<p>&nbsp;</p>\n<p>هو الكبير والعظيم والمتكبر والتجبر والقهار والملك، وهو العزيز الغفور، هو الذي خلق العباد لعبادته، وإذا أردت أن تتعرف على شيء من عظمة الله فانظر إلى شيء من خلقه، انظر إلى هذه السموات السبع: (<span style=\"color: #ff0000;\">وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ * وَالْأَرْضَ فَرَشْنَاهَا فَنِعْمَ الْمَاهِدُونَ * وَمِنْ كُلِّ شَيْءٍ خَلَقْنَا زَوْجَيْنِ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[الذاريات: 47-49].</p>\n<p>&nbsp;</p>\n<p>نعم -يا عباد الله- تفكروا في خلق السموات والأرض: (<span style=\"color: #ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ</span>)[آل عمران: 190-191].</p>\n<p>&nbsp;</p>\n<p>نعم -يا عبد الله- من الذي أبدع هذا الكون؟ من الذي أمسك السموات السبع؟ من الذي بسط الأرض؟ تفكر في نفسك -يا عبد الله-: (<span style=\"color: #ff0000;\">وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ</span>)[الذاريات:21].</p>\n<p>&nbsp;</p>\n<p>تفكر في هذا الإبداع، في خلق الله -سبحانه وتعالى-، وانظر إلى عظمة خلقه، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لقد رأيت جبريل على الهيئة التي خلقه الله عليها وله ستمائة جناح، قد سد الأفق بجناحه</span>\" هذا من خلق الله -جل وعلا- فكيف في الخالق -سبحانه وتعالى-؟ حمل قرى لوط بجناحه حتى سمعت الملائكة صوت نباح الكلاب وصياح الديكة، فقلبها عليهم: (<span style=\"color: #ff0000;\">هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ</span>)[لقمان: 11].</p>\n<p>&nbsp;</p>\n<p>تأملوا -يا عباد الله- في عظمة الملائكة، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أُذن لي أن أتحدث عن ملَك من حملة العرش ما بين شحمة أذنه وعاتقه سبع مائة سنة</span>\"، فسبحان الخالق: (<span style=\"color: #ff0000;\">الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ</span>)[غافر: 7].</p>\n<p>&nbsp;</p>\n<p>ما أعظم الله -يا عباد الله- إذا تأمل المسلم في عظمة الله -جل في علاه- فلا شك ولا ريب أنه سوف يستقيم على أمر الله وعلى طاعة الله -جل في علاه-، وسيترك الجرأة على معصية الله.</p>\n<p>&nbsp;</p>\n<p>لو علم الذي يستهين بشرع الله، ويتجرأ على حدود الله، وينقض كذلك شيئا من شرائع الله -جل في علاه-، ينتقص شيئا من أحكام الله لما تجرأ على ربه.</p>\n<p>&nbsp;</p>\n<p>فعلينا أن تعرف به، ومما يعينك -يا عبد الله- أن تسأل ربك أن يملأ قلبك إجلالا له، وتعظيما له.</p>\n<p>&nbsp;</p>\n<p>ومما يعينك: أن تقرأ في سيرة الحبيب -صلى الله عليه وسلم- القائل: \"<span style=\"color: #0000ff;\">أنا أعلمكم بالله وأخشاكم له</span>\"، وتقرأ في سير الصحابة -رضوان الله عليهم- الذين كانوا يعظمون الله -جل وعلا- ويجلون له، ويجلون شرعه.</p>\n<p>&nbsp;</p>\n<p>وعليك -يا عبد الله- أن تقرأ في سير الأمم السابقة الذين تكبروا وتجبروا أين هم؟ رحلوا وذهبوا، أين فرعون؟ الذي ادعى الربوبية من دون الله -جل وعلا-، وزعم أنه يخلق الخلق، جعله الله عبرة للمعتبرين؟ أين قارون الذي أتاه الله -جل وعلا- كنوز الأرض؟</p>\n<p>&nbsp;</p>\n<p>علينا أن تعتبر -يا عباد الله- لا سيما في هذا الوقت الذي كثرت فيه الصوارف، على التفكر في مخلوقات الله -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>واعلموا -يا رعاكم الله- أن التفكر في آيات الله الكونية من أعظم العبادات، يقول أبو ذر: \"<span style=\"color: #0000ff;\">تذكر ساعة خير من قيام ليلة</span>\"؛ لأنه يربط المخلوق بخالقه -سبحانه وتعالى-، ويملأ قلبه حبا وتعظيما وإجلالا لمولاه -جل في علاه-.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم.</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، استغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>اللهم لك الحمد كله ولك الشكر كله، لك الحمد يا الله حتى ترضى، لك الحمد يا الله إذا رضيت، ولك الحمد بعد الرضا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: اتقوا الله -جل وعلا-، واعلموا أن لتعظيم الله -جل وعلا- ثمرات، ومن ثمرات تعظيم الله -جل وعلا-: أن ينال المسلم رضا ربه -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>ومن ثمراته: أن يدخل المسلم الجنة.</p>\n<p>&nbsp;</p>\n<p>ومن ثمراته: النجاة من النار.</p>\n<p>&nbsp;</p>\n<p>ومن ثمرات تعظيم الله -جل وعلا- وإجلاله: أن يعيش المسلم بسكينة وسعادة وهناء؛ لأن الذي عظَّم الله -جل وعلا- يعلم أن الخير كله بيد الله، أن الخير كله بيد الله، وأن الذي يصرف الأمور هو الله -جل في علاه-، وأن الجنة بيد الله، وأن السلامة والنجاة من النار بيد الله، وأن التوفيق والحفظ والرعاية بيد الله وحده: (<span style=\"color: #ff0000;\">وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ</span>)[النحل: 53] وأن الرزق فمن الله؛ لأن الله هو الرزاق ذو القوة المتين -سبحانه وتعالى-، ويعلم أن الشفاء والعافية بيد الله: (<span style=\"color: #ff0000;\">وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ</span>)[الشعراء: 80].</p>\n<p>&nbsp;</p>\n<p>ويعلم أن حفظ الأهل والمال والولد بيد الله -سبحانه وتعالى-، وأن الناس لا ينفعون ولا يضرون: \"<span style=\"color: #0000ff;\">واعلم أن الأمة لو اجتمعوا على أن ينفعوك بشيء لم ينفعوك إلا بشيء قد كتبه الله عليك</span>\".</p>\n<p>&nbsp;</p>\n<p>فيعيش المسلم بسكينة وسعادة وهناء وراحة بال، فمن عظَّم الله -جل وعلا- قطف هذه الثمار العاجلة والآجلة.</p>\n<p>&nbsp;</p>\n<p>اللهم املأ قلوبنا حبا لك، اللهم املأ قلوبنا حبا لك، اللهم املأها تعظيما لك.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا خشيتك في الغيب والشهادة، اللهم يا حي يا قيوم نسألك يا واحد يا كريم، نسألك يا كريم كما جمعتنا في بيت من بيوتك أن تجمعنا في أعلى الجِنَانْ مع سيد الأنام، يا حي يا قيوم، اللهم اجعلنا ممن يعظمك يا الله حق تعظيمك، اللهم يا حي يا قيوم نسألك أن تمن علينا أن نجمع بين المحبة والخوف والرجاء منك يا لله. اللهم اجعلنا يا حي يا قيوم من الذين يراقبونك في السر والعلانية، اللهم املأ قلوبنا صدقا وإخلاصا وتوكلا وخوفا ورجاءً وتعظيما لك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين، اللهم أصلح أحوال المسلمين، اللهم اجمع قلوبهم على الكتاب والسنة يا رب العالمين، يا حي يا قيوم يا قهار يا جبار يا عزيز يا متكبر، نسألك من أرادنا أو أحدا من المسلمين بسوء أن تشغله بنفسه، وأن تجعل كيده في نحره، اللهم أبطل كيده يا رب العالمين، اللهم يا حي يا قيوم من أرادنا أو بلادنا أو أحدا من المسلمين بسوء فأشغله بنفسه.</p>\n<p>&nbsp;</p>\n<p>يا رب من أراد الحجاج بسوء اللهم أبطل كيده، اللهم أبطل كيده، اللهم اكشف ستره، اللهم افضحه على رؤوس الأشهاد يا رب العالمين، اللهم احفظ الحجاج في كل مكان، احفظهم في مكة ومنى وعرفات، وفي الجو والبحر يا رب العالمين، وحقق آمالهم، وادفع آلامهم، وأعدهم إلى بلادهم سالمين آمنين يا رب العالمين، اللهم أعن القائمين على شؤون الحج سدد أقوالهم وأعمالهم وبارك في جهودهم، وارزقهم الصدق والاحتساب.</p>\n<p>&nbsp;</p>\n<p>يا الله اللهم أدم علينا نعمة الأمن والاستقرار يا أرحم الراحمين، من أراد بأمننا سوءً فأبطل كيده يا رب العالمين، اللهم وفق ولاة أمرنا وارزقهم الجلساء الصالحين يا حي يا قيوم.</p>\n<p>&nbsp;</p>\n<p>اللهم نسألك يا لله أن تفرج هم المهمومين، وأن تشف مرضى المسلمين، وأن تصلح أحوالهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أحسن لنا الختام، واجعلنا يا الله ممن يطول عمره، ويحسن عمله، ولا تجعلنا ممن يطول عمره ويسوء عمله، أحسن لنا الختام يا رب العالمين، اللهم اجعل آخر كلامنا من الدنيا شهادة التوحيد: لا إله إلا الله، واجعل يا رب قبورنا روضة من رياض الجنة، اللهم اجعلنا ممن يبشر بروح وريحان ورب راضٍ غير غضبان، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أظلنا في ظلك يوم لا ظل إلا ظلك، اللهم بيض وجوهنا يوم تبيض وجوه وتسود وجوه، ثبت أقدامنا على الصراط، واجمعنا مع سيد الأولين والآخرين في جنات النعيم، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم صل على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وما_قدروا_الله_حق_قدره.doc",
      "path": "/database/files/وما_قدروا_الله_حق_قدره.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%85%D8%A7-%D9%82%D8%AF%D8%B1%D9%88%D8%A7-%D8%A7%D9%84%D9%84%D9%87-%D8%AD%D9%82-%D9%82%D8%AF%D8%B1%D9%87-5/download-file/326498"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وما-قدروا-الله-حق-قدره-5"
}
