{
  "id": 862,
  "title": "وماذا بعد رمضان؟",
  "slug": "وماذا-بعد-رمضان-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأملات في رحيل شهر رمضان 2/مداومة المسلم على الطاعة بعد مواسم الخير 3/كثرة أبواب الخير في شهر رمضان 4/كثرة أبواب العمل الصالح بعد شهر رمضان.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وحقّ للمؤمن أن يتساءل: أين أثر رمضان إذا هُجِرَ القرآن؟، وَأَين أثر الطاعة إذا تُركت الصلاة مع الجماعة؟، وأين أثر الصدقات والقربات إذا انتُهكت المحرمات؟، أين أثر التقوى إذا ضيّعت الأمانة وقبلت الرشوة؟، أين أثر الصيام والقيام إذا أُعرض عن سنة المصطفى -عليه الصلاة والسلام-؟\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله؛ الحمد لله الجليل ثناؤه، الجميل بلاؤه، الجزيل عطاؤه، لاَ قَابِضَ لِمَا بَسَط، وَلاَ بَاسِطَ لِمَا قَبَض، وَلاَ هَادِيَ لِمَنْ أَضل، وَلاَ مُضِلَّ لِمَنْ هَدَى، وَلاَ مُعْطِيَ لِمَا مَنَع، وَلاَ مَانِعَ لِمَا أَعْطَى، وَلاَ مُقَرِّبَ لِمَا بَاعَد، وَلاَ مُبَاعِدَ لِمَا قَرَّب، وأشهد ألا إله إلا الله وحده لا شريك له ولا رضي الله عنه سواه، يغفر الذنوب ويستر العيوب ويكشف الكروب، وأشهد أن محمداً عبد الله ورسوله وخليله ومصطفاه، صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \nأمّا بعد: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[آل عمران:102].\n \nأيّها المسلمون: اتّقوا الله، واحفَظوا على أنفسِكم الأوقات؛ فإنّه لا ثمن لها، وطيِّبوا لأنفسِكم الأقوات ولا تتناولوا إلاّ أحلَّها، وراقِبوا من لا يخفى عليه شيء من أمركم فما أحسنَ المراقبةَ وما أجلّها.\n \nاللّبيب من تفكّر في مآله، والحازمُ من تزوّد لارتِحاله، والعاقلُ من جدّ في صالح أعمالِه، نظر في المصِير فجانَب التّقصير، تفكر في ذل المقام فاجتنَب الحرام، أخذ بالأحزم مِن أموره، فأمامَه يومٌ لا ينفع فيه رب ارجعون.\n \nأيها المسلمون، من صفا مع الله صافاه، ومن أوى إلى الله آواه، ومن فوّض إليه أمرَه كفاه، ومن باع نفسَه من الله اشتراه، وجعل ثمنَه جنتَه ورضاه. وعدٌ من الله، ومن أوفى بعهده من الله؟! (إِنَّ اللَّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالْإِنْجِيلِ وَالْقُرْآَنِ وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُمْ بِهِ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[التوبة:111].\n \nأحبتي في الله: كم كان جميلاً ورائعاً حين كنا ننظر لتلك الوجوه النيرة المتوضئة وهي تنطلق إلى المساجد لتشهد صلاة العشاء ومن بعدها صلاة التراويح!، وأجمل منها حين ينطلقون في غلس الليل ليصلوا ما كتب الله لهم من صلاة التهجد والقيام، وأجمل من ذلك كلهِ حينما تُذْرَفُ تلك الدمعات الحارة، خشية من عقاب الله ورجاءً في رحمة الله! ما أجمل تلك الأجواء الإيمانية! العبقة بلذيذ الدعاء والمناجاة، المليئة بالإنابة والإخبات لله رب العالمين.\n \nأيها المسلمون، لقد رحل شهر الطاعات بأعمالكم، وخُتم فيه على أفعالكم وأقوالكم، والشهورَ واللياليَ والأعوام مقاديرُ للآجال ومواقيتُ للأعمال، تنقضي حثيثًا وتمضي سريعًا، والموت ميعاد مؤجل لا يؤخّر من حضرت ساعته ولا يعجل، والأيام خزائن حافظةٌ للأعمال (يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَّا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا)[آل عمران:30]؛ وينادي ربكم: \"يا عبادي!، إنما هي أعمالكم أحصيها لكم، ثم أوفِّيكم إياها، فمن وجد خيرًا فليحمد الله، ومن وجد غير ذلك فلا يلومنَّ إلا نفسه\"(رواه مسلم).\n \n فما أجملَ الطاعة بعد الطاعات!، وما أبهى الحسنة تُجمع إليها الحسنات!، وأكرِم بأعمال البر مترادفات متعاقبات!، حلقات في إثر حلقات، تلك هي الباقيات الصالحات التي ندب المولى إليها، ورغَّب فيها أشرف البريات، ثم عليكم أن تكونوا لقبول العمل أشدَّ اهتمامًا منكم بالعمل، فالله لا يتقبل إلا من المتقين.\n \nوفي مداومة المسلم على الطاعة بعد مواسم الخير المضاعفة دليل التوفيق، وخيركم من طال عُمره وحسُن عمله، ولئن كان رمضان قد ودعنا فإن الأعمال الصالحة لا تتوقف برحيله، وإنما رمضان مدرسة، فمن ذاق حلاوة الصيام في رمضان فليعلم أن الباب مفتوح للمواصلة بعد رمضان، فقد سنَّ لنا رسول الله -صلى الله عليه وسلم- صيام ست أيام من شوال، وصيام ثلاثة أيام من كل شهر، ويوم عرفة، ويوم عاشوراء, وسَنَّ لنا صيام الاثنين والخميس من كل أسبوع.\n \nوكذلك -يا عباد الله- من استشعر حلاوة المناجاة في صلاته وسجوده في رمضان وأبصر الأثر الجميل في الدعاء والإلحاح على الله -تعالى-، فليعلم العبد أن ربه -تعالى- قريب يجيب دعوة الداعي إذا دعاه، بل ويناديه في كل وقت: (ادْعُونِي أَسْتَجِبْ لَكُمْ)[غافر:60].\n \nبل جاء في الحديث الصحيح \"ما على الأرض مسلم يدعو الله بدعوة إلا آتاه الله إياها أو صرف عنه من السوء مثلها، ما لم يدع بإثم أو قطيعة رحم\"، فقال رجل من القوم: إذًا نُكْثِر؟ قال: \"الله أكثر\".\n \nوكذلك -يا عباد الله- مَن تعطر فمه بتلاوة كلام ربه وأمضى الساعات الطويلة خلال رمضان يتلو كتاب الله، فليكن له ورد يومي من القرآن الكريم، فقد كان هذا هو هدي السلف رحمهم الله (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ)[فاطر:29-30].\n \nوكذلك مَن حافظ على صلاة التراويح والقيام طوال رمضان فليواصل ولو بثلاث ركعات، فالحق -تبارك وتعالى- يقول: (وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا)[الإسراء:79]، والمصطفى -صلى الله عليه وسلم- يقول: \"أقرب ما يكون الرب من العبد في جوف الليل الآخر، فإن استطعت أن تكون ممن يذكر الله في تلك الساعة فكن\".\n \nوفي بذل المال أجرٌ وطهرٌ وسعة في الرزق ووعد من الكريم -سبحانه- بالخلف، فلنستمر في هذا العمل الجليل ولو بالقليل، يكفي في ذلك قوله -تعالى-: (وَأَقْرِضُوا اللَّهَ قَرْضًا حَسَنًا وَمَا تُقَدِّمُوا لأَنفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِندَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا)[المزمل:20] وفي الحديث \"اتقوا النار ولو بشق تمرة\".\n \nمعاشر المسلمين: لقد كان للجد في رمضان رونقاً جميلاً، وطابعاً بهياً، استطعمت النفوس حلاوة القرآن، وتلذذت بحسن القيام، وانشرحت بصنوف الخيرات والطاعات. كم من نفوس تعلمت وتربت؛ وكم من هممٍ سمت وعلت، وكم من عزائم توقدت واشتعلت، فاهتزت وربت، ثم أينعت وأثمرت، فأنبتت من كل زوج بهيج، وليعلم ذوو الألباب والحجى أن المسارعة في الطاعات والمسابقة في الخيرات، ليست مقصورة على مواسم وأزمنة معينة، بل هي عامة لجميع حياة العبد، وإنما خصت بعض المواسم بمزيد فضل!! رحمةً من الله ومنحةً، ليستكثر العبد من الخيرات، وليتدارك بعض ما فاته وفرط فيه أيام الغفلات.\n \nوإن المحاسن التي جنتها النفوس المسلمة في رمضان ينبغي أن تكون طريقاً للزيادة وحافزاً لمضاعفة الجهد والعمل، لا أن تكون مدعاة للتقاعس والكسل، ففترة رمضان كانت تربية إيمانية على الخير وفضائل الأعمال، ذاق حلاوتَهَا أهلُها الذين يعرفون قيمتها، وهذا ما يجعلهم يعقدون العزم على تثبيتها وترسيخها حتى تستحكم في قلوبهم، وتمتزج بدمائهم وأرواحهم، فهي زادهم وغذاؤهم وأنسهم وسعادتهم.\n \nولئن كان رمضان -يا عباد الله- مدرسةً رائعة للسموّ الروحيّ والكمال النفسيّ والإصلاح الخُلُقيّ، فليس عجبًا إذًا أن يُدعى المؤمنُ إلى الحرصِ على استمرار السّير على طريق رمضان، ومواصَلَة الخُطَى على نهجِ الخير الذي سمت به الأرواح، ومسلك الرشدِ الذي ارتقت به النفوسُ في هذا الموسم العظيمِ؛ حفاظًا على هذه المكاسبِ العظيمة، وحَذَرًا من النكوص على الأعقاب بالعودة إلى طاعة الشيطان واتِّباع خطواته الخبيثة، كيف وقد استقمت على الدرب وذقت حلاوةَ القرب، وهل يصحُّ لمن أصبح سيد نفسه أن يعودَ باختياره إلى رقِّ الخطايا وعبودية الأوزار.\n \nوحقّ للمؤمن أن يتساءل: أين أثر رمضان إذا هُجِرَ القرآن؟، وَأَين أثر الطاعة إذا تُركت الصلاة مع الجماعة؟، وأين أثر الصدقات والقربات إذا انتُهكت المحرمات؟، أين أثر التقوى إذا ضيّعت الأمانة وقبلت الرشوة؟، أين أثر الصيام والقيام إذا أُعرض عن سنة المصطفى -عليه الصلاة والسلام-؟\n \nولنتأمل كلام ابن القيم -رحمه الله- إذ يقول: \"فبين العمل والقلب مسافة، في تلك المسافة قطاعٌ يمنعون وصول العمل إلى القلب، فيكون الرجل كثير العمل، وما وصل منه إلى قلبه محبّة ولا خوف ولا رجاء ولا زهد في الدنيا ولا رغبة في الآخرة، ولا نور يفرق به بين أولياء الله وأعدائه، فلو وصل أثر الأعمال إلى قلبه لاستنار وأشرق ورأى الحق والباطل\". انتهى كلامه -رحمه الله-.\n \nيا أهل الطاعة: إن الله لا يريد من سائر عباداتنا الحركات والجهد والمشقة، بل إنما يطلب منا -سبحانه- ما وراء ذلك من التقوى والإنابة والخشية، قال -تعالى-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة:186]، وقال -تعالى-: (لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ)[الحج:37].\n \nلقد غرس رمضان في نفوسنا خيراً عظيماً، صقل القلوب وأيقظ الضمائر وطهّر النفوس، ومن استفاد من رمضان فإن حاله بعد رمضان خير له من حاله قبله، ألا وَإن مِن شُكرِ اللهِ عَلَى نِعمَةِ التَّوفِيقِ لِلطاعة أَن يَستَمِرَّ العَبدُ عَلَيها، ومن علامات قَبُولِ العَمَلِ الصَّالِحِ، أَن تَنشَرِحَ النَّفسُ بَعدَهُ لِتَكرَارِهِ وَالتَّزَوُّدِ مِنهُ، وَالرَّبُّ غَفُورٌ شَكُورٌ، لا يَزِيدُ عَبدًا أَقبَلَ عَلَيهِ إِلاَّ تَوفِيقًا، جاء في الحَدِيثِ القُدسِيِّ الَّذِي رَوَاهُ البُخَارِيُّ، قال -تعالى-: \"وَمَا يَزَالُ عَبدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتى أُحِبَّهُ، فَإِذَا أَحبَبتُهُ كُنتُ سَمعَهُ الَّذِي يَسمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبصِرُ بِهِ، وَيَدَهُ الَّتي يَبطِشُ بها، وَرِجلَهُ الَّتي يَمشِي بها، وَإِن سَأَلَني لأُعطِيَنَّهُ، وَلَئِنِ استَعَاذَني لأُعِيذَنَّهُ\".\n \nفاجعل -أخي المبارك- من نسمات رمضان المشرقة مفتاح خير لسائر العام، ومنهج حياة في كل الأحوال، احرص على بر الوالدين، وصلة الجيران، وزيارة الإخوان، وإصلاح ذات البين، ساعد المحتاجين، وأطعم المحرومين، تلذذ بمسح رأس اليتيم، ساهم في زرع البسمة على شفاه الآخرين، صل رحمك، كن نبعاً متدفقاً بالخير كما كنت في رمضان.\n \nلقد تعلمنا في مدرسة رمضان أنجع الدروس وأبلغ المواعظ، تعلّمنا كيف نقاوم نزغات الشيطان، تعلمنا كيف نقاوم هوى النفس الأمّارة بالسوء، تعلمنا كيف ننبذ الخلاف وأسباب الفرقة، لقد تراصَّت الصفوف في رمضان كالسجد الواحد، فينبغي أن لا تتناثر بعد رمضان، لقد سكبت العيون الدموع في رمضان، فلنحذر أن يصيبها القحط والجفاف بعد رمضان.\n \nلقد اهتزت جنبات المساجد، ولهجت الألسن بالتهليل والتحميد والدعاء، فليدم هذا الجلال والجمال بعد رمضان، لقد علا محياك في رمضان سمت الصالحين ونور الطائعين، لين وتواضع، إخباتٌ وسكينة، وقارٌ وخشية، فلا تشوه هذا السمت النبيل بعد رمضان، لقد امتدت يداك في رمضان بالعطاء، وأنفقت بسخاء، فلا تقبضها بعد رمضان، أعوذ بالله من الشيطان الرجيم، (وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ * وَاصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ)[هود:114-115].\n \nبارك الله لي ولكم...\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى.\n \nأما بعد: فيا أيها الناس، اتقوا الله -تعالى-، وتفكروا في سرعة مرور الأيام والليالي، وتذكروا بذلكم قرب انتقالكم من هذه الدنيا فتزدوا بصالح الأعمال، حلّ بنا شهر رمضان المبارك بخيراته وبركاته ونفحاته، ثم انتهى وارتحل سريعاً شاهداً عند ربه لمن عرف قدره واستفاد من خيره بمضاعفة الأعمال الصالحة وشاهداً على من أضاعه وفرط فيه بالغفلة والإساءة.\n \nفيا أيها الإخوة: إنّ في وصلِ البرِّ بالبِرّ وإتباع الخير بالخيرِ والحسَنَة بالحسنة آيةً بيِّنةً على حُسنِ وعيٍ وصِحّة فهمٍ وكمال توفيقٍ، حظِي به المتّقون من عباد الرحمن، والصَّفوة من عباد الله والأفذاذِ من أولي الألبابِ، الذين يرونَ في استدامةِ أمدِ الطاعةِ، وفي امتداد زمانها نعيمًا لا يعدله في الدنيا نعيمٌ، وتوفيق لا يدانيه توفيق؛ ذلك أنّهم يستيقنون أنّ الطاعةَ ليس لها زمنٌ محدود تنتهي بانتهائه، وأنّ العبادةَ ليس لها أجل معيَّنٌ تنقضي بانقضائه، بل هي حقُّ الله على العباد يعمُرون به الأوقاتَ ويستغرقون فيه الأزمانَ؛ رغبةً في الظفَر بموعود الله: (إِنَّ الْمُتَّقِينَ فِي ظِلالٍ وَعُيُونٍ * وَفَوَاكِهَ مِمَّا يَشْتَهُونَ * كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا كُنتُمْ تَعْمَلُونَ * إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنينَ)[المرسلات:41-44].\n \nوتأسّيًا بهدي خير العبادِ -صلوات الله وسلامه عليه- الذي كان عملُه ديمةً، كما أخبرت بذلك أمّ المؤمنين عائشةُ -رضي الله عنها- في الحديث الذي أخرجه مسلم في صحيحه وغيره: \"أحبُّ الأعمال إلى الله -تعالى- أَدوَمُها وإن قلَّ\"، ولقد شرع لكم -تعالى- عقب رمضان قربه حميدة وسنة مباركة أكيدة، فيها أجر عظيم وخير عميم؛ فقد أخرج مسلم في صحيحه من حديث أبي أيوب الأنصاري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"مَن صَامَ رَمَضَانَ ثم أَتبَعَهُ سِتًّا مِن شَوَّالٍ، كَانَ كَصِيَامِ الدَّهرِ\".\n \n وعَن أَبي مَالِكٍ الأَشعَرِيِّ -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-:  \"إِنَّ في الجَنَّةِ غُرَفًا يُرَى ظَاهِرُهَا مِن بَاطِنِهَا وَبَاطِنُهَا مِن ظَاهِرِهَا، أَعَدَّهَا اللهُ لِمَن أَلانَ الكَلامَ، وَأَطعَمَ الطَّعَامَ، وَتَابَعَ الصِّيَامَ، وَصَلَّى بِاللَّيلِ وَالنَّاسُ نِيَامٌ\"؛ والحديث صَحَّحَهُ الأَلبَانيُّ.\n \nولا فرق بين صيامها متتابعة أو متفرقة، لكن لا بد أن تكون بعد أن يقضي المسلم أو المسلمة ما أفطره من رمضان؛ لأن المفطر من رمضان لا يصدق عليه صيام رمضان حتى يتمّه ويكمله، لينال أجر صيام الدهر.\n \nفاتقوا الله عباد الله: عَرَفتُم فَالزَمُوا، وَبَدَأتُم فَاستَمِرُّوا، وَوُفِّقتُم فلا تَنكُصُوا، ذُقتُم حلاوةَ الإيمانِ وعرفتُم طَعمَه، صُمتُم وقُمتُم وصَلَّيتُم، ورتلتم القرآن ترتيلا، فَالزَمُوا هذا الطريقَ المُنيرَ، واستَمِرُّوا على هذا الصراطِ المستقيمِ، قال -صلى الله عليه وسلم-: \"يا أيها الناسُ! أكلفوا مِنَ الأعمالِ ما تُطيقون؛ فإن اللهَ لا يَمَلُّ حتى تَمَلُّوا، وَإِنَّ أَحَبَّ الأعمالِ إلى اللهِ أدومها وَإِنْ قَلَّ\".\n \nواستعينوا بالله فتلك وصية الحبيب -صلى الله عليه وسلم- لمعاذ رضي الله عنه: \"يا مُعاذُ: وَاللهِ إني لأُحِبُّكَ، فلا تَدَعَنَّ دُبَرَ كُلِّ صلاةٍ أن تقولَ: اللهم أَعِنِّي على ذِكرِكَ وشُكرِكَ وحُسنِ عِبادَتِكَ\"، واسألوا الله الثَّبَاتَ على طاعتِهِ، واكلَفُوا مِنَ العِبادةِ ما تقدروا، والقَصدَ القَصدَ تَبلغُوا، واصبروا ورابطوا تفلحوا، وجاهدوا أَنفُسَكم تهتدوا، فهو -سبحانَه- القائلُ: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللهَ لَمَعَ الْمُحْسِنِينَ)[العنكبوت:69].\n \nأسأل الله العظيم رب العرش الكريم أن يجعلني وإياكم ومن نحب من المجاهدين الصابرين المحظوظين.\n \nصلوا وسلموا يا عباد الله....",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأملات في رحيل شهر رمضان 2/مداومة المسلم على الطاعة بعد مواسم الخير 3/كثرة أبواب الخير في شهر رمضان 4/كثرة أبواب العمل الصالح بعد شهر رمضان.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وحقّ للمؤمن أن يتساءل: أين أثر رمضان إذا هُجِرَ القرآن؟، وَأَين أثر الطاعة إذا تُركت الصلاة مع الجماعة؟، وأين أثر الصدقات والقربات إذا انتُهكت المحرمات؟، أين أثر التقوى إذا ضيّعت الأمانة وقبلت الرشوة؟، أين أثر الصيام والقيام إذا أُعرض عن سنة المصطفى -عليه الصلاة والسلام-؟</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371554\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله؛ الحمد لله الجليل ثناؤه، الجميل بلاؤه، الجزيل عطاؤه، لاَ قَابِضَ لِمَا بَسَط، وَلاَ بَاسِطَ لِمَا قَبَض، وَلاَ هَادِيَ لِمَنْ أَضل، وَلاَ مُضِلَّ لِمَنْ هَدَى، وَلاَ مُعْطِيَ لِمَا مَنَع، وَلاَ مَانِعَ لِمَا أَعْطَى، وَلاَ مُقَرِّبَ لِمَا بَاعَد، وَلاَ مُبَاعِدَ لِمَا قَرَّب، وأشهد ألا إله إلا الله وحده لا شريك له ولا رضي الله عنه سواه، يغفر الذنوب ويستر العيوب ويكشف الكروب، وأشهد أن محمداً عبد الله ورسوله وخليله ومصطفاه، صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أمّا بعد: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>أيّها المسلمون: اتّقوا الله، واحفَظوا على أنفسِكم الأوقات؛ فإنّه لا ثمن لها، وطيِّبوا لأنفسِكم الأقوات ولا تتناولوا إلاّ أحلَّها، وراقِبوا من لا يخفى عليه شيء من أمركم فما أحسنَ المراقبةَ وما أجلّها.</p>\n<p>&nbsp;</p>\n<p>اللّبيب من تفكّر في مآله، والحازمُ من تزوّد لارتِحاله، والعاقلُ من جدّ في صالح أعمالِه، نظر في المصِير فجانَب التّقصير، تفكر في ذل المقام فاجتنَب الحرام، أخذ بالأحزم مِن أموره، فأمامَه يومٌ لا ينفع فيه رب ارجعون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، من صفا مع الله صافاه، ومن أوى إلى الله آواه، ومن فوّض إليه أمرَه كفاه، ومن باع نفسَه من الله اشتراه، وجعل ثمنَه جنتَه ورضاه. وعدٌ من الله، ومن أوفى بعهده من الله؟! (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالْإِنْجِيلِ وَالْقُرْآَنِ وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُمْ بِهِ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>)[التوبة:111].</p>\n<p>&nbsp;</p>\n<p>أحبتي في الله: كم كان جميلاً ورائعاً حين كنا ننظر لتلك الوجوه النيرة المتوضئة وهي تنطلق إلى المساجد لتشهد صلاة العشاء ومن بعدها صلاة التراويح!، وأجمل منها حين ينطلقون في غلس الليل ليصلوا ما كتب الله لهم من صلاة التهجد والقيام، وأجمل من ذلك كلهِ حينما تُذْرَفُ تلك الدمعات الحارة، خشية من عقاب الله ورجاءً في رحمة الله! ما أجمل تلك الأجواء الإيمانية! العبقة بلذيذ الدعاء والمناجاة، المليئة بالإنابة والإخبات لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، لقد رحل شهر الطاعات بأعمالكم، وخُتم فيه على أفعالكم وأقوالكم، والشهورَ واللياليَ والأعوام مقاديرُ للآجال ومواقيتُ للأعمال، تنقضي حثيثًا وتمضي سريعًا، والموت ميعاد مؤجل لا يؤخّر من حضرت ساعته ولا يعجل، والأيام خزائن حافظةٌ للأعمال (<span style=\"color:#ff0000;\">يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَّا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا</span>)[آل عمران:30]؛ وينادي ربكم: \"<span style=\"color:#0000ff;\">يا عبادي!، إنما هي أعمالكم أحصيها لكم، ثم أوفِّيكم إياها، فمن وجد خيرًا فليحمد الله، ومن وجد غير ذلك فلا يلومنَّ إلا نفسه</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;فما أجملَ الطاعة بعد الطاعات!، وما أبهى الحسنة تُجمع إليها الحسنات!، وأكرِم بأعمال البر مترادفات متعاقبات!، حلقات في إثر حلقات، تلك هي الباقيات الصالحات التي ندب المولى إليها، ورغَّب فيها أشرف البريات، ثم عليكم أن تكونوا لقبول العمل أشدَّ اهتمامًا منكم بالعمل، فالله لا يتقبل إلا من المتقين.</p>\n<p>&nbsp;</p>\n<p>وفي مداومة المسلم على الطاعة بعد مواسم الخير المضاعفة دليل التوفيق، وخيركم من طال عُمره وحسُن عمله، ولئن كان رمضان قد ودعنا فإن الأعمال الصالحة لا تتوقف برحيله، وإنما رمضان مدرسة، فمن ذاق حلاوة الصيام في رمضان فليعلم أن الباب مفتوح للمواصلة بعد رمضان، فقد سنَّ لنا رسول الله -صلى الله عليه وسلم- صيام ست أيام من شوال، وصيام ثلاثة أيام من كل شهر، ويوم عرفة، ويوم عاشوراء, وسَنَّ لنا صيام الاثنين والخميس من كل أسبوع.</p>\n<p>&nbsp;</p>\n<p>وكذلك -يا عباد الله- من استشعر حلاوة المناجاة في صلاته وسجوده في رمضان وأبصر الأثر الجميل في الدعاء والإلحاح على الله -تعالى-، فليعلم العبد أن ربه -تعالى- قريب يجيب دعوة الداعي إذا دعاه، بل ويناديه في كل وقت: (<span style=\"color:#ff0000;\">ادْعُونِي أَسْتَجِبْ لَكُمْ</span>)[غافر:60].</p>\n<p>&nbsp;</p>\n<p>بل جاء في الحديث الصحيح \"<span style=\"color:#0000ff;\">ما على الأرض مسلم يدعو الله بدعوة إلا آتاه الله إياها أو صرف عنه من السوء مثلها، ما لم يدع بإثم أو قطيعة رحم</span>\"، فقال رجل من القوم: إذًا نُكْثِر؟ قال: \"<span style=\"color:#0000ff;\">الله أكثر</span>\".</p>\n<p>&nbsp;</p>\n<p>وكذلك -يا عباد الله- مَن تعطر فمه بتلاوة كلام ربه وأمضى الساعات الطويلة خلال رمضان يتلو كتاب الله، فليكن له ورد يومي من القرآن الكريم، فقد كان هذا هو هدي السلف رحمهم الله (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ</span>)[فاطر:29-30].</p>\n<p>&nbsp;</p>\n<p>وكذلك مَن حافظ على صلاة التراويح والقيام طوال رمضان فليواصل ولو بثلاث ركعات، فالحق -تبارك وتعالى- يقول: (<span style=\"color:#ff0000;\">وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا</span>)[الإسراء:79]، والمصطفى -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">أقرب ما يكون الرب من العبد في جوف الليل الآخر، فإن استطعت أن تكون ممن يذكر الله في تلك الساعة فكن</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي بذل المال أجرٌ وطهرٌ وسعة في الرزق ووعد من الكريم -سبحانه- بالخلف، فلنستمر في هذا العمل الجليل ولو بالقليل، يكفي في ذلك قوله -تعالى-: (<span style=\"color:#ff0000;\">وَأَقْرِضُوا اللَّهَ قَرْضًا حَسَنًا وَمَا تُقَدِّمُوا لأَنفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِندَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا</span>)[المزمل:20] وفي الحديث \"<span style=\"color:#0000ff;\">اتقوا النار ولو بشق تمرة</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: لقد كان للجد في رمضان رونقاً جميلاً، وطابعاً بهياً، استطعمت النفوس حلاوة القرآن، وتلذذت بحسن القيام، وانشرحت بصنوف الخيرات والطاعات. كم من نفوس تعلمت وتربت؛ وكم من هممٍ سمت وعلت، وكم من عزائم توقدت واشتعلت، فاهتزت وربت، ثم أينعت وأثمرت، فأنبتت من كل زوج بهيج، وليعلم ذوو الألباب والحجى أن المسارعة في الطاعات والمسابقة في الخيرات، ليست مقصورة على مواسم وأزمنة معينة، بل هي عامة لجميع حياة العبد، وإنما خصت بعض المواسم بمزيد فضل!! رحمةً من الله ومنحةً، ليستكثر العبد من الخيرات، وليتدارك بعض ما فاته وفرط فيه أيام الغفلات.</p>\n<p>&nbsp;</p>\n<p>وإن المحاسن التي جنتها النفوس المسلمة في رمضان ينبغي أن تكون طريقاً للزيادة وحافزاً لمضاعفة الجهد والعمل، لا أن تكون مدعاة للتقاعس والكسل، ففترة رمضان كانت تربية إيمانية على الخير وفضائل الأعمال، ذاق حلاوتَهَا أهلُها الذين يعرفون قيمتها، وهذا ما يجعلهم يعقدون العزم على تثبيتها وترسيخها حتى تستحكم في قلوبهم، وتمتزج بدمائهم وأرواحهم، فهي زادهم وغذاؤهم وأنسهم وسعادتهم.</p>\n<p>&nbsp;</p>\n<p>ولئن كان رمضان -يا عباد الله- مدرسةً رائعة للسموّ الروحيّ والكمال النفسيّ والإصلاح الخُلُقيّ، فليس عجبًا إذًا أن يُدعى المؤمنُ إلى الحرصِ على استمرار السّير على طريق رمضان، ومواصَلَة الخُطَى على نهجِ الخير الذي سمت به الأرواح، ومسلك الرشدِ الذي ارتقت به النفوسُ في هذا الموسم العظيمِ؛ حفاظًا على هذه المكاسبِ العظيمة، وحَذَرًا من النكوص على الأعقاب بالعودة إلى طاعة الشيطان واتِّباع خطواته الخبيثة، كيف وقد استقمت على الدرب وذقت حلاوةَ القرب، وهل يصحُّ لمن أصبح سيد نفسه أن يعودَ باختياره إلى رقِّ الخطايا وعبودية الأوزار.</p>\n<p>&nbsp;</p>\n<p>وحقّ للمؤمن أن يتساءل: أين أثر رمضان إذا هُجِرَ القرآن؟، وَأَين أثر الطاعة إذا تُركت الصلاة مع الجماعة؟، وأين أثر الصدقات والقربات إذا انتُهكت المحرمات؟، أين أثر التقوى إذا ضيّعت الأمانة وقبلت الرشوة؟، أين أثر الصيام والقيام إذا أُعرض عن سنة المصطفى -عليه الصلاة والسلام-؟</p>\n<p>&nbsp;</p>\n<p>ولنتأمل كلام ابن القيم -رحمه الله- إذ يقول: \"<span style=\"color:#008000;\">فبين العمل والقلب مسافة، في تلك المسافة قطاعٌ يمنعون وصول العمل إلى القلب، فيكون الرجل كثير العمل، وما وصل منه إلى قلبه محبّة ولا خوف ولا رجاء ولا زهد في الدنيا ولا رغبة في الآخرة، ولا نور يفرق به بين أولياء الله وأعدائه، فلو وصل أثر الأعمال إلى قلبه لاستنار وأشرق ورأى الحق والباطل</span>\". انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>يا أهل الطاعة: إن الله لا يريد من سائر عباداتنا الحركات والجهد والمشقة، بل إنما يطلب منا -سبحانه- ما وراء ذلك من التقوى والإنابة والخشية، قال -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة:186]، وقال -تعالى-: (<span style=\"color:#ff0000;\">لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ</span>)[الحج:37].</p>\n<p>&nbsp;</p>\n<p>لقد غرس رمضان في نفوسنا خيراً عظيماً، صقل القلوب وأيقظ الضمائر وطهّر النفوس، ومن استفاد من رمضان فإن حاله بعد رمضان خير له من حاله قبله، ألا وَإن مِن شُكرِ اللهِ عَلَى نِعمَةِ التَّوفِيقِ لِلطاعة أَن يَستَمِرَّ العَبدُ عَلَيها، ومن علامات قَبُولِ العَمَلِ الصَّالِحِ، أَن تَنشَرِحَ النَّفسُ بَعدَهُ لِتَكرَارِهِ وَالتَّزَوُّدِ مِنهُ، وَالرَّبُّ غَفُورٌ شَكُورٌ، لا يَزِيدُ عَبدًا أَقبَلَ عَلَيهِ إِلاَّ تَوفِيقًا، جاء في الحَدِيثِ القُدسِيِّ الَّذِي رَوَاهُ البُخَارِيُّ، قال -تعالى-: \"<span style=\"color:#0000ff;\">وَمَا يَزَالُ عَبدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتى أُحِبَّهُ، فَإِذَا أَحبَبتُهُ كُنتُ سَمعَهُ الَّذِي يَسمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبصِرُ بِهِ، وَيَدَهُ الَّتي يَبطِشُ بها، وَرِجلَهُ الَّتي يَمشِي بها، وَإِن سَأَلَني لأُعطِيَنَّهُ، وَلَئِنِ استَعَاذَني لأُعِيذَنَّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فاجعل -أخي المبارك- من نسمات رمضان المشرقة مفتاح خير لسائر العام، ومنهج حياة في كل الأحوال، احرص على بر الوالدين، وصلة الجيران، وزيارة الإخوان، وإصلاح ذات البين، ساعد المحتاجين، وأطعم المحرومين، تلذذ بمسح رأس اليتيم، ساهم في زرع البسمة على شفاه الآخرين، صل رحمك، كن نبعاً متدفقاً بالخير كما كنت في رمضان.</p>\n<p>&nbsp;</p>\n<p>لقد تعلمنا في مدرسة رمضان أنجع الدروس وأبلغ المواعظ، تعلّمنا كيف نقاوم نزغات الشيطان، تعلمنا كيف نقاوم هوى النفس الأمّارة بالسوء، تعلمنا كيف ننبذ الخلاف وأسباب الفرقة، لقد تراصَّت الصفوف في رمضان كالسجد الواحد، فينبغي أن لا تتناثر بعد رمضان، لقد سكبت العيون الدموع في رمضان، فلنحذر أن يصيبها القحط والجفاف بعد رمضان.</p>\n<p>&nbsp;</p>\n<p>لقد اهتزت جنبات المساجد، ولهجت الألسن بالتهليل والتحميد والدعاء، فليدم هذا الجلال والجمال بعد رمضان، لقد علا محياك في رمضان سمت الصالحين ونور الطائعين، لين وتواضع، إخباتٌ وسكينة، وقارٌ وخشية، فلا تشوه هذا السمت النبيل بعد رمضان، لقد امتدت يداك في رمضان بالعطاء، وأنفقت بسخاء، فلا تقبضها بعد رمضان، أعوذ بالله من الشيطان الرجيم، (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ * وَاصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ</span>)[هود:114-115].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناس، اتقوا الله -تعالى-، وتفكروا في سرعة مرور الأيام والليالي، وتذكروا بذلكم قرب انتقالكم من هذه الدنيا فتزدوا بصالح الأعمال، حلّ بنا شهر رمضان المبارك بخيراته وبركاته ونفحاته، ثم انتهى وارتحل سريعاً شاهداً عند ربه لمن عرف قدره واستفاد من خيره بمضاعفة الأعمال الصالحة وشاهداً على من أضاعه وفرط فيه بالغفلة والإساءة.</p>\n<p>&nbsp;</p>\n<p>فيا أيها الإخوة: إنّ في وصلِ البرِّ بالبِرّ وإتباع الخير بالخيرِ والحسَنَة بالحسنة آيةً بيِّنةً على حُسنِ وعيٍ وصِحّة فهمٍ وكمال توفيقٍ، حظِي به المتّقون من عباد الرحمن، والصَّفوة من عباد الله والأفذاذِ من أولي الألبابِ، الذين يرونَ في استدامةِ أمدِ الطاعةِ، وفي امتداد زمانها نعيمًا لا يعدله في الدنيا نعيمٌ، وتوفيق لا يدانيه توفيق؛ ذلك أنّهم يستيقنون أنّ الطاعةَ ليس لها زمنٌ محدود تنتهي بانتهائه، وأنّ العبادةَ ليس لها أجل معيَّنٌ تنقضي بانقضائه، بل هي حقُّ الله على العباد يعمُرون به الأوقاتَ ويستغرقون فيه الأزمانَ؛ رغبةً في الظفَر بموعود الله: (<span style=\"color:#ff0000;\">إِنَّ الْمُتَّقِينَ فِي ظِلالٍ وَعُيُونٍ * وَفَوَاكِهَ مِمَّا يَشْتَهُونَ * كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا كُنتُمْ تَعْمَلُونَ * إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنينَ</span>)[المرسلات:41-44].</p>\n<p>&nbsp;</p>\n<p>وتأسّيًا بهدي خير العبادِ -صلوات الله وسلامه عليه- الذي كان عملُه ديمةً، كما أخبرت بذلك أمّ المؤمنين عائشةُ -رضي الله عنها- في الحديث الذي أخرجه مسلم في صحيحه وغيره: \"<span style=\"color:#0000ff;\">أحبُّ الأعمال إلى الله -تعالى- أَدوَمُها وإن قلَّ</span>\"، ولقد شرع لكم -تعالى- عقب رمضان قربه حميدة وسنة مباركة أكيدة، فيها أجر عظيم وخير عميم؛ فقد أخرج مسلم في صحيحه من حديث أبي أيوب الأنصاري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَن صَامَ رَمَضَانَ ثم أَتبَعَهُ سِتًّا مِن شَوَّالٍ، كَانَ كَصِيَامِ الدَّهرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;وعَن أَبي مَالِكٍ الأَشعَرِيِّ -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-:&nbsp; \"<span style=\"color:#0000ff;\">إِنَّ في الجَنَّةِ غُرَفًا يُرَى ظَاهِرُهَا مِن بَاطِنِهَا وَبَاطِنُهَا مِن ظَاهِرِهَا، أَعَدَّهَا اللهُ لِمَن أَلانَ الكَلامَ، وَأَطعَمَ الطَّعَامَ، وَتَابَعَ الصِّيَامَ، وَصَلَّى بِاللَّيلِ وَالنَّاسُ نِيَامٌ</span>\"؛ والحديث صَحَّحَهُ الأَلبَانيُّ.</p>\n<p>&nbsp;</p>\n<p>ولا فرق بين صيامها متتابعة أو متفرقة، لكن لا بد أن تكون بعد أن يقضي المسلم أو المسلمة ما أفطره من رمضان؛ لأن المفطر من رمضان لا يصدق عليه صيام رمضان حتى يتمّه ويكمله، لينال أجر صيام الدهر.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله: عَرَفتُم فَالزَمُوا، وَبَدَأتُم فَاستَمِرُّوا، وَوُفِّقتُم فلا تَنكُصُوا، ذُقتُم حلاوةَ الإيمانِ وعرفتُم طَعمَه، صُمتُم وقُمتُم وصَلَّيتُم، ورتلتم القرآن ترتيلا، فَالزَمُوا هذا الطريقَ المُنيرَ، واستَمِرُّوا على هذا الصراطِ المستقيمِ، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يا أيها الناسُ! أكلفوا مِنَ الأعمالِ ما تُطيقون؛ فإن اللهَ لا يَمَلُّ حتى تَمَلُّوا، وَإِنَّ أَحَبَّ الأعمالِ إلى اللهِ أدومها وَإِنْ قَلَّ</span>\".</p>\n<p>&nbsp;</p>\n<p>واستعينوا بالله فتلك وصية الحبيب -صلى الله عليه وسلم- لمعاذ رضي الله عنه: \"يا مُعاذُ: وَاللهِ إني لأُحِبُّكَ، فلا تَدَعَنَّ دُبَرَ كُلِّ صلاةٍ أن تقولَ: اللهم أَعِنِّي على ذِكرِكَ وشُكرِكَ وحُسنِ عِبادَتِكَ\"، واسألوا الله الثَّبَاتَ على طاعتِهِ، واكلَفُوا مِنَ العِبادةِ ما تقدروا، والقَصدَ القَصدَ تَبلغُوا، واصبروا ورابطوا تفلحوا، وجاهدوا أَنفُسَكم تهتدوا، فهو -سبحانَه- القائلُ: (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللهَ لَمَعَ الْمُحْسِنِينَ</span>)[العنكبوت:69].</p>\n<p>&nbsp;</p>\n<p>أسأل الله العظيم رب العرش الكريم أن يجعلني وإياكم ومن نحب من المجاهدين الصابرين المحظوظين.</p>\n<p>&nbsp;</p>\n<p>صلوا وسلموا يا عباد الله....</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وماذا_بعد_رمضان؟.doc",
      "path": "/database/files/وماذا_بعد_رمضان؟.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%85%D8%A7%D8%B0%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-/download-file/372192"
    },
    {
      "name": "وماذا_بعد_رمضان؟.pdf",
      "path": "/database/files/وماذا_بعد_رمضان؟.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D9%85%D8%A7%D8%B0%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-/download-file/372193"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وماذا-بعد-رمضان-"
}
