{
  "id": 1733,
  "title": "ومن يبتغ غير الإسلام دينا فلن يقبل منه",
  "slug": "ومن-يبتغ-غير-الإسلام-دينا-فلن-يقبل-منه",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/دين الإسلام هو الدين الصحيح الواجب اتباعه 2/الرسول محمدٌ هو خاتم الأنبياء والمرسَلين 3/القرآن الكريم ناسخٌ لكل الكتب السماوية السابقة 4/بعثة النبي محمد عامةٌ للناس أجمعين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والقرآن الكريم هو آخِرُ كُتبِ الله نزولاً وعهدًا بربِّ العالَمين، وهو ناسخٌ لكل الكتب السماوية السابقة، ومُهيمِنٌ عليها، فلم يبقَ كتابٌ منزلٌ يُتعبَّد الله به سوى القرآن الكريم..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي ارتضى لنا الإسلام ديناً، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، ختم الله به الرسل، وبشريعته الشرائع فقال: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[المائدة:3]، صلوات ربي وسلامه عليه وعلى آله وأصحابه وسلم تسليماً كثيراً أما بعد:\n \nأيها الإخوة: اتقوا الله حق التقوى، واستمسكوا من الإسلام بالعروة الوثقى، واعلموا أن دين الإسلام هو الدين الصحيح الذي يجب على الثقلين اتباعه؛ قَالَ -تَعَالَى- مُخْبِرًا بِانْحِصَارِ الدِّينِ الْمُتَقَبَّلِ عِنْدَهُ فِيِ الْإِسْلامَ: (إِنَّ الدِّينَ عِنْدَ اللهِ الْإِسْلامُ..)[آل عمران:19]، قال ابنُ كثيرٍ -رحمه الله-: \"هذه الآية إِخْبَارٌ مِنَ اللَّهِ -تَعَالَى- بِأَنَّهُ لَا دِينَ عِنْدَهُ يَقْبَلُهُ مِنْ أَحَدٍ سِوَى الْإِسْلَامِ، وَهُوَ اتِّبَاعُ الرُّسُلِ فِيمَا بَعَثَهُمُ اللَّهُ بِهِ فِي كُلِّ حِينٍ، حَتَّى خُتِمُوا بِمُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، الَّذِي سَدَّ جَمِيعَ الطُّرُقِ إِلَيْهِ –أي: إلى الله- إِلَّا مِنْ جِهَةِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَمَنْ لَقِيَ اللَّهَ بَعْدَ بِعْثَتِهِ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بدِين عَلَى غَيْرِ شَرِيعَتِهِ، فَلَيْسَ بِمُتَقَبَّلٍ. كَمَا قَالَ -تَعَالَى-: (وَمَنْ يَبْتَغِ غَيْرَ الإسْلامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ)[آلِ عِمْرَانَ:85]، وَأكَدَ فِي هَذِهِ الْآيَةِ بِانْحِصَارِ الدِّينِ الْمُتَقَبَّلِ عِنْدَهُ سُبْحَانَهُ فِي الْإِسْلَامِ..\n \nأيها الإخوة: كما أكد المصطفى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بأن الدين الإسلامي هو الدين الصحيح المطلوب من أهل الأرض اتباعه، وهو الدين الذي بشَّر به جميع الأنبياء -عليهم الصلاة والسلام-؛ فَعَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"أَتَى عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِنُسْخَةٍ مِنْ التَّوْرَاةِ، فَقَالَ: يَا رَسُولَ اللهِ، هَذِهِ نُسْخَةٌ مِنْ التَّوْرَاةِ، أَصَبْتُهَا مَعَ رَجُلٍ مِنْ أَهْلِ الْكِتَابِ، أَعْرِضُهَا عَلَيْكَ؟\"، فَسَكَتَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَجَعَلَ عُمَرُ يَقْرَأُ وَوَجْهُ رَسُولِ اللهِ يَتَغَيَّرُ، فَقَالَ أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-: ثَكِلَتْكَ الثَّوَاكِلُ -أَيْ: فَقَدَتْك، وَأَصْلُهُ الدُّعَاءُ بِالْمَوْتِ، ثُمَّ اسْتُعْمَلُ فِي التَّعَجُّبِ-، أَمَا تَرَى وَجْهَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؟ فَنَظَرَ عُمَرُ إِلَى وَجْهِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: أَعُوذُ بِاللهِ مِنْ غَضَبِ اللهِ وَغَضَبِ رَسُولِهِ، رَضِينَا بِاللهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا وَبِمُحَمَّدٍ نَبِيًّا، فَقَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"أَمُتَهَوِّكُونَ فِيهَا يَا ابْنَ الْخَطَّابِ؟ -أَيْ: أمتحيِّرون في دينكم حتى تأخذوا العلم من غير كتابكم ونبيكم-، وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَقَدْ جِئْتُكُمْ بِهَا -أَيْ: بالملة الحنيفية- بَيْضَاءَ نَقِيَّةً -أَيْ: واضحة صافية خالصة خالية عن الشرك والشبهة- \"وَالَّذِي نَفْسِي بِيَدِهِ، لَوْ أَصْبَحَ مُوسَى فِيكُمْ فَاتَّبَعْتُمُوهُ وَتَرَكْتُمُونِي، لَضَلَلْتُمْ عَنْ سَوَاءِ السَّبِيلِ، وَلَوْ كَانَ حَيًّا وَأَدْرَكَ نُبُوَّتِي مَا وَسِعَهُ إِلَّا أَنْ يَتَّبِعَنِي -أَيْ: فكيف يجوز لكم أن تطلبوا فائدة من قومه مع وجودي؟-، أَنَا حَظُّكُمْ مِنَ الْأَنْبِيَاءِ، وَأَنْتُمْ حَظِّي مِنَ الْأُمَمِ، لَا تَسْأَلُوهُمْ عَنْ شَيْءٍ فَيُخْبِرُوكُمْ بِحَقٍّ فَتُكَذِّبُوا بِهِ، أَوْ بِبَاطِلٍ فَتُصَدِّقُوا بِهِ\" (هذا اللفظ مجموع من روايات الجامع الصحيح للسنن والمسانيد).\n \nقال الشيخ ابن باز -رحمه الله-: \"وكما أن عيسى جاء مجدداً لديانة موسى -عليهما الصلاة السلام- وليحل لهم بعض ما حُرم عليهم، كما في قوله -تعالى-: (وَمُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَلِأُحِلَّ لَكُمْ بَعْضَ الَّذِي حُرِّمَ عَلَيْكُمْ وَجِئْتُكُمْ بِآيَةٍ مِنْ رَبِّكُمْ فَاتَّقُوا اللَّهَ وَأَطِيعُونِ * إِنَّ اللَّهَ رَبِّي وَرَبُّكُمْ فَاعْبُدُوهُ هَذَا صِرَاطٌ مُسْتَقِيمٌ)[آل عمران:50-51]؛ فإنه كذلك سينزلُ في آخر الزمان ليجدد رسالة محمدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: فَقد قَالَ: \"وَالَّذِي نَفْسِي بِيَدِهِ، لَيُوشِكَنَّ أَنْ يَنْزِلَ فِيكُمْ ابْنُ مَرْيَمَ حَكَمًا مُقْسِطًا، فَيَكْسِرَ الصَّلِيبَ، وَيَقْتُلَ الخِنْزِيرَ، وَيَضَعَ الجِزْيَةَ، وَيَفِيضَ المَالُ حَتَّى لاَ يَقْبَلَهُ أَحَدٌ\"(رواه مسلم والبخاري عن أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-). قال النووي -رحمه الله- في شرحه: \"قوله: وَيَضَعَ الجِزْيَةَ، أي لا يقبل إلا الإسلام أو السيف\" ا.هـ.\n \nوعندما يرى هذه الآية أهلُ الأرض فعند ذلك يرجعُ لدين الإسلام من هَدَى اللهُ قلبَه، ويدخلُ فيه من أنارَ اللهُ بصيرته من اليهود والنصارى، فيؤمن بعيسى -عليه الصلاة السلام- بعدما ظهرت أمامه الآياتُ الساطعاتُ التي تتجلى فيها أنوار الحق الواضحة.. والإيمانُ بعيسى -عليه الصلاة السلام- في ذلك الوقت تصديقٌ برسالة محمد -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وبالدين الذي جاء به من عند ربه وهو الإسلام؛ حيث ينكشف الكذب، ويظهرُ الزيف الذي أدخله الأحبار والرهبان على الديانة النصرانية واليهودية؛ ليضلوا الناس، ويلبسوا عليهم دينهم.\n \nودينُ الإسلام أيها الإخوة- هو الدينُ الذي ارتضاه الله لأنبيائه منذ الأزل؛ فقد قال: (إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلامُ)[آل عمران:19]، وقال -تعالى-: (وَمَنْ يَرْغَبُ عَنْ مِلَّةِ إِبْرَاهِيمَ إِلا مَنْ سَفِهَ نَفْسَهُ وَلَقَدِ اصْطَفَيْنَاهُ فِي الدُّنْيَا وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ* إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ* وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلا تَمُوتُنَّ إِلا وَأَنْتُمْ مُسْلِمُونَ)[البقرة:130-132].\n \nودينُ الإسلامِ هو الطريقُ المستقيمُ الموصِّل إلى الله، كما ورد في تفسير سورة الفاتحة، فإن العبد يدعو ربه بأن يهديه إلى الصراط المستقيم، وأن يُبعده عن طريق المغضوب عليهم وهم اليهود الذين عصوا الله عن علم ومعرفة، وطريق الضالين وهم النصارى الذين يعبدون الله على جهل وضلال.\n \nثم قال الشيخ -رحمه الله-: \"ومما ذكرناه يتضح أن الطريق إلى الله واحدٌ وهو دين الإسلام، وهو الذي بعث الله به نبيه محمداً -صلى الله عليه وسلم- كما بعث جميعَ الرسل، وإن جميعَ ما خالفه من يهودية أو نصرانية أو مجوسية أو وثنية، أو غير ذلك من نِحَل الكفر كله باطل، وليس طريقاً إلى الله، ولا يوصل إلى جنته، وإنما يوصل إلى غضبه وعذابه، كما قال -تعالى-: (وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ)[آل عمران:85].\n \nوَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَا يَسْمَعُ بِي أَحَدٌ مِنْ هَذِهِ الْأُمَّةِ يَهُودِيٌّ، وَلَا نَصْرَانِيٌّ، ثُمَّ يَمُوتُ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ، إِلَّا كَانَ مِنْ أَصْحَابِ النَّارِ\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \n \nالخطبة الثانية:\n \nأيها الإخوة: رسولنا محمدٌ هو خاتم الأنبياء والمرسَلين، قال الله -تعالى-: (مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ)[الأحزاب:40]، وما بعث الله نبيًّا إلاَّ وهو يعلم أنَّ محمدًا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خاتم الأنبياء والمرسَلين، وما من أمَّة إلاَّ وهم يعرفون ذلك، وبه يوقنون قال الله -تعالى-: (وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ النَّبِيِّينَ لَمَا آتَيْتُكُمْ مِنْ كِتَابٍ وَحِكْمَةٍ ثُمَّ جَاءَكُمْ رَسُولٌ مُصَدِّقٌ لِمَا مَعَكُمْ لَتُؤْمِنُنَّ بِهِ وَلَتَنْصُرُنَّهُ قَالَ أَأَقْرَرْتُمْ وَأَخَذْتُمْ عَلَى ذَلِكُمْ إِصْرِي قَالُوا أَقْرَرْنَا قَالَ فَاشْهَدُوا وَأَنَا مَعَكُمْ مِنَ الشَّاهِدِينَ)[آل عمران:81].\n \nولقدْ جاء وصفُه -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- في الكتُب السابقة، وبشَّر به الأنبياءُ أقوامَهم، قال -تعالى- عن إبراهيم -عليه الصلاة السلام-: (رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولاً مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[البقرة:129]، وقال عن عيسى -عليه الصلاة السلام-: (وَإِذْ قَالَ عِيسَى ابْنُ مَرْيَمَ يَا بَنِي إِسْرَائِيلَ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ مُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَمُبَشِّرًا بِرَسُولٍ يَأْتِي مِنْ بَعْدِي اسْمُهُ أَحْمَدُ)[الصف:6]، ولهذا لو كان أحدٌ من أنبياء الله ورسله حيًّا لَمَا وسعه إلاَّ اتباع محمَّد -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كما نَطَق بذلك -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لو كان موسى حيًّا ما وَسِعَه إلاَّ اتِّباعي\".\n \nأيها الإخوة: والقرآن الكريم هو آخِرُ كُتبِ الله نزولاً وعهدًا بربِّ العالَمين، وهو ناسخٌ لكل الكتب السماوية السابقة، ومُهيمِنٌ عليها، فلم يبقَ كتابٌ منزلٌ يُتعبَّد الله به سوى القرآن الكريم؛ قال الله -تعالى-: (وَأَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ فَاحْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلاَ تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الْحَقِّ)[المائدة:48].\n \nوأمَّا التوراة والإنجيل فمَا كان منها صحيحًا فهو منسوخٌ بالإسلام، وما سوى ذلك فهو محرَّف أو مبدَّل قال -تعالى-: (وَإِنَّ مِنْهُمْ لَفَرِيقًا يَلْوُونَ أَلْسِنَتَهُمْ بِالْكِتَابِ لِتَحْسَبُوهُ مِنَ الْكِتَابِ وَمَا هُوَ مِنَ الْكِتَابِ وَيَقُولُونَ هُوَ مِنْ عِنْدِ اللَّهِ وَمَا هُوَ مِنْ عِنْدِ اللَّهِ وَيَقُولُونَ عَلَى اللَّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ)[آل عمران:78].\n \nأيها الإخوة: ومن أصول الاعتقاد في الإسلام أن بعثة محمد عامةٌ للناس أجمعين؛ قال الله –تعالى-: (وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِّلنَّاسِ بَشِيراً وَنَذِيراً وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[سبأ:28]، وقال -سبحانه-: (قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللّهِ إِلَيْكُمْ جَمِيعاً)[الأعراف:158]، وغيرُها من الآيات. فأيّ دين غير الإسلام مردود.\n \nأسأل الله أن يثبّتنا عليه؛ إنه جواد كريم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/دين الإسلام هو الدين الصحيح الواجب اتباعه 2/الرسول محمدٌ هو خاتم الأنبياء والمرسَلين 3/القرآن الكريم ناسخٌ لكل الكتب السماوية السابقة 4/بعثة النبي محمد عامةٌ للناس أجمعين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والقرآن الكريم هو آخِرُ كُتبِ الله نزولاً وعهدًا بربِّ العالَمين، وهو ناسخٌ لكل الكتب السماوية السابقة، ومُهيمِنٌ عليها، فلم يبقَ كتابٌ منزلٌ يُتعبَّد الله به سوى القرآن الكريم..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"329237\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي ارتضى لنا الإسلام ديناً، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، ختم الله به الرسل، وبشريعته الشرائع فقال: (<span style=\"color: #ff0000;\"><strong>الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</strong></span>)[المائدة:3]، صلوات ربي وسلامه عليه وعلى آله وأصحابه وسلم تسليماً كثيراً أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: اتقوا الله حق التقوى، واستمسكوا من الإسلام بالعروة الوثقى، واعلموا أن دين الإسلام هو الدين الصحيح الذي يجب على الثقلين اتباعه؛ قَالَ -تَعَالَى- مُخْبِرًا بِانْحِصَارِ الدِّينِ الْمُتَقَبَّلِ عِنْدَهُ فِيِ الْإِسْلامَ: (<strong><span style=\"color: #ff0000;\">إِنَّ الدِّينَ عِنْدَ اللهِ الْإِسْلامُ</span>..</strong>)[آل عمران:19]، قال ابنُ كثيرٍ -رحمه الله-: \"هذه الآية إِخْبَارٌ مِنَ اللَّهِ -تَعَالَى- بِأَنَّهُ لَا دِينَ عِنْدَهُ يَقْبَلُهُ مِنْ أَحَدٍ سِوَى الْإِسْلَامِ، وَهُوَ اتِّبَاعُ الرُّسُلِ فِيمَا بَعَثَهُمُ اللَّهُ بِهِ فِي كُلِّ حِينٍ، حَتَّى خُتِمُوا بِمُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، الَّذِي سَدَّ جَمِيعَ الطُّرُقِ إِلَيْهِ –أي: إلى الله- إِلَّا مِنْ جِهَةِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَمَنْ لَقِيَ اللَّهَ بَعْدَ بِعْثَتِهِ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بدِين عَلَى غَيْرِ شَرِيعَتِهِ، فَلَيْسَ بِمُتَقَبَّلٍ. كَمَا قَالَ -تَعَالَى-: <span style=\"color: #ff0000;\">(<strong>وَمَنْ يَبْتَغِ غَيْرَ الإسْلامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ</strong></span>)[آلِ عِمْرَانَ:85]، وَأكَدَ فِي هَذِهِ الْآيَةِ بِانْحِصَارِ الدِّينِ الْمُتَقَبَّلِ عِنْدَهُ سُبْحَانَهُ فِي الْإِسْلَامِ..</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: كما أكد المصطفى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بأن الدين الإسلامي هو الدين الصحيح المطلوب من أهل الأرض اتباعه، وهو الدين الذي بشَّر به جميع الأنبياء -عليهم الصلاة والسلام-؛ فَعَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<strong>أَتَى عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِنُسْخَةٍ مِنْ التَّوْرَاةِ، فَقَالَ: يَا رَسُولَ اللهِ، هَذِهِ نُسْخَةٌ مِنْ التَّوْرَاةِ، أَصَبْتُهَا مَعَ رَجُلٍ مِنْ أَهْلِ الْكِتَابِ، أَعْرِضُهَا عَلَيْكَ؟\"، فَسَكَتَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَجَعَلَ عُمَرُ يَقْرَأُ وَوَجْهُ رَسُولِ اللهِ يَتَغَيَّرُ، فَقَالَ أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-: ثَكِلَتْكَ الثَّوَاكِلُ </strong>-أَيْ: فَقَدَتْك، وَأَصْلُهُ الدُّعَاءُ بِالْمَوْتِ، ثُمَّ اسْتُعْمَلُ فِي التَّعَجُّبِ-<strong>، أَمَا تَرَى وَجْهَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؟ فَنَظَرَ عُمَرُ إِلَى وَجْهِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: أَعُوذُ بِاللهِ مِنْ غَضَبِ اللهِ وَغَضَبِ رَسُولِهِ، رَضِينَا بِاللهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا وَبِمُحَمَّدٍ نَبِيًّا، فَقَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color: #0000ff;\">أَمُتَهَوِّكُونَ فِيهَا يَا ابْنَ الْخَطَّابِ</span>؟ </strong>-أَيْ: أمتحيِّرون في دينكم حتى تأخذوا العلم من غير كتابكم ونبيكم-<strong>، <span style=\"color: #0000ff;\">وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَقَدْ جِئْتُكُمْ بِهَا </span></strong>-أَيْ: بالملة الحنيفية- <span style=\"color: #0000ff;\"><strong>بَيْضَاءَ نَقِيَّةً</strong></span> -أَيْ: واضحة صافية خالصة خالية عن الشرك والشبهة-<strong> \"<span style=\"color: #0000ff;\">وَالَّذِي نَفْسِي بِيَدِهِ، لَوْ أَصْبَحَ مُوسَى فِيكُمْ فَاتَّبَعْتُمُوهُ وَتَرَكْتُمُونِي، لَضَلَلْتُمْ عَنْ سَوَاءِ السَّبِيلِ، وَلَوْ كَانَ حَيًّا وَأَدْرَكَ نُبُوَّتِي مَا وَسِعَهُ إِلَّا أَنْ يَتَّبِعَنِي </span></strong>-أَيْ: فكيف يجوز لكم أن تطلبوا فائدة من قومه مع وجودي؟-،<span style=\"color: #0000ff;\"><strong> أَنَا حَظُّكُمْ مِنَ الْأَنْبِيَاءِ، وَأَنْتُمْ حَظِّي مِنَ الْأُمَمِ، لَا تَسْأَلُوهُمْ عَنْ شَيْءٍ فَيُخْبِرُوكُمْ بِحَقٍّ فَتُكَذِّبُوا بِهِ، أَوْ بِبَاطِلٍ فَتُصَدِّقُوا بِهِ</strong></span>\" (هذا اللفظ مجموع من روايات الجامع الصحيح للسنن والمسانيد).</p>\n<p>&nbsp;</p>\n<p>قال الشيخ ابن باز -رحمه الله-: \"وكما أن عيسى جاء مجدداً لديانة موسى -عليهما الصلاة السلام- وليحل لهم بعض ما حُرم عليهم، كما في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَلِأُحِلَّ لَكُمْ بَعْضَ الَّذِي حُرِّمَ عَلَيْكُمْ وَجِئْتُكُمْ بِآيَةٍ مِنْ رَبِّكُمْ فَاتَّقُوا اللَّهَ وَأَطِيعُونِ * إِنَّ اللَّهَ رَبِّي وَرَبُّكُمْ فَاعْبُدُوهُ هَذَا صِرَاطٌ مُسْتَقِيمٌ</strong></span>)[آل عمران:50-51]؛ فإنه كذلك سينزلُ في آخر الزمان ليجدد رسالة محمدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: فَقد قَالَ: \"<span style=\"color: #0000ff;\"><strong>وَالَّذِي نَفْسِي بِيَدِهِ، لَيُوشِكَنَّ أَنْ يَنْزِلَ فِيكُمْ ابْنُ مَرْيَمَ حَكَمًا مُقْسِطًا، فَيَكْسِرَ الصَّلِيبَ، وَيَقْتُلَ الخِنْزِيرَ، وَيَضَعَ الجِزْيَةَ، وَيَفِيضَ المَالُ حَتَّى لاَ يَقْبَلَهُ أَحَدٌ</strong></span>\"(رواه مسلم والبخاري عن أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-). قال النووي -رحمه الله- في شرحه: \"<span style=\"color: #008000;\">قوله: وَيَضَعَ الجِزْيَةَ، أي لا يقبل إلا الإسلام أو السيف</span>\" ا.هـ.</p>\n<p>&nbsp;</p>\n<p>وعندما يرى هذه الآية أهلُ الأرض فعند ذلك يرجعُ لدين الإسلام من هَدَى اللهُ قلبَه، ويدخلُ فيه من أنارَ اللهُ بصيرته من اليهود والنصارى، فيؤمن بعيسى -عليه الصلاة السلام- بعدما ظهرت أمامه الآياتُ الساطعاتُ التي تتجلى فيها أنوار الحق الواضحة.. والإيمانُ بعيسى -عليه الصلاة السلام- في ذلك الوقت تصديقٌ برسالة محمد -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وبالدين الذي جاء به من عند ربه وهو الإسلام؛ حيث ينكشف الكذب، ويظهرُ الزيف الذي أدخله الأحبار والرهبان على الديانة النصرانية واليهودية؛ ليضلوا الناس، ويلبسوا عليهم دينهم.</p>\n<p>&nbsp;</p>\n<p>ودينُ الإسلام أيها الإخوة- هو الدينُ الذي ارتضاه الله لأنبيائه منذ الأزل؛ فقد قال: (<span style=\"color: #ff0000;\"><strong>إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلامُ</strong></span>)[آل عمران:19]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَرْغَبُ عَنْ مِلَّةِ إِبْرَاهِيمَ إِلا مَنْ سَفِهَ نَفْسَهُ وَلَقَدِ اصْطَفَيْنَاهُ فِي الدُّنْيَا وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ* إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ* وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلا تَمُوتُنَّ إِلا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[البقرة:130-132].</p>\n<p>&nbsp;</p>\n<p>ودينُ الإسلامِ هو الطريقُ المستقيمُ الموصِّل إلى الله، كما ورد في تفسير سورة الفاتحة، فإن العبد يدعو ربه بأن يهديه إلى الصراط المستقيم، وأن يُبعده عن طريق المغضوب عليهم وهم اليهود الذين عصوا الله عن علم ومعرفة، وطريق الضالين وهم النصارى الذين يعبدون الله على جهل وضلال.</p>\n<p>&nbsp;</p>\n<p>ثم قال الشيخ -رحمه الله-: \"ومما ذكرناه يتضح أن الطريق إلى الله واحدٌ وهو دين الإسلام، وهو الذي بعث الله به نبيه محمداً -صلى الله عليه وسلم- كما بعث جميعَ الرسل، وإن جميعَ ما خالفه من يهودية أو نصرانية أو مجوسية أو وثنية، أو غير ذلك من نِحَل الكفر كله باطل، وليس طريقاً إلى الله، ولا يوصل إلى جنته، وإنما يوصل إلى غضبه وعذابه، كما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ</strong></span>)[آل عمران:85].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَا يَسْمَعُ بِي أَحَدٌ مِنْ هَذِهِ الْأُمَّةِ يَهُودِيٌّ، وَلَا نَصْرَانِيٌّ، ثُمَّ يَمُوتُ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ، إِلَّا كَانَ مِنْ أَصْحَابِ النَّارِ</strong></span>\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: رسولنا محمدٌ هو خاتم الأنبياء والمرسَلين، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ</strong></span>)[الأحزاب:40]، وما بعث الله نبيًّا إلاَّ وهو يعلم أنَّ محمدًا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خاتم الأنبياء والمرسَلين، وما من أمَّة إلاَّ وهم يعرفون ذلك، وبه يوقنون قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ النَّبِيِّينَ لَمَا آتَيْتُكُمْ مِنْ كِتَابٍ وَحِكْمَةٍ ثُمَّ جَاءَكُمْ رَسُولٌ مُصَدِّقٌ لِمَا مَعَكُمْ لَتُؤْمِنُنَّ بِهِ وَلَتَنْصُرُنَّهُ قَالَ أَأَقْرَرْتُمْ وَأَخَذْتُمْ عَلَى ذَلِكُمْ إِصْرِي قَالُوا أَقْرَرْنَا قَالَ فَاشْهَدُوا وَأَنَا مَعَكُمْ مِنَ الشَّاهِدِينَ</strong></span>)[آل عمران:81].</p>\n<p>&nbsp;</p>\n<p>ولقدْ جاء وصفُه -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- في الكتُب السابقة، وبشَّر به الأنبياءُ أقوامَهم، قال -تعالى- عن إبراهيم -عليه الصلاة السلام-: (<span style=\"color: #ff0000;\"><strong>رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولاً مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</strong></span>)[البقرة:129]، وقال عن عيسى -عليه الصلاة السلام-: (<span style=\"color: #ff0000;\"><strong>وَإِذْ قَالَ عِيسَى ابْنُ مَرْيَمَ يَا بَنِي إِسْرَائِيلَ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ مُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَمُبَشِّرًا بِرَسُولٍ يَأْتِي مِنْ بَعْدِي اسْمُهُ أَحْمَدُ</strong></span>)[الصف:6]، ولهذا لو كان أحدٌ من أنبياء الله ورسله حيًّا لَمَا وسعه إلاَّ اتباع محمَّد -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كما نَطَق بذلك -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color: #0000ff;\">\"<strong>لو كان موسى حيًّا ما وَسِعَه إلاَّ اتِّباعي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والقرآن الكريم هو آخِرُ كُتبِ الله نزولاً وعهدًا بربِّ العالَمين، وهو ناسخٌ لكل الكتب السماوية السابقة، ومُهيمِنٌ عليها، فلم يبقَ كتابٌ منزلٌ يُتعبَّد الله به سوى القرآن الكريم؛ قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَأَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ فَاحْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلاَ تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الْحَقِّ</strong></span>)[المائدة:48].</p>\n<p>&nbsp;</p>\n<p>وأمَّا التوراة والإنجيل فمَا كان منها صحيحًا فهو منسوخٌ بالإسلام، وما سوى ذلك فهو محرَّف أو مبدَّل قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِنَّ مِنْهُمْ لَفَرِيقًا يَلْوُونَ أَلْسِنَتَهُمْ بِالْكِتَابِ لِتَحْسَبُوهُ مِنَ الْكِتَابِ وَمَا هُوَ مِنَ الْكِتَابِ وَيَقُولُونَ هُوَ مِنْ عِنْدِ اللَّهِ وَمَا هُوَ مِنْ عِنْدِ اللَّهِ وَيَقُولُونَ عَلَى اللَّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ</strong></span>)[آل عمران:78].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن أصول الاعتقاد في الإسلام أن بعثة محمد عامةٌ للناس أجمعين؛ قال الله –تعالى-: <span style=\"color: #ff0000;\">(<strong>وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِّلنَّاسِ بَشِيراً وَنَذِيراً وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</strong></span>)[سبأ:28]، وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللّهِ إِلَيْكُمْ جَمِيعاً</strong></span>)[الأعراف:158]، وغيرُها من الآيات. فأيّ دين غير الإسلام مردود.</p>\n<p>&nbsp;</p>\n<p>أسأل الله أن يثبّتنا عليه؛ إنه جواد كريم.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ومن_يبتغ_غير_الإسلام_دينا_فلن_يقبل_منه.doc",
      "path": "/database/files/ومن_يبتغ_غير_الإسلام_دينا_فلن_يقبل_منه.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%85%D9%86-%D9%8A%D8%A8%D8%AA%D8%BA-%D8%BA%D9%8A%D8%B1-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%AF%D9%8A%D9%86%D8%A7-%D9%81%D9%84%D9%86-%D9%8A%D9%82%D8%A8%D9%84-%D9%85%D9%86%D9%87/download-file/329238"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ومن-يبتغ-غير-الإسلام-دينا-فلن-يقبل-منه"
}
