{
  "id": 2944,
  "title": "وما تناكر منها اختلف",
  "slug": "وما-تناكر-منها-اختلف",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ ضعف روابط الأخوة في زماننا من ضعف الإيمان 2/ من أسباب تنافر القلوب 3/ خطر تجاذب القلوب لمصالح دنيوية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَاعلَمُوا أَنَّهُ وَإِن كَانَ تَنَافُرُ القُلُوبِ خَطِيرًا وَلَهُ آثَارٌ سَيِّئَةٌ عَلَى الأَفرَادِ وَالمُجتَمَعَاتِ؛ فَإِنَّ تَجَاذُبَهَا وَالتِقَاءَهَا لأَجلِ حُطَامِ الدُّنيَا الفَاني، وَرَغبَةً في شَهَوَاتِهَا وَطَلَبًا لمَنَافِعِهِا القَلِيلَةِ لا يَقِلُّ في خَطَرِهِ عَن ذَاكَ التَّنَافُرِ؛ ذَلِكُم أَنَّهُ مَا اجتَمَعَ قَومٌ عَلَى مَصلَحَةٍ دُنيَوِيَّةٍ مَادِّيَّةٍ، أَو لِمَنَافِعَ مُتَبَادَلَةٍ، أَو رَجَاءَ قَضَاءِ حَاجَاتٍ في المُستَقبَلِ، أَو لِمُجَرَّدِ تَشَابُهٍ في الظَّاهِرِ أَو تَقَارُبٍ في الاهتِمَامَاتِ، أَو لِتَعَلُّقٍ وَإِعجَابٍ وَشَهوَةٍ، إِلاَّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ: فَـ (يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ) [البقرة:21].\n \nأَيُّهَا المُسلِمُونَ: الإِنسَانُ اجتِمَاعِيٌّ بِطَبعِهِ، مَيَّالٌ إِلى بَني جِنسِهِ بِفِطرَتِهِ، وَالأَروَاحُ جُنُودٌ مُجَنَّدَةٌ؛ مَا تَعَارَفَ مِنهَا ائتَلَفَ، وَمَا تَنَاكَرَ مِنهَا اختَلَفَ. وَقَد بَنَى الإِسلامُ العِلاقَةَ بَينَ المُسلِمِينَ عَلَى الأُخُوَّةِ الإِيمَانِيَّةِ وَالمَحَبَّةِ في اللهِ، وَعَلَى ذَلِكَ قَامَ مُجتَمَعُ المُؤمِنِينَ مُنذُ صَدرِ الإِسلامِ، وَمَا زَالَ المُسلِمُونَ عَلَى مَرِّ العُصُورِ؛ يَتَحَابُّونَ في اللهِ، وَيَرعَونَ حُقُوقَ الأُخُوَّةِ وَيَحفَظُونَ عُهُودَهَا، وَيَتَوَاصَونَ بِالحَقِّ وَيَتَنَاصَحُونَ، وَيَصبِرُ بَعضُهُم عَلَى بَعضٍ وَيَتَحَمَّلُ كُلٌّ مِنهُمُ الآخَرَ، حَتَّى جَاءَت هَذِهِ السَّنَوَاتُ المُتَأَخِّرَةُ، الَّتِي تَعَلَّقَ النَّاسُ فِيهَا بِالدُّنيَا تَعَلُّقًا شَدِيدًا، وَأَحَبُّوهَا حَبًّا ضَعُفَت مَعَهُ الرَّوَابِطُ وَالعِلاقَاتُ ضَعفًا بَيِّنًا، حَتَّى غَدَت هَزِيلَةً وَاهِيَةً، تُمَزِّقُهَا الأَهوَاءُ المُختَلِفَةُ، وَيَخرِقُهَا ذَهَابُ المَصَالِحِ القَلِيلَةِ، وَلا تَتَجَاذَبُ فِيهَا القُلُوبُ إِن تَجَاذَبَت إِلاَّ لِغَايَاتٍ دُنيَوِيَّةٍ أَو شَهَوَاتٍ شَيطَانِيَّةٍ.\n \nوَايمُ اللهِ إِنَّ ذَلِكَ لَنَتِيجَةٌ مِن نَتَائِجِ ضَعفِ الإِيمَانِ وَثَمَرَةٌ مِن ثَمَرَاتِ قَسوَةِ القُلُوبِ، وَإِلاَّ فَلَو صَحَّ إِيمَانُ عَبدٍ وَطَهُرَ قَلبُهُ وَزَكَت نَفسُهُ لَكَانَ أَن يَفقِدَ كَثِيرًا مِن مَكَاسِبِ دُنيَاهُ وَيَتَنَازَلَ عَمَّا يُحِبُّهُ مِنهَا أَهوَنَ عِندَهُ مِن أَن يَفقِدَ أَخًا لَهُ أَو يَقطَعَ عِلاقَتَهُ بِهِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"ثَلاثٌ مَن كُنَّ فِيهِ وَجَدَ حَلاوَةَ الإِيمَانِ: أَن يَكُونَ اللهُ وَرَسُولُهُ أَحَبَّ إِلَيهِ مِمَّا سِوَاهُمَا، وَأَن يُحِبَّ المَرءَ لا يُحِبُّهُ إِلا للهِ، وَأَن يَكرَهَ أَن يَعُودَ في الكُفرِ كَمَا يَكرَهُ أَن يُقذَفَ في النَّارِ\" (مُتَّفَقٌ عَلَيهِ).\n \nأَجَلْ -أَيُّهَا الإِخوَةُ- إِنَّهُ لَتَدَهوُرٌ في الإِيمَانِ كَبِيرٌ أَن يَستَعجِلَ امرؤٌ فَيَهجُرَ أَخَاهُ المُسلِمَ لأَتفَهِ سَبَبٍ، غَيرَ مُبَالٍ بِقَولِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-؛ كَمَا في الصَّحِيحَينِ: \"لا يَحِلُّ لِمُسلِمٍ أَن يَهجُرَ أَخَاهُ فَوقَ ثَلاثٍ\" كَيفَ إِذَا كَانَ هَذَا الهَجرُ لَيسَ في ذَاتِ اللهِ، وَإِنَّمَا هُوَ لِهَوًى في النَّفسِ، أَو لاختِلافٍ في وُجُهَاتِ النَّظَرِ، أَو لخِلافٍ في الرَّأيِ حَولَ قَضيِةٍ مَا، أَو لِتَقصِيرِ أَخِيهِ في أَمرٍ دُنيَوِيٍّ، أَوِ امتِنَاعِهِ عَن مُسَاعَدَتِهِ لِعَدَمِ قُدرَتِهِ؛ فَيَفسُدُ الوُدُّ، وَيَتَمَزَّقُ ثَوبُ الإِخَاءُ، وَتَنقَطِعُ العِلاقَةُ، وَتَتَّسِعُ الفَجوَةُ، وَكُلُّ ذَلِكَ نَتِيجَةٌ لِضَعفٍ في الإِيمَانِ وَقَسوَةٍ في القُلُوبِ وَرُكُونٍ شَدِيدٍ إِلى الدُّنيَا، وَإِلاَّ فَإِنَّهُ لَو قَوِيَ الإِيمَانُ في القُلُوبِ لارتَفَعَت فَوقَ مُستَوَى الخِلافَاتِ في الآرَاءِ، وَلَحَلَّقَت بَعِيدًا عَنِ الغَضَبِ لأَجلِ الدُّنيَا.\n \nوَمِن أَسبَابِ تَنَافُرِ القُلُوبِ وَفَسَادِ الوُدِّ الَّتِي بَرَزَت في عَصرِنَا: سُوءُ الظَّنِّ، حَيثُ يَأتي الشَّيطَانُ فَيُسَوِّلُ لِشَخصٍ ظُنُونًا فَاسِدَةً، وَيُقَلِّبُهَا في ذِهنِهِ يَمِينًا وَشِمَالاً، وَيُكَبِّرُهَا في عَينِهِ، وَيُوهِمُهَ أَنَّ فُلانًا مَا قَصَدَ بِتَصَرُّفِهِ إِلاَّ كَذَا وَكَذَا وَكَيتَ وَكَيتَ، وَلا يَزَالُ يُبحِرُ بِهِ في التَّفسِيرَاتِ السَّيِّئَةِ، وَيُورِدُها عَلَى بَالِهِ وَيُقنِعُهُ بِهَا، حَتَّى يَعزُبَ عَنهُ الظَّنُّ الحَسَنِ، وَيُجَانِبَ التَّفسِيرَ الَّذِي قَد يَكُونُ هُوَ الصَّحِيحَ أَوِ القَرِيبَ مِنَ الوَاقِعِ ، وَلِذَلِكَ نَبَّهَ اللهُ -عَزَّ وَجَلَّ- المُؤمِنِينَ إِلى اجتِنَابِ كَثِيرٍ مِنَ الظَّنِّ فَقَالَ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اجتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعضَ الظَّنِّ إِثمٌ) [الحجرات:12].\n \nوَمِن أَسبَابِ تَنَافُرِ القُلُوبِ في زَمَانِنَا -وَالَّتِي مَبعَثُهَا الجَاهِلِيَّةُ المَقِيتَةُ، وَالتَّعَلُّقُ الشَّدِيدُ بِالدُّنيَا-: أَن يَكرَهَ الشَّخصُ أَخَاهُ المُسلِمَ وَيَنفِرَ مِنهُ بِنَاءً عَلَى أَنَّهُ مِن طَبَقَةٍ دُونَ طَبَقَتِهِ اجتِمَاعِيًّا، أَو دُونَهُ في نَسَبٍ أَو حَسَبٍ أَو جَاهٍ، أَو أَقَلُّ مِنهُ مَالاً وَعَشِيرَةً، أَو تَحتَهُ في دَرَجَةٍ وَظِيفِيَّةٍ، أَو أَضعَفُ مِنهُ في مُستَوًى دِرَاسِيِّ أَو ثَقَافِيٍّ.\n \nأَجَلْ -أَيُّهَا الإِخوَةُ- لَقَد أَضحَى كَثِيرُونَ لا يُقِيمُونَ لِلأُخُوَّةِ الإِسلامِيَّةِ وَزنًا، وَلا يَبنُونَ عَلَى أَسَاسِ الإِيمَانِ عِلاقَةً، وَإِنَّمَا هُم يَتَقَارَبُونَ بِنَاءً عَلَى طَبَقِيَّةٍ اجتِمَاعِيَّةٍ، أَو رَوَابِطَ قَبَلِيَّةٍ، أَو عِلاقَاتٍ مَادِّيَّةٍ، أَو لِتَقَارُبٍ في غِنًى وَثَرَاءٍ، أَو اشتِرَاكٍ في مِهنَةٍ أَو صَنعَةٍ أَو بَيعٍ وَشِرَاءٍ، وَتَرَى أَحَدَهُم لِذَلِكَ يَجِدُ في نَفسِهِ حَرَجًا أَو يَعُدُّهُ نَقصًا في حَقِّهِ، أَن يُمَاشِيَ مَن هُوَ أَقَلُّ مِنهُ أَو يُجَالِسَ الضَّعِيفَ، وَيَرَاهُ لِزَامًا عَلَيهِ أَن يُصَاحِبَ أَشخَاصًا مُتَفَوِّقِينَ أَو كُبَرَاءَ أَو أَغنِيَاءَ أَو أَقوِيَاءَ، وَهَذَا -لَعَمرُ اللهِ- خِلافُ مَا كَانَ عَلَيهِ مُجتَمَعُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَصَحبِهِ، بَل وَخِلافُ أَمرِهِ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- وَخُلُقِهِ؛ فَقَد تآخَى في مُجتَمَعِهِ العَظِيمِ أَثرَى النَّاسِ وَأَفقَرُهُم، وَاجتَمَعَ في مَجلِسِهِ أَشرَفُ أَصحَابِهِ وَأَدنَاهُم نَسَبًا، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"اُبغُونِي ضُعَفَاءَكُم؛ فَإِنَّكم إِنَّمَا تُنصَرُونَ وَتُرزَقُونَ بِضُعَفَائِكُم\" (رَوَاهُ أَحمَدُ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَعَن أَبي ذَرٍّ -رَضِيَ اللهُ عَنهُ- قَالَ: \"أَوصَاني خَلِيلِي رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بِخِصَالٍ مِنَ الخَيرِ، أَوصَاني أَلاَّ أَنظُرَ إِلى مَن هُوَ فَوقِي وَأَنظُرَ إِلى مَن هُوَ دُوني، وَأَوصَاني بِحُبِّ المَسَاكِينِ وَالدُّنُوِّ مِنهُم، وَأَوصَاني أَن أَصِلَ رَحِمِي وَإِن أَدبَرَت\" (رَوَاهُ الطَّبَرَانيُّ وَابنُ حِبَّانَ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَعَن أَبي سَعِيدٍ الخُدرِيِّ -رَضِيَ اللهُ عَنهُ- قَالَ: سَمِعتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ: \"اللَّهُمَّ أَحَيِنِي مِسكِينًا وَتَوَفَّنِي مِسكِينًا، وَاحشُرنِي في زُمرَةِ المَسَاكِينِ\" (رَوَاهُ ابنُ مَاجَهْ وَحَسَّنَهُ الأَلبَانيُّ).\n \nوَمِن أَسبَابِ تَنَافُرِ القُلُوبِ: حُبُّ الرِّئَاسَةِ وَالرَّغبَةُ الشَّدِيدَةُ في التَّزَعُّمِ، وَهِيَ شَهوَةٌ يُبلَى بِهَا مَن يُطلِقُ لِنَفسِهِ العِنَانَ وَيَشغَلُ فِكرَهُ بِشَهَوَاتِ الدُّنيَا، وَيَمُدُّ عَينَيهِ إِلى مَا مُتِّعَ بِهِ المُترَفُونَ وَاغتَرَّ بِهِ الجَاهِلُونَ مِن زَهرَتِهَا الفَانِيَةِ. وَقَد استَخَفَّ الكِبرُ في زَمَانِنَا أُنَاسًا مِمَّن قَلَّ بِاللهِ عِلمُهُم، فَصَارَ أَحَدُهُم يُرِيدُ أَن تَكُونَ لَهُ القِيَادَةُ وَالرِّيَادَةُ، وَيُحِبُّ أَن يُمسِكَ بِيَدِهِ زِمَامَ المَسؤُولِيَّاتِ وَلَو كَثُرَت وَكَبُرَت. وَعِندَمَا يَجتَمِعُ اثنَانِ مِمَّن يُحِبُّونَ الزَّعَامَةَ، وَيُرِيدُ كَلٌّ مِنهُمَا أَن تَكُونَ لَهُ الكَلِمَةُ وَالغَلَبَةُ، فَإِنَّهُ يَحدُثُ التَّنَافُرُ بَينَهُمَا إِذْ ذَاكَ، وَيَحتَدِمُ الصِّرَاعُ وَيَطُولُ الخِصَامُ، وَتَمتَلِئُ القُلُوبُ ضَغِينَةً وَبَغضَاءَ وَشَحنَاءَ، وَيَحمِلانِ مِنَ الحِقدِ عَلَى بَعضِهِمَا قَدرًا كَبِيرًا، حَتَّى يَهدِيَ اللهُ أَحَدَهُمَا أَو يُوَفِّقَهُمَا جَمِيعًا، فَيَعُودَا إِلى رُشدِهِمَا وَيُبصِرَا طَرِيقَهُمَا.\n \nوَمِن أَسبَابِ تَنَافُرِ القُلُوبِ وَتَنَاكُرِهَا: الذُّنُوبُ، قَالَ - صَلَّى اللهُ عَلَيهِ وَسَلَّمَ -: \"وَالَّذِي نَفسِي بِيَدِهِ مَا تَوَادَّ اثنَانِ فَيُفَرَّقُ بَينَهُمَا إِلاَّ بِذَنبٍ يُحدِثُهُ أَحَدُهُمَا\" (رَوَاهُ أَحمَدُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَمِن أَخبَثِ أَسبَابِ تَنَافُرِ القُلُوبِ عَلَى سُهُولَةِ وَقُوعِهِ بَلْ عَجَلَةِ الشَّيطَانِ عَلَى إِيقَاعِهِ بَينَ النَّاسِ وَأَزِّهِم إِلَيهِ أَزًّا: الكَلِمَةُ السَّيِّئَةُ، وَالغِلظَةُ في القَولِ، وَسَلاطَةُ اللِّسَانِ وَقُبحُ الكَلامِ، قَالَ -تَعَالى-: (وَقُلْ لِعِبَادِي يَقُولُوا الَّتي هِيَ أَحسَنُ إِنَّ الشَّيطَانَ يَنزَغُ بَينَهُم إِنَّ الشَّيطَانَ كَانَ لِلإِنسَانِ عَدُوًّا مُبِينًا) [الإسراء: 53].\n \nأَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَالحَذَرَ الحَذَرَ مِن أَن نَبنِيَ عِلاقَاتِنَا عَلَى المَصَالِحِ الدُّنيَوِيَّةِ فَحَسبُ، وَلْنَحرِصْ عَلَى أَن نُؤَسِّسَهَا عَلَى الإِيمَانِ وَالتَّآخِي في اللهِ، وَالعَمَلِ الصَّالِحِ وَالتَّنَاصُحِ، وَالتَّوَاصِي عَلَى الحَقِّ وَالصَّبرِ، وَالتَّعَاوُنِ عَلَى البِرِّ وَالتَّقوَى، وَلْنَحذَرِ التَّمَادِيَ مَعَ الخِلافَاتِ أيًّا كَانَ سَبَبَهَا، وَالاستِسلامَ لِلشَّيطَانِ لإِيقَاعِنَا في القَطِيعَةِ وَالهِجرَانِ، فَإِنَّهَا مِن أَسبَابِ الفَشلِ وَالضَّعفِ، قَالَ -تعالى-: (وَأَطِيعُوا اللهَ وَرَسُولَهُ وَلا تَنَازَعُوا فَتَفشَلُوا وَتَذهَبَ رِيحُكُم وَاصبِرُوا إِنَّ اللهَ مَعَ الصَّابِرِينَ) [الأنفال:46].\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاشكُرُوهُ وَلا تَكفُرُوهُ، وَاعلَمُوا أَنَّهُ وَإِن كَانَ تَنَافُرُ القُلُوبِ خَطِيرًا وَلَهُ آثَارٌ سَيِّئَةٌ عَلَى الأَفرَادِ وَالمُجتَمَعَاتِ؛ فَإِنَّ تَجَاذُبَهَا وَالتِقَاءَهَا لأَجلِ حُطَامِ الدُّنيَا الفَاني، وَرَغبَةً في شَهَوَاتِهَا وَطَلَبًا لمَنَافِعِهِا القَلِيلَةِ لا يَقِلُّ في خَطَرِهِ عَن ذَاكَ التَّنَافُرِ؛ ذَلِكُم أَنَّهُ مَا اجتَمَعَ قَومٌ عَلَى مَصلَحَةٍ دُنيَوِيَّةٍ مَادِّيَّةٍ، أَو لِمَنَافِعَ مُتَبَادَلَةٍ، أَو رَجَاءَ قَضَاءِ حَاجَاتٍ في المُستَقبَلِ، أَو لِمُجَرَّدِ تَشَابُهٍ في الظَّاهِرِ أَو تَقَارُبٍ في الاهتِمَامَاتِ، أَو لِتَعَلُّقٍ وَإِعجَابٍ وَشَهوَةٍ، إِلاَّ انقَطَعَت عِلاقَاتُهُم يَومًا مَا بِانقِطَاعِ سَبَبِهَا وَمُوجِبِهَا؛ فَكَيفَ إِذَا كَانَت العِلاقَةُ عَلَى مَعَاصٍ وَمُحَرَّمَاتٍ وَمُنكَرَاتٍ؟! إِنَّ هَذَا النَّوعَ مِنَ العِلاقَاتِ يُعَدُّ أَسوَأَهَا عَاقِبَةً وَشَرَّهَا مآلاً؛ إِذ إِنَّهُ يَنقَلِبُ يَومَ القِيَامَةِ إِلى عَدَاوَةٍ وَخِصَامٍ وَتَلاحٍ وَتَلاوُمٍ، قَالَ -سُبحَانَهُ-: (الأَخِلاَّءُ يَومَئِذٍ بَعضُهُم لِبَعضٍ عَدُوٌّ إِلاَّ المُتَّقِينَ) [الزخرف: 67].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ ضعف روابط الأخوة في زماننا من ضعف الإيمان 2/ من أسباب تنافر القلوب 3/ خطر تجاذب القلوب لمصالح دنيوية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَاعلَمُوا أَنَّهُ وَإِن كَانَ تَنَافُرُ القُلُوبِ خَطِيرًا وَلَهُ آثَارٌ سَيِّئَةٌ عَلَى الأَفرَادِ وَالمُجتَمَعَاتِ؛ فَإِنَّ تَجَاذُبَهَا وَالتِقَاءَهَا لأَجلِ حُطَامِ الدُّنيَا الفَاني، وَرَغبَةً في شَهَوَاتِهَا وَطَلَبًا لمَنَافِعِهِا القَلِيلَةِ لا يَقِلُّ في خَطَرِهِ عَن ذَاكَ التَّنَافُرِ؛ ذَلِكُم أَنَّهُ مَا اجتَمَعَ قَومٌ عَلَى مَصلَحَةٍ دُنيَوِيَّةٍ مَادِّيَّةٍ، أَو لِمَنَافِعَ مُتَبَادَلَةٍ، أَو رَجَاءَ قَضَاءِ حَاجَاتٍ في المُستَقبَلِ، أَو لِمُجَرَّدِ تَشَابُهٍ في الظَّاهِرِ أَو تَقَارُبٍ في الاهتِمَامَاتِ، أَو لِتَعَلُّقٍ وَإِعجَابٍ وَشَهوَةٍ، إِلاَّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"289125\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَـ (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ</span>) [البقرة:21].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: الإِنسَانُ اجتِمَاعِيٌّ بِطَبعِهِ، مَيَّالٌ إِلى بَني جِنسِهِ بِفِطرَتِهِ، وَالأَروَاحُ جُنُودٌ مُجَنَّدَةٌ؛ مَا تَعَارَفَ مِنهَا ائتَلَفَ، وَمَا تَنَاكَرَ مِنهَا اختَلَفَ. وَقَد بَنَى الإِسلامُ العِلاقَةَ بَينَ المُسلِمِينَ عَلَى الأُخُوَّةِ الإِيمَانِيَّةِ وَالمَحَبَّةِ في اللهِ، وَعَلَى ذَلِكَ قَامَ مُجتَمَعُ المُؤمِنِينَ مُنذُ صَدرِ الإِسلامِ، وَمَا زَالَ المُسلِمُونَ عَلَى مَرِّ العُصُورِ؛ يَتَحَابُّونَ في اللهِ، وَيَرعَونَ حُقُوقَ الأُخُوَّةِ وَيَحفَظُونَ عُهُودَهَا، وَيَتَوَاصَونَ بِالحَقِّ وَيَتَنَاصَحُونَ، وَيَصبِرُ بَعضُهُم عَلَى بَعضٍ وَيَتَحَمَّلُ كُلٌّ مِنهُمُ الآخَرَ، حَتَّى جَاءَت هَذِهِ السَّنَوَاتُ المُتَأَخِّرَةُ، الَّتِي تَعَلَّقَ النَّاسُ فِيهَا بِالدُّنيَا تَعَلُّقًا شَدِيدًا، وَأَحَبُّوهَا حَبًّا ضَعُفَت مَعَهُ الرَّوَابِطُ وَالعِلاقَاتُ ضَعفًا بَيِّنًا، حَتَّى غَدَت هَزِيلَةً وَاهِيَةً، تُمَزِّقُهَا الأَهوَاءُ المُختَلِفَةُ، وَيَخرِقُهَا ذَهَابُ المَصَالِحِ القَلِيلَةِ، وَلا تَتَجَاذَبُ فِيهَا القُلُوبُ إِن تَجَاذَبَت إِلاَّ لِغَايَاتٍ دُنيَوِيَّةٍ أَو شَهَوَاتٍ شَيطَانِيَّةٍ.</p>\n<p>&nbsp;</p>\n<p>وَايمُ اللهِ إِنَّ ذَلِكَ لَنَتِيجَةٌ مِن نَتَائِجِ ضَعفِ الإِيمَانِ وَثَمَرَةٌ مِن ثَمَرَاتِ قَسوَةِ القُلُوبِ، وَإِلاَّ فَلَو صَحَّ إِيمَانُ عَبدٍ وَطَهُرَ قَلبُهُ وَزَكَت نَفسُهُ لَكَانَ أَن يَفقِدَ كَثِيرًا مِن مَكَاسِبِ دُنيَاهُ وَيَتَنَازَلَ عَمَّا يُحِبُّهُ مِنهَا أَهوَنَ عِندَهُ مِن أَن يَفقِدَ أَخًا لَهُ أَو يَقطَعَ عِلاقَتَهُ بِهِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">ثَلاثٌ مَن كُنَّ فِيهِ وَجَدَ حَلاوَةَ الإِيمَانِ: أَن يَكُونَ اللهُ وَرَسُولُهُ أَحَبَّ إِلَيهِ مِمَّا سِوَاهُمَا، وَأَن يُحِبَّ المَرءَ لا يُحِبُّهُ إِلا للهِ، وَأَن يَكرَهَ أَن يَعُودَ في الكُفرِ كَمَا يَكرَهُ أَن يُقذَفَ في النَّارِ</span>\" (مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>أَجَلْ -أَيُّهَا الإِخوَةُ- إِنَّهُ لَتَدَهوُرٌ في الإِيمَانِ كَبِيرٌ أَن يَستَعجِلَ امرؤٌ فَيَهجُرَ أَخَاهُ المُسلِمَ لأَتفَهِ سَبَبٍ، غَيرَ مُبَالٍ بِقَولِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-؛ كَمَا في الصَّحِيحَينِ: \"<span style=\"color: #0000ff;\">لا يَحِلُّ لِمُسلِمٍ أَن يَهجُرَ أَخَاهُ فَوقَ ثَلاثٍ</span>\" كَيفَ إِذَا كَانَ هَذَا الهَجرُ لَيسَ في ذَاتِ اللهِ، وَإِنَّمَا هُوَ لِهَوًى في النَّفسِ، أَو لاختِلافٍ في وُجُهَاتِ النَّظَرِ، أَو لخِلافٍ في الرَّأيِ حَولَ قَضيِةٍ مَا، أَو لِتَقصِيرِ أَخِيهِ في أَمرٍ دُنيَوِيٍّ، أَوِ امتِنَاعِهِ عَن مُسَاعَدَتِهِ لِعَدَمِ قُدرَتِهِ؛ فَيَفسُدُ الوُدُّ، وَيَتَمَزَّقُ ثَوبُ الإِخَاءُ، وَتَنقَطِعُ العِلاقَةُ، وَتَتَّسِعُ الفَجوَةُ، وَكُلُّ ذَلِكَ نَتِيجَةٌ لِضَعفٍ في الإِيمَانِ وَقَسوَةٍ في القُلُوبِ وَرُكُونٍ شَدِيدٍ إِلى الدُّنيَا، وَإِلاَّ فَإِنَّهُ لَو قَوِيَ الإِيمَانُ في القُلُوبِ لارتَفَعَت فَوقَ مُستَوَى الخِلافَاتِ في الآرَاءِ، وَلَحَلَّقَت بَعِيدًا عَنِ الغَضَبِ لأَجلِ الدُّنيَا.</p>\n<p>&nbsp;</p>\n<p>وَمِن أَسبَابِ تَنَافُرِ القُلُوبِ وَفَسَادِ الوُدِّ الَّتِي بَرَزَت في عَصرِنَا: سُوءُ الظَّنِّ، حَيثُ يَأتي الشَّيطَانُ فَيُسَوِّلُ لِشَخصٍ ظُنُونًا فَاسِدَةً، وَيُقَلِّبُهَا في ذِهنِهِ يَمِينًا وَشِمَالاً، وَيُكَبِّرُهَا في عَينِهِ، وَيُوهِمُهَ أَنَّ فُلانًا مَا قَصَدَ بِتَصَرُّفِهِ إِلاَّ كَذَا وَكَذَا وَكَيتَ وَكَيتَ، وَلا يَزَالُ يُبحِرُ بِهِ في التَّفسِيرَاتِ السَّيِّئَةِ، وَيُورِدُها عَلَى بَالِهِ وَيُقنِعُهُ بِهَا، حَتَّى يَعزُبَ عَنهُ الظَّنُّ الحَسَنِ، وَيُجَانِبَ التَّفسِيرَ الَّذِي قَد يَكُونُ هُوَ الصَّحِيحَ أَوِ القَرِيبَ مِنَ الوَاقِعِ ، وَلِذَلِكَ نَبَّهَ اللهُ -عَزَّ وَجَلَّ- المُؤمِنِينَ إِلى اجتِنَابِ كَثِيرٍ مِنَ الظَّنِّ فَقَالَ: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اجتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعضَ الظَّنِّ إِثمٌ</span>) [الحجرات:12].</p>\n<p>&nbsp;</p>\n<p>وَمِن أَسبَابِ تَنَافُرِ القُلُوبِ في زَمَانِنَا -وَالَّتِي مَبعَثُهَا الجَاهِلِيَّةُ المَقِيتَةُ، وَالتَّعَلُّقُ الشَّدِيدُ بِالدُّنيَا-: أَن يَكرَهَ الشَّخصُ أَخَاهُ المُسلِمَ وَيَنفِرَ مِنهُ بِنَاءً عَلَى أَنَّهُ مِن طَبَقَةٍ دُونَ طَبَقَتِهِ اجتِمَاعِيًّا، أَو دُونَهُ في نَسَبٍ أَو حَسَبٍ أَو جَاهٍ، أَو أَقَلُّ مِنهُ مَالاً وَعَشِيرَةً، أَو تَحتَهُ في دَرَجَةٍ وَظِيفِيَّةٍ، أَو أَضعَفُ مِنهُ في مُستَوًى دِرَاسِيِّ أَو ثَقَافِيٍّ.</p>\n<p>&nbsp;</p>\n<p>أَجَلْ -أَيُّهَا الإِخوَةُ- لَقَد أَضحَى كَثِيرُونَ لا يُقِيمُونَ لِلأُخُوَّةِ الإِسلامِيَّةِ وَزنًا، وَلا يَبنُونَ عَلَى أَسَاسِ الإِيمَانِ عِلاقَةً، وَإِنَّمَا هُم يَتَقَارَبُونَ بِنَاءً عَلَى طَبَقِيَّةٍ اجتِمَاعِيَّةٍ، أَو رَوَابِطَ قَبَلِيَّةٍ، أَو عِلاقَاتٍ مَادِّيَّةٍ، أَو لِتَقَارُبٍ في غِنًى وَثَرَاءٍ، أَو اشتِرَاكٍ في مِهنَةٍ أَو صَنعَةٍ أَو بَيعٍ وَشِرَاءٍ، وَتَرَى أَحَدَهُم لِذَلِكَ يَجِدُ في نَفسِهِ حَرَجًا أَو يَعُدُّهُ نَقصًا في حَقِّهِ، أَن يُمَاشِيَ مَن هُوَ أَقَلُّ مِنهُ أَو يُجَالِسَ الضَّعِيفَ، وَيَرَاهُ لِزَامًا عَلَيهِ أَن يُصَاحِبَ أَشخَاصًا مُتَفَوِّقِينَ أَو كُبَرَاءَ أَو أَغنِيَاءَ أَو أَقوِيَاءَ، وَهَذَا -لَعَمرُ اللهِ- خِلافُ مَا كَانَ عَلَيهِ مُجتَمَعُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَصَحبِهِ، بَل وَخِلافُ أَمرِهِ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- وَخُلُقِهِ؛ فَقَد تآخَى في مُجتَمَعِهِ العَظِيمِ أَثرَى النَّاسِ وَأَفقَرُهُم، وَاجتَمَعَ في مَجلِسِهِ أَشرَفُ أَصحَابِهِ وَأَدنَاهُم نَسَبًا، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">اُبغُونِي ضُعَفَاءَكُم؛ فَإِنَّكم إِنَّمَا تُنصَرُونَ وَتُرزَقُونَ بِضُعَفَائِكُم</span>\" (رَوَاهُ أَحمَدُ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَعَن أَبي ذَرٍّ -رَضِيَ اللهُ عَنهُ- قَالَ: \"<span style=\"color: #008000;\">أَوصَاني خَلِيلِي رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بِخِصَالٍ مِنَ الخَيرِ، أَوصَاني أَلاَّ أَنظُرَ إِلى مَن هُوَ فَوقِي وَأَنظُرَ إِلى مَن هُوَ دُوني، وَأَوصَاني بِحُبِّ المَسَاكِينِ وَالدُّنُوِّ مِنهُم، وَأَوصَاني أَن أَصِلَ رَحِمِي وَإِن أَدبَرَت</span>\" (رَوَاهُ الطَّبَرَانيُّ وَابنُ حِبَّانَ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَعَن أَبي سَعِيدٍ الخُدرِيِّ -رَضِيَ اللهُ عَنهُ- قَالَ: سَمِعتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\">اللَّهُمَّ أَحَيِنِي مِسكِينًا وَتَوَفَّنِي مِسكِينًا، وَاحشُرنِي في زُمرَةِ المَسَاكِينِ</span>\" (رَوَاهُ ابنُ مَاجَهْ وَحَسَّنَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِن أَسبَابِ تَنَافُرِ القُلُوبِ: حُبُّ الرِّئَاسَةِ وَالرَّغبَةُ الشَّدِيدَةُ في التَّزَعُّمِ، وَهِيَ شَهوَةٌ يُبلَى بِهَا مَن يُطلِقُ لِنَفسِهِ العِنَانَ وَيَشغَلُ فِكرَهُ بِشَهَوَاتِ الدُّنيَا، وَيَمُدُّ عَينَيهِ إِلى مَا مُتِّعَ بِهِ المُترَفُونَ وَاغتَرَّ بِهِ الجَاهِلُونَ مِن زَهرَتِهَا الفَانِيَةِ. وَقَد استَخَفَّ الكِبرُ في زَمَانِنَا أُنَاسًا مِمَّن قَلَّ بِاللهِ عِلمُهُم، فَصَارَ أَحَدُهُم يُرِيدُ أَن تَكُونَ لَهُ القِيَادَةُ وَالرِّيَادَةُ، وَيُحِبُّ أَن يُمسِكَ بِيَدِهِ زِمَامَ المَسؤُولِيَّاتِ وَلَو كَثُرَت وَكَبُرَت. وَعِندَمَا يَجتَمِعُ اثنَانِ مِمَّن يُحِبُّونَ الزَّعَامَةَ، وَيُرِيدُ كَلٌّ مِنهُمَا أَن تَكُونَ لَهُ الكَلِمَةُ وَالغَلَبَةُ، فَإِنَّهُ يَحدُثُ التَّنَافُرُ بَينَهُمَا إِذْ ذَاكَ، وَيَحتَدِمُ الصِّرَاعُ وَيَطُولُ الخِصَامُ، وَتَمتَلِئُ القُلُوبُ ضَغِينَةً وَبَغضَاءَ وَشَحنَاءَ، وَيَحمِلانِ مِنَ الحِقدِ عَلَى بَعضِهِمَا قَدرًا كَبِيرًا، حَتَّى يَهدِيَ اللهُ أَحَدَهُمَا أَو يُوَفِّقَهُمَا جَمِيعًا، فَيَعُودَا إِلى رُشدِهِمَا وَيُبصِرَا طَرِيقَهُمَا.</p>\n<p>&nbsp;</p>\n<p>وَمِن أَسبَابِ تَنَافُرِ القُلُوبِ وَتَنَاكُرِهَا: الذُّنُوبُ، قَالَ - صَلَّى اللهُ عَلَيهِ وَسَلَّمَ -: \"<span style=\"color: #0000ff;\">وَالَّذِي نَفسِي بِيَدِهِ مَا تَوَادَّ اثنَانِ فَيُفَرَّقُ بَينَهُمَا إِلاَّ بِذَنبٍ يُحدِثُهُ أَحَدُهُمَا</span>\" (رَوَاهُ أَحمَدُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِن أَخبَثِ أَسبَابِ تَنَافُرِ القُلُوبِ عَلَى سُهُولَةِ وَقُوعِهِ بَلْ عَجَلَةِ الشَّيطَانِ عَلَى إِيقَاعِهِ بَينَ النَّاسِ وَأَزِّهِم إِلَيهِ أَزًّا: الكَلِمَةُ السَّيِّئَةُ، وَالغِلظَةُ في القَولِ، وَسَلاطَةُ اللِّسَانِ وَقُبحُ الكَلامِ، قَالَ -تَعَالى-: (<span style=\"color: #ff0000;\">وَقُلْ لِعِبَادِي يَقُولُوا الَّتي هِيَ أَحسَنُ إِنَّ الشَّيطَانَ يَنزَغُ بَينَهُم إِنَّ الشَّيطَانَ كَانَ لِلإِنسَانِ عَدُوًّا مُبِينًا</span>) [الإسراء: 53].</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَالحَذَرَ الحَذَرَ مِن أَن نَبنِيَ عِلاقَاتِنَا عَلَى المَصَالِحِ الدُّنيَوِيَّةِ فَحَسبُ، وَلْنَحرِصْ عَلَى أَن نُؤَسِّسَهَا عَلَى الإِيمَانِ وَالتَّآخِي في اللهِ، وَالعَمَلِ الصَّالِحِ وَالتَّنَاصُحِ، وَالتَّوَاصِي عَلَى الحَقِّ وَالصَّبرِ، وَالتَّعَاوُنِ عَلَى البِرِّ وَالتَّقوَى، وَلْنَحذَرِ التَّمَادِيَ مَعَ الخِلافَاتِ أيًّا كَانَ سَبَبَهَا، وَالاستِسلامَ لِلشَّيطَانِ لإِيقَاعِنَا في القَطِيعَةِ وَالهِجرَانِ، فَإِنَّهَا مِن أَسبَابِ الفَشلِ وَالضَّعفِ، قَالَ -تعالى-: (<span style=\"color: #ff0000;\">وَأَطِيعُوا اللهَ وَرَسُولَهُ وَلا تَنَازَعُوا فَتَفشَلُوا وَتَذهَبَ رِيحُكُم وَاصبِرُوا إِنَّ اللهَ مَعَ الصَّابِرِينَ</span>) [الأنفال:46].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاشكُرُوهُ وَلا تَكفُرُوهُ، وَاعلَمُوا أَنَّهُ وَإِن كَانَ تَنَافُرُ القُلُوبِ خَطِيرًا وَلَهُ آثَارٌ سَيِّئَةٌ عَلَى الأَفرَادِ وَالمُجتَمَعَاتِ؛ فَإِنَّ تَجَاذُبَهَا وَالتِقَاءَهَا لأَجلِ حُطَامِ الدُّنيَا الفَاني، وَرَغبَةً في شَهَوَاتِهَا وَطَلَبًا لمَنَافِعِهِا القَلِيلَةِ لا يَقِلُّ في خَطَرِهِ عَن ذَاكَ التَّنَافُرِ؛ ذَلِكُم أَنَّهُ مَا اجتَمَعَ قَومٌ عَلَى مَصلَحَةٍ دُنيَوِيَّةٍ مَادِّيَّةٍ، أَو لِمَنَافِعَ مُتَبَادَلَةٍ، أَو رَجَاءَ قَضَاءِ حَاجَاتٍ في المُستَقبَلِ، أَو لِمُجَرَّدِ تَشَابُهٍ في الظَّاهِرِ أَو تَقَارُبٍ في الاهتِمَامَاتِ، أَو لِتَعَلُّقٍ وَإِعجَابٍ وَشَهوَةٍ، إِلاَّ انقَطَعَت عِلاقَاتُهُم يَومًا مَا بِانقِطَاعِ سَبَبِهَا وَمُوجِبِهَا؛ فَكَيفَ إِذَا كَانَت العِلاقَةُ عَلَى مَعَاصٍ وَمُحَرَّمَاتٍ وَمُنكَرَاتٍ؟! إِنَّ هَذَا النَّوعَ مِنَ العِلاقَاتِ يُعَدُّ أَسوَأَهَا عَاقِبَةً وَشَرَّهَا مآلاً؛ إِذ إِنَّهُ يَنقَلِبُ يَومَ القِيَامَةِ إِلى عَدَاوَةٍ وَخِصَامٍ وَتَلاحٍ وَتَلاوُمٍ، قَالَ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\">الأَخِلاَّءُ يَومَئِذٍ بَعضُهُم لِبَعضٍ عَدُوٌّ إِلاَّ المُتَّقِينَ</span>) [الزخرف: 67].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وما_تناكر_منها_اختلف.doc",
      "path": "/database/files/وما_تناكر_منها_اختلف.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%85%D8%A7-%D8%AA%D9%86%D8%A7%D9%83%D8%B1-%D9%85%D9%86%D9%87%D8%A7-%D8%A7%D8%AE%D8%AA%D9%84%D9%81/download-file/289126"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وما-تناكر-منها-اختلف"
}
