{
  "id": 251,
  "title": "وهزم الأحزاب وحده",
  "slug": "وهزم-الأحزاب-وحده_",
  "author": {
    "name_prefix": null,
    "first_name": "مركز حصين",
    "last_name": "للدراسات والبحوث"
  },
  "rawContent": "عناصر الخطبة\n                        1/زلزال البلاء 2/إرجاف أهل النفاق 3/ثبات أهل الإيمان وثقتهم بنصر الله 4/الله ناصر عباده وهازم الأحزاب وحده\n                    \n                                                                                                \n                                \n                     اقتباس\n                    استعدُّوا لِلِقَاءِ الأَعدَاءِ بِحَفْرِ الخَندَق، وكَانَ قَد أصَابَهُم جُوعٌ وَكَرب، ولكِنَّهُم ثَبَتُوا صَادِقِينَ مُوقِنِينَ بِوَعْدِ اللهِ يَحْفِرُونَ بِمَعَاوِلِهِم، وَيَنْقُلُونَ التُّرَابَ عَلَى ظُهُورِهِم، غَيْرَ مُبَالِينَ بِقُوَّةِ الأَعْدَاءِ وَمُسَانَدَةِ الأَحْزَابِ لَهُم....\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحَمْدُ للهِ الَّذِي صَدَقَ وَعْدَه، وَنَصَرَ عَبْدَه، وَهَزَمَ الأَحْزَابَ وَحْدَه، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَه، لَا شَيْءَ قَبْلَهُ وَلَا شَيْءَ بَعْدَه، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُه، أَرْسَلَهُ بِالهُدَى وَدِينِ الحَقّ، فَأَعْلَى ذِكْرَهُ وَأَتَمَّ سَعْدَه، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْد: فَاتَّقُوا اللهَ -عِبَادَ الله-، وَاعْلَمُوا أَنَّ مَنِ اتَّقَى اللهَ وَقَاهُ السُّوءَ فِي الدُّنْيَا وَالآخِرَة، وَجَعَلَ لَهُ مِنْ كُلِّ هَمٍّ فَرَجًا، وَمِنْ كُلِّ ضِيقٍ مَخْرَجًا.\n \nعِبَادَ الله: فِي السَّنَةِ الخَامِسَةِ لِلْهِجْرَة، يَذْهَبُ بَعْضُ اليَهُودِ إِلَى قُرَيْشٍ وَغَطَفَانَ يُؤَلِّبُونَهُمْ وَيَؤُزُّونَهُمْ عَلَى النَّبِيِّ -صلى الله عليه وسلم- وَأَصْحَابِه، وَيَتوَاعَدُونَ عَلَى القِتَالِ حَتَّى القَضَاءِ عَلَى النَّبِيِّ -صلى الله عليه وسلم- وَمَنْ مَعَه، فَتَخْرُجُ قُرَيْشٌ وَغَطَفَانُ وَغَيْرُهُمَا مِنْ قَبَائِلِ العَرَب، فِي عَشَرَةِ آلَافِ مُقَاتِل، وَيُجْمِعُونَ أَمْرَهُمْ لِيَقْضُوا عَلَى الإِسْلَامِ وَأَهْلِهِ فِي عُقْرِ دَارِهِم.\n \nيَصِلُ جَيْشُ المُشْرِكِينَ بِرِجْسِهِم، وَحِينَئِذٍ يَنْقُضُ يَهُودُ بَنِي قُرَيْظَةَ العَهْدَ مَعَ النَّبِيِّ -صلى الله عليه وسلم-، وَيَتَجَهَّزُونَ لِيَقْضُوا عَلَى المُسْلِمِينَ مِنْ دَاخِلِ المَدِينَة، فَيَشْتَدُّ الكَرْب، وَيَعْظُمُ الخَطْب، وَيَصِيرُ الحَالُ عَلَى مَا بَيَّنَهُ اللهُ تَعَالَى بِقَوْلِه: (إِذْ جَاءُوكُمْ مِنْ فَوْقِكُمْ وَمِنْ أَسْفَلَ مِنْكُمْ وَإِذْ زَاغَتِ الأَبْصَارُ وَبَلَغَتِ القُلُوبُ الحَنَاجِرَ وَتَظُنُّونَ بِاللهِ الظُّنُونَا * هُنَالِكَ ابْتُلِيَ المُؤْمِنُونَ وَزُلْزِلُوا زِلْزَالًا شَدِيدًا).\n \nهَذَا، وَبَيْنَمَا كَانَ النَّبِيُّ -صلى الله عليه وسلم- وَالمُؤْمِنُونَ يَسْتَعِدُّونَ لِمُوَاجَهَةِ عَدَاوَةِ المُشْرِكِينَ مِنْ فَوْقِهِم، وَعَدَاوَةِ اليَهُودِ مِنْ أَسْفَلَ مِنْهُم، كَانَ بَيْنَهُمْ عَدُوٌّ ثَالِثٌ؛ مُنَافِقُونَ يَفُتُّونَ فِي عَضُدِ المُؤْمِنِين، وَيَبْغُونَهُمُ الفِتْنَة.\n \nلَقَدْ وَقَفَ المُنَافِقُونَ يُعَوِّقُونَ المُؤْمِنِينَ وَيَبُثُّونَ فِيهِمُ الأَرَاجِيفَ وَالوَهَنَ وَالضَّعْف، وَيَبْعَثُونَ الرَّسَائِلَ الِانْهِزَامِيَّة، حَتَّى يَنْفَضَّ المُؤْمِنُونَ عَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- وَدَعْوَتِه.\n \nكَانُوا يَتَهَكَّمُونَ بِالمُجَاهِدِينَ وَيَلْمِزُونَهُم، وَيَصِفُونَهُمْ بِالغُرُورِ وَالطَّيْش، يَتَخَلَّفُونَ عَنْهُمْ وَيُضْعِفُونَ عَزَائِمَهُمْ، فيَخْذُلُونَهُم وَيُخَذِّلُونَهُم.\n \nلَمْ يَكُنْ لَهُمْ هَمٌّ سِوَى أَنْفُسِهِمْ وَمَطَامِعِهِمُ الدَّنِيئَة، يَبْحَثُونَ عَنْ أَيِّ حَيَاة، حَتَّى لَوْ كَانَتْ كَحَيَاةِ البَهَائِم، وَلِذَا فَالجِهَادُ عِنْدَهُمْ هَلَكَةٌ وَفَسَاد، وَالفِرَارُ مِنْهُ نَعِيمٌ يُرَاد.\n \nوَأَمَّا وِجْهَتُهُمْ وَانْتِمَاؤُهُمْ وَوَلَاؤُهُمْ فَلِلْكُفَّارِ أَعْدَاءِ الدِّين، يُعَظِّمُونَهُمْ وَيَتَّبِعُونَ أَفْكَارَهُمْ وَمَنَاهِجَهُم، وَيُعَادُونَ أَهْلَ الإِيمَانِ وَالصَّلَاح، وَيَتَّهِمُونَهُمْ بِكُلِّ نَقِيصَة، وَيَحْقِرُونَ جُهْدَهُم، وَيَخْذُلُونَهُمْ بِالقَوْلِ وَالفِعْل.\n \nإِنَّ جُرْثُومَةَ النِّفَاقِ أَخْبَثُ مِنْ سَرَطَانِ الكُفْر، فَالكُفَّارُ صَفُّهُمْ وَاضِحٌ لَا يَعْتَرِيهِمْ لَبْسٌ فِي أَقْوَالِهِم وَمَوَاقِفهِم، أَمَّا المُنَافِقُونَ الَّذِينَ هُمْ مِنْ جِلْدَتِنَا، وَيَتَكَلَّمُونَ بِأَلْسِنَتِنَا، وَيَسْتَقْبِلُونَ قِبْلَتَنَا، ثُمَّ هُمْ يَطْعَنُونَنَا مِنَ الخَلْفِ بِخَنَاجِرِهِمُ المَسْمُومَة، فَمَا الحِيلَةُ مَعَهُم؟\n \nعِبَادَ الله: كانَ الـمُؤمِنُونَ قَدِ استعدُّوا لِلِقَاءِ الأَعدَاءِ بِحَفْرِ الخَندَق، وكَانَ قَد أصَابَهُم جُوعٌ وَكَرب، ولكِنَّهُم ثَبَتُوا صَادِقِينَ مُوقِنِينَ بِوَعْدِ اللهِ يَحْفِرُونَ بِمَعَاوِلِهِم، وَيَنْقُلُونَ التُّرَابَ عَلَى ظُهُورِهِم، غَيْرَ مُبَالِينَ بِقُوَّةِ الأَعْدَاءِ وَمُسَانَدَةِ الأَحْزَابِ لَهُم.\n \nنَعَمْ، أَجْسَادُهُمْ ضَعِيفَة، وَبُطُونُهُمْ خَاوِيَة، وَالبَرْدُ شَدِيد، لكِنَّ غَايَتَهُم عَظِيمَة، غَايَتُهُمْ دَحْرُ جُيُوشِ الظَّلَامِ الَّتِي جَاءَتْ لِتُطْفِئَ نُورَ الله، وَيَأْبَى اللهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الكَافِرُون.\n \nإِنَّ القُلُوبَ المُؤْمِنَةَ لَا يُصِيبُهَا الوَهْنُ وَلَا الخَوَر، مَهْمَا تَكَالَبَ الأَعْدَاء، وَمَهْمَا كَانَتْ جُمُوعُهُم، وَلَقَدْ كَانَ النَّبِيُّ -صلى الله عليه وسلم- وَهُوَ يَحْفِرُ بِنَفْسِهِ مَعَهُمْ يَرْتَجِزُ مُعَلِّمًا قَائِلًا:\nاللهُمَّ إِنَّ العَيْشَ عَيْشُ الآخِرَة *** فَاغْفِرْ لِلْأَنْصَارِ وَالمُهَاجِرَة.\n \nفَقَالَ الصَّحَابَةُ مُجِيبِينَ لَه:\nنَحْنُ الَّذِينَ بَايَعُوا مُحَمَّدًا *** عَلَى الجِهَادِ مَا بَقِينَا أَبَدًا.\n \nلَقَدْ ثَبَتَ المُؤْمِنُونَ الرَّاسِخُون، الَّذِينَ لَمْ تَزِدْهُمْ رُؤْيَةُ تَحَزُّبِ الأَحْزَابِ وَاجْتِمَاعِ الجُنُودِ إِلَّا إِيمَانًا بِاللهِ وَرَسُولِه، وَتَسْلِيمًا لِأَمْرِ اللهِ وَثِقَةً بِوَعْدِهِ وَاتِّبَاعًا لِشَرِيعَتِه، وَلَقَدْ كَانَ ثَبَاتُهُمْ إِيمَانًا وَعَمَلًا، فَفِي الأَزَمَاتِ وَالمِحَن، لَا وَقْتَ لِلْبُكَاءِ وَالصُّرَاخ، وَلَا وَقْتَ لِلْعِتَابِ وَالِاسْتِنْكَار، إِنَّمَا هُوَ صِدْقُ الوَفَاءِ بِعَهْدِ اللهِ وَالتَّوَكُّلِ عَلَيْه.\n \nرَغْمَ كُلِّ تِلْكَ الأَعْدَاد، وَذَلِكَ الحِصَار، وَرَغْمَ نَقْضِ العُهُودِ مِنَ اليَهُود، وَبُرُوزِ النِّفَاقِ وَأَهْلِه، إِلَّا أَنَّ النَّبِيَّ -صلى الله عليه وسلم- لَمْ يَقْنَطْ قَطُّ مِنْ رَحْمَةِ رَبِّهِ وَمَوْلَاه، وَلَمْ يَذُقْ قَلْبُهُ طَعْمَ اليَأْسِ فِي نَصْرِ رَبِّ العَالَمِينَ لَه، فَهُوَ وَاثِقٌ بِمَوْعُودِ اللهِ وَالتَّمْكِينِ لِدِينِه، يَبُثُّ فِي نُفُوسِ أَصْحَابِهِ الأَمَل، وَيُبَشِّرُهُمْ بِفَضْلِ اللهِ وَنَصْرِه.\n \nهَا هِيَ صَخْرَةٌ مِثْلُ آلَافِ الصَّخَرَاتِ الَّتِي اعْتَرَضَتْ طَرِيقَ الحَقّ، نَعَمْ أَبْطَأَتِ السَّيْر، وَأَعَاقَتِ الطَّرِيقَ شَيْئًا مَا، إِلَّا أَنَّ ضَرَبَاتِ الصَّادِقِينَ تَجْعَلُهَا رَمَادًا بِإِذْنِ المَلِك.\n \nيُنَادُونَ عَلَى رَسُولِ اللهِ -صلى الله عليه وسلم- لِيَرَى رَأْيَهُ فِي تِلْكَ الصَّخْرَةِ العَظِيمَة، فَيَأْخُذُ الـمِعْوَلَ بِنَفْسِهِ -صلى الله عليه وسلم- وَيَضْرِبُهَا بِيَدَيْهِ قَائِلًا: “بِسْمِ اللهِ” فَكَسَرَ ثُلُثَ الحَجَر، وَقَال: “اللهُ أَكْبَرُ أُعْطِيتُ مَفَاتِيحَ الشَّام، وَاللهِ إِنِّي لَأُبْصِرُ قُصُورَهَا الحُمْرَ مِنْ مَكَانِي هَذَا”. ثُمَّ قَال: “بِسْمِ اللهِ” وَضَرَبَ أُخْرَى فَكَسَرَ ثُلُثَ الحَجَرِ فَقَال: “اللهُ أَكْبَر، أُعْطِيتُ مَفَاتِيحَ فَارِس، وَاللهِ إِنِّي لَأُبْصِرُ المَدَائِن، وَأُبْصِرُ قَصْرَهَا الأَبْيَضَ مِنْ مَكَانِي هَذَا”، ثُمَّ قَال: “بِسْمِ اللهِ” وَضَرَبَ ضَرْبَةً أُخْرَى فَقَلَعَ بَقِيَّةَ الحَجَرِ فَقَال: “اللهُ أَكْبَرُ أُعْطِيتُ مَفَاتِيحَ اليَمَن، وَاللهِ إِنِّي لَأُبْصِرُ أَبْوَابَ صَنْعَاءَ مِنْ مَكَانِي هَذَا”(أَخْرَجَهُ أَحْمَد).\n \nإِنَّهُ وَعْدُ اللهِ أَنْ يُمَكِّنَ لِدِينِه، وَأَنْ يَنْصُرَ أَوْلِيَاءَه، وَأَنْ يَبْلُغَ هَذَا الدِّينُ مَا بَلَغَ اللَّيْلُ وَالنَّهَار.\n \nوَعْدُ اللهِ الَّذِي نُؤَمِّلُهُ وَنُوقِنُ بِتَحَقُّقِه، وَلَوْ كُنَّا فِي أَحْلَكِ ظَرْف، وَأَقْسَى حِصَار، وَأَضْيَقِ مَأْزِق.\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيم، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيم، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوه، إِنَّهُ هُوَ الغَفُورُ الرَّحِيم.\n \n \nالخطبة الثانية:\n \nالحَمْدُ للهِ حَقَّ حَمْدِه، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ وَعَبْدِه، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاهُ مِنْ بَعْدِه، أَمَّا بَعْد. فَاتَّقُوا اللهَ عِبَادَ اللهِ حَقَّ التَّقْوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى.\n \nأَيُّهَا المُؤْمِنُون: لَقَدْ ظَلَّ المَسْجِدُ الأَقْصَى أَسِيرًا فِي أَيْدِي الصَّلِيبِيِّنَ أَكْثَرَ مِنْ تِسْعِينَ سَنَة، ثُمَّ رَدَّهُ اللهُ بِفَضْلِهِ وَعِزَّتِهِ عَلَى يَدِ صَلَاحِ الدِّين، وَيَقِينًا سَيَعُودُ الأَقْصَى، وَسَيَنْصُرُ اللهُ عِبَادَهُ المُؤْمِنِينَ عَلَى اليَهُودِ المُجْرِمِين، كَمَا أَخْبَرَ النَّبِيُّ الصَّادِقُ الأَمِينُ -صلى الله عليه وسلم-، لَكِنَّهُ التَّمْحِيصُ وَالِابْتِلَاء، لِيَعْلَمَ اللهُ الَّذِينَ آمَنُوا وَيَمْحَقَ الكَافِرِين.\n \nإِنَّ النَّصِيرَ هُوَ الله، وَالمُؤْمِنُ يَأْوِي إِلَى الرُّكْنِ الشَّدِيد، إِلَى الرَّبِّ الَّذِي لَا يُهْزَمُ جُنْدُه، وَلَا يُخْلِفُ وَعْدَه.\n \nلَقَدْ وَقَفَ النَّبِيُّ -صلى الله عليه وسلم- كَمَا كَانَ دَائِمًا يَلُوذُ بِرَبِّهِ وَمَوْلَاهُ قَائِلًا: “اللهُمَّ مُنْزِلَ الكِتَاب، سَرِيعَ الحِسَاب، اهْزِمِ الأَحْزَاب، اللهُمَّ اهْزِمْهُمْ وَزَلْزِلْهُمْ”(أَخْرَجَهُ البُخَارِيّ).\n \nفَاسْتَجَابَ اللهُ دُعَاءَ نَبِيِّهِ -صلى الله عليه وسلم- فِي الوَقْتِ الَّذِي يُرِيدُهُ الله، بَعْدَ تَمْحِيصِ المُؤْمِنِين، وَفَضْحِ المُنَافِقِين، فَفَلَّ جُمُوعَ الكَافِرين، وخَذّلَ بينَهُم، ثُمَّ أَرْسَلَ رِيحًا عَلَيهِم، أَطْفَأَتْ نِيرَانَهُم، وَقَلَعَتْ خِيَامَهُم، وَأَلْقَى الرُّعْبَ فِي قُلُوبِهِم، فَانْهَزَمُوا مَدْحُورِين، وَفَرُّوا صَاغِرِين، (وَرَدَّ اللهُ الَّذِينَ كَفَرُوا بِغَيْظِهِمْ لَمْ يَنَالُوا خَيْرًا وَكَفَى اللهُ المُؤْمِنِينَ القِتَالَ وَكَانَ اللهُ قَوِيًّا عَزِيزًا).\n \nيُذَكِّرُنَا اللهُ تِلْكَ النِّعْمَةَ العَظِيمَة، لِنُكْثِرَ مِنْ حَمْدِه، وَنَسْتَيْقِنَ بِوَعْدِه، فَيَقُولُ سُبْحَانَه: (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا نِعْمَةَ اللهِ عَلَيْكُمْ إِذْ جَاءَتْكُمْ جُنُودٌ فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا وَجُنُودًا لَمْ تَرَوْهَا وَكَانَ اللهُ بِمَا تَعْمَلُونَ بَصِيرًا).\n \nعَلَى المُؤْمِنِ أَنْ يَتَوَكَّلَ عَلَى رَبِّه، وَيَفْقَهَ حَقِيقَةَ الصِّرَاع، وَأَنْ يَثْبُتَ عَلَى إِيمَانِهِ وَيَقِينِه، وَيُصْلِحَ العَهْدَ مَعَ الله، وَيَسْأَلَهُ النَّصْرَ وَالتَّمْكِين، مُسَلِّمًا لِحِكْمَتِه، رَاجِيًا لِرَحْمَتِه، وَيَكُونَ مِنَ الصَّابِرِينَ (فِي البَأْسَاءِ وَالضَّرَّاءِ وَحِينَ البَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ المُتَّقُونَ).\n \nثُمَّ صَلُّوا وَسَلِّمُوا عَلَى المَبْعُوثِ رَحْمَةً لِلْعَالَمِين، اللهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين.\n \nاللهُمَّ انْصُرِ المُجَاهِدِينَ فِي فِلَسْطِين، سَدِّدْ رَمْيَهُم، وَثَبِّتْ أَقْدَامَهُم، وَانْصُرْهُمْ عَلَى عَدُوِّكَ وَعَدُوِّهِم، اللهُمَّ أَنْجِ المُسْتَضْعَفِينَ فِي أَرْضِ فِلَسْطِين، وَاحْفَظْهُمْ بِحِفْظِك، وَاشْفِ جَرِيحَهُم، وَاجْعَلْ مَنْ مَاتَ مِنْهُمْ فِي الشُّهَدَاءِ عِنْدَكَ يَا كَرِيم، اللهُمَّ عَلَيْكَ بِاليَهُودِ المُعْتَدِين، فَرِّقْ جَمْعَهُم، وَأَحْصِهِمْ عَدَدًا، وَاقْتُلْهُمْ بَدَدًا، وَلَا تُبْقِ مِنْهُمْ أَحَدًا، وَاهْزِمْهُم، وَأَلْقِ الرُّعْبَ فِي قُلُوبِهِم، هُمْ وَمَنْ عَاوَنَهُم، بِقُدْرَتِكَ يَا قَوِيُّ يَا مَتِين، اللهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلبِرِّ وَالتَقْوَى. رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار.\n \nعِبَادَ الله: اُذْكُرُوا اللهَ ذِكْرًا كَثِيرًا، وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا، وَآخِرُ دَعْوَانا أَنِ الحَمْدُ للهِ رَبِّ العَالَمِين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/زلزال البلاء 2/إرجاف أهل النفاق 3/ثبات أهل الإيمان وثقتهم بنصر الله 4/الله ناصر عباده وهازم الأحزاب وحده</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">استعدُّوا لِلِقَاءِ الأَعدَاءِ بِحَفْرِ الخَندَق، وكَانَ قَد أصَابَهُم جُوعٌ وَكَرب، ولكِنَّهُم ثَبَتُوا صَادِقِينَ مُوقِنِينَ بِوَعْدِ اللهِ يَحْفِرُونَ بِمَعَاوِلِهِم، وَيَنْقُلُونَ التُّرَابَ عَلَى ظُهُورِهِم، غَيْرَ مُبَالِينَ بِقُوَّةِ الأَعْدَاءِ وَمُسَانَدَةِ الأَحْزَابِ لَهُم....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378674\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ الَّذِي صَدَقَ وَعْدَه، وَنَصَرَ عَبْدَه، وَهَزَمَ الأَحْزَابَ وَحْدَه، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَه، لَا شَيْءَ قَبْلَهُ وَلَا شَيْءَ بَعْدَه، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُه، أَرْسَلَهُ بِالهُدَى وَدِينِ الحَقّ، فَأَعْلَى ذِكْرَهُ وَأَتَمَّ سَعْدَه، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْد: فَاتَّقُوا اللهَ -عِبَادَ الله-، وَاعْلَمُوا أَنَّ مَنِ اتَّقَى اللهَ وَقَاهُ السُّوءَ فِي الدُّنْيَا وَالآخِرَة، وَجَعَلَ لَهُ مِنْ كُلِّ هَمٍّ فَرَجًا، وَمِنْ كُلِّ ضِيقٍ مَخْرَجًا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: فِي السَّنَةِ الخَامِسَةِ لِلْهِجْرَة، يَذْهَبُ بَعْضُ اليَهُودِ إِلَى قُرَيْشٍ وَغَطَفَانَ يُؤَلِّبُونَهُمْ وَيَؤُزُّونَهُمْ عَلَى النَّبِيِّ -صلى الله عليه وسلم- وَأَصْحَابِه، وَيَتوَاعَدُونَ عَلَى القِتَالِ حَتَّى القَضَاءِ عَلَى النَّبِيِّ -صلى الله عليه وسلم- وَمَنْ مَعَه، فَتَخْرُجُ قُرَيْشٌ وَغَطَفَانُ وَغَيْرُهُمَا مِنْ قَبَائِلِ العَرَب، فِي عَشَرَةِ آلَافِ مُقَاتِل، وَيُجْمِعُونَ أَمْرَهُمْ لِيَقْضُوا عَلَى الإِسْلَامِ وَأَهْلِهِ فِي عُقْرِ دَارِهِم.</p>\n<p>&nbsp;</p>\n<p>يَصِلُ جَيْشُ المُشْرِكِينَ بِرِجْسِهِم، وَحِينَئِذٍ يَنْقُضُ يَهُودُ بَنِي قُرَيْظَةَ العَهْدَ مَعَ النَّبِيِّ -صلى الله عليه وسلم-، وَيَتَجَهَّزُونَ لِيَقْضُوا عَلَى المُسْلِمِينَ مِنْ دَاخِلِ المَدِينَة، فَيَشْتَدُّ الكَرْب، وَيَعْظُمُ الخَطْب، وَيَصِيرُ الحَالُ عَلَى مَا بَيَّنَهُ اللهُ تَعَالَى بِقَوْلِه: (<span style=\"color:#ff0000;\">إِذْ جَاءُوكُمْ مِنْ فَوْقِكُمْ وَمِنْ أَسْفَلَ مِنْكُمْ وَإِذْ زَاغَتِ الأَبْصَارُ وَبَلَغَتِ القُلُوبُ الحَنَاجِرَ وَتَظُنُّونَ بِاللهِ الظُّنُونَا * هُنَالِكَ ابْتُلِيَ المُؤْمِنُونَ وَزُلْزِلُوا زِلْزَالًا شَدِيدًا</span>).</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَبَيْنَمَا كَانَ النَّبِيُّ -صلى الله عليه وسلم- وَالمُؤْمِنُونَ يَسْتَعِدُّونَ لِمُوَاجَهَةِ عَدَاوَةِ المُشْرِكِينَ مِنْ فَوْقِهِم، وَعَدَاوَةِ اليَهُودِ مِنْ أَسْفَلَ مِنْهُم، كَانَ بَيْنَهُمْ عَدُوٌّ ثَالِثٌ؛ مُنَافِقُونَ يَفُتُّونَ فِي عَضُدِ المُؤْمِنِين، وَيَبْغُونَهُمُ الفِتْنَة.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ وَقَفَ المُنَافِقُونَ يُعَوِّقُونَ المُؤْمِنِينَ وَيَبُثُّونَ فِيهِمُ الأَرَاجِيفَ وَالوَهَنَ وَالضَّعْف، وَيَبْعَثُونَ الرَّسَائِلَ الِانْهِزَامِيَّة، حَتَّى يَنْفَضَّ المُؤْمِنُونَ عَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- وَدَعْوَتِه.</p>\n<p>&nbsp;</p>\n<p>كَانُوا يَتَهَكَّمُونَ بِالمُجَاهِدِينَ وَيَلْمِزُونَهُم، وَيَصِفُونَهُمْ بِالغُرُورِ وَالطَّيْش، يَتَخَلَّفُونَ عَنْهُمْ وَيُضْعِفُونَ عَزَائِمَهُمْ، فيَخْذُلُونَهُم وَيُخَذِّلُونَهُم.</p>\n<p>&nbsp;</p>\n<p>لَمْ يَكُنْ لَهُمْ هَمٌّ سِوَى أَنْفُسِهِمْ وَمَطَامِعِهِمُ الدَّنِيئَة، يَبْحَثُونَ عَنْ أَيِّ حَيَاة، حَتَّى لَوْ كَانَتْ كَحَيَاةِ البَهَائِم، وَلِذَا فَالجِهَادُ عِنْدَهُمْ هَلَكَةٌ وَفَسَاد، وَالفِرَارُ مِنْهُ نَعِيمٌ يُرَاد.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا وِجْهَتُهُمْ وَانْتِمَاؤُهُمْ وَوَلَاؤُهُمْ فَلِلْكُفَّارِ أَعْدَاءِ الدِّين، يُعَظِّمُونَهُمْ وَيَتَّبِعُونَ أَفْكَارَهُمْ وَمَنَاهِجَهُم، وَيُعَادُونَ أَهْلَ الإِيمَانِ وَالصَّلَاح، وَيَتَّهِمُونَهُمْ بِكُلِّ نَقِيصَة، وَيَحْقِرُونَ جُهْدَهُم، وَيَخْذُلُونَهُمْ بِالقَوْلِ وَالفِعْل.</p>\n<p>&nbsp;</p>\n<p>إِنَّ جُرْثُومَةَ النِّفَاقِ أَخْبَثُ مِنْ سَرَطَانِ الكُفْر، فَالكُفَّارُ صَفُّهُمْ وَاضِحٌ لَا يَعْتَرِيهِمْ لَبْسٌ فِي أَقْوَالِهِم وَمَوَاقِفهِم، أَمَّا المُنَافِقُونَ الَّذِينَ هُمْ مِنْ جِلْدَتِنَا، وَيَتَكَلَّمُونَ بِأَلْسِنَتِنَا، وَيَسْتَقْبِلُونَ قِبْلَتَنَا، ثُمَّ هُمْ يَطْعَنُونَنَا مِنَ الخَلْفِ بِخَنَاجِرِهِمُ المَسْمُومَة، فَمَا الحِيلَةُ مَعَهُم؟</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: كانَ الـمُؤمِنُونَ قَدِ استعدُّوا لِلِقَاءِ الأَعدَاءِ بِحَفْرِ الخَندَق، وكَانَ قَد أصَابَهُم جُوعٌ وَكَرب، ولكِنَّهُم ثَبَتُوا صَادِقِينَ مُوقِنِينَ بِوَعْدِ اللهِ يَحْفِرُونَ بِمَعَاوِلِهِم، وَيَنْقُلُونَ التُّرَابَ عَلَى ظُهُورِهِم، غَيْرَ مُبَالِينَ بِقُوَّةِ الأَعْدَاءِ وَمُسَانَدَةِ الأَحْزَابِ لَهُم.</p>\n<p>&nbsp;</p>\n<p>نَعَمْ، أَجْسَادُهُمْ ضَعِيفَة، وَبُطُونُهُمْ خَاوِيَة، وَالبَرْدُ شَدِيد، لكِنَّ غَايَتَهُم عَظِيمَة، غَايَتُهُمْ دَحْرُ جُيُوشِ الظَّلَامِ الَّتِي جَاءَتْ لِتُطْفِئَ نُورَ الله، وَيَأْبَى اللهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الكَافِرُون.</p>\n<p>&nbsp;</p>\n<p>إِنَّ القُلُوبَ المُؤْمِنَةَ لَا يُصِيبُهَا الوَهْنُ وَلَا الخَوَر، مَهْمَا تَكَالَبَ الأَعْدَاء، وَمَهْمَا كَانَتْ جُمُوعُهُم، وَلَقَدْ كَانَ النَّبِيُّ -صلى الله عليه وسلم- وَهُوَ يَحْفِرُ بِنَفْسِهِ مَعَهُمْ يَرْتَجِزُ مُعَلِّمًا قَائِلًا:</p>\n<p style=\"text-align:center;\">اللهُمَّ إِنَّ العَيْشَ عَيْشُ الآخِرَة *** فَاغْفِرْ لِلْأَنْصَارِ وَالمُهَاجِرَة.</p>\n<p>&nbsp;</p>\n<p>فَقَالَ الصَّحَابَةُ مُجِيبِينَ لَه:</p>\n<p style=\"text-align:center;\">نَحْنُ الَّذِينَ بَايَعُوا مُحَمَّدًا *** عَلَى الجِهَادِ مَا بَقِينَا أَبَدًا.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ ثَبَتَ المُؤْمِنُونَ الرَّاسِخُون، الَّذِينَ لَمْ تَزِدْهُمْ رُؤْيَةُ تَحَزُّبِ الأَحْزَابِ وَاجْتِمَاعِ الجُنُودِ إِلَّا إِيمَانًا بِاللهِ وَرَسُولِه، وَتَسْلِيمًا لِأَمْرِ اللهِ وَثِقَةً بِوَعْدِهِ وَاتِّبَاعًا لِشَرِيعَتِه، وَلَقَدْ كَانَ ثَبَاتُهُمْ إِيمَانًا وَعَمَلًا، فَفِي الأَزَمَاتِ وَالمِحَن، لَا وَقْتَ لِلْبُكَاءِ وَالصُّرَاخ، وَلَا وَقْتَ لِلْعِتَابِ وَالِاسْتِنْكَار، إِنَّمَا هُوَ صِدْقُ الوَفَاءِ بِعَهْدِ اللهِ وَالتَّوَكُّلِ عَلَيْه.</p>\n<p>&nbsp;</p>\n<p>رَغْمَ كُلِّ تِلْكَ الأَعْدَاد، وَذَلِكَ الحِصَار، وَرَغْمَ نَقْضِ العُهُودِ مِنَ اليَهُود، وَبُرُوزِ النِّفَاقِ وَأَهْلِه، إِلَّا أَنَّ النَّبِيَّ -صلى الله عليه وسلم- لَمْ يَقْنَطْ قَطُّ مِنْ رَحْمَةِ رَبِّهِ وَمَوْلَاه، وَلَمْ يَذُقْ قَلْبُهُ طَعْمَ اليَأْسِ فِي نَصْرِ رَبِّ العَالَمِينَ لَه، فَهُوَ وَاثِقٌ بِمَوْعُودِ اللهِ وَالتَّمْكِينِ لِدِينِه، يَبُثُّ فِي نُفُوسِ أَصْحَابِهِ الأَمَل، وَيُبَشِّرُهُمْ بِفَضْلِ اللهِ وَنَصْرِه.</p>\n<p>&nbsp;</p>\n<p>هَا هِيَ صَخْرَةٌ مِثْلُ آلَافِ الصَّخَرَاتِ الَّتِي اعْتَرَضَتْ طَرِيقَ الحَقّ، نَعَمْ أَبْطَأَتِ السَّيْر، وَأَعَاقَتِ الطَّرِيقَ شَيْئًا مَا، إِلَّا أَنَّ ضَرَبَاتِ الصَّادِقِينَ تَجْعَلُهَا رَمَادًا بِإِذْنِ المَلِك.</p>\n<p>&nbsp;</p>\n<p>يُنَادُونَ عَلَى رَسُولِ اللهِ -صلى الله عليه وسلم- لِيَرَى رَأْيَهُ فِي تِلْكَ الصَّخْرَةِ العَظِيمَة، فَيَأْخُذُ الـمِعْوَلَ بِنَفْسِهِ -صلى الله عليه وسلم- وَيَضْرِبُهَا بِيَدَيْهِ قَائِلًا: “بِسْمِ اللهِ” فَكَسَرَ ثُلُثَ الحَجَر، وَقَال: “<span style=\"color:#0000ff;\">اللهُ أَكْبَرُ أُعْطِيتُ مَفَاتِيحَ الشَّام، وَاللهِ إِنِّي لَأُبْصِرُ قُصُورَهَا الحُمْرَ مِنْ مَكَانِي هَذَا</span>”. ثُمَّ قَال: “بِسْمِ اللهِ” وَضَرَبَ أُخْرَى فَكَسَرَ ثُلُثَ الحَجَرِ فَقَال: “<span style=\"color:#0000ff;\">اللهُ أَكْبَر، أُعْطِيتُ مَفَاتِيحَ فَارِس، وَاللهِ إِنِّي لَأُبْصِرُ المَدَائِن، وَأُبْصِرُ قَصْرَهَا الأَبْيَضَ مِنْ مَكَانِي هَذَا</span>”، ثُمَّ قَال: “بِسْمِ اللهِ” وَضَرَبَ ضَرْبَةً أُخْرَى فَقَلَعَ بَقِيَّةَ الحَجَرِ فَقَال: “<span style=\"color:#0000ff;\">اللهُ أَكْبَرُ أُعْطِيتُ مَفَاتِيحَ اليَمَن، وَاللهِ إِنِّي لَأُبْصِرُ أَبْوَابَ صَنْعَاءَ مِنْ مَكَانِي هَذَا</span>”(أَخْرَجَهُ أَحْمَد).</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ وَعْدُ اللهِ أَنْ يُمَكِّنَ لِدِينِه، وَأَنْ يَنْصُرَ أَوْلِيَاءَه، وَأَنْ يَبْلُغَ هَذَا الدِّينُ مَا بَلَغَ اللَّيْلُ وَالنَّهَار.</p>\n<p>&nbsp;</p>\n<p>وَعْدُ اللهِ الَّذِي نُؤَمِّلُهُ وَنُوقِنُ بِتَحَقُّقِه، وَلَوْ كُنَّا فِي أَحْلَكِ ظَرْف، وَأَقْسَى حِصَار، وَأَضْيَقِ مَأْزِق.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيم، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيم، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوه، إِنَّهُ هُوَ الغَفُورُ الرَّحِيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ حَقَّ حَمْدِه، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ وَعَبْدِه، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ وَالَاهُ مِنْ بَعْدِه، أَمَّا بَعْد. فَاتَّقُوا اللهَ عِبَادَ اللهِ حَقَّ التَّقْوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُؤْمِنُون: لَقَدْ ظَلَّ المَسْجِدُ الأَقْصَى أَسِيرًا فِي أَيْدِي الصَّلِيبِيِّنَ أَكْثَرَ مِنْ تِسْعِينَ سَنَة، ثُمَّ رَدَّهُ اللهُ بِفَضْلِهِ وَعِزَّتِهِ عَلَى يَدِ صَلَاحِ الدِّين، وَيَقِينًا سَيَعُودُ الأَقْصَى، وَسَيَنْصُرُ اللهُ عِبَادَهُ المُؤْمِنِينَ عَلَى اليَهُودِ المُجْرِمِين، كَمَا أَخْبَرَ النَّبِيُّ الصَّادِقُ الأَمِينُ -صلى الله عليه وسلم-، لَكِنَّهُ التَّمْحِيصُ وَالِابْتِلَاء، لِيَعْلَمَ اللهُ الَّذِينَ آمَنُوا وَيَمْحَقَ الكَافِرِين.</p>\n<p>&nbsp;</p>\n<p>إِنَّ النَّصِيرَ هُوَ الله، وَالمُؤْمِنُ يَأْوِي إِلَى الرُّكْنِ الشَّدِيد، إِلَى الرَّبِّ الَّذِي لَا يُهْزَمُ جُنْدُه، وَلَا يُخْلِفُ وَعْدَه.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ وَقَفَ النَّبِيُّ -صلى الله عليه وسلم- كَمَا كَانَ دَائِمًا يَلُوذُ بِرَبِّهِ وَمَوْلَاهُ قَائِلًا: “<span style=\"color:#0000ff;\">اللهُمَّ مُنْزِلَ الكِتَاب، سَرِيعَ الحِسَاب، اهْزِمِ الأَحْزَاب، اللهُمَّ اهْزِمْهُمْ وَزَلْزِلْهُمْ</span>”(أَخْرَجَهُ البُخَارِيّ).</p>\n<p>&nbsp;</p>\n<p>فَاسْتَجَابَ اللهُ دُعَاءَ نَبِيِّهِ -صلى الله عليه وسلم- فِي الوَقْتِ الَّذِي يُرِيدُهُ الله، بَعْدَ تَمْحِيصِ المُؤْمِنِين، وَفَضْحِ المُنَافِقِين، فَفَلَّ جُمُوعَ الكَافِرين، وخَذّلَ بينَهُم، ثُمَّ أَرْسَلَ رِيحًا عَلَيهِم، أَطْفَأَتْ نِيرَانَهُم، وَقَلَعَتْ خِيَامَهُم، وَأَلْقَى الرُّعْبَ فِي قُلُوبِهِم، فَانْهَزَمُوا مَدْحُورِين، وَفَرُّوا صَاغِرِين، (<span style=\"color:#ff0000;\">وَرَدَّ اللهُ الَّذِينَ كَفَرُوا بِغَيْظِهِمْ لَمْ يَنَالُوا خَيْرًا وَكَفَى اللهُ المُؤْمِنِينَ القِتَالَ وَكَانَ اللهُ قَوِيًّا عَزِيزًا</span>).</p>\n<p>&nbsp;</p>\n<p>يُذَكِّرُنَا اللهُ تِلْكَ النِّعْمَةَ العَظِيمَة، لِنُكْثِرَ مِنْ حَمْدِه، وَنَسْتَيْقِنَ بِوَعْدِه، فَيَقُولُ سُبْحَانَه: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا نِعْمَةَ اللهِ عَلَيْكُمْ إِذْ جَاءَتْكُمْ جُنُودٌ فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا وَجُنُودًا لَمْ تَرَوْهَا وَكَانَ اللهُ بِمَا تَعْمَلُونَ بَصِيرًا</span>).</p>\n<p>&nbsp;</p>\n<p>عَلَى المُؤْمِنِ أَنْ يَتَوَكَّلَ عَلَى رَبِّه، وَيَفْقَهَ حَقِيقَةَ الصِّرَاع، وَأَنْ يَثْبُتَ عَلَى إِيمَانِهِ وَيَقِينِه، وَيُصْلِحَ العَهْدَ مَعَ الله، وَيَسْأَلَهُ النَّصْرَ وَالتَّمْكِين، مُسَلِّمًا لِحِكْمَتِه، رَاجِيًا لِرَحْمَتِه، وَيَكُونَ مِنَ الصَّابِرِينَ (<span style=\"color:#ff0000;\">فِي البَأْسَاءِ وَالضَّرَّاءِ وَحِينَ البَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ المُتَّقُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>ثُمَّ صَلُّوا وَسَلِّمُوا عَلَى المَبْعُوثِ رَحْمَةً لِلْعَالَمِين، اللهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ انْصُرِ المُجَاهِدِينَ فِي فِلَسْطِين، سَدِّدْ رَمْيَهُم، وَثَبِّتْ أَقْدَامَهُم، وَانْصُرْهُمْ عَلَى عَدُوِّكَ وَعَدُوِّهِم، اللهُمَّ أَنْجِ المُسْتَضْعَفِينَ فِي أَرْضِ فِلَسْطِين، وَاحْفَظْهُمْ بِحِفْظِك، وَاشْفِ جَرِيحَهُم، وَاجْعَلْ مَنْ مَاتَ مِنْهُمْ فِي الشُّهَدَاءِ عِنْدَكَ يَا كَرِيم، اللهُمَّ عَلَيْكَ بِاليَهُودِ المُعْتَدِين، فَرِّقْ جَمْعَهُم، وَأَحْصِهِمْ عَدَدًا، وَاقْتُلْهُمْ بَدَدًا، وَلَا تُبْقِ مِنْهُمْ أَحَدًا، وَاهْزِمْهُم، وَأَلْقِ الرُّعْبَ فِي قُلُوبِهِم، هُمْ وَمَنْ عَاوَنَهُم، بِقُدْرَتِكَ يَا قَوِيُّ يَا مَتِين، اللهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلبِرِّ وَالتَقْوَى. رَبَّنَا آتِنَا فِي الدُنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: اُذْكُرُوا اللهَ ذِكْرًا كَثِيرًا، وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا، وَآخِرُ دَعْوَانا أَنِ الحَمْدُ للهِ رَبِّ العَالَمِين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وهزم_الأحزاب_وحده.doc",
      "path": "/database/files/وهزم_الأحزاب_وحده.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%A3%D8%AD%D8%B2%D8%A7%D8%A8-%D9%88%D8%AD%D8%AF%D9%87_/download-file/378557"
    },
    {
      "name": "وهزم_الأحزاب_وحده.pdf",
      "path": "/database/files/وهزم_الأحزاب_وحده.pdf",
      "link": "https://khutabaa.com/article/%D9%88%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%A3%D8%AD%D8%B2%D8%A7%D8%A8-%D9%88%D8%AD%D8%AF%D9%87_/download-file/378558"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وهزم-الأحزاب-وحده_"
}
