{
  "id": 1754,
  "title": "ويسلموا تسليما",
  "slug": "ويسلموا-تسليما",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/كل شيء في الكون استسلم لله إلا عصاة بني آدم والجن 2/إسلام الوجوه لله هي الغاية التي تنزلت بها الشرائع 3/صور من استسلام الأنبياء وأتباعهم لله 4/التمرد على شرع الله شأن إبليس 5/لا فوز إلا في تحكيم أمر الله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أَلَا فَمَا أَسعَدَ الإِنسَانَ حِينَ يَستَسلِمُ لِرَبِّهِ وَيَرضَى بِدِينِهِ وَيَنقَادُ لِشَرعِهِ، وَلا يَقَعُ في نَفسِهِ تَعَارُضٌ بَينَ العُبُودِيَّةِ العَامَّةِ وَالخَاصَّةِ، إِنَّهُ بِهَذَا يَنجُو مِن ضِيقِ الدُّنيَا وَكَدَرِهَا المُعَجَّلِ، وَيَسلَمُ مِن عَذَابِ الآخِرَةِ وَشَرِّهَا المُؤَجَّلِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ: فَـ(يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ: 21].\n \nأَيُّهَا المُسلِمُونَ: سَمَاوَاتٌ سَبعٌ وَأَرَضُونَ سَبعٌ، قَالَ لَهُمَا الحَقُّ -سُبْحَانَهُ-: (ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ)[فُصِّلَتْ: 11]، لَقَدِ استَسلَمَتَا لِخَالِقِهِمَا وَلم تَتَرَدَّدَا أَو تَتَمَرَّدَا، استَسلَمَتَا وَهُمَا أَكبَرُ مِنَ الإِنسَانِ خَلقًا وَأَضخَمُ وَأَعظَمُ كَمَا قَالَ سُبحَانَهُ: (لَخَلْقُ السَّمَاوَاتِ وَالْأَرْضِ أَكْبَرُ مِنْ خَلْقِ النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[غَافِرٍ: 57]، بَلْ إِنَّ كُلَّ مَا فِيهِمَا قَدِ استَسلَمَ للهِ -تَعَالَى- وَخَضَعَ لَهُ، قَالَ جَلَّ وَعَلَا: (وَلَهُ أَسْلَمَ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ طَوْعًا وَكَرْهًا)[آلِ عِمْرَانَ: 83].\n \nنَعَم -أَيُّهَا الإِخوَةُ- لَقَدِ استَسلَمَ كُلُّ شَيءٍ في هَذَا الكَونِ لِخَالِقِهِ إِلاَّ عُصَاةُ بَني آدَمَ وَالجِنِّ، فَقَدِ استَكبَرُوا في أَنفُسِهِم وَعَتَوْا عُتُوًّا كَبِيرًا، وَتَاللهِ إِنَّهُم لم يَعرِفُوهُ -تَعَالَى- حَقَّ المَعرِفَةِ، وَإِلَّا لأَحَبُّوهُ وَذَلُّوا لَهُ وَخَضَعُوا، وَلَرَجَوْهُ وَحدَهُ وَخَافُوهُ دُونَ مَنْ سِوَاهُ، إِذْ هُمْ -وَإِن تَمَرَّدُوا عَلَى أَمرِهِ وَنَهيِهِ وَحُكمِهِ الشَّرعِيِّ، وَخَرَجُوا عَن عُبُودِيَّتِهِ الخَاصَّةِ الَّتي خَلَقَهُم لَهَا وَأَمَرَهُم بِهَا- فَهُم -في الحَقِيقَةِ- مُستَسلِمُونَ لِحُكمِهِ الكَونِيِّ، خَاضِعُونَ لِعُبُودِيَّتِهِ العَامَّةِ، لا يَخرُجُونَ عَن حُكمِهِ وَمَا يُقَدِّرُهُ لَهُم أَو عَلَيهِم، أَلا فَمَا أَسعَدَ الإِنسَانَ حِينَ يَستَسلِمُ لِرَبِّهِ وَيَرضَى بِدِينِهِ وَيَنقَادُ لِشَرعِهِ، وَلا يَقَعُ في نَفسِهِ تَعَارُضٌ بَينَ العُبُودِيَّةِ العَامَّةِ وَالخَاصَّةِ، إِنَّهُ بِهَذَا يَنجُو مِن ضِيقِ الدُّنيَا وَكَدَرِهَا المُعَجَّلِ، وَيَسلَمُ مِن عَذَابِ الآخِرَةِ وَشَرِّهَا المُؤَجَّلِ، كَمَا قَالَ سُبحَانَهُ: (بَلَى مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[الْبَقَرَةِ: 112].\n \nأَيُّهَا المُسلِمُونَ: إِسلامُ الوُجُوهِ للهِ، هِيَ الغَايَةُ الَّتي نَزَلَت بِهَا الشَّرَائِعُ، وَأَعلَنَهَا الأَنبِيَاءُ، وَدَعَوْا إِلَيهَا، وَكَانَت هِيَ هَمَّهُم في حَيَاتِهِم، وَأُمنِيَّتَهُم عِندَ مَمَاتِهِم وَلِذُرِّيَّاتِهِم، وَذَكَرُوهَا في حَالِ قُوَّتِهِم وَضَعفِهِم، قَالَ تَعَالَى عَن نُوحٍ -عَلَيْهِ السَّلَامُ-: (وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ)[يُونُسَ: 72]، وَقَالَ عَن خَلِيلِهِ إِبرَاهِيمَ -عَلَيْهِ السَّلَامُ-: (إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ)[الْبَقَرَةِ: 131]، وَهَا هُوَ وَابنُهُ إِسمَاعِيلُ -عَلَيْهِمَا السَّلَامُ- يَدعُوَانِ اللهَ لأَنفُسِهِمَا وَمَنْ بَعدَهُمَا بِقَولِهِمَا: (رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ)[الْبَقَرَةِ: 128].\n \nوَهَذَا يُوسُفُ -عَلَيْهِ السَّلَامُ- يُنَاجِي رَبَّهُ دَاعِيًا فَيَقُولُ: (أَنْتَ وَلِيِّي فِي الدُّنْيَا وَالْآخِرَةِ تَوَفَّنِي مُسْلِمًا وَأَلْحِقْنِي بِالصَّالِحِينَ)[يُوسُفَ: 101]، وَذَاكَ سُلَيمَانُ -عَلَيْهِ السَّلَامُ- وَقَد أُعطِيَ المُلكَ وَالنُّبُوَّةَ، وَأُوتِيَ مِن كُلِّ شَيءٍ، وَعُلِّمَ مَنطِقَ الطَّيرِ وَسُخِّرَت لَهُ الجِنُّ وَالرِّيحُ، لم يَغتَرَّ بِكُلِّ ذَلِكَ، بَل أَعلَنَ استِسلامَهُ للهِ -تَعَالَى- وَهُوَ في قِمَّةِ قُدرَتِهِ وَتَمَكُّنِهِ وَاكتِمَالِ قُوَّتِهِ وَنُفُوذِ سُلطَانِهِ، وَذَلِكَ حِينَ أُحضِرَ لَهُ عَرشُ المَلِكَةِ قَبلَ أَن تَطرُفَ عَينُهُ، فَقَالَ عَلَيْهِ السَّلَامُ: (وَأُوتِينَا الْعِلْمَ مِنْ قَبْلِهَا وَكُنَّا مُسْلِمِينَ)[النَّمْلِ: 42]، وَمُوسَى -عَلَيْهِ السَّلَامُ- يُصَبِّرُ قَومَهُ حِينَ طَارَدَهُمُ الكُبَرَاءُ وَالطُّغَاةُ: (وَقَالَ مُوسَى يَا قَوْمِ إِنْ كُنْتُمْ آمَنْتُمْ بِاللَّهِ فَعَلَيْهِ تَوَكَّلُوا إِنْ كُنْتُمْ مُسْلِمِينَ)[يُونُسَ: 84].\n \nوَبِالاستِسلامِ وَالتَّسلِيمِ أَثنَى اللهُ -تَعَالَى- عَلَى أَتبَاعِ عِيسَى -عَلَيْهِ السَّلَامُ- فَقَالَ: (فَلَمَّا أَحَسَّ عِيسَى مِنْهُمُ الْكُفْرَ قَالَ مَنْ أَنْصَارِي إِلَى اللَّهِ قَالَ الْحَوَارِيُّونَ نَحْنُ أَنْصَارُ اللَّهِ آمَنَّا بِاللَّهِ وَاشْهَدْ بِأَنَّا مُسْلِمُونَ * رَبَّنَا آمَنَّا بِمَا أَنْزَلْتَ وَاتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ)[آلِ عِمْرَانَ: 52-53]، وَأَمَّا نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَدِ امتَثَلَ أَمرَ رَبِّهِ -جَلَّ وَعَلَا- بِقَولِهِ لَهُ: (قُلْ إِنِّي أُمِرْتُ أَنْ أَكُونَ أَوَّلَ مَنْ أَسْلَمَ وَلَا تَكُونَنَّ مِنَ الْمُشْرِكِينَ)[الْأَنْعَامِ: 14]، فَكَانَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ يُعلِنُ إِسلامَهُ لِرَبِّهِ في كُلِّ لَحظَةٍ، يَفتَتِحُ قِيَامَ اللَّيلِ قَائِلاً: \"اللَّهُمَّ لَكَ أَسلَمتُ وَبِكَ آمَنتُ\"، وَيَخْلُدُ إِلى فِرَاشِهِ مُعلِنًا استِسلامَهُ لِرَبِّهِ فَيَقُولُ: \"اللَّهُمَّ أَسلَمتُ نَفسِي إِلَيكَ\"، وَفي رُكُوعِهِ يَقُولُ: \"اللَّهُمَّ لَكَ رَكَعتُ وَبِكَ آمَنتُ وَلَكَ أَسلَمتُ\"، وَفي سُجُودِهِ يَقُولُ: \"اللَّهُمَّ لَكَ سَجَدتُ، وَبِكَ آمَنتُ، وَلَكَ أَسلَمتُ\".\n \nوَرَبُّنَا -تَعَالَى- يَأمُرُنَا فَيَقُولُ: (فَإِلَهُكُمْ إِلَهٌ وَاحِدٌ فَلَهُ أَسْلِمُوا)[الْحَجِّ: 34]، وَيَقُولُ: (وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنْصَرُونَ)[الزُّمَرِ: 54]، إِذَا عُلِمَ هَذَا -أَيُّهَا المُسلِمُونَ- فَمَا بَالُ النَّاسِ في زَمَانِنَا قَد جَعَلُوا قُلُوبَهُم في مَهَبِّ الرِّيَاحِ وَمَجرَى الشُّبُهَاتِ العَقلِيَّةِ وَالإِيحَاءَاتِ الشَّيطَانِيَّةِ، فَصَارُوا مُتَذَبذِبِينَ مُتَقَلِّبِينَ، يَسِيرُونَ مَعَ التَّيَّارَاتِ المُختَلِفَةِ وَلا يَثبُتُونَ عَلَى حَالٍ، إِن صَحَا النَّاسُ مِن حَولِهِم وَاستَقَامُوا، صَحَوا مَعَهُم وَاستَقَامُوا تَشَبُّهًا بِهِم، وَإِن تَسَاقَطُوا في الفِتَنِ وَغَفَوا وَغَفَلُوا، سَارُوا مَعَهُم في غَفَلاتِهِم، مُقتَنِعِينَ بِحِجَجِهِمُ الوَاهِيَةِ وَشُبُهَاتِهِم، وَكَأَنَّهُم لا يَعلَمُونَ أَنَّ الحَقَّ يَبقَى حَقًّا وَإِن عَارَضَهُ كُلُّ مَنْ في الأَرضِ، وَأَنَّ كَثرَةَ حِجَجِ البَاطِلِ لا تَقلِبُهُ حَقًّا، وَلا تُسَوِّغُ لِلإِنسَانِ أَن يَستَسلِمَ لَهُ أَو يُجَارِيَهُ، بَلِ الاستِسلامُ يَجِبُ أَن يَكُونَ للهِ لا لِمَن تَمَرَّدَ بِحِجَجٍ عَقَلِيَّةٍ، وَالسَّيرُ يَجِبُ أن يَكُونَ عَلَى الصِّرَاطِ المُستَقِيمِ لا عَلَى طَرِيقِ مَن خَرَجَ عَنهُ؛ لأَنَّهَا قَد لاحَت لَهُ إِيحَاءَاتٌ شَيطَانِيَّةٌ، قَالَ تَعَالَى لِنَبِيِّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: (فَإِنْ حَاجُّوكَ فَقُلْ أَسْلَمْتُ وَجْهِيَ لِلَّهِ وَمَنِ اتَّبَعَنِ)[آلِ عِمْرَانَ: 20]، فَأَمَرَهُ -عِندَ مُحَاجَّةِ النَّصَارَى وَغَيرِهِم مِمَّن يُفَضِّلُ غَيرَ دِينِ الإِسلامِ أَو نَهجِهِ القَوِيمِ- أَن يَقُولَ لَهُم: قَد (أَسْلَمْتُ وَجْهِيَ لِلَّهِ وَمَنِ اتَّبَعَنِ)[آلِ عِمْرَانَ: 20]؛ أَيْ: أَنَا وَمَنِ اتَّبَعَنِي قَد أَقرَرنَا وَشَهِدنَا وَأَسلَمنَا وُجُوهَنَا لِرَبِّنَا، وَتَرَكْنَا مَا سِوَى دِينِ الإِسلامِ وَجَزَمنَا بِبُطلانِهِ.\n \nأَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَلْنَسلُكْ طَرِيقَ الاستِسلامِ للهِ وَإِسلامِ الوُجُوهِ لَهُ، خَاضِعِينَ خُضُوعًا كَامِلًا لِمَا أُنزِلَ إِلَينَا، مُتَحَاكِمِينَ إِلَيهِ، مُقَدِّمِينَ لَهُ عَلَى غَيرِهِ، مُعَظِّمِينَ لِنُصُوصِ الوَحيَينِ، مُجِلِّين لَهَا مُوَقِّرِينَ، خَاضِعَةً قُلُوبُنا مُنقَادَةً لِرَبِّهَا، انقِيَادًا تَخضَعُ مَعَهُ جَوَارِحُنَا، فَذَلِكَ هُوَ أَحسَنُ الأَديَانِ، وَهُوَ أَقوَى مُستَمسَكٍ إِلى خَيرٍ عَاقِبَةٍ، قَالَ رَبُّنَا -تَبَارَكَ وَتَعَالَى-: (وَمَنْ أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ)[النِّسَاءِ: 125]، وَقَالَ جَلَّ وَعَلَا: (وَمَنْ يُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى وَإِلَى اللَّهِ عَاقِبَةُ الْأُمُورِ)[لُقْمَانَ: 22].\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالَى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاشكُرُوهُ وَلا تَكفُرُوهُ، وَاعلَمُوا أَنَّ التَّمَرُّدَ عَلَى شَرعِهِ وَأَمرِهِ وَنَهيِهِ هُوَ شَأنُ إِبلِيسِ، بِهِ حَقَّت عَلَيهِ اللَّعنَةُ وَوَجَبَ عَلَيهِ العَذَابُ، وَمَا زَالَ أَتبَاعُهُ وَلَن يَزَالُوا يَدعُونَ إِلى التَّمَرُّدِ عَلَى شَرعِ اللهِ، وَالثَّورَةِ عَلَى كُلِّ مَا هُوَ سَائِدٌ مِن أَحكَامِ الإِسلامِ وَقِيَمِهِ، وَتَقَصُّدِ مُجتَمَعَاتِ المُسلِمِينَ المُحَافِظَةِ لِمَسخِهَا وَتَبدِيلِهَا وَتَغيِيرِهَا، فَإِيَّاكُم -أَيُّهَا المُسلِمُونَ- وَقَد دَخَلتُم جَنَّةَ التَّسلِيمِ لأَمرِ اللهِ وَنَهيِهِ، أَن تَجهَلُوا فَتَتَّبِعُوا سُنَنَ الهَالِكِينَ، المُكتَوِينَ بِنَارِ الشَّكِّ وَالجُحُودِ، وَاسمَعُوا وَتَأَمَّلُوا قَولَ اللهِ -سُبحَانَهُ-: (قُلْ أَنَدْعُو مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُنَا وَلَا يَضُرُّنَا وَنُرَدُّ عَلَى أَعْقَابِنَا بَعْدَ إِذْ هَدَانَا اللَّهُ كَالَّذِي اسْتَهْوَتْهُ الشَّيَاطِينُ فِي الْأَرْضِ حَيْرَانَ لَهُ أَصْحَابٌ يَدْعُونَهُ إِلَى الْهُدَى ائْتِنَا قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَى وَأُمِرْنَا لِنُسْلِمَ لِرَبِّ الْعَالَمِينَ)[الْأَنْعَامِ: 71].\n \nتَأَمَّلُوا قَولَهُ: (وَنُرَدُّ عَلَى أَعْقَابِنَا بَعْدَ إِذْ هَدَانَا اللَّهُ)[الْأَنْعَامِ: 71]، أَي: وَنَنقَلِبُ بَعدَ هِدَايَةِ اللهِ لَنَا إِلى الضَّلالِ، وَمِنَ الرُّشدِ إِلى الغَيِّ، وَمِنَ الصِّرَاطِ المُوصِلِ إِلى جَنَّاتِ النَّعِيمِ إِلى طُرُقٍ تُفضِي بِسَالِكِهَا إِلى العَذَابِ الأَلِيمِ، فَهَذِهِ حَالٌ لا يَرتَضِيهَا ذُو عَقلٍ سَلِيمٍ، وَصَاحِبُهَا (كَالَّذِي اسْتَهْوَتْهُ الشَّيَاطِينُ فِي الْأَرْضِ)[الْأَنْعَامِ: 71]؛ أَي: أَضَلَّتهُ عَن طَريقِهِ وَمَنهَجِهِ المُوصِلِ إِلى مَقصِدِهِ، فَبَقِيَ (حَيْرَانَ لَهُ أَصْحَابٌ يَدْعُونَهُ إِلَى الْهُدَى)[الْأَنْعَامِ: 71]، وَالشَّيَاطِينُ يَدعُونَهُ إِلى الرَّدَى، فَمِنَ النَّاسِ مَن يَكُونُ مَعَ دُعَاةِ الهُدَى، وَمِنهُم مَن هُوَ بِالعَكسِ مِن ذَلِكَ، وَلَكِنْ (قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَى وَأُمِرْنَا لِنُسْلِمَ لِرَبِّ الْعَالَمِينَ)[الْأَنْعَامِ: 71]، فَلَيسَ الهُدَى إِلاَّ الطَّرِيقَ الَّتي شَرَعَهَا اللهُ، وَنَحنُ مَأمُورُونَ بِالانقِيَادِ لِتَوحِيدِهِ وَالاستِسلامِ لأَمرِهِ وَنَهيِهِ، وَأَلَّا نَضعُفَ أَو نَستَسلِمَ لِلبَاطِلِ؛ لأَنَّ الكُفَّارَ وَالمُنَافِقِينَ قَدِ اجتَمَعُوا عَلَيهِ، أَو لأَنَّ الاختِلافَاتِ قَد كَثُرَت وَالأَقوَالَ قَد تَعَارَضَت؛ فَإِنَّ مِن أَعظَمِ مَوَاقِفِ الإِيمَانِ وَأَجَلِّهَا أَن يَصبِرَ المُؤمِنُونَ حِينَ يَجتَمِعُ الأَعدَاءُ عَلَيهِم، وَيَثبُتُوا وَلا تَزِيدَهُمُ المَحِنُ وَالشَّدَائِدُ إِلاَّ استِسلامًا للهِ -تَعَالَى-، قَالَ سُبحَانَهُ في وَصفِ حَالِ المُؤمِنِينَ في يَومِ الخَندَقِ: (وَلَمَّا رَأَى الْمُؤْمِنُونَ الْأَحْزَابَ قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا)[الْأَحْزَابِ: 22].\n \nوَاللهُ -تَعَالَى- قَد أَقسَمَ بِنَفسِهِ الكَرِيمَةِ أَنَّهُ لا إِيمَانَ عِندَ الاختِلافِ وَاشتِجَارِ الآرَاءِ إِلَّا بِتَحكِيمِ رَسُولِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَلا يَكفِي هَذَا التَّحكِيمُ حَتَّى يَنتَفِيَ الحَرَجُ مِنَ القُلُوبِ وَلا يَكُونَ فِيهَا ضِيقٌ بِهِ، ثم لا يَكفِي ذَلِكَ حَتَّى يَكُونَ تَسلِيمًا بِانشِرَاحِ صَدرٍ وَطُمَأنِينَةِ نَفسٍ، وَانقِيَادٍ بِالظَّاهِرِ وَالبَاطِنِ، قَالَ جَلَّ وَعَلَا: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النِّسَاءِ: 65].\n \nأَلا فَلْنَتَّقِ اللهَ وَلْنَحرِصْ عَلَى إِصلاحِ القُلُوبِ وَإِقَامَةِ النُّفُوسِ عَلَى أَمرِهِ، فَمَا زَالَ كِتَابُهُ بَينَ أَيدِينَا نَتلُوهُ وَنَتَدَبَّرُهُ، وَسُنَّةُ نَبِيِّهِ فِينَا بَيِّنَةً وَاضِحَةً، وَالعُلَمَاءُ الرَّبَّانِيُّونَ يُبَيِّنُونَ وَيَنصَحُونَ، وَالحَقُّ هُوَ الحَقُّ وَإِن عَارَضَهُ كُلُّ الخَلقِ، وَالبَاطِلُ هُوَ البَاطِلُ وَإِن تَزَيَّنَ أَو زُيِّنَ أَو دُعِمَ (يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُمْ بُرْهَانٌ مِنْ رَبِّكُمْ وَأَنْزَلْنَا إِلَيْكُمْ نُورًا مُبِينًا * فَأَمَّا الَّذِينَ آمَنُوا بِاللَّهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُسْتَقِيمًا)[النِّسَاءِ: 174-175].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كل شيء في الكون استسلم لله إلا عصاة بني آدم والجن 2/إسلام الوجوه لله هي الغاية التي تنزلت بها الشرائع 3/صور من استسلام الأنبياء وأتباعهم لله 4/التمرد على شرع الله شأن إبليس 5/لا فوز إلا في تحكيم أمر الله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَلَا فَمَا أَسعَدَ الإِنسَانَ حِينَ يَستَسلِمُ لِرَبِّهِ وَيَرضَى بِدِينِهِ وَيَنقَادُ لِشَرعِهِ، وَلا يَقَعُ في نَفسِهِ تَعَارُضٌ بَينَ العُبُودِيَّةِ العَامَّةِ وَالخَاصَّةِ، إِنَّهُ بِهَذَا يَنجُو مِن ضِيقِ الدُّنيَا وَكَدَرِهَا المُعَجَّلِ، وَيَسلَمُ مِن عَذَابِ الآخِرَةِ وَشَرِّهَا المُؤَجَّلِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"307374\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعدُ</strong>: فَـ(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْبَقَرَةِ: 21].</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أَيُّهَا المُسلِمُون</strong>َ: سَمَاوَاتٌ سَبعٌ وَأَرَضُونَ سَبعٌ، قَالَ لَهُمَا الحَقُّ -سُبْحَانَهُ-: (<span style=\"color: #ff0000;\">ائْتِيَا طَوْعًا أَوْ كَرْهًا قَالَتَا أَتَيْنَا طَائِعِينَ</span>)[فُصِّلَتْ: 11]، لَقَدِ استَسلَمَتَا لِخَالِقِهِمَا وَلم تَتَرَدَّدَا أَو تَتَمَرَّدَا، استَسلَمَتَا وَهُمَا أَكبَرُ مِنَ الإِنسَانِ خَلقًا وَأَضخَمُ وَأَعظَمُ كَمَا قَالَ سُبحَانَهُ: (<span style=\"color: #ff0000;\">لَخَلْقُ السَّمَاوَاتِ وَالْأَرْضِ أَكْبَرُ مِنْ خَلْقِ النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[غَافِرٍ: 57]، بَلْ إِنَّ كُلَّ مَا فِيهِمَا قَدِ استَسلَمَ للهِ -تَعَالَى- وَخَضَعَ لَهُ، قَالَ جَلَّ وَعَلَا: (<span style=\"color: #ff0000;\">وَلَهُ أَسْلَمَ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ طَوْعًا وَكَرْهًا</span>)[آلِ عِمْرَانَ: 83].</p>\n<p>&nbsp;</p>\n<p>نَعَم -أَيُّهَا الإِخوَةُ- لَقَدِ استَسلَمَ كُلُّ شَيءٍ في هَذَا الكَونِ لِخَالِقِهِ إِلاَّ عُصَاةُ بَني آدَمَ وَالجِنِّ، فَقَدِ استَكبَرُوا في أَنفُسِهِم وَعَتَوْا عُتُوًّا كَبِيرًا، وَتَاللهِ إِنَّهُم لم يَعرِفُوهُ -تَعَالَى- حَقَّ المَعرِفَةِ، وَإِلَّا لأَحَبُّوهُ وَذَلُّوا لَهُ وَخَضَعُوا، وَلَرَجَوْهُ وَحدَهُ وَخَافُوهُ دُونَ مَنْ سِوَاهُ، إِذْ هُمْ -وَإِن تَمَرَّدُوا عَلَى أَمرِهِ وَنَهيِهِ وَحُكمِهِ الشَّرعِيِّ، وَخَرَجُوا عَن عُبُودِيَّتِهِ الخَاصَّةِ الَّتي خَلَقَهُم لَهَا وَأَمَرَهُم بِهَا- فَهُم -في الحَقِيقَةِ- مُستَسلِمُونَ لِحُكمِهِ الكَونِيِّ، خَاضِعُونَ لِعُبُودِيَّتِهِ العَامَّةِ، لا يَخرُجُونَ عَن حُكمِهِ وَمَا يُقَدِّرُهُ لَهُم أَو عَلَيهِم، أَلا فَمَا أَسعَدَ الإِنسَانَ حِينَ يَستَسلِمُ لِرَبِّهِ وَيَرضَى بِدِينِهِ وَيَنقَادُ لِشَرعِهِ، وَلا يَقَعُ في نَفسِهِ تَعَارُضٌ بَينَ العُبُودِيَّةِ العَامَّةِ وَالخَاصَّةِ، إِنَّهُ بِهَذَا يَنجُو مِن ضِيقِ الدُّنيَا وَكَدَرِهَا المُعَجَّلِ، وَيَسلَمُ مِن عَذَابِ الآخِرَةِ وَشَرِّهَا المُؤَجَّلِ، كَمَا قَالَ سُبحَانَهُ: (<span style=\"color: #ff0000;\">بَلَى مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span>)[الْبَقَرَةِ: 112].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا المُسلِمُونَ</strong>: إِسلامُ الوُجُوهِ للهِ، هِيَ الغَايَةُ الَّتي نَزَلَت بِهَا الشَّرَائِعُ، وَأَعلَنَهَا الأَنبِيَاءُ، وَدَعَوْا إِلَيهَا، وَكَانَت هِيَ هَمَّهُم في حَيَاتِهِم، وَأُمنِيَّتَهُم عِندَ مَمَاتِهِم وَلِذُرِّيَّاتِهِم، وَذَكَرُوهَا في حَالِ قُوَّتِهِم وَضَعفِهِم، قَالَ تَعَالَى عَن نُوحٍ -عَلَيْهِ السَّلَامُ-: (<span style=\"color: #ff0000;\">وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ</span>)[يُونُسَ: 72]، وَقَالَ عَن خَلِيلِهِ إِبرَاهِيمَ -عَلَيْهِ السَّلَامُ-: (<span style=\"color: #ff0000;\">إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ</span>)[الْبَقَرَةِ: 131]، وَهَا هُوَ وَابنُهُ إِسمَاعِيلُ -عَلَيْهِمَا السَّلَامُ- يَدعُوَانِ اللهَ لأَنفُسِهِمَا وَمَنْ بَعدَهُمَا بِقَولِهِمَا: (<span style=\"color: #ff0000;\">رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ</span>)[الْبَقَرَةِ: 128].</p>\n<p>&nbsp;</p>\n<p>وَهَذَا يُوسُفُ -عَلَيْهِ السَّلَامُ- يُنَاجِي رَبَّهُ دَاعِيًا فَيَقُولُ: (<span style=\"color: #ff0000;\">أَنْتَ وَلِيِّي فِي الدُّنْيَا وَالْآخِرَةِ تَوَفَّنِي مُسْلِمًا وَأَلْحِقْنِي بِالصَّالِحِينَ</span>)[يُوسُفَ: 101]، وَذَاكَ سُلَيمَانُ -عَلَيْهِ السَّلَامُ- وَقَد أُعطِيَ المُلكَ وَالنُّبُوَّةَ، وَأُوتِيَ مِن كُلِّ شَيءٍ، وَعُلِّمَ مَنطِقَ الطَّيرِ وَسُخِّرَت لَهُ الجِنُّ وَالرِّيحُ، لم يَغتَرَّ بِكُلِّ ذَلِكَ، بَل أَعلَنَ استِسلامَهُ للهِ -تَعَالَى- وَهُوَ في قِمَّةِ قُدرَتِهِ وَتَمَكُّنِهِ وَاكتِمَالِ قُوَّتِهِ وَنُفُوذِ سُلطَانِهِ، وَذَلِكَ حِينَ أُحضِرَ لَهُ عَرشُ المَلِكَةِ قَبلَ أَن تَطرُفَ عَينُهُ، فَقَالَ عَلَيْهِ السَّلَامُ: (<span style=\"color: #ff0000;\">وَأُوتِينَا الْعِلْمَ مِنْ قَبْلِهَا وَكُنَّا مُسْلِمِينَ</span>)[النَّمْلِ: 42]، وَمُوسَى -عَلَيْهِ السَّلَامُ- يُصَبِّرُ قَومَهُ حِينَ طَارَدَهُمُ الكُبَرَاءُ وَالطُّغَاةُ: (<span style=\"color: #ff0000;\">وَقَالَ مُوسَى يَا قَوْمِ إِنْ كُنْتُمْ آمَنْتُمْ بِاللَّهِ فَعَلَيْهِ تَوَكَّلُوا إِنْ كُنْتُمْ مُسْلِمِينَ</span>)[يُونُسَ: 84].</p>\n<p>&nbsp;</p>\n<p>وَبِالاستِسلامِ وَالتَّسلِيمِ أَثنَى اللهُ -تَعَالَى- عَلَى أَتبَاعِ عِيسَى -عَلَيْهِ السَّلَامُ- فَقَالَ: (<span style=\"color: #ff0000;\">فَلَمَّا أَحَسَّ عِيسَى مِنْهُمُ الْكُفْرَ قَالَ مَنْ أَنْصَارِي إِلَى اللَّهِ قَالَ الْحَوَارِيُّونَ نَحْنُ أَنْصَارُ اللَّهِ آمَنَّا بِاللَّهِ وَاشْهَدْ بِأَنَّا مُسْلِمُونَ * رَبَّنَا آمَنَّا بِمَا أَنْزَلْتَ وَاتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ</span>)[آلِ عِمْرَانَ: 52-53]، وَأَمَّا نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَدِ امتَثَلَ أَمرَ رَبِّهِ -جَلَّ وَعَلَا- بِقَولِهِ لَهُ: (<span style=\"color: #ff0000;\">قُلْ إِنِّي أُمِرْتُ أَنْ أَكُونَ أَوَّلَ مَنْ أَسْلَمَ وَلَا تَكُونَنَّ مِنَ الْمُشْرِكِينَ</span>)[الْأَنْعَامِ: 14]، فَكَانَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ يُعلِنُ إِسلامَهُ لِرَبِّهِ في كُلِّ لَحظَةٍ، يَفتَتِحُ قِيَامَ اللَّيلِ قَائِلاً: \"<span style=\"color: #0000ff;\">اللَّهُمَّ لَكَ أَسلَمتُ وَبِكَ آمَنتُ</span>\"، وَيَخْلُدُ إِلى فِرَاشِهِ مُعلِنًا استِسلامَهُ لِرَبِّهِ فَيَقُولُ: \"<span style=\"color: #0000ff;\">اللَّهُمَّ أَسلَمتُ نَفسِي إِلَيكَ</span>\"، وَفي رُكُوعِهِ يَقُولُ: \"<span style=\"color: #0000ff;\">اللَّهُمَّ لَكَ رَكَعتُ وَبِكَ آمَنتُ وَلَكَ أَسلَمتُ</span>\"، وَفي سُجُودِهِ يَقُولُ: \"<span style=\"color: #0000ff;\">اللَّهُمَّ لَكَ سَجَدتُ، وَبِكَ آمَنتُ، وَلَكَ أَسلَمتُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَرَبُّنَا -تَعَالَى- يَأمُرُنَا فَيَقُولُ: (<span style=\"color: #ff0000;\">فَإِلَهُكُمْ إِلَهٌ وَاحِدٌ فَلَهُ أَسْلِمُوا</span>)[الْحَجِّ: 34]، وَيَقُولُ: (<span style=\"color: #ff0000;\">وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنْصَرُونَ</span>)[الزُّمَرِ: 54]، إِذَا عُلِمَ هَذَا -أَيُّهَا المُسلِمُونَ- فَمَا بَالُ النَّاسِ في زَمَانِنَا قَد جَعَلُوا قُلُوبَهُم في مَهَبِّ الرِّيَاحِ وَمَجرَى الشُّبُهَاتِ العَقلِيَّةِ وَالإِيحَاءَاتِ الشَّيطَانِيَّةِ، فَصَارُوا مُتَذَبذِبِينَ مُتَقَلِّبِينَ، يَسِيرُونَ مَعَ التَّيَّارَاتِ المُختَلِفَةِ وَلا يَثبُتُونَ عَلَى حَالٍ، إِن صَحَا النَّاسُ مِن حَولِهِم وَاستَقَامُوا، صَحَوا مَعَهُم وَاستَقَامُوا تَشَبُّهًا بِهِم، وَإِن تَسَاقَطُوا في الفِتَنِ وَغَفَوا وَغَفَلُوا، سَارُوا مَعَهُم في غَفَلاتِهِم، مُقتَنِعِينَ بِحِجَجِهِمُ الوَاهِيَةِ وَشُبُهَاتِهِم، وَكَأَنَّهُم لا يَعلَمُونَ أَنَّ الحَقَّ يَبقَى حَقًّا وَإِن عَارَضَهُ كُلُّ مَنْ في الأَرضِ، وَأَنَّ كَثرَةَ حِجَجِ البَاطِلِ لا تَقلِبُهُ حَقًّا، وَلا تُسَوِّغُ لِلإِنسَانِ أَن يَستَسلِمَ لَهُ أَو يُجَارِيَهُ، بَلِ الاستِسلامُ يَجِبُ أَن يَكُونَ للهِ لا لِمَن تَمَرَّدَ بِحِجَجٍ عَقَلِيَّةٍ، وَالسَّيرُ يَجِبُ أن يَكُونَ عَلَى الصِّرَاطِ المُستَقِيمِ لا عَلَى طَرِيقِ مَن خَرَجَ عَنهُ؛ لأَنَّهَا قَد لاحَت لَهُ إِيحَاءَاتٌ شَيطَانِيَّةٌ، قَالَ تَعَالَى لِنَبِيِّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: (<span style=\"color: #ff0000;\">فَإِنْ حَاجُّوكَ فَقُلْ أَسْلَمْتُ وَجْهِيَ لِلَّهِ وَمَنِ اتَّبَعَنِ</span>)[آلِ عِمْرَانَ: 20]، فَأَمَرَهُ -عِندَ مُحَاجَّةِ النَّصَارَى وَغَيرِهِم مِمَّن يُفَضِّلُ غَيرَ دِينِ الإِسلامِ أَو نَهجِهِ القَوِيمِ- أَن يَقُولَ لَهُم: قَد (<span style=\"color: #ff0000;\">أَسْلَمْتُ وَجْهِيَ لِلَّهِ وَمَنِ اتَّبَعَنِ</span>)[آلِ عِمْرَانَ: 20]؛ أَيْ: أَنَا وَمَنِ اتَّبَعَنِي قَد أَقرَرنَا وَشَهِدنَا وَأَسلَمنَا وُجُوهَنَا لِرَبِّنَا، وَتَرَكْنَا مَا سِوَى دِينِ الإِسلامِ وَجَزَمنَا بِبُطلانِهِ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَلْنَسلُكْ طَرِيقَ الاستِسلامِ للهِ وَإِسلامِ الوُجُوهِ لَهُ، خَاضِعِينَ خُضُوعًا كَامِلًا لِمَا أُنزِلَ إِلَينَا، مُتَحَاكِمِينَ إِلَيهِ، مُقَدِّمِينَ لَهُ عَلَى غَيرِهِ، مُعَظِّمِينَ لِنُصُوصِ الوَحيَينِ، مُجِلِّين لَهَا مُوَقِّرِينَ، خَاضِعَةً قُلُوبُنا مُنقَادَةً لِرَبِّهَا، انقِيَادًا تَخضَعُ مَعَهُ جَوَارِحُنَا، فَذَلِكَ هُوَ أَحسَنُ الأَديَانِ، وَهُوَ أَقوَى مُستَمسَكٍ إِلى خَيرٍ عَاقِبَةٍ، قَالَ رَبُّنَا -تَبَارَكَ وَتَعَالَى-: (<span style=\"color: #ff0000;\">وَمَنْ أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ</span>)[النِّسَاءِ: 125]، وَقَالَ جَلَّ وَعَلَا: (<span style=\"color: #ff0000;\">وَمَنْ يُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى وَإِلَى اللَّهِ عَاقِبَةُ الْأُمُورِ</span>)[لُقْمَانَ: 22].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعدُ</strong>: فَاتَّقُوا اللهَ -تَعَالَى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاشكُرُوهُ وَلا تَكفُرُوهُ، وَاعلَمُوا أَنَّ التَّمَرُّدَ عَلَى شَرعِهِ وَأَمرِهِ وَنَهيِهِ هُوَ شَأنُ إِبلِيسِ، بِهِ حَقَّت عَلَيهِ اللَّعنَةُ وَوَجَبَ عَلَيهِ العَذَابُ، وَمَا زَالَ أَتبَاعُهُ وَلَن يَزَالُوا يَدعُونَ إِلى التَّمَرُّدِ عَلَى شَرعِ اللهِ، وَالثَّورَةِ عَلَى كُلِّ مَا هُوَ سَائِدٌ مِن أَحكَامِ الإِسلامِ وَقِيَمِهِ، وَتَقَصُّدِ مُجتَمَعَاتِ المُسلِمِينَ المُحَافِظَةِ لِمَسخِهَا وَتَبدِيلِهَا وَتَغيِيرِهَا، فَإِيَّاكُم -أَيُّهَا المُسلِمُونَ- وَقَد دَخَلتُم جَنَّةَ التَّسلِيمِ لأَمرِ اللهِ وَنَهيِهِ، أَن تَجهَلُوا فَتَتَّبِعُوا سُنَنَ الهَالِكِينَ، المُكتَوِينَ بِنَارِ الشَّكِّ وَالجُحُودِ، وَاسمَعُوا وَتَأَمَّلُوا قَولَ اللهِ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\">قُلْ أَنَدْعُو مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُنَا وَلَا يَضُرُّنَا وَنُرَدُّ عَلَى أَعْقَابِنَا بَعْدَ إِذْ هَدَانَا اللَّهُ كَالَّذِي اسْتَهْوَتْهُ الشَّيَاطِينُ فِي الْأَرْضِ حَيْرَانَ لَهُ أَصْحَابٌ يَدْعُونَهُ إِلَى الْهُدَى ائْتِنَا قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَى وَأُمِرْنَا لِنُسْلِمَ لِرَبِّ الْعَالَمِينَ</span>)[الْأَنْعَامِ: 71].</p>\n<p>&nbsp;</p>\n<p>تَأَمَّلُوا قَولَهُ: (<span style=\"color: #ff0000;\">وَنُرَدُّ عَلَى أَعْقَابِنَا بَعْدَ إِذْ هَدَانَا اللَّهُ</span>)[الْأَنْعَامِ: 71]، أَي: وَنَنقَلِبُ بَعدَ هِدَايَةِ اللهِ لَنَا إِلى الضَّلالِ، وَمِنَ الرُّشدِ إِلى الغَيِّ، وَمِنَ الصِّرَاطِ المُوصِلِ إِلى جَنَّاتِ النَّعِيمِ إِلى طُرُقٍ تُفضِي بِسَالِكِهَا إِلى العَذَابِ الأَلِيمِ، فَهَذِهِ حَالٌ لا يَرتَضِيهَا ذُو عَقلٍ سَلِيمٍ، وَصَاحِبُهَا (<span style=\"color: #ff0000;\">كَالَّذِي اسْتَهْوَتْهُ الشَّيَاطِينُ فِي الْأَرْضِ</span>)[الْأَنْعَامِ: 71]؛ أَي: أَضَلَّتهُ عَن طَريقِهِ وَمَنهَجِهِ المُوصِلِ إِلى مَقصِدِهِ، فَبَقِيَ (<span style=\"color: #ff0000;\">حَيْرَانَ لَهُ أَصْحَابٌ يَدْعُونَهُ إِلَى الْهُدَى</span>)[الْأَنْعَامِ: 71]، وَالشَّيَاطِينُ يَدعُونَهُ إِلى الرَّدَى، فَمِنَ النَّاسِ مَن يَكُونُ مَعَ دُعَاةِ الهُدَى، وَمِنهُم مَن هُوَ بِالعَكسِ مِن ذَلِكَ، وَلَكِنْ (<span style=\"color: #ff0000;\">قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَى وَأُمِرْنَا لِنُسْلِمَ لِرَبِّ الْعَالَمِينَ</span>)[الْأَنْعَامِ: 71]، فَلَيسَ الهُدَى إِلاَّ الطَّرِيقَ الَّتي شَرَعَهَا اللهُ، وَنَحنُ مَأمُورُونَ بِالانقِيَادِ لِتَوحِيدِهِ وَالاستِسلامِ لأَمرِهِ وَنَهيِهِ، وَأَلَّا نَضعُفَ أَو نَستَسلِمَ لِلبَاطِلِ؛ لأَنَّ الكُفَّارَ وَالمُنَافِقِينَ قَدِ اجتَمَعُوا عَلَيهِ، أَو لأَنَّ الاختِلافَاتِ قَد كَثُرَت وَالأَقوَالَ قَد تَعَارَضَت؛ فَإِنَّ مِن أَعظَمِ مَوَاقِفِ الإِيمَانِ وَأَجَلِّهَا أَن يَصبِرَ المُؤمِنُونَ حِينَ يَجتَمِعُ الأَعدَاءُ عَلَيهِم، وَيَثبُتُوا وَلا تَزِيدَهُمُ المَحِنُ وَالشَّدَائِدُ إِلاَّ استِسلامًا للهِ -تَعَالَى-، قَالَ سُبحَانَهُ في وَصفِ حَالِ المُؤمِنِينَ في يَومِ الخَندَقِ: (<span style=\"color: #ff0000;\">وَلَمَّا رَأَى الْمُؤْمِنُونَ الْأَحْزَابَ قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا</span>)[الْأَحْزَابِ: 22].</p>\n<p>&nbsp;</p>\n<p>وَاللهُ -تَعَالَى- قَد أَقسَمَ بِنَفسِهِ الكَرِيمَةِ أَنَّهُ لا إِيمَانَ عِندَ الاختِلافِ وَاشتِجَارِ الآرَاءِ إِلَّا بِتَحكِيمِ رَسُولِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَلا يَكفِي هَذَا التَّحكِيمُ حَتَّى يَنتَفِيَ الحَرَجُ مِنَ القُلُوبِ وَلا يَكُونَ فِيهَا ضِيقٌ بِهِ، ثم لا يَكفِي ذَلِكَ حَتَّى يَكُونَ تَسلِيمًا بِانشِرَاحِ صَدرٍ وَطُمَأنِينَةِ نَفسٍ، وَانقِيَادٍ بِالظَّاهِرِ وَالبَاطِنِ، قَالَ جَلَّ وَعَلَا: (<span style=\"color: #ff0000;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</span>)[النِّسَاءِ: 65].</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ وَلْنَحرِصْ عَلَى إِصلاحِ القُلُوبِ وَإِقَامَةِ النُّفُوسِ عَلَى أَمرِهِ، فَمَا زَالَ كِتَابُهُ بَينَ أَيدِينَا نَتلُوهُ وَنَتَدَبَّرُهُ، وَسُنَّةُ نَبِيِّهِ فِينَا بَيِّنَةً وَاضِحَةً، وَالعُلَمَاءُ الرَّبَّانِيُّونَ يُبَيِّنُونَ وَيَنصَحُونَ، وَالحَقُّ هُوَ الحَقُّ وَإِن عَارَضَهُ كُلُّ الخَلقِ، وَالبَاطِلُ هُوَ البَاطِلُ وَإِن تَزَيَّنَ أَو زُيِّنَ أَو دُعِمَ (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُمْ بُرْهَانٌ مِنْ رَبِّكُمْ وَأَنْزَلْنَا إِلَيْكُمْ نُورًا مُبِينًا * فَأَمَّا الَّذِينَ آمَنُوا بِاللَّهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُسْتَقِيمًا</span>)[النِّسَاءِ: 174-175].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ويسلموا_تسليما.doc",
      "path": "/database/files/ويسلموا_تسليما.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%8A%D8%B3%D9%84%D9%85%D9%88%D8%A7-%D8%AA%D8%B3%D9%84%D9%8A%D9%85%D8%A7/download-file/307375"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ويسلموا-تسليما"
}
