{
  "id": 2071,
  "title": "وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ (1) خُلُقُهُ -صلى الله عليه وسلم- مَعَ الأَطْفَالِ",
  "slug": "وَإِنَّكَ-لَعَلَى-خُلُقٍ-عَظِيمٍ-1-خُل",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظمة خلق النبي -عليه الصلاة والسلام- 2/حث النبي -عليه الصلاة والسلام- على الرحمة بالصغار 3/من مواقف لطفه ورحمته بالصغار 4/رحمته بالحسن والحسين -رضي الله عنهما-.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فمع عظم قدره -صلى الله عليه وسلم- وعلو منزلته, كانَ يبدأُ الأطفال بالسلام؛ حباً لهم، ورِفقاً بهم، وتلطفاً معهم، وإشعاراً لهم بمكانتهم, وإعطائهم الثقة بأنفسهم، وتدريباً لهم على تعلم السنن الشرعية، ورياضة لهم على آدابها؛ ليبلغوا حد التكليف وهم متأدبون...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالْحَمْدُ للهِ نَحْمَدُه ونستعينُه ونستغفرُه، ونعوذُ باللهِ من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، مَن يَهْدِهِ اللهُ فلا مُضِلَّ له، ومَن يُضْلِلْ فلا هادِيَ له، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ مُحَمَّدًا عبدُه ورسولُه, أَمَّا بَعدُ:\n \nأيها الإخوة: كان خُلق الرَسُولِ -صلى الله عليه وسلم- وسيرتُهُ تطبيقاً عمليّاً للقرآن الكريم، وتفسيراً لأوامره وتعاليمه؛ فَعَنْ سَعْدِ بْنِ هِشَامِ بْنِ عَامِرٍ، قَالَ: أَتَيْتُ أُمُنَا عَائِشَةَ، فَقُلْتُ: يَا أُمَّ الْمُؤْمِنِينَ! أَخْبِرِينِي بِخُلُقِ رَسُولِ اللهِ -صلى الله عليه وسلم-, قَالَتْ: \"كَانَ خُلُقُهُ الْقُرْآنَ، أَمَا تَقْرَأُ الْقُرْآنَ، قَوْلَ اللهِ -عَزَّ وَجَلَّ-: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)[القلم:4], قُلْتُ: فَإِنِّي أُرِيدُ أَنْ أَتَبَتَّلَ، قَالَتْ: \"لَا تَفْعَلْ، أَمَا تَقْرَأُ: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ)[الأحزاب: 21]؛ فَقَدْ تَزَوَّجَ رَسُولُ اللهِ -صلى الله عليه وسلم- وَقَدْ وُلِدَ لَهُ\"(رواه أحمد وهو حديث صحيح\"؛ والمعنى: أنَّه يتأدَّبُ بآدابِ القرآنِ؛ فيفعلُ أوامرَه, ويجتنبُ نواهيَه، حتى صارَ العملُ بالقرآن له خُلقاً كالجبلَّة والطَّبيعة لا يُفارِقُه, ولا يفارقُ تعاملاتِه وحياتِه كلِها، وهذا أَحسنُ الأخلاقِ وأشرفُها وأجملُها.\n \nأيها الإخوة: أطفال اليوم هم رجال ونساء المستقبل؛ ولذلك كان الرسول -صلى الله عليه وسلم- يتعامل معهم بهذه الرؤية؛ فلم تشغلْه قيادةُ الأمةِ وهمومُها، وما تواجهه من تحديات عن الخلطة بهم وتربيتهم، وقد طفحت بذكر ذلك كتب السيرة, حتى يظن المطلع عليها أنه نذر وقته لتربيتهم، وكان أكثر الناس عليهم عطفاً وحناناً، وتربيةً وتعليماً بأسلوبٍ أبويٍ أخاذ، فتعامله معهم له حكاية, نعم حكايةٌ تنبيك عن هذا الخلقِ الذي حباه الله به، وهو الخلق القرآني الرفيع, وحث على رحمتِهم والشفقةِ عليهم؛ فَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"مَنْ لَمْ يَرْحَمْ صَغِيرَنَا، وَيَعْرِفْ حَقَّ كَبِيرِنَا؛ فَلَيْسَ مِنَّا\"(رواه أبو داود وصححه الألباني).\n \nعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَبَّلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- الحَسَنَ بْنَ عَلِيٍّ وَعِنْدَهُ الأَقْرَعُ بْنُ حَابِسٍ التَّمِيمِيُّ جَالِسًا، فَقَالَ الأَقْرَعُ: إِنَّ لِي عَشَرَةً مِنَ الوَلَدِ مَا قَبَّلْتُ مِنْهُمْ أَحَدًا، فَنَظَرَ إِلَيْهِ رَسُولُ اللَّهِ -صلى الله عليه وسلم- ثُمَّ قَالَ: \"مَنْ لاَ يَرْحَمُ لاَ يُرْحَمُ\", وَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: جَاءَ أَعْرَابِيٌّ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: تُقَبِّلُونَ الصِّبْيَانَ؟! فَمَا نُقَبِّلُهُمْ، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"أَوَ أَمْلِكُ لَكَ أَنْ نَزَعَ اللَّهُ مِنْ قَلْبِكَ الرَّحْمَةَ\"(رواهما البخاري).\n \nوَعَنْ أُسَامَةَ بْنِ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: أَرْسَلَتِ ابْنَةُ النَّبِيِّ -صلى الله عليه وسلم- إِلَيْهِ: إِنَّ ابْنًا لِي قُبِضَ فَأْتِنَا، فَأَرْسَلَ يُقْرِئُ السَّلاَمَ، وَيَقُولُ: \"إِنَّ لِلَّهِ مَا أَخَذَ، وَلَهُ مَا أَعْطَى، وَكُلٌّ عِنْدَهُ بِأَجَلٍ مُسَمًّى؛ فَلْتَصْبِرْ، وَلْتَحْتَسِبْ\"، فَأَرْسَلَتْ إِلَيْهِ تُقْسِمُ عَلَيْهِ لَيَأْتِيَنَّهَا، فَقَامَ وَمَعَهُ سَعْدُ بْنُ عُبَادَةَ، وَمَعَاذُ بْنُ جَبَلٍ، وَأُبَيُّ بْنُ كَعْبٍ، وَزَيْدُ بْنُ ثَابِتٍ وَرِجَالٌ، فَرُفِعَ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- الصَّبِيُّ وَنَفْسُهُ تَتَقَعْقَعُ -تتحرك وتضطرب ويسمع لها صوت- قَالَ: حَسِبْتُهُ أَنَّهُ قَالَ: كَأَنَّهَا شَنٌّ؛ فَفَاضَتْ عَيْنَاهُ، فَقَالَ سَعْدٌ: يَا رَسُولَ اللَّهِ! مَا هَذَا؟! استفهام تعجب؛ لما يعلم من سنة صبره ونهيه عن البكاء, فَقَالَ: \"هَذِهِ رَحْمَةٌ جَعَلَهَا اللَّهُ فِي قُلُوبِ عِبَادِهِ، وَإِنَّمَا يَرْحَمُ اللَّهُ مِنْ عِبَادِهِ الرُّحَمَاءَ\"(رواه البخاري)؛ أي: هذه الدمعة أثر رحمة، وليست من الجزع وقلة الصبر.\n \nوكان تعامله -صلى الله عليه وسلم- معهم مع هذه الرحمة مليئاً بالمحبة والتقدير, فمع عظم قدره -صلى الله عليه وسلم- وعلو منزلته, كانَ يبدأُ الأطفال بالسلام؛ حباً لهم، ورِفقاً بهم، وتلطفاً معهم، وإشعاراً لهم بمكانتهم, وإعطائهم الثقة بأنفسهم، وتدريباً لهم على تعلم السنن الشرعية، ورياضة لهم على آدابها؛ ليبلغوا حد التكليف وهم متأدبون بأدب الإسلام، فيكبروا وقد اعتادوا على محادثة الكبار, والأخذ والرّد معهم؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّهُ مَرَّ عَلَى صِبْيَانٍ فَسَلَّمَ عَلَيْهِمْ\", وَقَالَ: \"كَانَ النَّبِيُّ -صلى الله عليه وسلم- يَفْعَلُهُ\"(رواه البخاري), وعند أبي داود عَنْهُ -رَضِيَ اللَّهُ عَنْهُ- وَفِي روايةٍ: \"أَتَى رَسُولُ اللَّهِ -صلى الله عليه وسلم-: عَلَى غِلْمَانٍ يَلْعَبُونَ فَسَلَّمَ عَلَيْهِمْ\"(صححه الألباني).\n \nوَكَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يُشعرُ الأطفالَ برحمتِه لهم وحنانِه، وحبِه وعطفِه عليهم؛ فيمسح على رؤوسهم، وهذا يشعر الطفل بوجوده، وحب الكبار له، واهتمامهم به، وله أثر نفسي كبير عليه كون الرأسِ محلَ طاقةِ الاتصالِ المحيطي بالآخرين، وفيه الدماغ ومحل كرامة الإنسان، فإذا مسح الكبير بيمينه رأس الطفل؛ أزاح وأزال عنه الشحنات السلبية التي يحملها ذهنه، وبتكرار مسح رأسه يهدأ ذهن الطفل, ويطمئن ويرتاح جسده, قَالَ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَزُورُ الْأَنْصَارَ, فَيُسَلِّمُ عَلَى صِبْيَانِهِمْ، وَيَمْسَحُ بِرُؤوسِهِمْ، وَيَدْعُو لَهُمْ\"(رواه النسائي وابن حبان وصححه الألباني), وعَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: مَسَحَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- بِيَدِهِ عَلَى رَأْسِي قَالَ: -أَظُنُّهُ قَالَ ثَلَاثًا- فَلَمَّا مَسَحَ قَالَ: \"اللَّهُمَّ اخْلُفْ جَعْفَرًا فِي وَلَدِهِ\"(أخرجه الحاكم وصححه الذهبي).\n \nوَعَنْ جَابِرِ بْنِ سَمُرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"صَلَّيْتُ مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- صَلَاةَ الْأُولَى -وَهِيَ الظُّهْر- ثُمَّ خَرَجَ إِلَى أَهْلِهِ وَخَرَجْتُ مَعَهُ، فَاسْتَقْبَلَهُ وِلْدَانٌ، فَجَعَلَ يَمْسَحُ خَدَّيْ أَحَدِهِمْ وَاحِدًا وَاحِدًا، قَالَ: وَأَمَّا أَنَا فَمَسَحَ خَدِّي، -وكان رَضِيَ اللَّهُ عَنْهُ صغيراً-, قَالَ: فَوَجَدْتُ لِيَدِهِ بَرْدًا أَوْ رِيحًا, كَأَنَّمَا أَخْرَجَهَا مِنْ جُؤْنَةِ عَطَّارٍ\"(رواه مسلم), فصلوات ربي وسلامه عليه, وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n \nالخطبة الثانية:\n \nالحمد لله على عظيم فضله وجزيل نعمه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ نبينا محمداً عبده ورسوله, صلى الله عليه وعلى آله وصحبه وسلم تسليما.\n \nأيها الإخوة: ومن مواقف لطفه ورحمته بالصغار ما رواه يَعْلَى بْنُ مُرَّةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: خَرَجْنَا مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم-, فَدُعِينَا إِلَى طَعَامٍ، فَإِذَا الْحُسَيْنُ -رَضِيَ اللَّهُ عَنْهُ- يَلْعَبُ فِي الطَّرِيقِ، فَأَسْرَعَ النَّبِيُّ -صلى الله عليه وسلم- أَمَامَ الْقَوْمِ، ثُمَّ بَسَطَ يَدَيْهِ فَجَعَلَ حُسَيْنٌ يَمُرُّ مَرَّةً هَهُنَا وَمَرَّةً هَهُنَا يُضَاحِكُهُ, حَتَّى أَخَذَهُ فَجَعَلَ إِحْدَى يَدَيْهِ فِي ذَقَنِهِ, وَالْأُخْرَى بَيْنَ رَأْسِهِ وَأُذُنَيْهِ، ثُمَّ اعْتَنَقَهُ وَقَبَّلَهُ، ثُمَّ قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"حُسَيْنٌ مِنِّي، وَأَنَا مِنْهُ, أَحَبَّ اللهُ مَنْ أَحَبَّهُ، الْحَسَنُ وَالْحُسَيْنُ سِبْطَانِ مِنَ الْأَسْبَاطِ\"(رواه الطبراني وغيره وصححه الألباني).\n \nوَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: كُنْتُ مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فِي سُوقٍ مِنْ أَسْوَاقِ المَدِينَةِ، فَانْصَرَفَ فَانْصَرَفْتُ، فَقَالَ: \"أَيْنَ لُكَعُ (الصغير) -ثَلاَثًا- ادْعُ الحَسَنَ بْنَ عَلِيٍّ\", فَقَامَ الحَسَنُ بْنُ عَلِيٍّ يَمْشِي وَفِي عُنُقِهِ السِّخَابُ -وهو أخلاط الطيب يعمل على هيئة السُبحة, ويجعلُ قلادة للصبيان والجواري\", فَقَالَ النَّبِيُّ -صلى الله عليه وسلم- بِيَدِهِ هَكَذَا، فَقَالَ الحَسَنُ بِيَدِهِ هَكَذَا، فَالْتَزَمَهُ فَقَالَ: \"اللَّهُمَّ إِنِّي أُحِبُّهُ فَأَحِبَّهُ، وَأَحِبَّ مَنْ يُحِبُّهُ\", وَقَالَ أَبُو هُرَيْرَةَ: فَمَا كَانَ أَحَدٌ أَحَبَّ إِلَيَّ مِنَ الحَسَنِ بْنِ عَلِيٍّ، بَعْدَ مَا قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- مَا قَالَ\"(رواه البخاري).\n \nاللهم إننا نحب الحسن والحسين, ونحب كل أصحاب رسولك -رضي الله تعالى عنهم-، فاسلك بنا طريقهم.\n \nوصلوا وسلموا على الرحمة المهداة, والنعمة المزجاة؛ استجابة لأمر ربكم فقد قال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56], وقال -صلى الله عليه وسلم- مرغباً بالصلاة عليه \"من صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً؛ صَلَّى اللَّهُ عَلَيْهِ عَشْرَ صَلَوَاتٍ، وَحُطَّتْ عَنْهُ عَشْرُ خَطِيئَاتٍ، وَرُفِعَتْ لَهُ عَشْرُ دَرَجَاتٍ\"(رواه النسائي صححه الألباني).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظمة خلق النبي -عليه الصلاة والسلام- 2/حث النبي -عليه الصلاة والسلام- على الرحمة بالصغار 3/من مواقف لطفه ورحمته بالصغار 4/رحمته بالحسن والحسين -رضي الله عنهما-.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فمع عظم قدره -صلى الله عليه وسلم- وعلو منزلته, كانَ يبدأُ الأطفال بالسلام؛ حباً لهم، ورِفقاً بهم، وتلطفاً معهم، وإشعاراً لهم بمكانتهم, وإعطائهم الثقة بأنفسهم، وتدريباً لهم على تعلم السنن الشرعية، ورياضة لهم على آدابها؛ ليبلغوا حد التكليف وهم متأدبون...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368748\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ نَحْمَدُه ونستعينُه ونستغفرُه، ونعوذُ باللهِ من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، مَن يَهْدِهِ اللهُ فلا مُضِلَّ له، ومَن يُضْلِلْ فلا هادِيَ له، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ مُحَمَّدًا عبدُه ورسولُه, أَمَّا بَعدُ:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: كان خُلق الرَسُولِ -صلى الله عليه وسلم- وسيرتُهُ تطبيقاً عمليّاً للقرآن الكريم، وتفسيراً لأوامره وتعاليمه؛ فَعَنْ سَعْدِ بْنِ هِشَامِ بْنِ عَامِرٍ، قَالَ: أَتَيْتُ أُمُنَا عَائِشَةَ، فَقُلْتُ: يَا أُمَّ الْمُؤْمِنِينَ! أَخْبِرِينِي بِخُلُقِ رَسُولِ اللهِ -صلى الله عليه وسلم-, قَالَتْ: \"كَانَ خُلُقُهُ الْقُرْآنَ، أَمَا تَقْرَأُ الْقُرْآنَ، قَوْلَ اللهِ -عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\"><strong>وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ</strong></span>)[القلم:4], قُلْتُ: فَإِنِّي أُرِيدُ أَنْ أَتَبَتَّلَ، قَالَتْ: \"لَا تَفْعَلْ، أَمَا تَقْرَأُ: (<span style=\"color: #ff0000;\"><strong>لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ</strong></span>)[الأحزاب: 21]؛ فَقَدْ تَزَوَّجَ رَسُولُ اللهِ -صلى الله عليه وسلم- وَقَدْ وُلِدَ لَهُ\"(رواه أحمد وهو حديث صحيح\"؛ والمعنى: أنَّه يتأدَّبُ بآدابِ القرآنِ؛ فيفعلُ أوامرَه, ويجتنبُ نواهيَه، حتى صارَ العملُ بالقرآن له خُلقاً كالجبلَّة والطَّبيعة لا يُفارِقُه, ولا يفارقُ تعاملاتِه وحياتِه كلِها، وهذا أَحسنُ الأخلاقِ وأشرفُها وأجملُها.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: أطفال اليوم هم رجال ونساء المستقبل؛ ولذلك كان الرسول -صلى الله عليه وسلم- يتعامل معهم بهذه الرؤية؛ فلم تشغلْه قيادةُ الأمةِ وهمومُها، وما تواجهه من تحديات عن الخلطة بهم وتربيتهم، وقد طفحت بذكر ذلك كتب السيرة, حتى يظن المطلع عليها أنه نذر وقته لتربيتهم، وكان أكثر الناس عليهم عطفاً وحناناً، وتربيةً وتعليماً بأسلوبٍ أبويٍ أخاذ، فتعامله معهم له حكاية, نعم حكايةٌ تنبيك عن هذا الخلقِ الذي حباه الله به، وهو الخلق القرآني الرفيع, وحث على رحمتِهم والشفقةِ عليهم؛ فَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ لَمْ يَرْحَمْ صَغِيرَنَا، وَيَعْرِفْ حَقَّ كَبِيرِنَا؛ فَلَيْسَ مِنَّا</strong></span>\"(رواه أبو داود وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَبَّلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- الحَسَنَ بْنَ عَلِيٍّ وَعِنْدَهُ الأَقْرَعُ بْنُ حَابِسٍ التَّمِيمِيُّ جَالِسًا، فَقَالَ الأَقْرَعُ: إِنَّ لِي عَشَرَةً مِنَ الوَلَدِ مَا قَبَّلْتُ مِنْهُمْ أَحَدًا، فَنَظَرَ إِلَيْهِ رَسُولُ اللَّهِ -صلى الله عليه وسلم- ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ لاَ يَرْحَمُ لاَ يُرْحَمُ</strong></span>\", وَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: جَاءَ أَعْرَابِيٌّ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: تُقَبِّلُونَ الصِّبْيَانَ؟! فَمَا نُقَبِّلُهُمْ، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَوَ أَمْلِكُ لَكَ أَنْ نَزَعَ اللَّهُ مِنْ قَلْبِكَ الرَّحْمَةَ</strong></span>\"(رواهما البخاري).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أُسَامَةَ بْنِ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: أَرْسَلَتِ ابْنَةُ النَّبِيِّ -صلى الله عليه وسلم- إِلَيْهِ: إِنَّ ابْنًا لِي قُبِضَ فَأْتِنَا، فَأَرْسَلَ يُقْرِئُ السَّلاَمَ، وَيَقُولُ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ لِلَّهِ مَا أَخَذَ، وَلَهُ مَا أَعْطَى، وَكُلٌّ عِنْدَهُ بِأَجَلٍ مُسَمًّى؛ فَلْتَصْبِرْ، وَلْتَحْتَسِبْ</strong></span>\"، فَأَرْسَلَتْ إِلَيْهِ تُقْسِمُ عَلَيْهِ لَيَأْتِيَنَّهَا، فَقَامَ وَمَعَهُ سَعْدُ بْنُ عُبَادَةَ، وَمَعَاذُ بْنُ جَبَلٍ، وَأُبَيُّ بْنُ كَعْبٍ، وَزَيْدُ بْنُ ثَابِتٍ وَرِجَالٌ، فَرُفِعَ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- الصَّبِيُّ وَنَفْسُهُ تَتَقَعْقَعُ -تتحرك وتضطرب ويسمع لها صوت- قَالَ: حَسِبْتُهُ أَنَّهُ قَالَ: كَأَنَّهَا شَنٌّ؛ فَفَاضَتْ عَيْنَاهُ، فَقَالَ سَعْدٌ: يَا رَسُولَ اللَّهِ! مَا هَذَا؟! استفهام تعجب؛ لما يعلم من سنة صبره ونهيه عن البكاء, فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>هَذِهِ رَحْمَةٌ جَعَلَهَا اللَّهُ فِي قُلُوبِ عِبَادِهِ، وَإِنَّمَا يَرْحَمُ اللَّهُ مِنْ عِبَادِهِ الرُّحَمَاءَ</strong></span>\"(رواه البخاري)؛ أي: هذه الدمعة أثر رحمة، وليست من الجزع وقلة الصبر.</p>\n<p>&nbsp;</p>\n<p>وكان تعامله -صلى الله عليه وسلم- معهم مع هذه الرحمة مليئاً بالمحبة والتقدير, فمع عظم قدره -صلى الله عليه وسلم- وعلو منزلته, كانَ يبدأُ الأطفال بالسلام؛ حباً لهم، ورِفقاً بهم، وتلطفاً معهم، وإشعاراً لهم بمكانتهم, وإعطائهم الثقة بأنفسهم، وتدريباً لهم على تعلم السنن الشرعية، ورياضة لهم على آدابها؛ ليبلغوا حد التكليف وهم متأدبون بأدب الإسلام، فيكبروا وقد اعتادوا على محادثة الكبار, والأخذ والرّد معهم؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّهُ مَرَّ عَلَى صِبْيَانٍ فَسَلَّمَ عَلَيْهِمْ\", وَقَالَ: \"<span style=\"color: #0000ff;\"><strong>كَانَ النَّبِيُّ -صلى الله عليه وسلم- يَفْعَلُهُ</strong></span>\"(رواه البخاري), وعند أبي داود عَنْهُ -رَضِيَ اللَّهُ عَنْهُ- وَفِي روايةٍ: \"<span style=\"color: #0000ff;\"><strong>أَتَى رَسُولُ اللَّهِ -صلى الله عليه وسلم-: عَلَى غِلْمَانٍ يَلْعَبُونَ فَسَلَّمَ عَلَيْهِمْ</strong></span>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يُشعرُ الأطفالَ برحمتِه لهم وحنانِه، وحبِه وعطفِه عليهم؛ فيمسح على رؤوسهم، وهذا يشعر الطفل بوجوده، وحب الكبار له، واهتمامهم به، وله أثر نفسي كبير عليه كون الرأسِ محلَ طاقةِ الاتصالِ المحيطي بالآخرين، وفيه الدماغ ومحل كرامة الإنسان، فإذا مسح الكبير بيمينه رأس الطفل؛ أزاح وأزال عنه الشحنات السلبية التي يحملها ذهنه، وبتكرار مسح رأسه يهدأ ذهن الطفل, ويطمئن ويرتاح جسده, قَالَ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color: #0000ff;\"><strong>كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَزُورُ الْأَنْصَارَ, فَيُسَلِّمُ عَلَى صِبْيَانِهِمْ، وَيَمْسَحُ بِرُؤوسِهِمْ، وَيَدْعُو لَهُمْ</strong></span>\"(رواه النسائي وابن حبان وصححه الألباني), وعَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: مَسَحَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- بِيَدِهِ عَلَى رَأْسِي قَالَ: -أَظُنُّهُ قَالَ ثَلَاثًا- فَلَمَّا مَسَحَ قَالَ: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ اخْلُفْ جَعْفَرًا فِي وَلَدِهِ</strong></span>\"(أخرجه الحاكم وصححه الذهبي).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ جَابِرِ بْنِ سَمُرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"صَلَّيْتُ مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- صَلَاةَ الْأُولَى -وَهِيَ الظُّهْر- ثُمَّ خَرَجَ إِلَى أَهْلِهِ وَخَرَجْتُ مَعَهُ، فَاسْتَقْبَلَهُ وِلْدَانٌ، فَجَعَلَ يَمْسَحُ خَدَّيْ أَحَدِهِمْ وَاحِدًا وَاحِدًا، قَالَ: وَأَمَّا أَنَا فَمَسَحَ خَدِّي، -وكان رَضِيَ اللَّهُ عَنْهُ صغيراً-, قَالَ: فَوَجَدْتُ لِيَدِهِ بَرْدًا أَوْ رِيحًا, كَأَنَّمَا أَخْرَجَهَا مِنْ جُؤْنَةِ عَطَّارٍ\"(رواه مسلم), فصلوات ربي وسلامه عليه, وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على عظيم فضله وجزيل نعمه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ نبينا محمداً عبده ورسوله, صلى الله عليه وعلى آله وصحبه وسلم تسليما.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن مواقف لطفه ورحمته بالصغار ما رواه يَعْلَى بْنُ مُرَّةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: خَرَجْنَا مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم-, فَدُعِينَا إِلَى طَعَامٍ، فَإِذَا الْحُسَيْنُ -رَضِيَ اللَّهُ عَنْهُ- يَلْعَبُ فِي الطَّرِيقِ، فَأَسْرَعَ النَّبِيُّ -صلى الله عليه وسلم- أَمَامَ الْقَوْمِ، ثُمَّ بَسَطَ يَدَيْهِ فَجَعَلَ حُسَيْنٌ يَمُرُّ مَرَّةً هَهُنَا وَمَرَّةً هَهُنَا يُضَاحِكُهُ, حَتَّى أَخَذَهُ فَجَعَلَ إِحْدَى يَدَيْهِ فِي ذَقَنِهِ, وَالْأُخْرَى بَيْنَ رَأْسِهِ وَأُذُنَيْهِ، ثُمَّ اعْتَنَقَهُ وَقَبَّلَهُ، ثُمَّ قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>حُسَيْنٌ مِنِّي، وَأَنَا مِنْهُ, أَحَبَّ اللهُ مَنْ أَحَبَّهُ، الْحَسَنُ وَالْحُسَيْنُ سِبْطَانِ مِنَ الْأَسْبَاطِ</strong></span>\"(رواه الطبراني وغيره وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: كُنْتُ مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فِي سُوقٍ مِنْ أَسْوَاقِ المَدِينَةِ، فَانْصَرَفَ فَانْصَرَفْتُ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>أَيْنَ لُكَعُ</strong></span> (الصغير) -ثَلاَثًا- <span style=\"color: #0000ff;\"><strong>ادْعُ الحَسَنَ بْنَ عَلِيٍّ</strong></span>\", فَقَامَ الحَسَنُ بْنُ عَلِيٍّ يَمْشِي وَفِي عُنُقِهِ السِّخَابُ -وهو أخلاط الطيب يعمل على هيئة السُبحة, ويجعلُ قلادة للصبيان والجواري\", فَقَالَ النَّبِيُّ -صلى الله عليه وسلم- بِيَدِهِ هَكَذَا، فَقَالَ الحَسَنُ بِيَدِهِ هَكَذَا، فَالْتَزَمَهُ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ إِنِّي أُحِبُّهُ فَأَحِبَّهُ، وَأَحِبَّ مَنْ يُحِبُّهُ</strong></span>\", وَقَالَ أَبُو هُرَيْرَةَ: فَمَا كَانَ أَحَدٌ أَحَبَّ إِلَيَّ مِنَ الحَسَنِ بْنِ عَلِيٍّ، بَعْدَ مَا قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- مَا قَالَ\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>اللهم إننا نحب الحسن والحسين, ونحب كل أصحاب رسولك -رضي الله تعالى عنهم-، فاسلك بنا طريقهم.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على الرحمة المهداة, والنعمة المزجاة؛ استجابة لأمر ربكم فقد قال: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56], وقال -صلى الله عليه وسلم- مرغباً بالصلاة عليه \"<span style=\"color: #0000ff;\"><strong>من صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً؛ صَلَّى اللَّهُ عَلَيْهِ عَشْرَ صَلَوَاتٍ، وَحُطَّتْ عَنْهُ عَشْرُ خَطِيئَاتٍ، وَرُفِعَتْ لَهُ عَشْرُ دَرَجَاتٍ</strong></span>\"(رواه النسائي صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وَإِنَّكَ_لَعَلَى_خُلُقٍ_عَظِيمٍ_(1)_خُلُقُهُ_-صلى_الله_عليه_وسلم-_مَعَ_الأَطْفَالِ.doc",
      "path": "/database/files/وَإِنَّكَ_لَعَلَى_خُلُقٍ_عَظِيمٍ_(1)_خُلُقُهُ_-صلى_الله_عليه_وسلم-_مَعَ_الأَطْفَالِ.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%8E%D8%A5%D9%90%D9%86%D9%91%D9%8E%D9%83%D9%8E-%D9%84%D9%8E%D8%B9%D9%8E%D9%84%D9%8E%D9%89-%D8%AE%D9%8F%D9%84%D9%8F%D9%82%D9%8D-%D8%B9%D9%8E%D8%B8%D9%90%D9%8A%D9%85%D9%8D-1-%D8%AE%D9%8F%D9%84/download-file/368750"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وَإِنَّكَ-لَعَلَى-خُلُقٍ-عَظِيمٍ-1-خُل"
}
