{
  "id": 2080,
  "title": "(وَيْلٌ لِكُلِّ أَفَّاكٍ أَثِيمٍ)",
  "slug": "وَيْلٌ-لِكُلِّ-أَفَّاكٍ-أَثِيمٍ",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/العقل وحده غير كافٍ للهداية لدين الحق 2/بعض صفات الأفَّاك الأثيم والتحذير منها 3/العناد والاستكبار عن الدين الحق هلاك وخسران 4/أصناف المعاندين المستكبرين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَفِيمَنْ يَنْتَسِبُونَ لِلْإِسْلَامِ مَنْ يَقَعُونَ فِي ذَلِكَ الْعِنَادِ وَالِاسْتِكْبَارِ تُجَاهَ آيَاتِ اللَّهِ -تَعَالَى- وَأَحْكَامِهِ، سَوَاءٌ كَانَ وُقُوعُهُمْ فِيهِ كُلِّيًّا؛ وَهُمُ الْمُنَافِقُونَ الْخُلَّصُ، أَمْ كَانَ وُقُوعُهُمْ فِيهِ جُزْئِيًّا فِي آيَةٍ مِنَ الْآيَاتِ الْقُرْآنِيَّةِ، أَوْ فِي حُكْمٍ مِنَ الْأَحْكَامِ الشَّرْعِيَّةِ، وَكَثِيرٌ مِنَ الْمُسْلِمِينَ لَا يَسْلَمُونَ مِنْ ذَلِكَ إِلَّا مَنْ عَصَمَهُ اللَّهُ -تَعَالَى-...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ؛ ابْتَلَى عِبَادَهُ بِالدِّينِ الْقَوِيمِ، وَهَدَاهُمْ صِرَاطَهُ الْمُسْتَقِيمَ، وَأَنْزَلَ عَلَيْهِمْ كِتَابَهُ الْمُبِينَ؛ فَمِنَ النَّاسِ مَنْ آمَنَ وَمِنْهُمْ مَنْ كَفَرَ (وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ)[النَّمْلِ: 40]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ (وَهُوَ الَّذِي فِي السَّمَاءِ إِلَهٌ وَفِي الْأَرْضِ إِلَهٌ وَهُوَ الْحَكِيمُ الْعَلِيمُ)[الزُّخْرُفِ: 84]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ لَا خَيْرَ إِلَّا دَلَّنَا عَلَيْهِ، وَلَا شَرَّ إِلَّا حَذَّرَنَا مِنْهُ، تَرَكَنَا عَلَى بَيْضَاءَ لَيْلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَسْلِمُوا لِأَمْرِهِ، وَالْتَزِمُوا دِينَهُ، وَسَلُوهُ الثَّبَاتَ إِلَى الْمَمَاتِ، وَتَعَوَّذُوا مِنَ الزَّيْغِ وَالضَّلَالِ؛ فَإِنَّ الْإِيمَانَ وَمُتَعَلِّقَاتِهِ هِبَةٌ مِنَ اللَّهِ -تَعَالَى- لِلْمُؤْمِنِينَ، وَلَا يَقُودُ إِلَيْهِ الْعَقْلُ وَحْدَهُ، فَكَمْ مِنَ الْأَذْكِيَاءِ مَنْ صَدَفَ عَنِ الْحَقِّ، وَتَنَكَّبَ الطَّرِيقَ، وَكَانَ مِنَ الضَّالِّينَ (مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا)[الْكَهْفِ: 17].\n \nأَيُّهَا النَّاسُ: آيَاتُ اللَّهِ -تَعَالَى- يَسْمَعُهَا النَّاسُ كُلُّهُمْ، فَالْمُؤْمِنُ يَزْدَادُ بِهَا إِيمَانًا، وَالْكَافِرُ قَدْ يَهْتَدِي بِهَا، وَقَدْ تَزِيدُهُ عُتُوًّا وَنُفُورًا. وَهَذَا النَّوْعُ الَّذِي يَنْفِرُ مِنْ آيَاتِ اللَّهِ -تَعَالَى- إِذَا تُلِيَتْ عَلَيْهِ لَهُمْ عَلَامَاتٌ وَدَلَالَاتٌ وَأَوْصَافٌ، وَأَهْلُهُ مُتَوَعَّدُونَ بِأَشَدِّ الْعَذَابِ (وَيْلٌ لِكُلِّ أَفَّاكٍ أَثِيمٍ)[الْجَاثِيَةِ: 7]، وَالْأَفَّاكُ: كَثِيرُ الْإِفْكِ، وَهُوَ أَسْوَأُ الْكَذِبِ، وَالْأَثِيمُ: هُوَ مُرْتَكِبُ الْإِثْمِ بِقَلْبِهِ وَجَوَارِحِهِ. فَتَوَعَّدَهُ اللَّهُ -تَعَالَى- بِالْوَيْلِ، وَهُوَ تَهْدِيدٌ وَوَعِيدٌ بِمَا يَنْتَظِرُهُ مِنَ الْعَذَابِ. وَهَذَا الْأَفَّاكُ الْأَثِيمُ الَّذِي تَوَعَّدَهُ اللَّهُ -تَعَالَى- مَوْصُوفٌ فِي الْآيَاتِ بِوَصْفَيْنِ:\n \nفَالْوَصْفُ الْأَوَّلُ لِهَذَا الْأَفَّاكِ الْأَثِيمِ: الْإِصْرَارُ عَلَى الْكُفْرِ بَعْدَ سَمَاعِ الْآيَاتِ، وَالِاسْتِكْبَارِ عَنْ قَبُولِهَا رَغْمَ وُضُوحِهَا (يَسْمَعُ آيَاتِ اللَّهِ تُتْلَى عَلَيْهِ ثُمَّ يُصِرُّ مُسْتَكْبِرًا كَأَنْ لَمْ يَسْمَعْهَا فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ)[الْجَاثِيَةِ: 8]. وَفِي الْقُرْآنِ آيَاتٌ كَثِيرَةٌ تُبَيِّنُ حَالَ هَؤُلَاءِ الْمُسْتَكْبِرِينَ عِنْدَ سَمَاعِهِمْ لِآيِ الذِّكْرِ الْحَكِيمِ، مِنْهَا قَوْلُ اللَّهِ -تَعَالَى-: (وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا حَتَّى إِذَا جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ)[الْأَنْعَامِ: 25]، وَقَوْلُهُ -تَعَالَى-: (وَإِذَا تُتْلَى عَلَيْهِمْ آيَاتُنَا بَيِّنَاتٍ تَعْرِفُ فِي وُجُوهِ الَّذِينَ كَفَرُوا الْمُنْكَرَ يَكَادُونَ يَسْطُونَ بِالَّذِينَ يَتْلُونَ عَلَيْهِمْ آيَاتِنَا)[الْحَجِّ: 72]، وَقَوْلُهُ -تَعَالَى-: (وَإِذَا تُتْلَى عَلَيْهِ آيَاتُنَا وَلَّى مُسْتَكْبِرًا كَأَنْ لَمْ يَسْمَعْهَا كَأَنَّ فِي أُذُنَيْهِ وَقْرًا فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ)[لُقْمَانَ: 7]، وَقَوْلُهُ -تَعَالَى-: (وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ حَتَّى إِذَا خَرَجُوا مِنْ عِنْدِكَ قَالُوا لِلَّذِينَ أُوتُوا الْعِلْمَ مَاذَا قَالَ آنِفًا أُولَئِكَ الَّذِينَ طَبَعَ اللَّهُ عَلَى قُلُوبِهِمْ وَاتَّبَعُوا أَهْوَاءَهُمْ)[مُحَمَّدٍ: 16].\n \nوَالْوَصْفُ الثَّانِي لِهَذَا الْأَفَّاكِ الْأَثِيمِ: الِاسْتِهْزَاءُ بِمَا أَنْزَلَ اللَّهُ -تَعَالَى- مِنَ الْقُرْآنِ حَالَ سَمَاعِهِ وَالْعِلْمِ بِهِ (وَإِذَا عَلِمَ مِنْ آيَاتِنَا شَيْئًا اتَّخَذَهَا هُزُوًا أُولَئِكَ لَهُمْ عَذَابٌ مُهِينٌ)[الْجَاثِيَةِ: 9]، وَفِي الْقُرْآنِ آيَاتٌ كَثِيرَةٌ فِي بَيَانِ ذَلِكَ مِنْهَا قَولُ اللهِ -تَعَالَى- (وَيُجَادِلُ الَّذِينَ كَفَرُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الْحَقَّ وَاتَّخَذُوا آيَاتِي وَمَا أُنْذِرُوا هُزُوًا)[الْكَهْفِ: 56]، وَقَوْلُهُ -تَعَالَى-: (أُولَئِكَ الَّذِينَ كَفَرُوا بِآيَاتِ رَبِّهِمْ وَلِقَائِهِ فَحَبِطَتْ أَعْمَالُهُمْ فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا * ذَلِكَ جَزَاؤُهُمْ جَهَنَّمُ بِمَا كَفَرُوا وَاتَّخَذُوا آيَاتِي وَرُسُلِي هُزُوًا)[الْكَهْفِ: 105- 106]، وَقَوْلُهُ -تَعَالَى-: (وَقِيلَ الْيَوْمَ نَنْسَاكُمْ كَمَا نَسِيتُمْ لِقَاءَ يَوْمِكُمْ هَذَا وَمَأْوَاكُمُ النَّارُ وَمَا لَكُمْ مِنْ نَاصِرِينَ * ذَلِكُمْ بِأَنَّكُمُ اتَّخَذْتُمْ آيَاتِ اللَّهِ هُزُوًا وَغَرَّتْكُمُ الْحَيَاةُ الدُّنْيَا فَالْيَوْمَ لَا يُخْرَجُونَ مِنْهَا وَلَا هُمْ يُسْتَعْتَبُونَ)[الْجَاثِيَةِ: 34- 35].\n \nوَبَيَّنَ سُبْحَانَهُ الْعُقُوبَةَ الَّتِي تَنْتَظِرُ أُولَئِكَ الَّذِينَ أَعْرَضُوا عَنْ آيَاتِ اللَّهِ -تَعَالَى- مُسْتَكْبِرِينَ، وَلَمَّا عَلِمُوا بِهَا اتَّخَذُوهَا هُزُوًا فَقَالَ سُبْحَانَهُ: (مِنْ وَرَائِهِمْ جَهَنَّمُ وَلَا يُغْنِي عَنْهُمْ مَا كَسَبُوا شَيْئًا وَلَا مَا اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ وَلَهُمْ عَذَابٌ عَظِيمٌ)[الْجَاثِيَةِ: 10]؛ أَيْ: جَهَنَّمُ أَمَامَهُمْ، وَهُمْ قَادِمُونَ عَلَى عَذَابِهَا، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْهَا، وَمِثْلُهُ قَوْلُ اللَّهِ -تَعَالَى-: (وَاسْتَفْتَحُوا وَخَابَ كُلُّ جَبَّارٍ عَنِيدٍ * مِنْ وَرَائِهِ جَهَنَّمُ وَيُسْقَى مِنْ مَاءٍ صَدِيدٍ)[إِبْرَاهِيمَ: 15- 16].\n \nوَقَدْ يَكُونُونَ فِي الدُّنْيَا رُؤُوسًا فِي أَقْوَامِهِمْ، يَمْلِكُونَ الْجَاهَ الرَّفِيعَ، وَالْمَالَ الطَّائِلَ الْوَفِيرَ، وَلَكِنْ هَيْهَاتَ أَنْ يَنْفَعَهُمْ ذَلِكَ شَيْئًا (وَلَا يُغْنِي عَنْهُمْ مَا كَسَبُوا شَيْئًا)[الْجَاثِيَةِ: 10]، وَمِثْلُهُ قَوْلُهُ -تَعَالَى-: (وَمَا يُغْنِي عَنْهُ مَالُهُ إِذَا تَرَدَّى)[اللَّيْلِ: 11]، وَقَوْلُهُ -تَعَالَى-: (تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ * مَا أَغْنَى عَنْهُ مَالُهُ وَمَا كَسَبَ * سَيَصْلَى نَارًا ذَاتَ لَهَبٍ)[الْمَسَدِ: 1 - 3]، وَيَقُولُ قَائِلُهُمْ فِي ذَلِكَ الْمَقَامِ الْعَصِيبِ: (يَا لَيْتَهَا كَانَتِ الْقَاضِيَةَ * مَا أَغْنَى عَنِّي مَالِيَهْ * هَلَكَ عَنِّي سُلْطَانِيَهْ)[الْحَاقَّةِ: 27 - 29]. وَلِذَا دَعَا الْخَلِيلُ رَبَّهُ -سُبْحَانَهُ- فَقَالَ: (وَلَا تُخْزِنِي يَوْمَ يُبْعَثُونَ * يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشُّعَرَاءِ: 87 - 89]، فَلَا الْمَالُ يَنْفَعُ، وَلَا الْجَاهُ يَشْفَعُ، وَلَا كَثْرَةُ الْجَمْعِ تَنْصُرُ؛ فَمَا ثَمَّ إِلَّا الْحِسَابُ وَالْجَزَاءُ عَلَى الْأَعْمَالِ.\n \nوَأَوْلِيَاؤُهُمْ فِي الدُّنْيَا لَا يَنْفَعُونَهُمْ شَيْئًا فِي ذَلِكَ الْيَوْمِ (وَلَا يُغْنِي عَنْهُمْ مَا كَسَبُوا شَيْئًا وَلَا مَا اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ)[الْجَاثِيَةِ: 10]، سَوَاءٌ كَانَ هَؤُلَاءِ الْأَوْلِيَاءُ مِنْ مَعْبُودَاتِهِمْ مِنْ دُونِ اللَّهِ -تَعَالَى-؛ وَهِيَ الْأَصْنَامُ وَالْأَنْدَادُ الَّتِي عَبَدُوهَا، أَمْ كَانُوا مِنَ الْبَشَرِ الَّذِينَ صَرَفُوهُمْ عَنِ الدِّينِ، وَأَغْوَوْهُمْ بِعَدَمِ اتِّبَاعِ الْحَقِّ، وَزَيَّنُوا لَهُمْ رُكُوبَ الْبَاطِلِ؛ كَمَا فَعَلَ رُؤُوسُ الْكُفْرِ فِي مَكَّةَ بِأَبِي طَالِبٍ وَهُوَ فِي سِيَاقَةِ الْمَوْتِ؛ إِذْ كَادَ أَنْ يُسْلِمَ فَقَالُوا لَهُ: \"أَتَرْغَبُ عَنْ مِلَّةِ عَبْدِ الْمُطَّلِبِ”، فَمَاتَ وَهُوَ يَقُولُ: “عَلَى مِلَّةِ عَبْدِ الْمُطَّلِبِ\"، فَحَقَّتْ عَلَيْهِ كَلِمَةُ الْعَذَابِ.\n \nوَمَنِ اتَّخَذُوا فِي الدُّنْيَا أَوْلِيَاءَ مِنْ دُونِ اللَّهِ -تَعَالَى- يَسْتَنْصِرُونَ بِهِمْ فَإِنَّهُمْ يَخْذُلُونَهُمْ أَحْوَجَ مَا يَكُونُونَ إِلَيْهِمْ. وَالْآيَاتُ فِي تَقْرِيرِ هَذِهِ الْحَقِيقَةِ كَثِيرَةٌ جِدًّا، سَوَاءٌ كَانَ خِذْلَانُهُمْ لَهُمْ حَالَ نُزُولِ الْعَذَابِ الدُّنْيَوِيِّ بِهِمْ كَمَا قَالَ اللَّهُ -تَعَالَى-: (فَمَا أَغْنَتْ عَنْهُمْ آلِهَتُهُمُ الَّتِي يَدْعُونَ مِنْ دُونِ اللَّهِ مِنْ شَيْءٍ لَمَّا جَاءَ أَمْرُ رَبِّكَ وَمَا زَادُوهُمْ غَيْرَ تَتْبِيبٍ)[هُودٍ: 101]، وَفِي آيَةٍ أُخْرَى: (وَقِيلَ ادْعُوا شُرَكَاءَكُمْ فَدَعَوْهُمْ فَلَمْ يَسْتَجِيبُوا لَهُمْ وَرَأَوُا الْعَذَابَ لَوْ أَنَّهُمْ كَانُوا يَهْتَدُونَ)[الْقَصَصِ: 64].\n \nوَكَذَلِكَ لَا يَنْفَعُونَهُمْ يَوْمَ الْقِيَامَةِ، كَمَا قَالَ اللَّهُ -تَعَالَى- فِي وَصْفِ حَالِهِمْ: (إِذْ تَبَرَّأَ الَّذِينَ اتُّبِعُوا مِنَ الَّذِينَ اتَّبَعُوا وَرَأَوُا الْعَذَابَ وَتَقَطَّعَتْ بِهِمُ الْأَسْبَابُ * وَقَالَ الَّذِينَ اتَّبَعُوا لَوْ أَنَّ لَنَا كَرَّةً فَنَتَبَرَّأَ مِنْهُمْ كَمَا تَبَرَّءُوا مِنَّا كَذَلِكَ يُرِيهِمُ اللَّهُ أَعْمَالَهُمْ حَسَرَاتٍ عَلَيْهِمْ وَمَا هُمْ بِخَارِجِينَ مِنَ النَّارِ)[الْبَقَرَةِ: 166- 167]، وَقَالَ سُبْحَانَهُ: (وَاتَّخَذُوا مِنْ دُونِ اللَّهِ آلِهَةً لِيَكُونُوا لَهُمْ عِزًّا * كَلَّا سَيَكْفُرُونَ بِعِبَادَتِهِمْ وَيَكُونُونَ عَلَيْهِمْ ضِدًّا)[مَرْيَمَ: 81- 82]، وَقَالَ -عَزَّ وَجَلَّ-: (وَمَنْ أَضَلُّ مِمَّنْ يَدْعُو مِنْ دُونِ اللَّهِ مَنْ لَا يَسْتَجِيبُ لَهُ إِلَى يَوْمِ الْقِيَامَةِ وَهُمْ عَنْ دُعَائِهِمْ غَافِلُونَ * وَإِذَا حُشِرَ النَّاسُ كَانُوا لَهُمْ أَعْدَاءً وَكَانُوا بِعِبَادَتِهِمْ كَافِرِينَ)[الْأَحْقَافِ: 5-6].\n \nنَسْأَلُ اللَّهَ -تَعَالَى- الِاسْتِقَامَةَ عَلَى أَمْرِهِ، وَالثَّبَاتَ عَلَى دِينِهِ، وَالْعَمَلَ فِيمَا يُرْضِيهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ)[الْبَقَرَةِ: 223].\n \nأَيُّهَا الْمُسْلِمُونَ: بَانَ بِمَا سَبَقَ عَرْضُهُ مِنَ الْآيَاتِ الْبَيِّنَاتِ فِي وَصْفِ الْأَفَّاكِ الْأَثِيمِ، وَمَا يَنْتَظِرُهُ مِنَ الْعَذَابِ الْأَلِيمِ: أَنَّ كُلَّ كَفَّارٍ عَنِيدٍ فَهُوَ أَفَّاكٌ أَثِيمٌ؛ لِأَنَّهُ مُعْرِضٌ عَنْ آيَاتِ اللَّهِ -تَعَالَى- الَّتِي فِيهَا الْهِدَايَةُ وَالرَّشَادُ، وَرَادٌّ لَهَا، وَمُسْتَهْزِئٌ بِهَا.\n \nوَفِيمَنْ يَنْتَسِبُونَ لِلْإِسْلَامِ مَنْ يَقَعُونَ فِي ذَلِكَ الْعِنَادِ وَالِاسْتِكْبَارِ تُجَاهَ آيَاتِ اللَّهِ -تَعَالَى- وَأَحْكَامِهِ، سَوَاءٌ كَانَ وُقُوعُهُمْ فِيهِ كُلِّيًّا؛ وَهُمُ الْمُنَافِقُونَ الْخُلَّصُ، أَمْ كَانَ وُقُوعُهُمْ فِيهِ جُزْئِيًّا فِي آيَةٍ مِنَ الْآيَاتِ الْقُرْآنِيَّةِ، أَوْ فِي حُكْمٍ مِنَ الْأَحْكَامِ الشَّرْعِيَّةِ، وَكَثِيرٌ مِنَ الْمُسْلِمِينَ لَا يَسْلَمُونَ مِنْ ذَلِكَ إِلَّا مَنْ عَصَمَهُ اللَّهُ -تَعَالَى-، وَرَزَقَهُ الِاسْتِسْلَامَ الْكَامِلَ لِأَمْرِ اللَّهِ -تَعَالَى- وَشَرْعِهِ، وَالتَّصْدِيقَ بِآيَاتِهِ وَخَبَرِهِ، وَهُمْ مَنْ سَلِمَتْ قُلُوبُهُمْ لِلَّهِ -تَعَالَى-، وَاسْتَسْلَمَتْ وُجُوهُهُمْ لَهُ -عَزَّ وَجَلَّ-، فَجَعَلُوا شَرِيعَةَ اللَّهِ -تَعَالَى- فَوْقَ كُلِّ شَيْءٍ، وَقَبِلُوهَا بِكَامِلِهَا وَلَمْ يُفَرِّقُوهَا فَيَقْبَلُوا مَا يَهْوَوْنَ، وَيَرْفُضُونَ مَا لَا يَهْوَوْنَ (إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ)[الْأَنْعَامِ: 159].\n \nفَالْمُنَافِقُونَ الْخُلَّصُ ضَاقُوا ذَرْعًا بِالنُّصُوصِ وَالْأَحْكَامِ الشَّرْعِيَّةِ، وَوَقَفُوا مِنْهَا مَوْقِفَ الْمُعَانِدِينَ الْمُسْتَكْبِرِينَ الْمُسْتَهْزِئِينَ، فَيَرُدُّونَهَا جُمْلَةً وَتَفْصِيلًا، وَيُقَدِّمُونَ عَلَيْهَا مَا نَتَجَ عَنْ أَهْوَائِهِمْ أَوْ أَهْوَاءِ غَيْرِهِمْ.\n \nوَأَمَّا مَنْ فِي قُلُوبِهِمْ مَرَضٌ فَهُمْ مَنْ عَسُرَ عَلَيْهِمْ قَبُولُ بَعْضِ الْآيَاتِ الْقُرْآنِيَّةِ فَتَأَوَّلُوهَا، أَوْ بَعْضِ الْأَحْكَامِ الشَّرْعِيَّةِ فَرَفَضُوهَا، إِمَّا اتِّبَاعًا لِأَهْوَائِهِمْ، وَإِمَّا مُسَايَرَةً لِلْكُفَّارِ وَالْمُنَافِقِينَ وَمُجَامَلَةً لَهُمْ، وَلَا سِيَّمَا مَعَ اشْتِدَادِ الْحَمْلَةِ الْعَالَمِيَّةِ عَلَى الشَّرِيعَةِ وَحَمَلَتِهَا، وَلَا عُذْرَ لَهُمْ فِي ذَلِكَ؛ فَإِنَّ الْإِسْلَامَ يَعْلُو وَلَا يُعْلَى عَلَيْهِ (قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَى وَأُمِرْنَا لِنُسْلِمَ لِرَبِ الْعَالَمِينَ)[الْأَنْعَامِ: 71]، (إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[النُّورِ: 51]، (فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ)[النُّورِ: 63].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العقل وحده غير كافٍ للهداية لدين الحق 2/بعض صفات الأفَّاك الأثيم والتحذير منها 3/العناد والاستكبار عن الدين الحق هلاك وخسران 4/أصناف المعاندين المستكبرين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَفِيمَنْ يَنْتَسِبُونَ لِلْإِسْلَامِ مَنْ يَقَعُونَ فِي ذَلِكَ الْعِنَادِ وَالِاسْتِكْبَارِ تُجَاهَ آيَاتِ اللَّهِ -تَعَالَى- وَأَحْكَامِهِ، سَوَاءٌ كَانَ وُقُوعُهُمْ فِيهِ كُلِّيًّا؛ وَهُمُ الْمُنَافِقُونَ الْخُلَّصُ، أَمْ كَانَ وُقُوعُهُمْ فِيهِ جُزْئِيًّا فِي آيَةٍ مِنَ الْآيَاتِ الْقُرْآنِيَّةِ، أَوْ فِي حُكْمٍ مِنَ الْأَحْكَامِ الشَّرْعِيَّةِ، وَكَثِيرٌ مِنَ الْمُسْلِمِينَ لَا يَسْلَمُونَ مِنْ ذَلِكَ إِلَّا مَنْ عَصَمَهُ اللَّهُ -تَعَالَى-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"356254\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ؛ ابْتَلَى عِبَادَهُ بِالدِّينِ الْقَوِيمِ، وَهَدَاهُمْ صِرَاطَهُ الْمُسْتَقِيمَ، وَأَنْزَلَ عَلَيْهِمْ كِتَابَهُ الْمُبِينَ؛ فَمِنَ النَّاسِ مَنْ آمَنَ وَمِنْهُمْ مَنْ كَفَرَ <strong>(<span style=\"color: #ff0000;\">وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ</span>)</strong>[النَّمْلِ: 40]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ <strong>(<span style=\"color: #ff0000;\">وَهُوَ الَّذِي فِي السَّمَاءِ إِلَهٌ وَفِي الْأَرْضِ إِلَهٌ وَهُوَ الْحَكِيمُ الْعَلِيمُ</span>)</strong>[الزُّخْرُفِ: 84]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ لَا خَيْرَ إِلَّا دَلَّنَا عَلَيْهِ، وَلَا شَرَّ إِلَّا حَذَّرَنَا مِنْهُ، تَرَكَنَا عَلَى بَيْضَاءَ لَيْلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَسْلِمُوا لِأَمْرِهِ، وَالْتَزِمُوا دِينَهُ، وَسَلُوهُ الثَّبَاتَ إِلَى الْمَمَاتِ، وَتَعَوَّذُوا مِنَ الزَّيْغِ وَالضَّلَالِ؛ فَإِنَّ الْإِيمَانَ وَمُتَعَلِّقَاتِهِ هِبَةٌ مِنَ اللَّهِ -تَعَالَى- لِلْمُؤْمِنِينَ، وَلَا يَقُودُ إِلَيْهِ الْعَقْلُ وَحْدَهُ، فَكَمْ مِنَ الْأَذْكِيَاءِ مَنْ صَدَفَ عَنِ الْحَقِّ، وَتَنَكَّبَ الطَّرِيقَ، وَكَانَ مِنَ الضَّالِّينَ <strong>(<span style=\"color: #ff0000;\">مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا</span>)</strong>[الْكَهْفِ: 17].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ</strong>: آيَاتُ اللَّهِ -تَعَالَى- يَسْمَعُهَا النَّاسُ كُلُّهُمْ، فَالْمُؤْمِنُ يَزْدَادُ بِهَا إِيمَانًا، وَالْكَافِرُ قَدْ يَهْتَدِي بِهَا، وَقَدْ تَزِيدُهُ عُتُوًّا وَنُفُورًا. وَهَذَا النَّوْعُ الَّذِي يَنْفِرُ مِنْ آيَاتِ اللَّهِ -تَعَالَى- إِذَا تُلِيَتْ عَلَيْهِ لَهُمْ عَلَامَاتٌ وَدَلَالَاتٌ وَأَوْصَافٌ، وَأَهْلُهُ مُتَوَعَّدُونَ بِأَشَدِّ الْعَذَابِ <strong>(<span style=\"color: #ff0000;\">وَيْلٌ لِكُلِّ أَفَّاكٍ أَثِيمٍ</span>)</strong>[الْجَاثِيَةِ: 7]، وَالْأَفَّاكُ: كَثِيرُ الْإِفْكِ، وَهُوَ أَسْوَأُ الْكَذِبِ، وَالْأَثِيمُ: هُوَ مُرْتَكِبُ الْإِثْمِ بِقَلْبِهِ وَجَوَارِحِهِ. فَتَوَعَّدَهُ اللَّهُ -تَعَالَى- بِالْوَيْلِ، وَهُوَ تَهْدِيدٌ وَوَعِيدٌ بِمَا يَنْتَظِرُهُ مِنَ الْعَذَابِ. وَهَذَا الْأَفَّاكُ الْأَثِيمُ الَّذِي تَوَعَّدَهُ اللَّهُ -تَعَالَى- مَوْصُوفٌ فِي الْآيَاتِ بِوَصْفَيْنِ:</p>\n<p>&nbsp;</p>\n<p><strong>فَالْوَصْفُ الْأَوَّلُ لِهَذَا الْأَفَّاكِ الْأَثِيمِ: </strong>الْإِصْرَارُ عَلَى الْكُفْرِ بَعْدَ سَمَاعِ الْآيَاتِ، وَالِاسْتِكْبَارِ عَنْ قَبُولِهَا رَغْمَ وُضُوحِهَا <strong>(<span style=\"color: #ff0000;\">يَسْمَعُ آيَاتِ اللَّهِ تُتْلَى عَلَيْهِ ثُمَّ يُصِرُّ مُسْتَكْبِرًا كَأَنْ لَمْ يَسْمَعْهَا فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ</span>)</strong>[الْجَاثِيَةِ: 8]. وَفِي الْقُرْآنِ آيَاتٌ كَثِيرَةٌ تُبَيِّنُ حَالَ هَؤُلَاءِ الْمُسْتَكْبِرِينَ عِنْدَ سَمَاعِهِمْ لِآيِ الذِّكْرِ الْحَكِيمِ، مِنْهَا قَوْلُ اللَّهِ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا حَتَّى إِذَا جَاءُوكَ يُجَادِلُونَكَ يَقُولُ الَّذِينَ كَفَرُوا إِنْ هَذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ</span>)</strong>[الْأَنْعَامِ: 25]، وَقَوْلُهُ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">وَإِذَا تُتْلَى عَلَيْهِمْ آيَاتُنَا بَيِّنَاتٍ تَعْرِفُ فِي وُجُوهِ الَّذِينَ كَفَرُوا الْمُنْكَرَ يَكَادُونَ يَسْطُونَ بِالَّذِينَ يَتْلُونَ عَلَيْهِمْ آيَاتِنَا</span>)</strong>[الْحَجِّ: 72]، وَقَوْلُهُ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">وَإِذَا تُتْلَى عَلَيْهِ آيَاتُنَا وَلَّى مُسْتَكْبِرًا كَأَنْ لَمْ يَسْمَعْهَا كَأَنَّ فِي أُذُنَيْهِ وَقْرًا فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ</span>)</strong>[لُقْمَانَ: 7]، وَقَوْلُهُ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَمِنْهُمْ مَنْ يَسْتَمِعُ إِلَيْكَ حَتَّى إِذَا خَرَجُوا مِنْ عِنْدِكَ قَالُوا لِلَّذِينَ أُوتُوا الْعِلْمَ مَاذَا قَالَ آنِفًا أُولَئِكَ الَّذِينَ طَبَعَ اللَّهُ عَلَى قُلُوبِهِمْ وَاتَّبَعُوا أَهْوَاءَهُمْ</span>)</strong>[مُحَمَّدٍ: 16].</p>\n<p>&nbsp;</p>\n<p><strong>وَالْوَصْفُ الثَّانِي لِهَذَا الْأَفَّاكِ الْأَثِيمِ</strong>: الِاسْتِهْزَاءُ بِمَا أَنْزَلَ اللَّهُ -تَعَالَى- مِنَ الْقُرْآنِ حَالَ سَمَاعِهِ وَالْعِلْمِ بِهِ <strong>(<span style=\"color: #ff0000;\">وَإِذَا عَلِمَ مِنْ آيَاتِنَا شَيْئًا اتَّخَذَهَا هُزُوًا أُولَئِكَ لَهُمْ عَذَابٌ مُهِينٌ</span>)</strong>[الْجَاثِيَةِ: 9]، وَفِي الْقُرْآنِ آيَاتٌ كَثِيرَةٌ فِي بَيَانِ ذَلِكَ مِنْهَا قَولُ اللهِ -تَعَالَى- <strong>(<span style=\"color: #ff0000;\">وَيُجَادِلُ الَّذِينَ كَفَرُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الْحَقَّ وَاتَّخَذُوا آيَاتِي وَمَا أُنْذِرُوا هُزُوًا</span>)</strong>[الْكَهْفِ: 56]، وَقَوْلُهُ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">أُولَئِكَ الَّذِينَ كَفَرُوا بِآيَاتِ رَبِّهِمْ وَلِقَائِهِ فَحَبِطَتْ أَعْمَالُهُمْ فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا * ذَلِكَ جَزَاؤُهُمْ جَهَنَّمُ بِمَا كَفَرُوا وَاتَّخَذُوا آيَاتِي وَرُسُلِي هُزُوًا</span>)</strong>[الْكَهْفِ: 105- 106]، وَقَوْلُهُ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَقِيلَ الْيَوْمَ نَنْسَاكُمْ كَمَا نَسِيتُمْ لِقَاءَ يَوْمِكُمْ هَذَا وَمَأْوَاكُمُ النَّارُ وَمَا لَكُمْ مِنْ نَاصِرِينَ * ذَلِكُمْ بِأَنَّكُمُ اتَّخَذْتُمْ آيَاتِ اللَّهِ هُزُوًا وَغَرَّتْكُمُ الْحَيَاةُ الدُّنْيَا فَالْيَوْمَ لَا يُخْرَجُونَ مِنْهَا وَلَا هُمْ يُسْتَعْتَبُونَ</span>)</strong>[الْجَاثِيَةِ: 34- 35].</p>\n<p>&nbsp;</p>\n<p>وَبَيَّنَ سُبْحَانَهُ الْعُقُوبَةَ الَّتِي تَنْتَظِرُ أُولَئِكَ الَّذِينَ أَعْرَضُوا عَنْ آيَاتِ اللَّهِ -تَعَالَى- مُسْتَكْبِرِينَ، وَلَمَّا عَلِمُوا بِهَا اتَّخَذُوهَا هُزُوًا فَقَالَ سُبْحَانَهُ: <strong>(<span style=\"color: #ff0000;\">مِنْ وَرَائِهِمْ جَهَنَّمُ وَلَا يُغْنِي عَنْهُمْ مَا كَسَبُوا شَيْئًا وَلَا مَا اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ وَلَهُمْ عَذَابٌ عَظِيمٌ</span>)</strong>[الْجَاثِيَةِ: 10]؛ أَيْ: جَهَنَّمُ أَمَامَهُمْ، وَهُمْ قَادِمُونَ عَلَى عَذَابِهَا، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْهَا، وَمِثْلُهُ قَوْلُ اللَّهِ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">وَاسْتَفْتَحُوا وَخَابَ كُلُّ جَبَّارٍ عَنِيدٍ * مِنْ وَرَائِهِ جَهَنَّمُ وَيُسْقَى مِنْ مَاءٍ صَدِيدٍ</span>)</strong>[إِبْرَاهِيمَ: 15- 16].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ يَكُونُونَ فِي الدُّنْيَا رُؤُوسًا فِي أَقْوَامِهِمْ، يَمْلِكُونَ الْجَاهَ الرَّفِيعَ، وَالْمَالَ الطَّائِلَ الْوَفِيرَ، وَلَكِنْ هَيْهَاتَ أَنْ يَنْفَعَهُمْ ذَلِكَ شَيْئًا <strong>(<span style=\"color: #ff0000;\">وَلَا يُغْنِي عَنْهُمْ مَا كَسَبُوا شَيْئًا</span>)</strong>[الْجَاثِيَةِ: 10]، وَمِثْلُهُ قَوْلُهُ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">وَمَا يُغْنِي عَنْهُ مَالُهُ إِذَا تَرَدَّى</span>)</strong>[اللَّيْلِ: 11]، وَقَوْلُهُ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ * مَا أَغْنَى عَنْهُ مَالُهُ وَمَا كَسَبَ * سَيَصْلَى نَارًا ذَاتَ لَهَبٍ</span>)</strong>[الْمَسَدِ: 1 - 3]، وَيَقُولُ قَائِلُهُمْ فِي ذَلِكَ الْمَقَامِ الْعَصِيبِ: <strong>(<span style=\"color: #ff0000;\">يَا لَيْتَهَا كَانَتِ الْقَاضِيَةَ * مَا أَغْنَى عَنِّي مَالِيَهْ * هَلَكَ عَنِّي سُلْطَانِيَهْ</span>)</strong>[الْحَاقَّةِ: 27 - 29]. وَلِذَا دَعَا الْخَلِيلُ رَبَّهُ -سُبْحَانَهُ- فَقَالَ: <strong>(<span style=\"color: #ff0000;\">وَلَا تُخْزِنِي يَوْمَ يُبْعَثُونَ * يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)</strong>[الشُّعَرَاءِ: 87 - 89]، فَلَا الْمَالُ يَنْفَعُ، وَلَا الْجَاهُ يَشْفَعُ، وَلَا كَثْرَةُ الْجَمْعِ تَنْصُرُ؛ فَمَا ثَمَّ إِلَّا الْحِسَابُ وَالْجَزَاءُ عَلَى الْأَعْمَالِ.</p>\n<p>&nbsp;</p>\n<p>وَأَوْلِيَاؤُهُمْ فِي الدُّنْيَا لَا يَنْفَعُونَهُمْ شَيْئًا فِي ذَلِكَ الْيَوْمِ <strong>(<span style=\"color: #ff0000;\">وَلَا يُغْنِي عَنْهُمْ مَا كَسَبُوا شَيْئًا وَلَا مَا اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ</span>)</strong>[الْجَاثِيَةِ: 10]، سَوَاءٌ كَانَ هَؤُلَاءِ الْأَوْلِيَاءُ مِنْ مَعْبُودَاتِهِمْ مِنْ دُونِ اللَّهِ -تَعَالَى-؛ وَهِيَ الْأَصْنَامُ وَالْأَنْدَادُ الَّتِي عَبَدُوهَا، أَمْ كَانُوا مِنَ الْبَشَرِ الَّذِينَ صَرَفُوهُمْ عَنِ الدِّينِ، وَأَغْوَوْهُمْ بِعَدَمِ اتِّبَاعِ الْحَقِّ، وَزَيَّنُوا لَهُمْ رُكُوبَ الْبَاطِلِ؛ كَمَا فَعَلَ رُؤُوسُ الْكُفْرِ فِي مَكَّةَ بِأَبِي طَالِبٍ وَهُوَ فِي سِيَاقَةِ الْمَوْتِ؛ إِذْ كَادَ أَنْ يُسْلِمَ فَقَالُوا لَهُ: \"<span style=\"color: #008000;\">أَتَرْغَبُ عَنْ مِلَّةِ عَبْدِ الْمُطَّلِبِ</span>”، فَمَاتَ وَهُوَ يَقُولُ: “<span style=\"color: #008000;\">عَلَى مِلَّةِ عَبْدِ الْمُطَّلِبِ</span>\"، فَحَقَّتْ عَلَيْهِ كَلِمَةُ الْعَذَابِ.</p>\n<p>&nbsp;</p>\n<p>وَمَنِ اتَّخَذُوا فِي الدُّنْيَا أَوْلِيَاءَ مِنْ دُونِ اللَّهِ -تَعَالَى- يَسْتَنْصِرُونَ بِهِمْ فَإِنَّهُمْ يَخْذُلُونَهُمْ أَحْوَجَ مَا يَكُونُونَ إِلَيْهِمْ. وَالْآيَاتُ فِي تَقْرِيرِ هَذِهِ الْحَقِيقَةِ كَثِيرَةٌ جِدًّا، سَوَاءٌ كَانَ خِذْلَانُهُمْ لَهُمْ حَالَ نُزُولِ الْعَذَابِ الدُّنْيَوِيِّ بِهِمْ كَمَا قَالَ اللَّهُ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">فَمَا أَغْنَتْ عَنْهُمْ آلِهَتُهُمُ الَّتِي يَدْعُونَ مِنْ دُونِ اللَّهِ مِنْ شَيْءٍ لَمَّا جَاءَ أَمْرُ رَبِّكَ وَمَا زَادُوهُمْ غَيْرَ تَتْبِيبٍ</span>)</strong>[هُودٍ: 101]، وَفِي آيَةٍ أُخْرَى: <strong>(<span style=\"color: #ff0000;\">وَقِيلَ ادْعُوا شُرَكَاءَكُمْ فَدَعَوْهُمْ فَلَمْ يَسْتَجِيبُوا لَهُمْ وَرَأَوُا الْعَذَابَ لَوْ أَنَّهُمْ كَانُوا يَهْتَدُونَ</span>)</strong>[الْقَصَصِ: 64].</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ لَا يَنْفَعُونَهُمْ يَوْمَ الْقِيَامَةِ، كَمَا قَالَ اللَّهُ -تَعَالَى- فِي وَصْفِ حَالِهِمْ: <strong>(<span style=\"color: #ff0000;\">إِذْ تَبَرَّأَ الَّذِينَ اتُّبِعُوا مِنَ الَّذِينَ اتَّبَعُوا وَرَأَوُا الْعَذَابَ وَتَقَطَّعَتْ بِهِمُ الْأَسْبَابُ * وَقَالَ الَّذِينَ اتَّبَعُوا لَوْ أَنَّ لَنَا كَرَّةً فَنَتَبَرَّأَ مِنْهُمْ كَمَا تَبَرَّءُوا مِنَّا كَذَلِكَ يُرِيهِمُ اللَّهُ أَعْمَالَهُمْ حَسَرَاتٍ عَلَيْهِمْ وَمَا هُمْ بِخَارِجِينَ مِنَ النَّارِ</span>)</strong>[الْبَقَرَةِ: 166- 167]، وَقَالَ سُبْحَانَهُ: <strong>(<span style=\"color: #ff0000;\">وَاتَّخَذُوا مِنْ دُونِ اللَّهِ آلِهَةً لِيَكُونُوا لَهُمْ عِزًّا * كَلَّا سَيَكْفُرُونَ بِعِبَادَتِهِمْ وَيَكُونُونَ عَلَيْهِمْ ضِدًّا</span>)</strong>[مَرْيَمَ: 81- 82]، وَقَالَ -عَزَّ وَجَلَّ-: <strong>(<span style=\"color: #ff0000;\">وَمَنْ أَضَلُّ مِمَّنْ يَدْعُو مِنْ دُونِ اللَّهِ مَنْ لَا يَسْتَجِيبُ لَهُ إِلَى يَوْمِ الْقِيَامَةِ وَهُمْ عَنْ دُعَائِهِمْ غَافِلُونَ * وَإِذَا حُشِرَ النَّاسُ كَانُوا لَهُمْ أَعْدَاءً وَكَانُوا بِعِبَادَتِهِمْ كَافِرِينَ</span>)</strong>[الْأَحْقَافِ: 5-6].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- الِاسْتِقَامَةَ عَلَى أَمْرِهِ، وَالثَّبَاتَ عَلَى دِينِهِ، وَالْعَمَلَ فِيمَا يُرْضِيهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ <strong>(<span style=\"color: #ff0000;\">وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ</span>)</strong>[الْبَقَرَةِ: 223].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: بَانَ بِمَا سَبَقَ عَرْضُهُ مِنَ الْآيَاتِ الْبَيِّنَاتِ فِي وَصْفِ الْأَفَّاكِ الْأَثِيمِ، وَمَا يَنْتَظِرُهُ مِنَ الْعَذَابِ الْأَلِيمِ: أَنَّ كُلَّ كَفَّارٍ عَنِيدٍ فَهُوَ أَفَّاكٌ أَثِيمٌ؛ لِأَنَّهُ مُعْرِضٌ عَنْ آيَاتِ اللَّهِ -تَعَالَى- الَّتِي فِيهَا الْهِدَايَةُ وَالرَّشَادُ، وَرَادٌّ لَهَا، وَمُسْتَهْزِئٌ بِهَا.</p>\n<p>&nbsp;</p>\n<p>وَفِيمَنْ يَنْتَسِبُونَ لِلْإِسْلَامِ مَنْ يَقَعُونَ فِي ذَلِكَ الْعِنَادِ وَالِاسْتِكْبَارِ تُجَاهَ آيَاتِ اللَّهِ -تَعَالَى- وَأَحْكَامِهِ، سَوَاءٌ كَانَ وُقُوعُهُمْ فِيهِ كُلِّيًّا؛ وَهُمُ الْمُنَافِقُونَ الْخُلَّصُ، أَمْ كَانَ وُقُوعُهُمْ فِيهِ جُزْئِيًّا فِي آيَةٍ مِنَ الْآيَاتِ الْقُرْآنِيَّةِ، أَوْ فِي حُكْمٍ مِنَ الْأَحْكَامِ الشَّرْعِيَّةِ، وَكَثِيرٌ مِنَ الْمُسْلِمِينَ لَا يَسْلَمُونَ مِنْ ذَلِكَ إِلَّا مَنْ عَصَمَهُ اللَّهُ -تَعَالَى-، وَرَزَقَهُ الِاسْتِسْلَامَ الْكَامِلَ لِأَمْرِ اللَّهِ -تَعَالَى- وَشَرْعِهِ، وَالتَّصْدِيقَ بِآيَاتِهِ وَخَبَرِهِ، وَهُمْ مَنْ سَلِمَتْ قُلُوبُهُمْ لِلَّهِ -تَعَالَى-، وَاسْتَسْلَمَتْ وُجُوهُهُمْ لَهُ -عَزَّ وَجَلَّ-، فَجَعَلُوا شَرِيعَةَ اللَّهِ -تَعَالَى- فَوْقَ كُلِّ شَيْءٍ، وَقَبِلُوهَا بِكَامِلِهَا وَلَمْ يُفَرِّقُوهَا فَيَقْبَلُوا مَا يَهْوَوْنَ، وَيَرْفُضُونَ مَا لَا يَهْوَوْنَ <strong>(<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ</span>)</strong>[الْأَنْعَامِ: 159].</p>\n<p>&nbsp;</p>\n<p>فَالْمُنَافِقُونَ الْخُلَّصُ ضَاقُوا ذَرْعًا بِالنُّصُوصِ وَالْأَحْكَامِ الشَّرْعِيَّةِ، وَوَقَفُوا مِنْهَا مَوْقِفَ الْمُعَانِدِينَ الْمُسْتَكْبِرِينَ الْمُسْتَهْزِئِينَ، فَيَرُدُّونَهَا جُمْلَةً وَتَفْصِيلًا، وَيُقَدِّمُونَ عَلَيْهَا مَا نَتَجَ عَنْ أَهْوَائِهِمْ أَوْ أَهْوَاءِ غَيْرِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا مَنْ فِي قُلُوبِهِمْ مَرَضٌ فَهُمْ مَنْ عَسُرَ عَلَيْهِمْ قَبُولُ بَعْضِ الْآيَاتِ الْقُرْآنِيَّةِ فَتَأَوَّلُوهَا، أَوْ بَعْضِ الْأَحْكَامِ الشَّرْعِيَّةِ فَرَفَضُوهَا، إِمَّا اتِّبَاعًا لِأَهْوَائِهِمْ، وَإِمَّا مُسَايَرَةً لِلْكُفَّارِ وَالْمُنَافِقِينَ وَمُجَامَلَةً لَهُمْ، وَلَا سِيَّمَا مَعَ اشْتِدَادِ الْحَمْلَةِ الْعَالَمِيَّةِ عَلَى الشَّرِيعَةِ وَحَمَلَتِهَا، وَلَا عُذْرَ لَهُمْ فِي ذَلِكَ؛ فَإِنَّ الْإِسْلَامَ يَعْلُو وَلَا يُعْلَى عَلَيْهِ <strong>(<span style=\"color: #ff0000;\">قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَى وَأُمِرْنَا لِنُسْلِمَ لِرَبِ الْعَالَمِينَ</span>)</strong>[الْأَنْعَامِ: 71]، <strong>(<span style=\"color: #ff0000;\">إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)</strong>[النُّورِ: 51]، <strong>(<span style=\"color: #ff0000;\">فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ</span>)</strong>[النُّورِ: 63].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "(وَيْلٌ_لِكُلِّ_أَفَّاكٍ_أَثِيمٍ)_مشكولة.doc",
      "path": "/database/files/(وَيْلٌ_لِكُلِّ_أَفَّاكٍ_أَثِيمٍ)_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%8E%D9%8A%D9%92%D9%84%D9%8C-%D9%84%D9%90%D9%83%D9%8F%D9%84%D9%91%D9%90-%D8%A3%D9%8E%D9%81%D9%91%D9%8E%D8%A7%D9%83%D9%8D-%D8%A3%D9%8E%D8%AB%D9%90%D9%8A%D9%85%D9%8D/download-file/356255"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وَيْلٌ-لِكُلِّ-أَفَّاكٍ-أَثِيمٍ"
}
