{
  "id": 1639,
  "title": "وَتُوَقِّرُوهُ (2) صُوْرٌ مِنْ تَوقِيرِهِ -صلى الله عليه وسلم- بَينَ أَصحَابِهِ",
  "slug": "وَتُوَقِّرُوهُ-2-صُوْرٌ-مِنْ-تَوقِيرِ",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/شدة حب الصحابة للنبي -عليه الصلاة والسلام- 2/صور من توقير الصحابة للنبي -عليه الصلاة والسلام- 3/وقار النبي -عليه الصلاة والسلام-  وسمته.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن توقيرهم له -صلى الله عليه وسلم-: أَنَّهُمْ لا يَحِدّون النظر إليه، ولا يرفعون أصواتهم عنده، ولا يتأخّرون في الاستجابةِ لأمره, عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ عَنْ أَبِيهِ -رَضِيَ اللَّه عَنْهُ- قَالَ: \"كُنَّا إِذَا قَعَدْنَا عِنْدَ رَسُولِ اللَّهِ لَمْ نَرْفَعْ رُؤُوسَنَا إِلَيْهِ؛ إِعْظَامًا لَهُ...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\nإن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آل بيته الطاهرين, وصحابته الغر الميامين, ومن تبعه إلى يوم الدين.\n \nأيها الإخوة: كان الصحابةُ الكرامُ، يحبونَ النبيَ -صلى الله عليه وسلم- أشدَ الحب، ويوقرونه أعظم التوقير، وأخبارهم في ذلك أكثر من أن تُحْصى أو تُسْتقصى, والمتأملُ لأحداث السيرة النبوية وما يرى فيها من مواقف توقير الصحابة -رضي الله عنهم- للنبي -صلى الله عليه وسلم- يأخذه العجب, ويقطع بأنه أعظم رجل في التاريخ!.\n \nجمع له أصحابه بين الحب الشديد, والتوقير الفريد، ولم ينتهِ ذاك الحب والتوقير فيهم؛ بل هو عروة من عرى الدين تتوارثها أجيال الأمة, ويأخذون بها جيلاً بعد جيل, وما إن تقرأ تلك السير إلا وتحس بقشعريرة تنتابك، وما تشعر إلا وعيناك تذرفان الدمع الغزير؛ حباً وإجلالاً للنبي -صلى الله عليه وسلم- وأصحابه الأطهار، فما أقلت الغبراء ولا أظلت الخضراء على أطيب أرواح من تلك الأروح الطاهرة!.\n \nفقَد كَانَ من حالهم أنهم لا يقطعون أمراً دون مَشُورته، ولا يقومون من مجلسه إلا بعد استئذانه, قال -تعالى- عنهم: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ وَإِذَا كَانُوا مَعَهُ عَلَى أَمْرٍ جَامِعٍ لَمْ يَذْهَبُوا حَتَّى يَسْتَأْذِنُوهُ إِنَّ الَّذِينَ يَسْتَأْذِنُونَكَ أُولَئِكَ الَّذِينَ يُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ فَإِذَا اسْتَأْذَنُوكَ لِبَعْضِ شَأْنِهِمْ فَأْذَنْ لِمَنْ شِئْتَ مِنْهُمْ وَاسْتَغْفِرْ لَهُمُ اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[النور:62].\n \nإنْ حضروا في مجلسه جلسوا في سكينة ووقار، وإن حدثهم فكأنما على رؤوسهم الطير؛ فَعَنِ الْبَرَاءِ بْنِ عَازِبٍ قَالَ: \"خَرَجْنَا مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فِي جَنَازَةِ رَجُلٍ مِنَ الْأَنْصَارِ، فَانْتَهَيْنَا إِلَى الْقَبْرِ وَلَمَّا يُلْحَدْ، فَجَلَسَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- وَجَلَسْنَا حَوْلَهُ كَأَنَّمَا عَلَى رُؤُوسِنَا الطَّيْرُ، وَفِي يَدِهِ عُودٌ يَنْكُتُ بِهِ فِي الْأَرْضِ، فَرَفَعَ رَأْسَهُ، فَقَالَ: \"اسْتَعِيذُوا بِاللَّهِ مِنْ عَذَابِ الْقَبْرِ\" مَرَّتَيْنِ أَوْ ثَلَاثًا\"(أخرجه الإمام أحمد وأبو داود وصححه الألباني).\n \nولم تكن سكينتهم تلك حال حضور الجنازة فحسب، أو لمكان القبر من القلوب؛ بل حالهم في مجالسهم معه أثناء تحديثهم وتعليمهم أمور دينهم، قَالَ أُسَامَةُ بْنُ شَرِيكٍ: \"كُنَّا عِنْدَ النَّبِيِّ -صلى الله عليه وسلم- كَأَنَّ عَلَى رؤوسنا الرَّخَمَ مَا يَتَكَلَّمُ مِنَّا مُتَكَلِّمٌ، إِذْ جَاءَهُ نَاسٌ مِنَ الْأَعْرَابِ فَقَالُوا: يَا رَسُولَ اللَّهِ! أَفْتِنَا فِي كَذَا, أَفْتِنَا فِي كَذَا..\"(رواه ابن حبان وصححه الألباني).\n \nومن توقيرهم له -صلى الله عليه وسلم-: أَنَّهُمْ لا يَحِدّون النظر إليه، ولا يرفعون أصواتهم عنده، ولا يتأخّرون في الاستجابةِ لأمره, عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ عَنْ أَبِيهِ -رَضِيَ اللَّه عَنْهُ- قَالَ: \"كُنَّا إِذَا قَعَدْنَا عِنْدَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- لَمْ نَرْفَعْ رُؤُوسَنَا إِلَيْهِ؛ إِعْظَامًا لَهُ\"(رواه الحاكم), وفي رواية: \"لَمْ نَرْفَعْ أَبْصَارَنَا إِلَيْهِ\".\n \nوفي صَحِيحِ مُسْلِمٍ: قَالَ عَمْرَو بْنُ الْعَاصِ -رَضِيَ اللَّه عَنْهُ-: \"مَا كَانَ أَحَدٌ أَحَبَّ إِلَيَّ مِنْ رَسُولِ اللهِ -صلى الله عليه وسلم-, وَلَا أَجَلَّ فِي عَيْنِي مِنْهُ، وَمَا كُنْتُ أُطِيقُ أَنْ أَمْلَأَ عَيْنَيَّ مِنْهُ إِجْلَالًا لَهُ، وَلَوْ سُئِلْتُ أَنْ أَصِفَهُ مَا أَطَقْتُ؛ لِأَنِّي لَمْ أَكُنْ أَمْلَأُ عَيْنَيَّ مِنْهُ\".\n \nعَنِ المِسْوَرِ بْنِ مَخْرَمَةَ وَمَرْوَانَ بْنِ الْحَكَمِ، يُصَدِّقُ كُلُّ وَاحِدٍ مِنْهُمَا حَدِيثَ صَاحِبِهِ، قَالاَ: \"وَلَمَا خَرَجَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- زَمَنَ الحُدَيْبِيَةِ، سَارَ حَتَّى إِذَا كَانَ بِالثَّنِيَّةِ الَّتِي يُهْبَطُ عَلَى مَكَةَ مِنْهَا بَرَكَتْ بِهِ رَاحِلَتُهُ، فَقَالَ النَّاسُ: حَلْ حَلْ؛ فَأَلَحَّتْ، فَقَالُوا: خَلَأَتْ القَصْوَاءُ، خَلَأَتْ القَصْوَاءُ، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"مَا خَلَأَتْ القَصْوَاءُ، وَمَا ذَاكَ لَهَا بِخُلُقٍ، وَلَكِنْ حَبَسَهَا حَابِسُ الفِيلِ\", ثُمَّ قَالَ: \"وَالَّذِي نَفْسِي بِيَدِهِ، لاَ يَسْأَلُونِي خُطَّةً يُعَظِّمُونَ فِيهَا حُرُمَاتِ اللَّهِ إِلَّا أَعْطَيْتُهُمْ إِيَّاهَا\"، ثُمَّ زَجَرَهَا فَوَثَبَتْ، قَالَ: فَعَدَلَ عَنْهُمْ حَتَّى نَزَلَ بِأَقْصَى الحُدَيْبِيَةِ... وعلمت به قريش وبدأ الوسطاء يفدون إلى النبي -صلى الله عليه وسلم- للتفاوض وكان ممن قدم عُرْوَةُ بْنُ مَسْعُودٍ، وَجَعَلَ يُكَلِّمُ النَّبِيَّ -صلى الله عليه وسلم- فَكُلَّمَا تَكَلَّمَ أَخَذَ بِلِحْيَتِهِ، وَالمُغِيرَةُ بْنُ شُعْبَةَ قَائِمٌ عَلَى رَأْسِ النَّبِيِّ -صلى الله عليه وسلم- وَمَعَهُ السَّيْفُ وَعَلَيْهِ المِغْفَرُ، فَكُلَّمَا أَهْوَى عُرْوَةُ بِيَدِهِ إِلَى لِحْيَةِ النَّبِيِّ -صلى الله عليه وسلم- ضَرَبَ يَدَهُ بِنَعْلِ السَّيْفِ، وَقَالَ لَهُ: أَخِّرْ يَدَكَ عَنْ لِحْيَةِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَرَفَعَ عُرْوَةُ رَأْسَهُ، فَقَالَ: مَنْ هَذَا؟ قَالُوا: المُغِيرَةُ بْنُ شُعْبَةَ، ثُمَّ إِنَّ عُرْوَةَ جَعَلَ يَرْمُقُ أَصْحَابَ النَّبِيِّ -صلى الله عليه وسلم- بِعَيْنَيْهِ، قَالَ: فَوَاللَّهِ مَا تَنَخَّمَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- نُخَامَةً إِلَّا وَقَعَتْ فِي كَفِّ رَجُلٍ مِنْهُمْ، فَدَلَكَ بِهَا وَجْهَهُ وَجِلْدَهُ، وَإِذَا أَمَرَهُمْ ابْتَدَرُوا أَمْرَهُ، وَإِذَا تَوَضَّأَ كَادُوا يَقْتَتِلُونَ عَلَى وَضُوئِهِ، وَإِذَا تَكَلَّمَ خَفَضُوا أَصْوَاتَهُمْ عِنْدَهُ، وَمَا يُحِدُّونَ إِلَيْهِ النَّظَرَ تَعْظِيمًا لَهُ، فَرَجَعَ عُرْوَةُ إِلَى أَصْحَابِهِ، فَقَالَ: أَيْ قَوْمِ!، وَاللَّهِ لَقَدْ وَفَدْتُ عَلَى المُلُوكِ، وَوَفَدْتُ عَلَى قَيْصَرَ، وَكِسْرَى، وَالنَّجَاشِيِّ، وَاللَّهِ إِنْ رَأَيْتُ مَلِكًا قَطُّ يُعَظِّمُهُ أَصْحَابُهُ مَا يُعَظِّمُ أَصْحَابُ مُحَمَّدٍ -صلى الله عليه وسلم- مُحَمَّدًا، وَذَكرَ ما رَأَى مِنْ حَالِ الصَحَابَةِ التِي بَهَرَتهُ, ثُمَ قَالَ: وَإِنَّهُ قَدْ عَرَضَ عَلَيْكُمْ خُطَّةَ رُشْدٍ فَاقْبَلُوهَا\"(رواه البخاري).\n \nوَفِي حَدِيثِ الهِجْرَةِ قَالَ أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-: أَسْرَيْنَا لَيْلَتَنَا وَمِنَ الغَدِ، حَتَّى قَامَ قَائِمُ الظَّهِيرَةِ وَخَلاَ الطَّرِيقُ لاَ يَمُرُّ فِيهِ أَحَدٌ، فَرُفِعَتْ لَنَا صَخْرَةٌ طَوِيلَةٌ لَهَا ظِلٌّ، لَمْ تَأْتِ عَلَيْهِ الشَّمْسُ، فَنَزَلْنَا عِنْدَهُ، وَسَوَّيْتُ لِلنَّبِيِّ -صلى الله عليه وسلم- مَكَانًا بِيَدِي يَنَامُ عَلَيْهِ، وَبَسَطْتُ فِيهِ فَرْوَةً، وَقُلْتُ: نَمْ يَا رَسُولَ اللَّهِ! وَأَنَا أَنْفُضُ لَكَ مَا حَوْلَكَ، فَنَامَ وَخَرَجْتُ أَنْفُضُ مَا حَوْلَهُ، فَإِذَا أَنَا بِرَاعٍ مُقْبِلٍ بِغَنَمِهِ قُلْتُ: أَفَتَحْلُبُ؟، قَالَ: نَعَمْ، فَحَلَبَ لَهُ كُثْبَةً مِنْ لَبَنٍ فَأَتَيْتُهُ فَكَرِهْتُ أَنْ أُوقِظَهُ، فَوَافَقْتُهُ حِينَ اسْتَيْقَظَ، فَبَرَّدتُ اللَّبَنَ فَقُلْتُ: اشْرَبْ يَا رَسُولَ اللَّهِ!، فَشَرِبَ حَتَّى رَضِيتُ\"(رواه البخاري).\n \nومن عظيم توقيره -صلى الله عليه وسلم- في نفوس أصحابه مَا ذَكَرَهُ أَبُو هُرَيْرَةَ -رَضِيَ اللَّه عَنْهُ- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- لَقِيَهُ فِي بَعْضِ طَرِيقِ المَدِينَةِ وَهُوَ جُنُبٌ، قَالَ فَانْخَنَسْتُ مِنْهُ، فَذَهَبَ فَاغْتَسَلَ ثُمَّ جَاءَ، فَقَالَ: \"أَيْنَ كُنْتَ يَا أَبَا هُرَيْرَةَ؟!\", قَالَ: كُنْتُ جُنُبًا، فَكَرِهْتُ أَنْ أُجَالِسَكَ وَأَنَا عَلَى غَيْرِ طَهَارَةٍ، فَقَالَ: \"سُبْحَانَ اللَّهِ!، إِنَّ المُسْلِمَ لاَ يَنْجُسُ\"(رواه البخاري ومسلم).\n \nهكذا كان الصحابةُ الكرامُ، يحبونَ النبيَ -صلى الله عليه وسلم- أشدَ الحب، ويوقرونه أعظم التوقير، وأخبارهم في ذلك أكثر من أن تُحْصى أو تُسْتقصى.\n \nقلت ما سمعتم, وأستغفر الله فاستغفروه إنه غفور رحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله, والصلاة والسلام على رسول الله, وعلى آله وصحبه ومن تبعه, وبعد:\n \nأيها الإخوة: لقد كان -صلى الله عليه وسلم- أنموذجاً يقتدى به في خُلق الوقار، وَصَفتْه أُمُّ مَعْبَدٍ حين مرّ بخيمتها في طريقه مهاجرا إلى المدينة؛ فقالت: \"إِنْ صَمَتَ فَعَلَيْهِ الْوَقَارُ، وَإِنْ تَكَلَّمَ سَمَاهُ وَعَلَاهُ الْبَهَاءُ، أَجْمَلُ النَّاسِ وَأَبْهَاهُ مِنْ بَعِيدٍ، وأَحْلَاهُ وَأَحْسَنُهُ مِنْ قَرِيبٍ، حُلْوُ الْمِنْطَقِ\"(رواه الحاكم وصححه ووافقه الذهبي).\n \nوعَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّه عَنْهُ- قَالَ لِلْعَبَّاسِ -رَضِيَ اللَّه عَنْهُما- أَنْ تُسْلِمَ أَحَبُّ إِلَيَّ مِنْ أَنْ يُسْلِمَ الْخَطَّابُ؛ لِأَنَّ ذَلِكَ أَحَبُّ إِلَى رَسُولِ اللَّه -صلى الله عليه وسلم-, وَعَنِ ابن إِسْحَاق أَنَّ امْرَأَةً مِنَ الْأَنْصَارِ قُتِلَ أبُوها وأخُوها وَزَوْجُهَا يوم أحُدٍ مَعَ رَسُول اللَّه -صلى الله عليه وسلم-, فَقَالَتْ: مَا فَعَلَ رَسُولُ اللَّه -صلى الله عليه وسلم-؟, قَالُوا خَيْرًا هُوَ بِحَمْدِ اللَّه كَمَا تُحِبّينَ, قَالَتْ: أَرِنيهِ حَتَّى أنْظُرَ إليْهِ, فَلَمّا رَأَتْهُ قَالَتْ: \"كُلُّ مُصِيبَةٍ بَعْدَكَ جَلَلٌ\"؛ أي هينة حقيرة. (رواه في الشفاء).\n \nهذا في حال حياته ووجوده بينهم أما بعد وفاته, قَالَ إِسْحَاق التُّجِيبِيُّ: كَانَ أَصْحَابُ النَّبِيّ -صلى الله عليه وسلم- بَعْدَهُ لَا يَذْكُرُونَهُ إلَّا خَشَعُوا وَاقْشَعَرَّتْ جُلُودُهُمْ وَبَكَوْا, وَسُئِلَ عَلِيّ بن أَبِي طَالِب -رَضِيَ اللَّه عَنْهُ-: كَيْفَ كَانَ حُبُّكُمْ لِرَسُولِ اللَّه -صلى الله عليه وسلم-؟, قَالَ: \"كَانَ -والله- أَحَبَّ إِلَيْنَا من أَمْوَالِنَا وَأَوْلادِنَا وَآبَائِنَا وأُمَّهَاتِنَا, وَمِنَ المَاءِ الْبَارِدِ عَلَى الظَّمَأِ\", عَنْ أَبِي رَزِينٍ قَالَ: قِيلَ لِلْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ -رَضِيَ اللَّه عَنْهُ-: أَنْتَ أَكْبَرُ أَوْ رَسُولُ اللَّهِ -صلى الله عليه وسلم-؟, قَالَ: \"هُوَ أَكْبَرُ مِنِّي، وَوُلِدْتُ أَنَا قَبْلَهُ\"(رواه ابن عساكر وابن أبي شيبة).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شدة حب الصحابة للنبي -عليه الصلاة والسلام- 2/صور من توقير الصحابة للنبي -عليه الصلاة والسلام- 3/وقار النبي -عليه الصلاة والسلام-  وسمته.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن توقيرهم له -صلى الله عليه وسلم-: أَنَّهُمْ لا يَحِدّون النظر إليه، ولا يرفعون أصواتهم عنده، ولا يتأخّرون في الاستجابةِ لأمره, عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ عَنْ أَبِيهِ -رَضِيَ اللَّه عَنْهُ- قَالَ: \"كُنَّا إِذَا قَعَدْنَا عِنْدَ رَسُولِ اللَّهِ لَمْ نَرْفَعْ رُؤُوسَنَا إِلَيْهِ؛ إِعْظَامًا لَهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368200\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>إن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آل بيته الطاهرين, وصحابته الغر الميامين, ومن تبعه إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: كان الصحابةُ الكرامُ، يحبونَ النبيَ -صلى الله عليه وسلم- أشدَ الحب، ويوقرونه أعظم التوقير، وأخبارهم في ذلك أكثر من أن تُحْصى أو تُسْتقصى, والمتأملُ لأحداث السيرة النبوية وما يرى فيها من مواقف توقير الصحابة -رضي الله عنهم- للنبي -صلى الله عليه وسلم- يأخذه العجب, ويقطع بأنه أعظم رجل في التاريخ!.</p>\n<p>&nbsp;</p>\n<p>جمع له أصحابه بين الحب الشديد, والتوقير الفريد، ولم ينتهِ ذاك الحب والتوقير فيهم؛ بل هو عروة من عرى الدين تتوارثها أجيال الأمة, ويأخذون بها جيلاً بعد جيل, وما إن تقرأ تلك السير إلا وتحس بقشعريرة تنتابك، وما تشعر إلا وعيناك تذرفان الدمع الغزير؛ حباً وإجلالاً للنبي -صلى الله عليه وسلم- وأصحابه الأطهار، فما أقلت الغبراء ولا أظلت الخضراء على أطيب أرواح من تلك الأروح الطاهرة!.</p>\n<p>&nbsp;</p>\n<p>فقَد كَانَ من حالهم أنهم لا يقطعون أمراً دون مَشُورته، ولا يقومون من مجلسه إلا بعد استئذانه, قال -تعالى- عنهم: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ وَإِذَا كَانُوا مَعَهُ عَلَى أَمْرٍ جَامِعٍ لَمْ يَذْهَبُوا حَتَّى يَسْتَأْذِنُوهُ إِنَّ الَّذِينَ يَسْتَأْذِنُونَكَ أُولَئِكَ الَّذِينَ يُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ فَإِذَا اسْتَأْذَنُوكَ لِبَعْضِ شَأْنِهِمْ فَأْذَنْ لِمَنْ شِئْتَ مِنْهُمْ وَاسْتَغْفِرْ لَهُمُ اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</strong></span>)[النور:62].</p>\n<p>&nbsp;</p>\n<p>إنْ حضروا في مجلسه جلسوا في سكينة ووقار، وإن حدثهم فكأنما على رؤوسهم الطير؛ فَعَنِ الْبَرَاءِ بْنِ عَازِبٍ قَالَ: \"خَرَجْنَا مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فِي جَنَازَةِ رَجُلٍ مِنَ الْأَنْصَارِ، فَانْتَهَيْنَا إِلَى الْقَبْرِ وَلَمَّا يُلْحَدْ، فَجَلَسَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- وَجَلَسْنَا حَوْلَهُ كَأَنَّمَا عَلَى رُؤُوسِنَا الطَّيْرُ، وَفِي يَدِهِ عُودٌ يَنْكُتُ بِهِ فِي الْأَرْضِ، فَرَفَعَ رَأْسَهُ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>اسْتَعِيذُوا بِاللَّهِ مِنْ عَذَابِ الْقَبْرِ</strong></span>\" مَرَّتَيْنِ أَوْ ثَلَاثًا\"(أخرجه الإمام أحمد وأبو داود وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ولم تكن سكينتهم تلك حال حضور الجنازة فحسب، أو لمكان القبر من القلوب؛ بل حالهم في مجالسهم معه أثناء تحديثهم وتعليمهم أمور دينهم، قَالَ أُسَامَةُ بْنُ شَرِيكٍ: \"<span style=\"color: #008000;\">كُنَّا عِنْدَ النَّبِيِّ -صلى الله عليه وسلم- كَأَنَّ عَلَى رؤوسنا الرَّخَمَ مَا يَتَكَلَّمُ مِنَّا مُتَكَلِّمٌ، إِذْ جَاءَهُ نَاسٌ مِنَ الْأَعْرَابِ فَقَالُوا: يَا رَسُولَ اللَّهِ! أَفْتِنَا فِي كَذَا, أَفْتِنَا فِي كَذَا</span>..\"(رواه ابن حبان وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ومن توقيرهم له -صلى الله عليه وسلم-: أَنَّهُمْ لا يَحِدّون النظر إليه، ولا يرفعون أصواتهم عنده، ولا يتأخّرون في الاستجابةِ لأمره, عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ عَنْ أَبِيهِ -رَضِيَ اللَّه عَنْهُ- قَالَ: \"<span style=\"color: #008000;\">كُنَّا إِذَا قَعَدْنَا عِنْدَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- لَمْ نَرْفَعْ رُؤُوسَنَا إِلَيْهِ؛ إِعْظَامًا لَهُ</span>\"(رواه الحاكم), وفي رواية: \"<span style=\"color: #008000;\">لَمْ نَرْفَعْ أَبْصَارَنَا إِلَيْهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي صَحِيحِ مُسْلِمٍ: قَالَ عَمْرَو بْنُ الْعَاصِ -رَضِيَ اللَّه عَنْهُ-: \"<span style=\"color: #008000;\">مَا كَانَ أَحَدٌ أَحَبَّ إِلَيَّ مِنْ رَسُولِ اللهِ -صلى الله عليه وسلم-, وَلَا أَجَلَّ فِي عَيْنِي مِنْهُ، وَمَا كُنْتُ أُطِيقُ أَنْ أَمْلَأَ عَيْنَيَّ مِنْهُ إِجْلَالًا لَهُ، وَلَوْ سُئِلْتُ أَنْ أَصِفَهُ مَا أَطَقْتُ؛ لِأَنِّي لَمْ أَكُنْ أَمْلَأُ عَيْنَيَّ مِنْهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>عَنِ المِسْوَرِ بْنِ مَخْرَمَةَ وَمَرْوَانَ بْنِ الْحَكَمِ، يُصَدِّقُ كُلُّ وَاحِدٍ مِنْهُمَا حَدِيثَ صَاحِبِهِ، قَالاَ: \"وَلَمَا خَرَجَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- زَمَنَ الحُدَيْبِيَةِ، سَارَ حَتَّى إِذَا كَانَ بِالثَّنِيَّةِ الَّتِي يُهْبَطُ عَلَى مَكَةَ مِنْهَا بَرَكَتْ بِهِ رَاحِلَتُهُ، فَقَالَ النَّاسُ: حَلْ حَلْ؛ فَأَلَحَّتْ، فَقَالُوا: خَلَأَتْ القَصْوَاءُ، خَلَأَتْ القَصْوَاءُ، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَا خَلَأَتْ القَصْوَاءُ، وَمَا ذَاكَ لَهَا بِخُلُقٍ، وَلَكِنْ حَبَسَهَا حَابِسُ الفِيلِ</strong></span>\", ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\"><strong>وَالَّذِي نَفْسِي بِيَدِهِ، لاَ يَسْأَلُونِي خُطَّةً يُعَظِّمُونَ فِيهَا حُرُمَاتِ اللَّهِ إِلَّا أَعْطَيْتُهُمْ إِيَّاهَا</strong></span>\"، ثُمَّ زَجَرَهَا فَوَثَبَتْ، قَالَ: فَعَدَلَ عَنْهُمْ حَتَّى نَزَلَ بِأَقْصَى الحُدَيْبِيَةِ... وعلمت به قريش وبدأ الوسطاء يفدون إلى النبي -صلى الله عليه وسلم- للتفاوض وكان ممن قدم عُرْوَةُ بْنُ مَسْعُودٍ، وَجَعَلَ يُكَلِّمُ النَّبِيَّ -صلى الله عليه وسلم- فَكُلَّمَا تَكَلَّمَ أَخَذَ بِلِحْيَتِهِ، وَالمُغِيرَةُ بْنُ شُعْبَةَ قَائِمٌ عَلَى رَأْسِ النَّبِيِّ -صلى الله عليه وسلم- وَمَعَهُ السَّيْفُ وَعَلَيْهِ المِغْفَرُ، فَكُلَّمَا أَهْوَى عُرْوَةُ بِيَدِهِ إِلَى لِحْيَةِ النَّبِيِّ -صلى الله عليه وسلم- ضَرَبَ يَدَهُ بِنَعْلِ السَّيْفِ، وَقَالَ لَهُ: أَخِّرْ يَدَكَ عَنْ لِحْيَةِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَرَفَعَ عُرْوَةُ رَأْسَهُ، فَقَالَ: مَنْ هَذَا؟ قَالُوا: المُغِيرَةُ بْنُ شُعْبَةَ، ثُمَّ إِنَّ عُرْوَةَ جَعَلَ يَرْمُقُ أَصْحَابَ النَّبِيِّ -صلى الله عليه وسلم- بِعَيْنَيْهِ، قَالَ: فَوَاللَّهِ مَا تَنَخَّمَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- نُخَامَةً إِلَّا وَقَعَتْ فِي كَفِّ رَجُلٍ مِنْهُمْ، فَدَلَكَ بِهَا وَجْهَهُ وَجِلْدَهُ، وَإِذَا أَمَرَهُمْ ابْتَدَرُوا أَمْرَهُ، وَإِذَا تَوَضَّأَ كَادُوا يَقْتَتِلُونَ عَلَى وَضُوئِهِ، وَإِذَا تَكَلَّمَ خَفَضُوا أَصْوَاتَهُمْ عِنْدَهُ، وَمَا يُحِدُّونَ إِلَيْهِ النَّظَرَ تَعْظِيمًا لَهُ، فَرَجَعَ عُرْوَةُ إِلَى أَصْحَابِهِ، فَقَالَ: أَيْ قَوْمِ!، وَاللَّهِ لَقَدْ وَفَدْتُ عَلَى المُلُوكِ، وَوَفَدْتُ عَلَى قَيْصَرَ، وَكِسْرَى، وَالنَّجَاشِيِّ، وَاللَّهِ إِنْ رَأَيْتُ مَلِكًا قَطُّ يُعَظِّمُهُ أَصْحَابُهُ مَا يُعَظِّمُ أَصْحَابُ مُحَمَّدٍ -صلى الله عليه وسلم- مُحَمَّدًا، وَذَكرَ ما رَأَى مِنْ حَالِ الصَحَابَةِ التِي بَهَرَتهُ, ثُمَ قَالَ: وَإِنَّهُ قَدْ عَرَضَ عَلَيْكُمْ خُطَّةَ رُشْدٍ فَاقْبَلُوهَا\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وَفِي حَدِيثِ الهِجْرَةِ قَالَ أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-: أَسْرَيْنَا لَيْلَتَنَا وَمِنَ الغَدِ، حَتَّى قَامَ قَائِمُ الظَّهِيرَةِ وَخَلاَ الطَّرِيقُ لاَ يَمُرُّ فِيهِ أَحَدٌ، فَرُفِعَتْ لَنَا صَخْرَةٌ طَوِيلَةٌ لَهَا ظِلٌّ، لَمْ تَأْتِ عَلَيْهِ الشَّمْسُ، فَنَزَلْنَا عِنْدَهُ، وَسَوَّيْتُ لِلنَّبِيِّ -صلى الله عليه وسلم- مَكَانًا بِيَدِي يَنَامُ عَلَيْهِ، وَبَسَطْتُ فِيهِ فَرْوَةً، وَقُلْتُ: نَمْ يَا رَسُولَ اللَّهِ! وَأَنَا أَنْفُضُ لَكَ مَا حَوْلَكَ، فَنَامَ وَخَرَجْتُ أَنْفُضُ مَا حَوْلَهُ، فَإِذَا أَنَا بِرَاعٍ مُقْبِلٍ بِغَنَمِهِ قُلْتُ: أَفَتَحْلُبُ؟، قَالَ: نَعَمْ، فَحَلَبَ لَهُ كُثْبَةً مِنْ لَبَنٍ فَأَتَيْتُهُ فَكَرِهْتُ أَنْ أُوقِظَهُ، فَوَافَقْتُهُ حِينَ اسْتَيْقَظَ، فَبَرَّدتُ اللَّبَنَ فَقُلْتُ: اشْرَبْ يَا رَسُولَ اللَّهِ!، فَشَرِبَ حَتَّى رَضِيتُ\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن عظيم توقيره -صلى الله عليه وسلم- في نفوس أصحابه مَا ذَكَرَهُ أَبُو هُرَيْرَةَ -رَضِيَ اللَّه عَنْهُ- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- لَقِيَهُ فِي بَعْضِ طَرِيقِ المَدِينَةِ وَهُوَ جُنُبٌ، قَالَ فَانْخَنَسْتُ مِنْهُ، فَذَهَبَ فَاغْتَسَلَ ثُمَّ جَاءَ، فَقَالَ: \"أَيْنَ كُنْتَ يَا أَبَا هُرَيْرَةَ؟!\", قَالَ: كُنْتُ جُنُبًا، فَكَرِهْتُ أَنْ أُجَالِسَكَ وَأَنَا عَلَى غَيْرِ طَهَارَةٍ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>سُبْحَانَ اللَّهِ!، إِنَّ المُسْلِمَ لاَ يَنْجُسُ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>هكذا كان الصحابةُ الكرامُ، يحبونَ النبيَ -صلى الله عليه وسلم- أشدَ الحب، ويوقرونه أعظم التوقير، وأخبارهم في ذلك أكثر من أن تُحْصى أو تُسْتقصى.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم, وأستغفر الله فاستغفروه إنه غفور رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله, والصلاة والسلام على رسول الله, وعلى آله وصحبه ومن تبعه, وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لقد كان -صلى الله عليه وسلم- أنموذجاً يقتدى به في خُلق الوقار، وَصَفتْه أُمُّ مَعْبَدٍ حين مرّ بخيمتها في طريقه مهاجرا إلى المدينة؛ فقالت: \"<span style=\"color: #0000ff;\"><strong>إِنْ صَمَتَ فَعَلَيْهِ الْوَقَارُ، وَإِنْ تَكَلَّمَ سَمَاهُ وَعَلَاهُ الْبَهَاءُ، أَجْمَلُ النَّاسِ وَأَبْهَاهُ مِنْ بَعِيدٍ، وأَحْلَاهُ وَأَحْسَنُهُ مِنْ قَرِيبٍ، حُلْوُ الْمِنْطَقِ</strong></span>\"(رواه الحاكم وصححه ووافقه الذهبي).</p>\n<p>&nbsp;</p>\n<p>وعَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّه عَنْهُ- قَالَ لِلْعَبَّاسِ -رَضِيَ اللَّه عَنْهُما- أَنْ تُسْلِمَ أَحَبُّ إِلَيَّ مِنْ أَنْ يُسْلِمَ الْخَطَّابُ؛ لِأَنَّ ذَلِكَ أَحَبُّ إِلَى رَسُولِ اللَّه -صلى الله عليه وسلم-, وَعَنِ ابن إِسْحَاق أَنَّ امْرَأَةً مِنَ الْأَنْصَارِ قُتِلَ أبُوها وأخُوها وَزَوْجُهَا يوم أحُدٍ مَعَ رَسُول اللَّه -صلى الله عليه وسلم-, فَقَالَتْ: مَا فَعَلَ رَسُولُ اللَّه -صلى الله عليه وسلم-؟, قَالُوا خَيْرًا هُوَ بِحَمْدِ اللَّه كَمَا تُحِبّينَ, قَالَتْ: أَرِنيهِ حَتَّى أنْظُرَ إليْهِ, فَلَمّا رَأَتْهُ قَالَتْ: \"كُلُّ مُصِيبَةٍ بَعْدَكَ جَلَلٌ\"؛ أي هينة حقيرة. (رواه في الشفاء).</p>\n<p>&nbsp;</p>\n<p>هذا في حال حياته ووجوده بينهم أما بعد وفاته, قَالَ إِسْحَاق التُّجِيبِيُّ: كَانَ أَصْحَابُ النَّبِيّ -صلى الله عليه وسلم- بَعْدَهُ لَا يَذْكُرُونَهُ إلَّا خَشَعُوا وَاقْشَعَرَّتْ جُلُودُهُمْ وَبَكَوْا, وَسُئِلَ عَلِيّ بن أَبِي طَالِب -رَضِيَ اللَّه عَنْهُ-: كَيْفَ كَانَ حُبُّكُمْ لِرَسُولِ اللَّه -صلى الله عليه وسلم-؟, قَالَ: \"كَانَ -والله- أَحَبَّ إِلَيْنَا من أَمْوَالِنَا وَأَوْلادِنَا وَآبَائِنَا وأُمَّهَاتِنَا, وَمِنَ المَاءِ الْبَارِدِ عَلَى الظَّمَأِ\", عَنْ أَبِي رَزِينٍ قَالَ: قِيلَ لِلْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ -رَضِيَ اللَّه عَنْهُ-: أَنْتَ أَكْبَرُ أَوْ رَسُولُ اللَّهِ -صلى الله عليه وسلم-؟, قَالَ: \"هُوَ أَكْبَرُ مِنِّي، وَوُلِدْتُ أَنَا قَبْلَهُ\"(رواه ابن عساكر وابن أبي شيبة).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وَتُوَقِّرُوهُ_(2)_صُوْرٌ_مِنْ_تَوقِيرِهِ_-صلى_الله_عليه_وسلم-_بَينَ_أَصحَابِهِ.doc",
      "path": "/database/files/وَتُوَقِّرُوهُ_(2)_صُوْرٌ_مِنْ_تَوقِيرِهِ_-صلى_الله_عليه_وسلم-_بَينَ_أَصحَابِهِ.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%8E%D8%AA%D9%8F%D9%88%D9%8E%D9%82%D9%91%D9%90%D8%B1%D9%8F%D9%88%D9%87%D9%8F-2-%D8%B5%D9%8F%D9%88%D9%92%D8%B1%D9%8C-%D9%85%D9%90%D9%86%D9%92-%D8%AA%D9%8E%D9%88%D9%82%D9%90%D9%8A%D8%B1%D9%90/download-file/368201"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وَتُوَقِّرُوهُ-2-صُوْرٌ-مِنْ-تَوقِيرِ"
}
