{
  "id": 1642,
  "title": "وَتُوَقِّرُوهُ (1) توقيره في مخاطبته والإخبار عنه",
  "slug": "وَتُوَقِّرُوهُ-1-توقيره-في-مخاطبته-وال",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة تعظيم النبي وتوقيره 2/عظم منزلة النبي عند ربه 3/الأمر بتعظيم النبي وإجلاله 4/التأدب مع النبي بين مقام المخاطبة ومقام الإخبار.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَقَدْ بَيَّنَ اللَّهُ فِي كِتَابِهِ حُقُوقَ الرَّسُولِ -صلى الله عليه وسلم-؛ مِنْ الطَّاعَةِ لَهُ, وَمَحَبَّتِهِ, وَتَعْزِيرِهِ, وَتَوْقِيرِهِ, وَنَصْرِهِ, وَتَحْكِيمِهِ, وَالرِّضَى بِحُكْمِهِ, وَالتَّسْلِيمِ لَهُ, وَاتِّبَاعِهِ, وَالصَّلَاةِ وَالتَّسْلِيمِ عَلَيْهِ, وَتَقْدِيمِهِ عَلَى النَّفْسِ وَالْأَهْلِ وَالْمَالِ, وَرَدِّ مَا يُتَنَازَعُ فِيهِ إلَيْهِ, وَغَيْرِ ذَلِكَ مِنْ الْحُقُوقِ...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالحمد لله الذي هدانا للإسلام، واختصنا بنبوة خير الأنام، وجعل محبته وتوقيره من عرى الإيمان، وأشهد أن لا إله ألا الله الملك العلام، وأشهد أن محمداً عبده ورسوله سيد الأنام، صلى الله عليه وعلى آله وصحبه, وسلم تسليماً, أما بعد:\n \nأيها الإخوة: أوصيكم ونفسي بتقوى الله -تعالى-؛ فإنها وصيته -سبحانه- للأولين والآخرين؛ فقد قال: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ وَإِنْ تَكْفُرُوا فَإِنَّ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَانَ اللَّهُ غَنِيّاً حَمِيداً)[النساء:131].\n \nأحبتي: تعظيم النبي -صلى الله عليه وسلم- وإجلاله وتوقيره منزلة علية، وشعبة عظيمة من شعب الإيمان، وهذه الشعبة غير شعبة المحبة؛ بل إن منزلتها ورتبتها فوق منزلة ورتبة المحبة؛ فليس كل محبوب معظماً، ألا ترى أن الوالد يحب ولده, ولكن حبه إياه يدعوه إلى تكريمه ولا يدعوه إلى تعظيمه!.\n \nوالتعظيم رتبته فوق رتبة المحبة, فمن حق النبي -صلى الله عليه وسلم- على أمته أن يهاب ويعظم ويوقر ويجل, أكثر من كل ولد لوالده، ومن كل عبد لسيده، وهو وأجب من واجباته علينا, قال الله -تعالى- بكتابه العزيز: (إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ وَتُسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الفتح: 9،8]؛ أي: تعزروا الرسول -صلى الله عليه وسلم- وتوقروه, أي: تعظموه وتجلوه، وتقوموا بحقوقه؛ كما كانت له المنة العظيمة برقابكم.\n \nوقال -تعالى-: (فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنْزِلَ مَعَهُ أُولَئِكَ هُمُ الْمُفْلِحُونَ)[الأعراف:157], في هاتين الآيتين بين -تعالى- حق الرسول -صلى الله عليه وسلم- بأن يكون معظماً مجلاً مهاباً, وأخبر -سبحانه- أن الظافرين بخير الدنيا والآخرة، الناجين من شر هما, هم من جمع بين الإيمان به وتعزيره, والمقصود بتعزيره تعظيمه, وأن ذلك أكبر أسباب الفلاح.\n \nقال شيخ الإسلام ابن تيمية -رحمه الله- في كتابه النفيس (الصارم المسلول على شاتم الرسول): \"ومن حقه -صلى الله عليه وسلم- أن يكون أحب إلى المؤمن من نفسه وولده وجميع الخلق؛ كما دل على ذلك قوله -سبحانه-: (قُلْ إِنْ كَانَ آبَاؤُكُمْ وَأَبْنَاؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ)[التوبة: 24] إلى قوله: (أَحَبَّ إِلَيْكُمْ مِنَ اللَّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ)[التوبة: 24], مع الأحاديث الصحيحة المشهورة؛ كما في الصحيح عَنْ عَبْدِ اللَّهِ بْنِ هِشَامٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: كُنَّا مَعَ النَّبِيِّ -صلى الله عليه وسلم- وَهُوَ آخِذٌ بِيَدِ عُمَرَ بْنِ الخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-, فَقَالَ لَهُ عُمَرُ: يَا رَسُولَ اللَّهِ! لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ كُلِّ شَيْءٍ إِلَّا مِنْ نَفْسِي، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"لاَ؛ وَالَّذِي نَفْسِي بِيَدِهِ، حَتَّى أَكُونَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ\", فَقَالَ لَهُ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-: فَإِنَّهُ الآنَ -وَاللَّهِ- لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ نَفْسِي، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"الآنَ يَا عُمَرُ!\"(رواه البخاري), وقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"لاَ يُؤْمِنُ أَحَدُكُمْ، حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ, وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ\"(متفق عليه).\n \nأيها الإخوة: وَقَدْ بَيَّنَ اللَّهُ فِي كِتَابِهِ حُقُوقَ الرَّسُولِ -صلى الله عليه وسلم-؛ مِنْ الطَّاعَةِ لَهُ, وَمَحَبَّتِهِ, وَتَعْزِيرِهِ, وَتَوْقِيرِهِ, وَنَصْرِهِ, وَتَحْكِيمِهِ, وَالرِّضَى بِحُكْمِهِ, وَالتَّسْلِيمِ لَهُ, وَاتِّبَاعِهِ, وَالصَّلَاةِ وَالتَّسْلِيمِ عَلَيْهِ, وَتَقْدِيمِهِ عَلَى النَّفْسِ وَالْأَهْلِ وَالْمَالِ, وَرَدِّ مَا يُتَنَازَعُ فِيهِ إلَيْهِ, وَغَيْرِ ذَلِكَ مِنْ الْحُقُوقِ, وَأَخْبَرَ أَنَّ طَاعَتَهُ طَاعَتُهُ, فَقَالَ: (مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ)[النساء: 80], وَمُبَايَعَتَهُ مُبَايَعَتُهُ, فَقَالَ: (إِنَّ الَّذِينَ يُبَايِعُونَكَ إِنَّمَا يُبَايِعُونَ اللَّهَ)[الفتح: 10], وَقَرَنَ بَيْنَ اسْمِهِ وَاسْمِهِ فِي الْمَحَبَّةِ, فَقَالَ: (أَحَبَّ إِلَيْكُمْ مِنَ اللَّهِ وَرَسُولِهِ)[التوبة: 24], وَفِي الْأَذَى فَقَالَ: (إِنَّ الَّذِينَ يُؤْذُونَ اللَّهَ وَرَسُولَهُ)[الأحزاب: 57], وَفِي الطَّاعَةِ وَالْمَعْصِيَةِ فَقَالَ: (وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ)[النساء: 13], (وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ)[النساء: 14], وَفِي الرِّضَا فَقَالَ: (وَاللَّهُ وَرَسُولُهُ أَحَقُّ أَنْ يُرْضُوهُ)[التوبة: 62], فَهَذَا وَنَحْوُهُ هُوَ الَّذِي يَسْتَحِقُّهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم-, بِأَبِي هُوَ وَأُمِّي!.\n \nأيها الإخوة: وفي القرآن الكريم آيات كثيرة جاء فيها التأكيد على تعظيم الرَّسُولِ وتوقيره, وبخاصة في جوانب معينة من جوانب تعظيمه, ومن تلك الآيات قوله -تعالى-: (لاَ تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضاً)[النور:63]؛ ففي هذه الآية نهي من الله أن يدعو رسول الله -صلى الله عليه وسلم- بغلظة وجفاء، وأمرٌ لهم أن يدعوه بلين وتواضع.\n \nقَالَ الْحَلِيمِيُّ -رَحِمَهُ اللهُ-: \"وَقِيلَ مَعْنَى هذه الْآيَةِ: (لَا تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضًا)[النور:63], ذَلِكَ أَنَّهُ لَمَّا كَانُوا يُنَادُونَهُ عَلَى رَسْمِ الْمَلَإِ بَيْنَهُمْ، فَيَقُولُونَ لَهُ: يَا مُحَمَّدُ!، يَا أَبَا الْقَاسِمِ!، فَنُهُوا عَنْ ذَلِكَ وَأُمِرُوا أَنْ يُعَظَّمُوهُ؛ فَيَقُولُوا: يَا رَسُولَ اللهِ!، يَا نَبِيَّ اللهِ!، وَكُلُّ وَاحِدٍ مِنَ الْأَمْرَيْنِ إِجْلَالٌ وَتَعْظِيمٌ\".\n \nوقال شيخ الإسلام ابن تيمية -رحمه الله- في (الصارم المسلول على شاتم الرسول): \"وكيف لا يخاطبونه بذلك، والله -سبحانه- أكرمه في مخاطبته إياه بما لم يكرم به أحداً من الأنبياء؛ فلم يدعه باسمه في القرآن قط، بل يقول: (يَا أَيُّهَا النَّبِيُّ قُلْ لأَزْوَاجِكَ إِنْ كُنْتُنَّ تُرِدْنَ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا)[الأحزاب:28], (يَا أَيُّهَا النَّبِيُّ إِنَّا أَحْلَلْنَا لَكَ أَزْوَاجَكَ)[الأحزاب:50], (يَا أَيُّهَا النَّبِيُّ اتَّقِ اللَّهَ)[الأحزاب:1], (يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِداً وَمُبَشِّراً وَنَذِيراً)[الأحزاب:45], (يَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاءَ)[الطلاق:1], (يَا أَيُّهَا النَّبِيُّ لِمَ تُحَرِّمُ مَا أَحَلَّ اللَّهُ لَكَ)[التحريم:1], (يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ)[المائدة:67], مع أنه -سبحانه- قال: (وَقُلْنَا يَا آدَمُ اسْكُنْ أَنْتَ وَزَوْجُكَ)[البقرة:35], (يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ)[هود:46], (يَا إِبْرَاهِيمُ أَعْرِضْ عَنْ هَذَا)[هود:76], (يَا مُوسَى إِنِّي اصْطَفَيْتُكَ عَلَى النَّاسِ)[الأعراف:144], (يَا دَاوُدُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الأَرْضِ)[ص:26], (يَا عِيسَى ابْنَ مَرْيَمَ اذْكُرْ نِعْمَتِي عَلَيْكَ وَعَلَى وَالِدَتِكَ) [المائدة:110]\".\n \nأسأل الله بمنه وكرمه أن يوفقنا لتوقير نبينا, ويجعلنا هداة مهتدين, قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وأَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ رَبُّ الأَوَّلِينَ وَالآخِرِينَ وَقَيَّومُ السَّمَاوَات وَالأَرَضِين، وَالصَّلاةُ وَالسَّلامُ عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ، وَأَشْهَدُ أَنَّهُ رَسُولُ اللهِ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ, وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّين.\n \nأيها الإخوة: مقام رسولنا مقام عظيم, أمرنا الله -تعالى- أن نعتني بالتأدب فيه؛ ففي باب العبارة عن النبي -صلى الله عليه وسلم- علينا أن نفرق بين مخاطبته والإخبار عنه, فإذا خاطبناه كان علينا أن نتأدب بآداب الله -تعالى- حيث قال: (لاَ تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضاً)[النور:63] فلا تقل: يا محمد!، يا أحمد!؛ كما يدعو بعضنا بعضاً بل نقول: يا رسول الله!، يا نبي اللهّ.\n \nوأما إذا كنا في مقام الإخبار عنه -صلى الله عليه وسلم- قلنا: \"أشهد أن لا إله إلا الله، وأشهد أن محمداً رسول الله\", وقلنا: \"محمد رسول الله وخاتم النبيين\"، فنخبر عنه باسمه؛ كما أخبر الله -سبحانه- عنه -صلى الله عليه وسلم-, فقال: (مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ)[الأحزاب:40], وقال: (مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعاً سُجَّداً)[الفتح:29], وقال: (وَمَا مُحَمَّدٌ إِلاَّ رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ)[آل عمران:144], وقال: (وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَآمَنُوا بِمَا نُزِّلَ عَلَى مُحَمَّدٍ)[محمد:2], فالفرق بين مقام المخاطبة ومقام الإخبار فرق ثابت بالشرع والعقل.\n \nوبعد: هكذا أمرنا الله -تعالى-, وهكذا ذكره في كتابه, فحق علينا توقيره في قلوبنا وأقوالنا وأفعالنا وكتاباتنا, كم أعجب ممن يكتب الصفحات فإذا جاء ذكر الصلاة عليه كتب \"ص\", أو تجاوز الاسم, ولم يتبعه بالصلاة عليه!.\n \nوسيكون لنا وقفات قادمة حول ذلك, نسأل الله أن يصلي ويسلم عليه, وعلى آله وصحبه أجمعين؛ فمن صلى عليه؛ صلى الله عليه بها عشراً.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة تعظيم النبي وتوقيره 2/عظم منزلة النبي عند ربه 3/الأمر بتعظيم النبي وإجلاله 4/التأدب مع النبي بين مقام المخاطبة ومقام الإخبار.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَقَدْ بَيَّنَ اللَّهُ فِي كِتَابِهِ حُقُوقَ الرَّسُولِ -صلى الله عليه وسلم-؛ مِنْ الطَّاعَةِ لَهُ, وَمَحَبَّتِهِ, وَتَعْزِيرِهِ, وَتَوْقِيرِهِ, وَنَصْرِهِ, وَتَحْكِيمِهِ, وَالرِّضَى بِحُكْمِهِ, وَالتَّسْلِيمِ لَهُ, وَاتِّبَاعِهِ, وَالصَّلَاةِ وَالتَّسْلِيمِ عَلَيْهِ, وَتَقْدِيمِهِ عَلَى النَّفْسِ وَالْأَهْلِ وَالْمَالِ, وَرَدِّ مَا يُتَنَازَعُ فِيهِ إلَيْهِ, وَغَيْرِ ذَلِكَ مِنْ الْحُقُوقِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367641\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي هدانا للإسلام، واختصنا بنبوة خير الأنام، وجعل محبته وتوقيره من عرى الإيمان، وأشهد أن لا إله ألا الله الملك العلام، وأشهد أن محمداً عبده ورسوله سيد الأنام، صلى الله عليه وعلى آله وصحبه, وسلم تسليماً, أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: أوصيكم ونفسي بتقوى الله -تعالى-؛ فإنها وصيته -سبحانه- للأولين والآخرين؛ فقد قال: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ وَإِنْ تَكْفُرُوا فَإِنَّ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَانَ اللَّهُ غَنِيّاً حَمِيداً</strong></span>)[النساء:131].</p>\n<p>&nbsp;</p>\n<p>أحبتي: تعظيم النبي -صلى الله عليه وسلم- وإجلاله وتوقيره منزلة علية، وشعبة عظيمة من شعب الإيمان، وهذه الشعبة غير شعبة المحبة؛ بل إن منزلتها ورتبتها فوق منزلة ورتبة المحبة؛ فليس كل محبوب معظماً، ألا ترى أن الوالد يحب ولده, ولكن حبه إياه يدعوه إلى تكريمه ولا يدعوه إلى تعظيمه!.</p>\n<p>&nbsp;</p>\n<p>والتعظيم رتبته فوق رتبة المحبة, فمن حق النبي -صلى الله عليه وسلم- على أمته أن يهاب ويعظم ويوقر ويجل, أكثر من كل ولد لوالده، ومن كل عبد لسيده، وهو وأجب من واجباته علينا, قال الله -تعالى- بكتابه العزيز: (<span style=\"color: #ff0000;\"><strong>إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ وَتُسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</strong></span>)[الفتح: 9،8]؛ أي: تعزروا الرسول -صلى الله عليه وسلم- وتوقروه, أي: تعظموه وتجلوه، وتقوموا بحقوقه؛ كما كانت له المنة العظيمة برقابكم.</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنْزِلَ مَعَهُ أُولَئِكَ هُمُ الْمُفْلِحُونَ</strong></span>)[الأعراف:157], في هاتين الآيتين بين -تعالى- حق الرسول -صلى الله عليه وسلم- بأن يكون معظماً مجلاً مهاباً, وأخبر -سبحانه- أن الظافرين بخير الدنيا والآخرة، الناجين من شر هما, هم من جمع بين الإيمان به وتعزيره, والمقصود بتعزيره تعظيمه, وأن ذلك أكبر أسباب الفلاح.</p>\n<p>&nbsp;</p>\n<p>قال شيخ الإسلام ابن تيمية -رحمه الله- في كتابه النفيس (الصارم المسلول على شاتم الرسول): \"ومن حقه -صلى الله عليه وسلم- أن يكون أحب إلى المؤمن من نفسه وولده وجميع الخلق؛ كما دل على ذلك قوله -سبحانه-: (<span style=\"color: #ff0000;\"><strong>قُلْ إِنْ كَانَ آبَاؤُكُمْ وَأَبْنَاؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ</strong></span>)[التوبة: 24] إلى قوله: (<span style=\"color: #ff0000;\"><strong>أَحَبَّ إِلَيْكُمْ مِنَ اللَّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ</strong></span>)[التوبة: 24], مع الأحاديث الصحيحة المشهورة؛ كما في الصحيح عَنْ عَبْدِ اللَّهِ بْنِ هِشَامٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: كُنَّا مَعَ النَّبِيِّ -صلى الله عليه وسلم- وَهُوَ آخِذٌ بِيَدِ عُمَرَ بْنِ الخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-, فَقَالَ لَهُ عُمَرُ: يَا رَسُولَ اللَّهِ! لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ كُلِّ شَيْءٍ إِلَّا مِنْ نَفْسِي، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لاَ؛ وَالَّذِي نَفْسِي بِيَدِهِ، حَتَّى أَكُونَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ</strong></span>\", فَقَالَ لَهُ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-: فَإِنَّهُ الآنَ -وَاللَّهِ- لَأَنْتَ أَحَبُّ إِلَيَّ مِنْ نَفْسِي، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">الآنَ يَا عُمَرُ</span>!</strong>\"(رواه البخاري), وقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لاَ يُؤْمِنُ أَحَدُكُمْ، حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ, وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وَقَدْ بَيَّنَ اللَّهُ فِي كِتَابِهِ حُقُوقَ الرَّسُولِ -صلى الله عليه وسلم-؛ مِنْ الطَّاعَةِ لَهُ, وَمَحَبَّتِهِ, وَتَعْزِيرِهِ, وَتَوْقِيرِهِ, وَنَصْرِهِ, وَتَحْكِيمِهِ, وَالرِّضَى بِحُكْمِهِ, وَالتَّسْلِيمِ لَهُ, وَاتِّبَاعِهِ, وَالصَّلَاةِ وَالتَّسْلِيمِ عَلَيْهِ, وَتَقْدِيمِهِ عَلَى النَّفْسِ وَالْأَهْلِ وَالْمَالِ, وَرَدِّ مَا يُتَنَازَعُ فِيهِ إلَيْهِ, وَغَيْرِ ذَلِكَ مِنْ الْحُقُوقِ, وَأَخْبَرَ أَنَّ طَاعَتَهُ طَاعَتُهُ, فَقَالَ: <span style=\"color: #ff0000;\">(<strong>مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ</strong></span>)[النساء: 80], وَمُبَايَعَتَهُ مُبَايَعَتُهُ, فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ يُبَايِعُونَكَ إِنَّمَا يُبَايِعُونَ اللَّهَ</strong></span>)[الفتح: 10], وَقَرَنَ بَيْنَ اسْمِهِ وَاسْمِهِ فِي الْمَحَبَّةِ, فَقَالَ: (<span style=\"color: #ff0000;\"><strong>أَحَبَّ إِلَيْكُمْ مِنَ اللَّهِ وَرَسُولِهِ</strong></span>)[التوبة: 24], وَفِي الْأَذَى فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ يُؤْذُونَ اللَّهَ وَرَسُولَهُ</strong></span>)[الأحزاب: 57], وَفِي الطَّاعَةِ وَالْمَعْصِيَةِ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ</strong></span>)[النساء: 13], (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ</strong></span>)[النساء: 14], وَفِي الرِّضَا فَقَالَ: (<span style=\"color: #ff0000;\"><strong>وَاللَّهُ وَرَسُولُهُ أَحَقُّ أَنْ يُرْضُوهُ</strong></span>)[التوبة: 62], فَهَذَا وَنَحْوُهُ هُوَ الَّذِي يَسْتَحِقُّهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم-, بِأَبِي هُوَ وَأُمِّي!.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وفي القرآن الكريم آيات كثيرة جاء فيها التأكيد على تعظيم الرَّسُولِ وتوقيره, وبخاصة في جوانب معينة من جوانب تعظيمه, ومن تلك الآيات قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>لاَ تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضاً</strong></span>)[النور:63]؛ ففي هذه الآية نهي من الله أن يدعو رسول الله -صلى الله عليه وسلم- بغلظة وجفاء، وأمرٌ لهم أن يدعوه بلين وتواضع.</p>\n<p>&nbsp;</p>\n<p>قَالَ الْحَلِيمِيُّ -رَحِمَهُ اللهُ-: \"وَقِيلَ مَعْنَى هذه الْآيَةِ: (<span style=\"color: #ff0000;\"><strong>لَا تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضًا</strong></span>)[النور:63], ذَلِكَ أَنَّهُ لَمَّا كَانُوا يُنَادُونَهُ عَلَى رَسْمِ الْمَلَإِ بَيْنَهُمْ، فَيَقُولُونَ لَهُ: يَا مُحَمَّدُ!، يَا أَبَا الْقَاسِمِ!، فَنُهُوا عَنْ ذَلِكَ وَأُمِرُوا أَنْ يُعَظَّمُوهُ؛ فَيَقُولُوا: يَا رَسُولَ اللهِ!، يَا نَبِيَّ اللهِ!، وَكُلُّ وَاحِدٍ مِنَ الْأَمْرَيْنِ إِجْلَالٌ وَتَعْظِيمٌ\".</p>\n<p>&nbsp;</p>\n<p>وقال شيخ الإسلام ابن تيمية -رحمه الله- في (الصارم المسلول على شاتم الرسول): \"وكيف لا يخاطبونه بذلك، والله -سبحانه- أكرمه في مخاطبته إياه بما لم يكرم به أحداً من الأنبياء؛ فلم يدعه باسمه في القرآن قط، بل يقول: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّبِيُّ قُلْ لأَزْوَاجِكَ إِنْ كُنْتُنَّ تُرِدْنَ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا</strong></span>)[الأحزاب:28], (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّبِيُّ إِنَّا أَحْلَلْنَا لَكَ أَزْوَاجَكَ</strong></span>)[الأحزاب:50], (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّبِيُّ اتَّقِ اللَّهَ</strong></span>)[الأحزاب:1], (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِداً وَمُبَشِّراً وَنَذِيراً</strong></span>)[الأحزاب:45], (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاءَ</strong></span>)[الطلاق:1], (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّبِيُّ لِمَ تُحَرِّمُ مَا أَحَلَّ اللَّهُ لَكَ</strong></span>)[التحريم:1], (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ</strong></span>)[المائدة:67], مع أنه -سبحانه- قال: (<span style=\"color: #ff0000;\"><strong>وَقُلْنَا يَا آدَمُ اسْكُنْ أَنْتَ وَزَوْجُكَ</strong></span>)[البقرة:35], (<span style=\"color: #ff0000;\"><strong>يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ</strong></span>)[هود:46], (<span style=\"color: #ff0000;\"><strong>يَا إِبْرَاهِيمُ أَعْرِضْ عَنْ هَذَا</strong></span>)[هود:76], (<span style=\"color: #ff0000;\"><strong>يَا مُوسَى إِنِّي اصْطَفَيْتُكَ عَلَى النَّاسِ</strong></span>)[الأعراف:144], (<span style=\"color: #ff0000;\"><strong>يَا دَاوُدُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الأَرْضِ</strong></span>)[ص:26], (<span style=\"color: #ff0000;\"><strong>يَا عِيسَى ابْنَ مَرْيَمَ اذْكُرْ نِعْمَتِي عَلَيْكَ وَعَلَى وَالِدَتِكَ</strong></span>) [المائدة:110]\".</p>\n<p>&nbsp;</p>\n<p>أسأل الله بمنه وكرمه أن يوفقنا لتوقير نبينا, ويجعلنا هداة مهتدين, قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وأَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ رَبُّ الأَوَّلِينَ وَالآخِرِينَ وَقَيَّومُ السَّمَاوَات وَالأَرَضِين، وَالصَّلاةُ وَالسَّلامُ عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ، وَأَشْهَدُ أَنَّهُ رَسُولُ اللهِ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ, وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّين.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: مقام رسولنا مقام عظيم, أمرنا الله -تعالى- أن نعتني بالتأدب فيه؛ ففي باب العبارة عن النبي -صلى الله عليه وسلم- علينا أن نفرق بين مخاطبته والإخبار عنه, فإذا خاطبناه كان علينا أن نتأدب بآداب الله -تعالى- حيث قال: (<strong><span style=\"color: #ff0000;\">لاَ تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضاً</span></strong>)[النور:63] فلا تقل: يا محمد!، يا أحمد!؛ كما يدعو بعضنا بعضاً بل نقول: يا رسول الله!، يا نبي اللهّ.</p>\n<p>&nbsp;</p>\n<p>وأما إذا كنا في مقام الإخبار عنه -صلى الله عليه وسلم- قلنا: \"أشهد أن لا إله إلا الله، وأشهد أن محمداً رسول الله\", وقلنا: \"<span style=\"color: #008000;\">محمد رسول الله وخاتم النبيين</span>\"، فنخبر عنه باسمه؛ كما أخبر الله -سبحانه- عنه -صلى الله عليه وسلم-, فقال: (<span style=\"color: #ff0000;\"><strong>مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ</strong></span>)[الأحزاب:40], وقال: (<span style=\"color: #ff0000;\"><strong>مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعاً سُجَّداً</strong></span>)[الفتح:29], وقال: (<span style=\"color: #ff0000;\"><strong>وَمَا مُحَمَّدٌ إِلاَّ رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ</strong></span>)[آل عمران:144], وقال: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَآمَنُوا بِمَا نُزِّلَ عَلَى مُحَمَّدٍ</strong></span>)[محمد:2], فالفرق بين مقام المخاطبة ومقام الإخبار فرق ثابت بالشرع والعقل.</p>\n<p>&nbsp;</p>\n<p>وبعد: هكذا أمرنا الله -تعالى-, وهكذا ذكره في كتابه, فحق علينا توقيره في قلوبنا وأقوالنا وأفعالنا وكتاباتنا, كم أعجب ممن يكتب الصفحات فإذا جاء ذكر الصلاة عليه كتب \"ص\", أو تجاوز الاسم, ولم يتبعه بالصلاة عليه!.</p>\n<p>&nbsp;</p>\n<p>وسيكون لنا وقفات قادمة حول ذلك, نسأل الله أن يصلي ويسلم عليه, وعلى آله وصحبه أجمعين؛ فمن صلى عليه؛ صلى الله عليه بها عشراً.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "وَتُوَقِّرُوهُ_(1)_توقيره_في_مخاطبته_والإخبار_عنه.doc",
      "path": "/database/files/وَتُوَقِّرُوهُ_(1)_توقيره_في_مخاطبته_والإخبار_عنه.doc",
      "link": "https://khutabaa.com/article/%D9%88%D9%8E%D8%AA%D9%8F%D9%88%D9%8E%D9%82%D9%91%D9%90%D8%B1%D9%8F%D9%88%D9%87%D9%8F-1-%D8%AA%D9%88%D9%82%D9%8A%D8%B1%D9%87-%D9%81%D9%8A-%D9%85%D8%AE%D8%A7%D8%B7%D8%A8%D8%AA%D9%87-%D9%88%D8%A7%D9%84/download-file/367642"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/وَتُوَقِّرُوهُ-1-توقيره-في-مخاطبته-وال"
}
