{
  "id": 4409,
  "title": "يا مستهزئون هذا نبينا محمد",
  "slug": "يا-مستهزئون-هذا-نبينا-محمد",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نسب النبي -عليه الصلاة والسلام-  ومولده 2/زوجاته وأولاده -عليه الصلاة والسلام- 3/صفاته الخَلقية والخُلقية 4/دلالة صدق نبوته ورسالته.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَكَانَ -صلى الله عليه وسلم- أَشَدَّ النَّاسِ تَوَاضُعَاً وَأَعْدَمَهُمْ كِبْرًا؛ فَكَانَ يَرْكَبُ الْحِمَارَ, وَيُرْدِفُ خَلْفَهُ, وَيَعُودُ الْمَسَاكِينَ, وَلَمَّا فَتَحَ اللهُ عَلَيْهِ مَكَّةَ وَدَخَلَهَا بِجَيْشِهِ الْجَرَّارِ, وَأَذَلَّ اللهُ الشِّرْكَ وَالْمُشْرِكِينَ، دَخَلَهَا وَقَدْ طَأْطَأَ رَأْسَهُ عَلَى رَحْلِهِ حَتَّى كَادَّ يَمَسُّ قَادِمَتَهُ؛ تَوَاضُعاً للهِ -تَعالَى-...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالْحَمْدُ للهِ الذِي أَطْلَعَ فِي سَمَاءِ النُّبُوَّةِ سِرَاجاً لامِعَاً وَقَمَرَاً مُنِيرا, وَأَطْلَعَ مِنْ أَكْمَامِ الرِّسَالَةِ ثَمَراً يَانِعًا وَعِلْمًا غَزِيراً, تَبَارَكَ اسْمُهُ, وَتَمَّتْ كَلِمَتُه, وَعَمَّتْ نِعَمُه, وَجَمَّتْ حِكَمُه, وَجَرَى بِمَا كاَنَ وَبِمَا يَكُونُ قَلَمُه, أَوْجَدَ الأنَامَ مِنَ الْعَدَم, وَجَعَلَ الضِّيَاءَ وَالظُّلَم, وَخَلَقَ اللَّوْحَ وَالْقَلَم, وَأَشْهَدُ أَنْ لا إلَهَ إِلَّا اللهَ وَحْدَهُ لا شَرِيكَ لَهُ, إِلَهَا وَاحِداً وأَحَداً صَمَداً, لَمْ يَتَّخِذْ صَاحِبَةً وَلا وَلَداً, وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُولُه, نَبِيٌّ مَا ضَلَّ وَمَا غَوَى, وَمَا يَنْطِقُ عَنِ الْهَوى, إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى, صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ, نُجُومِ الْهُدَى, وَلُيُوثِ الْعِدى, وَغُيُوثِ النَّدى, وَسَلَّمَ تَسْلِيمَاً كَثِيراً.\n \nأَمَّا بَعْدُ: فَهَذِهِ شَذَرَاتُ طِيبٍ وَنَفَحَاتُ مِسْكٍ, فِي حَيَاةِ سَيِّدِ الْمُتَّقِينَ وَخَاتَمِ النَّبِيِّينَ وَإِمَامُ الْمُرْسَلِينَ؛ نَبِيِّنَا مُحَمَّدٍ -عَلَيْهِ أَفْضَلُ الصَّلاةِ وَأَتَمُّ التَسْلِيمِ-.\n \nإِنَّهُ مُحَمَّدُ بْنُ عَبْدِ اللهِ بْنِ عَبْدِ الْمُطَّلِبِ بْنِ هَاشِمٍ, يَنْتَهِي اسْمُهُ الْمَنِيفُ وَنَسَبُهُ الشَّرِيفُ إِلَى إسْمَاعِيلَ بْنِ إبْرَاهِيمَ -عَلَيْهِمَا وَعَلَيْهِ أَفْضَلُ الصَّلاةِ وَالتَسْلِيمِ-, أَفْضَلُ سُلالَةِ نَسَبٍ وُجِدَتْ عَلَى وَجْهِ الأرْضِ!, قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللهَ اصْطَفَى كِنَانَةَ مِنْ وَلَدِ إسْمَاعِيلَ, وَاصْطَفَى قُرِيْشَاً مِنْ كِنَانَةَ, وَاصْطَفَى مِنْ قُرَيْشٍ بَنِي هَاشِمٍ, وَاصْطَفَانِي مِنْ بَنِي هَاشِم\"(رَوَاهُ مُسْلِمٌ).\n \nهُوَ سَيِّدُ وَلَدِ آدَمَ, وَخَاتَمُ وَالْمُرْسَلِينَ، الشَّافِعُ الْمُشَفَّعُ يَوْمَ الْمَحْشَرِ، وَصَاحِبُ الْحَوْضِ الْمَوْرُودِ وَالْمَقَامِ الْمَحْمَودِ, وُلِدَ فِي مَكَّةَ عَامَ الْفِيلِ سَنَةَ إحْدَى وَسَبْعِينَ وَخَمْسِمَائَة لِلْمِيلادِ, فِي شَهْرِ رَبِيعٍ الأَوَّلِ فِي الْيَوْمِ التَّاسِعِ يَوْمَ الاثْنَيْنِ.\n \nعَاشَ فِي مَكَّةَ أَوَّلَ عُمْرِهِ, ثُمَّ هَاجَرَ إِلَى الْمَدِينَةِ وَبِهَا تُوُفِّي وَدُفِنَ فِي بَيْتِهِ فِي حُجْرَةِ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا-, أَحَبُّ نِسَائِهِ إِلَيْه.\n \nتَزَوَّجَ وَوُلِدَ لَهُ, وَزَوْجَاتُهُ أُمَّهَاتُ الْمُؤْمِنينَ -رَضِيَ اللهُ عَنْهُنَّ-، وَكَانَ أَوَّلُهُنَّ خَدِيجَةَ بِنْتَ خُوَيْلِدٍ -رَضِيَ اللهُ عَنْهَا-, وَكُلُّ أَوْلادِهِ مِنْهَا سِوَى إبْرَاهِيمَ؛ فَمِنْ مَارِيَةَ الْقِبْطِيَّةِ -رَضِيَ اللهُ عَنْهَا-.\n \nمَاتَ -صلى الله عليه وسلم- فِي ضُحَى يَوْمِ الاثْنَيْنِ فِي الْيَوْمِ الثَّالِثَ عَشَرَ مِنْ شَهْرِ رَبِيعٍ الأَوَّلِ, مِنَ السَّنَةِ الْحَادِيَةَ عَشَرَةَ مِنَ الْهِجْرَةِ, وَكَانَ عُمْرُهُ عَلَيْهِ -الصَّلاةُ وَالسَّلامُ- 63 سَنَةً وَثَلاثَةَ أَيَّامٍ.\n \nفَارَقَ الدُّنيَا وَلَحِقَ بِرَبِّهِ بَعْدَ أَنْ بَلَّغَ رِسَالَتَهُ, وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ, وَتَرَكَ أُمَّتَهُ عَلَى الْجَادَّةِ الْبَيْضَاءِ، فَمَا تَرَكَ خَيْرَاً إِلَّا دَلَّنَا عَلَيْهِ, وَلا تَرَكَ شَرَّاً إِلَّا حَذَّرَنَا مِنْهُ.\n \nأَمَّا صِفَاتُهُ الخَلْقِيَّةُ والخُلُقِيَّةً: فَقَدْ مَنَحَه اللهُ مِنْ كَمَالاتِ الدُّنيَا وَالآخِرَةِ مَا لَمْ يَمْنَحْهُ لأحَدٍ غَيْرِهِ, مِمَّنْ قَبْلَهُ أَوْ بَعَدْهُ.\n \nفَأَمَّا مِنْ حَيْثُ الصُّورةُ وَجَمَالُهَا وَتَنَاسُبُ الأعْضَاءِ وَحُسْنُهَا، فَقَدْ فَاقَ الوَصْفَ -عَلَيْهِ الصَّلاةُ وَالسَّلامُ-، قَالَ أَبُو هُرَيْرَةَ -رَضِيَ اللهُ عَنْه-: \"مَا رَأَيْتَ شَيْئَاً أَحْسَنَ مِنْ رَسُولِ اللهِ -صلى الله عليه وسلم-؛ كَأَنَّ الشَّمْسَ تَجْرِي فِي وَجْهِهِ\".\n \nوَأَمَّا نَظَافَةُ جِسْمِهِ -صلى الله عليه وسلم- وَطِيبِ رِيحِهِ وَعَرَقِهِ، فَكَانَ اللهُ قَدْ خَصَّهُ فِي ذَلِكَ بِخَصَائِصَ لَمْ تُوجَدْ فِي غَيْرِهِ، قَالَ أَنَسٌ -رَضِيَ اللهُ عَنْه-: \"مَا شَمَمْت عَنْبَرًا قَطُّ, وَلا مِسْكًا وَلا شَيْئًا؛ أَطَيَبَ مِنْ رِيحِ رَسُولِ اللهِ -صلى الله عليه وسلم-\"(رَوَاهُ مُسْلِمٌ), وعَنْ جَابِرٍ -رَضِيَ اللهُ عَنْه-: \"لَمْ يَكُن النَّبِيُّ -صلى الله عليه وسلم- يَمُرُّ مِنْ طَرِيقٍ فَيَتْبَعُهُ أَحَدٌ؛ إِلَّا عَرَفَ أَنُّهُ سَلَكَهُ مِنْ طِيبِهِ\".\n \nأَمَّا وُفُورُ عَقْلِهِ -صلى الله عليه وسلم- وَذَكَاؤُهُ, وَفَصَاحَةُ لِسَانِهِ, وَحُسْنُ شَمَائِلِهِ، فَلا مِرْيَةَ أَنَّهُ كَانَ أَعْقَلَ النَّاسِ, وَأَذْكَاهُمْ, وَأَحْسَنَهُمْ تَصَرُّفَاً فِي الْمَوَاقِفِ الْحَرِجَةِ, وَخَيْرُهُمْ مُعَامَلَةً مَعَ الخْاَصِّ وَالْعَامِ.\n \nكَانَ أَفْصَحَ الْعَرَبِ فِي غَيْرِ تَكَلُّفٍ, أُوتِي جَوَامِعَ الْكَلِمِ, وَخُصَّ بِبَدِائِعِ الْحُكْمِ، حَتَّى إِنَّهُ يَتَكَلَّمُ بِالْكَلِمَاتِ الْيَسِيرَةِ, لَوْ أَرَادَ غَيْرُهُ التَّعْبِيرَ عَنْهَا لاحْتَاجَ لِأَضْعَافِ أَضْعافِ ذَلِكَ.\n \nوَأَمَّا عَظِيمُ قَدْرِهِ بِالنُّبُوَّةِ, وَشَرِيفُ مَنْزلَتِهِ بِالرِّسَالَةِ, وَإِنَافَةُ رُتْبَتِهِ بِالاصْطِفَاءِ وَالْكَرَامَةِ، فِي الدُّنيَا فَأَمْرٌ, هُوَ مَبْلَغُ النِّهَايَةِ, ثُمَّ هُوَ فِي الآخِرَةِ سَيَّدُ وَلَدِ آدَم.\n \nوَأَمَّا حِلْمُهُ -صلى الله عليه وسلم- وَعَفْوُهُ عِنْدَ الْمَقْدِرَةِ وَصَبْرُهُ عَلَى مَا يَكْرَهُ, فَلا تَسْأَلْ عَنْ ذَلِكَ، أَدَّبَهُ اللهُ -عَزَّ وَجَلَّ- فَأَحْسَنَ تَأْدِيبَهُ، وَكَانَ خُلُقُهُ الْقُرْآنَ, قَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: \"مَا رَأَيْتُ رَسُولَ اللهَ -صلى الله عليه وسلم- مُنْتَصِراً مِنْ مَظْلَمَةٍ ظُلِمَهَا قَطُّ؛ مَا لَمْ تَكُنْ حُرْمَةً مِنْ مَحَارِمِ اللهِ -تَعَالَى-، وَمَا ضَرَبَ بِيَدِهِ شَيْئاً قَطُّ؛ إِلَّا أَنْ يُجَاهِدَ فِي سَبِيلِ اللهِ، وَمَا ضَرَبَ خَادِمَاً وَلا امْرَأَةً\".\n \nوَأَمَّا شَجَاعَتُهُ -صلى الله عليه وسلم- وَنَجْدَتُهُ فَكَانَ مِنْهُمَا بِالْمَكَانِ الذِي لا يُجْهَلُ؛ فَقَدْ حَضَرَ الْمَوَاقِفَ الصَّعْبَةَ, وَفَرَّ الكمَاةُ وَالأَبْطَالُ غَيْرَ مَرَّةٍ, وَهُوَ ثَابِتٌ لا يَبْرَحُ، وَمُقْبِلٌ لا يُدْبِرُ وَلا يَتَزَحْزَحُ، كَيْفَ وَاللهُ -عَزَّ وَجَلَّ- قَالَ لَهُ: (فَقَاتِلْ فِي سَبِيلِ اللَّهِ لَا تُكَلَّفُ إِلَّا نَفْسَكَ)[النساء: 84]؟!.\n \nوَمَا مِنْ شُجَاعٍ إِلَّا أُحْصِيتْ لَهُ فَرَّةٌ, وَحُفِظَتْ عَنْهُ جَوْلَةٌ؛ سُوَاهُ -صلى الله عليه وسلم-، وَحَسْبُكَ مَا فَعَلَ فِي حُنَيْنٍ وَأُحُدٍ, قَالَ ابْنُ عُمَرٍ -رَضِيَ اللهُ عَنْهُمَا-: \"مَا رَأَيْتُ أَشْجَعَ وَلا أَنْجَدَ وَلا أَجْوَدَ وَلا أَرْضَى مِنْ رَسُولِ اللهِ -صلى الله عليه وسلم-\", وَقَالَ عَلِيٌّ -رَضِيَ اللهُ عَنْهُ-: \"إِنَّا كنَّا إِذَا اشْتَدَّ الْبَأْسُ وَاحْمَرَّتْ الْحِدَقُ؛ اتَّقَيْنَا بِرَسُولِ اللهِ -صلى الله عليه وسلم-, فَمَا يَكُونُ أَحَدٌ أَقَرَبَ إِلَى الْعَدُوِّ مِنْهُ, وَلَقْدْ رَأَيْتُنِي يَوْمَ بَدْرٍ وَنَحْنُ نَلُوذُ بِرَسُولِ اللهِ -صلى الله عليه وسلم- وَهُوَ أَقْرَبُنَا إِلَى الْعَدُوِّ، وَكَانَ مِنْ أَشَدِّ النَّاسِ يَوْمَئِذٍ بَأْسَاً\".\n \nوَكَانَ -صلى الله عليه وسلم- أَشَدَّ النَّاسِ تَوَاضُعَاً وَأَعْدَمَهُمْ كِبْرًا؛ فَكَانَ يَرْكَبُ الْحِمَارَ, وَيُرْدِفُ خَلْفَهُ, وَيَعُودُ الْمَسَاكِينَ, وَلَمَّا فَتَحَ اللهُ عَلَيْهِ مَكَّةَ وَدَخَلَهَا بِجَيْشِهِ الْجَرَّارِ, وَأَذَلَّ اللهُ الشِّرْكَ وَالْمُشْرِكِينَ، دَخَلَهَا وَقَدْ طَأْطَأَ رَأْسَهُ عَلَى رَحْلِهِ حَتَّى كَادَّ يَمَسُّ قَادِمَتَهُ؛ تَوَاضُعاً للهِ -تَعالَى-.\n \nوَكَانَ -صلى الله عليه وسلم- زَاهِدًا فِي الدُّنيَا, مُعْرِضاً عَنْ زَهْرَتِهَا، فَكَانَ يُعْطِي عَطَاءَ مَنْ لا يَخْشَى الْفَقْرَ، وَتَقَلَّلَ مِنَ الدُّنْيَا مَعَ أَنَّهَا قَدْ سِيقَتْ لَهُ بِحَذَافِيرَهَا, قَالَتْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا-: \"لَمْ يَمْتَلِئْ جَوْفُ النَّبِيِّ -صلى الله عليه وسلم- شِبَعًا, وَلَمْ يَبُثَّ شَكْوَى إِلَى أَحَدٍ، وَكَانَتِ الْفَاقَةُ أَحَبَّ إِلِيْهِ مِنَ الْغِنَى، وَإِنْ كَانَ لَيَظَلُّ جَائِعَاً يَلْتَوِي طُولَ لَيْلَتِهِ مِنَ الْجُوعِ فَلا يَمْنَعُهُ صِيَامَ يَوْمِهِ, وَلَوْ شَاءَ سَأَلَ رَبَّهُ جَمِيعَ كُنُوزَ الأرْضِ وَثِمَارَهَا وَرَغَدِ عَيْشِهَا، وَلَقْدْ كُنْتُ أَبْكِي رَحْمَةً لَهُ مِمَّا أَرَى بِهِ وَأَمْسَحُ بِيَدِي عَلَى بَطْنِهِ مِمَّا أَرَى بِهِ مِنَ الْجُوعِ، وَأَقُولُ: نَفْسِي لَكَ الْفِدَاءُ, لَوْ تَبَلَّغْتَ مِنَ الدُّنْيَا بِمَا يُقَوتُكَ؟\", فَيَقُولُ: \"يَا عَائِشَةُ! مَا لِي وَلِلدُّنْيَا، إِخْوَانِي مِنْ أُولِي الْعَزْمِ مِنَ الرُّسُلِ صَبَرُوا عَلَى مَا هُوَ أَشَدُّ مِنْ هَذَا، فَمَضُوا عَلَى مَا لَهُمْ ، فَقَدِمُوا عَلَى رَبِّهِمْ فَأَكْرَمَهُمْ وَأَجْزَلَ ثَوَابَهُمْ، فَأَجُدُنِي اسْتَحِي إِنْ تَرَفَّهْتُ فِي مَعِيشَتِي أَنْ يُقصَرَ بِي غَدَاً دُونَهَمُ، وَمَا مِنْ شَيْءٍ هُوَ أَحَبُّ إِلَيَّ مِنَ اللُّحُوقِ بِإِخْوَانِي وَأَخِلَّائِي\", قَالَتْ: فَمَا أَقَامَ بَعْدُ إِلَّا شَهْرَاً حَتَّى تُوُفَّيَ -صَلَوَاتُ اللهِ وَسَلامُهُ عَلَيْهِ-.\n \nأَقُولُ قَوْلي هَذَا, وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُم فَاسْتَغْفْرُوهُ؛ إِنَّهُ هُوَ الغَفُورُ الرَّحيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالحَمْدُ للهِ رَبِّ العَالَمِينَ, وَالصَّلاةُ والسَّلامُ عَلَى نَبِيِّنَا مُحَمَّدٍ, وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين.\n \nأَمَّا بَعْدُ: فَلا زِلْنَا مَعَ شَذَرَاتِ الطِّيبِ وَنَفَحَاتِ الْمِسْكِ, مِنْ أَوْصَافِ نَبِيِّ الْهُدَى مُحَمَّدٍ -صَلَى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nوَأَمَّا خَوْفُهُ مِنْ رَبِّهِ, وَطَاعَتُهُ لَهُ, وَشِدَّةُ عِبَادِتِهِ, فَعَلَى قَدْرِ عِلْمِهِ بِرَبِّهِ؛ وَلِذَلِكَ قَالَ: \"لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلاً, وَلَبَكَيْتُمْ كَثِيرَاً؛ إِنَّي أَرَى مَا لا تَرَوْنَ, وَأَسْمَعَ مَا لا تَسْمَعُونَ، أَطَّتِ السَّمَاءُ وَحُقَّ لَهَا أَنْ تَئِطَّ؛ مَا فِيهَا مَوْضِعُ أَرْبعِ أَصَابِعَ إِلَّا وَمَلَكٌ وَاضِعٌ جَبْهَتَهُ سَاجِدًا للهِ، وَاللهِ لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلاً, وَلَبَكَيْتُمْ كَثِيرًا، وَمَا تَلَذَّذْتُمْ بِالنِّسَاءِ عَلَى الْفُرُشِ, وَلَخَرَجْتُمْ إِلَى الصُّعُدَاتِ؛ تَجْأَرُونَ إِلَى اللهِ -تَعَالَى-، لَوَدَدْتُ أَنِّي شَجَرَةٌ تُعْضَدُ\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الألْبَانِيُّ).\n \nوَكَانَ -صلى الله عليه وسلم- يُصَلِّى حَتَّى تَرِمُ قَدَمَاهُ، فَقِيلَ لَهُ: أتَكْلَفُ هَذَا وَقَدْ غَفَرَ اللهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ؟! قَالَ: \"أَفَلا أَكُونُ عَبْدَاً شَكُورًا\"(مُتَّفَقٌ عَلَيْه).\n \nكُلُّ هَذَا مِمَّا تَقَدًّمَ ذِكْرُهُ قَلِيلٌ مِنْ كَثِيرٍ مِمَّا جَبَاهُ اللهَ -عَزَّ وَجَلَّ- بِهِ وَكَمَّلَهُ وَجَمَّلَهُ، إِذَا تَأَمَّلَهُ الْمُتَأَمِّلُ لَمْ يَمْتَرِ أَدْنَى مِرْيَةٍ فِي صِحَّةِ نُبُوَّتِهِ, وَصِدْقِ دَعْوَتِهِ، وَقَدْ كَفَى هَذَا غَيْرَ وَاحِدٍ فِي قَبُولِ هَذَا الدِّينِ وَالإيمَانِ بِهِ؛ كَحَبْرِ الْيَهُودِ وَعَالِمِهٍم عَبْدِ اللهِ بْنِ سَلَامٍ فَإِنَّهُ قَالَ: \"لَمَّا قَدِمَ رَسُولُ اللهِ -صلى الله عليه وسلم- الْمَدِينَةَ جِئْتُهُ لأَنْظُرَ إِلَيْهِ، فَلَمَّا اسْتَبَنْتُ وَجْهَهُ عَرَفْتُ أَنَّهُ لَيْسَ بِوَجْهِ كَذَّابٍ\".\n \nوَلَمَّا بَلَغَ مَلِكَ عُمَانَ أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- يَدْعُوهُ إِلَى الإسْلامِ قَالَ: \"وَاللهِ لَقَدْ دَلَّنِي عَلَى هَذَا النَّبِيِّ الأُمِّيِّ أَنَّهُ لا يَأْمُرُ بِخَيْرٍ؛ إِلَّا كَانَ أَوَّلَ آخِذٍ بِهِ، وَلا يَنْهَى عَنْ شَرِّ إِلَّا كَانَ أَوَّلَ تَارِكٍ لَهُ، وَأَنَّهُ يَغْلِبُ فَلا يَبْطُرُ، ويُغَلَبُ فَلا يَضْجُرُ, وَيَفِي بِالْعَهْدِ, وَيُنْجِزُ الْمَوْعُودَ, وَأَشْهَدُ أَنَّهُ نَبِيٌّ\", وَقَالَ عَبْدُ اللهِ بْنُ رَوَاحَةَ شَهِيدُ مُؤْتَه:\n \nلَوْ لَمْ تَكُنْ فِيهِ آيَاتٌ مُبَيَّنَةٌ *** لَكَانَ مَنْظَرُهُ يُنبِئكَ بِالْخَبَرِ\n \nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ؛ كَمَا صَلَّيْتَ عَلَى آلِ إِبْرَاهِيمَ, وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ؛ كَمَا بَارَكْتَ عَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ, اللَّهُمَّ أَصْلِحْ لِنا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنا, وَأَصْلِحْ لِنا دُنْيَانا الَّتِي فِيهَا مَعَاشُنَا, وَأَصْلِحْ لِنا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا, وَاجْعَلِ الْحَيَاةَ زِيَادَةً لِنا فِي كُلِّ خَيْرٍ, وَاجْعَلِ الْمَوْتَ رَاحَةً لِنا مِنْ كُلِّ شَرٍّ, اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الْغَلاء وَالوَبَاء وَالرِّبَا وَالزِّنَا وَالزَّلازِلِ وَالْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار, وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نسب النبي -عليه الصلاة والسلام-  ومولده 2/زوجاته وأولاده -عليه الصلاة والسلام- 3/صفاته الخَلقية والخُلقية 4/دلالة صدق نبوته ورسالته.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَكَانَ -صلى الله عليه وسلم- أَشَدَّ النَّاسِ تَوَاضُعَاً وَأَعْدَمَهُمْ كِبْرًا؛ فَكَانَ يَرْكَبُ الْحِمَارَ, وَيُرْدِفُ خَلْفَهُ, وَيَعُودُ الْمَسَاكِينَ, وَلَمَّا فَتَحَ اللهُ عَلَيْهِ مَكَّةَ وَدَخَلَهَا بِجَيْشِهِ الْجَرَّارِ, وَأَذَلَّ اللهُ الشِّرْكَ وَالْمُشْرِكِينَ، دَخَلَهَا وَقَدْ طَأْطَأَ رَأْسَهُ عَلَى رَحْلِهِ حَتَّى كَادَّ يَمَسُّ قَادِمَتَهُ؛ تَوَاضُعاً للهِ -تَعالَى-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367472\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذِي أَطْلَعَ فِي سَمَاءِ النُّبُوَّةِ سِرَاجاً لامِعَاً وَقَمَرَاً مُنِيرا, وَأَطْلَعَ مِنْ أَكْمَامِ الرِّسَالَةِ ثَمَراً يَانِعًا وَعِلْمًا غَزِيراً, تَبَارَكَ اسْمُهُ, وَتَمَّتْ كَلِمَتُه, وَعَمَّتْ نِعَمُه, وَجَمَّتْ حِكَمُه, وَجَرَى بِمَا كاَنَ وَبِمَا يَكُونُ قَلَمُه, أَوْجَدَ الأنَامَ مِنَ الْعَدَم, وَجَعَلَ الضِّيَاءَ وَالظُّلَم, وَخَلَقَ اللَّوْحَ وَالْقَلَم, وَأَشْهَدُ أَنْ لا إلَهَ إِلَّا اللهَ وَحْدَهُ لا شَرِيكَ لَهُ, إِلَهَا وَاحِداً وأَحَداً صَمَداً, لَمْ يَتَّخِذْ صَاحِبَةً وَلا وَلَداً, وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُولُه, نَبِيٌّ مَا ضَلَّ وَمَا غَوَى, وَمَا يَنْطِقُ عَنِ الْهَوى, إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى, صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ, نُجُومِ الْهُدَى, وَلُيُوثِ الْعِدى, وَغُيُوثِ النَّدى, وَسَلَّمَ تَسْلِيمَاً كَثِيراً.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَهَذِهِ شَذَرَاتُ طِيبٍ وَنَفَحَاتُ مِسْكٍ, فِي حَيَاةِ سَيِّدِ الْمُتَّقِينَ وَخَاتَمِ النَّبِيِّينَ وَإِمَامُ الْمُرْسَلِينَ؛ نَبِيِّنَا مُحَمَّدٍ -عَلَيْهِ أَفْضَلُ الصَّلاةِ وَأَتَمُّ التَسْلِيمِ-.</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ مُحَمَّدُ بْنُ عَبْدِ اللهِ بْنِ عَبْدِ الْمُطَّلِبِ بْنِ هَاشِمٍ, يَنْتَهِي اسْمُهُ الْمَنِيفُ وَنَسَبُهُ الشَّرِيفُ إِلَى إسْمَاعِيلَ بْنِ إبْرَاهِيمَ -عَلَيْهِمَا وَعَلَيْهِ أَفْضَلُ الصَّلاةِ وَالتَسْلِيمِ-, أَفْضَلُ سُلالَةِ نَسَبٍ وُجِدَتْ عَلَى وَجْهِ الأرْضِ!, قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللهَ اصْطَفَى كِنَانَةَ مِنْ وَلَدِ إسْمَاعِيلَ, وَاصْطَفَى قُرِيْشَاً مِنْ كِنَانَةَ, وَاصْطَفَى مِنْ قُرَيْشٍ بَنِي هَاشِمٍ, وَاصْطَفَانِي مِنْ بَنِي هَاشِم</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>هُوَ سَيِّدُ وَلَدِ آدَمَ, وَخَاتَمُ وَالْمُرْسَلِينَ، الشَّافِعُ الْمُشَفَّعُ يَوْمَ الْمَحْشَرِ، وَصَاحِبُ الْحَوْضِ الْمَوْرُودِ وَالْمَقَامِ الْمَحْمَودِ, وُلِدَ فِي مَكَّةَ عَامَ الْفِيلِ سَنَةَ إحْدَى وَسَبْعِينَ وَخَمْسِمَائَة لِلْمِيلادِ, فِي شَهْرِ رَبِيعٍ الأَوَّلِ فِي الْيَوْمِ التَّاسِعِ يَوْمَ الاثْنَيْنِ.</p>\n<p>&nbsp;</p>\n<p>عَاشَ فِي مَكَّةَ أَوَّلَ عُمْرِهِ, ثُمَّ هَاجَرَ إِلَى الْمَدِينَةِ وَبِهَا تُوُفِّي وَدُفِنَ فِي بَيْتِهِ فِي حُجْرَةِ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا-, أَحَبُّ نِسَائِهِ إِلَيْه.</p>\n<p>&nbsp;</p>\n<p>تَزَوَّجَ وَوُلِدَ لَهُ, وَزَوْجَاتُهُ أُمَّهَاتُ الْمُؤْمِنينَ -رَضِيَ اللهُ عَنْهُنَّ-، وَكَانَ أَوَّلُهُنَّ خَدِيجَةَ بِنْتَ خُوَيْلِدٍ -رَضِيَ اللهُ عَنْهَا-, وَكُلُّ أَوْلادِهِ مِنْهَا سِوَى إبْرَاهِيمَ؛ فَمِنْ مَارِيَةَ الْقِبْطِيَّةِ -رَضِيَ اللهُ عَنْهَا-.</p>\n<p>&nbsp;</p>\n<p>مَاتَ -صلى الله عليه وسلم- فِي ضُحَى يَوْمِ الاثْنَيْنِ فِي الْيَوْمِ الثَّالِثَ عَشَرَ مِنْ شَهْرِ رَبِيعٍ الأَوَّلِ, مِنَ السَّنَةِ الْحَادِيَةَ عَشَرَةَ مِنَ الْهِجْرَةِ, وَكَانَ عُمْرُهُ عَلَيْهِ -الصَّلاةُ وَالسَّلامُ- 63 سَنَةً وَثَلاثَةَ أَيَّامٍ.</p>\n<p>&nbsp;</p>\n<p>فَارَقَ الدُّنيَا وَلَحِقَ بِرَبِّهِ بَعْدَ أَنْ بَلَّغَ رِسَالَتَهُ, وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ, وَتَرَكَ أُمَّتَهُ عَلَى الْجَادَّةِ الْبَيْضَاءِ، فَمَا تَرَكَ خَيْرَاً إِلَّا دَلَّنَا عَلَيْهِ, وَلا تَرَكَ شَرَّاً إِلَّا حَذَّرَنَا مِنْهُ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا صِفَاتُهُ الخَلْقِيَّةُ والخُلُقِيَّةً: فَقَدْ مَنَحَه اللهُ مِنْ كَمَالاتِ الدُّنيَا وَالآخِرَةِ مَا لَمْ يَمْنَحْهُ لأحَدٍ غَيْرِهِ, مِمَّنْ قَبْلَهُ أَوْ بَعَدْهُ.</p>\n<p>&nbsp;</p>\n<p>فَأَمَّا مِنْ حَيْثُ الصُّورةُ وَجَمَالُهَا وَتَنَاسُبُ الأعْضَاءِ وَحُسْنُهَا، فَقَدْ فَاقَ الوَصْفَ -عَلَيْهِ الصَّلاةُ وَالسَّلامُ-، قَالَ أَبُو هُرَيْرَةَ -رَضِيَ اللهُ عَنْه-: \"<span style=\"color: #0000ff;\"><strong>مَا رَأَيْتَ شَيْئَاً أَحْسَنَ مِنْ رَسُولِ اللهِ -صلى الله عليه وسلم-؛ كَأَنَّ الشَّمْسَ تَجْرِي فِي وَجْهِهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا نَظَافَةُ جِسْمِهِ -صلى الله عليه وسلم- وَطِيبِ رِيحِهِ وَعَرَقِهِ، فَكَانَ اللهُ قَدْ خَصَّهُ فِي ذَلِكَ بِخَصَائِصَ لَمْ تُوجَدْ فِي غَيْرِهِ، قَالَ أَنَسٌ -رَضِيَ اللهُ عَنْه-: \"<strong><span style=\"color: #0000ff;\">مَا شَمَمْت عَنْبَرًا قَطُّ, وَلا مِسْكًا وَلا شَيْئًا؛ أَطَيَبَ مِنْ رِيحِ رَسُولِ اللهِ -صلى الله عليه وسلم</span>-</strong>\"(رَوَاهُ مُسْلِمٌ), وعَنْ جَابِرٍ -رَضِيَ اللهُ عَنْه-: \"<span style=\"color: #0000ff;\"><strong>لَمْ يَكُن النَّبِيُّ -صلى الله عليه وسلم- يَمُرُّ مِنْ طَرِيقٍ فَيَتْبَعُهُ أَحَدٌ؛ إِلَّا عَرَفَ أَنُّهُ سَلَكَهُ مِنْ طِيبِهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أَمَّا وُفُورُ عَقْلِهِ -صلى الله عليه وسلم- وَذَكَاؤُهُ, وَفَصَاحَةُ لِسَانِهِ, وَحُسْنُ شَمَائِلِهِ، فَلا مِرْيَةَ أَنَّهُ كَانَ أَعْقَلَ النَّاسِ, وَأَذْكَاهُمْ, وَأَحْسَنَهُمْ تَصَرُّفَاً فِي الْمَوَاقِفِ الْحَرِجَةِ, وَخَيْرُهُمْ مُعَامَلَةً مَعَ الخْاَصِّ وَالْعَامِ.</p>\n<p>&nbsp;</p>\n<p>كَانَ أَفْصَحَ الْعَرَبِ فِي غَيْرِ تَكَلُّفٍ, أُوتِي جَوَامِعَ الْكَلِمِ, وَخُصَّ بِبَدِائِعِ الْحُكْمِ، حَتَّى إِنَّهُ يَتَكَلَّمُ بِالْكَلِمَاتِ الْيَسِيرَةِ, لَوْ أَرَادَ غَيْرُهُ التَّعْبِيرَ عَنْهَا لاحْتَاجَ لِأَضْعَافِ أَضْعافِ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا عَظِيمُ قَدْرِهِ بِالنُّبُوَّةِ, وَشَرِيفُ مَنْزلَتِهِ بِالرِّسَالَةِ, وَإِنَافَةُ رُتْبَتِهِ بِالاصْطِفَاءِ وَالْكَرَامَةِ، فِي الدُّنيَا فَأَمْرٌ, هُوَ مَبْلَغُ النِّهَايَةِ, ثُمَّ هُوَ فِي الآخِرَةِ سَيَّدُ وَلَدِ آدَم.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا حِلْمُهُ -صلى الله عليه وسلم- وَعَفْوُهُ عِنْدَ الْمَقْدِرَةِ وَصَبْرُهُ عَلَى مَا يَكْرَهُ, فَلا تَسْأَلْ عَنْ ذَلِكَ، أَدَّبَهُ اللهُ -عَزَّ وَجَلَّ- فَأَحْسَنَ تَأْدِيبَهُ، وَكَانَ خُلُقُهُ الْقُرْآنَ, قَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: \"<span style=\"color: #0000ff;\"><strong>مَا رَأَيْتُ رَسُولَ اللهَ -صلى الله عليه وسلم- مُنْتَصِراً مِنْ مَظْلَمَةٍ ظُلِمَهَا قَطُّ؛ مَا لَمْ تَكُنْ حُرْمَةً مِنْ مَحَارِمِ اللهِ -تَعَالَى-، وَمَا ضَرَبَ بِيَدِهِ شَيْئاً قَطُّ؛ إِلَّا أَنْ يُجَاهِدَ فِي سَبِيلِ اللهِ، وَمَا ضَرَبَ خَادِمَاً وَلا امْرَأَةً</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا شَجَاعَتُهُ -صلى الله عليه وسلم- وَنَجْدَتُهُ فَكَانَ مِنْهُمَا بِالْمَكَانِ الذِي لا يُجْهَلُ؛ فَقَدْ حَضَرَ الْمَوَاقِفَ الصَّعْبَةَ, وَفَرَّ الكمَاةُ وَالأَبْطَالُ غَيْرَ مَرَّةٍ, وَهُوَ ثَابِتٌ لا يَبْرَحُ، وَمُقْبِلٌ لا يُدْبِرُ وَلا يَتَزَحْزَحُ، كَيْفَ وَاللهُ -عَزَّ وَجَلَّ- قَالَ لَهُ: (<span style=\"color: #ff0000;\"><strong>فَقَاتِلْ فِي سَبِيلِ اللَّهِ لَا تُكَلَّفُ إِلَّا نَفْسَكَ</strong></span>)[النساء: 84]؟!.</p>\n<p>&nbsp;</p>\n<p>وَمَا مِنْ شُجَاعٍ إِلَّا أُحْصِيتْ لَهُ فَرَّةٌ, وَحُفِظَتْ عَنْهُ جَوْلَةٌ؛ سُوَاهُ -صلى الله عليه وسلم-، وَحَسْبُكَ مَا فَعَلَ فِي حُنَيْنٍ وَأُحُدٍ, قَالَ ابْنُ عُمَرٍ -رَضِيَ اللهُ عَنْهُمَا-: \"<strong><span style=\"color: #0000ff;\">مَا رَأَيْتُ أَشْجَعَ وَلا أَنْجَدَ وَلا أَجْوَدَ وَلا أَرْضَى مِنْ رَسُولِ اللهِ -صلى الله عليه وسلم</span>-</strong>\", وَقَالَ عَلِيٌّ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّا كنَّا إِذَا اشْتَدَّ الْبَأْسُ وَاحْمَرَّتْ الْحِدَقُ؛ اتَّقَيْنَا بِرَسُولِ اللهِ -صلى الله عليه وسلم-, فَمَا يَكُونُ أَحَدٌ أَقَرَبَ إِلَى الْعَدُوِّ مِنْهُ, وَلَقْدْ رَأَيْتُنِي يَوْمَ بَدْرٍ وَنَحْنُ نَلُوذُ بِرَسُولِ اللهِ -صلى الله عليه وسلم- وَهُوَ أَقْرَبُنَا إِلَى الْعَدُوِّ، وَكَانَ مِنْ أَشَدِّ النَّاسِ يَوْمَئِذٍ بَأْسَاً</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ -صلى الله عليه وسلم- أَشَدَّ النَّاسِ تَوَاضُعَاً وَأَعْدَمَهُمْ كِبْرًا؛ فَكَانَ يَرْكَبُ الْحِمَارَ, وَيُرْدِفُ خَلْفَهُ, وَيَعُودُ الْمَسَاكِينَ, وَلَمَّا فَتَحَ اللهُ عَلَيْهِ مَكَّةَ وَدَخَلَهَا بِجَيْشِهِ الْجَرَّارِ, وَأَذَلَّ اللهُ الشِّرْكَ وَالْمُشْرِكِينَ، دَخَلَهَا وَقَدْ طَأْطَأَ رَأْسَهُ عَلَى رَحْلِهِ حَتَّى كَادَّ يَمَسُّ قَادِمَتَهُ؛ تَوَاضُعاً للهِ -تَعالَى-.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ -صلى الله عليه وسلم- زَاهِدًا فِي الدُّنيَا, مُعْرِضاً عَنْ زَهْرَتِهَا، فَكَانَ يُعْطِي عَطَاءَ مَنْ لا يَخْشَى الْفَقْرَ، وَتَقَلَّلَ مِنَ الدُّنْيَا مَعَ أَنَّهَا قَدْ سِيقَتْ لَهُ بِحَذَافِيرَهَا, قَالَتْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا-: \"<span style=\"color: #0000ff;\"><strong>لَمْ يَمْتَلِئْ جَوْفُ النَّبِيِّ -صلى الله عليه وسلم- شِبَعًا, وَلَمْ يَبُثَّ شَكْوَى إِلَى أَحَدٍ، وَكَانَتِ الْفَاقَةُ أَحَبَّ إِلِيْهِ مِنَ الْغِنَى، وَإِنْ كَانَ لَيَظَلُّ جَائِعَاً يَلْتَوِي طُولَ لَيْلَتِهِ مِنَ الْجُوعِ فَلا يَمْنَعُهُ صِيَامَ يَوْمِهِ, وَلَوْ شَاءَ سَأَلَ رَبَّهُ جَمِيعَ كُنُوزَ الأرْضِ وَثِمَارَهَا وَرَغَدِ عَيْشِهَا، وَلَقْدْ كُنْتُ أَبْكِي رَحْمَةً لَهُ مِمَّا أَرَى بِهِ وَأَمْسَحُ بِيَدِي عَلَى بَطْنِهِ مِمَّا أَرَى بِهِ مِنَ الْجُوعِ، وَأَقُولُ: نَفْسِي لَكَ الْفِدَاءُ, لَوْ تَبَلَّغْتَ مِنَ الدُّنْيَا بِمَا يُقَوتُكَ؟\",</strong> فَيَقُولُ: \"<strong>يَا عَائِشَةُ! مَا لِي وَلِلدُّنْيَا، إِخْوَانِي مِنْ أُولِي الْعَزْمِ مِنَ الرُّسُلِ صَبَرُوا عَلَى مَا هُوَ أَشَدُّ مِنْ هَذَا، فَمَضُوا عَلَى مَا لَهُمْ ، فَقَدِمُوا عَلَى رَبِّهِمْ فَأَكْرَمَهُمْ وَأَجْزَلَ ثَوَابَهُمْ، فَأَجُدُنِي اسْتَحِي إِنْ تَرَفَّهْتُ فِي مَعِيشَتِي أَنْ يُقصَرَ بِي غَدَاً دُونَهَمُ، وَمَا مِنْ شَيْءٍ هُوَ أَحَبُّ إِلَيَّ مِنَ اللُّحُوقِ بِإِخْوَانِي وَأَخِلَّائِي</strong></span>\", قَالَتْ: فَمَا أَقَامَ بَعْدُ إِلَّا شَهْرَاً حَتَّى تُوُفَّيَ -صَلَوَاتُ اللهِ وَسَلامُهُ عَلَيْهِ-.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلي هَذَا, وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُم فَاسْتَغْفْرُوهُ؛ إِنَّهُ هُوَ الغَفُورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ رَبِّ العَالَمِينَ, وَالصَّلاةُ والسَّلامُ عَلَى نَبِيِّنَا مُحَمَّدٍ, وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَلا زِلْنَا مَعَ شَذَرَاتِ الطِّيبِ وَنَفَحَاتِ الْمِسْكِ, مِنْ أَوْصَافِ نَبِيِّ الْهُدَى مُحَمَّدٍ -صَلَى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا خَوْفُهُ مِنْ رَبِّهِ, وَطَاعَتُهُ لَهُ, وَشِدَّةُ عِبَادِتِهِ, فَعَلَى قَدْرِ عِلْمِهِ بِرَبِّهِ؛ وَلِذَلِكَ قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلاً, وَلَبَكَيْتُمْ كَثِيرَاً؛ إِنَّي أَرَى مَا لا تَرَوْنَ, وَأَسْمَعَ مَا لا تَسْمَعُونَ، أَطَّتِ السَّمَاءُ وَحُقَّ لَهَا أَنْ تَئِطَّ؛ مَا فِيهَا مَوْضِعُ أَرْبعِ أَصَابِعَ إِلَّا وَمَلَكٌ وَاضِعٌ جَبْهَتَهُ سَاجِدًا للهِ، وَاللهِ لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلاً, وَلَبَكَيْتُمْ كَثِيرًا، وَمَا تَلَذَّذْتُمْ بِالنِّسَاءِ عَلَى الْفُرُشِ, وَلَخَرَجْتُمْ إِلَى الصُّعُدَاتِ؛ تَجْأَرُونَ إِلَى اللهِ -تَعَالَى-، لَوَدَدْتُ أَنِّي شَجَرَةٌ تُعْضَدُ</strong></span>\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الألْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ -صلى الله عليه وسلم- يُصَلِّى حَتَّى تَرِمُ قَدَمَاهُ، فَقِيلَ لَهُ: أتَكْلَفُ هَذَا وَقَدْ غَفَرَ اللهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ؟! قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَفَلا أَكُونُ عَبْدَاً شَكُورًا</strong></span>\"(مُتَّفَقٌ عَلَيْه).</p>\n<p>&nbsp;</p>\n<p>كُلُّ هَذَا مِمَّا تَقَدًّمَ ذِكْرُهُ قَلِيلٌ مِنْ كَثِيرٍ مِمَّا جَبَاهُ اللهَ -عَزَّ وَجَلَّ- بِهِ وَكَمَّلَهُ وَجَمَّلَهُ، إِذَا تَأَمَّلَهُ الْمُتَأَمِّلُ لَمْ يَمْتَرِ أَدْنَى مِرْيَةٍ فِي صِحَّةِ نُبُوَّتِهِ, وَصِدْقِ دَعْوَتِهِ، وَقَدْ كَفَى هَذَا غَيْرَ وَاحِدٍ فِي قَبُولِ هَذَا الدِّينِ وَالإيمَانِ بِهِ؛ كَحَبْرِ الْيَهُودِ وَعَالِمِهٍم عَبْدِ اللهِ بْنِ سَلَامٍ فَإِنَّهُ قَالَ: \"<span style=\"color: #008000;\">لَمَّا قَدِمَ رَسُولُ اللهِ -صلى الله عليه وسلم- الْمَدِينَةَ جِئْتُهُ لأَنْظُرَ إِلَيْهِ، فَلَمَّا اسْتَبَنْتُ وَجْهَهُ عَرَفْتُ أَنَّهُ لَيْسَ بِوَجْهِ كَذَّابٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا بَلَغَ مَلِكَ عُمَانَ أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- يَدْعُوهُ إِلَى الإسْلامِ قَالَ: \"<span style=\"color: #008000;\">وَاللهِ لَقَدْ دَلَّنِي عَلَى هَذَا النَّبِيِّ الأُمِّيِّ أَنَّهُ لا يَأْمُرُ بِخَيْرٍ؛ إِلَّا كَانَ أَوَّلَ آخِذٍ بِهِ، وَلا يَنْهَى عَنْ شَرِّ إِلَّا كَانَ أَوَّلَ تَارِكٍ لَهُ، وَأَنَّهُ يَغْلِبُ فَلا يَبْطُرُ، ويُغَلَبُ فَلا يَضْجُرُ, وَيَفِي بِالْعَهْدِ, وَيُنْجِزُ الْمَوْعُودَ, وَأَشْهَدُ أَنَّهُ نَبِيٌّ</span>\", وَقَالَ عَبْدُ اللهِ بْنُ رَوَاحَةَ شَهِيدُ مُؤْتَه:</p>\n<p>&nbsp;</p>\n<p>لَوْ لَمْ تَكُنْ فِيهِ آيَاتٌ مُبَيَّنَةٌ *** لَكَانَ مَنْظَرُهُ يُنبِئكَ بِالْخَبَرِ</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ؛ كَمَا صَلَّيْتَ عَلَى آلِ إِبْرَاهِيمَ, وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ؛ كَمَا بَارَكْتَ عَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ, اللَّهُمَّ أَصْلِحْ لِنا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنا, وَأَصْلِحْ لِنا دُنْيَانا الَّتِي فِيهَا مَعَاشُنَا, وَأَصْلِحْ لِنا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا, وَاجْعَلِ الْحَيَاةَ زِيَادَةً لِنا فِي كُلِّ خَيْرٍ, وَاجْعَلِ الْمَوْتَ رَاحَةً لِنا مِنْ كُلِّ شَرٍّ, اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الْغَلاء وَالوَبَاء وَالرِّبَا وَالزِّنَا وَالزَّلازِلِ وَالْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار, وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "يا_مستهزئون_هذا_نبينا_محمد.doc",
      "path": "/database/files/يا_مستهزئون_هذا_نبينا_محمد.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D8%A7-%D9%85%D8%B3%D8%AA%D9%87%D8%B2%D8%A6%D9%88%D9%86-%D9%87%D8%B0%D8%A7-%D9%86%D8%A8%D9%8A%D9%86%D8%A7-%D9%85%D8%AD%D9%85%D8%AF/download-file/367473"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/يا-مستهزئون-هذا-نبينا-محمد"
}
