{
  "id": 696,
  "title": "يا من ابتليت بفقد الأحبة",
  "slug": "يا-من-ابتليت-بفقد-الأحبة",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "شريف النعسان"
  },
  "rawContent": "عناصر الخطبة\n                        1/تقلب الإنسان بين النعم والنقم والواجب تجاهها 2/نصائح وتوجيهات للمبتلين بفقد الأحبة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    من أَجَلِّ النِّعَمِ على العَبْدِ مَا يُصِيبُهُ من المِحَنِ والبَلايَا والأَرْزَاءِ، وَأَجَلُّ هذهِ الأَرْزَاءِ المَوْتُ؛ فَفِيهِ رَاحَةٌ من عَنَاءِ الدُّنْيَا التي حُفَّتْ بالمَكَارِهِ، لِمَنْ جَاءَهُ المَوْتُ وَاخْتَطَفَهُ وَهُوَ من المُؤْمِنِينَ المُسْلِمِينَ، وَفِيهِ الأَجْرُ العَظِيمُ لِمَنْ فَقَدَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، وأفضل الصلاة وأتم التسليم على سيدنا محمد، وعلى آله وصحبه أجمعين.\n \nأما بعد:\n \nفيا عباد الله: لَقَد خَلَقَ اللهُ -تعالى- الإِنْسَانَ في هذهِ الحَيَاةِ الدُّنْيَا، وَوَضَعَهُ في مَوَاقِفِ الاخْتِبَارِ والابْتِلاءِ؛ فَتَارَةً يُنْعِمُ عَلَيْهِ رَبُّنَا -عزَّ وجلَّ-، وَيَطْلُبُ مِنْهُ الحَمْدَ على نِعَمِهِ، والشُّكْرَ لَهُ، وَتَارَةً يَبْتَلِيهِ، وَيَطْلُبُ مِنْهُ الصَّبْرَ على مَا أَصَابَهُ، والرِّضَا بِمَا قُدِّرَ لَهُ، وفي الحَالَتَيْنِ؛ حَالَتَيِ الشُّكْرِ والصَّبْرِ فَضْلٌ كَبِيرٌ، وَأَجْرٌ عَظِيمٌ.\n \nوَنِعَمُ اللهِ -تعالى- كَثِيرَةٌ، لا يَسْتَطِيعُ الإِنْسَانُ -مَهْمَا أُوتِيَ من قُدْرَةٍ- أَنْ يُحْصِيَهَا، ومن أَجَلِّ النِّعَمِ على العَبْدِ مَا يُصِيبُهُ من المِحَنِ والبَلايَا والأَرْزَاءِ، وَأَجَلُّ هذهِ الأَرْزَاءِ المَوْتُ؛ فَفِيهِ رَاحَةٌ من عَنَاءِ الدُّنْيَا التي حُفَّتْ بالمَكَارِهِ، لِمَنْ جَاءَهُ المَوْتُ وَاخْتَطَفَهُ وَهُوَ من المُؤْمِنِينَ المُسْلِمِينَ، وَفِيهِ الأَجْرُ العَظِيمُ لِمَنْ فَقَدَ عَزِيزَاً عَلَيْهِ إِنِ احْتَسَبَهُ عِنْدَ اللهِ -عزَّ وجلَّ-، وَصَبَرَ.\n \nيَا عِبَادَ اللهِ: نَحْنُ نَعِيشُ في أَزْمَةٍ قَاسِيَةٍ، وَمِحْنَةٍ عَظِيمَةٍ، وَبَلاءٍ وَكَرْبٍ شَدِيدٍ، كَثُرَ فِيهَا القَتْلُ والهَدْمُ والـتَّشْرِيدُ والتَّشْوِيهُ، وَعِلاجُنَا هُوَ النَّظَرُ في سِيرَةِ سَيِّدِنَا رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-؛ فَيَا مَن ابْتُلِيتَ بِفَقْدِ الأَحِبَّةِ: لا تَحْزَنْ، وَانْظُرْ إلى فَقْدِ الأَحِبَّةِ بِعَيْنِ التَّفَاؤُلِ، لا بِعَيْنِ التَّشَاؤُمِ، اُنْظُرْ إلى فَقْدِ الأَحِبَّةِ من خِلالِ قَوْلِهِ تعالى: (وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا للهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْـمُهْتَدُونَ)[البقرة: 155-157]، ومن خِلالِ قَوْلِهِ تعالى: (إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُم بِغَيْرِ حِسَابٍ)[الزمر: 10].\n \nانْظُرْ إلى فَقْدِ الأَحِبَّةِ من خِلالِ قَوْلِهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- في الحَدِيثِ القُدْسِيِّ عَن اللهِ -تَبَارَكَ وتعالى- إِذْ يَقُولُ للمَلائِكَةِ: \"ابْنُوا لِعَبْدِي بَيْتَاً فِي الْـجَنَّةِ، وَسَمُّوهُ بَيْتَ الْحَمْدِ\"(رواه الإمام أحمد والترمذي عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ -رَضِيَ اللهُ عَنهُ-).\n \nومن خِلالِ قَوْلِهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-: \"يَقُولُ اللهُ -تعالى-: مَا لِعَبْدِي الْـمُؤْمِنِ عِنْدِي جَزَاءٌ إِذَا قَبَضْتُ صَفِيَّهُ مِنْ أَهْلِ الدُّنْيَا، ثُمَّ احْتَسَبَهُ، إِلَّا الْـجَنَّةُ\"(رواه الإمام البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنهُ-).\n \nومن خِلالِ الحَدِيثِ الذي رواه الطَّبَرَانِيُّ في الكَبِيرِ عَن مُعَاوِيَةَ بْنِ قُرَّةَ، يُحَدِّثُ عَنْ أَبِيهِ، قَالَ: كَانَ نَبِيُّ اللهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- إِذَا جَلَسَ جَلَسَ إِلَيْهِ نَفَرٌ مِنْ أَصْحَابِهِ، وَفِيهِمْ رَجُلٌ لَهُ ابْنٌ صَغِيرٌ يَأْتِيَهِ مِنْ خَلْفِ ظَهْرِهِ يَقْعُدُ بَيْنَ يَدَيْهِ، إِلَى أَنْ هَلَكَ الصَّبِيُّ، فَامْتَنَعَ الرَّجُلُ أَنْ يَحْضُرَ الْـحَلْقَةَ يَذْكُرُ اللهَ، وَيَحْزَنُ عَلَيْهِ. فَفَقَدَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- فَقَالَ: \"مَا لِي لا أَرَى فُلانَاً؟\" فَقَالُوا: يَا رَسُولَ اللهِ، بُنَيُّهُ الَّذِي رَأَيْتَ هَلَكَ، فَمَنَعَهُ ذَلِكَ مِنْ حُضُورِ الْـحَلْقَةِ. فَلَقِيَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-، فَسَأَلَهُ عَنْهُ، فَأُخْبِرَ أَنَّهُ قَدْ هَلَكَ، فَعَزَّاهُ عَلَيْهِ، ثُمَّ قَالَ: \"يَا فُلانُ، أَيُّهُمَا كَانَ أَحَبَّ إِلَيْكَ: أَنْ تَتَمَتَّعَ بِهِ عُمُرَكَ، أَوْ لا تَأْتِي غَدَاً بَابَاً مِنْ أَبْوَابِ الْـجَنَّةِ إِلا وَجَدْتَهُ قَدْ سَبَقَكَ إِلَيْهِ يَفْتَحُ لَكَ\". فَقَالَ: يَا نَبِيَّ اللهِ، بَلْ يَسْبِقُنِي إِلَى أَبْوَابِ الْـجَنَّةِ، فَيَفْتَحُهَا لِي أَحَبُّ إِلَيَّ. قَالَ: \"فَذَلِكَ لَكَ\". فَقَامَ رَجُلٌ مِنَ الأَنْصَارِ، فَقَالَ: يَا رَسُولَ اللهِ، جَعَلَنِي اللهُ فِدَاكَ، هَذَا لِفُلانٍ خَاصَّةً، أَوْ لِمَنْ هَلَكَ لَهُ مِنَ الْـمُسْلِمِينَ فَرَطٌ كَانَ ذَلِكَ لَهُ؟ قَالَ: \"بَلْ كُلُّ مَنْ هَلَكَ لَهُ فَرَطٌ مِنَ الْـمُسْلِمِينَ كَانَ ذَلِكَ لَهُ\".\n \nيَا مَن ابْتُلِيتَ بِفَقْدِ الأَحِبَّةِ: تَفَاءَلْ ولا تَتَشَاءَمْ؛ لِأَنَّكَ على مَوْعِدٍ من اللهِ -تعالى-، الذي لا يُخْلِفُ المِيعَادَ، إِنْ صَبَرْتَ، رُوِيَ أَنَّهُ لَـمَّا مَاتَ عَبْدُ المَلِكِ بْنُ عُمَرَ بْنِ عَبْدِ العَزِيزِ، كَشَفَ أَبُوهُ عَن وَجْهِهِ وَقَالَ: رَحِمَكَ اللهُ يَا بُنَيَّ، فَقَدْ سُرِرْتُ بِكَ يَوْمَ بُـشِّرْتُ بِكَ، وَلَقَد عُمِّرْتُ مَسْرُورَاً بِكَ، وَمَا أَتَتْ عَلَيَّ سَاعَةٌ أَنَا فِيهَا أَسَرُّ من سَاعَتِي هَذِهِ، أَمَا واللهِ إِنْ كُنْتَ لَتَدْعُو أَبَاكَ إلى الجَنَّةِ.\n \nيَا عِبَادَ اللهِ: خَاطِبُوا في هذهِ الأَزْمَةِ خَاصَّةً لِمَنِ ابْتَلاهُ اللهُ -تعالى- بِفَقْدِ حَبِيبٍ لَهُ: لا تَحْزَنْ، وَانْظُرْ إلى حَبِيبِكَ وَمُصْطَفَاكَ سَيِّدِنَا مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-.\n \nإِنْ فَقَدْتَ أَبَاكَ، فَقَدْ فَقَدَ سَيِّدُنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- أَبَاهُ، وَلَمْ يَرَهُ، وإِنْ فَقَدْتَ أُمَّكَ، فَقَدْ فَقَدَ سَيِّدُنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- أُمَّهُ، وإِنْ فَقَدْتَ جَدَّكَ، فَقَدْ فَقَدَ سَيِّدُنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- جَدَّهُ، وإِنْ فَقَدْتَ عَمَّكَ، فَقَدْ فَقَدَ سَيِّدُنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- عَمَّهُ، وإِنْ فَقَدْتَ زَوْجَتَكَ، فَقَدْ فَقَدَ سَيِّدُنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- زَوْجَتَهُ، وإِنْ فَقَدْتَ وَلَدَاً من أَوْلادِكَ، فَقَدْ فَقَدَ سَيِّدُنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- جَمِيعَ أَوْلادِهِ، إلا السَّيِّدَةَ فَاطِمَةَ -رَضِيَ اللهُ عَنهُم جَمِيعَاً-، وإِنْ فَقَدْتَ صَاحِبَاً وَخَلِيلاً لَكَ، فَقَدْ فَقَدَ سَيِّدُنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- الكَثِيرَ من أَصْحَابِهِ -رَضِيَ اللهُ عَنهُم جَمِيعَاً-.\n \nيا عباد الله: قُولُوا لِمَنْ فَقَدَ الأَحِبَّةَ: \"لا تَجْزَعْ ولا تَحْزَنْ\"؛ فاللهُ -تعالى- خَلَفٌ من كُلِّ فَائِتٍ، وَعِوَضٌ من كُلِّ مَا يَفُوتُكَ من الدُّنْيَا بِمَا فِيهَا، وَمَن كَانَتْ سُلْوَتُهُ باللهِ -تعالى- جُبِرَ كَسْرُهُ، وَأُعْظِمَ أَجْرُهُ، وَأَخْلَفَ اللهُ -تعالى- عَلَيْهِ بِأَحْسَنِ الخَلَفِ؛ فالمُصَابُ هُوَ مَن حُرِمَ الثَّوَابَ.\n \nاللَّهُمَّ لَكَ الحَمْدُ في السَّرَّاءِ، ولَكَ الحَمْدُ في الضَّرَّاءِ، ولَكَ الحَمْدُ إِنْ أَعْطَيْتَ، ولَكَ الحَمْدُ إِنْ أَخَذْتَ، فَكُنْ عَنَّا رَاضِيَاً، آمين.\n \nأقول هذا القول، وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تقلب الإنسان بين النعم والنقم والواجب تجاهها 2/نصائح وتوجيهات للمبتلين بفقد الأحبة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من أَجَلِّ النِّعَمِ على العَبْدِ مَا يُصِيبُهُ من المِحَنِ والبَلايَا والأَرْزَاءِ، وَأَجَلُّ هذهِ الأَرْزَاءِ المَوْتُ؛ فَفِيهِ رَاحَةٌ من عَنَاءِ الدُّنْيَا التي حُفَّتْ بالمَكَارِهِ، لِمَنْ جَاءَهُ المَوْتُ وَاخْتَطَفَهُ وَهُوَ من المُؤْمِنِينَ المُسْلِمِينَ، وَفِيهِ الأَجْرُ العَظِيمُ لِمَنْ فَقَدَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"328189\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وأفضل الصلاة وأتم التسليم على سيدنا محمد، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: لَقَد خَلَقَ اللهُ -تعالى- الإِنْسَانَ في هذهِ الحَيَاةِ الدُّنْيَا، وَوَضَعَهُ في مَوَاقِفِ الاخْتِبَارِ والابْتِلاءِ؛ فَتَارَةً يُنْعِمُ عَلَيْهِ رَبُّنَا -عزَّ وجلَّ-، وَيَطْلُبُ مِنْهُ الحَمْدَ على نِعَمِهِ، والشُّكْرَ لَهُ، وَتَارَةً يَبْتَلِيهِ، وَيَطْلُبُ مِنْهُ الصَّبْرَ على مَا أَصَابَهُ، والرِّضَا بِمَا قُدِّرَ لَهُ، وفي الحَالَتَيْنِ؛ حَالَتَيِ الشُّكْرِ والصَّبْرِ فَضْلٌ كَبِيرٌ، وَأَجْرٌ عَظِيمٌ.</p>\n<p>&nbsp;</p>\n<p>وَنِعَمُ اللهِ -تعالى- كَثِيرَةٌ، لا يَسْتَطِيعُ الإِنْسَانُ -مَهْمَا أُوتِيَ من قُدْرَةٍ- أَنْ يُحْصِيَهَا، ومن أَجَلِّ النِّعَمِ على العَبْدِ مَا يُصِيبُهُ من المِحَنِ والبَلايَا والأَرْزَاءِ، وَأَجَلُّ هذهِ الأَرْزَاءِ المَوْتُ؛ فَفِيهِ رَاحَةٌ من عَنَاءِ الدُّنْيَا التي حُفَّتْ بالمَكَارِهِ، لِمَنْ جَاءَهُ المَوْتُ وَاخْتَطَفَهُ وَهُوَ من المُؤْمِنِينَ المُسْلِمِينَ، وَفِيهِ الأَجْرُ العَظِيمُ لِمَنْ فَقَدَ عَزِيزَاً عَلَيْهِ إِنِ احْتَسَبَهُ عِنْدَ اللهِ -عزَّ وجلَّ-، وَصَبَرَ.</p>\n<p>&nbsp;</p>\n<p>يَا عِبَادَ اللهِ: نَحْنُ نَعِيشُ في أَزْمَةٍ قَاسِيَةٍ، وَمِحْنَةٍ عَظِيمَةٍ، وَبَلاءٍ وَكَرْبٍ شَدِيدٍ، كَثُرَ فِيهَا القَتْلُ والهَدْمُ والـتَّشْرِيدُ والتَّشْوِيهُ، وَعِلاجُنَا هُوَ النَّظَرُ في سِيرَةِ سَيِّدِنَا رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-؛ فَيَا مَن ابْتُلِيتَ بِفَقْدِ الأَحِبَّةِ: لا تَحْزَنْ، وَانْظُرْ إلى فَقْدِ الأَحِبَّةِ بِعَيْنِ التَّفَاؤُلِ، لا بِعَيْنِ التَّشَاؤُمِ، اُنْظُرْ إلى فَقْدِ الأَحِبَّةِ من خِلالِ قَوْلِهِ تعالى: (<strong><span style=\"color: #ff0000;\">وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا للهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْـمُهْتَدُونَ</span></strong>)[البقرة: 155-157]، ومن خِلالِ قَوْلِهِ تعالى: (<strong><span style=\"color: #ff0000;\">إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُم بِغَيْرِ حِسَابٍ</span></strong>)[الزمر: 10].</p>\n<p>&nbsp;</p>\n<p>انْظُرْ إلى فَقْدِ الأَحِبَّةِ من خِلالِ قَوْلِهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- في الحَدِيثِ القُدْسِيِّ عَن اللهِ -تَبَارَكَ وتعالى- إِذْ يَقُولُ للمَلائِكَةِ: \"<strong><span style=\"color: #0000ff;\">ابْنُوا لِعَبْدِي بَيْتَاً فِي الْـجَنَّةِ، وَسَمُّوهُ بَيْتَ الْحَمْدِ</span></strong>\"(رواه الإمام أحمد والترمذي عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ -رَضِيَ اللهُ عَنهُ-).</p>\n<p>&nbsp;</p>\n<p>ومن خِلالِ قَوْلِهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">يَقُولُ اللهُ -تعالى-: مَا لِعَبْدِي الْـمُؤْمِنِ عِنْدِي جَزَاءٌ إِذَا قَبَضْتُ صَفِيَّهُ مِنْ أَهْلِ الدُّنْيَا، ثُمَّ احْتَسَبَهُ، إِلَّا الْـجَنَّةُ</span></strong>\"(رواه الإمام البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنهُ-).</p>\n<p>&nbsp;</p>\n<p>ومن خِلالِ الحَدِيثِ الذي رواه الطَّبَرَانِيُّ في الكَبِيرِ عَن مُعَاوِيَةَ بْنِ قُرَّةَ، يُحَدِّثُ عَنْ أَبِيهِ، قَالَ: كَانَ نَبِيُّ اللهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- إِذَا جَلَسَ جَلَسَ إِلَيْهِ نَفَرٌ مِنْ أَصْحَابِهِ، وَفِيهِمْ رَجُلٌ لَهُ ابْنٌ صَغِيرٌ يَأْتِيَهِ مِنْ خَلْفِ ظَهْرِهِ يَقْعُدُ بَيْنَ يَدَيْهِ، إِلَى أَنْ هَلَكَ الصَّبِيُّ، فَامْتَنَعَ الرَّجُلُ أَنْ يَحْضُرَ الْـحَلْقَةَ يَذْكُرُ اللهَ، وَيَحْزَنُ عَلَيْهِ. فَفَقَدَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- فَقَالَ: \"<strong><span style=\"color: #0000ff;\">مَا لِي لا أَرَى فُلانَاً</span></strong>؟\" فَقَالُوا: يَا رَسُولَ اللهِ، بُنَيُّهُ الَّذِي رَأَيْتَ هَلَكَ، فَمَنَعَهُ ذَلِكَ مِنْ حُضُورِ الْـحَلْقَةِ. فَلَقِيَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-، فَسَأَلَهُ عَنْهُ، فَأُخْبِرَ أَنَّهُ قَدْ هَلَكَ، فَعَزَّاهُ عَلَيْهِ، ثُمَّ قَالَ: \"<strong><span style=\"color: #0000ff;\">يَا فُلانُ، أَيُّهُمَا كَانَ أَحَبَّ إِلَيْكَ: أَنْ تَتَمَتَّعَ بِهِ عُمُرَكَ، أَوْ لا تَأْتِي غَدَاً بَابَاً مِنْ أَبْوَابِ الْـجَنَّةِ إِلا وَجَدْتَهُ قَدْ سَبَقَكَ إِلَيْهِ يَفْتَحُ لَكَ</span></strong>\". فَقَالَ: يَا نَبِيَّ اللهِ، بَلْ يَسْبِقُنِي إِلَى أَبْوَابِ الْـجَنَّةِ، فَيَفْتَحُهَا لِي أَحَبُّ إِلَيَّ. قَالَ: \"<strong>فَذَلِكَ لَكَ</strong>\". فَقَامَ رَجُلٌ مِنَ الأَنْصَارِ، فَقَالَ: يَا رَسُولَ اللهِ، جَعَلَنِي اللهُ فِدَاكَ، هَذَا لِفُلانٍ خَاصَّةً، أَوْ لِمَنْ هَلَكَ لَهُ مِنَ الْـمُسْلِمِينَ فَرَطٌ كَانَ ذَلِكَ لَهُ؟ قَالَ: \"<strong><span style=\"color: #0000ff;\">بَلْ كُلُّ مَنْ هَلَكَ لَهُ فَرَطٌ مِنَ الْـمُسْلِمِينَ كَانَ ذَلِكَ لَهُ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>يَا مَن ابْتُلِيتَ بِفَقْدِ الأَحِبَّةِ: تَفَاءَلْ ولا تَتَشَاءَمْ؛ لِأَنَّكَ على مَوْعِدٍ من اللهِ -تعالى-، الذي لا يُخْلِفُ المِيعَادَ، إِنْ صَبَرْتَ، رُوِيَ أَنَّهُ لَـمَّا مَاتَ عَبْدُ المَلِكِ بْنُ عُمَرَ بْنِ عَبْدِ العَزِيزِ، كَشَفَ أَبُوهُ عَن وَجْهِهِ وَقَالَ: رَحِمَكَ اللهُ يَا بُنَيَّ، فَقَدْ سُرِرْتُ بِكَ يَوْمَ بُـشِّرْتُ بِكَ، وَلَقَد عُمِّرْتُ مَسْرُورَاً بِكَ، وَمَا أَتَتْ عَلَيَّ سَاعَةٌ أَنَا فِيهَا أَسَرُّ من سَاعَتِي هَذِهِ، أَمَا واللهِ إِنْ كُنْتَ لَتَدْعُو أَبَاكَ إلى الجَنَّةِ.</p>\n<p>&nbsp;</p>\n<p>يَا عِبَادَ اللهِ: خَاطِبُوا في هذهِ الأَزْمَةِ خَاصَّةً لِمَنِ ابْتَلاهُ اللهُ -تعالى- بِفَقْدِ حَبِيبٍ لَهُ: لا تَحْزَنْ، وَانْظُرْ إلى حَبِيبِكَ وَمُصْطَفَاكَ سَيِّدِنَا مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>إِنْ فَقَدْتَ أَبَاكَ، فَقَدْ فَقَدَ سَيِّدُنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- أَبَاهُ، وَلَمْ يَرَهُ، وإِنْ فَقَدْتَ أُمَّكَ، فَقَدْ فَقَدَ سَيِّدُنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- أُمَّهُ، وإِنْ فَقَدْتَ جَدَّكَ، فَقَدْ فَقَدَ سَيِّدُنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- جَدَّهُ، وإِنْ فَقَدْتَ عَمَّكَ، فَقَدْ فَقَدَ سَيِّدُنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- عَمَّهُ، وإِنْ فَقَدْتَ زَوْجَتَكَ، فَقَدْ فَقَدَ سَيِّدُنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- زَوْجَتَهُ، وإِنْ فَقَدْتَ وَلَدَاً من أَوْلادِكَ، فَقَدْ فَقَدَ سَيِّدُنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- جَمِيعَ أَوْلادِهِ، إلا السَّيِّدَةَ فَاطِمَةَ -رَضِيَ اللهُ عَنهُم جَمِيعَاً-، وإِنْ فَقَدْتَ صَاحِبَاً وَخَلِيلاً لَكَ، فَقَدْ فَقَدَ سَيِّدُنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- الكَثِيرَ من أَصْحَابِهِ -رَضِيَ اللهُ عَنهُم جَمِيعَاً-.</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: قُولُوا لِمَنْ فَقَدَ الأَحِبَّةَ: \"<strong><span style=\"color: #0000ff;\">لا تَجْزَعْ ولا تَحْزَنْ</span></strong>\"؛ فاللهُ -تعالى- خَلَفٌ من كُلِّ فَائِتٍ، وَعِوَضٌ من كُلِّ مَا يَفُوتُكَ من الدُّنْيَا بِمَا فِيهَا، وَمَن كَانَتْ سُلْوَتُهُ باللهِ -تعالى- جُبِرَ كَسْرُهُ، وَأُعْظِمَ أَجْرُهُ، وَأَخْلَفَ اللهُ -تعالى- عَلَيْهِ بِأَحْسَنِ الخَلَفِ؛ فالمُصَابُ هُوَ مَن حُرِمَ الثَّوَابَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ لَكَ الحَمْدُ في السَّرَّاءِ، ولَكَ الحَمْدُ في الضَّرَّاءِ، ولَكَ الحَمْدُ إِنْ أَعْطَيْتَ، ولَكَ الحَمْدُ إِنْ أَخَذْتَ، فَكُنْ عَنَّا رَاضِيَاً، آمين.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "يا_من_ابتليت_بفقد_الأحبة.doc",
      "path": "/database/files/يا_من_ابتليت_بفقد_الأحبة.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D8%A7-%D9%85%D9%86-%D8%A7%D8%A8%D8%AA%D9%84%D9%8A%D8%AA-%D8%A8%D9%81%D9%82%D8%AF-%D8%A7%D9%84%D8%A3%D8%AD%D8%A8%D8%A9/download-file/328190"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/يا-من-ابتليت-بفقد-الأحبة"
}
