{
  "id": 1676,
  "title": "يا أمة القرآن كرامة نبيكم -صلى الله عليه وسلم- تهان",
  "slug": "يا-أمة-القرآن-كرامة-نبيكم-صلى-الله-عليه",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "حاج عيسى الجزائري"
  },
  "rawContent": "عناصر الخطبة\n                        1/تهجم الصحافة الدنماركية وغيرها على النبي -صلى الله عليه وسلم- 2/حقد الكفار على المسلمين ليس بجديد 3/لماذا يتجرأ الكفار على المسلمين 4/عظم حرمة النبي -صلى الله عليه وسلم- وحكم سابه 5/محبة النبي -صلى الله عليه وسلم- أصل من أصول الإيمان 6/مقاطعة الصحافة الدنماركية والداعمين لها 7/انتقام الله ممن آذى رسول الله -صلى الله عليه وسلم- ونصرته له ودفاعه عنه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فهل نحن نحب النبي -صلى الله عليه وسلم-؟ هل نحن نتبع سنته ونقتفي آثاره ونتشبه به في أخلاقه وسيرته؟ إن الصحابة كانوا يحبون النبي -صلى الله عليه وسلم-، كانوا إذا أمرهم قالوا: سمعنا وأطعنا، وإذا ناداهم قالوا: فداك أبي وأمي يا رسول الله! أي لا نفديك بأموالنا وأنفسنا فحسب، بل...\n                \n                                \n                \n                    الخطبة الأولى:\n \nلما حل شهر المحرم كان المناسب أن يكون الموضوع متعلقا به، بفضائله وبالأشهر الحرم وخاصيتها من بين سائر الشهور، ولكننا سنتحدث عن أمر أهم من ذلك ملأ الدنيا هذه الأيام، وشغل القلوب، وهز النفوس، وحرك الأقلام والألسنة، وإنه خبر تهجم الصحافة الدنماركية وغيرها على نبينا -صلى الله عليه وسلم-، وتحديها للأمة الإسلامية؛ إذ رسموا له صورا مشوهة وساخرة مما يستحيى من وصفه لما فيه من قلة الأدب والحياء، إضافة إلى السب والشتم المقذع، ثم تعدوا إلى الاستهزاء بالقرآن، وبصلاة المسلمين، بطريقة تثير الأعصاب، وتفجر القلوب.\n \nوهذا إن جاء من أمة ملحدة أو نصرانية فليس بالأمر المستغرب، فإن حقد الكفار على المسلمين ليس جديدا، وإن عداوتهم للإسلام وأهله قديمة، وقد قال الله -تعالى-: (قَدْ بَدَتِ الْبَغْضَاء مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ)[آل عمران: 118]، وقال: (وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ)[البقرة: 120].\n \nلكن السؤال الذي نطرحه: لماذا تجرؤوا علينا اليوم؟\n \nالجواب جاء معبرا عنه في إحدى الصور المنشورة فيها رجلان تحركا بسيوفهما للانتقام من الفاعلين، فقال لهم أحد وهو في صورة سيد فيهم بكل برودة دم: \"لا تقلقوا إنما هي رسومات من رجل كافر أحمق\" المعنى أنهم يعلمون أن الأمة الإسلامية مريضة ولن تفعل شيئا ذا بال، ولقد جربوا منها الجعجعات، ولو علموا أنها ستكون قعقعات لما تجرؤا.\n \nلماذا لا يتجرؤون، وهم يسمعون عما يحدث في مصر كل سنة تحدث فتنة أو فتنتان، بسبب الإساءة إلى الإسلام وإلى الرسول وإلى رب العالمين ولا أحد يعاقب هؤلاء المعتدين؟\n \nلماذا لا يتجرؤون، وهم قد اطلعوا بلا شك على رسومات جريدة (ليبرتي) التي يستهزئ فيها صاحبها بالمسلمين، وبالمساجد، بل وبرب العزة -جل جلاله- فلم نسمع أنه عوقب أو حوسب أو قوطع؟\n \nلماذا لا يتجرؤون وهم يقرؤون في جريدة (الخبر الأسبوعي) في أعدادها الأولى الطعن في الأضحية وعذاب القبر والختان وغيرها من الشعائر؟\n \nلماذا لا يتجرؤون، وهم يروننا هجرنا المساجد، وأكثرنا لا يقيم الصلاة، ونحن في الوقت نفسه نملأ ملاعب كرة القدم، ونتناول المخدرات ونتابع المسلسلات البرازيلية بكل إخلاص؟\n \nلماذا لا يتجرؤون، وهم يرون العرب يشاركون بالملايين في برنامج الخزي والعار \"ستار أكاديمي\" حيث بلغ عدد المكالمات الهاتفية لما بث في التلفزة اللبنانية أول مرة سنة 2003 م قرابة 80 مليون مكالمة من الشرق الأوسط؟\n \nلماذا لا يتجرؤون، وهم يسمعون الجزائريين يسبون الله -تعالى- ويسبون دين الله -تعالى- صباح مساء، من غير إنكار ولا عقاب؟\n \nلماذا لا يتجرؤون، وهم يسمعون كثيرا منا يستهزئ بالسنة النبوية ويسميها قشورا، ويستهزئ بالقميص واللحية، وجلسة الاستراحة، والسواك والثوب القصير وبالجلباب وغيرها من شعائر الدين؟\n \nإنهم لا يخافون منا؛ لأننا أصبحنا نحب الدنيا ونكره الموت، وقد قال النبي -صلى الله عليه وسلم-: \"يُوشِكُ الْأُمَمُ أَنْ تَدَاعَى عَلَيْكُمْ كَمَا تَدَاعَى الْأَكَلَةُ إِلَى قَصْعَتِهَا\" فَقَالَ قَائِلٌ: وَمِنْ قِلَّةٍ نَحْنُ يَوْمَئِذٍ؟، قَالَ: \"بَلْ أَنْتُمْ يَوْمَئِذٍ كَثِيرٌ وَلَكِنَّكُمْ غُثَاءٌ كَغُثَاءِ السَّيْلِ، وَلَيَنْزَعَنَّ اللَّهُ مِنْ صُدُورِ عَدُوِّكُمْ الْمَهَابَةَ مِنْكُمْ، وَلَيَقْذِفَنَّ اللَّهُ فِي قُلُوبِكُمْ الْوَهْنَ\" فَقَالَ قَائِلٌ: يَا رَسُولَ اللَّهِ وَمَا الْوَهْنُ؟ قَالَ: \"حُبُّ الدُّنْيَا، وَكَرَاهِيَةُ الْمَوْتِ\"(رواه أبو داود).\n \nإنهم لا يخافون منا؛ لأننا لا نأمر بالمعروف ولا ننهى عن المنكر، وقد تركنا الجهاد في سبيل الله، وقد قال النبي -صلى الله عليه وسلم-: \"وَالَّذِي نَفْسِي بِيَدِهِ لَتَأْمُرُنَّ بِالْمَعْرُوفِ وَلَتَنْهَوُنَّ عَنْ الْمُنْكَرِ أَوْ لَيُوشِكَنَّ اللَّهُ أَنْ يَبْعَثَ عَلَيْكُمْ عِقَابًا مِنْهُ ثُمَّ تَدْعُونَهُ فَلَا يُسْتَجَابُ لَكُم\"(رواه الترمذي)، وقال صلى الله عليه وسلم: \"إِذَا تَبَايَعْتُمْ بِالْعِينَةِ، وَأَخَذْتُمْ أَذْنَابَ الْبَقَرِ، وَرَضِيتُمْ بِالزَّرْعِ، وَتَرَكْتُمْ الْجِهَادَ؛ سَلَّطَ اللَّهُ عَلَيْكُمْ ذُلًّا لَا يَنْزِعُهُ حَتَّى تَرْجِعُوا إِلَى دِينِكُمْ \"(رواه أبو داود).\n \nأين أنتم -أيها الجزائريون-؟ كرامة نبيكم -صلى الله عليه وسلم- تهان وحرمة حبيبكم تنتهك، ودينكم يعتدى عليه؟ فأين أنتم أيها الجزائريون؟\n \nفي العراق في البلاد المدمر وفي الفلوجة المنكوبة يخرج الناس، ويعلنون احتجاجهم على الاعتداء على حبيبهم -صلى الله عليه وسلم-، أنستهم المصيبة في نبيهم جميع همومهم ومصائبهم، ونحن لا نجتمع إلا لغزو الملاعب.\n \nلماذا نتخلف دائما عن الذب المشروع عن ديننا ومقدساتنا، لقد دعي إلى مقاطعة المنتوجات اليهودية فاستجاب كثير من البلدان ونحن لا زلنا نشرب \"الكوكا\" و\"البيبسي\" ونستعمل \"السينيال\" و \"أريال\".\n \nأيها المسلمون: إن حرمة نبينا -صلى الله عليه وسلم- عظيمة جدا ليست كحرمة أحدنا، قال تعالى: (لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ)[الفتح: 9]، وقال: (يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ وَلا تَجْهَرُوا لَهُ بِالْقَوْلِ كَجَهْرِ بَعْضِكُمْ لِبَعْضٍ أَنْ تَحْبَطَ أَعْمَالُكُمْ وَأَنْتُمْ لا تَشْعُرُونَ)[الحجرات: 2].\n \nوإن أذاه ليس كأذى آحاد المسلمين، قال تعالى: (إِنَّ الَّذِينَ يُؤْذُونَ اللَّهَ وَرَسُولَهُ لَعَنَهُمُ اللَّهُ فِي الدُّنْيَا وَالْآخِرَةِ وَأَعَدَّ لَهُمْ عَذَاباً مُهِيناً)[الأحزاب: 57].\n \nواعلموا أن حكم ساب الرسول -صلى الله علبه وسلم- هو القتل.\n \nالمسلم إذا سب الرسول -صلى الله علبه وسلم- يكفر ويقام عليه الحد وإن تاب واعتذر، وكذلك الكافر المعاهد يبطل عهده ويقتل، فهذا كعب بن الأشرف عاهد النبي -صلى الله علبه وسلم- ثم هجا النبي -صلى الله علبه وسلم- بشعر بعد المعاهدة، فقال: \"من لكعب بن الأشرف؟\" فقام محمد بن مسلمة وقال: \"أنا يا رسول الله أتحب أن أقتله؟\" قال: \"نعم\".\n \nوفي يوم الفتح عفا النبي -صلى الله عليه وسلم- عن قريش وسموا يومئذ بالطلقاء، إلا من كان يسبه من الشعراء، فقد أهدر دمائهم، والشعراء في زمنهم بمثابة الصحافيين في زماننا، وفي يوم الفتح جاء رجل إلى النبي-صلى الله علبه وسلم- يقول: \"إن عبد الله بن خطل متعلق بأستار الكعبة\"، يرجو أن يرحم بذلك وكان ممن هجا النبي -صلى الله عليه وسلم-، فقال صلى الله عليه وسلم: \"اقتلوه\"(رواه البخاري).\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على سيد المرسلين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين.\n \nأما بعد: فإن محبة النبي -صلى الله عليه وسلم- من أصل الإيمان، قال النبي -صلى الله عليه وسلم-: \"لا يؤمن أحدكم حتى أكون أحب إليه من والده وولده والناس أجمعين\"(متفق عليه)، فهل نحن نحب النبي -صلى الله عليه وسلم-؟ هل نحن نتبع سنته ونقتفي آثاره ونتشبه به في أخلاقه وسيرته؟\n \nإن الصحابة كانوا يحبون النبي -صلى الله عليه وسلم-، كانوا إذا أمرهم قالوا سمعنا وأطعنا، وإذا ناداهم قالوا: فداك أبي وأمي يا رسول الله! أي لا نفديك بأموالنا وأنفسنا فحسب، بل بآبائنا وأمهاتنا.\n \nهكذا كانوا رجالا ونساء وكبارا وصغارا بلغت محبتهم للنبي -صلى الله عليه وسلم- في قلوبهم الذروة، فلا أحد أحب إليهم بعد الله -تعالى- منه صلى الله عليه وسلم، واسمع إلى هذه القصة، يقول عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ: \"بَيْنَا أَنَا وَاقِفٌ فِي الصَّفِّ يَوْمَ بَدْرٍ نَظَرْتُ عَنْ يَمِينِي وَشِمَالِي فَإِذَا أَنَا بَيْنَ غُلَامَيْنِ مِنْ الْأَنْصَارِ حَدِيثَةٍ أَسْنَانُهُمَا فَغَمَزَنِي أَحَدُهُمَا، فَقَالَ: يَا عَمِّ هَلْ تَعْرِفُ أَبَا جَهْلٍ؟ قَالَ: قُلْتُ نَعَمْ وَمَا حَاجَتُكَ إِلَيْهِ يَا ابْنَ أَخِي؟ قَالَ: أُخْبِرْتُ أَنَّهُ يَسُبُّ رَسُولَ اللَّهِ -صلى الله عليه وسلم-، وَالَّذِي نَفْسِي بِيَدِهِ لَئِنْ رَأَيْتُهُ لَا يُفَارِقُ سَوَادِي سَوَادَهُ حَتَّى يَمُوتَ الْأَعْجَلُ مِنَّا. ثم غَمَزَه الْآخَرُ فَقَالَ مِثْلَما قَالَ الأول، فلما رأى أبا جهل دلهما عليه، ولما احتدم القتال ابْتَدَرَاهُ فَضَرَبَاهُ بِسَيْفَيْهِمَا حَتَّى قَتَلَاهُ ثُمَّ انْصَرَفَا إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَأَخْبَرَاهُ فَقَالَ: أَيُّكُمَا قَتَلَهُ، فَقَالَ: كُلُّ وَاحِدٍ مِنْهُمَا أَنَا قَتَلْتُ، فَقَالَ: \"هَلْ مَسَحْتُمَا سَيْفَيْكُمَا؟\" قَالَا: لَا فَنَظَرَ فِي السَّيْفَيْنِ، فَقَالَ: \"كِلَاكُمَا قَتَلَهُ\"(متفق عليه).\n \nومن القصص المأثور أيضا: أن أطفالا في البحرين كانوا يلعبون الكرة بالصولجان \"عصي تضرب بها الكرة\"، فوقعت الكرة على صدر قس هو أسقف البحرين، فطلبوها منه فأبى أن يردها، فسألوه بحق النبي -صلى الله عليه وسلم- فسبه وشتمه، فحينها انهال عليه الصبيان بصيالجهم وما انفضوا عنه حتى أزهقوا روحه، فرفع ذلك إلى عمر بن الخطاب فوالله ما فرح بفتح ولا غنيمة كفرحته بقتل الغلمان لذلك الأسقف، وقال: \"الآن عز الإسلام، إن أطفالا شتم نبيهم فغضبوا له وانتصروا \" فأهدر دم الأسقف.\n \nأقل شيء نقدمه هو المقاطعة، قال تعالى: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلا تَعَاوَنُوا عَلَى الْأِثْمِ وَالْعُدْوَانِ)[المائدة: 2]، وجاء في الحديث: \"من أعان ظالما ليدحض بباطله حقا، فقد برئت منه ذمة الله وذمة رسوله\"(رواه الحاكم وصححه الألباني).\n \nوإعانة هذه البلدان أو تلك الجرائد من الإعانة على المنكر، وعلى الإثم والعدوان وأعظم الإعانة لهم شراء منتجاتهم وسلعهم.\n \nإن المقاطعة مشروعة ولا شك في ذلك، ومن أوضح أدلتها: أن ثمامة بن أثال سيد أهل اليمامة لما أسلم قال لقريش: \"وَاللَّهِ لَا يَأْتِيكُمْ مِنْ الْيَمَامَةِ حَبَّةُ حِنْطَةٍ حَتَّى يَأْذَنَ فِيهَا النَّبِيُّ -صلى الله عليه وسلم-\"(متفق عليه).\n \nومن أدلتها: قوله تعالى: (ذَلِكَ بِأَنَّهُمْ لا يُصِيبُهُمْ ظَمَأٌ وَلا نَصَبٌ وَلا مَخْمَصَةٌ فِي سَبِيلِ اللَّهِ وَلا يَطَأُونَ مَوْطِئاً يَغِيظُ الْكُفَّارَ وَلا يَنَالُونَ مِنْ عَدُوٍّ نَيْلاً إِلَّا كُتِبَ لَهُمْ بِهِ عَمَلٌ صَالِحٌ)[التوبة: 120]، والمقاطعة من غير شك تغيظهم، والمقاطعة من أعظم مظاهر النيل منهم، لأن الاقتصاد هو شريان الحياة وتدميره أكثر نكاية من تدمير البنية العسكرية.\n \nأيها المسلمون: أبشروا فقد اقترب موعد النصر، وإن عادة الله -تعالى- الانتقام من كل من آذى رسول الله -صلى الله علبه وسلم- كما انتقم من كفار قريش.\n \nأيها المسلمون: إن ما حدث علامة انقلاب الميزان واقتراب موعد الانتصار -إن تبنا ورجعنا إلى ديننا وكنا أهلا للانتصار-، وإلا فالله -تعالى- وحده ينصر نبيه -صلى الله عليه وسلم- قال تعالى: (إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئينَ)[الحجر: 95].\n \nقال ابن تيمية: \"وقد رأينا وسمعنا من ذلك ما يطول وصفه من انتقام الله ممن يؤذيه بأنواع من العقوبات العجيبة، التي تبين كلاءة الله لعرضه وقيامه بنصره وتعظيمه لقدره ورفعه لذكره، وما من طائفة من الناس إلا وعندهم من هذا الباب ما فيه عبرة لأولي الألباب، ومن المعروف المشهور المجرب عند عساكر المسلمين بالشام إذا حاصروا بعض حصون أهل الكتاب أنه يتعسر عليهم فتح الحصن، ويطول الحصار إلى أن يسب العدو الرسول -صلى الله علبه وسلم-، فحينئذ يستبشر المسلمون بفتح الحصن وانتقام الله من العدو، فإنه يكون ذلك قريبا، كما قد جربه المسلمون غير مرة، تحقيقا لقوله تعالى: (إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ)[الكوثر 3].\n \nوآخر دعوانا أن الحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تهجم الصحافة الدنماركية وغيرها على النبي -صلى الله عليه وسلم- 2/حقد الكفار على المسلمين ليس بجديد 3/لماذا يتجرأ الكفار على المسلمين 4/عظم حرمة النبي -صلى الله عليه وسلم- وحكم سابه 5/محبة النبي -صلى الله عليه وسلم- أصل من أصول الإيمان 6/مقاطعة الصحافة الدنماركية والداعمين لها 7/انتقام الله ممن آذى رسول الله -صلى الله عليه وسلم- ونصرته له ودفاعه عنه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فهل نحن نحب النبي -صلى الله عليه وسلم-؟ هل نحن نتبع سنته ونقتفي آثاره ونتشبه به في أخلاقه وسيرته؟ إن الصحابة كانوا يحبون النبي -صلى الله عليه وسلم-، كانوا إذا أمرهم قالوا: سمعنا وأطعنا، وإذا ناداهم قالوا: فداك أبي وأمي يا رسول الله! أي لا نفديك بأموالنا وأنفسنا فحسب، بل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"345995\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>لما حل شهر المحرم كان المناسب أن يكون الموضوع متعلقا به، بفضائله وبالأشهر الحرم وخاصيتها من بين سائر الشهور، ولكننا سنتحدث عن أمر أهم من ذلك ملأ الدنيا هذه الأيام، وشغل القلوب، وهز النفوس، وحرك الأقلام والألسنة، وإنه خبر تهجم الصحافة الدنماركية وغيرها على نبينا -صلى الله عليه وسلم-، وتحديها للأمة الإسلامية؛ إذ رسموا له صورا مشوهة وساخرة مما يستحيى من وصفه لما فيه من قلة الأدب والحياء، إضافة إلى السب والشتم المقذع، ثم تعدوا إلى الاستهزاء بالقرآن، وبصلاة المسلمين، بطريقة تثير الأعصاب، وتفجر القلوب.</p>\n<p>&nbsp;</p>\n<p>وهذا إن جاء من أمة ملحدة أو نصرانية فليس بالأمر المستغرب، فإن حقد الكفار على المسلمين ليس جديدا، وإن عداوتهم للإسلام وأهله قديمة، وقد قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">قَدْ بَدَتِ الْبَغْضَاء مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ</span>)</strong>[آل عمران: 118]، وقال: <strong>(<span style=\"color: #ff0000;\">وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ</span>)</strong>[البقرة: 120].</p>\n<p>&nbsp;</p>\n<p>لكن السؤال الذي نطرحه: لماذا تجرؤوا علينا اليوم؟</p>\n<p>&nbsp;</p>\n<p>الجواب جاء معبرا عنه في إحدى الصور المنشورة فيها رجلان تحركا بسيوفهما للانتقام من الفاعلين، فقال لهم أحد وهو في صورة سيد فيهم بكل برودة دم: \"لا تقلقوا إنما هي رسومات من رجل كافر أحمق\" المعنى أنهم يعلمون أن الأمة الإسلامية مريضة ولن تفعل شيئا ذا بال، ولقد جربوا منها الجعجعات، ولو علموا أنها ستكون قعقعات لما تجرؤا.</p>\n<p>&nbsp;</p>\n<p>لماذا لا يتجرؤون، وهم يسمعون عما يحدث في مصر كل سنة تحدث فتنة أو فتنتان، بسبب الإساءة إلى الإسلام وإلى الرسول وإلى رب العالمين ولا أحد يعاقب هؤلاء المعتدين؟</p>\n<p>&nbsp;</p>\n<p>لماذا لا يتجرؤون، وهم قد اطلعوا بلا شك على رسومات جريدة (ليبرتي) التي يستهزئ فيها صاحبها بالمسلمين، وبالمساجد، بل وبرب العزة -جل جلاله- فلم نسمع أنه عوقب أو حوسب أو قوطع؟</p>\n<p>&nbsp;</p>\n<p>لماذا لا يتجرؤون وهم يقرؤون في جريدة (الخبر الأسبوعي) في أعدادها الأولى الطعن في الأضحية وعذاب القبر والختان وغيرها من الشعائر؟</p>\n<p>&nbsp;</p>\n<p>لماذا لا يتجرؤون، وهم يروننا هجرنا المساجد، وأكثرنا لا يقيم الصلاة، ونحن في الوقت نفسه نملأ ملاعب كرة القدم، ونتناول المخدرات ونتابع المسلسلات البرازيلية بكل إخلاص؟</p>\n<p>&nbsp;</p>\n<p>لماذا لا يتجرؤون، وهم يرون العرب يشاركون بالملايين في برنامج الخزي والعار \"ستار أكاديمي\" حيث بلغ عدد المكالمات الهاتفية لما بث في التلفزة اللبنانية أول مرة سنة 2003 م قرابة 80 مليون مكالمة من الشرق الأوسط؟</p>\n<p>&nbsp;</p>\n<p>لماذا لا يتجرؤون، وهم يسمعون الجزائريين يسبون الله -تعالى- ويسبون دين الله -تعالى- صباح مساء، من غير إنكار ولا عقاب؟</p>\n<p>&nbsp;</p>\n<p>لماذا لا يتجرؤون، وهم يسمعون كثيرا منا يستهزئ بالسنة النبوية ويسميها قشورا، ويستهزئ بالقميص واللحية، وجلسة الاستراحة، والسواك والثوب القصير وبالجلباب وغيرها من شعائر الدين؟</p>\n<p>&nbsp;</p>\n<p>إنهم لا يخافون منا؛ لأننا أصبحنا نحب الدنيا ونكره الموت، وقد قال النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">يُوشِكُ الْأُمَمُ أَنْ تَدَاعَى عَلَيْكُمْ كَمَا تَدَاعَى الْأَكَلَةُ إِلَى قَصْعَتِهَا</span>\"</strong> فَقَالَ قَائِلٌ: وَمِنْ قِلَّةٍ نَحْنُ يَوْمَئِذٍ؟، قَالَ: <strong>\"<span style=\"color: #0000ff;\">بَلْ أَنْتُمْ يَوْمَئِذٍ كَثِيرٌ وَلَكِنَّكُمْ غُثَاءٌ كَغُثَاءِ السَّيْلِ، وَلَيَنْزَعَنَّ اللَّهُ مِنْ صُدُورِ عَدُوِّكُمْ الْمَهَابَةَ مِنْكُمْ، وَلَيَقْذِفَنَّ اللَّهُ فِي قُلُوبِكُمْ الْوَهْنَ</span>\"</strong> فَقَالَ قَائِلٌ: يَا رَسُولَ اللَّهِ وَمَا الْوَهْنُ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">حُبُّ الدُّنْيَا، وَكَرَاهِيَةُ الْمَوْتِ</span>\"</strong>(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>إنهم لا يخافون منا؛ لأننا لا نأمر بالمعروف ولا ننهى عن المنكر، وقد تركنا الجهاد في سبيل الله، وقد قال النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">وَالَّذِي نَفْسِي بِيَدِهِ لَتَأْمُرُنَّ بِالْمَعْرُوفِ وَلَتَنْهَوُنَّ عَنْ الْمُنْكَرِ أَوْ لَيُوشِكَنَّ اللَّهُ أَنْ يَبْعَثَ عَلَيْكُمْ عِقَابًا مِنْهُ ثُمَّ تَدْعُونَهُ فَلَا يُسْتَجَابُ لَكُم</span>\"</strong>(رواه الترمذي)، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">إِذَا تَبَايَعْتُمْ بِالْعِينَةِ، وَأَخَذْتُمْ أَذْنَابَ الْبَقَرِ، وَرَضِيتُمْ بِالزَّرْعِ، وَتَرَكْتُمْ الْجِهَادَ؛ سَلَّطَ اللَّهُ عَلَيْكُمْ ذُلًّا لَا يَنْزِعُهُ حَتَّى تَرْجِعُوا إِلَى دِينِكُمْ</span> \"</strong>(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>أين أنتم -أيها الجزائريون-؟ كرامة نبيكم -صلى الله عليه وسلم- تهان وحرمة حبيبكم تنتهك، ودينكم يعتدى عليه؟ فأين أنتم أيها الجزائريون؟</p>\n<p>&nbsp;</p>\n<p>في العراق في البلاد المدمر وفي الفلوجة المنكوبة يخرج الناس، ويعلنون احتجاجهم على الاعتداء على حبيبهم -صلى الله عليه وسلم-، أنستهم المصيبة في نبيهم جميع همومهم ومصائبهم، ونحن لا نجتمع إلا لغزو الملاعب.</p>\n<p>&nbsp;</p>\n<p>لماذا نتخلف دائما عن الذب المشروع عن ديننا ومقدساتنا، لقد دعي إلى مقاطعة المنتوجات اليهودية فاستجاب كثير من البلدان ونحن لا زلنا نشرب \"الكوكا\" و\"البيبسي\" ونستعمل \"السينيال\" و \"أريال\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن حرمة نبينا -صلى الله عليه وسلم- عظيمة جدا ليست كحرمة أحدنا، قال تعالى: <strong>(<span style=\"color: #ff0000;\">لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ</span>)</strong>[الفتح: 9]، وقال: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ وَلا تَجْهَرُوا لَهُ بِالْقَوْلِ كَجَهْرِ بَعْضِكُمْ لِبَعْضٍ أَنْ تَحْبَطَ أَعْمَالُكُمْ وَأَنْتُمْ لا تَشْعُرُونَ</span>)</strong>[الحجرات: 2].</p>\n<p>&nbsp;</p>\n<p>وإن أذاه ليس كأذى آحاد المسلمين، قال تعالى: <strong>(<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يُؤْذُونَ اللَّهَ وَرَسُولَهُ لَعَنَهُمُ اللَّهُ فِي الدُّنْيَا وَالْآخِرَةِ وَأَعَدَّ لَهُمْ عَذَاباً مُهِيناً</span>)</strong>[الأحزاب: 57].</p>\n<p>&nbsp;</p>\n<p>واعلموا أن حكم ساب الرسول -صلى الله علبه وسلم- هو القتل.</p>\n<p>&nbsp;</p>\n<p>المسلم إذا سب الرسول -صلى الله علبه وسلم- يكفر ويقام عليه الحد وإن تاب واعتذر، وكذلك الكافر المعاهد يبطل عهده ويقتل، فهذا كعب بن الأشرف عاهد النبي -صلى الله علبه وسلم- ثم هجا النبي -صلى الله علبه وسلم- بشعر بعد المعاهدة، فقال: <strong>\"<span style=\"color: #0000ff;\">من لكعب بن الأشرف</span>؟\"</strong> فقام محمد بن مسلمة وقال: <strong>\"<span style=\"color: #0000ff;\">أنا يا رسول الله أتحب أن أقتله؟</span>\"</strong> قال: <strong>\"<span style=\"color: #0000ff;\">نعم</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وفي يوم الفتح عفا النبي -صلى الله عليه وسلم- عن قريش وسموا يومئذ بالطلقاء، إلا من كان يسبه من الشعراء، فقد أهدر دمائهم، والشعراء في زمنهم بمثابة الصحافيين في زماننا، وفي يوم الفتح جاء رجل إلى النبي-صلى الله علبه وسلم- يقول: <strong>\"<span style=\"color: #0000ff;\">إن عبد الله بن خطل متعلق بأستار الكعبة</span>\"</strong>، يرجو أن يرحم بذلك وكان ممن هجا النبي -صلى الله عليه وسلم-، فقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">اقتلوه</span>\"(</strong>رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على سيد المرسلين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن محبة النبي -صلى الله عليه وسلم- من أصل الإيمان، قال النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">لا يؤمن أحدكم حتى أكون أحب إليه من والده وولده والناس أجمعين</span>\"</strong>(متفق عليه)، فهل نحن نحب النبي -صلى الله عليه وسلم-؟ هل نحن نتبع سنته ونقتفي آثاره ونتشبه به في أخلاقه وسيرته؟</p>\n<p>&nbsp;</p>\n<p>إن الصحابة كانوا يحبون النبي -صلى الله عليه وسلم-، كانوا إذا أمرهم قالوا سمعنا وأطعنا، وإذا ناداهم قالوا: فداك أبي وأمي يا رسول الله! أي لا نفديك بأموالنا وأنفسنا فحسب، بل بآبائنا وأمهاتنا.</p>\n<p>&nbsp;</p>\n<p>هكذا كانوا رجالا ونساء وكبارا وصغارا بلغت محبتهم للنبي -صلى الله عليه وسلم- في قلوبهم الذروة، فلا أحد أحب إليهم بعد الله -تعالى- منه صلى الله عليه وسلم، واسمع إلى هذه القصة، يقول عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ: \"بَيْنَا أَنَا وَاقِفٌ فِي الصَّفِّ يَوْمَ بَدْرٍ نَظَرْتُ عَنْ يَمِينِي وَشِمَالِي فَإِذَا أَنَا بَيْنَ غُلَامَيْنِ مِنْ الْأَنْصَارِ حَدِيثَةٍ أَسْنَانُهُمَا فَغَمَزَنِي أَحَدُهُمَا، فَقَالَ: يَا عَمِّ هَلْ تَعْرِفُ أَبَا جَهْلٍ؟ قَالَ: قُلْتُ نَعَمْ وَمَا حَاجَتُكَ إِلَيْهِ يَا ابْنَ أَخِي؟ قَالَ: أُخْبِرْتُ أَنَّهُ يَسُبُّ رَسُولَ اللَّهِ -صلى الله عليه وسلم-، وَالَّذِي نَفْسِي بِيَدِهِ لَئِنْ رَأَيْتُهُ لَا يُفَارِقُ سَوَادِي سَوَادَهُ حَتَّى يَمُوتَ الْأَعْجَلُ مِنَّا. ثم غَمَزَه الْآخَرُ فَقَالَ مِثْلَما قَالَ الأول، فلما رأى أبا جهل دلهما عليه، ولما احتدم القتال ابْتَدَرَاهُ فَضَرَبَاهُ بِسَيْفَيْهِمَا حَتَّى قَتَلَاهُ ثُمَّ انْصَرَفَا إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَأَخْبَرَاهُ فَقَالَ: أَيُّكُمَا قَتَلَهُ، فَقَالَ: كُلُّ وَاحِدٍ مِنْهُمَا أَنَا قَتَلْتُ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">هَلْ مَسَحْتُمَا سَيْفَيْكُمَا</span>؟\"</strong> قَالَا: لَا فَنَظَرَ فِي السَّيْفَيْنِ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">كِلَاكُمَا قَتَلَهُ</span>\"</strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومن القصص المأثور أيضا: أن أطفالا في البحرين كانوا يلعبون الكرة بالصولجان \"عصي تضرب بها الكرة\"، فوقعت الكرة على صدر قس هو أسقف البحرين، فطلبوها منه فأبى أن يردها، فسألوه بحق النبي -صلى الله عليه وسلم- فسبه وشتمه، فحينها انهال عليه الصبيان بصيالجهم وما انفضوا عنه حتى أزهقوا روحه، فرفع ذلك إلى عمر بن الخطاب فوالله ما فرح بفتح ولا غنيمة كفرحته بقتل الغلمان لذلك الأسقف، وقال: \"الآن عز الإسلام، إن أطفالا شتم نبيهم فغضبوا له وانتصروا \" فأهدر دم الأسقف.</p>\n<p>&nbsp;</p>\n<p>أقل شيء نقدمه هو المقاطعة، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلا تَعَاوَنُوا عَلَى الْأِثْمِ وَالْعُدْوَانِ</span>)</strong>[المائدة: 2]، وجاء في الحديث: <strong>\"<span style=\"color: #0000ff;\">من أعان ظالما ليدحض بباطله حقا، فقد برئت منه ذمة الله وذمة رسوله</span>\"</strong>(رواه الحاكم وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وإعانة هذه البلدان أو تلك الجرائد من الإعانة على المنكر، وعلى الإثم والعدوان وأعظم الإعانة لهم شراء منتجاتهم وسلعهم.</p>\n<p>&nbsp;</p>\n<p>إن المقاطعة مشروعة ولا شك في ذلك، ومن أوضح أدلتها: أن ثمامة بن أثال سيد أهل اليمامة لما أسلم قال لقريش: \"وَاللَّهِ لَا يَأْتِيكُمْ مِنْ الْيَمَامَةِ حَبَّةُ حِنْطَةٍ حَتَّى يَأْذَنَ فِيهَا النَّبِيُّ -صلى الله عليه وسلم-\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومن أدلتها: قوله تعالى: <strong>(<span style=\"color: #ff0000;\">ذَلِكَ بِأَنَّهُمْ لا يُصِيبُهُمْ ظَمَأٌ وَلا نَصَبٌ وَلا مَخْمَصَةٌ فِي سَبِيلِ اللَّهِ وَلا يَطَأُونَ مَوْطِئاً يَغِيظُ الْكُفَّارَ وَلا يَنَالُونَ مِنْ عَدُوٍّ نَيْلاً إِلَّا كُتِبَ لَهُمْ بِهِ عَمَلٌ صَالِحٌ</span>)</strong>[التوبة: 120]، والمقاطعة من غير شك تغيظهم، والمقاطعة من أعظم مظاهر النيل منهم، لأن الاقتصاد هو شريان الحياة وتدميره أكثر نكاية من تدمير البنية العسكرية.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أبشروا فقد اقترب موعد النصر، وإن عادة الله -تعالى- الانتقام من كل من آذى رسول الله -صلى الله علبه وسلم- كما انتقم من كفار قريش.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن ما حدث علامة انقلاب الميزان واقتراب موعد الانتصار -إن تبنا ورجعنا إلى ديننا وكنا أهلا للانتصار-، وإلا فالله -تعالى- وحده ينصر نبيه -صلى الله عليه وسلم- قال تعالى: <strong>(<span style=\"color: #ff0000;\">إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئينَ</span>)</strong>[الحجر: 95].</p>\n<p>&nbsp;</p>\n<p>قال ابن تيمية: \"وقد رأينا وسمعنا من ذلك ما يطول وصفه من انتقام الله ممن يؤذيه بأنواع من العقوبات العجيبة، التي تبين كلاءة الله لعرضه وقيامه بنصره وتعظيمه لقدره ورفعه لذكره، وما من طائفة من الناس إلا وعندهم من هذا الباب ما فيه عبرة لأولي الألباب، ومن المعروف المشهور المجرب عند عساكر المسلمين بالشام إذا حاصروا بعض حصون أهل الكتاب أنه يتعسر عليهم فتح الحصن، ويطول الحصار إلى أن يسب العدو الرسول -صلى الله علبه وسلم-، فحينئذ يستبشر المسلمون بفتح الحصن وانتقام الله من العدو، فإنه يكون ذلك قريبا، كما قد جربه المسلمون غير مرة، تحقيقا لقوله تعالى: <strong>(<span style=\"color: #ff0000;\">إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ</span>)</strong>[الكوثر 3].</p>\n<p>&nbsp;</p>\n<p>وآخر دعوانا أن الحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "يا_أمة_القرآن_كرامة_نبيكم_-صلى_الله_عليه_وسلم-_تهان.doc",
      "path": "/database/files/يا_أمة_القرآن_كرامة_نبيكم_-صلى_الله_عليه_وسلم-_تهان.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D8%A7-%D8%A3%D9%85%D8%A9-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%83%D8%B1%D8%A7%D9%85%D8%A9-%D9%86%D8%A8%D9%8A%D9%83%D9%85-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87/download-file/345996"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/يا-أمة-القرآن-كرامة-نبيكم-صلى-الله-عليه"
}
