{
  "id": 159,
  "title": "يا أهل المساجد خذوا زينتكم",
  "slug": "يا-أهل-المساجد-خذوا-زينتكم-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ بين التزين للناس والتزين لله سبحانه وتعالى 2/ أهمية التزين للمساجد 3/ من آداب المساجد 4/دين الإسلام وتكريمه للإنسان وتطهيره\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَهَل تُرَونَ شَرِيعَةً جَاءَت بِأَخذِ الزِّينَةِ وَالتَّجَمُّلِ وَالتَّطَيُّبِ وَالتَّطَهُّرِ؟!، هَل تُرَونَهَا تُقِرُّ مَا يَدعُو إِلَيهِ الغَربُ المَادِّيُّ أَوِ الشَّرقُ المُلحِدُ، مِن كَشفِ العَورَاتِ وَإِبدَاءِ السَّوءَاتِ، وَالسُّفُورِ وَإِظهَارِ المَستُورِ، مِمَّا...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nأما بعد: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ -عَزَّ وَجَلَّ- (يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَتَّقُوا اللهَ يَجعَلْ لَكُم فُرقَانًا وَيُكَفِّرْ عَنكُم سَيِّئَاتِكُم وَيَغفِرْ لَكُم وَاللهُ ذُو الفَضلِ العَظِيمِ).\n \nأَيُّهَا المُسلِمُونَ: مِن أَجمَلِ العَادَاتِ وَمَا تَنطَوِي عَلَيهِ النُّفُوسُ مِنَ الحَيَاءِ أَنَّ أَحَدَنَا إِذَا خَرَجَ إِلى مَجمَعٍ أَو مَحفَلٍ، أَو قَصَدَ سُوقًا أَو مَقَرَّ عَمَلٍ، أَو دُعِيَ إِلى وَلِيمَةٍ أَوِ اجتِمَاعٍ، لَبِسَ أَجمَلَ ثِيَابِهِ، وَتَزَيَّنَ وَتَحَلَّى وَتَطَيَّبَ، وَحَرِصَ عَلَى أَلاَّ يُوجَدَ مِنهُ رَائِحَةٌ غَيرُ حَسَنَةٍ، وَهَذَا خُلُقٌ جَمِيلٌ وَمَطلَبٌ فِطرِيٌّ، جُبِلَ عَلَيهِ كُلُّ إِنسَانٍ سَوِيٍّ، تَحسُنُ بِهِ صُورَةُ المَرءِ عِندَ النَّاسِ وَيُحِبُّونَ لِقَاءَهُ، وَيَسعَدُونَ بِرُؤيَتِهِ وَيَأنَسُونَ بِمُجَالَسَتِهِ.\n \nغَيرَ أَنَّ مِمَّا قَد يَظهَرُ فِيهِ شَيءٌ مِنَ التَّنَاقُضِ وَضِيقِ الفَهمِ، أَن يَكُونَ كُلُّ هَذَا أَمَامَ النَّاسِ في أَمَاكِنِ الدُّنيَا، فَإِذَا دُعِيَ المَرءُ إِلى مَا هُوَ أَجَلُّ مِن ذَلِكَ وَأَعظَمُ، وَهُوَ السَّعيُ إِلى بُيُوتِ اللهِ -تَعَالى- في الجُمَعِ وَالجَمَاعَاتِ، لم يُرَ مِنهُ ذَاكَ الحِرصُ عَلَى كَمَالِ مَظهَرِهِ، وَلا الاهتِمَامُ بِنَظَافَةِ جِسمِهِ، وَلا الاعتِنَاءُ بِطِيبِ رَائِحَتِهِ!.\n \nوَالحَقُّ أَنَّ مَوَاضِعَ العِبَادَةِ وَأَمَاكِنَ الطَّاعَةِ، وَأَهَمُّهَا المَسَاجِدُ الَّتي هِيَ مَوَاطِنُ الصَّلاةِ وَالذِّكرِ، وَفِيهَا حَلَقَاتُ القُرآنِ وَمَجَالِسُ العِلمِ، وَتَشهَدُهَا المَلائِكَةُ وَيَقصِدُهَا عِبَادُ اللهِ الصَّالِحُونَ، الحَقُّ أَنَّهَا أَولى بِأَلاَّ تُؤتَى إِلاَّ وَقَد أَخَذَ الإِنسَانُ أَكمَلَ مَا يَجِدُ وَأَفضَلَهُ وَأَحسَنَهُ وَأَجمَلَهُ، قَالَ جَلَّ وَعَلا: (يَا بَني آدَمَ خُذُوا زِينَتَكُم عِندَ كُلِّ مَسجِدٍ وَكُلُوا وَاشرَبُوا وَلا تُسرِفُوا إِنَّهُ لا يُحِبُّ المُسرِفِينَ).\n \nوَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “مَنِ اغتَسَلَ يَومَ الجُمُعَةِ، وَتَطَهَّرَ بِمَا استَطَاعَ مِن طُهرٍ، ثُمَّ ادَّهَنَ أَو مَسَّ مِن طِيبٍ، ثُمَّ رَاحَ فَلَم يُفَرِّقْ بَينَ اثنَينِ، فَصَلَّى مَا كُتِبَ لَهُ، ثُمَّ إِذَا خَرَجَ الإِمَامُ أَنصَتَ، غُفِرَ لَهُ مَا بَينَهُ وَبَينَ الجُمُعَةِ الأُخرَى”(رَوَاهُ البُخَارِيُّ).\n \nوَاللهُ تَعَالى جَمِيلٌ يُحِبُّ الجَمَالَ، وَيُحِبُّ أَن يَرَى أَثَرَ نِعمَتِهِ عَلَى عَبدِهِ، وَفي حَدِيثِ عَبدِاللهِ بنِ مَسعُودٍ -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “لا يَدخُلُ الجَنَّةَ مَن كَانَ في قَلبِهِ مِثقَالُ ذَرَّةٍ مِن كِبرٍ” قَالَ رَجُلٌ: إِنَّ الرَّجُلَ يُحِبُّ أَن يَكُونَ ثَوبُهُ حَسَنًا وَنَعلُهُ حَسَنَةً. قَالَ: “إِنَّ اللهَ جَمِيلٌ يُحِبُّ الجَمالَ، الكِبرُ بَطَرُ الحَقِّ وغَمطُ النَّاسِ”(رَوَاهُ مُسلِمٌ)، وَفي مُسنَدِ أَحمَدَ وَغَيرِهِ وَصَحَّحَهُ الأَلبَانيُّ عَن أَبي الأَحوَصِ أَنَّ أَبَاهُ أَتَى النَّبيَّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَهُوَ أَشعَثُ سَيِّئُ الهَيئَةِ، فَقَالَ لَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “أَمَا لَكَ مَالٌ؟!” قَالَ: مِن كُلِّ المَالِ قَد آتَانِي اللهُ عَزَّ وَجَلَّ، قَالَ: “فَإِنَّ اللهَ عَزَّ وَجَلَّ إِذَا أَنعَمَ عَلَى عَبدٍ نِعمَةً أَحَبَّ أَن تُرَى عَلَيهِ”.\n \nأَجَل -أَيُّهَا المُسلِمُونَ-، إِنَّ بُيُوتَ اللهِ هِيَ أَطهَرُ البِقَاعِ وَأَطيَبُهَا وَأَحَبُّهَا إِلى اللهِ، قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: “أَحَبُّ البِلادِ إِلى اللهِ مَسَاجِدُهَا، وَأَبغَضُ البِلادِ إِلى اللهِ أَسوَاقُهَا”(رَوَاهُ مُسلِمٌ).\n \nوَإِذَا كَانَ الأَمرُ كَذَلِكَ، فَإِنَّهُ لا يَجمُلُ بِمُسلِمٍ أَن يَأتيَ إِلى أَحَبِّ البِقَاعِ إِلى اللهِ إِلاَّ وَهُوَ في أَجمَلِ صُورَةٍ وَأَحسَنِ هَيئَةٍ، عَلَى حَالٍ مِنَ الوَضَاءَةِ وَالنَّظَافَةِ وَطِيبِ الرَّائِحَةِ في بَدَنِهِ وَفي ثَوبِهِ، وَأَلاَّ يُؤذِيَ عِبَادَ اللهِ في بَيتِ اللهِ، عَن جَابِرِ بنِ عَبدِاللهِ -رَضِيَ اللهُ عَنهُ- قَالَ: نَهَى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- عَن أَكلِ البَصَلِ وَالكُرَّاثِ، فَغَلَبَتنَا الحَاجَةُ فَأَكَلنَا مِنهَا، فَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “مَن أكَلَ مِن هَذِهِ الشَّجَرَةِ المُنتِنَةِ، فَلا يَقرَبَنَّ مَسجِدَنَا ؛ فَإِنَّ المَلائِكَةَ تَتَأَذَّى مِمَّا يَتَأَذَّى مِنهُ الإِنسُ”(مُتَّفَقٌ عَلَيهِ)، وَعَن أَبي ذَرٍّ -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “عُرِضَت عَلَيَّ أَعمَالُ أُمَّتي حَسَنُهَا وَسَيِّئُهَا، فَوَجَدتُ في مَحَاسِنِ أَعمَالِهَا الأَذَى يُمَاطُ عَنِ الطَّرِيقِ، وَوَجَدتُ في مَسَاوِئِ أَعمَالِهَا النُّخَاعَةَ تَكُونُ في المَسجِدِ لا تُدفَنُ”(رَوَاهُ مُسلِمٌ).\n \nفَمَا أَجمَلَ المُسلِمِينَ وَقَد نَظَّفُوا مَسَاجِدَهُم وَاعتَنَوا بِهَا، وَتَأَدَّبُوا فِيهَا بِأَحسَنِ الآدَابِ، فَتَنَظَّفُوا وَتَطَيَّبُوا وَلَبِسُوا أَحسَنَ الثِّيَابِ، وَتَجَمَّلُوا وَأَخَذُوا أَحسَنَ زِيٍّ وَزِينَةٍ، وَظَهَرَ عَلَيهِمُ الوَقَارُ وَالخُشُوعُ وَالسَّكِينَةُ، وَاشتَغَلُوا بِذِكرِ اللهِ وَالثَّنَاءِ عَلَيهِ وَدُعَائِهِ، وَتِلاوَةِ كِتَابِهِ وَطَلَبِ المَغفِرَةِ مِنهُ، وَلم يَرفَعُوا أَصوَاتَهُم أَو يَتَخَاصَمُوا، أَو يَشتَغِلُوا بِغَيرِ مَا أَتَوا مِن أَجلِهِ، إِنَّ ذَلِكَ لَهُوَ سَبِيلُ رِفعَتِهِم عِندَ رَبِّهِم وَعِزَّتِهِم، في البُخَارِيِّ وَمُسلِمٍ وَغَيرِهِمَا عَن أَبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ- أَنَّ امرَأَةً سَودَاءَ كَانَت تَقُمُّ (وَفي رِوَايَةٍ تَلتَقِطُ الخِرَقَ وَالعِيدَانَ مِنَ) المَسجِدِ، فَمَاتَت فَفَقَدَهَا النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَسَأَلَ عَنهَا بَعدَ أَيَّامٍ، فَقِيلَ لَهُ إِنَّهَا مَاتَت، فَقَالَ: “هَلاَّ كُنتُم آذَنتُمُوني؟!” قَالُوا: مَاتَت مِنَ اللَّيلِ وَدُفِنَت، وَكَرِهنَا أَن نُوقِظَكَ. قَالَ: فَكَأَنَّهُم صَغَّرُوا أَمرَهَا. فَقَالَ: “دُلُّوني عَلَى قَبرِهَا” فَدَلُّوهُ فَأَتَى قَبرَهَا فَصَلَّى عَلَيهَا، ثم قَالَ: إِنَّ هَذِهِ القُبُورَ مَملُوءَةٌ ظُلمَةً عَلَى أَهلِهَا، وَإِنَّ اللهَ عَزَّ وَجَلَّ مُنَوِّرُهَا لَهُم بِصَلاتي عَلَيهِم”.\nفَهَذِهِ امرَأَةٌ سَودَاءُ، صَغِيرٌ عِندَ النَّاسِ أَمرُهَا، قَلِيلٌ في أَعيُنِهِم شَأنُهَا، لَكِنَّهَا بِاعتِنَائِهَا بِالمَسجِدِ وَتَنظِيفِهِ، رَفَعَ اللهُ شَأنَهَا وَأَعلَى ذِكرَهَا، وَقَيَّضَ لَهَا رَسُولَهُ لِيُصَلِّيَ عَلَيهَا.\n \nأَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنَهتَمَّ بِأَمرِ صَلاتِنَا، وَلْنَتَأَدَّبْ بِآدَابِ الحُضُورِ إِلى مَسَاجِدِنَا، في لِبَاسِنَا وَهَيئَاتِنَا، وَفي مَشيِنَا وَجُلُوسِنَا، وَفي خُشُوعِنَا وَطُمَأنِينَتِنَا، وَفي السَّكِينَةِ وَالوَقَارِ وَكَفِّ الأَذَى عَنِ المُصَلِّينَ أَيًّا كَانَ (يَا أَيُّهَا الَّذِينَ آمَنُوا اركَعُوا وَاسجُدُوا وَاعبُدُوا رَبَّكُم وَافعَلُوا الخَيرَ لَعَلَّكُم تُفلِحُونَ).\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ تَعَالى وَأَطِيعُوهُ وَلا تَعصُوهُ، وَتَأَمَّلُوا في عَظَمَةِ دِينِنَا وَمَا جَاءَت بِهِ الشَّرِيعَةُ الغَرَّاءُ، مِمَّا هُوَ خَيرٌ كُلُّهُ، وَفِيهِ تَكرِيمٌ لِلإِنسَانِ وَتَطهِيرٌ لَهُ وَصِيَانَةٌ وَحِمَايَةٌ، وَإِبعَادٌ لَهُ عَن كُلِّ سُوءٍ ظَاهِرٍ وَبَاطِنٍ، وَهَل تُرَونَ شَرِيعَةً جَاءَت بِأَخذِ الزِّينَةِ وَالتَّجَمُّلِ وَالتَّطَيُّبِ وَالتَّطَهُّرِ؟!، هَل تُرَونَهَا تُقِرُّ مَا يَدعُو إِلَيهِ الغَربُ المَادِّيُّ أَوِ الشَّرقُ المُلحِدُ، مِن كَشفِ العَورَاتِ وَإِبدَاءِ السَّوءَاتِ، وَالسُّفُورِ وَإِظهَارِ المَستُورِ؛ مِمَّا يَفتِنُ وَيَجلِبُ الفُجُورَ وَالخَنَا، وَيُشَجِّعُ عَلَى انتِشَارِ البَغيِ وَالزِّنَا؟! كَيفَ وَقَد أَمَرَت بِغَضِّ الأَبصَارِ وَحِفظِ الفُرُوجِ وَسَترِ العَورَاتِ وَلَو في الخَلاءِ، بَل وَبِمَا هُوَ أَوسَعُ مِن مُجَرَّدِ سَترِ العَورَةِ وَحِفظِهَا، وَهُوَ أَخذُ الزِّينَةِ وَالاهتِمَامُ بِهَا؟!\n \nقَالَ تَعَالى: (قُلْ لِلمُؤمِنِينَ يَغُضُّوا مِن أَبصَارِهِم وَيَحفَظُوا فُرُوجَهُم ذَلِكَ أَزكَى لَهُم إِنَّ اللهَ خَبِيرٌ بِمَا يَصنَعُونَ * وَقُلْ لِلمُؤمِنَاتِ يَغضُضْنَ مِن أَبصَارِهِنَّ وَيَحفَظْنَ فُرُوجَهُنَّ وَلا يُبدِينَ زِينَتَهُنَّ إِلاَّ مَا ظَهَرَ مِنهَا وَليَضرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ وَلا يُبدِينَ زِينَتَهُنَّ إِلاَّ لِبُعُولَتِهِنَّ أَو آبَائِهِنَّ أَو آبَاءِ بُعُولَتِهِنَّ أَو أَبنَائِهِنَّ أَو أَبنَاءِ بُعُولَتِهِنَّ أَو إِخوَانِهِنَّ أَو بَنِي إِخوَانِهِنَّ أَو بَنِي أَخَوَاتِهِنَّ أَو نِسَائِهِنَّ أَو مَا مَلَكَت أَيمَانُهُنَّ أَوِ التَّابِعِينَ غَيرِ أُولي الإِربَةِ مِنَ الرِّجَالِ أَوِ الطِّفلِ الَّذِينَ لم يَظهَرُوا عَلَى عَورَاتِ النِّسَاءِ وَلا يَضرِبْنَ بِأَرجُلِهِنَّ لِيُعلَمَ مَا يُخفِينَ مِن زِينَتِهِنَّ وَتُوبُوا إِلى اللهِ جَمِيعًا أَيُّهَا المُؤمِنُونَ لَعَلَّكُم تُفلِحُونَ).\n \nوعَن بَهزِ بنِ حَكِيمٍ عَن أَبِيهِ عَن جَدِّهِ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “اِحفَظْ عَورَتَكَ إِلاَّ مِن زَوجَتِكَ أَو مَا مَلَكَت يَمِينُكَ” فَقُلتُ: يَا رَسُولَ اللهِ، أَفَرَأَيتَ إِن كَانَ الرَّجُلُ خَالِيًا؟! قَالَ: “فَاللهُ أَحَقُّ أَن يُستَحيَا مِنهُ”(رَوَاهُ التِّرمِذِيُّ وَأَبُو دَاوُدَ وَابنُ مَاجَه وَحَسَّنَهُ الأَلبَانيُّ).\n \nفَإِذَا كَانَ هَذَا هُوَ اهتِمَامَ الإِسلامِ بِحِفظِ العَورَاتِ، وَإِذَا كَانَت عَورَةُ الرَّجُلِ مِن أَسفَلِ الرُّكبَةِ إِلى أَعلَى السُّرَّةِ، وَالمَرأَةُ كُلُّهَا عَورَةٌ إِلاَّ الوَجهَ وَالكَفَّينِ في الصَّلاةِ، وَلا يَجُوزُ كَشفُ العَورَةِ لا في الصَّلاةِ وَلا خَارِجَهَا؛ فَكَيفَ يَسُوغُ لِمُسلِمٍ أَن يَحضُرَ إِلى المَسجِدِ أَو يُحضِرَ أَبنَاءَهُ، بِمَلابِسَ شَفَّافَةٍ وَسَرَاوِيلَ قَصِيرَةٍ تَظهَرُ العَورَةُ مِن وَرَائِهَا، أَو بِمَلابِسَ قَصِيرَةٍ جِدًّا، يُحَاوِلُ أَحَدُهُم إِذَا سَجَدَ أَن يَمُدَّهَا لِتَستُرَ رُكبَتَهُ، فَيَبدُو ظَهرُهُ وَمُؤَخِّرَتُهُ، وَإِن تَرَكَهَا عَلَى ظَهرِهِ بَدَت رُكبَتُهُ؟! وَكَيفَ يَسُوغُ لامرَأَةٍ تُؤمِنُ وَيُؤمِنُ وَلِيُّهَا بِاللهِ وَاليَومِ الآخِرِ، أَن تَكشِفَ وَجهَهَا وَرَأسَهَا في المَحَافِلِ أَو أَمَامَ الرِّجَالِ في الأَسوَاقِ؟! بَل كَيفَ بِمَن تَجَاوَزنَ حَتى صِرنَ يَكشِفْنَ أَعنَاقَهُنَّ وَسَوَاعِدَهُنَّ وَسِيقَانَهُنَّ وَيَخرُجْنَ إِلى المَقَاهِي وَالحَدَائِقِ فَاتِنَاتٍ مَفتُونَاتٍ؟! قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: “صِنفَانِ مِن أَهلِ النَّارِ لم أَرَهُمَا، قَومٌ مَعَهُم سِيَاطٌ كَأَذنَابِ البَقَرِ يَضرِبُونَ بِهَا النَّاسَ، وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ مُمِيلاتٌ مَائِلاتٌ، رُؤُوسُهُنَّ كَأَسنِمَةِ البُختِ المَائِلَةِ، لا يَدخُلْنَ الجَنَّةَ وَلا يَجِدْنَ رِيحَهَا، وَإِنَّ رِيحَهَا لَيُوجَدُ مِن مَسِيرَةِ كَذا وكَذا”(رَوَاهُ مُسلِمٌ).\n \nأَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنَهتَمَّ بِنَظَافَةِ ظَوَاهِرِنَا وَطَهَارَةِ بَوَاطِنِنَا، وَلْنَتَجَمَّلْ لِصَلاتِنَا بِأَجمَلِ ثِيَابِنَا وَأَضفَاهَا وَأَستَرِهَا، وَلْنَحذَرْ مِمَّا فِيهِ صُورةٌ أَو عَلامَةٌ تَخُصُّ الكُفَّارَ أَوِ الفُسَّاقَ، وَلْنَكُنْ نَحنُ وَأَهلُونَا وَأَبنَاؤُنَا مُسلِمِينَ في كُلِّ شُؤُونِ حَيَاتِنَا (يَا أَيُّهَا الَّذِينَ آمَنُوا ادخُلُوا في السِّلمِ كَافَّةً وَلا تَتَّبِعُوا خُطُوَاتِ الشَّيطَانِ إِنَّهُ لَكُم عَدُوٌّ مُبِينٌ * فَإِنْ زَلَلتُم مِن بَعدِ مَا جَاءَتكُمُ البَيِّنَاتُ فَاعلَمُوا أَنَّ اللهَ عَزِيزٌ حَكِيمٌ).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ بين التزين للناس والتزين لله سبحانه وتعالى 2/ أهمية التزين للمساجد 3/ من آداب المساجد 4/دين الإسلام وتكريمه للإنسان وتطهيره</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَهَل تُرَونَ شَرِيعَةً جَاءَت بِأَخذِ الزِّينَةِ وَالتَّجَمُّلِ وَالتَّطَيُّبِ وَالتَّطَهُّرِ؟!، هَل تُرَونَهَا تُقِرُّ مَا يَدعُو إِلَيهِ الغَربُ المَادِّيُّ أَوِ الشَّرقُ المُلحِدُ، مِن كَشفِ العَورَاتِ وَإِبدَاءِ السَّوءَاتِ، وَالسُّفُورِ وَإِظهَارِ المَستُورِ، مِمَّا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380080\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ -عَزَّ وَجَلَّ- (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَتَّقُوا اللهَ يَجعَلْ لَكُم فُرقَانًا وَيُكَفِّرْ عَنكُم سَيِّئَاتِكُم وَيَغفِرْ لَكُم وَاللهُ ذُو الفَضلِ العَظِيمِ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: مِن أَجمَلِ العَادَاتِ وَمَا تَنطَوِي عَلَيهِ النُّفُوسُ مِنَ الحَيَاءِ أَنَّ أَحَدَنَا إِذَا خَرَجَ إِلى مَجمَعٍ أَو مَحفَلٍ، أَو قَصَدَ سُوقًا أَو مَقَرَّ عَمَلٍ، أَو دُعِيَ إِلى وَلِيمَةٍ أَوِ اجتِمَاعٍ، لَبِسَ أَجمَلَ ثِيَابِهِ، وَتَزَيَّنَ وَتَحَلَّى وَتَطَيَّبَ، وَحَرِصَ عَلَى أَلاَّ يُوجَدَ مِنهُ رَائِحَةٌ غَيرُ حَسَنَةٍ، وَهَذَا خُلُقٌ جَمِيلٌ وَمَطلَبٌ فِطرِيٌّ، جُبِلَ عَلَيهِ كُلُّ إِنسَانٍ سَوِيٍّ، تَحسُنُ بِهِ صُورَةُ المَرءِ عِندَ النَّاسِ وَيُحِبُّونَ لِقَاءَهُ، وَيَسعَدُونَ بِرُؤيَتِهِ وَيَأنَسُونَ بِمُجَالَسَتِهِ.</p>\n<p>&nbsp;</p>\n<p>غَيرَ أَنَّ مِمَّا قَد يَظهَرُ فِيهِ شَيءٌ مِنَ التَّنَاقُضِ وَضِيقِ الفَهمِ، أَن يَكُونَ كُلُّ هَذَا أَمَامَ النَّاسِ في أَمَاكِنِ الدُّنيَا، فَإِذَا دُعِيَ المَرءُ إِلى مَا هُوَ أَجَلُّ مِن ذَلِكَ وَأَعظَمُ، وَهُوَ السَّعيُ إِلى بُيُوتِ اللهِ -تَعَالى- في الجُمَعِ وَالجَمَاعَاتِ، لم يُرَ مِنهُ ذَاكَ الحِرصُ عَلَى كَمَالِ مَظهَرِهِ، وَلا الاهتِمَامُ بِنَظَافَةِ جِسمِهِ، وَلا الاعتِنَاءُ بِطِيبِ رَائِحَتِهِ!.</p>\n<p>&nbsp;</p>\n<p>وَالحَقُّ أَنَّ مَوَاضِعَ العِبَادَةِ وَأَمَاكِنَ الطَّاعَةِ، وَأَهَمُّهَا المَسَاجِدُ الَّتي هِيَ مَوَاطِنُ الصَّلاةِ وَالذِّكرِ، وَفِيهَا حَلَقَاتُ القُرآنِ وَمَجَالِسُ العِلمِ، وَتَشهَدُهَا المَلائِكَةُ وَيَقصِدُهَا عِبَادُ اللهِ الصَّالِحُونَ، الحَقُّ أَنَّهَا أَولى بِأَلاَّ تُؤتَى إِلاَّ وَقَد أَخَذَ الإِنسَانُ أَكمَلَ مَا يَجِدُ وَأَفضَلَهُ وَأَحسَنَهُ وَأَجمَلَهُ، قَالَ جَلَّ وَعَلا: (<span style=\"color:#ff0000;\">يَا بَني آدَمَ خُذُوا زِينَتَكُم عِندَ كُلِّ مَسجِدٍ وَكُلُوا وَاشرَبُوا وَلا تُسرِفُوا إِنَّهُ لا يُحِبُّ المُسرِفِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">مَنِ اغتَسَلَ يَومَ الجُمُعَةِ، وَتَطَهَّرَ بِمَا استَطَاعَ مِن طُهرٍ، ثُمَّ ادَّهَنَ أَو مَسَّ مِن طِيبٍ، ثُمَّ رَاحَ فَلَم يُفَرِّقْ بَينَ اثنَينِ، فَصَلَّى مَا كُتِبَ لَهُ، ثُمَّ إِذَا خَرَجَ الإِمَامُ أَنصَتَ، غُفِرَ لَهُ مَا بَينَهُ وَبَينَ الجُمُعَةِ الأُخرَى</span>”(رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَاللهُ تَعَالى جَمِيلٌ يُحِبُّ الجَمَالَ، وَيُحِبُّ أَن يَرَى أَثَرَ نِعمَتِهِ عَلَى عَبدِهِ، وَفي حَدِيثِ عَبدِاللهِ بنِ مَسعُودٍ -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">لا يَدخُلُ الجَنَّةَ مَن كَانَ في قَلبِهِ مِثقَالُ ذَرَّةٍ مِن كِبرٍ</span>” قَالَ رَجُلٌ: إِنَّ الرَّجُلَ يُحِبُّ أَن يَكُونَ ثَوبُهُ حَسَنًا وَنَعلُهُ حَسَنَةً. قَالَ: “<span style=\"color:#0000ff;\">إِنَّ اللهَ جَمِيلٌ يُحِبُّ الجَمالَ، الكِبرُ بَطَرُ الحَقِّ وغَمطُ النَّاسِ</span>”(رَوَاهُ مُسلِمٌ)، وَفي مُسنَدِ أَحمَدَ وَغَيرِهِ وَصَحَّحَهُ الأَلبَانيُّ عَن أَبي الأَحوَصِ أَنَّ أَبَاهُ أَتَى النَّبيَّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَهُوَ أَشعَثُ سَيِّئُ الهَيئَةِ، فَقَالَ لَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">أَمَا لَكَ مَالٌ</span>؟!” قَالَ: مِن كُلِّ المَالِ قَد آتَانِي اللهُ عَزَّ وَجَلَّ، قَالَ: “<span style=\"color:#0000ff;\">فَإِنَّ اللهَ عَزَّ وَجَلَّ إِذَا أَنعَمَ عَلَى عَبدٍ نِعمَةً أَحَبَّ أَن تُرَى عَلَيهِ</span>”.</p>\n<p>&nbsp;</p>\n<p>أَجَل -أَيُّهَا المُسلِمُونَ-، إِنَّ بُيُوتَ اللهِ هِيَ أَطهَرُ البِقَاعِ وَأَطيَبُهَا وَأَحَبُّهَا إِلى اللهِ، قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: “<span style=\"color:#0000ff;\">أَحَبُّ البِلادِ إِلى اللهِ مَسَاجِدُهَا، وَأَبغَضُ البِلادِ إِلى اللهِ أَسوَاقُهَا</span>”(رَوَاهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ الأَمرُ كَذَلِكَ، فَإِنَّهُ لا يَجمُلُ بِمُسلِمٍ أَن يَأتيَ إِلى أَحَبِّ البِقَاعِ إِلى اللهِ إِلاَّ وَهُوَ في أَجمَلِ صُورَةٍ وَأَحسَنِ هَيئَةٍ، عَلَى حَالٍ مِنَ الوَضَاءَةِ وَالنَّظَافَةِ وَطِيبِ الرَّائِحَةِ في بَدَنِهِ وَفي ثَوبِهِ، وَأَلاَّ يُؤذِيَ عِبَادَ اللهِ في بَيتِ اللهِ، عَن جَابِرِ بنِ عَبدِاللهِ -رَضِيَ اللهُ عَنهُ- قَالَ: نَهَى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- عَن أَكلِ البَصَلِ وَالكُرَّاثِ، فَغَلَبَتنَا الحَاجَةُ فَأَكَلنَا مِنهَا، فَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">مَن أكَلَ مِن هَذِهِ الشَّجَرَةِ المُنتِنَةِ، فَلا يَقرَبَنَّ مَسجِدَنَا ؛ فَإِنَّ المَلائِكَةَ تَتَأَذَّى مِمَّا يَتَأَذَّى مِنهُ الإِنسُ</span>”(مُتَّفَقٌ عَلَيهِ)، وَعَن أَبي ذَرٍّ -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">عُرِضَت عَلَيَّ أَعمَالُ أُمَّتي حَسَنُهَا وَسَيِّئُهَا، فَوَجَدتُ في مَحَاسِنِ أَعمَالِهَا الأَذَى يُمَاطُ عَنِ الطَّرِيقِ، وَوَجَدتُ في مَسَاوِئِ أَعمَالِهَا النُّخَاعَةَ تَكُونُ في المَسجِدِ لا تُدفَنُ</span>”(رَوَاهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَمَا أَجمَلَ المُسلِمِينَ وَقَد نَظَّفُوا مَسَاجِدَهُم وَاعتَنَوا بِهَا، وَتَأَدَّبُوا فِيهَا بِأَحسَنِ الآدَابِ، فَتَنَظَّفُوا وَتَطَيَّبُوا وَلَبِسُوا أَحسَنَ الثِّيَابِ، وَتَجَمَّلُوا وَأَخَذُوا أَحسَنَ زِيٍّ وَزِينَةٍ، وَظَهَرَ عَلَيهِمُ الوَقَارُ وَالخُشُوعُ وَالسَّكِينَةُ، وَاشتَغَلُوا بِذِكرِ اللهِ وَالثَّنَاءِ عَلَيهِ وَدُعَائِهِ، وَتِلاوَةِ كِتَابِهِ وَطَلَبِ المَغفِرَةِ مِنهُ، وَلم يَرفَعُوا أَصوَاتَهُم أَو يَتَخَاصَمُوا، أَو يَشتَغِلُوا بِغَيرِ مَا أَتَوا مِن أَجلِهِ، إِنَّ ذَلِكَ لَهُوَ سَبِيلُ رِفعَتِهِم عِندَ رَبِّهِم وَعِزَّتِهِم، في البُخَارِيِّ وَمُسلِمٍ وَغَيرِهِمَا عَن أَبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ- أَنَّ امرَأَةً سَودَاءَ كَانَت تَقُمُّ (وَفي رِوَايَةٍ تَلتَقِطُ الخِرَقَ وَالعِيدَانَ مِنَ) المَسجِدِ، فَمَاتَت فَفَقَدَهَا النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَسَأَلَ عَنهَا بَعدَ أَيَّامٍ، فَقِيلَ لَهُ إِنَّهَا مَاتَت، فَقَالَ: “<span style=\"color:#0000ff;\">هَلاَّ كُنتُم آذَنتُمُوني</span>؟!” قَالُوا: مَاتَت مِنَ اللَّيلِ وَدُفِنَت، وَكَرِهنَا أَن نُوقِظَكَ. قَالَ: فَكَأَنَّهُم صَغَّرُوا أَمرَهَا. فَقَالَ: “دُلُّوني عَلَى قَبرِهَا” <span style=\"color:#008000;\">فَدَلُّوهُ فَأَتَى قَبرَهَا فَصَلَّى عَلَيهَا، ثم قَالَ: إِنَّ هَذِهِ القُبُورَ مَملُوءَةٌ ظُلمَةً عَلَى أَهلِهَا، وَإِنَّ اللهَ عَزَّ وَجَلَّ مُنَوِّرُهَا لَهُم بِصَلاتي عَلَيهِم</span>”.</p>\n<p>فَهَذِهِ امرَأَةٌ سَودَاءُ، صَغِيرٌ عِندَ النَّاسِ أَمرُهَا، قَلِيلٌ في أَعيُنِهِم شَأنُهَا، لَكِنَّهَا بِاعتِنَائِهَا بِالمَسجِدِ وَتَنظِيفِهِ، رَفَعَ اللهُ شَأنَهَا وَأَعلَى ذِكرَهَا، وَقَيَّضَ لَهَا رَسُولَهُ لِيُصَلِّيَ عَلَيهَا.</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنَهتَمَّ بِأَمرِ صَلاتِنَا، وَلْنَتَأَدَّبْ بِآدَابِ الحُضُورِ إِلى مَسَاجِدِنَا، في لِبَاسِنَا وَهَيئَاتِنَا، وَفي مَشيِنَا وَجُلُوسِنَا، وَفي خُشُوعِنَا وَطُمَأنِينَتِنَا، وَفي السَّكِينَةِ وَالوَقَارِ وَكَفِّ الأَذَى عَنِ المُصَلِّينَ أَيًّا كَانَ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اركَعُوا وَاسجُدُوا وَاعبُدُوا رَبَّكُم وَافعَلُوا الخَيرَ لَعَلَّكُم تُفلِحُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ تَعَالى وَأَطِيعُوهُ وَلا تَعصُوهُ، وَتَأَمَّلُوا في عَظَمَةِ دِينِنَا وَمَا جَاءَت بِهِ الشَّرِيعَةُ الغَرَّاءُ، مِمَّا هُوَ خَيرٌ كُلُّهُ، وَفِيهِ تَكرِيمٌ لِلإِنسَانِ وَتَطهِيرٌ لَهُ وَصِيَانَةٌ وَحِمَايَةٌ، وَإِبعَادٌ لَهُ عَن كُلِّ سُوءٍ ظَاهِرٍ وَبَاطِنٍ، وَهَل تُرَونَ شَرِيعَةً جَاءَت بِأَخذِ الزِّينَةِ وَالتَّجَمُّلِ وَالتَّطَيُّبِ وَالتَّطَهُّرِ؟!، هَل تُرَونَهَا تُقِرُّ مَا يَدعُو إِلَيهِ الغَربُ المَادِّيُّ أَوِ الشَّرقُ المُلحِدُ، مِن كَشفِ العَورَاتِ وَإِبدَاءِ السَّوءَاتِ، وَالسُّفُورِ وَإِظهَارِ المَستُورِ؛ مِمَّا يَفتِنُ وَيَجلِبُ الفُجُورَ وَالخَنَا، وَيُشَجِّعُ عَلَى انتِشَارِ البَغيِ وَالزِّنَا؟! كَيفَ وَقَد أَمَرَت بِغَضِّ الأَبصَارِ وَحِفظِ الفُرُوجِ وَسَترِ العَورَاتِ وَلَو في الخَلاءِ، بَل وَبِمَا هُوَ أَوسَعُ مِن مُجَرَّدِ سَترِ العَورَةِ وَحِفظِهَا، وَهُوَ أَخذُ الزِّينَةِ وَالاهتِمَامُ بِهَا؟!</p>\n<p>&nbsp;</p>\n<p>قَالَ تَعَالى: (<span style=\"color:#ff0000;\">قُلْ لِلمُؤمِنِينَ يَغُضُّوا مِن أَبصَارِهِم وَيَحفَظُوا فُرُوجَهُم ذَلِكَ أَزكَى لَهُم إِنَّ اللهَ خَبِيرٌ بِمَا يَصنَعُونَ * وَقُلْ لِلمُؤمِنَاتِ يَغضُضْنَ مِن أَبصَارِهِنَّ وَيَحفَظْنَ فُرُوجَهُنَّ وَلا يُبدِينَ زِينَتَهُنَّ إِلاَّ مَا ظَهَرَ مِنهَا وَليَضرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ وَلا يُبدِينَ زِينَتَهُنَّ إِلاَّ لِبُعُولَتِهِنَّ أَو آبَائِهِنَّ أَو آبَاءِ بُعُولَتِهِنَّ أَو أَبنَائِهِنَّ أَو أَبنَاءِ بُعُولَتِهِنَّ أَو إِخوَانِهِنَّ أَو بَنِي إِخوَانِهِنَّ أَو بَنِي أَخَوَاتِهِنَّ أَو نِسَائِهِنَّ أَو مَا مَلَكَت أَيمَانُهُنَّ أَوِ التَّابِعِينَ غَيرِ أُولي الإِربَةِ مِنَ الرِّجَالِ أَوِ الطِّفلِ الَّذِينَ لم يَظهَرُوا عَلَى عَورَاتِ النِّسَاءِ وَلا يَضرِبْنَ بِأَرجُلِهِنَّ لِيُعلَمَ مَا يُخفِينَ مِن زِينَتِهِنَّ وَتُوبُوا إِلى اللهِ جَمِيعًا أَيُّهَا المُؤمِنُونَ لَعَلَّكُم تُفلِحُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وعَن بَهزِ بنِ حَكِيمٍ عَن أَبِيهِ عَن جَدِّهِ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">اِحفَظْ عَورَتَكَ إِلاَّ مِن زَوجَتِكَ أَو مَا مَلَكَت يَمِينُكَ</span>” فَقُلتُ: يَا رَسُولَ اللهِ، أَفَرَأَيتَ إِن كَانَ الرَّجُلُ خَالِيًا؟! قَالَ: “<span style=\"color:#0000ff;\">فَاللهُ أَحَقُّ أَن يُستَحيَا مِنهُ</span>”(رَوَاهُ التِّرمِذِيُّ وَأَبُو دَاوُدَ وَابنُ مَاجَه وَحَسَّنَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>فَإِذَا كَانَ هَذَا هُوَ اهتِمَامَ الإِسلامِ بِحِفظِ العَورَاتِ، وَإِذَا كَانَت عَورَةُ الرَّجُلِ مِن أَسفَلِ الرُّكبَةِ إِلى أَعلَى السُّرَّةِ، وَالمَرأَةُ كُلُّهَا عَورَةٌ إِلاَّ الوَجهَ وَالكَفَّينِ في الصَّلاةِ، وَلا يَجُوزُ كَشفُ العَورَةِ لا في الصَّلاةِ وَلا خَارِجَهَا؛ فَكَيفَ يَسُوغُ لِمُسلِمٍ أَن يَحضُرَ إِلى المَسجِدِ أَو يُحضِرَ أَبنَاءَهُ، بِمَلابِسَ شَفَّافَةٍ وَسَرَاوِيلَ قَصِيرَةٍ تَظهَرُ العَورَةُ مِن وَرَائِهَا، أَو بِمَلابِسَ قَصِيرَةٍ جِدًّا، يُحَاوِلُ أَحَدُهُم إِذَا سَجَدَ أَن يَمُدَّهَا لِتَستُرَ رُكبَتَهُ، فَيَبدُو ظَهرُهُ وَمُؤَخِّرَتُهُ، وَإِن تَرَكَهَا عَلَى ظَهرِهِ بَدَت رُكبَتُهُ؟! وَكَيفَ يَسُوغُ لامرَأَةٍ تُؤمِنُ وَيُؤمِنُ وَلِيُّهَا بِاللهِ وَاليَومِ الآخِرِ، أَن تَكشِفَ وَجهَهَا وَرَأسَهَا في المَحَافِلِ أَو أَمَامَ الرِّجَالِ في الأَسوَاقِ؟! بَل كَيفَ بِمَن تَجَاوَزنَ حَتى صِرنَ يَكشِفْنَ أَعنَاقَهُنَّ وَسَوَاعِدَهُنَّ وَسِيقَانَهُنَّ وَيَخرُجْنَ إِلى المَقَاهِي وَالحَدَائِقِ فَاتِنَاتٍ مَفتُونَاتٍ؟! قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: “<span style=\"color:#0000ff;\">صِنفَانِ مِن أَهلِ النَّارِ لم أَرَهُمَا، قَومٌ مَعَهُم سِيَاطٌ كَأَذنَابِ البَقَرِ يَضرِبُونَ بِهَا النَّاسَ، وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ مُمِيلاتٌ مَائِلاتٌ، رُؤُوسُهُنَّ كَأَسنِمَةِ البُختِ المَائِلَةِ، لا يَدخُلْنَ الجَنَّةَ وَلا يَجِدْنَ رِيحَهَا، وَإِنَّ رِيحَهَا لَيُوجَدُ مِن مَسِيرَةِ كَذا وكَذا</span>”(رَوَاهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنَهتَمَّ بِنَظَافَةِ ظَوَاهِرِنَا وَطَهَارَةِ بَوَاطِنِنَا، وَلْنَتَجَمَّلْ لِصَلاتِنَا بِأَجمَلِ ثِيَابِنَا وَأَضفَاهَا وَأَستَرِهَا، وَلْنَحذَرْ مِمَّا فِيهِ صُورةٌ أَو عَلامَةٌ تَخُصُّ الكُفَّارَ أَوِ الفُسَّاقَ، وَلْنَكُنْ نَحنُ وَأَهلُونَا وَأَبنَاؤُنَا مُسلِمِينَ في كُلِّ شُؤُونِ حَيَاتِنَا (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا ادخُلُوا في السِّلمِ كَافَّةً وَلا تَتَّبِعُوا خُطُوَاتِ الشَّيطَانِ إِنَّهُ لَكُم عَدُوٌّ مُبِينٌ * فَإِنْ زَلَلتُم مِن بَعدِ مَا جَاءَتكُمُ البَيِّنَاتُ فَاعلَمُوا أَنَّ اللهَ عَزِيزٌ حَكِيمٌ</span>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "يا_أهل_المساجد_خذوا_زينتكم.pdf",
      "path": "/database/files/يا_أهل_المساجد_خذوا_زينتكم.pdf",
      "link": "https://khutabaa.com/article/%D9%8A%D8%A7-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%AC%D8%AF-%D8%AE%D8%B0%D9%88%D8%A7-%D8%B2%D9%8A%D9%86%D8%AA%D9%83%D9%85-/download-file/379956"
    },
    {
      "name": "يا_أهل_المساجد_خذوا_زينتكم.doc",
      "path": "/database/files/يا_أهل_المساجد_خذوا_زينتكم.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D8%A7-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%AC%D8%AF-%D8%AE%D8%B0%D9%88%D8%A7-%D8%B2%D9%8A%D9%86%D8%AA%D9%83%D9%85-/download-file/379957"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/يا-أهل-المساجد-خذوا-زينتكم-"
}
