{
  "id": 1739,
  "title": "يا رب.. إياك نستعين",
  "slug": "يا-رب-إياك-نستعين",
  "author": {
    "name_prefix": null,
    "first_name": "حسان",
    "last_name": "أحمد العماري"
  },
  "rawContent": "عناصر الخطبة\n                        1/الخلق فقراء إلى الله محتاجون إليه 2/معنى الاستعانة وأقسامها 3/حاجة العبد إلى الاستعانة بالله تعالى في جميع أموره 4/استعانة الأنبياء والصالحين برب العالمين 5/ثمرات الاستعانة بالله وفوائدها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فمن أعانه الله فهو المُعَان ومن خذَله فهو المخذول, وهذا تحقيق معنى قول: \"لا حول ولا قوة إلا بالله\"؛ فإن المعنى لا تحوُّل للعبد من حال إلى حال ولا قوَّة له على ذلك إلا بالله, وهذه كلمة عظيمة وهي كنز من كنوز الجنة, فالعبد محتاج إلى الاستعانة بالله في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي بنعمته تتم الصالحات، الحمد لله الذي خلق الأرض والسموات، الحمد لله الذي علم العثرات، فسترها على أهلها وأنزل الرحمات، ثم غفرها لهم ومحا السيئات، فله الحمد ملء خزائن البركات، وله الحمد ما تتابعت بالقلب النبضات، وله الحمد ما تعاقبت الخطوات، وله الحمد عدد حبات الرمال في الفلوات، وعدد ذرات الهواء في الأرض والسماوات، وعدد الحركات والسكنات.\n \nوأشهد أن لا إله إلا الله لا مفرِّج للكربات إلا هو، ولا مُقِيل للعثرات إلا هو، ولا مُدَبِّر للملكوت إلا هو، ولا سامع للأصوات إلا هو، ما نزل غيث إلا بمداد حكمته، وما انتصر دين إلا بمداد عزته، وما اقشعرت القلوب إلا من عظمته، وما سقط حجر من جبل إلا من خشيته.\n \nوأشهد أن محمدًا عبده ورسوله قام في خدمته، وقضى نحبه في الدعوة لعبادته، وأقام اعوجاج الخلق بشريعته، وعاش للتوحيد ففاز بخلّته، وصبر على دعوته فارتوى من نهر محبته،.. صلى الله وسلم عليه وعلى آله وأصحابه، ومن سار على نهجه واستنَّ بسنته وسلم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعد: أيها المؤمنون: لم يترك المولى -سبحانه وتعالى- عباده يواجهون الفتن والمصائب والمحن دون قوة يستندون إليها أو يأوون إليها، بل عرفهم بنفسه وبقدرته وقُوَّته وحكمته وعدله وأثبت ذلك بإنزال الكتب وإرسال الرسل وبالمعجزات، وبما جعله في هذا الكون الفسيح من آثار مخلوقاته وبديع صنعه.. قال -تعالى-: (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعاً قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ)[الزمر:67].\n \nوقال -تعالى-: (وَتَرَى الأَرْضَ هَامِدَةً فَإِذَا أَنزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ وَأَنْبَتَتْ مِنْ كُلِّ زَوْجٍ بَهِيجٍ * ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّهُ يُحْيِ الْمَوْتَى وَأَنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[الحج: 5، 6].. وجميع الخلق فقراء إلى الله محتاجون إليه وهو غني عنهم، قال -تعالى-: (يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ)[فاطر:15]..\n \nولا نجاة للعباد من فتن الدنيا وأحداث الزمان وتسلُّط العدو وشر النفوس إلا بالاستعانة بالله .. والتي تعني طلب العون من الله -تعالى-, المتضمِّن لكمال الذل من العبد لربه -سبحانه-، وتفويض الأمر إليه وحده، واعتقاد كفايته.\n \nوالاستعانة أنواع: النوع الأول: الاستعانة بالله، وهي الاستعانة المتضمنة كمال الذل من العبد لربه مع الثقة به والاعتماد عليه، وهذه لا تكون إلا لله, قال ابن القيم -رحمه الله-: \"والاستعانة بالله تتضمن ثلاثة أمور: كمال الذل له, مع الثقة به, والاعتماد عليه, ومن استعان بغير الله محققاً هذه المعاني الثلاثة فقد أشرك مع الله غيره\"(طريق الهجرتين).\n \nالنوع الثاني: الاستعانة بالمخلوق على أمر يقدر عليه, فهذه إن كانت على بر وخير فهي جائزة, والمعين مثاب؛ لأنه إحسان، قال -تعالى-: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى)[المائدة: 2]، وإن كانت على إثم فهي حرام، قال -تعالى-: (وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ)[المائدة: 2], فلا تطلب العون من أيّ إنسان إلا للضرورة القصوى، ومع ذلك إذا اضطررت إلى الاستعانة بالمخلوق فاجعل ذلك وسيلة وسببًا لا ركنًا تعتمد عليه!, اجعل الركن الأصيل هو الله -عز وجل-.\n \nالنوع الثالث: الاستعانة بالأموات أو بالأحياء على أمر غائب لا يقدرون عليه فهذا شرك؛ لأنه إذا استعان بالميت أو بحي على أمر بعيد غائب عنه لا يقدر عليه؛ فهذا يدل على أنه يعتقد أن لهؤلاء تصرفاً في الكون وأن مع الله مدبراً.\n \nأيها المسلمون: الاستعانة بالله -عز وجل- من أعظم واجبات الإيمان, وأفضل الأعمال المقربة للرحمن؛ فإن الأمور كلها لا تحصل ولا تتم إلا بالاستعانة بالله، ولا عاصم للعبد سوى الاعتماد على الله -تعالى- في جميع أموره.. فبالاستعانة بالله -أيها المسلم- تستغني عن الاستعانة بالخلق، وكمال غنى العبد في تعلقه بربه, ومن ترك الاستعانة بالله واستعان بغيره, وكله الله إلى من استعان به فصار مخذولاً.\n \nوقد أمر الأنبياءُ أقوامهم بالاستعانة بالله وحده, قال- سبحانه-: (قَالَ مُوسَى لِقَوْمِهِ اسْتَعِينُوا بِاللَّهِ وَاصْبِرُوا إِنَّ الْأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ وَالْعَاقِبَةُ لِلْمُتَّقِينَ)[الأعراف: 128], وأمر النبي -صلى الله عليه وسلم- بالاستعانة بالله وحده فقال -عليه الصلاة والسلام-: \"إذا استعنت فاستعن بالله\"(رواه الترمذي).\n \nفَالْعَبْدُ أَحْوَجُ إلَى مَوْلَاهُ فِي طَلَبِ إعَانَتِهِ عَلَى فِعْلِ الْمَأْمُورَاتِ وَتَرْكِ الْمَحْظُورَاتِ وَالصَّبْرِ عَلَى الْمَقْدُورَاتِ, قَالَ سَيِّدَنَا يَعْقُوبُ -صلى الله عليه وسلم- فِي الصَّبْرِ عَلَى الْمَقْدُورِ: (وَاللَّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ) [يوسف: 18]\"(سبل السلام).\n \nوقال ابن دقيق العيد -رحمه الله-: \"بقدر ما يركن الشخص إلى غير الله -تعالى-, بطلبه, أو بقلبه, أو بأمله, فقد أعرض عن ربه إلى من لا يضره ولا ينفعه\".\n \nأيها المسلمون: ولعظم هذه العبادة وأهميتها فإن الله أفردها من بين سائر العبادات, وتعبد المسلم بها في كل ركعةٍ يصليها؛ فإنه يقرأ قوله -تعالى-: (إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ)[الفاتحة: 5], وفي هذه الآية اجتمع أمران عظيمان عليهما مدار العبودية؛ (إِيَّاكَ نَعْبُدُ) تبرؤ من الشرك, (وَإِيَّاكَ نَسْتَعِينُ) تبرؤ من الحول والقوة، وتقديم المعمول هنا يفيد الحصر؛ فالمعنى لا نعبد إلا إياك ولا نستعين إلا بك, قال ابن تيمية -رحمه الله-: \"تأملت أنفع الدعاء؛ فإذا هو سؤال العون على مرضاته, ثم تأملته فرأيته في الفاتحة (إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ)\".\n \nفالعبادة هي الغاية التي خلق الناس لأجلها, والاستعانة هي الوسيلة إليها, فإذا لم يعن الله عبده على طاعته, ولم يطلب العبد إعانته على ذلك؛ لا تحصل منه تمام العبادة, ولذلك علَّم النبي -عليه الصلاة والسلام- معاذاً دعاءً يحافظ عليه بعد كل صلاة مكتوبة, يطلب العون من ربه في أداء عبادته, فعنْ مُعَاذِ بْنِ جَبَلٍ، أَنَّهُ قَالَ: إِنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَخَذَ بِيَدِي يَوْمًا، ثُمَّ قَالَ: \"يَا مُعَاذُ! وَاللَّهِ إِنِّي لَأُحِبُّكَ\" فَقَالَ مُعَاذٌ: بِأَبِي وَأُمِّي يَا رَسُولَ اللَّهِ وَأَنَا وَاللَّهِ أُحِبُّكَ، فَقَالَ: \"أُوصِيكَ يَا مُعَاذُ؛ لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ أَنْ تَقُولَ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ\"(رواه أحمد وأَبُو داود والنسائي).\n \nقال الحافظ ابن رجب -رحمه الله-: \"وأما الاستعانة بالله -عز وجل- دون غيره من الخلق؛ فلأن العبد عاجز عن الاستقلال بجلب مصالحه ودفع مضارّه, ولا معين له على مصالح دينه ودنياه إلا الله -عز وجل-, فمن أعانه الله فهو المعان ومن خذله فهو المخذول, وهذا تحقيق معنى قول: \"لا حول ولا قوة إلا بالله\"؛ فإن المعنى لا تحوُّل للعبد من حال إلى حال ولا قوَّة له على ذلك إلا بالله, وهذه كلمة عظيمة وهي كنز من كنوز الجنة, فالعبد محتاج إلى الاستعانة بالله في فعل المأمورات, وترك المحظورات, والصبر على المقدورات, كلها في الدنيا وعند الموت وبعده من أهوال البرزخ ويوم القيامة, ولا يقدر على الإعانة على ذلك إلا الله -عز وجل-, فمن حقق الاستعانة عليه في ذلك كله أعانه\"(جامع العلوم والحكم لابن رجب).\n \nأيها المؤمنون: إن للاستعانة بالله قوة لا حدود لها، فكل ما يخطر ببالك قليل بالنسبة للحقيقة.. ألم يواجه الأنبياء -عليهم الصلاة والسلام- الانحراف بجميع أشكاله، مستعينين بقوة الله؟!.. ألم تسمع قوله -تعالى- عن رسول الله -صلى الله عليه وسلم- في لحظة من اللحظات الحرجة التي مر بها: (إِلاّ تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ)[التوبة:40]..\n \nوقوله عن موسى -عليه السلام- وهو بين عدوّ يتربص به، وبين بحر يحول بينه وبين الفرار: (كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ)[الشعراء:62].. وقول موسى -عليه السلام- لقومه أيضًا: (اسْتَعِينُوا بِاللَّهِ وَاصْبِرُوا إِنَّ الْأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ وَالْعَاقِبَةُ لِلْمُتَّقِينَ)[الأعراف:128].\n \nوفي الحديث الصحيح عن النبي -صلى الله عليه وسلم- أنه قال: \"احرص على ما ينفعك، واستعن بالله، ولا تعجز\"(أَخْرَجَهُ مُسْلِم), يعني: لا تعتمد على الحرص فقط، ولكن مع الحرص استعن بالله -سبحانه وتعالى-؛ لأنّه لا غنى لك عن الله، ومهما بذلْت من الأسباب فإنّها لا تنفع إلاّ بإذن الله -تعالى-، فلذلك جمع بين الأمرين: فعل السبب مع الاستعانة بالله -عزّ وجلّ-.\n \nلقد ركب يونس -عليه السلام– البحر، فساهم مع ركاب السفينة التي أشرقت على الغرق أيهم يُلقى منها لتخفيف حمولتها فكان من المدحضين، فأُلقي في لُجَج البحار، وانقطع عنه النهار، والتقمه الحوت، فصار في ظلماتٍ بعضها فوق بعض، فبمن استعان؟! وبمن اعتصم؟! لقد نادى في الظلمات: (أَن لاَّ إِلَـهَ إِلاَّ أَنتَ سُبْحَـانَكَ إِنِّي كُنتُ مِنَ الظَّالِمِينَ)[الأنبياء: 87]، فسمع الله نداءه وأجاب دعاءَه، فنجَّاه من الغم، وكذلك ينجِّي المؤمنين.. وانظروا لمن استعان بغير الله هل وجد النجاة وهل وصل إلى مبتغاه؟.. هذا ابن نوحٍ -عليه السلام- قال -تعالى- عنه: (وَنَادَى نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَبْ مَعَنَا وَلَا تَكُنْ مَعَ الْكَافِرِينَ * قَالَ سَآَوِي إِلَى جَبَلٍ يَعْصِمُنِي مِنَ الْمَاءِ قَالَ لَا عَاصِمَ الْيَوْمَ مِنْ أَمْرِ اللَّهِ إِلَّا مَنْ رَحِمَ وَحَالَ بَيْنَهُمَا الْمَوْجُ فَكَانَ مِنَ الْمُغْرَقِينَ )[هود: 42، 43].\n \nوكتب الحسن إلى عمر بن عبد العزيز: \"لا تستعن بغير الله؛ فيكلك الله إليه\", ومن كلام بعض السلف: \"يا رب! عجبت لمن يعرفك؛ كيف يستعين بغيرك؟!\".\n \nعباد الله: إن تحقيق الاستعانة بالله -تعالى- على وجهها المشروع عنوان السعادة، ودليل الفلاح، ورأس الخير، وإن المسلمين جميعًا يرددون في صلاتهم قول الحق سبحانه: (إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ)[الفاتحة: 5]، يردِّدون ذلك مرَّات ومرَّات في اليوم والليلة، ولكن القليل منهم من يعقل معنى الاستعانة بالله، ويدرك أنها من أعظم العبادات التي يجب إخلاصها لله –سبحانه-، ولهذا نلحظ في أوساط الناس من يعرضون عن الاستعانة بالله، فلا تسألونه قضاء الحوائج، ولا تفريج الكربات، ولا دَفْع المضار والضوائق، وهم مع ذلك قد أنزلوا حاجاتهم بالمخلوقين الضعفاء الذين لا يملكون كشف الضر عنهم ولا تحويلاً.\n \nإن مسَّنا الضر أو ضاقت بنا الحيل *** فلن يخيب لنا في ربنا أملُ\nالله في كل خطب حسبنا وكفى *** إليـه نرفع شكوانا ونبتهلُ\nمن ذا نلوذ به في كشف كربتنا *** ومن عليه سوى الرحمن نتكلُ\nفافزع إلى الله واقرع باب رحمته *** فهو الرجاء لمن أعيت به السبلُ\n \nأقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه, إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين والعاقبة للمتقين ولا عدوان إلا على الظالمين, وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدًا عبده ورسوله, صلى الله عليه وعلى آله وأصحابه وسلم تسليمًا.\n \nعباد الله: ليس أريح لقلب العبد, ولا أسعد لنفسه من التعلق بالله -عز وجل-, والاعتماد عليه والاستعانة به في جميع أموره واختلاف أحواله, وإخلاص العبادة والمحبة والتذلل له -سبحانه-؛ ففي ذلك سعادة المرء ونجاته في الدنيا والآخرة، خاصةً ونحن في زمن كثرة فيه الفتن وضعف الايمان واشتدت الأزمات، وكثر الخلاف، وتنكر الأخ لأخيه، والصاحب لصاحبه، وتسلل العدو وأوغر الصدور وأجَّج الخلافات، وتفاقمت الأزمات السياسية والاقتصادية، ولا بد للخروج من هذه الأزمات الطاحنة من الاستعانة بالله، ونبذ أسباب الفُرقَة والخلاف، وتغليب مصالح الأمة على غيرها من المصالح.. فيا رب.. إياك نستعين.. أصلح شأننا كله، ولا تكلنا إلى أنفسنا طرفة عين ولا أقل من ذلك أو أكثر.\n \nأيها المؤمنون: استعينوا بربكم وثقوا به وردِّدوا: \"بسم الله الذي لا يضر مع اسمه شيء في الأرض ولا في السماء\"(رواه الترمذي 3388، وصححه الألباني).\n \nمن الذي يضر وينفع؟ من الذي يقدر الأمر؟ من الذي يُجري الأقدار؟ من الذي يكور الليل على النهار؟ إنه الواحد القهار -سبحانه وتعالى-، فإليه فافزعوا، وإليه فالجؤوا، وإليه المآب؛ فبه تحصَّنوا، وبه تعوذوا، وعليه توكلوا، وإليه أنيبوا، وإليه توبوا، وبه استعينوا وإليه الأكف فارفعوا.\n \nاللهم إنا نعوذ بك من جهد البلاء، ودرك الشقاء، وسوء القضاء، وشماتة الأعداء. اللهم إنا نسألك الأمن في البلاد، والإيمان في القلوب يا رب العباد..\n \nاللهم أحينا مسلمين، وتوفنا مؤمنين، وألحقنا بالصالحين غير خزايا ولا مفتونين.. آمنا في أوطاننا، وأصلح ذات بيننا وادفع عنا شر الأشرار وكيد الفجار وشر طوارق الليل والنهار..\n \nهذا وصلوا وسلموا رحمكم الله على الرحمة المهداة، والنعمة المسداة؛ نبينا وإمامنا وقدوتنا محمد بن عبد الله؛ فقد أمركم الله بالصلاة والسلام عليه بقوله: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الخلق فقراء إلى الله محتاجون إليه 2/معنى الاستعانة وأقسامها 3/حاجة العبد إلى الاستعانة بالله تعالى في جميع أموره 4/استعانة الأنبياء والصالحين برب العالمين 5/ثمرات الاستعانة بالله وفوائدها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فمن أعانه الله فهو المُعَان ومن خذَله فهو المخذول, وهذا تحقيق معنى قول: \"لا حول ولا قوة إلا بالله\"؛ فإن المعنى لا تحوُّل للعبد من حال إلى حال ولا قوَّة له على ذلك إلا بالله, وهذه كلمة عظيمة وهي كنز من كنوز الجنة, فالعبد محتاج إلى الاستعانة بالله في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"323846\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي بنعمته تتم الصالحات، الحمد لله الذي خلق الأرض والسموات، الحمد لله الذي علم العثرات، فسترها على أهلها وأنزل الرحمات، ثم غفرها لهم ومحا السيئات، فله الحمد ملء خزائن البركات، وله الحمد ما تتابعت بالقلب النبضات، وله الحمد ما تعاقبت الخطوات، وله الحمد عدد حبات الرمال في الفلوات، وعدد ذرات الهواء في الأرض والسماوات، وعدد الحركات والسكنات.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله لا مفرِّج للكربات إلا هو، ولا مُقِيل للعثرات إلا هو، ولا مُدَبِّر للملكوت إلا هو، ولا سامع للأصوات إلا هو، ما نزل غيث إلا بمداد حكمته، وما انتصر دين إلا بمداد عزته، وما اقشعرت القلوب إلا من عظمته، وما سقط حجر من جبل إلا من خشيته.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن محمدًا عبده ورسوله قام في خدمته، وقضى نحبه في الدعوة لعبادته، وأقام اعوجاج الخلق بشريعته، وعاش للتوحيد ففاز بخلّته، وصبر على دعوته فارتوى من نهر محبته،.. صلى الله وسلم عليه وعلى آله وأصحابه، ومن سار على نهجه واستنَّ بسنته وسلم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون: لم يترك المولى -سبحانه وتعالى- عباده يواجهون الفتن والمصائب والمحن دون قوة يستندون إليها أو يأوون إليها، بل عرفهم بنفسه وبقدرته وقُوَّته وحكمته وعدله وأثبت ذلك بإنزال الكتب وإرسال الرسل وبالمعجزات، وبما جعله في هذا الكون الفسيح من آثار مخلوقاته وبديع صنعه.. قال -تعالى-: (<span style=\"color: #ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعاً قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ</span>)[الزمر:67].</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى-: (<span style=\"color: #ff0000;\">وَتَرَى الأَرْضَ هَامِدَةً فَإِذَا أَنزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ وَأَنْبَتَتْ مِنْ كُلِّ زَوْجٍ بَهِيجٍ * ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّهُ يُحْيِ الْمَوْتَى وَأَنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[الحج: 5، 6].. وجميع الخلق فقراء إلى الله محتاجون إليه وهو غني عنهم، قال -تعالى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ</span>)[فاطر:15]..</p>\n<p>&nbsp;</p>\n<p>ولا نجاة للعباد من فتن الدنيا وأحداث الزمان وتسلُّط العدو وشر النفوس إلا بالاستعانة بالله .. والتي تعني طلب العون من الله -تعالى-, المتضمِّن لكمال الذل من العبد لربه -سبحانه-، وتفويض الأمر إليه وحده، واعتقاد كفايته.</p>\n<p>&nbsp;</p>\n<p>والاستعانة أنواع: النوع الأول: الاستعانة بالله، وهي الاستعانة المتضمنة كمال الذل من العبد لربه مع الثقة به والاعتماد عليه، وهذه لا تكون إلا لله, قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">والاستعانة بالله تتضمن ثلاثة أمور: كمال الذل له, مع الثقة به, والاعتماد عليه, ومن استعان بغير الله محققاً هذه المعاني الثلاثة فقد أشرك مع الله غيره</span>\"(طريق الهجرتين).</p>\n<p>&nbsp;</p>\n<p>النوع الثاني: الاستعانة بالمخلوق على أمر يقدر عليه, فهذه إن كانت على بر وخير فهي جائزة, والمعين مثاب؛ لأنه إحسان، قال -تعالى-: (<span style=\"color: #ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى</span>)[المائدة: 2]، وإن كانت على إثم فهي حرام، قال -تعالى-: (<span style=\"color: #ff0000;\">وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ</span>)[المائدة: 2], فلا تطلب العون من أيّ إنسان إلا للضرورة القصوى، ومع ذلك إذا اضطررت إلى الاستعانة بالمخلوق فاجعل ذلك وسيلة وسببًا لا ركنًا تعتمد عليه!, اجعل الركن الأصيل هو الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>النوع الثالث: الاستعانة بالأموات أو بالأحياء على أمر غائب لا يقدرون عليه فهذا شرك؛ لأنه إذا استعان بالميت أو بحي على أمر بعيد غائب عنه لا يقدر عليه؛ فهذا يدل على أنه يعتقد أن لهؤلاء تصرفاً في الكون وأن مع الله مدبراً.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الاستعانة بالله -عز وجل- من أعظم واجبات الإيمان, وأفضل الأعمال المقربة للرحمن؛ فإن الأمور كلها لا تحصل ولا تتم إلا بالاستعانة بالله، ولا عاصم للعبد سوى الاعتماد على الله -تعالى- في جميع أموره.. فبالاستعانة بالله -أيها المسلم- تستغني عن الاستعانة بالخلق، وكمال غنى العبد في تعلقه بربه, ومن ترك الاستعانة بالله واستعان بغيره, وكله الله إلى من استعان به فصار مخذولاً.</p>\n<p>&nbsp;</p>\n<p>وقد أمر الأنبياءُ أقوامهم بالاستعانة بالله وحده, قال- سبحانه-: (<span style=\"color: #ff0000;\">قَالَ مُوسَى لِقَوْمِهِ اسْتَعِينُوا بِاللَّهِ وَاصْبِرُوا إِنَّ الْأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ وَالْعَاقِبَةُ لِلْمُتَّقِينَ</span>)[الأعراف: 128], وأمر النبي -صلى الله عليه وسلم- بالاستعانة بالله وحده فقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">إذا استعنت فاستعن بالله</span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>فَالْعَبْدُ أَحْوَجُ إلَى مَوْلَاهُ فِي طَلَبِ إعَانَتِهِ عَلَى فِعْلِ الْمَأْمُورَاتِ وَتَرْكِ الْمَحْظُورَاتِ وَالصَّبْرِ عَلَى الْمَقْدُورَاتِ, قَالَ سَيِّدَنَا يَعْقُوبُ -صلى الله عليه وسلم- فِي الصَّبْرِ عَلَى الْمَقْدُورِ: (<span style=\"color: #ff0000;\">وَاللَّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ</span>) [يوسف: 18]\"(سبل السلام).</p>\n<p>&nbsp;</p>\n<p>وقال ابن دقيق العيد -رحمه الله-: \"<span style=\"color: #008000;\">بقدر ما يركن الشخص إلى غير الله -تعالى-, بطلبه, أو بقلبه, أو بأمله, فقد أعرض عن ربه إلى من لا يضره ولا ينفعه</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ولعظم هذه العبادة وأهميتها فإن الله أفردها من بين سائر العبادات, وتعبد المسلم بها في كل ركعةٍ يصليها؛ فإنه يقرأ قوله -تعالى-: (<span style=\"color: #ff0000;\">إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ</span>)[الفاتحة: 5], وفي هذه الآية اجتمع أمران عظيمان عليهما مدار العبودية؛ (إِيَّاكَ نَعْبُدُ) تبرؤ من الشرك, (<span style=\"color: #ff0000;\">وَإِيَّاكَ نَسْتَعِينُ</span>) تبرؤ من الحول والقوة، وتقديم المعمول هنا يفيد الحصر؛ فالمعنى لا نعبد إلا إياك ولا نستعين إلا بك, قال ابن تيمية -رحمه الله-: \"تأملت أنفع الدعاء؛ فإذا هو سؤال العون على مرضاته, ثم تأملته فرأيته في الفاتحة (<span style=\"color: #ff0000;\">إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ</span>)\".</p>\n<p>&nbsp;</p>\n<p>فالعبادة هي الغاية التي خلق الناس لأجلها, والاستعانة هي الوسيلة إليها, فإذا لم يعن الله عبده على طاعته, ولم يطلب العبد إعانته على ذلك؛ لا تحصل منه تمام العبادة, ولذلك علَّم النبي -عليه الصلاة والسلام- معاذاً دعاءً يحافظ عليه بعد كل صلاة مكتوبة, يطلب العون من ربه في أداء عبادته, فعنْ مُعَاذِ بْنِ جَبَلٍ، أَنَّهُ قَالَ: إِنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَخَذَ بِيَدِي يَوْمًا، ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\">يَا مُعَاذُ! وَاللَّهِ إِنِّي لَأُحِبُّكَ</span>\" فَقَالَ مُعَاذٌ: بِأَبِي وَأُمِّي يَا رَسُولَ اللَّهِ وَأَنَا وَاللَّهِ أُحِبُّكَ، فَقَالَ: \"<span style=\"color: #0000ff;\">أُوصِيكَ يَا مُعَاذُ؛ لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ أَنْ تَقُولَ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ</span>\"(رواه أحمد وأَبُو داود والنسائي).</p>\n<p>&nbsp;</p>\n<p>قال الحافظ ابن رجب -رحمه الله-: \"<span style=\"color: #008000;\">وأما الاستعانة بالله -عز وجل- دون غيره من الخلق؛ فلأن العبد عاجز عن الاستقلال بجلب مصالحه ودفع مضارّه, ولا معين له على مصالح دينه ودنياه إلا الله -عز وجل-, فمن أعانه الله فهو المعان ومن خذله فهو المخذول, وهذا تحقيق معنى قول: \"لا حول ولا قوة إلا بالله</span>\"؛ فإن المعنى لا تحوُّل للعبد من حال إلى حال ولا قوَّة له على ذلك إلا بالله, وهذه كلمة عظيمة وهي كنز من كنوز الجنة, فالعبد محتاج إلى الاستعانة بالله في فعل المأمورات, وترك المحظورات, والصبر على المقدورات, كلها في الدنيا وعند الموت وبعده من أهوال البرزخ ويوم القيامة, ولا يقدر على الإعانة على ذلك إلا الله -عز وجل-, فمن حقق الاستعانة عليه في ذلك كله أعانه\"(جامع العلوم والحكم لابن رجب).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن للاستعانة بالله قوة لا حدود لها، فكل ما يخطر ببالك قليل بالنسبة للحقيقة.. ألم يواجه الأنبياء -عليهم الصلاة والسلام- الانحراف بجميع أشكاله، مستعينين بقوة الله؟!.. ألم تسمع قوله -تعالى- عن رسول الله -صلى الله عليه وسلم- في لحظة من اللحظات الحرجة التي مر بها: (<span style=\"color: #ff0000;\">إِلاّ تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ</span>)[التوبة:40]..</p>\n<p>&nbsp;</p>\n<p>وقوله عن موسى -عليه السلام- وهو بين عدوّ يتربص به، وبين بحر يحول بينه وبين الفرار: (<span style=\"color: #ff0000;\">كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ</span>)[الشعراء:62].. وقول موسى -عليه السلام- لقومه أيضًا: (<span style=\"color: #ff0000;\">اسْتَعِينُوا بِاللَّهِ وَاصْبِرُوا إِنَّ الْأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ وَالْعَاقِبَةُ لِلْمُتَّقِينَ</span>)[الأعراف:128].</p>\n<p>&nbsp;</p>\n<p>وفي الحديث الصحيح عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\">احرص على ما ينفعك، واستعن بالله، ولا تعجز</span>\"(أَخْرَجَهُ مُسْلِم), يعني: لا تعتمد على الحرص فقط، ولكن مع الحرص استعن بالله -سبحانه وتعالى-؛ لأنّه لا غنى لك عن الله، ومهما بذلْت من الأسباب فإنّها لا تنفع إلاّ بإذن الله -تعالى-، فلذلك جمع بين الأمرين: فعل السبب مع الاستعانة بالله -عزّ وجلّ-.</p>\n<p>&nbsp;</p>\n<p>لقد ركب يونس -عليه السلام– البحر، فساهم مع ركاب السفينة التي أشرقت على الغرق أيهم يُلقى منها لتخفيف حمولتها فكان من المدحضين، فأُلقي في لُجَج البحار، وانقطع عنه النهار، والتقمه الحوت، فصار في ظلماتٍ بعضها فوق بعض، فبمن استعان؟! وبمن اعتصم؟! لقد نادى في الظلمات: (<span style=\"color: #ff0000;\">أَن لاَّ إِلَـهَ إِلاَّ أَنتَ سُبْحَـانَكَ إِنِّي كُنتُ مِنَ الظَّالِمِينَ</span>)[الأنبياء: 87]، فسمع الله نداءه وأجاب دعاءَه، فنجَّاه من الغم، وكذلك ينجِّي المؤمنين.. وانظروا لمن استعان بغير الله هل وجد النجاة وهل وصل إلى مبتغاه؟.. هذا ابن نوحٍ -عليه السلام- قال -تعالى- عنه: (<span style=\"color: #ff0000;\">وَنَادَى نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَبْ مَعَنَا وَلَا تَكُنْ مَعَ الْكَافِرِينَ * قَالَ سَآَوِي إِلَى جَبَلٍ يَعْصِمُنِي مِنَ الْمَاءِ قَالَ لَا عَاصِمَ الْيَوْمَ مِنْ أَمْرِ اللَّهِ إِلَّا مَنْ رَحِمَ وَحَالَ بَيْنَهُمَا الْمَوْجُ فَكَانَ مِنَ الْمُغْرَقِينَ</span> )[هود: 42، 43].</p>\n<p>&nbsp;</p>\n<p>وكتب الحسن إلى عمر بن عبد العزيز: \"<span style=\"color: #008000;\">لا تستعن بغير الله؛ فيكلك الله إليه</span>\", ومن كلام بعض السلف: \"<span style=\"color: #008000;\">يا رب! عجبت لمن يعرفك؛ كيف يستعين بغيرك</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن تحقيق الاستعانة بالله -تعالى- على وجهها المشروع عنوان السعادة، ودليل الفلاح، ورأس الخير، وإن المسلمين جميعًا يرددون في صلاتهم قول الحق سبحانه: (<span style=\"color: #ff0000;\">إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ</span>)[الفاتحة: 5]، يردِّدون ذلك مرَّات ومرَّات في اليوم والليلة، ولكن القليل منهم من يعقل معنى الاستعانة بالله، ويدرك أنها من أعظم العبادات التي يجب إخلاصها لله –سبحانه-، ولهذا نلحظ في أوساط الناس من يعرضون عن الاستعانة بالله، فلا تسألونه قضاء الحوائج، ولا تفريج الكربات، ولا دَفْع المضار والضوائق، وهم مع ذلك قد أنزلوا حاجاتهم بالمخلوقين الضعفاء الذين لا يملكون كشف الضر عنهم ولا تحويلاً.</p>\n<p>&nbsp;</p>\n<p>إن مسَّنا الضر أو ضاقت بنا الحيل *** فلن يخيب لنا في ربنا أملُ</p>\n<p>الله في كل خطب حسبنا وكفى *** إليـه نرفع شكوانا ونبتهلُ</p>\n<p>من ذا نلوذ به في كشف كربتنا *** ومن عليه سوى الرحمن نتكلُ</p>\n<p>فافزع إلى الله واقرع باب رحمته *** فهو الرجاء لمن أعيت به السبلُ</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه, إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين والعاقبة للمتقين ولا عدوان إلا على الظالمين, وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدًا عبده ورسوله, صلى الله عليه وعلى آله وأصحابه وسلم تسليمًا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ليس أريح لقلب العبد, ولا أسعد لنفسه من التعلق بالله -عز وجل-, والاعتماد عليه والاستعانة به في جميع أموره واختلاف أحواله, وإخلاص العبادة والمحبة والتذلل له -سبحانه-؛ ففي ذلك سعادة المرء ونجاته في الدنيا والآخرة، خاصةً ونحن في زمن كثرة فيه الفتن وضعف الايمان واشتدت الأزمات، وكثر الخلاف، وتنكر الأخ لأخيه، والصاحب لصاحبه، وتسلل العدو وأوغر الصدور وأجَّج الخلافات، وتفاقمت الأزمات السياسية والاقتصادية، ولا بد للخروج من هذه الأزمات الطاحنة من الاستعانة بالله، ونبذ أسباب الفُرقَة والخلاف، وتغليب مصالح الأمة على غيرها من المصالح.. فيا رب.. إياك نستعين.. أصلح شأننا كله، ولا تكلنا إلى أنفسنا طرفة عين ولا أقل من ذلك أو أكثر.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: استعينوا بربكم وثقوا به وردِّدوا: \"<span style=\"color: #008000;\">بسم الله الذي لا يضر مع اسمه شيء في الأرض ولا في السماء</span>\"(رواه الترمذي 3388، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>من الذي يضر وينفع؟ من الذي يقدر الأمر؟ من الذي يُجري الأقدار؟ من الذي يكور الليل على النهار؟ إنه الواحد القهار -سبحانه وتعالى-، فإليه فافزعوا، وإليه فالجؤوا، وإليه المآب؛ فبه تحصَّنوا، وبه تعوذوا، وعليه توكلوا، وإليه أنيبوا، وإليه توبوا، وبه استعينوا وإليه الأكف فارفعوا.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من جهد البلاء، ودرك الشقاء، وسوء القضاء، وشماتة الأعداء. اللهم إنا نسألك الأمن في البلاد، والإيمان في القلوب يا رب العباد..</p>\n<p>&nbsp;</p>\n<p>اللهم أحينا مسلمين، وتوفنا مؤمنين، وألحقنا بالصالحين غير خزايا ولا مفتونين.. آمنا في أوطاننا، وأصلح ذات بيننا وادفع عنا شر الأشرار وكيد الفجار وشر طوارق الليل والنهار..</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا رحمكم الله على الرحمة المهداة، والنعمة المسداة؛ نبينا وإمامنا وقدوتنا محمد بن عبد الله؛ فقد أمركم الله بالصلاة والسلام عليه بقوله: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "يا_رب.._إياك_نستعين.doc",
      "path": "/database/files/يا_رب.._إياك_نستعين.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D8%A7-%D8%B1%D8%A8-%D8%A5%D9%8A%D8%A7%D9%83-%D9%86%D8%B3%D8%AA%D8%B9%D9%8A%D9%86/download-file/323847"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/يا-رب-إياك-نستعين"
}
