{
  "id": 1152,
  "title": "يا أهل غزة نعم المولى ونعم النصير",
  "slug": "يا-أهل-غزة-نعم-المولى-ونعم-النصير",
  "author": {
    "name_prefix": null,
    "first_name": "حسان",
    "last_name": "أحمد العماري"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة بلوغ رمضان وبعض فضائله وحقيقة الصيام فيه 2/كل جرح يهون إلا جرحك يا غزة 3/يا أهل فلسطين نعم المولى ونعم النصير 4/نصر الله لأوليائه وصور ذلك 5/إنهم لمنصورون بإذن الله (أبطال غزة) 6/واجبنا في شهر النفحات.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يأتي رمضان هذا العام وجروح أمة الإسلام لا تكاد تندمل حتى تنكأ جروح أخرى من تسلط عدو وفرقة وشحناء وحروب أكلت الأخضر واليابس وخلافات دمرت النسيج الاجتماعي للأمة، وهكذا الحال في أكثر من بلد إسلامي، لكن قضية فلسطين والقدس وغزة تضل...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ذي العز المجيد والبطش الشديد المبدئ المعيد الفعال لما يريد, المنتقم ممن عصاه بالنار بعد الإنذار بها والوعيد المكرم لمن خافه واتقاه بدار لهم فيها من كل خير مزيد؛ فسبحان من  قسم خلقه قسمين وجعلهم فريقين فمنهم شقي وسعيد من عمل صالحا فلنفسه, ومن أساء  فعليها وما ربك بظلام للعبيد؛ أحمده وهو أهل للحمد والثناء والتمجيد وأشكره ونعمه بالشكر  تدوم وتزيد وأشهد أن لا إله إلا الله وحده لا شريك له ولا كفو ولا ضد ولا نديد، وأشهد أن محمدا عبده ورسوله  الداعي إلى التوحيد الساعي بالنصح  للقريب والبعيد المحذر للعصاة والمنافقين من نار تلظى بدوام الوقيد المبشر للمؤمنين والمجاهدين  بدار لا ينفد نعيمها ولا يَبيد صلى الله عليه وعلى آله وأصحابه  وسلم تسليما كثيراً، أما بعد:\n \nمعاشر المؤمنين: إن بلوغ رمضان لنعمة كبرى، ومنة عظمى، يقدرها حق قدرها، الصالحون المشمرون؛ فواجب على كل مسلم ومسلمة منَّ الله عليه ببلوغ شهر رمضان، أن يغتنم الفرصة، ويقطف الثمرة؛ فإنها إن فاتت كانت حسرة ما بعدها حسرة، وندامة لا تعدلها ندامة؛ فقد كان -صلى الله عليه وسلم- يبشر أصحابه بقدوم رمضان تهيئةً لنفوسهم وشحذاً لهممهم؛ فعن أبي هريرة -رضي الله عنه-، قال: لما حضر رمضان قال رسول الله -صلى الله عليه وسلم-: \"قد جاءكم رمضان، شهر مبارك، افترض الله عليكم صيامه، تفتح فيه أبواب الجنة، وتغـلق فيه أبواب الجحـيم، وتغل فيه الشياطين، فيه ليلة خير من ألف شهر، من حُرِم خيرها فقد حُرِم\"(رواه أحمد).\n \nفهذا رمضان مقبل علينا؛ فأقبلوا عليه، وخذوا منه الصحة لأجسامكم، والسمو لأرواحكم، والعظمة لنفوسكم، والقوة لأجسادكم، والبذل والفضل، والكرم والعفو والتسامح والصدق لتسموا أخلاقكم  فرمضان فرصة لتربية النفس في هذه الجوانب لتستقيم طوال العام ومن لم يدرك هذه الحقائق الربانية فقد يخسر وأي خسارة أعظم من السقوط من عين الله ورعايته ورحمته قال -عليه الصلاة والسلام-: \"من لم يدَع قولَ الزورِ والعملَ به والجهلَ فليس لله حاجةٌ أن يدَع طعامه وشرابَه\"(البخاري)، وقال -عليه الصلاة والسلام-: \"رُبَّ صائمٍ حظُّه من صيامِه الجوع والعطَش، ورُبّ قائمٍ حظّه من قيامه السّهر\"(صحيح الترغيب والترهيب).\n \nأيها المسلمون: يأتي رمضان هذا العام وجروح أمة الإسلام لا تكاد تندمل حتى تنكأ جروح أخرى من تسلط عدو وفرقة وشحناء وحروب أكلت الأخضر واليابس وخلافات دمرت النسيج الاجتماعي للأمة، وهكذا الحال في أكثر من بلد إسلامي، لكن قضية فلسطين والقدس وغزة تضل حاضرة في الأذهان لارتباطها بأولى القبلتين وثالث الحرمين ومسرى الرسول -صلى الله عليه وسلم- ومعراجه ولأن مشاكل المسلمين وحروبهم المفتعلة من قبل الأعداء في البلاد العربية والإسلامية الأخرى ما هي الا حلقة من حلقات اشغال الأمة وتفكيكها حتى يستحكموا بالقدس والمسجد الأقصى وتحقيق أهدافهم وتنفيذ خططهم ثم لا يجدوا بعد ذلك من ينصر اخوانه ولو حتى بالكلمة وهذا ما حدث ويحدث اليوم في فلسطين من نقل السفارات وطمس المعالم وقتل الرجال والنساء والأطفال والاعتقالات ودخول قطعان اليهود الى باحات المسجد الأقصى وتدنيسه في ضل سكوت مطبق من دول العالم وقادتها ونخبها ترهيبا وترغيبا ومؤامرة وخنوع وعمالة، ولكن هيهات أن ينالوا من مقدسات المسلمين طالما أن هناك فئام كثيرة من المسلمين لا ترضى بالذل وتأبى الضيم وتنتصر لحرمات الله اذا انتهكت وتبذل الجهد ما استطاعت الى ذلك سبيلا، وما حدث في غزة من تجمعات ومظاهرات ومسيرات العودة رغم الحصار المطبق فقد فضحت العدو وعملائه وبينت هشاشته لولا تترسه بالسلاح والعتاد والقتل المفرط للمتظاهرين السلميين فتعرض اخوانكم لمذابح وقتل أمام انظار العالم ومؤسساته دون ان يحرك ذلك ساكنا لمشاركة الكل أو الأغلب في هذه الجريمة.\n \nيا أهل غزة و يا أهل القدس، يا أهل فلسطين إذا تخلى عن نصرتكم القريب والبعيد؛ فإن الله نعم المولى ونعم النصير فالجؤ إليه وتمسكوا به ولوذوا بجانبه وسيجعل لكم فرجا ومخرجا، قال -تبارك وتعالى-: (وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ)[الحج: 78]، وقال -عز وجل-: (وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا مِنَ الْمُجْرِمِينَ وَكَفَى بِرَبِّكَ هَادِيًا وَنَصِيرًا)[الفرقان: 31].\n \nوعن أنس بن مالك -رضي الله عنه- قال: كان النبي -صلى الله عليه وسلم- إذا غزى، قال: \"اللَّهُمَّ أَنْتَ عَضُدِي، وَأَنْتَ نَصِيرِي وَبِكَ أُقَاتِلُ\"(صحيح الترمذي)، وفي رواية: \"اللَّهُمَّ أَنْتَ عَضُدِي وَنَصِيرِي، بِكَ أَحُولُ، وَبِكَ أَصُولُ، وَبِكَ أُقَاتِلُ\"(صحيح أبي داود).\nوالنصير: هو الذي ينصر المؤمنين على أعدائهم، ويثبت أقدامهم عند لقاء عدوهم، ويلقي الرعب في قلوب عدوهم.\nوقيل بأن النصير: هو الموثوق منه بأن لا يسلم وليه ولا يخذله، وهو المعين والمؤيد -سبحانه- لأوليائه وعباده الصالحين.\nقال الطبري: \"(وَكَفَى بِاللّهِ نَصِيرًا)[النساء:45]، وحسبكم بالله ناصرا لكم على أعدائكم وأعداء دينكم، وعلى من بغاكم الغوائل، وبغى دينكم العوج\" .\n \nقال ابن القيم -رحمه الله-: \"فالمؤمن عزيز غالب مؤيد منصور، مكفيٌّ، مدفوع عنه بالذات أين كان، ولو اجتمع عليه من بأقطارها، إذا قام بحقيقة الإيمان وواجباته، ظاهرًا وباطنًا\".\n \nيـــا ربِ أنــتَ ســميــــــعٌ *** مجيــبُ عبـــد دعـــــــاكا\nأنـا الضــعـــيف وصــوتي *** قــد انتــهــى لعــــلاكــــا\nمــا دُمــتَ أنــت نصــيري *** فــقــوتــي من قِــــواكـــا\nأرجــوكَ يــا ربِ عــزمــًا *** يــطــوي طـــريقَ هـداكا\nوانـــشر علــيَّ سحـــابـــًا *** مــظـلــلًا مـــن رضــــاكا\nأُغنــــى بـــه يـــا إلــهـــي *** عـــن كــــُلِ شيءٍ سـِواكا\n \nعباد الله:  الله هو النصير الذي ينصر عباده وأولياءه بصور مختلفة وطرق متعددة، وقد وعد الله -تعالى- بذلك فقال: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ)[محمد:7]، وقال تعالى: (وَعْدَ اللَّهِ لا يُخْلِفُ اللَّهُ وَعْدَهُ وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ)[الروم:6]؛ فالوعد في هذه الآية بالنصر والتمكين للمؤمنين متحقق لا محالة.\n \nفمن نصرته لعباده المؤمنين: توفيقهم إلى الطاعة وحفظهم من الانحراف والمعصية حتى يخلصوا لوجهه الكريم، ويتطهروا من كل آفة وخلق ذميم، وتثبيتهم عند اللقاء ومواجهة الأعداء وعند الشدائد والمحن، كل ذلك من صور نصر الله لعباده،\nقال تعالى عن الفئة المؤمنة مع طالوت، (وَلَمَّا بَرَزُوا لِجَالُوتَ وَجُنُودِهِ قَالُوا رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَثَبِّتْ أَقْدَامَنَا وَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ)[لبقرة:250].\n \nوتكون نصرته لهم بحفظهم من أعدائهم وممن أراد بهم سوءًا، كما في الحديث القدسي الصحيح: \"مَنْ عَادَى لي وَلِيًّا فَقَدْ آذَنْتُهُ بِالْحَرْبِ\"(البخاري).\n \nومن ذلك تحقيق آمالهم ومقاصدهم الصحيحة التي سعوا فيها وبذلوا الجهد في تحصيل أسبابها، كما قال الله لنبيه -صلى الله عليه وسلم-: (إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ)[النصر:1]؛ فقد تعبدهم ببذل السبب واستفراغ الوسع، ووعدهم بالنجاح والفتح، والتوفيق وتذليل العقبات.\n \nومن نصرته لعباده: اهلاك عدوهم ودفع شره وكف آذاه، قال تعالى: (فَكُلًّا أَخَذْنَا بِذَنبِهِ ۖ فَمِنْهُم مَّنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُم مَّنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُم مَّنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُم مَّنْ أَغْرَقْنَا ۚ وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ ولكن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ)[العنكبوت:40]\n \nوانظروا إلى قوم نوح الذين طغوا وكذبوا وعصوا، وحاول نوح أن يردهم إلى الله، بالدعوة سرًا وجهارًا، ليلًا ونهارًا؛ فلم يزدهم دعاؤه إلا فرارًا، فما كان منه إلا أن قال: (رَبِّ إِنَّ قَوْمِي كَذَّبُونِ * فَافْتَحْ بَيْنِي وَبَيْنَهُمْ فَتْحًا وَنَجِّنِي وَمَن مَّعِي مِنَ الْمُؤْمِنِينَ)[الشعراء: 117-118]، يقول تعالى: (فَأَخَذَهُمُ الطُّوفَانُ وَهُمْ ظَالِمُونَ * فَأَنجَيْنَاهُ وَأَصْحَابَ السَّفِينَةِ وَجَعَلْنَاهَا آيَةً لِّلْعَالَمِينَ)[العنكبوت: 14-15]، السماء كانت تمطر، وعيون الأرض تفيض، حتى أهلكهم الله بهذا الطوفان، ونجى الله المؤمنين  وجعل عدوهم بعد هلاكه آية لمن يعتبر إلى قيام الساعة .\n \nأيها المؤمنون: لقد رأينا رجال غزة ونساء غزة وأطفال غزة بل حتى رأينا الرجل كبير والمرأة العجوز والمقعد على الكرسي المتحرك والمبتورة قدماء والمشلول، رأيناهم وهم يحيون قضية العودة ويشاركون في مسيرات العودة ويلتحمون مع العدو على حدود غزة وعند الحواجز ويتلقون الرصاص الحي في رؤوسهم وأجسادهم وهم صابرون ثابتون قد باعوا نفوسهم لله ولقد رأيت هذه المناظر الخالدة فعادت بي ذاكرة التاريخ الى ذلك الجيل المسلم الذي كان يقوم كل فرد من أفراد المجتمع بدوره وواجبه تحت أي ظروف ولننظر إلى الصحابي عبدالله بن أم مكتوم وقد عذره الله فهو رجل كبير السن وهو أعمى ومع ذلك لم يعذر نفسه ولم يخلد إلى الراحة والدعة ولم يتنصل عن قضايا الأمة فلم يرى أنه يسعه أن يدع  فرصة يخدم فيها الدين تفلت منه، حتى ولو كانت  هناك في مواقع القتال وقعقعة السيوف وطعن الرماح وإراقة الدماء، ليكن له موقع فقرر أن يخرج مع كتائب المسلمين  لملاقاة الفرس  قالوا قد عذرك الله قال: أكثر سوادكم  وعندما خرج طلب أن توكل إليه المهمة التي تناسبه وتليق به فقال: \"إني رجل أعمى لا أفر، فادفعوا إلى الراية أمسك بها\"؛ يأبى إلا أن يشارك بنفسه على أي صورة كانت هذه المشاركة ممكنة حتى إذا كان يوم القادسية كان هو حامل الراية للمسلمين، الممسك بها أعمى ضرير يرى أن في عماه مؤهل لحمل الراية: \"إني رجل أعمى لا أفر\"؛ تحمل كتب التاريخ أنباء عبد الله أبن أم مكتوم وأنه كان أحد شهداء القاسية يوم غشيته الرماح فلم تصادف فرارا ولا موليا ولا معطي دبره في قتال ومات تحت قدمه -رضي الله عنه- وأرضاه وهكذا هم أهل فلسطين في القدس وغزة اليوم فهل رأيتم  على مدار التاريخ شجاعة كهذه.\n \nوإنهم لمنصورون -بإذن الله- مهما كانت الجراحات والتضحيات قال تعالى: (إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ)[غافر:51]، وإنه لشموخ في زمن الانكسار  من كان يصدق أن فئة أو جماعة من الناس تقف أمام أقوى وأعتى جيش دولة وأكثرها تسليحاً وقد كانت من قبل تهزم الجيوش العربية المسلحة مجتمعة في بضع ساعات أو أقل أمام هذا الجيش، ما سبب ذلك؟ إنه الإيمان والثبات وقد قال -تعالى-  مبيناً سنته في خلقه وقدره في طغيان اليهود وتجبرهم، (فَإِذَا جَاءَ وَعْدُ أُولاهُمَا بَعَثْنَا عَلَيْكُمْ عِبَاداً لَنَا أُولِي بَأْسٍ شَدِيدٍ فَجَاسُوا خِلالَ الدِّيَارِ وَكَانَ وَعْداً مَفْعُولاً)[الاسراء:5].\n \nوإنه للتلذذ بالموت في سبيل الله ودفاعاً عن المقدسات أعظم من تلذذ أصحاب الدنيا والمترفون والمتجبرون والظلمة بطعامهم وشرابهم وشهواتهم بل هو أعظم من تلذذ العُبّاد في صوامعهم ومساجدهم بصلواتهم وأذكارهم، شعارهم، (يَا أَيُّهَا الَّذِينَ آمَنُوا مَا لَكُمْ إِذَا قِيلَ لَكُمُ انْفِرُوا فِي سَبِيلِ اللَّهِ اثَّاقَلْتُمْ إِلَى الْأَرْضِ أَرَضِيتُمْ بِالْحَيَاةِ الدُّنْيَا مِنَ الْآخِرَةِ فَمَا مَتَاعُ الْحَيَاةِ الدُّنْيَا فِي الْآخِرَةِ إِلَّا قَلِيلٌ)[التوبة:38].\n \nعلينا -أيها المسلمون- أن نقوم بواجبنا تجاههم حكاما ومحكومين ونخب سياسية واعلاميين.\n \nاللهم عليك باليهود ومن ناصرهم ومن آزرهم ومن سكت عن ظلمهم، اللهم أرنا فيهم عجائب قدرتك وانصر عبادك المجاهدين على أرض غزة وفي كل مكان وثبت أقدامهم وسدد رميهم واشف صدورنا بنصر الإسلام والمسلمين برحمتك يا ارحم الراحمين.\n \nقلت قولي  هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنبٍ وخطيئة؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطـبة الثانية:\n \nعبـاد الله: نحن في بداية رمضان؛ فليكن رمضان هذا العام مختلف عن كل عام فنؤدي فيه الصيام بشروطه وأحكامه وآدابه ونعزم فيه على التوبة من الذنوب والمعاصي ونرد فيه الحقوق والمظالم إلى أهلها ونستغل أوقاته بالصلاة والقيام وصلاة التراويح والذكر والدعاء وقراءة القرآن، ولنقم فيه بإصلاح ما فسد من العلاقات فيما بيننا؛ بين الأخ وأخيه والجار وجارة ولنصل أرحامنا، وعلينا أن نجعل من رمضان نقطة لتزكية نفوسنا وتهذيبها بالأخلاق وعلينا القيام بواجباتنا ومسئولياتنا على أكمل وجه ولنتراحم فيما بيننا فيعطف الكبير على الصغير والغني على الفقير ويرحم القوي الضعيف؛ فو الله لقد آن لنا نقوم بهذه الأعمال حتى يكتب -سبحانه وتعالى- لنا الفوز والنجاة في الدنيا والآخرة ولكي ينظر إلينا سبحانه وتعالى برحمته وعفوه فيرفع عنا كل شر ومكروه وبلاء وقد حذر سبحانه من هذه الغفلة فقال: (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنْ الْحَقِّ وَلا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمْ الأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ)[الحديد:16].\n \nعبـاد الله: فلنستعد بنية خالصة لوجه الحي القيوم ولنستبشر ولنفرح بمواسم العبادات والطاعات لما فيها من الفضائل والمنح والجوائز قال -صلى الله عليه وسلم- \"من ختم له بصيام يوم دخل الجنة\"(صححه الألباني).\n \nقال المناوي: \"من ختم عمره بصيام يوم بأن مات وهو صائم أو بعد فطره من صومه دخل الجنة مع السابقين الأولين أو من غير سبق عذاب\".\n \nوروى أحمد أن النبي -صلى الله عليه وسلم- قال: \"يا حذيفة من ختم له بصيام يوم يريد به وجه الله -عز وجل- أدخله الله الجنة\"(الألباني في صحيح الترغيب والترهيب).\n \nفاللهم اجعلنا لك ذاكرين، لك شاكرين، لك خاضعين، لك صائمين ومنفقين ومتصدقين.\n \nاللهم قلّ الناصر وخان الفاجر واستكبر الكافر وتمادى المنافق.\n \nاللهم فكن لأهلنا في القدس وغزة وفلسطين مؤيدا ونصيرا ومعينا وظهيرا، اللهم إنا نبرأ من الحول والقوة، إلا حول الله وقوته؛ فلا تردنا يا ربنا خائبين ولا محرومين من الإجابة؛ فكن بنا حفيا ولدعائنا مجيبا.\n \nاللهم انصر الإسلام وأعز المسلمين اللهم أصلح أحوالنا وأمن أوطاننا وارفع مقتك وغضبك عنا وتقبل الله منا صياما وصلاتنا وصدقاتنا وسائر أعمالنا يا رب العالمين.\n \nهذا وصلوا وسلموا على المبعوث رحمة للعالمين وعلى آله وأصحابه الطيبين الطاهرين والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة بلوغ رمضان وبعض فضائله وحقيقة الصيام فيه 2/كل جرح يهون إلا جرحك يا غزة 3/يا أهل فلسطين نعم المولى ونعم النصير 4/نصر الله لأوليائه وصور ذلك 5/إنهم لمنصورون بإذن الله (أبطال غزة) 6/واجبنا في شهر النفحات.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يأتي رمضان هذا العام وجروح أمة الإسلام لا تكاد تندمل حتى تنكأ جروح أخرى من تسلط عدو وفرقة وشحناء وحروب أكلت الأخضر واليابس وخلافات دمرت النسيج الاجتماعي للأمة، وهكذا الحال في أكثر من بلد إسلامي، لكن قضية فلسطين والقدس وغزة تضل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"304033\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ذي العز المجيد والبطش الشديد المبدئ المعيد الفعال لما يريد, المنتقم ممن عصاه بالنار بعد الإنذار بها والوعيد المكرم لمن خافه واتقاه بدار لهم فيها من كل خير مزيد؛ فسبحان من&nbsp; قسم خلقه قسمين وجعلهم فريقين فمنهم شقي وسعيد من عمل صالحا فلنفسه, ومن أساء&nbsp; فعليها وما ربك بظلام للعبيد؛ أحمده وهو أهل للحمد والثناء والتمجيد وأشكره ونعمه بالشكر&nbsp; تدوم وتزيد وأشهد أن لا إله إلا الله وحده لا شريك له ولا كفو ولا ضد ولا نديد، وأشهد أن محمدا عبده ورسوله&nbsp; الداعي إلى التوحيد الساعي بالنصح &nbsp;للقريب والبعيد المحذر للعصاة والمنافقين من نار تلظى بدوام الوقيد المبشر للمؤمنين والمجاهدين&nbsp; بدار لا ينفد نعيمها ولا يَبيد صلى الله عليه وعلى آله وأصحابه&nbsp; وسلم تسليما كثيراً، أما بعد:</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين: إن بلوغ رمضان لنعمة كبرى، ومنة عظمى، يقدرها حق قدرها، الصالحون المشمرون؛ فواجب على كل مسلم ومسلمة منَّ الله عليه ببلوغ شهر رمضان، أن يغتنم الفرصة، ويقطف الثمرة؛ فإنها إن فاتت كانت حسرة ما بعدها حسرة، وندامة لا تعدلها ندامة؛ فقد كان -صلى الله عليه وسلم- يبشر أصحابه بقدوم رمضان تهيئةً لنفوسهم وشحذاً لهممهم؛ فعن أبي هريرة -رضي الله عنه-، قال: لما حضر رمضان قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">قد جاءكم رمضان، شهر مبارك، افترض الله عليكم صيامه، تفتح فيه أبواب الجنة، وتغـلق فيه أبواب الجحـيم، وتغل فيه الشياطين، فيه ليلة خير من ألف شهر، من حُرِم خيرها فقد حُرِم</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>فهذا رمضان مقبل علينا؛ فأقبلوا عليه، وخذوا منه الصحة لأجسامكم، والسمو لأرواحكم، والعظمة لنفوسكم، والقوة لأجسادكم، والبذل والفضل، والكرم والعفو والتسامح والصدق لتسموا أخلاقكم&nbsp; فرمضان فرصة لتربية النفس في هذه الجوانب لتستقيم طوال العام ومن لم يدرك هذه الحقائق الربانية فقد يخسر وأي خسارة أعظم من السقوط من عين الله ورعايته ورحمته قال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">من لم يدَع قولَ الزورِ والعملَ به والجهلَ فليس لله حاجةٌ أن يدَع طعامه وشرابَه</span>\"(البخاري)، وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">رُبَّ صائمٍ حظُّه من صيامِه الجوع والعطَش، ورُبّ قائمٍ حظّه من قيامه السّهر</span>\"(صحيح الترغيب والترهيب).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يأتي رمضان هذا العام وجروح أمة الإسلام لا تكاد تندمل حتى تنكأ جروح أخرى من تسلط عدو وفرقة وشحناء وحروب أكلت الأخضر واليابس وخلافات دمرت النسيج الاجتماعي للأمة، وهكذا الحال في أكثر من بلد إسلامي، لكن قضية فلسطين والقدس وغزة تضل حاضرة في الأذهان لارتباطها بأولى القبلتين وثالث الحرمين ومسرى الرسول -صلى الله عليه وسلم- ومعراجه ولأن مشاكل المسلمين وحروبهم المفتعلة من قبل الأعداء في البلاد العربية والإسلامية الأخرى ما هي الا حلقة من حلقات اشغال الأمة وتفكيكها حتى يستحكموا بالقدس والمسجد الأقصى وتحقيق أهدافهم وتنفيذ خططهم ثم لا يجدوا بعد ذلك من ينصر اخوانه ولو حتى بالكلمة وهذا ما حدث ويحدث اليوم في فلسطين من نقل السفارات وطمس المعالم وقتل الرجال والنساء والأطفال والاعتقالات ودخول قطعان اليهود الى باحات المسجد الأقصى وتدنيسه في ضل سكوت مطبق من دول العالم وقادتها ونخبها ترهيبا وترغيبا ومؤامرة وخنوع وعمالة، ولكن هيهات أن ينالوا من مقدسات المسلمين طالما أن هناك فئام كثيرة من المسلمين لا ترضى بالذل وتأبى الضيم وتنتصر لحرمات الله اذا انتهكت وتبذل الجهد ما استطاعت الى ذلك سبيلا، وما حدث في غزة من تجمعات ومظاهرات ومسيرات العودة رغم الحصار المطبق فقد فضحت العدو وعملائه وبينت هشاشته لولا تترسه بالسلاح والعتاد والقتل المفرط للمتظاهرين السلميين فتعرض اخوانكم لمذابح وقتل أمام انظار العالم ومؤسساته دون ان يحرك ذلك ساكنا لمشاركة الكل أو الأغلب في هذه الجريمة.</p>\n<p>&nbsp;</p>\n<p>يا أهل غزة و يا أهل القدس، يا أهل فلسطين إذا تخلى عن نصرتكم القريب والبعيد؛ فإن الله نعم المولى ونعم النصير فالجؤ إليه وتمسكوا به ولوذوا بجانبه وسيجعل لكم فرجا ومخرجا، قال -تبارك وتعالى-: (<span style=\"color: #ff0000;\">وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ</span>)[الحج: 78]، وقال -عز وجل-: (<span style=\"color: #ff0000;\">وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا مِنَ الْمُجْرِمِينَ وَكَفَى بِرَبِّكَ هَادِيًا وَنَصِيرًا</span>)[الفرقان: 31].</p>\n<p>&nbsp;</p>\n<p>وعن أنس بن مالك -رضي الله عنه- قال: كان النبي -صلى الله عليه وسلم- إذا غزى، قال: \"<span style=\"color: #0000ff;\">اللَّهُمَّ أَنْتَ عَضُدِي، وَأَنْتَ نَصِيرِي وَبِكَ أُقَاتِلُ</span>\"(صحيح الترمذي)، وفي رواية: \"<span style=\"color: #0000ff;\">اللَّهُمَّ أَنْتَ عَضُدِي وَنَصِيرِي، بِكَ أَحُولُ، وَبِكَ أَصُولُ، وَبِكَ أُقَاتِلُ</span>\"(صحيح أبي داود).</p>\n<p>والنصير: هو الذي ينصر المؤمنين على أعدائهم، ويثبت أقدامهم عند لقاء عدوهم، ويلقي الرعب في قلوب عدوهم.</p>\n<p>وقيل بأن النصير: هو الموثوق منه بأن لا يسلم وليه ولا يخذله، وهو المعين والمؤيد -سبحانه- لأوليائه وعباده الصالحين.</p>\n<p>قال الطبري: \"(<span style=\"color: #ff0000;\">وَكَفَى بِاللّهِ نَصِيرًا</span>)[النساء:45]، وحسبكم بالله ناصرا لكم على أعدائكم وأعداء دينكم، وعلى من بغاكم الغوائل، وبغى دينكم العوج\" .</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">فالمؤمن عزيز غالب مؤيد منصور، مكفيٌّ، مدفوع عنه بالذات أين كان، ولو اجتمع عليه من بأقطارها، إذا قام بحقيقة الإيمان وواجباته، ظاهرًا وباطنًا</span>\".</p>\n<p>&nbsp;</p>\n<p>يـــا ربِ أنــتَ ســميــــــعٌ *** مجيــبُ عبـــد دعـــــــاكا</p>\n<p>أنـا الضــعـــيف وصــوتي *** قــد انتــهــى لعــــلاكــــا</p>\n<p>مــا دُمــتَ أنــت نصــيري *** فــقــوتــي من قِــــواكـــا</p>\n<p>أرجــوكَ يــا ربِ عــزمــًا *** يــطــوي طـــريقَ هـداكا</p>\n<p>وانـــشر علــيَّ سحـــابـــًا *** مــظـلــلًا مـــن رضــــاكا</p>\n<p>أُغنــــى بـــه يـــا إلــهـــي *** عـــن كــــُلِ شيءٍ سـِواكا</p>\n<p>&nbsp;</p>\n<p>عباد الله:&nbsp; الله هو النصير الذي ينصر عباده وأولياءه بصور مختلفة وطرق متعددة، وقد وعد الله -تعالى- بذلك فقال: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ</span>)[محمد:7]، وقال تعالى: (<span style=\"color: #ff0000;\">وَعْدَ اللَّهِ لا يُخْلِفُ اللَّهُ وَعْدَهُ وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ</span>)[الروم:6]؛ فالوعد في هذه الآية بالنصر والتمكين للمؤمنين متحقق لا محالة.</p>\n<p>&nbsp;</p>\n<p>فمن نصرته لعباده المؤمنين: توفيقهم إلى الطاعة وحفظهم من الانحراف والمعصية حتى يخلصوا لوجهه الكريم، ويتطهروا من كل آفة وخلق ذميم، وتثبيتهم عند اللقاء ومواجهة الأعداء وعند الشدائد والمحن، كل ذلك من صور نصر الله لعباده،</p>\n<p>قال تعالى عن الفئة المؤمنة مع طالوت، (<span style=\"color: #ff0000;\">وَلَمَّا بَرَزُوا لِجَالُوتَ وَجُنُودِهِ قَالُوا رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَثَبِّتْ أَقْدَامَنَا وَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ</span>)[لبقرة:250].</p>\n<p>&nbsp;</p>\n<p>وتكون نصرته لهم بحفظهم من أعدائهم وممن أراد بهم سوءًا، كما في الحديث القدسي الصحيح: \"<span style=\"color: #0000ff;\">مَنْ عَادَى لي وَلِيًّا فَقَدْ آذَنْتُهُ بِالْحَرْبِ</span>\"(البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن ذلك تحقيق آمالهم ومقاصدهم الصحيحة التي سعوا فيها وبذلوا الجهد في تحصيل أسبابها، كما قال الله لنبيه -صلى الله عليه وسلم-: (<span style=\"color: #ff0000;\">إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ</span>)[النصر:1]؛ فقد تعبدهم ببذل السبب واستفراغ الوسع، ووعدهم بالنجاح والفتح، والتوفيق وتذليل العقبات.</p>\n<p>&nbsp;</p>\n<p>ومن نصرته لعباده: اهلاك عدوهم ودفع شره وكف آذاه، قال تعالى: (<span style=\"color: #ff0000;\">فَكُلًّا أَخَذْنَا بِذَنبِهِ ۖ فَمِنْهُم مَّنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُم مَّنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُم مَّنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُم مَّنْ أَغْرَقْنَا ۚ وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ ولكن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ</span>)[العنكبوت:40]</p>\n<p>&nbsp;</p>\n<p>وانظروا إلى قوم نوح الذين طغوا وكذبوا وعصوا، وحاول نوح أن يردهم إلى الله، بالدعوة سرًا وجهارًا، ليلًا ونهارًا؛ فلم يزدهم دعاؤه إلا فرارًا، فما كان منه إلا أن قال: (<span style=\"color: #ff0000;\">رَبِّ إِنَّ قَوْمِي كَذَّبُونِ * فَافْتَحْ بَيْنِي وَبَيْنَهُمْ فَتْحًا وَنَجِّنِي وَمَن مَّعِي مِنَ الْمُؤْمِنِينَ</span>)[الشعراء: 117-118]، يقول تعالى: (<span style=\"color: #ff0000;\">فَأَخَذَهُمُ الطُّوفَانُ وَهُمْ ظَالِمُونَ * فَأَنجَيْنَاهُ وَأَصْحَابَ السَّفِينَةِ وَجَعَلْنَاهَا آيَةً لِّلْعَالَمِينَ</span>)[العنكبوت: 14-15]، السماء كانت تمطر، وعيون الأرض تفيض، حتى أهلكهم الله بهذا الطوفان، ونجى الله المؤمنين&nbsp; وجعل عدوهم بعد هلاكه آية لمن يعتبر إلى قيام الساعة .</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد رأينا رجال غزة ونساء غزة وأطفال غزة بل حتى رأينا الرجل كبير والمرأة العجوز والمقعد على الكرسي المتحرك والمبتورة قدماء والمشلول، رأيناهم وهم يحيون قضية العودة ويشاركون في مسيرات العودة ويلتحمون مع العدو على حدود غزة وعند الحواجز ويتلقون الرصاص الحي في رؤوسهم وأجسادهم وهم صابرون ثابتون قد باعوا نفوسهم لله ولقد رأيت هذه المناظر الخالدة فعادت بي ذاكرة التاريخ الى ذلك الجيل المسلم الذي كان يقوم كل فرد من أفراد المجتمع بدوره وواجبه تحت أي ظروف ولننظر إلى الصحابي عبدالله بن أم مكتوم وقد عذره الله فهو رجل كبير السن وهو أعمى ومع ذلك لم يعذر نفسه ولم يخلد إلى الراحة والدعة ولم يتنصل عن قضايا الأمة فلم يرى أنه يسعه أن يدع&nbsp; فرصة يخدم فيها الدين تفلت منه، حتى ولو كانت&nbsp; هناك في مواقع القتال وقعقعة السيوف وطعن الرماح وإراقة الدماء، ليكن له موقع فقرر أن يخرج مع كتائب المسلمين&nbsp; لملاقاة الفرس&nbsp; قالوا قد عذرك الله قال: أكثر سوادكم&nbsp; وعندما خرج طلب أن توكل إليه المهمة التي تناسبه وتليق به فقال: \"إني رجل أعمى لا أفر، فادفعوا إلى الراية أمسك بها\"؛ يأبى إلا أن يشارك بنفسه على أي صورة كانت هذه المشاركة ممكنة حتى إذا كان يوم القادسية كان هو حامل الراية للمسلمين، الممسك بها أعمى ضرير يرى أن في عماه مؤهل لحمل الراية: \"<span style=\"color: #0000ff;\">إني رجل أعمى لا أفر</span>\"؛ تحمل كتب التاريخ أنباء عبد الله أبن أم مكتوم وأنه كان أحد شهداء القاسية يوم غشيته الرماح فلم تصادف فرارا ولا موليا ولا معطي دبره في قتال ومات تحت قدمه -رضي الله عنه- وأرضاه وهكذا هم أهل فلسطين في القدس وغزة اليوم فهل رأيتم&nbsp; على مدار التاريخ شجاعة كهذه.</p>\n<p>&nbsp;</p>\n<p>وإنهم لمنصورون -بإذن الله- مهما كانت الجراحات والتضحيات قال تعالى: (<span style=\"color: #ff0000;\">إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ</span>)[غافر:51]، وإنه لشموخ في زمن الانكسار&nbsp; من كان يصدق أن فئة أو جماعة من الناس تقف أمام أقوى وأعتى جيش دولة وأكثرها تسليحاً وقد كانت من قبل تهزم الجيوش العربية المسلحة مجتمعة في بضع ساعات أو أقل أمام هذا الجيش، ما سبب ذلك؟ إنه الإيمان والثبات وقد قال -تعالى-&nbsp; مبيناً سنته في خلقه وقدره في طغيان اليهود وتجبرهم، (<span style=\"color: #ff0000;\">فَإِذَا جَاءَ وَعْدُ أُولاهُمَا بَعَثْنَا عَلَيْكُمْ عِبَاداً لَنَا أُولِي بَأْسٍ شَدِيدٍ فَجَاسُوا خِلالَ الدِّيَارِ وَكَانَ وَعْداً مَفْعُولاً</span>)[الاسراء:5].</p>\n<p>&nbsp;</p>\n<p>وإنه للتلذذ بالموت في سبيل الله ودفاعاً عن المقدسات أعظم من تلذذ أصحاب الدنيا والمترفون والمتجبرون والظلمة بطعامهم وشرابهم وشهواتهم بل هو أعظم من تلذذ العُبّاد في صوامعهم ومساجدهم بصلواتهم وأذكارهم، شعارهم، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا مَا لَكُمْ إِذَا قِيلَ لَكُمُ انْفِرُوا فِي سَبِيلِ اللَّهِ اثَّاقَلْتُمْ إِلَى الْأَرْضِ أَرَضِيتُمْ بِالْحَيَاةِ الدُّنْيَا مِنَ الْآخِرَةِ فَمَا مَتَاعُ الْحَيَاةِ الدُّنْيَا فِي الْآخِرَةِ إِلَّا قَلِيلٌ</span>)[التوبة:38].</p>\n<p>&nbsp;</p>\n<p>علينا -أيها المسلمون- أن نقوم بواجبنا تجاههم حكاما ومحكومين ونخب سياسية واعلاميين.</p>\n<p>&nbsp;</p>\n<p>اللهم عليك باليهود ومن ناصرهم ومن آزرهم ومن سكت عن ظلمهم، اللهم أرنا فيهم عجائب قدرتك وانصر عبادك المجاهدين على أرض غزة وفي كل مكان وثبت أقدامهم وسدد رميهم واشف صدورنا بنصر الإسلام والمسلمين برحمتك يا ارحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>قلت قولي&nbsp; هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنبٍ وخطيئة؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطـبة الثانية:</p>\n<p>&nbsp;</p>\n<p>عبـاد الله: نحن في بداية رمضان؛ فليكن رمضان هذا العام مختلف عن كل عام فنؤدي فيه الصيام بشروطه وأحكامه وآدابه ونعزم فيه على التوبة من الذنوب والمعاصي ونرد فيه الحقوق والمظالم إلى أهلها ونستغل أوقاته بالصلاة والقيام وصلاة التراويح والذكر والدعاء وقراءة القرآن، ولنقم فيه بإصلاح ما فسد من العلاقات فيما بيننا؛ بين الأخ وأخيه والجار وجارة ولنصل أرحامنا، وعلينا أن نجعل من رمضان نقطة لتزكية نفوسنا وتهذيبها بالأخلاق وعلينا القيام بواجباتنا ومسئولياتنا على أكمل وجه ولنتراحم فيما بيننا فيعطف الكبير على الصغير والغني على الفقير ويرحم القوي الضعيف؛ فو الله لقد آن لنا نقوم بهذه الأعمال حتى يكتب -سبحانه وتعالى- لنا الفوز والنجاة في الدنيا والآخرة ولكي ينظر إلينا سبحانه وتعالى برحمته وعفوه فيرفع عنا كل شر ومكروه وبلاء وقد حذر سبحانه من هذه الغفلة فقال: (<span style=\"color: #ff0000;\">أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنْ الْحَقِّ وَلا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمْ الأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ</span>)[الحديد:16].</p>\n<p>&nbsp;</p>\n<p>عبـاد الله: فلنستعد بنية خالصة لوجه الحي القيوم ولنستبشر ولنفرح بمواسم العبادات والطاعات لما فيها من الفضائل والمنح والجوائز قال -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\">من ختم له بصيام يوم دخل الجنة</span>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>قال المناوي: \"<span style=\"color: #008000;\">من ختم عمره بصيام يوم بأن مات وهو صائم أو بعد فطره من صومه دخل الجنة مع السابقين الأولين أو من غير سبق عذاب</span>\".</p>\n<p>&nbsp;</p>\n<p>وروى أحمد أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">يا حذيفة من ختم له بصيام يوم يريد به وجه الله -عز وجل- أدخله الله الجنة</span>\"(الألباني في صحيح الترغيب والترهيب).</p>\n<p>&nbsp;</p>\n<p>فاللهم اجعلنا لك ذاكرين، لك شاكرين، لك خاضعين، لك صائمين ومنفقين ومتصدقين.</p>\n<p>&nbsp;</p>\n<p>اللهم قلّ الناصر وخان الفاجر واستكبر الكافر وتمادى المنافق.</p>\n<p>&nbsp;</p>\n<p>اللهم فكن لأهلنا في القدس وغزة وفلسطين مؤيدا ونصيرا ومعينا وظهيرا، اللهم إنا نبرأ من الحول والقوة، إلا حول الله وقوته؛ فلا تردنا يا ربنا خائبين ولا محرومين من الإجابة؛ فكن بنا حفيا ولدعائنا مجيبا.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر الإسلام وأعز المسلمين اللهم أصلح أحوالنا وأمن أوطاننا وارفع مقتك وغضبك عنا وتقبل الله منا صياما وصلاتنا وصدقاتنا وسائر أعمالنا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على المبعوث رحمة للعالمين وعلى آله وأصحابه الطيبين الطاهرين والحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "يا_أهل_غزة_نعم_المولى_ونعم_النصير.doc",
      "path": "/database/files/يا_أهل_غزة_نعم_المولى_ونعم_النصير.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D8%A7-%D8%A3%D9%87%D9%84-%D8%BA%D8%B2%D8%A9-%D9%86%D8%B9%D9%85-%D8%A7%D9%84%D9%85%D9%88%D9%84%D9%89-%D9%88%D9%86%D8%B9%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D9%8A%D8%B1/download-file/304034"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/يا-أهل-غزة-نعم-المولى-ونعم-النصير"
}
