{
  "id": 160,
  "title": "يا قرة الأعين",
  "slug": "يا-قرة-الأعين-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ هداية الأبناء بيد الله 2/ أهمية الحرص على تربية الأبناء 3/حل المشاكل والأخطاء لدى الأبناء 4/توجيهات للآباء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَولادُنَا عِمَادُ ظُهُورِنَا، فَنحنُ لهم سَمَاءٌ ظَلِيلَةٌ، وَأَرْضٌ ذَلِيلَةٌ، إنْ طَلَبُوا أَعْطَينَاهُمْ، وَإنْ جَنَحُوا وَجَّهْنَاهُمْ وَأدَّبْنَاهُمْ! وِفْقَ مَنْهَجٍ رَسَمَهُ لَنَا نَبِيُّنَا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- بِقَولِهِ: “مُرُوا أَبْنَاءَكُمْ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمدُ لله أجزلَ النِّعم وأسدى، أشهدُ ألا إله إلا الله العليُّ الأَعلى، وأشهدُ أنَّ محمدا عبدُ اللهِ ورَسُولُهُ، صلَّى اللهُ وسلَّمَ وباركَ عليه وعلى آلهِ وأصحابِهِ، والآخرةُ خيرٌ وأبقى.\n \nأمَّا بعدُ: فاتقوا اللهَ -يا مؤمنونَ-، واحفظوا وصيةَ اللهِ لكم في أولادِكم: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا). قَال عليُّ بنُ أبي طالبٍ -رضي اللهُ عنه-: \"علِّموا أَنْفُسَكُم وأَهلِيكُم الخيرَ وأدِّبوهم\".\n \nعِبَادَ اللهِ: يا لها من نعمةٍ عظيمةٍ أنْ تقرَّ عينُك بذُريَّةٍ صالحةٍ فَإنَّكَ سَتَنْعَمُ بحياةٍ سَعِيدةٍ، وآخرةٍ حميدةٍ. فاللهم يا (رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا).\n \nأيُّها الْمُباركُ: صلاحُ الأَبنَاءِ وَالبَناتِ وَتَوفِيقُهُمْ أُمْنِيَةُ الآبَاءِ وَالأُمَّهَاتِ! فَنَحْنُ على يقينٍ بقولِ اللهِ: (الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا)؛ فكيفَ نَتعامَلُ -يا مُؤمِنُونَ- مع هذهِ الثَّروَةِ الثَّمينَةِ؟ ألا يَتَوَجَّبُ علينا الحفاظُ عليها وَتَنْمِيتُها وَإصْلاحُهَا؟ بلى واللهِ هذا هو مَنطِقُ الشَّرعِ والعقلِ.\n \nعِبَادَ اللهِ: لقد عَلِمَ الأخيارُ أنَّه لا صلاحَ للأبناءِ إلا باللهِ، وأنَّه لا يهدي قلوبَهم أحدٌ سِواهُ، مُؤمِنِينَ بِقَولِ اللهِ تَعالى: (إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ).\n \nفلا أنتَ ولا أنا ولا أيَّ إنسانٍ يملكُ مفاتِيحَ القُلوبِ؛ إنَّما يَمْلِكُهَا عَلاَّمُ الْغُيُوبِ. لقد أدركَ الأنْبِيَاءُ ذلكَ فَلَجَئُوا إلى اللهِ بِالدَّعواتِ، وَتَبَرَّؤا مِنْ حَولِهِمْ وَقُوَّتِهِمْ. فَإبرَاهِيمُ عليهِ السَّلامُ يقولُ: (رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ).\n \nوزكريَّا عليهِ السَّلامُ يقولُ: (رَبِّ هَبْ لِي مِنْ لَدُنْكَ ذُرِّيَّةً طَيِّبَةً إِنَّكَ سَمِيعُ الدُّعَاءِ).\n \nوَالْمُؤمِنونَ يَقُولُونَ: (رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا).\n \nأيُّها الكرامُ: نحْرِصُ على تَرْبِيَةِ الشَّبَابِ والْفَتَيَاتِ؛ لأنَّهم الثَّروةُ الغاليةُ والذُّخرُ الثَّمينُ، فَانْحِرَاهُمْ خَطَرٌ كَبِيرٌ! لَيس بِمُسْتَغربٍ أنْ يقعَ من الشَّبابِ والْفَتَيَاتِ الخطأُ والانحرافُ فهم كغيرِهم يُخطئونَ ويُصيبونَ، وفِي حَدِيثٍ حَسَنِ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- قَالَ عنهم خاصَّةً: “الشَّبَابُ شُعْبَةٌ مِنَ الْجُنُونِ”.\n \nولكنَّ الخطأَ أنْ نتفرَّجَ على الأخطاءِ ولا نسعى لِعلاجها؛ فَلِيكنْ من أولوياتِ عَمَلِنَا تربيةُ أبْنَائِنَا، ولن يَتَأَتَّى ذَلكَ إلَّا بتوفيقِ اللهِ وتحقيقِ قُدْوَةٍ حَسَنَةٍ مِنَّا؛ قُدْوَةٌ في العِبَادَةِ وَالأَخْلاقِ، قُدْوَةٌ في الأَقْوالِ وَالأَعْمَالِ، قُدْوَةٌ في الْمَخْبَرِ وَالْمَظْهَرِ، مُنْطَلِقِينَ مِنْ قَولِ اللهِ تَعالى: (وَأْمُرْ أَهْلَكَ بِالصَّلواةِ وَاصْطَبِرْ عَلَيْهَا لاَ نَسْأَلُكَ رِزْقاً نَّحْنُ نَرْزُقُكَ وَالْعَـاقِبَةُ لِلتَّقْوَى).\n \nوَمِنْ قَولِ سَيِّدِ الخلْقِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: “كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ” وقَولِهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: “مَا نَحَلَ وَالِدٌ وَلَدَهُ أَفْضَلَ مِنْ أَدَبٍ حَسَنٍ”(أخْرَجَهُ الإمَامُ أَحْمَدُ وَغَيرُهُ).\n \nأيُّها الْولِيُّ الْمُبَارَكُ: هل يخطرُ ببالِ أحدِنا أنْ نجدَ من شَبَابِنَا وَفَتَيَاتِنَا، من يُحاكي الكفرةَ ويضعُ أَسْمَاءَ الْكَفَرَةِ وَصُورَهُمْ على ملابِسِهِمْ؟ هَلْ كنَّا نظنُّ أنْ نجدَ من شَبَابِنَا وَفَتَيَاتِنَا من يُهمِلُونَ الصلواتِ ويتخلَّفونَ عنها جَهَارًا لَيلا وَنَهَارًا؟ هَلْ كَانَ يَخْطُرُ بِبَالِ أَهْلِ الْغَيْرَةِ والْحِشْمَةِ والْرُّجُولَةِ أَنْ يَرى تَبَرُّجَ بِنَاتٍ مُسْلِمَاتٍ خَرَجْنَ مِنْ بُيُوتِ أَهْلِ الْخَيرِ والسُّمْعَةِ الطَّيِّبَةِ، والْسِّيرَةِ الْحَسَنَةِ؟ ألا يُوجَدُ من شَبَابِنَا وَفَتَيَاتِنَا من تعلَّقت قلوبُهم بالْمُسلسَلاتِ والطَّربِ والغناءِ، وَبَثِّ أَحْوَالِهِمْ وَخِزْيِهِمْ عَبْرَ الشَّبَكَاتِ؟ والله إنَّنَا لَنَرَاهُمْ رَأْي العَينِ.\n \nعِبَادَ اللهِ: ألا تَحزَنُونَ لِمَا تَرَونَ مِنْ مَظَاهِرِ التَّهَوُّرِ في السَّيارَاتِ وَأَنْوَاع الدَّرَاجَاتِ التي حَصَدَتِ الأَرْواحِ، والنَّبِيُّ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- يَقُولُ: \"وَالَّذِي نَفْسُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِيَدِهِ لَتَأْمُرُنَّ بِالْمَعْرُوفِ وَلْتَنْهَوُنَّ عَنِ الْمُنْكَرِ وَلَتَأْخُذُنَّ عَلَى يَدَيِ السَّفِيهِ وَلَتَأْطُرُنَّهُ عَلَى الْحَقِّ أَطْرًا أَوْ لَيَضْرِبَنَّ اللهُ قُلُوبَ بَعْضِكُمْ عَلَى بَعْضٍ وَيَلْعَنَكُمْ كَمَا لَعَنَهُمْ\". وَرَحِمُ اللهُ ابنَ القيِّمِ حينَ قَالَ: \"مَنْ أَهْمَلَ تعليمَ ولدِه ما ينفَعُهُ وتَرَكَهُ سُدَىً فقد أساءَ إليه غايةَ الإساءةِ\".\n \nأيُّها الْولِيُّ الْمُبَارَكُ: علينا أن نَتَحلَّى بالصَّبرِ الجميلِ، مَعَ الأَبْنَاءِ والْبَنَاتِ، وَنَسْلُكَ الرَّحمةَ، والحكمةَ، والدًّعَاءَ فَاللهُ تَعالى يَقُولُ: (ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ).\n \nقَال الشَّيخُ السَّعديُّ رَحِمَهُ اللهُ مَا مَفَادُهُ: عَلى الْوَلِيِّ أَنْ يَحُثَّ أهلَهُ على الصَّلاةِ، فإنَّ العبدَ إذا أقامَ صلاتَهُ، كَانَ لِمَا سِوَاهَا مِنْ دِينِهِ أحفظُ وأقومُ، وإذا ضَيَّعَهَا كانَ لِمَا سِواها أضيعُ.\n \nأعوذُ باللهِ من الشيطانِ الرجيمِ: (يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَخُونُواْ اللّهَ وَالرَّسُولَ وَتَخُونُواْ أَمَانَاتِكُمْ وَأَنتُمْ تَعْلَمُونَ).\n \n أقول قَولي هَذَا، وأَستَغفِر اللهَ لي ولَكم ولسائرِ الْمسلِمين مِن كلِّ ذنبٍ فاستغفروه، إنّه هوَ الغَفور الرَّحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ لا هاديَ لِمَنْ أَضَلَّ، ولا مُضِلَّ لِمَن هَدَى، أَشهدُ ألَّا إلَهَ إلَّا اللهُ وحدَهُ لا شَريكَ لَهُ، وَأَشهدُ أنَّ محمدًا عبدُ الله وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ وباركَ عليه وعلى آله وأصحابِه ِومن تبعهم بإحسانٍ إلى يومِ الدِّينِ. أمَّا بعد:\n \nعِبَادَ اللهِ: أُوصيكم ونفسي بتقوى الله؛ فمن اتقى اللهَ وقاهُ وأسعدَهُ وأرضاهُ.\n \nأيُّها الْولِيُّ الْمُبَارَكُ: أَولادُنَا عِمَادُ ظُهُورِنَا، فَنحنُ لهم سَمَاءٌ ظَلِيلَةٌ، وَأَرْضٌ ذَلِيلَةٌ، إنْ طَلَبُوا أَعْطَينَاهُمْ، وَإنْ جَنَحُوا وَجَّهْنَاهُمْ وَأدَّبْنَاهُمْ! وِفْقَ مَنْهَجٍ رَسَمَهُ لَنَا نَبِيُّنَا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- بِقَولِهِ: “مُرُوا أَبْنَاءَكُمْ بِالصَّلَاةِ لِسَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا لِعَشْرِ سِنِينَ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ”.\n \nفَالصَّالِحُ مِنْهُمْ نِعْمَةً وَزِينَةً، يَمْنَحُكَ في الدُّنيا فَخْرًا، وَيُكْسِبُكَ في القَبْرِ أَجْرًا فَقَدْ قَالَ النَّبِيُّ الْكَرِيمُ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: \"إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\".\n \nعِبَادَ اللهِ: عَلينَا أنْ نغرسَ في أولادِنا الفضيلةَ وِفْقَ مَنهجِ مُتَوَازِنٍ بينَ التَّرهيبِ والتَّرغيبِ، لا تَساهُلٌ مَقِيتٌ ولا شِدَّةٌ مُفرِطَةٌ، (وَلَوْ كُنتَ فَظّاً غَلِيظَ الْقَلْبِ لاَنفَضُّواْ مِنْ حَوْلِكَ). في بعضِ الأَحيانِ تَكْمُنُ الْمُشكِلَةُ فِينَا أَنَّنَا لا نَرْضَى مِنْهُمْ بِأَدْنَى خَطَأٍ!\nمَنْ ذا الذي مَـا سـَاءَ قَــطُّ؟! *** وَمَنْ لَهُ الحُسْنى فقـطْ؟!\nهذا مُحالٌ فسبحانَ من خَلَقَ وفَرَّقَ! وَالوَسَطُ في ذَلِكَ أَنْ نتَّفِقَ معهم على أَدَاءِ الفَرَائِضِ وَالوَاجِبَاتِ والبُعدِ عن الْمُحَرَّماتِ وَالْمُسْتَقْبَحَاتِ شَرعَاً وَعُرفاً، وهذا سيتمُّ -بإذنِ اللهِ- إذا كانَ بينَنا قَدْرٌ من الثِّقَةِ والاحترامِ.\n \nأيُّها الكرامُ: صلاحُ الأبناء يحتاجُ منَّا إلى كلماتٍ نافعةٍ وتوجيهاتٍ هادفةٍ، ومواعظَ مؤثِّرة: (وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ).\n \nصلاحُ أبنائِكَ يَستَوجبُ منكَ أنْ تُجنِّبَهُ الشَّهواتِ الضَّارَّةِ، فَتمكينُه من الفضائيَّاتِ والشَّبكاتِ على عِلاَّتها يفسدُه فسادًا يَصعُبُ إصلاحُه فيما بعدُ، وَتَذَكَّرُوا قَولَ نَبِيِّنَا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: “مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللهُ رَعِيَّةً، يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ، إِلَّا حَرَّمَ اللهُ عَلَيْهِ الْجَنَّةَ”.\n \nوبعضُنا قَدْ يُغدِقُ على ولدِهِ في العطاءِ، ويُمَكِّنُهُ من كلِّ ما يُرِيدُ، ظَنًّا مِنْهُ أَنَّهُ يُكرِمُهُ واللهُ -تَعَالى- وَجَّهَكَ فَقَالَ: (وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَحْسُورًا).\n \nأيُّها الْولِيُّ: أشْغِلْ أولادَكَ بِمَا يَنْفَعُهُمْ دُنْيًا وَأُخْرى فَالفَرَاغُ شَرُّ، وَمِنْ عَوَامِلِ الانْحِرَافِ الفِكْرِيِّ وَالأَخْلاقِيِّ، كما أنَّ تدريبَهم على ما يحتاجونَهُ في حياتِهم ومَنحَهُمُ الثِّقةَ وتَنمِيَةَ مَدَارِكَهم وقدراتِهم؛ خيرٌ لهم، فليس بصحيحٍ تهميشُ الأولادِ في شراءِ أغراضٍ أو مُتَابَعةِ أعمالٍ! فَلْيُخطِئوا مَرَاتٍ لِيُصيبُوا مَرَّاتٍ وَمَرَّاتٍ.\n \nعِبَادَ اللهِ: من أُسُسِ التَّربيةِ اختيارُ الرِّفقة الصالحةِ، وَرَسُولُنَا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- يقولُ: “الْمَرْءُ عَلَى دِينِ خَلِيلِهِ، فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلْ”.\n \nونحنُ بحمدِ اللهِ نَنْعَمُ بحلقاتٍ مُباركةٍ لتحفيظِ القرآنِ الكريمِ، وَعِنْدَنَا مَحَاضِنُ تَرْبَوِيَّةٍ آمِنَةٍ.\n \nأيُّهَا الأَبُ الْمُبَارَكُ: وَالفَجْوَةُ بينَكَ وَأبْنَائِكَ أَمْرٌ خَطِيرٌ، فَقَدْ يَبُوحُ ابنُكَ إلى من لا يُحسِنُ الْنُّصْحَ وَالتَّوجيهَ، فَقُرْبُنا طُمَأْنِينَةٌ لِلأَبْنَاء وَتَأْسِيسٌ لِلمَوَدَّةِ وَالإخَاءِ.\n \nرَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا. اللهم آت نفوسنا تقواها، وزكِّها أنت خيرُ من زكاها أنت وليُّها ومولاها.\n \nاللهمَّ أصلح لنا نياتِنا وذُرِّياتِنا، اللهمَّ اكفهم شرَّ الأشرار وكيدَ الفجار.\n \nاللَّهُمَّ اجعلنا لِنِعمِكَ من الشَّاكرينَ ولكَ من الذَّاكرينَ.\n \nاللَّهُمَّ أَصْلح شَبَابَ الإسْلامِ وَالْمُسلِمِينَ وَاجعلهُم هُدَاةً مُهتَدِينَ، اللَّهُمَّ حبِّبْ إليهمْ الإيمانَ وزَيِّنْهُ في قلوبِهم وكرِّه إليهم الكفرَ والفسوقَ والعصيانَ واجعلهم من الرَّاشِدينَ.\n \nاللَّهُمَّ احفَظْ حُدُودَنَا وانْصُرْ جُنُودَنَا. اللَّهُمَّ أبرم لهذه الأمةِ أمرَ رُشدٍ يُعزُّ فيه أهلُ الطَّاعةِ ويُذلُّ فيه أهلُ الْمعصيةِ ويؤمرُ فيه بالمعروف ويُنهى فيه عن المنكر.\n \nاللَّهُمَّ وفِّق ولاةَ أمورِنا لِمَا تُحِبُّهُ وترضاهُ، واجْعَلْهُم رَحمَةً على رَعَايَاهُمْ، وَاجْزِهِمْ خَيرًا على خِدْمَةِ الإسلامِ والْمُسْلِمِينَ.\n \nرَبَّنا اغفِرْ لنا وَلِوالِدِينَا والْمُسلِمينَ أجمَعِينَ.\n \n(اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ هداية الأبناء بيد الله 2/ أهمية الحرص على تربية الأبناء 3/حل المشاكل والأخطاء لدى الأبناء 4/توجيهات للآباء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَولادُنَا عِمَادُ ظُهُورِنَا، فَنحنُ لهم سَمَاءٌ ظَلِيلَةٌ، وَأَرْضٌ ذَلِيلَةٌ، إنْ طَلَبُوا أَعْطَينَاهُمْ، وَإنْ جَنَحُوا وَجَّهْنَاهُمْ وَأدَّبْنَاهُمْ! وِفْقَ مَنْهَجٍ رَسَمَهُ لَنَا نَبِيُّنَا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- بِقَولِهِ: “مُرُوا أَبْنَاءَكُمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380060\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله أجزلَ النِّعم وأسدى، أشهدُ ألا إله إلا الله العليُّ الأَعلى، وأشهدُ أنَّ محمدا عبدُ اللهِ ورَسُولُهُ، صلَّى اللهُ وسلَّمَ وباركَ عليه وعلى آلهِ وأصحابِهِ، والآخرةُ خيرٌ وأبقى.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتقوا اللهَ -يا مؤمنونَ-، واحفظوا وصيةَ اللهِ لكم في أولادِكم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا</span>). قَال عليُّ بنُ أبي طالبٍ -رضي اللهُ عنه-: \"<span style=\"color:#008000;\">علِّموا أَنْفُسَكُم وأَهلِيكُم الخيرَ وأدِّبوهم</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: يا لها من نعمةٍ عظيمةٍ أنْ تقرَّ عينُك بذُريَّةٍ صالحةٍ فَإنَّكَ سَتَنْعَمُ بحياةٍ سَعِيدةٍ، وآخرةٍ حميدةٍ. فاللهم يا (<span style=\"color:#ff0000;\">رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>).</p>\n<p>&nbsp;</p>\n<p>أيُّها الْمُباركُ: صلاحُ الأَبنَاءِ وَالبَناتِ وَتَوفِيقُهُمْ أُمْنِيَةُ الآبَاءِ وَالأُمَّهَاتِ! فَنَحْنُ على يقينٍ بقولِ اللهِ: (<span style=\"color:#ff0000;\">الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا</span>)؛ فكيفَ نَتعامَلُ -يا مُؤمِنُونَ- مع هذهِ الثَّروَةِ الثَّمينَةِ؟ ألا يَتَوَجَّبُ علينا الحفاظُ عليها وَتَنْمِيتُها وَإصْلاحُهَا؟ بلى واللهِ هذا هو مَنطِقُ الشَّرعِ والعقلِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لقد عَلِمَ الأخيارُ أنَّه لا صلاحَ للأبناءِ إلا باللهِ، وأنَّه لا يهدي قلوبَهم أحدٌ سِواهُ، مُؤمِنِينَ بِقَولِ اللهِ تَعالى: (<span style=\"color:#ff0000;\">إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>فلا أنتَ ولا أنا ولا أيَّ إنسانٍ يملكُ مفاتِيحَ القُلوبِ؛ إنَّما يَمْلِكُهَا عَلاَّمُ الْغُيُوبِ. لقد أدركَ الأنْبِيَاءُ ذلكَ فَلَجَئُوا إلى اللهِ بِالدَّعواتِ، وَتَبَرَّؤا مِنْ حَولِهِمْ وَقُوَّتِهِمْ. فَإبرَاهِيمُ عليهِ السَّلامُ يقولُ: (<span style=\"color:#ff0000;\">رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ</span>).</p>\n<p>&nbsp;</p>\n<p>وزكريَّا عليهِ السَّلامُ يقولُ: (<span style=\"color:#ff0000;\">رَبِّ هَبْ لِي مِنْ لَدُنْكَ ذُرِّيَّةً طَيِّبَةً إِنَّكَ سَمِيعُ الدُّعَاءِ</span>).</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤمِنونَ يَقُولُونَ: (<span style=\"color:#ff0000;\">رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>).</p>\n<p>&nbsp;</p>\n<p>أيُّها الكرامُ: نحْرِصُ على تَرْبِيَةِ الشَّبَابِ والْفَتَيَاتِ؛ لأنَّهم الثَّروةُ الغاليةُ والذُّخرُ الثَّمينُ، فَانْحِرَاهُمْ خَطَرٌ كَبِيرٌ! لَيس بِمُسْتَغربٍ أنْ يقعَ من الشَّبابِ والْفَتَيَاتِ الخطأُ والانحرافُ فهم كغيرِهم يُخطئونَ ويُصيبونَ، وفِي حَدِيثٍ حَسَنِ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- قَالَ عنهم خاصَّةً: “<span style=\"color:#0000ff;\">الشَّبَابُ شُعْبَةٌ مِنَ الْجُنُونِ</span>”.</p>\n<p>&nbsp;</p>\n<p>ولكنَّ الخطأَ أنْ نتفرَّجَ على الأخطاءِ ولا نسعى لِعلاجها؛ فَلِيكنْ من أولوياتِ عَمَلِنَا تربيةُ أبْنَائِنَا، ولن يَتَأَتَّى ذَلكَ إلَّا بتوفيقِ اللهِ وتحقيقِ قُدْوَةٍ حَسَنَةٍ مِنَّا؛ قُدْوَةٌ في العِبَادَةِ وَالأَخْلاقِ، قُدْوَةٌ في الأَقْوالِ وَالأَعْمَالِ، قُدْوَةٌ في الْمَخْبَرِ وَالْمَظْهَرِ، مُنْطَلِقِينَ مِنْ قَولِ اللهِ تَعالى: (<span style=\"color:#ff0000;\">وَأْمُرْ أَهْلَكَ بِالصَّلواةِ وَاصْطَبِرْ عَلَيْهَا لاَ نَسْأَلُكَ رِزْقاً نَّحْنُ نَرْزُقُكَ وَالْعَـاقِبَةُ لِلتَّقْوَى</span>).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ قَولِ سَيِّدِ الخلْقِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ</span>” وقَولِهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">مَا نَحَلَ وَالِدٌ وَلَدَهُ أَفْضَلَ مِنْ أَدَبٍ حَسَنٍ</span>”(أخْرَجَهُ الإمَامُ أَحْمَدُ وَغَيرُهُ).</p>\n<p>&nbsp;</p>\n<p>أيُّها الْولِيُّ الْمُبَارَكُ: هل يخطرُ ببالِ أحدِنا أنْ نجدَ من شَبَابِنَا وَفَتَيَاتِنَا، من يُحاكي الكفرةَ ويضعُ أَسْمَاءَ الْكَفَرَةِ وَصُورَهُمْ على ملابِسِهِمْ؟ هَلْ كنَّا نظنُّ أنْ نجدَ من شَبَابِنَا وَفَتَيَاتِنَا من يُهمِلُونَ الصلواتِ ويتخلَّفونَ عنها جَهَارًا لَيلا وَنَهَارًا؟ هَلْ كَانَ يَخْطُرُ بِبَالِ أَهْلِ الْغَيْرَةِ والْحِشْمَةِ والْرُّجُولَةِ أَنْ يَرى تَبَرُّجَ بِنَاتٍ مُسْلِمَاتٍ خَرَجْنَ مِنْ بُيُوتِ أَهْلِ الْخَيرِ والسُّمْعَةِ الطَّيِّبَةِ، والْسِّيرَةِ الْحَسَنَةِ؟ ألا يُوجَدُ من شَبَابِنَا وَفَتَيَاتِنَا من تعلَّقت قلوبُهم بالْمُسلسَلاتِ والطَّربِ والغناءِ، وَبَثِّ أَحْوَالِهِمْ وَخِزْيِهِمْ عَبْرَ الشَّبَكَاتِ؟ والله إنَّنَا لَنَرَاهُمْ رَأْي العَينِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: ألا تَحزَنُونَ لِمَا تَرَونَ مِنْ مَظَاهِرِ التَّهَوُّرِ في السَّيارَاتِ وَأَنْوَاع الدَّرَاجَاتِ التي حَصَدَتِ الأَرْواحِ، والنَّبِيُّ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِيَدِهِ لَتَأْمُرُنَّ بِالْمَعْرُوفِ وَلْتَنْهَوُنَّ عَنِ الْمُنْكَرِ وَلَتَأْخُذُنَّ عَلَى يَدَيِ السَّفِيهِ وَلَتَأْطُرُنَّهُ عَلَى الْحَقِّ أَطْرًا أَوْ لَيَضْرِبَنَّ اللهُ قُلُوبَ بَعْضِكُمْ عَلَى بَعْضٍ وَيَلْعَنَكُمْ كَمَا لَعَنَهُمْ</span>\". وَرَحِمُ اللهُ ابنَ القيِّمِ حينَ قَالَ: \"<span style=\"color:#008000;\">مَنْ أَهْمَلَ تعليمَ ولدِه ما ينفَعُهُ وتَرَكَهُ سُدَىً فقد أساءَ إليه غايةَ الإساءةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيُّها الْولِيُّ الْمُبَارَكُ: علينا أن نَتَحلَّى بالصَّبرِ الجميلِ، مَعَ الأَبْنَاءِ والْبَنَاتِ، وَنَسْلُكَ الرَّحمةَ، والحكمةَ، والدًّعَاءَ فَاللهُ تَعالى يَقُولُ: (<span style=\"color:#ff0000;\">ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ</span>).</p>\n<p>&nbsp;</p>\n<p>قَال الشَّيخُ السَّعديُّ رَحِمَهُ اللهُ مَا مَفَادُهُ: عَلى الْوَلِيِّ أَنْ يَحُثَّ أهلَهُ على الصَّلاةِ، فإنَّ العبدَ إذا أقامَ صلاتَهُ، كَانَ لِمَا سِوَاهَا مِنْ دِينِهِ أحفظُ وأقومُ، وإذا ضَيَّعَهَا كانَ لِمَا سِواها أضيعُ.</p>\n<p>&nbsp;</p>\n<p>أعوذُ باللهِ من الشيطانِ الرجيمِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَخُونُواْ اللّهَ وَالرَّسُولَ وَتَخُونُواْ أَمَانَاتِكُمْ وَأَنتُمْ تَعْلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;أقول قَولي هَذَا، وأَستَغفِر اللهَ لي ولَكم ولسائرِ الْمسلِمين مِن كلِّ ذنبٍ فاستغفروه، إنّه هوَ الغَفور الرَّحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ لا هاديَ لِمَنْ أَضَلَّ، ولا مُضِلَّ لِمَن هَدَى، أَشهدُ ألَّا إلَهَ إلَّا اللهُ وحدَهُ لا شَريكَ لَهُ، وَأَشهدُ أنَّ محمدًا عبدُ الله وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ وباركَ عليه وعلى آله وأصحابِه ِومن تبعهم بإحسانٍ إلى يومِ الدِّينِ. أمَّا بعد:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: أُوصيكم ونفسي بتقوى الله؛ فمن اتقى اللهَ وقاهُ وأسعدَهُ وأرضاهُ.</p>\n<p>&nbsp;</p>\n<p>أيُّها الْولِيُّ الْمُبَارَكُ: أَولادُنَا عِمَادُ ظُهُورِنَا، فَنحنُ لهم سَمَاءٌ ظَلِيلَةٌ، وَأَرْضٌ ذَلِيلَةٌ، إنْ طَلَبُوا أَعْطَينَاهُمْ، وَإنْ جَنَحُوا وَجَّهْنَاهُمْ وَأدَّبْنَاهُمْ! وِفْقَ مَنْهَجٍ رَسَمَهُ لَنَا نَبِيُّنَا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- بِقَولِهِ: “<span style=\"color:#0000ff;\">مُرُوا أَبْنَاءَكُمْ بِالصَّلَاةِ لِسَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا لِعَشْرِ سِنِينَ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ</span>”.</p>\n<p>&nbsp;</p>\n<p>فَالصَّالِحُ مِنْهُمْ نِعْمَةً وَزِينَةً، يَمْنَحُكَ في الدُّنيا فَخْرًا، وَيُكْسِبُكَ في القَبْرِ أَجْرًا فَقَدْ قَالَ النَّبِيُّ الْكَرِيمُ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: عَلينَا أنْ نغرسَ في أولادِنا الفضيلةَ وِفْقَ مَنهجِ مُتَوَازِنٍ بينَ التَّرهيبِ والتَّرغيبِ، لا تَساهُلٌ مَقِيتٌ ولا شِدَّةٌ مُفرِطَةٌ، (<span style=\"color:#ff0000;\">وَلَوْ كُنتَ فَظّاً غَلِيظَ الْقَلْبِ لاَنفَضُّواْ مِنْ حَوْلِكَ</span>). في بعضِ الأَحيانِ تَكْمُنُ الْمُشكِلَةُ فِينَا أَنَّنَا لا نَرْضَى مِنْهُمْ بِأَدْنَى خَطَأٍ!</p>\n<p style=\"text-align:center;\">مَنْ ذا الذي مَـا سـَاءَ قَــطُّ؟! *** وَمَنْ لَهُ الحُسْنى فقـطْ؟!</p>\n<p>هذا مُحالٌ فسبحانَ من خَلَقَ وفَرَّقَ! وَالوَسَطُ في ذَلِكَ أَنْ نتَّفِقَ معهم على أَدَاءِ الفَرَائِضِ وَالوَاجِبَاتِ والبُعدِ عن الْمُحَرَّماتِ وَالْمُسْتَقْبَحَاتِ شَرعَاً وَعُرفاً، وهذا سيتمُّ -بإذنِ اللهِ- إذا كانَ بينَنا قَدْرٌ من الثِّقَةِ والاحترامِ.</p>\n<p>&nbsp;</p>\n<p>أيُّها الكرامُ: صلاحُ الأبناء يحتاجُ منَّا إلى كلماتٍ نافعةٍ وتوجيهاتٍ هادفةٍ، ومواعظَ مؤثِّرة: (<span style=\"color:#ff0000;\">وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span>).</p>\n<p>&nbsp;</p>\n<p>صلاحُ أبنائِكَ يَستَوجبُ منكَ أنْ تُجنِّبَهُ الشَّهواتِ الضَّارَّةِ، فَتمكينُه من الفضائيَّاتِ والشَّبكاتِ على عِلاَّتها يفسدُه فسادًا يَصعُبُ إصلاحُه فيما بعدُ، وَتَذَكَّرُوا قَولَ نَبِيِّنَا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللهُ رَعِيَّةً، يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ، إِلَّا حَرَّمَ اللهُ عَلَيْهِ الْجَنَّةَ</span>”.</p>\n<p>&nbsp;</p>\n<p>وبعضُنا قَدْ يُغدِقُ على ولدِهِ في العطاءِ، ويُمَكِّنُهُ من كلِّ ما يُرِيدُ، ظَنًّا مِنْهُ أَنَّهُ يُكرِمُهُ واللهُ -تَعَالى- وَجَّهَكَ فَقَالَ: (<span style=\"color:#ff0000;\">وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَحْسُورًا</span>).</p>\n<p>&nbsp;</p>\n<p>أيُّها الْولِيُّ: أشْغِلْ أولادَكَ بِمَا يَنْفَعُهُمْ دُنْيًا وَأُخْرى فَالفَرَاغُ شَرُّ، وَمِنْ عَوَامِلِ الانْحِرَافِ الفِكْرِيِّ وَالأَخْلاقِيِّ، كما أنَّ تدريبَهم على ما يحتاجونَهُ في حياتِهم ومَنحَهُمُ الثِّقةَ وتَنمِيَةَ مَدَارِكَهم وقدراتِهم؛ خيرٌ لهم، فليس بصحيحٍ تهميشُ الأولادِ في شراءِ أغراضٍ أو مُتَابَعةِ أعمالٍ! فَلْيُخطِئوا مَرَاتٍ لِيُصيبُوا مَرَّاتٍ وَمَرَّاتٍ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: من أُسُسِ التَّربيةِ اختيارُ الرِّفقة الصالحةِ، وَرَسُولُنَا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- يقولُ: “<span style=\"color:#0000ff;\">الْمَرْءُ عَلَى دِينِ خَلِيلِهِ، فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلْ</span>”.</p>\n<p>&nbsp;</p>\n<p>ونحنُ بحمدِ اللهِ نَنْعَمُ بحلقاتٍ مُباركةٍ لتحفيظِ القرآنِ الكريمِ، وَعِنْدَنَا مَحَاضِنُ تَرْبَوِيَّةٍ آمِنَةٍ.</p>\n<p>&nbsp;</p>\n<p>أيُّهَا الأَبُ الْمُبَارَكُ: وَالفَجْوَةُ بينَكَ وَأبْنَائِكَ أَمْرٌ خَطِيرٌ، فَقَدْ يَبُوحُ ابنُكَ إلى من لا يُحسِنُ الْنُّصْحَ وَالتَّوجيهَ، فَقُرْبُنا طُمَأْنِينَةٌ لِلأَبْنَاء وَتَأْسِيسٌ لِلمَوَدَّةِ وَالإخَاءِ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا. اللهم آت نفوسنا تقواها، وزكِّها أنت خيرُ من زكاها أنت وليُّها ومولاها.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أصلح لنا نياتِنا وذُرِّياتِنا، اللهمَّ اكفهم شرَّ الأشرار وكيدَ الفجار.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجعلنا لِنِعمِكَ من الشَّاكرينَ ولكَ من الذَّاكرينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلح شَبَابَ الإسْلامِ وَالْمُسلِمِينَ وَاجعلهُم هُدَاةً مُهتَدِينَ، اللَّهُمَّ حبِّبْ إليهمْ الإيمانَ وزَيِّنْهُ في قلوبِهم وكرِّه إليهم الكفرَ والفسوقَ والعصيانَ واجعلهم من الرَّاشِدينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احفَظْ حُدُودَنَا وانْصُرْ جُنُودَنَا. اللَّهُمَّ أبرم لهذه الأمةِ أمرَ رُشدٍ يُعزُّ فيه أهلُ الطَّاعةِ ويُذلُّ فيه أهلُ الْمعصيةِ ويؤمرُ فيه بالمعروف ويُنهى فيه عن المنكر.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وفِّق ولاةَ أمورِنا لِمَا تُحِبُّهُ وترضاهُ، واجْعَلْهُم رَحمَةً على رَعَايَاهُمْ، وَاجْزِهِمْ خَيرًا على خِدْمَةِ الإسلامِ والْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنا اغفِرْ لنا وَلِوالِدِينَا والْمُسلِمينَ أجمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "يا_قرة_الأعين.doc",
      "path": "/database/files/يا_قرة_الأعين.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D8%A7-%D9%82%D8%B1%D8%A9-%D8%A7%D9%84%D8%A3%D8%B9%D9%8A%D9%86-/download-file/379938"
    },
    {
      "name": "يا_قرة_الأعين.pdf",
      "path": "/database/files/يا_قرة_الأعين.pdf",
      "link": "https://khutabaa.com/article/%D9%8A%D8%A7-%D9%82%D8%B1%D8%A9-%D8%A7%D9%84%D8%A3%D8%B9%D9%8A%D9%86-/download-file/379939"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/يا-قرة-الأعين-"
}
