{
  "id": 4099,
  "title": "يا معاذ بن جبل",
  "slug": "يا-معاذ-بن-جبل",
  "author": {
    "name_prefix": null,
    "first_name": "حسام",
    "last_name": "بن عبد العزيز الجبرين"
  },
  "rawContent": "عناصر الخطبة\n                        1/من مناقب معاذ -رضي الله عنه- 2/حديث النبي لمعاذ في فضل التوحيد 3/ الوقفات والدروس المستفادة هذا من الحديث 4/أهمية الاجتهاد وعدم الاتكال وترك العمل.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كان معاذ شابا لم يجاوز العشرين من عمره إلا قليلا, ومع ذلك اختاره رسول الله -صلى الله عليه وعلى آله وسلم-؛ ليقول له علما يخصه به, ولم يأذن له أن يخبر به غيره؛ مخافة أن لا يفقهوا كفقهه, وفي هذا إعطاء كل متعلم من العلم ما يناسب إدراكه...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالحمد لله شرع الشرائع, وما جعل علينا في الدين من حرج، وأشهد أن لا إله إلا الله وحده لا شريك له، قامت على وحدانيته البراهين والحجج، وأشهد أن نبينا محمدا عبد الله ورسوله المفدى بالقلوب والمهج، صلى الله وسلم وبارك عليه وعلى آله وأصحابه والتابعين, ومن تبعهم بإحسان إلى يوم الدين.\n \nأَمَّا بَعْدُ: فأوصيكم ونفسي بتقوى الله؛ لتتزكى نفوُسنا, وتطمئن قلوبنا, وتفوز -بإذن الرحيم الكريم- بالنعيم المقيم, وتنجو من العذاب الأليم؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم: 6].\n \nعباد الرحمن: شابٌ صفقتْ يدُه يدَ رسول الله -صلى الله عليه وعلى آله وسلم- في بيعة العقبة مبايعاً, ثم صحب رسول الله -صلى الله عليه وعلى آله وسلم- بقلبٍ يتوقد إيمانا, وعقل يشعُّ لموعًا, لازم الرسول -صلى الله عليه وعلى آله وسلم-؛ فحفظ القرآن, وفَقِه العلم, فإذا هو أعلم الأمة بالحلال والحرام, وحظي من رسول الله -صلى الله عليه وعلى آله وسلم- بمحبةٍ حلفَ عليها رسولُ الله -صلى الله عليه وعلى آله وسلم-, وحظي برعاية تجلتّ بقرب واختصاص؛ إنه معاذ بن جبل -رضي الله عنه-.\n \nوإليكم هذا الخبر: قال معاذ -رضي الله عنه-: \"كُنْتُ رِدْفَ النبيِّ -صَلَّى اللَّهُ عليه وسلَّمَ- ليسَ بَيْنِي وبيْنَهُ إلَّا مُؤْخِرَةُ الرَّحْلِ، فقالَ: \"يا مُعاذ بنَ جَبَلٍ!\"، قُلتُ: لَبَّيْكَ رَسولَ اللهِ! وسَعْدَيْكَ، ثُمَّ سارَ ساعَةً، ثُمَّ قالَ: \"يا مُعاذ بنَ جَبَلٍ!\", قُلتُ: لَبَّيْكَ رَسولَ اللهِ! وسَعْدَيْكَ، ثُمَّ سارَ ساعَةً، ثُمَّ قالَ: \"يا مُعاذ بنَ جَبَلٍ!\", قُلتُ: لَبَّيْكَ رَسولَ اللهِ! وسَعْدَيْكَ، قالَ: \"هلْ تَدْرِي ما حَقُّ اللهِ علَى العِبادِ؟\", قالَ: قُلتُ: اللَّهُ ورَسولُهُ أعْلَمُ، قالَ: \"فإنَّ حَقُّ اللهِ علَى العِبادِ أنْ يَعْبُدُوهُ، ولا يُشْرِكُوا به شيئًا\"، ثُمَّ سارَ ساعَةً، ثُمَّ قالَ: \"يا مُعاذَ بنَ جَبَلٍ!\", قُلتُ: لَبَّيْكَ رَسولَ اللهِ! وسَعْدَيْكَ، قالَ: \"هلْ تَدْرِي ما حَقُّ العِبادِ علَى اللهِ إذا فَعَلُوا ذلكَ؟\", قالَ: قُلتُ: اللَّهُ ورَسولُهُ أعْلَمُ، قالَ: \"أنْ لا يُعَذِّبَهُمْ\"(أخرجه الشيخان), وفي رواية لهما: فَقُلتُ: يا رَسولَ اللَّهِ! أفَلا أُبَشِّرُ به النَّاسَ؟ قالَ: \"لا تُبَشِّرْهُمْ؛ فَيَتَّكِلُوا\".\n \nمعشر الكرام: تعالوا إلى بعض الوقفات مع هذا الخبر:\nأولى الوقفات: فضل توحيد الله -جل جلاله-؛ فالتوحيد أساس العبادات, وأعظم الطاعات؛ كما أن فيه خطورة الشركِ كلِه أكبرًا كان أم أصغرًا \"فإنَّ حَقُّ اللهِ علَى العِبادِ أنْ يَعْبُدُوهُ، ولا يُشْرِكُوا به شيئًا\"؛ ولذا فأخوف ما خافه النبي -صلى الله عليه وسلم- على أمته الشرك الخفي؛ ففي الحديث: \"إنَّ أخوَفَ ما أخافُ عليكم الشركُ الأصغرُ\", فسُئل عنه فقال: \"الرياءُ\" (صححه ابن باز وقال الألباني: إسناده جيد ).\n \nثاني الوقفات: سعة رحمة الله ولطفه بعباده؛ إذ أعظم عبادة يُتقرب بها إليه يسيرة على الموفق؛ إذ يستطيعها كل إنسان الصغير والكبير, والقوي والضعيف, والغني والفقير.\n \nثالث الوقفات: البراعة النبوية في التعليم وتحفيز الذهن؛ فها هو معاذ -رضي الله عنه- قد نال خصوصية وقربا منه -عليه الصلاة والسلام- فهو لوحده معه, ثم هو يناديه باسمه واسم أبيه, كأنه يناديه من بعيد وهو قريب جدا منه, حتى إذا لبّاه معاذ وأسعده سكت!, والظن أن ذهن معاذ قد ذهب كل مذهب في لحظات الصمت, التي وزعها النبي -صلى الله عليه وعلى آله وسلم- بين نداءاته الثلاثة!, فالنداء لافت, الصمت لافت أيضا!, حتى إذا كان الذهن في غاية التيقظ؛ جاءت المعلومة على شكل سؤال: \"هلْ تَدْرِي ما حَقُّ اللهِ علَى العِبادِ؟\", قالَ: قُلتُ: اللَّهُ ورَسولُهُ أعْلَمُ، قالَ: \"فإنَّ حَقُّ اللهِ علَى العِبادِ أنْ يَعْبُدُوهُ، ولا يُشْرِكُوا به شيئًا\".\n \nالوقفة الرابعة: كان معاذ -رضي الله عنه- شابا لم يجاوز العشرين من عمره إلا قليلا, ومع ذلك اختاره رسول الله -صلى الله عليه وعلى آله وسلم-؛ ليقول له علما يخصه به, ولم يأذن له أن يخبر به غيره؛ مخافة أن لا يفقهوا كفقهه, وفي هذا إعطاء كل متعلم من العلم ما يناسب إدراكه وفقهه وحاجته.\n \nالوقفة الخامسة: ورع معاذ -رضي الله عنه-, فقد أخبر عند موته؛ خشية أن يأثم بكتم علم قال الراوي: \"فأخْبَرَ بها مُعاذُ عِنْدَ مَوْتِهِ تَأَثُّمًا\".\n \nرضي الله عن معاذ وعن سائر الصحابة, وعنّا معهم إنه جواد كريم, واستغفروا الله؛ إنه كان غفارا.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ؛ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا. أَمَّا بَعْدُ:\n \nأما بعد: فسادس الوقفات: أن معاذا -رضي الله عنه- الذي أخبره النبي -صلى الله عليه وعلى آله وسلم- بهذه البشرى العظيمة قد عُرِف بشده حرصه على العبادة, وهو المروي عنه قوله عند موته: \"اللهم إني قد كنت أخافك فأنا اليوم أرجوك, اللهم إنك تعلم أني لم أكن أحب الدنيا وطول البقاء فيها؛ لجري الأنهار, ولا لغرس الأشجار؛ ولكن لظمأ الهواجر, ومكابدة الساعات, ومزاحمة العلماء بالركب عند حلق الذكر\".\n \nفلم يَفهم من هذه البشرى النبوية التي خصه بها النبيُ -عليه الصلاة والسلام- الاتكال, وترك العمل, والجرأة على المعاصي؛ بل فَقِه منها ما يحفّزه على مزيد من العبادة, والتلذذ بالطاعة, وطول القيام, وصوم الهواجر.\n \nالوقفة السابعة: مع معاذ -رضي الله عنه- وهو ينازع آخر أنفاس الحياة, ثم هو لا يترك وظيفته التي تلقاها من رسول الله -صلى الله عليه وعلى آله وسلم- وهي الدعوة والتعليم!, ولعلك تتذكر حين اختاره الرسول -صلى الله عليه وعلى آله وسلم- لهذه المهمة حين بعثه لأهل اليمن: \"إنَّكَ تَأْتي قَوْمًا مِن أهْلِ الكِتابِ؛ فادْعُهُمْ إلى: شَهادَةِ أنَّ لا إلَهَ إلَّا اللَّهُ وأَنِّي رَسولُ اللهِ\"(صحيح مسلم)\n \nالوقفة الأخيرة: مشهد نبينا -صلى الله عليه وعلى آله وسلم- على حمار يقاسم ظهره شاب من الأنصار, في مشهد من مشاهد التواضع؛ إنه رسول الله -صلى الله عليه وعلى آله وسلم- الذي اختار أن يكون عبدا نبيا, لا أن يكون ملِكا نبيا.\n \nصلىّ عليك اللهُ يا علم الهدى *** ما لحظةٌ مرّت مدى الأيامِ\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم؛ كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ فَقَالَ: (إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً؛ صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من مناقب معاذ -رضي الله عنه- 2/حديث النبي لمعاذ في فضل التوحيد 3/ الوقفات والدروس المستفادة هذا من الحديث 4/أهمية الاجتهاد وعدم الاتكال وترك العمل.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كان معاذ شابا لم يجاوز العشرين من عمره إلا قليلا, ومع ذلك اختاره رسول الله -صلى الله عليه وعلى آله وسلم-؛ ليقول له علما يخصه به, ولم يأذن له أن يخبر به غيره؛ مخافة أن لا يفقهوا كفقهه, وفي هذا إعطاء كل متعلم من العلم ما يناسب إدراكه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"366252\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله شرع الشرائع, وما جعل علينا في الدين من حرج، وأشهد أن لا إله إلا الله وحده لا شريك له، قامت على وحدانيته البراهين والحجج، وأشهد أن نبينا محمدا عبد الله ورسوله المفدى بالقلوب والمهج، صلى الله وسلم وبارك عليه وعلى آله وأصحابه والتابعين, ومن تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فأوصيكم ونفسي بتقوى الله؛ لتتزكى نفوُسنا, وتطمئن قلوبنا, وتفوز -بإذن الرحيم الكريم- بالنعيم المقيم, وتنجو من العذاب الأليم؛ (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</strong></span>)[التحريم: 6].</p>\n<p>&nbsp;</p>\n<p>عباد الرحمن: شابٌ صفقتْ يدُه يدَ رسول الله -صلى الله عليه وعلى آله وسلم- في بيعة العقبة مبايعاً, ثم صحب رسول الله -صلى الله عليه وعلى آله وسلم- بقلبٍ يتوقد إيمانا, وعقل يشعُّ لموعًا, لازم الرسول -صلى الله عليه وعلى آله وسلم-؛ فحفظ القرآن, وفَقِه العلم, فإذا هو أعلم الأمة بالحلال والحرام, وحظي من رسول الله -صلى الله عليه وعلى آله وسلم- بمحبةٍ حلفَ عليها رسولُ الله -صلى الله عليه وعلى آله وسلم-, وحظي برعاية تجلتّ بقرب واختصاص؛ إنه معاذ بن جبل -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>وإليكم هذا الخبر: قال معاذ -رضي الله عنه-: \"كُنْتُ رِدْفَ النبيِّ -صَلَّى اللَّهُ عليه وسلَّمَ- ليسَ بَيْنِي وبيْنَهُ إلَّا مُؤْخِرَةُ الرَّحْلِ، فقالَ: \"<strong>يا<span style=\"color: #0000ff;\"> مُعاذ بنَ جَبَلٍ</span>!</strong>\"، قُلتُ: لَبَّيْكَ رَسولَ اللهِ! وسَعْدَيْكَ، ثُمَّ سارَ ساعَةً، ثُمَّ قالَ: \"<strong><span style=\"color: #0000ff;\">يا مُعاذ بنَ جَبَلٍ</span>!</strong>\", قُلتُ: لَبَّيْكَ رَسولَ اللهِ! وسَعْدَيْكَ، ثُمَّ سارَ ساعَةً، ثُمَّ قالَ: \"<strong><span style=\"color: #0000ff;\">يا مُعاذ بنَ جَبَلٍ</span>!</strong>\", قُلتُ: لَبَّيْكَ رَسولَ اللهِ! وسَعْدَيْكَ، قالَ: \"<strong><span style=\"color: #0000ff;\">هلْ تَدْرِي ما حَقُّ اللهِ علَى العِبادِ</span>؟</strong>\", قالَ: قُلتُ: اللَّهُ ورَسولُهُ أعْلَمُ، قالَ: \"<span style=\"color: #0000ff;\"><strong>فإنَّ حَقُّ اللهِ علَى العِبادِ أنْ يَعْبُدُوهُ، ولا يُشْرِكُوا به شيئًا</strong></span>\"، ثُمَّ سارَ ساعَةً، ثُمَّ قالَ: \"يا مُعاذَ بنَ جَبَلٍ!\", قُلتُ: لَبَّيْكَ رَسولَ اللهِ! وسَعْدَيْكَ، قالَ: \"<strong><span style=\"color: #0000ff;\">هلْ تَدْرِي ما حَقُّ العِبادِ علَى اللهِ إذا فَعَلُوا ذلكَ</span>؟</strong>\", قالَ: قُلتُ: اللَّهُ ورَسولُهُ أعْلَمُ، قالَ: \"<span style=\"color: #0000ff;\"><strong>أنْ لا يُعَذِّبَهُمْ</strong></span>\"(أخرجه الشيخان), وفي رواية لهما: فَقُلتُ: يا رَسولَ اللَّهِ! أفَلا أُبَشِّرُ به النَّاسَ؟ قالَ: \"<span style=\"color: #0000ff;\"><strong>لا تُبَشِّرْهُمْ؛ فَيَتَّكِلُوا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>معشر الكرام: تعالوا إلى بعض الوقفات مع هذا الخبر:</p>\n<p>أولى الوقفات: فضل توحيد الله -جل جلاله-؛ فالتوحيد أساس العبادات, وأعظم الطاعات؛ كما أن فيه خطورة الشركِ كلِه أكبرًا كان أم أصغرًا \"<span style=\"color: #0000ff;\"><strong>فإنَّ حَقُّ اللهِ علَى العِبادِ أنْ يَعْبُدُوهُ، ولا يُشْرِكُوا به شيئًا</strong></span>\"؛ ولذا فأخوف ما خافه النبي -صلى الله عليه وسلم- على أمته الشرك الخفي؛ ففي الحديث: \"<span style=\"color: #0000ff;\"><strong>إنَّ أخوَفَ ما أخافُ عليكم الشركُ الأصغرُ</strong></span>\", فسُئل عنه فقال: \"<span style=\"color: #0000ff;\"><strong>الرياءُ</strong></span>\" (صححه ابن باز وقال الألباني: إسناده جيد ).</p>\n<p>&nbsp;</p>\n<p>ثاني الوقفات: سعة رحمة الله ولطفه بعباده؛ إذ أعظم عبادة يُتقرب بها إليه يسيرة على الموفق؛ إذ يستطيعها كل إنسان الصغير والكبير, والقوي والضعيف, والغني والفقير.</p>\n<p>&nbsp;</p>\n<p>ثالث الوقفات: البراعة النبوية في التعليم وتحفيز الذهن؛ فها هو معاذ -رضي الله عنه- قد نال خصوصية وقربا منه -عليه الصلاة والسلام- فهو لوحده معه, ثم هو يناديه باسمه واسم أبيه, كأنه يناديه من بعيد وهو قريب جدا منه, حتى إذا لبّاه معاذ وأسعده سكت!, والظن أن ذهن معاذ قد ذهب كل مذهب في لحظات الصمت, التي وزعها النبي -صلى الله عليه وعلى آله وسلم- بين نداءاته الثلاثة!, فالنداء لافت, الصمت لافت أيضا!, حتى إذا كان الذهن في غاية التيقظ؛ جاءت المعلومة على شكل سؤال: \"<span style=\"color: #0000ff;\"><strong>هلْ تَدْرِي ما حَقُّ اللهِ علَى العِبادِ؟</strong></span>\", قالَ: قُلتُ: اللَّهُ ورَسولُهُ أعْلَمُ، قالَ: \"<span style=\"color: #0000ff;\"><strong>فإنَّ حَقُّ اللهِ علَى العِبادِ أنْ يَعْبُدُوهُ، ولا يُشْرِكُوا به شيئًا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>الوقفة الرابعة: كان معاذ -رضي الله عنه- شابا لم يجاوز العشرين من عمره إلا قليلا, ومع ذلك اختاره رسول الله -صلى الله عليه وعلى آله وسلم-؛ ليقول له علما يخصه به, ولم يأذن له أن يخبر به غيره؛ مخافة أن لا يفقهوا كفقهه, وفي هذا إعطاء كل متعلم من العلم ما يناسب إدراكه وفقهه وحاجته.</p>\n<p>&nbsp;</p>\n<p>الوقفة الخامسة: ورع معاذ -رضي الله عنه-, فقد أخبر عند موته؛ خشية أن يأثم بكتم علم قال الراوي: \"<span style=\"color: #008000;\">فأخْبَرَ بها مُعاذُ عِنْدَ مَوْتِهِ تَأَثُّمًا</span>\".</p>\n<p>&nbsp;</p>\n<p>رضي الله عن معاذ وعن سائر الصحابة, وعنّا معهم إنه جواد كريم, واستغفروا الله؛ إنه كان غفارا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ؛ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا. أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فسادس الوقفات: أن معاذا -رضي الله عنه- الذي أخبره النبي -صلى الله عليه وعلى آله وسلم- بهذه البشرى العظيمة قد عُرِف بشده حرصه على العبادة, وهو المروي عنه قوله عند موته: \"اللهم إني قد كنت أخافك فأنا اليوم أرجوك, اللهم إنك تعلم أني لم أكن أحب الدنيا وطول البقاء فيها؛ لجري الأنهار, ولا لغرس الأشجار؛ ولكن لظمأ الهواجر, ومكابدة الساعات, ومزاحمة العلماء بالركب عند حلق الذكر\".</p>\n<p>&nbsp;</p>\n<p>فلم يَفهم من هذه البشرى النبوية التي خصه بها النبيُ -عليه الصلاة والسلام- الاتكال, وترك العمل, والجرأة على المعاصي؛ بل فَقِه منها ما يحفّزه على مزيد من العبادة, والتلذذ بالطاعة, وطول القيام, وصوم الهواجر.</p>\n<p>&nbsp;</p>\n<p>الوقفة السابعة: مع معاذ -رضي الله عنه- وهو ينازع آخر أنفاس الحياة, ثم هو لا يترك وظيفته التي تلقاها من رسول الله -صلى الله عليه وعلى آله وسلم- وهي الدعوة والتعليم!, ولعلك تتذكر حين اختاره الرسول -صلى الله عليه وعلى آله وسلم- لهذه المهمة حين بعثه لأهل اليمن: \"<span style=\"color: #0000ff;\"><strong>إنَّكَ تَأْتي قَوْمًا مِن أهْلِ الكِتابِ؛ فادْعُهُمْ إلى: شَهادَةِ أنَّ لا إلَهَ إلَّا اللَّهُ وأَنِّي رَسولُ اللهِ</strong></span>\"(صحيح مسلم)</p>\n<p>&nbsp;</p>\n<p>الوقفة الأخيرة: مشهد نبينا -صلى الله عليه وعلى آله وسلم- على حمار يقاسم ظهره شاب من الأنصار, في مشهد من مشاهد التواضع؛ إنه رسول الله -صلى الله عليه وعلى آله وسلم- الذي اختار أن يكون عبدا نبيا, لا أن يكون ملِكا نبيا.</p>\n<p>&nbsp;</p>\n<p>صلىّ عليك اللهُ يا علم الهدى *** ما لحظةٌ مرّت مدى الأيامِ</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم؛ كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً؛ صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "يا_معاذ_بن_جبل.doc",
      "path": "/database/files/يا_معاذ_بن_جبل.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D8%A7-%D9%85%D8%B9%D8%A7%D8%B0-%D8%A8%D9%86-%D8%AC%D8%A8%D9%84/download-file/366253"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/يا-معاذ-بن-جبل"
}
