{
  "id": 1,
  "title": "يتخوضون في مال الله",
  "slug": "يتخوضون-في-مال-الله2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حبلية الإنسان على حب المال 2/اقتران المال بأمور في القرآن الكريم دلالة على علو شأنه 3/المال وديعة الله لعباده فاحفظوا الله في وديعته 4/من مظاهر الكسب الحرام وصوره 5/الطمع من أعظم موارد الهلاك.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَمَنْ تَجاوزَ في المالِ حُدُودَ ما شَرْعَ اللهِ فَخاضَ في المالِ، يَصْرِفُهُ في أَمْرٍ مُحَرَّمٍ، أَو يَحِجِبُهُ عَنْ أَمرٍ واجِبٍ، أَو يَسْتَأَثِرُ بِشَيءٍ مِنْهُ لِنَفْسِهِ دُونَ مَنْ لَهُ فيهِ حَقٌّ، أَو يَخْتَلِسُ مِنْهُ أَو يَسْرِق، أَو يَتَجَرأُ عليه، أَو في أَبوابِ الباطِلِ يُنْفِق...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا).\n \nأيها المسلمون: نَفْسٌ ومالٌ، بِعِقْدِ الحُبِّ قَدْ قُرِنا، نَفْسٌ ومالٌ هُما في الحُبِّ صِنْوانُ، يَخْشَى المرءُ عَلى نَفْسِهِ، ويَخْشَى المَرْءُ على مالِه، يَذُودُ عَنْ نَفْسِهِ أَسْبابَ الهَلاكِ، ويَدْفَعُ عَنْ مَالِهِ أَسْبابَ التَّلَفْ.\n \nوالمالُ للنَّفْسِ قَرِيْن، هِيَ تَهْواهُ وهُو سَنَدُها، المالُ يَنْهَضُ بالنَّفْسِ إِلى مَطالِبِها؛ فما تَهْوى النَّفْسُ مِنْ مُتَعِ الحَياةِ، فالمالُ لَها إِليهِ مُعِيْن، المالُ زِيْنَةُ الحَياةِ وهُوَ عِمادُها، وهُو بَهْجَتُها وهُو جَمالُها؛ (زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَٰلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِندَهُ حُسْنُ الْمَآبِ).\n \nحُبُّ المالُ مُتَجَذِّرٌ في النُّفوسِ؛ (وَتَأْكُلُونَ التُّرَاثَ أَكْلًا لَّمًّا* وَتُحِبُّونَ الْمَالَ حُبًّا جَمًّا).\n \nالمالُ للناسِ فِتْنَة، تُمْتَحَنُ بِهِ أَخلاقُهُم، وتُمْتَحَنُ بِهِ أَماناتُهُم، وتُمْتَحُنُ بِهِ مَقامَاتُهُم، وتَمْتَحَنُ بِهِ عُبُودِيَّتُهُم لله؛ (وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِندَهُ أَجْرٌ عَظِيمٌ).\n \nقَرَنَ اللهُ المالَ بالنَّفْسِ في مواضِعَ عَدِيْدَةٍ من القُرآن، قَرَنَ اللهُ المالَ بالنَّفْسِ في عَظِيْمِ الابْتِلاءِ بحُلُولِ النَّقْصِ فِيْهِما، وَقَرَنَهُما بِعَظِيْمِ الجَزاءِ لِمَنْ صَبَرَ في مُصابِهِ في شَيءٍ مِنْهما؛ (وَلَنَبْلُوَنَّكُم بِشَيْءٍ مِّنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِّنَ الْأَمْوَالِ وَالْأَنفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ).\n \nقَرَنَ اللهُ المالَ بالنَّفْسِ، حِيْنَ بَيَّنَ عَظِيْمَ جُرْمِ مَنْ اعْتَدى على شَيءٍ مِنْهُما بِغَيْرِ حَقٍّ؛ (لَا تَأْكُلُوا أَمْوَالَكُم بَيْنَكُم بِالْبَاطِلِ إِلَّا أَن تَكُونَ تِجَارَةً عَن تَرَاضٍ مِّنكُمْ وَلَا تَقْتُلُوا أَنفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا)، نَهْيٌ عَن العُدْوانِ على أَموالِ الناسِ بالباطِلْ، ونَهْيٌ عَن العُدوانِ على الأَنْفُسِ المَعْصُومَةِ بِغَيْرِ حَق، وكَما أَنَّ مَنْ أَعانَ عَلى قَتْلِ نَفْسٍ مَعْصومَةٍ ولَوْ بِشَطْرِ كَلِمَةٍ يَبُوءُ بِسَخطٍ مِنَ اللهِ، فإِنَّ مَنْ أَعانَ على اسْتِحْلالِ شَيءٍ من أَموالِ المُسْلِمِيْنَ بِغَيْرِ حَقٍّ يَبُوءُ بِسَخَطٍ مِن الله، وأَموالُ المُسْلِمِيْنَ لا تُسْتَحَلُّ بِأَدْنَى الحِيَلِ ولا تُسْتباحُ بشَتَّى المعاذِيْرِ؛ (وَلَا تَأْكُلُوا أَمْوَالَكُم بَيْنَكُم بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِّنْ أَمْوَالِ النَّاسِ بِالْإِثْمِ وَأَنتُمْ تَعْلَمُونَ).\n \nوَقَرَنَ اللهُ المالَ بالنَّفْسِ، حِيْنَ دَعا المُؤْمِنِينَ إِلى الجهادِ في سَبِيْلِه؛ فَلا جِهادَ بالنَّفْسِ إِلا والمالُ لَهُ مَدَد، جِهادٌ في سَبِيْلِ اللهِ بالنَّفْسِ، وجِهادٌ في سَبِيْلِ اللهِ بِالمالِ؛ (الَّذِينَ آمَنُوا وَهَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ بِأَمْوَالِهِمْ وَأَنفُسِهِمْ أَعْظَمُ دَرَجَةً عِندَ اللَّهِ وَأُولَٰئِكَ هُمُ الْفَائِزُونَ)، (انفِرُوا خِفَافًا وَثِقَالًا وَجَاهِدُوا بِأَمْوَالِكُمْ وَأَنفُسِكُمْ فِي سَبِيلِ اللَّهِ ذَٰلِكُمْ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ).\n \nفَشأنُ المَالِ في شَرِيْعَةِ اللهِ شَأَنٌ عَظِيْم؛ فَمَنْ أَحْسَنَ في شأَنِ المالِ وِرْداً ومَصْدَراً، أَدْرَكَ خَيْرَي الدَّارَيْن، ومَنْ أَساءَ في شأَن المالِ، بَاءَ بخَيْبَتهما.\n \nالمالُ وَدِيْعَةٌ أَوْدَعَها اللهُ في أَيْدِي العِبادِ، يَسْتَخْلِفُ اللهُ في المالِ مَنْ شَاءَ مِنْ عِبادِهِ لِيَبْتَلِيَهُم، يَسْتَخْلِفُ الغَنِيَّ عَلى ما آتاه؛ (آمِنُوا بِاللَّهِ وَرَسُولِهِ وَأَنْفِقُوا مِمَّا جَعَلَكُمْ مُسْتَخْلَفِينَ فِيهِ فَالَّذِينَ آمَنُوا مِنْكُمْ وَأَنْفَقُوا لَهُمْ أَجْرٌ كَبِيرٌ)، ويَسْتَخْلِفُ كُلَّ مالِكٍ لِلْمالِ على ما في يَدِهِ -وإِنْ قَلَّ مالُهُ-، يَسْتَخْلِفُ الراعِيْ عَلى مَالِ الرَّعِيَّةِ، ويَسْتَخْلِفُ الوَلِيَّ عَلى مالِ اليَتِيْمِ، ويَسْتَخْلِفُ الناظِرَ عَلى مالِ والوَصِيَّةِ. ويَسْتَخْلِفُ المُؤْتَمَنَ على مالِ المُسْلِمِين.\n \n وكُلُّ مَنْ اسْتُخْلِفَ عَلى مالٍ فَهُو يَومَ الحِسابِ مَسْؤُول؛ فَمَنْ تَجاوزَ في المالِ حُدُودَ ما شَرْعَ اللهِ فَخاضَ في المالِ، يَصْرِفُهُ في أَمْرٍ مُحَرَّمٍ، أَو يَحِجِبُهُ عَنْ أَمرٍ واجِبٍ، أَو يَسْتَأَثِرُ بِشَيءٍ مِنْهُ لِنَفْسِهِ دُونَ مَنْ لَهُ فيهِ حَقٌّ، أَو يَخْتَلِسُ مِنْهُ أَو يَسْرِق، أَو يَتَجَرأُ عليه، أَو في أَبوابِ الباطِلِ يُنْفِق، فَهُو مُتَوَعَّدٌ بالنارِ يَومَ القِيامَة؛ عَنْ خَوْلَةَ الأَنْصارِيَّةَ -رضي الله عنها- قالت: سَمِعْتُ النبيَّ -صَلَّى اللهُ عليه وسلَّمَ-، يقولُ: \"إنَّ رِجَالًا يَتَخَوَّضُونَ في مَالِ اللَّهِ بغيرِ حَقٍّ، فَلَهُمُ النَّارُ يَومَ القِيَامَةِ\"(رواه البخاري)؛ قَال ابنُ حَجَر -رحمه الله-: معناه: يَتَصَرَّفُونَ فِي مَالِ الْمُسْلِمِينَ بِالْبَاطِلِ.\n \nلَقَدْ أَنْزَلَ اللهُ عُقُوبَتَهُ على أَمَمٍ سَبَقَتْ، اسْتَحَلَّ بَعْضُهُم أَمْوالَ بَعْضٍ بِغَيْرِ حَقٍّ، وتحايَلُوا على الوصولِ إليها بِشَتَى الحِيَلِ، وتحتَ شَتَّى المُسَمَّياتٍ، وَلَمْ يَرْفَعُوا لأَمْرِ اللهِ في شأَنِ حُرْمَةِ الأَموالِ رأَساً، ولَمْ يَنْتَهُوا عَمَّا نَهاهُمُ اللهُ عَنْه؛ قالَ اللهُ -عَزَّ وَجَل-: (فَبِظُلْمٍ مِّنَ الَّذِينَ هَادُوا حَرَّمْنَا عَلَيْهِمْ طَيِّبَاتٍ أُحِلَّتْ لَهُمْ وَبِصَدِّهِمْ عَن سَبِيلِ اللَّهِ كَثِيرًا*وَأَخْذِهِمُ الرِّبَا وَقَدْ نُهُوا عَنْهُ وَأَكْلِهِمْ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَأَعْتَدْنَا لِلْكَافِرِينَ مِنْهُمْ عَذَابًا أَلِيمًا).\n \n(وأَكْلِهِمْ أَموَالَ النَّاسِ بالباطِلِ)، بابٌ واسِعٌ، يَتَجاسَرُ على وُلُوجِهِ مَنْ لَمْ يَرْجُو اللهَ واليَومَ الآخِر، لَمَّا تَوَعَّدَ اللهُ المُطَفِّفِينَ بالوَيْل، والمطَفِّفُونَ هُمْ الذينَ يَتَلاعَبُونَ بالمِكْيالِ والمِيْزانِ بِما يَخْدِمُ مَصالِحَهُم؛ قَالَ اللهُ مُتَعَجِباً مِنْ شأَنِهِم مُقَرِّعاً لَهْم، مُتَوَعِداً لَهُم؛ (أَلَا يَظُنُّ أُولَٰئِكَ أَنَّهُم مَّبْعُوثُونَ * لِيَوْمٍ عَظِيمٍ * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ)؛ قالَ السَّعْدِيُّ -رَحِمَهُ اللهُ-: \"وإِذَا كَانَ هَذَا الوَعِيْدُ عَلَى الذِيْنَ يَبْخَسُوْنَ النَّاسَ بِالمكْيَالِ وَالمِيْزَانِ؛ فَالذي يَأَخُذُ أَمْوَالَهُمْ قَهرًا أَوْ سَرِقَةً، أَوْلَى بِهَذَا الوَعِيْدِ مِنَ المُطَفِّفِيْن\" ا.هـ\n \n(وأَكْلِهِمْ أَموَالَ النَّاسِ بالباطِلِ)، ولَئِنِ اسْتَبانَتْ كَثِيْرٌ مِنْ أَوجُهِ أَكْلِ الأَمْوالِ بالباطِلِ، فَعَلى المُسْلِمِ أَنْ يَتَفَطَّنَ لِما اشْتَبَهَ أَو خَفِيَ مِنْها؛ وفي الحَدِيْثِ قالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ الْحَلَالَ بَيِّنٌ، وإِنَّ الْحَرَامَ بَيِّنٌ، وبَيْنَهُمَا مُشْتَبِهَاتٌ لَا يَعْلَمُهُنَّ كَثِيرٌ مِنَ النَّاسِ، فَمَنِ اتَّقَى الشُّبُهَاتِ فَقَدِ اسْتَبْرَأَ لِدِينِهِ، وعِرْضِهِ، ومَنْ وقَعَ فِي الشُّبُهَاتِ وقَعَ فِي الْحَرَامِ\"(متفق عليه).\n \nفَالغِشُّ في التِجارَةِ كَسْبٌ حَرام ومِنْ أَكْلِ أَموالِ الناسِ بالباطِل، والتَدْلِيْسُ في العُقُودِ والإخلالُ والتَلاعُبُ بِها، كَسْبٌ حَرام ومِنْ أَكْلِ أَموالِ الناسِ بالباطِل، وعَدَمُ الصِدْقِ والوُضَوحِ في الإِعلانِاتِ التِجارِيَةِ التي يَمْتَهِنُها بَعْضُ المَشاهِيْرِ وغَيْرُهُم، وإِنَّما الغَرَضُ التَرْوِيْجُ لِبَعْضِ البَضائِعِ والتَسْوِيْقِ لها عَلى أَيِّ صِفَةٍ كَسْبٌ حَرام ومِنْ أَكْلِ أَموالِ الناسِ بالباطِل، وكُلُّ مالٍ أُخِذَ مِنْ صاحِبِهِ بِغِيْرِ وجْهِ حَقٍّ، فَهُوَ مِنْ أَكْلِ أَمْوالِ الناسِ بالباطِلِ. والوَعِيْدُ لِمَنْ أَخَذَه أَو أَعانَ على أَخْذِه تَحْتَ أَيْ ذَرِيْعَةٍ كانَتْ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلاَّ أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ).\n \nبارك الله لي ولكم،\n \n \nالخطبة الثانية:\n \nالحمد الله رب العالمين، وِأشهد أن لا إله إلا الله وحده لا شريك له ولي الصالحين، وأشهد أن محمداً عبده ورسوله النبي الأمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين. أما بعد: فاتقوا الله -عبادَ الله- لعلكم ترحمون.\n \nأيها المسلمون: لا يَزالُ المَالُ مُحَبَّباً في النُّفُوسِ، ولَهُ فِيْها مَقامٌ مُقَدَّمُ، وحِيْنَ تَتَقَطَّعُ النُّفُوسُ حَسْرَةً عَلى فَواتِ مالٍ، أَو حَسْرَةً على بُعْدِ مَنالِهِ؛ فَعلى المؤْمِنِ أَنْ يَعْلَمَ أَنَّ الله هُو باسِطُ الرِّزْقِ وهو قابِضُه، فإِن أَعطى فلِحِكْمَةٍ، وإِنْ مَنَعَ فَلِحِكْمَةٍ. وكَمْ مِنْ فَقِيْرٍ وَدَّ لَو اغْتَنى، فَلَما أَدْرَكَ الغِنى، غَشِيَهُ مِنَ الطُغْيانِ ما غَشِيَه، فَأَضاعَ دِيْنَهُ وخَسِرَ آخِرَتَه؛ (كَلا إِنّ الإِنْسانَ لَيَطْغَى أَنْ رَآهُ اسْتَغْنى)\n \nوأَخْطَرُ ما يُحِيْطُ بالمرءِ، طَمَعٌ يُوْرِدُهُ مَوارِدَ الهَلَكَة، فَيَسْعَى في طَلَبِ المالِ مِنْ أَيِّ طَرِيْقٍ كانَتْ، مِنْ حَلالٍ أَوْ مِنْ حَرام. ولَوْلَا ضَعْفُ الإِيْمانِ، لَما رَأَيْتَ متاجِراً يُتاجِرُ في بَيْعِ المُحرَمات، ويَضارِبُ في الأَسْهُم المُتَشابِهاتِ. ولكِّنَّها الفِتْنَةُ في المالِ، واللهُ يَبْتَلِيْ عِبادَهُ بِما يُحِبُونَ، لِيَعْلَمَ حَقِيْقَةَ إِيْمانِهم وإِيثارِهِم لطاعَةِ اللهِ على أَهواءِ النُّفُوس؛ لذلك جاءَت التَرْبِيَةُ القُرْآنِيَةُ لِتَرْتَقِيْ بالمُتَّقِيْ؛ (وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِندَهُ أَجْرٌ عَظِيمٌ)، (الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِندَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا).\n \nومِنْ أَعْظَمِ النَّاسِ مَنْزِلَةً عِنْدَ اللهِ يَومَ القِيامَةِ، غَنِيٌّ تَعِبَ في جَمْعِ المالِ، ثُمَّ انْشَرَحَتْ نَفْسُهُ في الإِنْفاقِ مِنْهُ في سِبِيْلِ اللهِ يَبْتَغِيْ رَحْمَةَ اللهِ؛ (الَّذِينَ يُنفِقُونَ أَمْوَالَهُم بِاللَّيْلِ وَالنَّهَارِ سِرًّا وَعَلَانِيَةً فَلَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ).\n \nولا أَحَدَ أَكْرَمَ مِن اللهِ، أَعطَى العِبادَ مِنْ مالِهِ، ورَزَقَهُمْ مِنْ فَضْلِهِ، ثُمَّ أَمَرَهُمْ أَنْ يُقْرِضُوهُ وهُو الغَنِيْ عَنْهم وعَمَّا في أَيْدِيْهِم، أَمَرَهُم بالإِنْفاقِ لِيُضاعِفَ الثَّوابَ لَهُمْ، وحَثَّهُم على الإِنْفاقِ لُعْظِمَ الجَزاءَ لِمَنْ أَعْطَى؛ (مَّن ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً وَاللَّهُ يَقْبِضُ وَيَبْسُطُ وَإِلَيْهِ تُرْجَعُونَ).\n \nوفي نُصْرَةِ الحَقِّ، كانَ المالُ مَرْكَباً وسَنَد، وفي سَاحَاتِ النِّزالِ كَانَ المالُ دَاعِماً ومَدَد، فافْتَرَقَ النَّاسُ بَيْنَ مُجاهِدٍ في سَبِيْلِ اللهِ بِمالِهِ، يَنْشُرُ بِهِ دِيْنَ اللهِ، ويُعَلِّمُ بِهِ شَرِيْعَةَ الله، ويُدافِعُ بِهِ أَعداءَ اللهِ؛ (الَّذِينَ آمَنُوا وَهَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ بِأَمْوَالِهِمْ وَأَنفُسِهِمْ أَعْظَمُ دَرَجَةً عِندَ اللَّهِ وَأُولَٰئِكَ هُمُ الْفَائِزُونَ*يُبَشِّرُهُمْ رَبُّهُم بِرَحْمَةٍ مِّنْهُ وَرِضْوَانٍ وَجَنَّاتٍ لَّهُمْ فِيهَا نَعِيمٌ مُّقِيمٌ).\n \nوبَيْنَ مُرْخِصٍ للمالِ، يُنْفِقُه في الفَسادِ وفي صَدِّ الناسِ عَنْ سِبِيْل اللهِ؛ (إِنَّ الَّذِينَ كَفَرُوا يُنفِقُونَ أَمْوَالَهُمْ لِيَصُدُّوا عَن سَبِيلِ اللَّهِ فَسَيُنفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ وَالَّذِينَ كَفَرُوا إِلَىٰ جَهَنَّمَ يُحْشَرُونَ).\n \nوما خُلِقَتِ الجَنَّةُ إِلا لأهْلِها، وما خُلِقَتِ النَّارُ إِلا لأَهْلها؛ (إِنَّ سَعْيَكُمْ لَشَتَّىٰ * فَأَمَّا مَنْ أَعْطَىٰ وَاتَّقَىٰ * وَصَدَّقَ بِالْحُسْنَىٰ * فَسَنُيَسِّرُهُ لِلْيُسْرَىٰ * وَأَمَّا مَن بَخِلَ وَاسْتَغْنَىٰ * وَكَذَّبَ بِالْحُسْنَىٰ*فَسَنُيَسِّرُهُ لِلْعُسْرَىٰ * وَمَا يُغْنِي عَنْهُ مَالُهُ إِذَا تَرَدَّىٰ)، ما يُغْنِيْ عَنْهُ مالُه إِذا ارْتَحَلَ مِنْ دُنْياهُ، وتَرَدَّى في النَّارِ بِسَببِ سُوءِ عَمَلِهِ وخَيْبَةِ سَعْيه؛ (وَقَالُوا نَحْنُ أَكْثَرُ أَمْوَالًا وَأَوْلَادًا وَمَا نَحْنُ بِمُعَذَّبِينَ * قُلْ إِنَّ رَبِّي يَبْسُطُ الرِّزْقَ لِمَن يَشَاءُ وَيَقْدِرُ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ * وَمَا أَمْوَالُكُمْ وَلَا أَوْلَادُكُم بِالَّتِي تُقَرِّبُكُمْ عِندَنَا زُلْفَىٰ إِلَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَأُولَٰئِكَ لَهُمْ جَزَاءُ الضِّعْفِ بِمَا عَمِلُوا وَهُمْ فِي الْغُرُفَاتِ آمِنُونَ).\n \nاللهمُ طَهْرِ قَلُوبَنا، وأَطْبِ مَطاعِمَنا، وابْسُطُ أَرْزاقَنا، وقَنِّعْنا بما رَزَقْتَنا، ولا تجعل الدنيا أكبرَ هَمنا ولا مبلغ علمنا،",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حبلية الإنسان على حب المال 2/اقتران المال بأمور في القرآن الكريم دلالة على علو شأنه 3/المال وديعة الله لعباده فاحفظوا الله في وديعته 4/من مظاهر الكسب الحرام وصوره 5/الطمع من أعظم موارد الهلاك.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَمَنْ تَجاوزَ في المالِ حُدُودَ ما شَرْعَ اللهِ فَخاضَ في المالِ، يَصْرِفُهُ في أَمْرٍ مُحَرَّمٍ، أَو يَحِجِبُهُ عَنْ أَمرٍ واجِبٍ، أَو يَسْتَأَثِرُ بِشَيءٍ مِنْهُ لِنَفْسِهِ دُونَ مَنْ لَهُ فيهِ حَقٌّ، أَو يَخْتَلِسُ مِنْهُ أَو يَسْرِق، أَو يَتَجَرأُ عليه، أَو في أَبوابِ الباطِلِ يُنْفِق...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380877\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: نَفْسٌ ومالٌ، بِعِقْدِ الحُبِّ قَدْ قُرِنا، نَفْسٌ ومالٌ هُما في الحُبِّ صِنْوانُ، يَخْشَى المرءُ عَلى نَفْسِهِ، ويَخْشَى المَرْءُ على مالِه، يَذُودُ عَنْ نَفْسِهِ أَسْبابَ الهَلاكِ، ويَدْفَعُ عَنْ مَالِهِ أَسْبابَ التَّلَفْ.</p>\n<p>&nbsp;</p>\n<p>والمالُ للنَّفْسِ قَرِيْن، هِيَ تَهْواهُ وهُو سَنَدُها، المالُ يَنْهَضُ بالنَّفْسِ إِلى مَطالِبِها؛ فما تَهْوى النَّفْسُ مِنْ مُتَعِ الحَياةِ، فالمالُ لَها إِليهِ مُعِيْن، المالُ زِيْنَةُ الحَياةِ وهُوَ عِمادُها، وهُو بَهْجَتُها وهُو جَمالُها؛ (<span style=\"color:#ff0000;\">زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَٰلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِندَهُ حُسْنُ الْمَآبِ</span>).</p>\n<p>&nbsp;</p>\n<p>حُبُّ المالُ مُتَجَذِّرٌ في النُّفوسِ؛ (<span style=\"color:#ff0000;\">وَتَأْكُلُونَ التُّرَاثَ أَكْلًا لَّمًّا* وَتُحِبُّونَ الْمَالَ حُبًّا جَمًّا</span>).</p>\n<p>&nbsp;</p>\n<p>المالُ للناسِ فِتْنَة، تُمْتَحَنُ بِهِ أَخلاقُهُم، وتُمْتَحَنُ بِهِ أَماناتُهُم، وتُمْتَحُنُ بِهِ مَقامَاتُهُم، وتَمْتَحَنُ بِهِ عُبُودِيَّتُهُم لله؛ (<span style=\"color:#ff0000;\">وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِندَهُ أَجْرٌ عَظِيمٌ</span>).</p>\n<p>&nbsp;</p>\n<p>قَرَنَ اللهُ المالَ بالنَّفْسِ في مواضِعَ عَدِيْدَةٍ من القُرآن، قَرَنَ اللهُ المالَ بالنَّفْسِ في عَظِيْمِ الابْتِلاءِ بحُلُولِ النَّقْصِ فِيْهِما، وَقَرَنَهُما بِعَظِيْمِ الجَزاءِ لِمَنْ صَبَرَ في مُصابِهِ في شَيءٍ مِنْهما؛ (<span style=\"color:#ff0000;\">وَلَنَبْلُوَنَّكُم بِشَيْءٍ مِّنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِّنَ الْأَمْوَالِ وَالْأَنفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>قَرَنَ اللهُ المالَ بالنَّفْسِ، حِيْنَ بَيَّنَ عَظِيْمَ جُرْمِ مَنْ اعْتَدى على شَيءٍ مِنْهُما بِغَيْرِ حَقٍّ؛ (<span style=\"color:#ff0000;\">لَا تَأْكُلُوا أَمْوَالَكُم بَيْنَكُم بِالْبَاطِلِ إِلَّا أَن تَكُونَ تِجَارَةً عَن تَرَاضٍ مِّنكُمْ وَلَا تَقْتُلُوا أَنفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا</span>)، نَهْيٌ عَن العُدْوانِ على أَموالِ الناسِ بالباطِلْ، ونَهْيٌ عَن العُدوانِ على الأَنْفُسِ المَعْصُومَةِ بِغَيْرِ حَق، وكَما أَنَّ مَنْ أَعانَ عَلى قَتْلِ نَفْسٍ مَعْصومَةٍ ولَوْ بِشَطْرِ كَلِمَةٍ يَبُوءُ بِسَخطٍ مِنَ اللهِ، فإِنَّ مَنْ أَعانَ على اسْتِحْلالِ شَيءٍ من أَموالِ المُسْلِمِيْنَ بِغَيْرِ حَقٍّ يَبُوءُ بِسَخَطٍ مِن الله، وأَموالُ المُسْلِمِيْنَ لا تُسْتَحَلُّ بِأَدْنَى الحِيَلِ ولا تُسْتباحُ بشَتَّى المعاذِيْرِ؛ (<span style=\"color:#ff0000;\">وَلَا تَأْكُلُوا أَمْوَالَكُم بَيْنَكُم بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِّنْ أَمْوَالِ النَّاسِ بِالْإِثْمِ وَأَنتُمْ تَعْلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَقَرَنَ اللهُ المالَ بالنَّفْسِ، حِيْنَ دَعا المُؤْمِنِينَ إِلى الجهادِ في سَبِيْلِه؛ فَلا جِهادَ بالنَّفْسِ إِلا والمالُ لَهُ مَدَد، جِهادٌ في سَبِيْلِ اللهِ بالنَّفْسِ، وجِهادٌ في سَبِيْلِ اللهِ بِالمالِ؛ (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَهَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ بِأَمْوَالِهِمْ وَأَنفُسِهِمْ أَعْظَمُ دَرَجَةً عِندَ اللَّهِ وَأُولَٰئِكَ هُمُ الْفَائِزُونَ</span>)، (<span style=\"color:#ff0000;\">انفِرُوا خِفَافًا وَثِقَالًا وَجَاهِدُوا بِأَمْوَالِكُمْ وَأَنفُسِكُمْ فِي سَبِيلِ اللَّهِ ذَٰلِكُمْ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>فَشأنُ المَالِ في شَرِيْعَةِ اللهِ شَأَنٌ عَظِيْم؛ فَمَنْ أَحْسَنَ في شأَنِ المالِ وِرْداً ومَصْدَراً، أَدْرَكَ خَيْرَي الدَّارَيْن، ومَنْ أَساءَ في شأَن المالِ، بَاءَ بخَيْبَتهما.</p>\n<p>&nbsp;</p>\n<p>المالُ وَدِيْعَةٌ أَوْدَعَها اللهُ في أَيْدِي العِبادِ، يَسْتَخْلِفُ اللهُ في المالِ مَنْ شَاءَ مِنْ عِبادِهِ لِيَبْتَلِيَهُم، يَسْتَخْلِفُ الغَنِيَّ عَلى ما آتاه؛ (<span style=\"color:#ff0000;\">آمِنُوا بِاللَّهِ وَرَسُولِهِ وَأَنْفِقُوا مِمَّا جَعَلَكُمْ مُسْتَخْلَفِينَ فِيهِ فَالَّذِينَ آمَنُوا مِنْكُمْ وَأَنْفَقُوا لَهُمْ أَجْرٌ كَبِيرٌ</span>)، ويَسْتَخْلِفُ كُلَّ مالِكٍ لِلْمالِ على ما في يَدِهِ -وإِنْ قَلَّ مالُهُ-، يَسْتَخْلِفُ الراعِيْ عَلى مَالِ الرَّعِيَّةِ، ويَسْتَخْلِفُ الوَلِيَّ عَلى مالِ اليَتِيْمِ، ويَسْتَخْلِفُ الناظِرَ عَلى مالِ والوَصِيَّةِ. ويَسْتَخْلِفُ المُؤْتَمَنَ على مالِ المُسْلِمِين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وكُلُّ مَنْ اسْتُخْلِفَ عَلى مالٍ فَهُو يَومَ الحِسابِ مَسْؤُول؛ فَمَنْ تَجاوزَ في المالِ حُدُودَ ما شَرْعَ اللهِ فَخاضَ في المالِ، يَصْرِفُهُ في أَمْرٍ مُحَرَّمٍ، أَو يَحِجِبُهُ عَنْ أَمرٍ واجِبٍ، أَو يَسْتَأَثِرُ بِشَيءٍ مِنْهُ لِنَفْسِهِ دُونَ مَنْ لَهُ فيهِ حَقٌّ، أَو يَخْتَلِسُ مِنْهُ أَو يَسْرِق، أَو يَتَجَرأُ عليه، أَو في أَبوابِ الباطِلِ يُنْفِق، فَهُو مُتَوَعَّدٌ بالنارِ يَومَ القِيامَة؛ عَنْ خَوْلَةَ الأَنْصارِيَّةَ -رضي الله عنها- قالت: سَمِعْتُ النبيَّ -صَلَّى اللهُ عليه وسلَّمَ-، يقولُ: \"<span style=\"color:#0000ff;\">إنَّ رِجَالًا يَتَخَوَّضُونَ في مَالِ اللَّهِ بغيرِ حَقٍّ، فَلَهُمُ النَّارُ يَومَ القِيَامَةِ</span>\"(رواه البخاري)؛ قَال ابنُ حَجَر -رحمه الله-: معناه: يَتَصَرَّفُونَ فِي مَالِ الْمُسْلِمِينَ بِالْبَاطِلِ.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ أَنْزَلَ اللهُ عُقُوبَتَهُ على أَمَمٍ سَبَقَتْ، اسْتَحَلَّ بَعْضُهُم أَمْوالَ بَعْضٍ بِغَيْرِ حَقٍّ، وتحايَلُوا على الوصولِ إليها بِشَتَى الحِيَلِ، وتحتَ شَتَّى المُسَمَّياتٍ، وَلَمْ يَرْفَعُوا لأَمْرِ اللهِ في شأَنِ حُرْمَةِ الأَموالِ رأَساً، ولَمْ يَنْتَهُوا عَمَّا نَهاهُمُ اللهُ عَنْه؛ قالَ اللهُ -عَزَّ وَجَل-: (<span style=\"color:#ff0000;\">فَبِظُلْمٍ مِّنَ الَّذِينَ هَادُوا حَرَّمْنَا عَلَيْهِمْ طَيِّبَاتٍ أُحِلَّتْ لَهُمْ وَبِصَدِّهِمْ عَن سَبِيلِ اللَّهِ كَثِيرًا*وَأَخْذِهِمُ الرِّبَا وَقَدْ نُهُوا عَنْهُ وَأَكْلِهِمْ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَأَعْتَدْنَا لِلْكَافِرِينَ مِنْهُمْ عَذَابًا أَلِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وأَكْلِهِمْ أَموَالَ النَّاسِ بالباطِلِ</span>)، بابٌ واسِعٌ، يَتَجاسَرُ على وُلُوجِهِ مَنْ لَمْ يَرْجُو اللهَ واليَومَ الآخِر، لَمَّا تَوَعَّدَ اللهُ المُطَفِّفِينَ بالوَيْل، والمطَفِّفُونَ هُمْ الذينَ يَتَلاعَبُونَ بالمِكْيالِ والمِيْزانِ بِما يَخْدِمُ مَصالِحَهُم؛ قَالَ اللهُ مُتَعَجِباً مِنْ شأَنِهِم مُقَرِّعاً لَهْم، مُتَوَعِداً لَهُم؛ (<span style=\"color:#ff0000;\">أَلَا يَظُنُّ أُولَٰئِكَ أَنَّهُم مَّبْعُوثُونَ * لِيَوْمٍ عَظِيمٍ * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ</span>)؛ قالَ السَّعْدِيُّ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">وإِذَا كَانَ هَذَا الوَعِيْدُ عَلَى الذِيْنَ يَبْخَسُوْنَ النَّاسَ بِالمكْيَالِ وَالمِيْزَانِ؛ فَالذي يَأَخُذُ أَمْوَالَهُمْ قَهرًا أَوْ سَرِقَةً، أَوْلَى بِهَذَا الوَعِيْدِ مِنَ المُطَفِّفِيْن</span>\" ا.هـ</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وأَكْلِهِمْ أَموَالَ النَّاسِ بالباطِلِ</span>)، ولَئِنِ اسْتَبانَتْ كَثِيْرٌ مِنْ أَوجُهِ أَكْلِ الأَمْوالِ بالباطِلِ، فَعَلى المُسْلِمِ أَنْ يَتَفَطَّنَ لِما اشْتَبَهَ أَو خَفِيَ مِنْها؛ وفي الحَدِيْثِ قالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ الْحَلَالَ بَيِّنٌ، وإِنَّ الْحَرَامَ بَيِّنٌ، وبَيْنَهُمَا مُشْتَبِهَاتٌ لَا يَعْلَمُهُنَّ كَثِيرٌ مِنَ النَّاسِ، فَمَنِ اتَّقَى الشُّبُهَاتِ فَقَدِ اسْتَبْرَأَ لِدِينِهِ، وعِرْضِهِ، ومَنْ وقَعَ فِي الشُّبُهَاتِ وقَعَ فِي الْحَرَامِ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فَالغِشُّ في التِجارَةِ كَسْبٌ حَرام ومِنْ أَكْلِ أَموالِ الناسِ بالباطِل، والتَدْلِيْسُ في العُقُودِ والإخلالُ والتَلاعُبُ بِها، كَسْبٌ حَرام ومِنْ أَكْلِ أَموالِ الناسِ بالباطِل، وعَدَمُ الصِدْقِ والوُضَوحِ في الإِعلانِاتِ التِجارِيَةِ التي يَمْتَهِنُها بَعْضُ المَشاهِيْرِ وغَيْرُهُم، وإِنَّما الغَرَضُ التَرْوِيْجُ لِبَعْضِ البَضائِعِ والتَسْوِيْقِ لها عَلى أَيِّ صِفَةٍ كَسْبٌ حَرام ومِنْ أَكْلِ أَموالِ الناسِ بالباطِل، وكُلُّ مالٍ أُخِذَ مِنْ صاحِبِهِ بِغِيْرِ وجْهِ حَقٍّ، فَهُوَ مِنْ أَكْلِ أَمْوالِ الناسِ بالباطِلِ. والوَعِيْدُ لِمَنْ أَخَذَه أَو أَعانَ على أَخْذِه تَحْتَ أَيْ ذَرِيْعَةٍ كانَتْ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلاَّ أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ</span>).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم،</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد الله رب العالمين، وِأشهد أن لا إله إلا الله وحده لا شريك له ولي الصالحين، وأشهد أن محمداً عبده ورسوله النبي الأمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين. أما بعد: فاتقوا الله -عبادَ الله- لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لا يَزالُ المَالُ مُحَبَّباً في النُّفُوسِ، ولَهُ فِيْها مَقامٌ مُقَدَّمُ، وحِيْنَ تَتَقَطَّعُ النُّفُوسُ حَسْرَةً عَلى فَواتِ مالٍ، أَو حَسْرَةً على بُعْدِ مَنالِهِ؛ فَعلى المؤْمِنِ أَنْ يَعْلَمَ أَنَّ الله هُو باسِطُ الرِّزْقِ وهو قابِضُه، فإِن أَعطى فلِحِكْمَةٍ، وإِنْ مَنَعَ فَلِحِكْمَةٍ. وكَمْ مِنْ فَقِيْرٍ وَدَّ لَو اغْتَنى، فَلَما أَدْرَكَ الغِنى، غَشِيَهُ مِنَ الطُغْيانِ ما غَشِيَه، فَأَضاعَ دِيْنَهُ وخَسِرَ آخِرَتَه؛ (<span style=\"color:#ff0000;\">كَلا إِنّ الإِنْسانَ لَيَطْغَى أَنْ رَآهُ اسْتَغْنى</span>)</p>\n<p>&nbsp;</p>\n<p>وأَخْطَرُ ما يُحِيْطُ بالمرءِ، طَمَعٌ يُوْرِدُهُ مَوارِدَ الهَلَكَة، فَيَسْعَى في طَلَبِ المالِ مِنْ أَيِّ طَرِيْقٍ كانَتْ، مِنْ حَلالٍ أَوْ مِنْ حَرام. ولَوْلَا ضَعْفُ الإِيْمانِ، لَما رَأَيْتَ متاجِراً يُتاجِرُ في بَيْعِ المُحرَمات، ويَضارِبُ في الأَسْهُم المُتَشابِهاتِ. ولكِّنَّها الفِتْنَةُ في المالِ، واللهُ يَبْتَلِيْ عِبادَهُ بِما يُحِبُونَ، لِيَعْلَمَ حَقِيْقَةَ إِيْمانِهم وإِيثارِهِم لطاعَةِ اللهِ على أَهواءِ النُّفُوس؛ لذلك جاءَت التَرْبِيَةُ القُرْآنِيَةُ لِتَرْتَقِيْ بالمُتَّقِيْ؛ (<span style=\"color:#ff0000;\">وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِندَهُ أَجْرٌ عَظِيمٌ</span>)، (<span style=\"color:#ff0000;\">الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِندَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا</span>).</p>\n<p>&nbsp;</p>\n<p>ومِنْ أَعْظَمِ النَّاسِ مَنْزِلَةً عِنْدَ اللهِ يَومَ القِيامَةِ، غَنِيٌّ تَعِبَ في جَمْعِ المالِ، ثُمَّ انْشَرَحَتْ نَفْسُهُ في الإِنْفاقِ مِنْهُ في سِبِيْلِ اللهِ يَبْتَغِيْ رَحْمَةَ اللهِ؛ (<span style=\"color:#ff0000;\">الَّذِينَ يُنفِقُونَ أَمْوَالَهُم بِاللَّيْلِ وَالنَّهَارِ سِرًّا وَعَلَانِيَةً فَلَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>ولا أَحَدَ أَكْرَمَ مِن اللهِ، أَعطَى العِبادَ مِنْ مالِهِ، ورَزَقَهُمْ مِنْ فَضْلِهِ، ثُمَّ أَمَرَهُمْ أَنْ يُقْرِضُوهُ وهُو الغَنِيْ عَنْهم وعَمَّا في أَيْدِيْهِم، أَمَرَهُم بالإِنْفاقِ لِيُضاعِفَ الثَّوابَ لَهُمْ، وحَثَّهُم على الإِنْفاقِ لُعْظِمَ الجَزاءَ لِمَنْ أَعْطَى؛ (<span style=\"color:#ff0000;\">مَّن ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً وَاللَّهُ يَقْبِضُ وَيَبْسُطُ وَإِلَيْهِ تُرْجَعُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وفي نُصْرَةِ الحَقِّ، كانَ المالُ مَرْكَباً وسَنَد، وفي سَاحَاتِ النِّزالِ كَانَ المالُ دَاعِماً ومَدَد، فافْتَرَقَ النَّاسُ بَيْنَ مُجاهِدٍ في سَبِيْلِ اللهِ بِمالِهِ، يَنْشُرُ بِهِ دِيْنَ اللهِ، ويُعَلِّمُ بِهِ شَرِيْعَةَ الله، ويُدافِعُ بِهِ أَعداءَ اللهِ؛ (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَهَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ بِأَمْوَالِهِمْ وَأَنفُسِهِمْ أَعْظَمُ دَرَجَةً عِندَ اللَّهِ وَأُولَٰئِكَ هُمُ الْفَائِزُونَ*يُبَشِّرُهُمْ رَبُّهُم بِرَحْمَةٍ مِّنْهُ وَرِضْوَانٍ وَجَنَّاتٍ لَّهُمْ فِيهَا نَعِيمٌ مُّقِيمٌ</span>).</p>\n<p>&nbsp;</p>\n<p>وبَيْنَ مُرْخِصٍ للمالِ، يُنْفِقُه في الفَسادِ وفي صَدِّ الناسِ عَنْ سِبِيْل اللهِ؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ كَفَرُوا يُنفِقُونَ أَمْوَالَهُمْ لِيَصُدُّوا عَن سَبِيلِ اللَّهِ فَسَيُنفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ وَالَّذِينَ كَفَرُوا إِلَىٰ جَهَنَّمَ يُحْشَرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وما خُلِقَتِ الجَنَّةُ إِلا لأهْلِها، وما خُلِقَتِ النَّارُ إِلا لأَهْلها؛ (<span style=\"color:#ff0000;\">إِنَّ سَعْيَكُمْ لَشَتَّىٰ * فَأَمَّا مَنْ أَعْطَىٰ وَاتَّقَىٰ * وَصَدَّقَ بِالْحُسْنَىٰ * فَسَنُيَسِّرُهُ لِلْيُسْرَىٰ * وَأَمَّا مَن بَخِلَ وَاسْتَغْنَىٰ * وَكَذَّبَ بِالْحُسْنَىٰ*فَسَنُيَسِّرُهُ لِلْعُسْرَىٰ * وَمَا يُغْنِي عَنْهُ مَالُهُ إِذَا تَرَدَّىٰ</span>)، ما يُغْنِيْ عَنْهُ مالُه إِذا ارْتَحَلَ مِنْ دُنْياهُ، وتَرَدَّى في النَّارِ بِسَببِ سُوءِ عَمَلِهِ وخَيْبَةِ سَعْيه؛ (<span style=\"color:#ff0000;\">وَقَالُوا نَحْنُ أَكْثَرُ أَمْوَالًا وَأَوْلَادًا وَمَا نَحْنُ بِمُعَذَّبِينَ * قُلْ إِنَّ رَبِّي يَبْسُطُ الرِّزْقَ لِمَن يَشَاءُ وَيَقْدِرُ وَلَٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ * وَمَا أَمْوَالُكُمْ وَلَا أَوْلَادُكُم بِالَّتِي تُقَرِّبُكُمْ عِندَنَا زُلْفَىٰ إِلَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَأُولَٰئِكَ لَهُمْ جَزَاءُ الضِّعْفِ بِمَا عَمِلُوا وَهُمْ فِي الْغُرُفَاتِ آمِنُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>اللهمُ طَهْرِ قَلُوبَنا، وأَطْبِ مَطاعِمَنا، وابْسُطُ أَرْزاقَنا، وقَنِّعْنا بما رَزَقْتَنا، ولا تجعل الدنيا أكبرَ هَمنا ولا مبلغ علمنا،</p>\n\n                </div>",
  "attachments": [
    {
      "name": "يتخوضون_في_مال_الله.doc",
      "path": "/database/files/يتخوضون_في_مال_الله.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D8%AA%D8%AE%D9%88%D8%B6%D9%88%D9%86-%D9%81%D9%8A-%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D9%84%D9%872/download-file/380883"
    },
    {
      "name": "يتخوضون_في_مال_الله.pdf",
      "path": "/database/files/يتخوضون_في_مال_الله.pdf",
      "link": "https://khutabaa.com/article/%D9%8A%D8%AA%D8%AE%D9%88%D8%B6%D9%88%D9%86-%D9%81%D9%8A-%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D9%84%D9%872/download-file/380884"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "url": "https://khutabaa.com/ar/article/يتخوضون-في-مال-الله2"
}
