{
  "id": 2784,
  "title": "يحب لأخيه ما يحب لنفسه",
  "slug": "يحب-لأخيه-ما-يحب-لنفسه",
  "author": {
    "name_prefix": null,
    "first_name": "حسام",
    "last_name": "بن عبد العزيز الجبرين"
  },
  "rawContent": "عناصر الخطبة\n                        1/من العبادات القلبية 2/درجات محبتك لأخيك 3/نماذج مشرقة من حياة السلف 4/أمثلة تطبيقية من الواقع.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إذا أردت شراء سيارة أو منزلا أو جهازا, ألست تحب أن يخبرك بما فيه من مزايا وعيوب؟! افعل هذا مع الآخرين, إذا أردت بيع سلعة, فخذ ربحا معقولا ترضاه لو كنت أنت المشتري, إذا كنتَ في مجلس مكتظ فابدأ بالتفسح إذا استطعت, في بعض دورات المياه عبارة: \"اترك المكان؛ كما تحب أن تراه\", إذا سُئِلت عن خاطب لزوجة, فأخبر بعدلٍ وصدقٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَسِيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ, صَلَّى اللَّهُ عَلَيْهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا, أَمَّا بَعْدُ:\n \nعباد الرحمن: عبادة قلبية تعمرُ القلوبَ النقية, تقضي على  المشاكل, وتنمي  الألفة, وتجلب السعادة, والعبد لا يتم إيمانه بدونها؛ فعن أنس بن مالك -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"لَا يُؤْمِنُ أحَدُكُمْ؛ حتَّى يُحِبَّ لأخِيهِ ما يُحِبُّ لِنَفْسِهِ\"(أخرجه الشيخان).\n \nالله أكبر! تأمل قوله: \"يُحِبَّ لأخِيهِ\"؛ وهذا يقتضي العطف والحنان, ونفي الإيمان هنا نفيٌ لكماله الواجب, لا نفي لأصله؛ كحديث: \"لا صلاة بحضرة طعام\"؛ أي: لا صلاة كاملة.\n \nعبد الله: ومحبتك لأخيك ما تحب لنفسك على درجتين:\nالأولى: واجبة: وهذا فيما يتعلق بالأمور الدينية, ففي حديث آخر: \"والذي نفسُ مُحَمَّدٍ بيدِهِ لا يُؤْمِنُ أحدُكُم؛ حتى يُحِبَّ لِأَخِيهِ ما يُحِبُّ لنفسِهِ من الخيرِ\"(أخرجه أحمد والنسائي وصححه الألباني), فيجب على المسلم أن يحب لأخيه المسلم فعل الطاعات واجتناب المنهيات, ومن علاماتها: النصح, وعدم الحقد, ونشر الخير, والدعاء لهم.\n \nوالدرجة الثانية: مستحبة: وهي ما يتعلق بالأمور الدنيوية؛ لأن الإيثار بالأمور الدنيوية مستحب؛ كأن يكون في سعة من الرزق فيحب لأخيه مثل ذلك.\n \nومن أهل العلم من أطلق الوجوب ولم يفصل, فيشمل وجوب حب الخير للمسلمين الأمور الدينية والدنيوية.\n \nوالمقصود أن من جملة خصال الإيمان أن يحب لأخيه المؤمن ما يحب لنفسه, وأن يكره له ما يكره لنفسه؛ كما أفاده حديث: \"مَثَلُ المُؤْمِنِينَ في تَوادِّهِمْ، وتَراحُمِهِمْ، وتَعاطُفِهِمْ مَثَلُ الجَسَدِ, إذا اشْتَكَى منه عُضْوٌ تَداعَى له سائِرُ الجَسَدِ بالسَّهَرِ والْحُمَّى\"(رواه مسلم), فالمؤمن يسوؤه ما يسوء أخاه, ويحزنه ما يحزنه.\n \nأيها الأحبة: إليكم هذه النماذج المشرقة: قال ابن عباس -رضي الله عنهما-: \"إني لأَمُرُّ على الآية مِن كتاب الله، فأَوَدُّ أن الناس كلهم يعلمون منها ما أعلم\", وعرض محمد بن واسع حمارًا ليبيعه, فقال له رجل: أترضاه لي؟ قال: \"لو رضيتُه لم أبعه!\", بل إن هذا الإمام جاء عنه من محبته الخير للآخرين خبرا أعجب, قال لابنه: \"أما أبوك فلا كثر الله في المسلمين مثله؛ لأنه يحب أن يكونوا خيرا منه, ويحب لنفسه أن  يكون خيرا مما هو عليه\", وهذا كله إنما يأتي من كمال سلامة الصدر من الغل والحسد.\n \nعباد الله: ومن الواجب أن يعامل الناس بمثل ما يحب أن يعامله به؛ ففي الحديث: \"فمَن أَحَبَّ أَنْ يُزَحْزَحَ عَنِ النَّارِ، وَيُدْخَلَ الجَنَّةَ؛ فَلْتَأْتِهِ مَنِيَّتُهُ وَهو يُؤْمِنُ باللَّهِ وَالْيَومِ الآخِرِ، وَلْيَأْتِ إلى النَّاسِ الذي يُحِبُّ أَنْ يُؤْتَى إلَيْهِ\"(رواه مسلم)؛ وقَرْنه في الحديث بين الإيمان بالله واليوم الآخر, والنجاة من النار ودخول الجنة؛ يفيد وجوب معاملة الآخرين بمثل ما تحب أن يعاملوك به.\n \nقيل للأحنف بن قيس: ممن تعلَّمتَ الحلم؟ قال: \"مِن نفسي؛ كنتُ إذا كرهتُ شيئًا من غيري لا أفعل مثلَه بأحد\".\n \nنفعني الله وإياكم بالكتاب والسنة, وبما فيهما من الآي والحكمة, واستغفروا الله؛ إنه كان غفارا.\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: فتعالوا إلى صور من واقع حياتنا؛ عسى أن تفتح لنا من الخير أبوابا:\nعندما تقود مركبتك في مكان وتريد سلوك الطريق المزدحم, ألست تفرح بمن يقف؛ ليفسح لك المجال بالعبور؟! بالتأكيد ستقول: \"نعم\", افعل هذا مع الآخرين.\n \nعندما تقف في تقاطع تنتظر عبور المركبة, لكنه انعطف يمينا أو شمالا بدون استخدام الإشارة, ألست تتضايق؟! إذن استخدمها قبل انعطافك, ولا تجعل الآخر يقف بلا فائدة.\n \nإذا أردت شراء سيارة أو منزلا أو جهازا, ألست تحب أن يخبرك بما فيه من مزايا وعيوب؟! افعل هذا مع الآخرين.\n \nإذا أردت بيع سلعة, فخذ ربحا معقولا ترضاه لو كنت أنت المشتري.\n \nإذا كنتَ في مجلس مكتظ فابدأ بالتفسح إذا استطعت.\n \nفي بعض دورات المياه عبارة: \"اترك المكان؛ كما تحب أن تراه\".\n \nإذا سُئِلت عن خاطب لزوجة, فأخبر بعدلٍ وصدقٍ؛ كما تحب أن تُخبر لو  خُطِب منك.\n \nعند بنائك لا تقصر من الارتداد المسموح عند البلدية؛ لئلا تكشف حوش جارك وتزاحم خصوصيته.\n \nبالتأكيد  تحب أن يعفو عنك الناس!, فاعف عنهم أنت.\n \nولا شك أنك تحب أن يدعو لك الناس بظهر الغيب, أنت ادع لهم بظهر الغيب.\n \nاستر من زلّ؛ كما تُحب أن تُستر لو زللت.\n \nبالتأكيد أنك لا تحب أن تُغتاب, فلا تغتب أخاك, ولو علمت عن شخص ذب عن عرضك لأحببته, فذبّ أنت عن عرضك أخيك.\n \nوبالتأكيد أنك تحب صاحب الكلام الطيب والتعليق اللطيف, والمبتسم البشوش, والمسلّم بحفاوة, فجعلها مما تعامل به الآخرين.\n \nلا شك أنك تسعد برؤية الأماكن البرية نظيفة, وكذلك الحدائق والأماكن والعامة, اجعل ذلك من عادتك وعوّد عليها أهلك وجلسائك.\n \nوبعد: فهذه أمثلة وغيرها كثير, فاجعل منها طريقا لتحقيق كمال الإيمان, والتقرب للرحمن.\n \nوختاما: ليكن كل واحد منّا حكَم على نفسه أمام هذه الجملة: \"وَلْيَأْتِ إلى النَّاسِ الذي يُحِبُّ أَنْ يُؤْتَى إلَيْهِ\", وليضع نفسَه دومًا في مكان الطرَف الآخر.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من العبادات القلبية 2/درجات محبتك لأخيك 3/نماذج مشرقة من حياة السلف 4/أمثلة تطبيقية من الواقع.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إذا أردت شراء سيارة أو منزلا أو جهازا, ألست تحب أن يخبرك بما فيه من مزايا وعيوب؟! افعل هذا مع الآخرين, إذا أردت بيع سلعة, فخذ ربحا معقولا ترضاه لو كنت أنت المشتري, إذا كنتَ في مجلس مكتظ فابدأ بالتفسح إذا استطعت, في بعض دورات المياه عبارة: \"اترك المكان؛ كما تحب أن تراه\", إذا سُئِلت عن خاطب لزوجة, فأخبر بعدلٍ وصدقٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"360928\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَسِيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ, صَلَّى اللَّهُ عَلَيْهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا, أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عباد الرحمن: عبادة قلبية تعمرُ القلوبَ النقية, تقضي على&nbsp; المشاكل, وتنمي&nbsp; الألفة, وتجلب السعادة, والعبد لا يتم إيمانه بدونها؛ فعن أنس بن مالك -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>لَا يُؤْمِنُ أحَدُكُمْ؛ حتَّى يُحِبَّ لأخِيهِ ما يُحِبُّ لِنَفْسِهِ</strong></span>\"(أخرجه الشيخان).</p>\n<p>&nbsp;</p>\n<p>الله أكبر! تأمل قوله: \"يُحِبَّ لأخِيهِ\"؛ وهذا يقتضي العطف والحنان, ونفي الإيمان هنا نفيٌ لكماله الواجب, لا نفي لأصله؛ كحديث: \"<span style=\"color: #0000ff;\"><strong>لا صلاة بحضرة طعام</strong></span>\"؛ أي: لا صلاة كاملة.</p>\n<p>&nbsp;</p>\n<p>عبد الله: ومحبتك لأخيك ما تحب لنفسك على درجتين:</p>\n<p>الأولى: واجبة: وهذا فيما يتعلق بالأمور الدينية, ففي حديث آخر: \"<span style=\"color: #0000ff;\"><strong>والذي نفسُ مُحَمَّدٍ بيدِهِ لا يُؤْمِنُ أحدُكُم؛ حتى يُحِبَّ لِأَخِيهِ ما يُحِبُّ لنفسِهِ من الخيرِ</strong></span>\"(أخرجه أحمد والنسائي وصححه الألباني), فيجب على المسلم أن يحب لأخيه المسلم فعل الطاعات واجتناب المنهيات, ومن علاماتها: النصح, وعدم الحقد, ونشر الخير, والدعاء لهم.</p>\n<p>&nbsp;</p>\n<p>والدرجة الثانية: مستحبة: وهي ما يتعلق بالأمور الدنيوية؛ لأن الإيثار بالأمور الدنيوية مستحب؛ كأن يكون في سعة من الرزق فيحب لأخيه مثل ذلك.</p>\n<p>&nbsp;</p>\n<p>ومن أهل العلم من أطلق الوجوب ولم يفصل, فيشمل وجوب حب الخير للمسلمين الأمور الدينية والدنيوية.</p>\n<p>&nbsp;</p>\n<p>والمقصود أن من جملة خصال الإيمان أن يحب لأخيه المؤمن ما يحب لنفسه, وأن يكره له ما يكره لنفسه؛ كما أفاده حديث: \"<span style=\"color: #0000ff;\"><strong>مَثَلُ المُؤْمِنِينَ في تَوادِّهِمْ، وتَراحُمِهِمْ، وتَعاطُفِهِمْ مَثَلُ الجَسَدِ, إذا اشْتَكَى منه عُضْوٌ تَداعَى له سائِرُ الجَسَدِ بالسَّهَرِ والْحُمَّى</strong></span>\"(رواه مسلم), فالمؤمن يسوؤه ما يسوء أخاه, ويحزنه ما يحزنه.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: إليكم هذه النماذج المشرقة: قال ابن عباس -رضي الله عنهما-: \"إني لأَمُرُّ على الآية مِن كتاب الله، فأَوَدُّ أن الناس كلهم يعلمون منها ما أعلم\", وعرض محمد بن واسع حمارًا ليبيعه, فقال له رجل: أترضاه لي؟ قال: \"لو رضيتُه لم أبعه!\", بل إن هذا الإمام جاء عنه من محبته الخير للآخرين خبرا أعجب, قال لابنه: \"أما أبوك فلا كثر الله في المسلمين مثله؛ لأنه يحب أن يكونوا خيرا منه, ويحب لنفسه أن&nbsp; يكون خيرا مما هو عليه\", وهذا كله إنما يأتي من كمال سلامة الصدر من الغل والحسد.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن الواجب أن يعامل الناس بمثل ما يحب أن يعامله به؛ ففي الحديث: \"<span style=\"color: #0000ff;\"><strong>فمَن أَحَبَّ أَنْ يُزَحْزَحَ عَنِ النَّارِ، وَيُدْخَلَ الجَنَّةَ؛ فَلْتَأْتِهِ مَنِيَّتُهُ وَهو يُؤْمِنُ باللَّهِ وَالْيَومِ الآخِرِ، وَلْيَأْتِ إلى النَّاسِ الذي يُحِبُّ أَنْ يُؤْتَى إلَيْهِ</strong></span>\"(رواه مسلم)؛ وقَرْنه في الحديث بين الإيمان بالله واليوم الآخر, والنجاة من النار ودخول الجنة؛ يفيد وجوب معاملة الآخرين بمثل ما تحب أن يعاملوك به.</p>\n<p>&nbsp;</p>\n<p>قيل للأحنف بن قيس: ممن تعلَّمتَ الحلم؟ قال: \"<span style=\"color: #008000;\">مِن نفسي؛ كنتُ إذا كرهتُ شيئًا من غيري لا أفعل مثلَه بأحد</span>\".</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بالكتاب والسنة, وبما فيهما من الآي والحكمة, واستغفروا الله؛ إنه كان غفارا.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فتعالوا إلى صور من واقع حياتنا؛ عسى أن تفتح لنا من الخير أبوابا:</p>\n<p>عندما تقود مركبتك في مكان وتريد سلوك الطريق المزدحم, ألست تفرح بمن يقف؛ ليفسح لك المجال بالعبور؟! بالتأكيد ستقول: \"نعم\", افعل هذا مع الآخرين.</p>\n<p>&nbsp;</p>\n<p>عندما تقف في تقاطع تنتظر عبور المركبة, لكنه انعطف يمينا أو شمالا بدون استخدام الإشارة, ألست تتضايق؟! إذن استخدمها قبل انعطافك, ولا تجعل الآخر يقف بلا فائدة.</p>\n<p>&nbsp;</p>\n<p>إذا أردت شراء سيارة أو منزلا أو جهازا, ألست تحب أن يخبرك بما فيه من مزايا وعيوب؟! افعل هذا مع الآخرين.</p>\n<p>&nbsp;</p>\n<p>إذا أردت بيع سلعة, فخذ ربحا معقولا ترضاه لو كنت أنت المشتري.</p>\n<p>&nbsp;</p>\n<p>إذا كنتَ في مجلس مكتظ فابدأ بالتفسح إذا استطعت.</p>\n<p>&nbsp;</p>\n<p>في بعض دورات المياه عبارة: \"اترك المكان؛ كما تحب أن تراه\".</p>\n<p>&nbsp;</p>\n<p>إذا سُئِلت عن خاطب لزوجة, فأخبر بعدلٍ وصدقٍ؛ كما تحب أن تُخبر لو&nbsp; خُطِب منك.</p>\n<p>&nbsp;</p>\n<p>عند بنائك لا تقصر من الارتداد المسموح عند البلدية؛ لئلا تكشف حوش جارك وتزاحم خصوصيته.</p>\n<p>&nbsp;</p>\n<p>بالتأكيد&nbsp; تحب أن يعفو عنك الناس!, فاعف عنهم أنت.</p>\n<p>&nbsp;</p>\n<p>ولا شك أنك تحب أن يدعو لك الناس بظهر الغيب, أنت ادع لهم بظهر الغيب.</p>\n<p>&nbsp;</p>\n<p>استر من زلّ؛ كما تُحب أن تُستر لو زللت.</p>\n<p>&nbsp;</p>\n<p>بالتأكيد أنك لا تحب أن تُغتاب, فلا تغتب أخاك, ولو علمت عن شخص ذب عن عرضك لأحببته, فذبّ أنت عن عرضك أخيك.</p>\n<p>&nbsp;</p>\n<p>وبالتأكيد أنك تحب صاحب الكلام الطيب والتعليق اللطيف, والمبتسم البشوش, والمسلّم بحفاوة, فجعلها مما تعامل به الآخرين.</p>\n<p>&nbsp;</p>\n<p>لا شك أنك تسعد برؤية الأماكن البرية نظيفة, وكذلك الحدائق والأماكن والعامة, اجعل ذلك من عادتك وعوّد عليها أهلك وجلسائك.</p>\n<p>&nbsp;</p>\n<p>وبعد: فهذه أمثلة وغيرها كثير, فاجعل منها طريقا لتحقيق كمال الإيمان, والتقرب للرحمن.</p>\n<p>&nbsp;</p>\n<p>وختاما: ليكن كل واحد منّا حكَم على نفسه أمام هذه الجملة: \"<span style=\"color: #0000ff;\"><strong>وَ</strong><strong>لْيَأْتِ إلى النَّاسِ الذي يُحِبُّ أَنْ يُؤْتَى إلَيْهِ</strong></span>\", وليضع نفسَه دومًا في مكان الطرَف الآخر.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "يحب_لأخيه_ما_يحب_لنفسه.doc",
      "path": "/database/files/يحب_لأخيه_ما_يحب_لنفسه.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D8%AD%D8%A8-%D9%84%D8%A3%D8%AE%D9%8A%D9%87-%D9%85%D8%A7-%D9%8A%D8%AD%D8%A8-%D9%84%D9%86%D9%81%D8%B3%D9%87/download-file/360929"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/يحب-لأخيه-ما-يحب-لنفسه"
}
