{
  "id": 3207,
  "title": "يدًا واحدة مع ولاة أمرنا وعلمائنا",
  "slug": "يدًا-واحدة-مع-ولاة-أمرنا-وعلمائنا",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن عدنان السمان"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإسلام دين الاجتماع ووحدة الصف 2/أهمية طاعة ولاة الأمر والالتفاف حول العلماء الربانيين 3/التعلم من الثقات والحذر من الجهلاء.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كما أن ملءَ القلوب على ولاة الأمر يحدث الشر والفتنة والفوضى، وكذا ملء القلوب على العلماء يحدث التقليل من شأن العلماء، وبالتالي التقليل من الشريعة التي يحملونها، فإذا حاول أحد أن يقلِّل من...\n                \n                                \n                \n                    الخطبة الأولى:\n \nثم أما بعد:\n \nأيها المسلمون: اتقوا الله تعالى حق التقوى، وراقبوه في السر والنجوى.\n \nإخوة الإسلام: ديننا العظيم دين الإسلام جاء ليجمع القلوب ويوحّد الصفوف ويلمّ الفرقة، جاء الإسلام ليبني الجسد الواحد والبنيان المرصوص، وليقطع أسباب الاختلاف وطرق التفرق والتنازع؛ فعن النعمان بن بشير -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"مثل المؤمنين في تراحمهم وتوادهم كالجسد الواحد؛ إذا أصيب منه عضو تداعى له سائر الجسد بالسهر والحمى\"(متفق عليه)؛ فتجتمع القلوب قبل الأبدان في بناء متماسك ويد واحدة وجسد واحد في مجتمع تسوده المحبة والإخاء والإيثار والصفاء والنقاء.\n \nما أحوجنا -معاشر المسلمين- وبلادنا مستهدَفة من أعدائها أن نصفِّي قلوبنا ونتآلف ونتوحد ونكون يدًا واحدة مع ولاة أمرنا وعلمائنا.\n \nإن السمع والطاعة لولاة أمر المسلمين أصل من أصول عقيدة أهل السنة والجماعة، قلّ أن يخلو كتاب فيها من تقريره وشرحه وبيانه، وما ذلك إلا لبالغ أهميته وعظيم شأنه؛ إذ بالسمع والطاعة لهم تنتظم مصالح الدين والدنيا معًا، وبالتعدي عليهم قولاً أو فعلاً فساد الدين والدنيا. وقد عُلم بالضرورة من دين الإِسلام أنه لا دين إلاَّ بجماعة، ولا جماعة إلاَّ بإمامة، ولا إمامة إلاَّ بسمع وطاعة.\n \nولقد كان السلف الصالح -رضوان الله عليهم- يُولُونَ هذا الأمر اهتمامًا خاصًّا، لا سيما عند ظهور بوادر الفتنة؛ نظرًا لما يترتب على الجهل به أو إغفاله من الفساد العريض في العباد والبلاد، والعدول عن سبيل الهدى والرشاد. يقول شيخنا العلامة عبد العزيز بن عبد الله بن باز -رحمه الله تعالى-: \"فلا ريب أن الله -جل وعلا- أمر بطاعة ولاة الأمر والتعاون معهم على البر والتقوى، والتواصي بالحق والصبر عليه، فقال -جل وعلا-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِي الأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً)[النساء:59]، هذا هو الطريق طريق السعادة، وطريق الهداية، وهو طاعة الله ورسوله في كل شيء، وطاعة ولاة الأمور في المعروف من طاعة الله ورسوله، ولهذا قال -جل وعلا-: (أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِي الأَمْرِ مِنْكُمْ)[النساء:59]؛ فطاعة ولي الأمر تابعة لطاعة الله ورسوله؛ فإن أولي الأمر هم الأمراء والعلماء، والواجب طاعتهم في المعروف\"..\n \nحتى قال -رحمه الله-: \"ويقول الله -عز وجل-: (فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنفِقُوا خَيْرًا لأَنْفُسِكُمْ)[التغابن:16]؛ فالله أمر بالتقوى والسمع والطاعة، يعني في المعروف، لذا فإن النصوص يشرح بعضها بعضًا، ويدل بعضها على بعض؛ فالواجب على جميع المكلفين التعاون مع ولاة الأمور في الخير والطاعة في المعروف وحفظ الألسنة عن أسباب الفساد والشر والفرقة والانحلال، ولهذا يقول الله -جل وعلا-: (فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ)[النساء:59]؛ أي: ردُّوا الحكم في ذلك إلى كتاب الله، وإلى سنة رسوله -صلى الله عليه وسلم- في اتباع الحق والتلاقي على الخير والتحذير من الشر، هذا هو طريق أهل الهدى، وهذا هو طريق المؤمنين\".\n \nويقول شيخنا العلامة محمد بن صالح العثيمين -رحمه الله تعالى-: \"فالله الله في فهم منهج السلف الصالح في التعامل مع السلطان، وأن لا يتَّخذ من أخطاء السلطان سبيلاً لإِثارة الناس وإلى تنفير القلوب عن ولاة الأمور، فهذا عين المفسدة وأحد الأسس التي تحصل بها الفتنة بين الناس، كما أن ملءَ القلوب على ولاة الأمر يحدث الشر والفتنة والفوضى، وكذا ملء القلوب على العلماء يحدث التقليل من شأن العلماء، وبالتالي التقليل من الشريعة التي يحملونها، فإذا حاول أحد أن يقلِّل من هيبة العلماء وهيبة ولاة الأمر ضاع الشرع والأمن؛ لأن الناس إن تكلم العلماء لم يثقوا بكلامهم، وإن تكلم الأمراء تمرّدوا على كلامهم، وحصل الشر والفساد. فالواجب أن ننظر ماذا سلك السلف تجاه ذوي السلطان، وأن يضبط الإنسان نفسه، أن يعرف العواقب. وليعلم أن مَن يثور إنما يخدم أعداء الإسلام، فليست العبرة بالثورة ولا بالانفعال، بل العبرة بالحكمة\".\n \nأيها المسلمون: إن كلام الإمامين الجليلين -رحمهما الله تعالى- يضع النقاطَ على الحروف، ويوضِّح المنهج الحق الذي يسير عليه المسلم، ويكفل -بإذن الله- للمجتمع المسلم أمنه وسلامته.\n \nوكما نكون يدًا واحدة مع ولاة أمرنا؛ فنحن -بإذن الله- كذلك مع علمائنا، العلماء وما أدراك ما العلماء؟ أئمة الهدى، ومصابيح الدجى، أهل الرحمة والرضا، بهم يُحتذى ويُهتدى ويُقتدى، كم طالب علم علَّموه, وتائه عن صراط الرشد أرشدوه، وحائر عن سبيل الله بصَّروه ودلُّوه، بقاؤهم في العباد نعمة ورحمة، قال -صلى الله عليه وسلم-: \"إن الله لا يقبض العلم انتزاعًا ينتزعه من صدور العلماء، ولكن يقبضه بموت العلماء، حتى إذا لم يُبق عالمًا اتخذ الناس رؤوسًا جهالاً، فأفتوا بغير علم، فضلوا وأضلوا\"(أخرجه البخاري ومسلم).\n \nإن النصوص الكثيرة التي بيَّنت فضل العلم وأهله لا تكاد تُحصر، وإنك لتعجب من بعض حدثاء الأسنان وقليلي العلم كيف يتطاولون على كبار علماء الأمة ويطعنون في أقوالهم. كنت في درس لأحد العلماء فإذا بسائل يلمز أحد العلماء الكبار ممن اشتهر بطلب علم الحديث حتى أصبح إمامًا فيه، لم يستطع هذا العالم أن يكمِّل السؤال فقد سبقت عَبراته عِبارتِه، وقالها كلمة حقّ: \"لقد بدأ هذا الإمام في طلب العلم علم الحديث قبل أن يُخلَق أكثركم في أرحام أمهاتكم\". لا نقولها غلوًّا أو ادعاءً لعصمة هؤلاء العلماء، لكن الحقيقة والتاريخ بينت رسوخ هؤلاء العلماء وصدقهم ومكانتهم وإخلاصهم، ولا نزكي على الله أحدًا.\n \nلقد أثبتت لنا الأيام أنّ الالتفاف حول هؤلاء العلماء والأخذ عنهم وعما يستنبطون من كتاب الله ومن سنة رسول الله  -صلى الله عليه وسلم- هو العاصم لهذه الأمة، وهو المعين لها أمام الفتن والمدلهمات، وأن العاطفة المجرّدة والحماس غير المنضبط لا يزيد الأمة إلا تقهقرًا وتراجعًا.\n \nولنأخذ مثالاً واحدًا نعايشه واكتوينا بلسعاته بين فترة وأخرى، ما وقع من قتل وتخريب وتفجير من فئة ضلّت عن الدرب القويم والصراط المستقيم، اتخذت لها رؤوسًا جهالاً يفتونهم ويزيّنون لهم باطلاً من القول، لا يعجَب المرءُ مِن سفكِ أعداءِ الإسلام والمسلمين لدماءِ الأبرياء في فِلسطين والعراقِ وغيرها مِن البقاعِ والأصقاع، فذلك دينُهم ودَيدَنهم، وتلك شَهوتهم ونَشوتهم، وإنما العجبُ مِن سفكِ الدّمِ المسلم في البلدِ المسلم مِن رجلٍ مسلم، ولكن إذا عُرِف السّبب بطَل العجب، إنها أجسادٌ ملئت أحقادًا، ورؤوس تحكّمت فيها أهواء النفوس، إنه الجهل القاتِل والهوى المضِلّ والعاطفة العمياء.\n \nألم يكفِ هؤلاء دماءُ المسلمين التي تُسفَك صباحَ مساء من قبل أعداء الإنسانية؟! أيريد هؤلاء أن يكْفوا أعداءَ الإسلام مؤونةَ إفساد البلاد فيخربون بيوتهم بأيديهم؟! أفلا يعتبر هؤلاء بما جرَّته هذه المسالك النكراء من المفاسد والويلات والفتن والبليات؟! أولم يرَ هؤلاء أنّ المستفيد الأولَ والأخير من هذه العمليات الإجرامية هم شياطين الجن والإنس؟! لقد زيّن الباطل في أعين هؤلاء من قوم ادّعوا العلم وسفّهوا العلماء الحقيقيين، ومنُّوا هؤلاء المخدوعين بالجنة؛ إن هم فعلوا ما يقولون لهم من قتل وتخريب وتدمير وتفجير.\n \nأقول ما تسمعون...\n \n \nالخطبة الثانية\n \nالحمد لله رب العالمين، والعاقبة للمتقين، والصلاة والسلام على نبيه ورسوله وخليله وأمينه على وحيه نبينا وإمامنا محمد بن عبد الله وعلى آله وأصحابه ومن سلك سبيله واهتدى بهداه إلى يوم الدين.\n \nأما بعد: فاتقوا الله إخوة الإسلام.\n \nعباد الله: ثَمَّ محور آخر ناتج أيضًا عن قلة البضاعة في العلم الشرعي ونفور هؤلاء القوم من علماء الأمة الموثقين، أنهم يستمعون لكل ناعق، ويصدّقون كل مجهول، إنّ سوق ما يسمى بالإنترنت أصبح اليوم محطًا لرحال هؤلاء، يستقون منه أحكامهم وآراءهم، حتى باتت عندهم في الصحة والمصداقية ككلام الثقة الثبت العدل. أعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ)[الحجرات:6].\n \nواذكروا أنَّ الله -تعالى- قد أمَرَكم بالصلاة والسلام على خاتم النبيّين وإمام المتّقين ورحمة الله للعالمين، فقال -سبحانه- في الكتاب المبين قولاً كريمًا: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]؛ اللهمَّ صلِّ وسلِّم على عبدك ورسولك محمّد، وارضَ اللهمّ عن خلفائه الأربعة...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإسلام دين الاجتماع ووحدة الصف 2/أهمية طاعة ولاة الأمر والالتفاف حول العلماء الربانيين 3/التعلم من الثقات والحذر من الجهلاء.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كما أن ملءَ القلوب على ولاة الأمر يحدث الشر والفتنة والفوضى، وكذا ملء القلوب على العلماء يحدث التقليل من شأن العلماء، وبالتالي التقليل من الشريعة التي يحملونها، فإذا حاول أحد أن يقلِّل من...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"327213\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>ثم أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اتقوا الله تعالى حق التقوى، وراقبوه في السر والنجوى.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: ديننا العظيم دين الإسلام جاء ليجمع القلوب ويوحّد الصفوف ويلمّ الفرقة، جاء الإسلام ليبني الجسد الواحد والبنيان المرصوص، وليقطع أسباب الاختلاف وطرق التفرق والتنازع؛ فعن النعمان بن بشير -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مثل المؤمنين في تراحمهم وتوادهم كالجسد الواحد؛ إذا أصيب منه عضو تداعى له سائر الجسد بالسهر والحمى</strong></span>\"(متفق عليه)؛ فتجتمع القلوب قبل الأبدان في بناء متماسك ويد واحدة وجسد واحد في مجتمع تسوده المحبة والإخاء والإيثار والصفاء والنقاء.</p>\n<p>&nbsp;</p>\n<p>ما أحوجنا -معاشر المسلمين- وبلادنا مستهدَفة من أعدائها أن نصفِّي قلوبنا ونتآلف ونتوحد ونكون يدًا واحدة مع ولاة أمرنا وعلمائنا.</p>\n<p>&nbsp;</p>\n<p>إن السمع والطاعة لولاة أمر المسلمين أصل من أصول عقيدة أهل السنة والجماعة، قلّ أن يخلو كتاب فيها من تقريره وشرحه وبيانه، وما ذلك إلا لبالغ أهميته وعظيم شأنه؛ إذ بالسمع والطاعة لهم تنتظم مصالح الدين والدنيا معًا، وبالتعدي عليهم قولاً أو فعلاً فساد الدين والدنيا. وقد عُلم بالضرورة من دين الإِسلام أنه لا دين إلاَّ بجماعة، ولا جماعة إلاَّ بإمامة، ولا إمامة إلاَّ بسمع وطاعة.</p>\n<p>&nbsp;</p>\n<p>ولقد كان السلف الصالح -رضوان الله عليهم- يُولُونَ هذا الأمر اهتمامًا خاصًّا، لا سيما عند ظهور بوادر الفتنة؛ نظرًا لما يترتب على الجهل به أو إغفاله من الفساد العريض في العباد والبلاد، والعدول عن سبيل الهدى والرشاد. يقول شيخنا العلامة عبد العزيز بن عبد الله بن باز -رحمه الله تعالى-: \"فلا ريب أن الله -جل وعلا- أمر بطاعة ولاة الأمر والتعاون معهم على البر والتقوى، والتواصي بالحق والصبر عليه، فقال -جل وعلا-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِي الأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً</span>)</strong>[النساء:59]، هذا هو الطريق طريق السعادة، وطريق الهداية، وهو طاعة الله ورسوله في كل شيء، وطاعة ولاة الأمور في المعروف من طاعة الله ورسوله، ولهذا قال -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِي الأَمْرِ مِنْكُمْ</strong></span>)[النساء:59]؛ فطاعة ولي الأمر تابعة لطاعة الله ورسوله؛ فإن أولي الأمر هم الأمراء والعلماء، والواجب طاعتهم في المعروف\"..</p>\n<p>&nbsp;</p>\n<p>حتى قال -رحمه الله-: \"ويقول الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنفِقُوا خَيْرًا لأَنْفُسِكُمْ</strong></span>)[التغابن:16]؛ فالله أمر بالتقوى والسمع والطاعة، يعني في المعروف، لذا فإن النصوص يشرح بعضها بعضًا، ويدل بعضها على بعض؛ فالواجب على جميع المكلفين التعاون مع ولاة الأمور في الخير والطاعة في المعروف وحفظ الألسنة عن أسباب الفساد والشر والفرقة والانحلال، ولهذا يقول الله -جل وعلا-: (<span style=\"color: #0000ff;\"><strong>فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ</strong></span>)[النساء:59]؛ أي: ردُّوا الحكم في ذلك إلى كتاب الله، وإلى سنة رسوله -صلى الله عليه وسلم- في اتباع الحق والتلاقي على الخير والتحذير من الشر، هذا هو طريق أهل الهدى، وهذا هو طريق المؤمنين\".</p>\n<p>&nbsp;</p>\n<p>ويقول شيخنا العلامة محمد بن صالح العثيمين -رحمه الله تعالى-: \"<span style=\"color: #008000;\">فالله الله في فهم منهج السلف الصالح في التعامل مع السلطان، وأن لا يتَّخذ من أخطاء السلطان سبيلاً لإِثارة الناس وإلى تنفير القلوب عن ولاة الأمور، فهذا عين المفسدة وأحد الأسس التي تحصل بها الفتنة بين الناس، كما أن ملءَ القلوب على ولاة الأمر يحدث الشر والفتنة والفوضى، وكذا ملء القلوب على العلماء يحدث التقليل من شأن العلماء، وبالتالي التقليل من الشريعة التي يحملونها، فإذا حاول أحد أن يقلِّل من هيبة العلماء وهيبة ولاة الأمر ضاع الشرع والأمن؛ لأن الناس إن تكلم العلماء لم يثقوا بكلامهم، وإن تكلم الأمراء تمرّدوا على كلامهم، وحصل الشر والفساد. فالواجب أن ننظر ماذا سلك السلف تجاه ذوي السلطان، وأن يضبط الإنسان نفسه، أن يعرف العواقب. وليعلم أن مَن يثور إنما يخدم أعداء الإسلام، فليست العبرة بالثورة ولا بالانفعال، بل العبرة بالحكمة</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن كلام الإمامين الجليلين -رحمهما الله تعالى- يضع النقاطَ على الحروف، ويوضِّح المنهج الحق الذي يسير عليه المسلم، ويكفل -بإذن الله- للمجتمع المسلم أمنه وسلامته.</p>\n<p>&nbsp;</p>\n<p>وكما نكون يدًا واحدة مع ولاة أمرنا؛ فنحن -بإذن الله- كذلك مع علمائنا، العلماء وما أدراك ما العلماء؟ أئمة الهدى، ومصابيح الدجى، أهل الرحمة والرضا، بهم يُحتذى ويُهتدى ويُقتدى، كم طالب علم علَّموه, وتائه عن صراط الرشد أرشدوه، وحائر عن سبيل الله بصَّروه ودلُّوه، بقاؤهم في العباد نعمة ورحمة، قال -صلى الله عليه وسلم-: \"<strong>إن الله لا يقبض العلم انتزاعًا ينتزعه من صدور العلماء، ولكن يقبضه بموت العلماء، حتى إذا لم يُبق عالمًا اتخذ الناس رؤوسًا جهالاً، فأفتوا بغير علم، فضلوا وأضلوا</strong>\"(أخرجه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>إن النصوص الكثيرة التي بيَّنت فضل العلم وأهله لا تكاد تُحصر، وإنك لتعجب من بعض حدثاء الأسنان وقليلي العلم كيف يتطاولون على كبار علماء الأمة ويطعنون في أقوالهم. كنت في درس لأحد العلماء فإذا بسائل يلمز أحد العلماء الكبار ممن اشتهر بطلب علم الحديث حتى أصبح إمامًا فيه، لم يستطع هذا العالم أن يكمِّل السؤال فقد سبقت عَبراته عِبارتِه، وقالها كلمة حقّ: \"لقد بدأ هذا الإمام في طلب العلم علم الحديث قبل أن يُخلَق أكثركم في أرحام أمهاتكم\". لا نقولها غلوًّا أو ادعاءً لعصمة هؤلاء العلماء، لكن الحقيقة والتاريخ بينت رسوخ هؤلاء العلماء وصدقهم ومكانتهم وإخلاصهم، ولا نزكي على الله أحدًا.</p>\n<p>&nbsp;</p>\n<p>لقد أثبتت لنا الأيام أنّ الالتفاف حول هؤلاء العلماء والأخذ عنهم وعما يستنبطون من كتاب الله ومن سنة رسول الله&nbsp; -صلى الله عليه وسلم- هو العاصم لهذه الأمة، وهو المعين لها أمام الفتن والمدلهمات، وأن العاطفة المجرّدة والحماس غير المنضبط لا يزيد الأمة إلا تقهقرًا وتراجعًا.</p>\n<p>&nbsp;</p>\n<p>ولنأخذ مثالاً واحدًا نعايشه واكتوينا بلسعاته بين فترة وأخرى، ما وقع من قتل وتخريب وتفجير من فئة ضلّت عن الدرب القويم والصراط المستقيم، اتخذت لها رؤوسًا جهالاً يفتونهم ويزيّنون لهم باطلاً من القول، لا يعجَب المرءُ مِن سفكِ أعداءِ الإسلام والمسلمين لدماءِ الأبرياء في فِلسطين والعراقِ وغيرها مِن البقاعِ والأصقاع، فذلك دينُهم ودَيدَنهم، وتلك شَهوتهم ونَشوتهم، وإنما العجبُ مِن سفكِ الدّمِ المسلم في البلدِ المسلم مِن رجلٍ مسلم، ولكن إذا عُرِف السّبب بطَل العجب، إنها أجسادٌ ملئت أحقادًا، ورؤوس تحكّمت فيها أهواء النفوس، إنه الجهل القاتِل والهوى المضِلّ والعاطفة العمياء.</p>\n<p>&nbsp;</p>\n<p>ألم يكفِ هؤلاء دماءُ المسلمين التي تُسفَك صباحَ مساء من قبل أعداء الإنسانية؟! أيريد هؤلاء أن يكْفوا أعداءَ الإسلام مؤونةَ إفساد البلاد فيخربون بيوتهم بأيديهم؟! أفلا يعتبر هؤلاء بما جرَّته هذه المسالك النكراء من المفاسد والويلات والفتن والبليات؟! أولم يرَ هؤلاء أنّ المستفيد الأولَ والأخير من هذه العمليات الإجرامية هم شياطين الجن والإنس؟! لقد زيّن الباطل في أعين هؤلاء من قوم ادّعوا العلم وسفّهوا العلماء الحقيقيين، ومنُّوا هؤلاء المخدوعين بالجنة؛ إن هم فعلوا ما يقولون لهم من قتل وتخريب وتدمير وتفجير.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، والصلاة والسلام على نبيه ورسوله وخليله وأمينه على وحيه نبينا وإمامنا محمد بن عبد الله وعلى آله وأصحابه ومن سلك سبيله واهتدى بهداه إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله إخوة الإسلام.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ثَمَّ محور آخر ناتج أيضًا عن قلة البضاعة في العلم الشرعي ونفور هؤلاء القوم من علماء الأمة الموثقين، أنهم يستمعون لكل ناعق، ويصدّقون كل مجهول، إنّ سوق ما يسمى بالإنترنت أصبح اليوم محطًا لرحال هؤلاء، يستقون منه أحكامهم وآراءهم، حتى باتت عندهم في الصحة والمصداقية ككلام الثقة الثبت العدل. أعوذ بالله من الشيطان الرجيم: (<strong>يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</strong>)[الحجرات:6].</p>\n<p>&nbsp;</p>\n<p>واذكروا أنَّ الله -تعالى- قد أمَرَكم بالصلاة والسلام على خاتم النبيّين وإمام المتّقين ورحمة الله للعالمين، فقال -سبحانه- في الكتاب المبين قولاً كريمًا: (<strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong>)[الأحزاب:56]؛ اللهمَّ صلِّ وسلِّم على عبدك ورسولك محمّد، وارضَ اللهمّ عن خلفائه الأربعة...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاستعاذة_بالله_فضلها_-_مواضعها.doc",
      "path": "/database/files/الاستعاذة_بالله_فضلها_-_مواضعها.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D8%AF%D9%8B%D8%A7-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-%D9%85%D8%B9-%D9%88%D9%84%D8%A7%D8%A9-%D8%A3%D9%85%D8%B1%D9%86%D8%A7-%D9%88%D8%B9%D9%84%D9%85%D8%A7%D8%A6%D9%86%D8%A7/download-file/327214"
    },
    {
      "name": "يدًا_واحدة_مع_ولاة_أمرنا_وعلمائنا.doc",
      "path": "/database/files/يدًا_واحدة_مع_ولاة_أمرنا_وعلمائنا.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D8%AF%D9%8B%D8%A7-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-%D9%85%D8%B9-%D9%88%D9%84%D8%A7%D8%A9-%D8%A3%D9%85%D8%B1%D9%86%D8%A7-%D9%88%D8%B9%D9%84%D9%85%D8%A7%D8%A6%D9%86%D8%A7/download-file/327216"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/يدًا-واحدة-مع-ولاة-أمرنا-وعلمائنا"
}
