{
  "id": 703,
  "title": "يفرحون بالموت",
  "slug": "يفرحون-بالموت",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "راشد بن عبدالرحمن",
    "last_name": "البداح"
  },
  "rawContent": "عناصر الخطبة\n                        1/نماذج من فرح السلف بالقدوم على الله 2/الاعتبار بكثرة الموتى 3/الأمر بكتابة الوصية 4/صيغة دعاء الميت وشرحه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ويَنزلُ الموتُ بمعاذِ بنِ جبلٍ -رضي الله عنه- فيقولُ: \"مرحبًا بالموتِ، حبيبٌ جاءَ على فَاقَة، اللهم إني كنتُ أخافُكَ، فأنا اليومَ أرجوك\", ولما احتُضِرَ الخليفةُ الراشدُ عمرُ بنُ عبدِ العزيزِ قالَ لمَن حولَه: \"اخرُجُوا عني فلا يَبقى أحد\"، فخَرجُوا فقَعَدُوا على البابِ، فسمعُوهُ يقولُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ ربِّ كلِّ شيءٍ ومليكِه, (وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا)[الفرقان: 2], وأشهد أن لا إلهَ إلا اللهُ وحدَهُ لا شريكَ له (فَذَلِكُمُ اللَّهُ رَبُّكُمُ الْحَقُّ فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلَالُ فَأَنَّى تُصْرَفُونَ)[يونس: 32], وأشهدُ أن محمدًا عبدُه ورسولُه؛ أعلمُ الخلقِ بربِّه، وأخشاهُم له، يخشى العذابَ وقد غُفرَ له ما تَقدمَ من ذنبِه وما تَأخرَ، صلى الله وسلمَ عليهِ وعلى آلهِ وأصحابِه، ومن تبعهمْ بإحسانٍ إلى يومِ الدينِ.\n \nأما بعدُ: فأوصيكم -أيُّها الناس- ونفسي بتقوى اللهِ -عزَّ وجل-, ومِن أعظمِ ما يعينُ على تقواهُ: الاستعدادُ لساعةِ الختامِ التي هي الملخصُ لحياةِ الإنسان, كما قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِذَا أَرَادَ اللَّهُ بِعَبْدٍ خَيْرًا اسْتَعْمَلَهُ\"، فَقِيلَ: كَيْفَ يَسْتَعْمِلُهُ يَا رَسُولَ اللهِ؟ قَالَ: \"يُوَفِّقُهُ لِعَمَلٍ صَالِحٍ قَبْلَ الْمَوْتِ\"(سنن الترمذي).\n \nوليس المقصودُ من ذِكر الموتِ \"النّوْحَ عَلَى الْحَيَاةِ، وَالتّخْوِيفَ بِالْمَوْتِ؛ فَإِنّ هَذَا أَمْرٌ لَا يُحَصِّلُ فِي الْقَلْبِ إيمَانًا بِاَللّهِ.. وَلَا بَعْثًا لِلنّفُوسِ عَلَى مَحَبّتِهِ، وَالشّوْقِ إلَى لِقَائِهِ\".\n \nأيها الأحبةُ: كيفَ مرَّتْ ساعةُ الخِتامِ على سلفِنا الصالحِ الذينَ عاشوا على طاعةِ اللهِ، وماتوا على ذكرِ الله, لقد كانوا يَفرحون بالموت كما نفرحُ بالحياة؛ فها هو سيدُنا وسيدُهم، بل سيدُ الخلقِ أجمعينَ  -صلى الله عليه وسلم- وهو في سكراتِ الموت، تقولُ له ابنتُه فاطمةُ -رضي  الله عنها-: واكَرْبَ أبَاهُ، فيقولُ لها -صلى الله عليه وسلم- استبشاراً بلقاء ربِّه وحسنِ خاتمتِه: \"لَيْسَ عَلَى أَبِيكِ كَرْبٌ بَعْدَ الْيَوْمِ\"(صحيح البخاري).\n \nوتَحضرُ الوفاةُ مؤذنَه بلالَ بنَ رباحٍ -رضي الله عنه- فيردِّدُ:\nغَدًا نَلْقَى الأحِبةْ *** محمدًا وصَحْبَهْ\nفتَبكيْ امرأتُه قائلةً: وَابِلالاه واحُزناهُ، فيقولُ: وَافَرَحَاه.\n \nويَنزلُ الموتُ بمعاذِ بنِ جبلٍ -رضي الله عنه- فيقولُ: \"مرحبًا بالموتِ، حبيبٌ جاءَ على فَاقَة، اللهم إني كنتُ أخافُكَ، فأنا اليومَ أرجوك\", ولما احتُضِرَ الخليفةُ الراشدُ عمرُ بنُ عبدِ العزيزِ قالَ لمَن حولَه: \"اخرُجُوا عني فلا يَبقى أحد\"، فخَرجُوا فقَعَدُوا على البابِ، فسمعُوهُ يقولُ: \"مرحبًا بهذهِ الوجوهِ، ليستْ بوجوهِ إنسٍ ولا جانٍ\"، ثم قالَ: (تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ)[القصص: 83]، ثم قُبِضَ رحمهُ الله.\n \nأيُّها المؤمنونَ: إنَّ الموتى لو تَكلمُوا لقالُوا لنا: تَزوَّدُوا بالعملِ الصالحِ؛ فإنها فُرصة، وقد تكون الفرصةَ الأخيرةَ, إن الموتى لو بَكَوا، لم يَبكُوا من مجردِ الموت!, وإنما سيَبكونَ من حَسرةِ الفَوتِ؛ فقد تَركوا دارًا لم يَتزودُوا منها، ودَخلوا دارًا لم يَتزدوا لها (حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ)[المؤمنون: 99-100].\n \nأمَا نَعتبرُ بكثرةِ الموتَى مِن حوادثِ السياراتِ، ومِن مَوتَى الفَجْأةِ والسَّكَتَاتِ؟! فكَم مِن إنسانٍ خرجَ من بيتهِ فلَمْ يَعُدْ!، وكمْ مِن صحيحٍ سليمٍ يبلغُك موتُه بَغتةً!, ولقدْ دَفَنَّا أمسِ الخميسَ ثمانيةً؛ شبابًا وشيباً وأصحاءَ ومرضَى -تغمدهُم اللهُ برحمتِه-؛ لِيَعِظَنا اللهُ أن الموتَ لا يأتيْ المريضَ ويدعُ الصَّحيحَ، ولا يأتي ذا الشيبةِ ويدعُ الشابَّ.\n \nوإنَّ مما يُحَثُّ عليهِ كلُّ أَحَدٍ، ويَتأكدُ في حقِّ المريضِ والكبيرِ: المبادرةَ بكتابةِ الوصيةِ؛ فهي سنةٌ نبويةٌ؛ لقولِه -صلى الله عليه وسلم-: \"مَا حَقُّ امْرِئٍ مُسْلِمٍ لَهُ شَيْءٌ يُوصِي فِيهِ يَبِيتُ لَيْلَتَيْنِ إِلَّا وَوَصِيَّتُهُ مَكْتُوبَةٌ عِنْدَهُ\"(رواهُ البخاريُّ ومُسلم).\n \nوالكثيرون يَستصْعِبون أمرَ الوصيةِ، ويَظنونَ أنها لا تصِحُّ إلا أن تُكتَبَ في المَحكمةِ، وما علموا أنه إذا كتبَها بقلمِهِ، وأشْهَدَ عليها اثنينِ كفَى.\n \nبماذا تدعُو للميتِ في صَلاةِ الجَنازةِ؟ هلْ تقولُ هذا الدعاءَ الجليلَ الجميلَ الذي لما سمِعَه أحدُ الصحابةِ قَالَ: تَمَنَّيْتُ أَنْ أَكُونَ أَنَا ذَلِكَ الْمَيِّتَ!, قَالَ -صلى الله عليه وسلم- في صلاتِه عَلَى جَنَازَةٍ: \"اللَّهُمَّ اغْفِرْ لَهُ وَارْحَمْهُ، وَعَافِهِ وَاعْفُ عَنْهُ، وَأَكْرِمْ نُزُلَهُ، وَوَسِّعْ مُدْخَلَهُ، وَاغْسِلْهُ بِالْمَاءِ وَالثَّلْجِ وَالْبَرَدِ، وَنَقِّهِ مِنَ الْخَطَايَا كَمَا نَقَّيْتَ الثَّوْبَ الأَبْيَضَ مِنَ الدَّنَسِ، وَأَبْدِلْهُ دَارًا خَيْرًا مِنْ دَارِهِ، وَأَهْلاً خَيْرًا مِنْ أَهْلِهِ، وَزَوْجًا خَيْرًا مِنْ زَوْجِهِ، وَأَدْخِلْهُ الْجَنَّةَ، وَأَعِذْهُ مِنْ عَذَابِ الْقَبْرِ، أَوْ مِنْ عَذَابِ النَّارِ\"(صحيح مسلم)\n \nحقًا إنهُ دعاءٌ جليلٌ جميلٌ؛ فلتحفظْهُ جيدًا, ولنتدارسِ الآنَ مَعنى بعضِ عِباراتِهِ, \"اللَّهُمَّ اغْفِرْ لَهُ\" أي: بِمَحْوِ السَّيِّئَاتِ, \"وارْحَمْهُ\" بِقَبُولِ الطَّاعَاتِ, \"وَعَافِهِ\" مِنَ الْمَكْرُوهَاتِ, \"وَاعْفُ عَنْهُ\" مِنَ التَّقْصِيرَاتِ\".\n \n\"وَأَكْرِمْ نُزُلَهُ\"؛ يعنيْ ضيافتَه؛ لأن الميتَ في ضيافةِ اللهِ -عز وجل-, \"وَاغْسِلْهُ بِالْمَاءِ وَالثَّلْجِ وَالْبَرَدِ\" ذَكَرَ الثلجَ والبردَ؛ لأنَّ الذنوبَ عقوبتُها حارةٌ؛ فناسَبَ أنْ يَقْرِنَ معَ الماءِ الثلجَ؛ فيحصلَ بالماءِ التنظيفُ، ويَحصُلَ بالثلجِ والبردِ التبريدُ, وذَكَرَ الثوبَ الأبيضَ؛ لأنهُ هوَ الذيْ يَظهرُ فيهِ أدنَى دَنَسٍ.\n \n\"وَوَسِّعْ مُدْخَلَهُ\" والقبرُ يكونُ خيرًا منَ الدنيا إذا فُسحَ للإنسانِ مَدُّ بَصرهِ، وقيلَ له: نَمْ صالحًا، وفُتحَ له بابٌ إلى الجنةِ، وأتاهُ منْ رِيحِها ونَعيمِها، وفُرشَ له من الجنةِ، فيكونُ -واللهِ- أحسنَ من الدنيا ألفَ مَرَّةٍ؛ ولهذا قالَ: \"وأَبْدِلْهُ دَارًا خَيْرًا مِنْ دَارِهِ، وَأَهْلاً خَيْرًا مِنْ أَهْلِهِ، وَزَوْجًا خَيْرًا مِنْ زَوْجِهِ\".\n \nاللَّهُمَّ بِعِلْمِكَ الْغَيْبَ، وَقُدْرَتِكَ عَلَى الْخَلْقِ، أَحْيِنا مَا عَلِمْتَ الْحَيَاةَ خَيْرًا لِنا، وَتَوَفَّنا إِذَا عَلِمْتَ الْوَفَاةَ خَيْرًا لنا, اللَّهُمَّ نسْأَلُكَ بَرْدَ الْعَيْشِ بَعْدَ الْمَوْتِ.\n \nاللَّهُمَّ امْنُنْ علينا بتوبةٍ نصوحٍ قبلَ الموتِ، وبشهادةٍ عندَ الموتِ، وبرحمةٍ بعدَ الموتِ، اللَّهُمَّ إنا نعوذُ بكَ أنْ يَتَخبَّطَنا الشيطانُ عندَ الموتِ.\n \nاللَّهُمَّ ارحَمْ غُربَتَنا في الدنيا، ومصرعَنا عندَ الموتِ، وَوَحشَتَنا في القبرِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: \"إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا\"[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نماذج من فرح السلف بالقدوم على الله 2/الاعتبار بكثرة الموتى 3/الأمر بكتابة الوصية 4/صيغة دعاء الميت وشرحه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ويَنزلُ الموتُ بمعاذِ بنِ جبلٍ -رضي الله عنه- فيقولُ: \"مرحبًا بالموتِ، حبيبٌ جاءَ على فَاقَة، اللهم إني كنتُ أخافُكَ، فأنا اليومَ أرجوك\", ولما احتُضِرَ الخليفةُ الراشدُ عمرُ بنُ عبدِ العزيزِ قالَ لمَن حولَه: \"اخرُجُوا عني فلا يَبقى أحد\"، فخَرجُوا فقَعَدُوا على البابِ، فسمعُوهُ يقولُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"326632\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ ربِّ كلِّ شيءٍ ومليكِه, (<span style=\"color: #ff0000;\"><strong>وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا</strong></span>)[الفرقان: 2], وأشهد أن لا إلهَ إلا اللهُ وحدَهُ لا شريكَ له (<span style=\"color: #ff0000;\"><strong>فَذَلِكُمُ اللَّهُ رَبُّكُمُ الْحَقُّ فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلَالُ فَأَنَّى تُصْرَفُونَ</strong></span>)[يونس: 32], وأشهدُ أن محمدًا عبدُه ورسولُه؛ أعلمُ الخلقِ بربِّه، وأخشاهُم له، يخشى العذابَ وقد غُفرَ له ما تَقدمَ من ذنبِه وما تَأخرَ، صلى الله وسلمَ عليهِ وعلى آلهِ وأصحابِه، ومن تبعهمْ بإحسانٍ إلى يومِ الدينِ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيُّها الناس- ونفسي بتقوى اللهِ -عزَّ وجل-, ومِن أعظمِ ما يعينُ على تقواهُ: الاستعدادُ لساعةِ الختامِ التي هي الملخصُ لحياةِ الإنسان, كما قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِذَا أَرَادَ اللَّهُ بِعَبْدٍ خَيْرًا اسْتَعْمَلَهُ</strong></span>\"، فَقِيلَ: كَيْفَ يَسْتَعْمِلُهُ يَا رَسُولَ اللهِ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>يُوَفِّقُهُ لِعَمَلٍ صَالِحٍ قَبْلَ الْمَوْتِ</strong></span>\"(سنن الترمذي).</p>\n<p>&nbsp;</p>\n<p>وليس المقصودُ من ذِكر الموتِ \"<span style=\"color: #008000;\">النّوْحَ عَلَى الْحَيَاةِ، وَالتّخْوِيفَ بِالْمَوْتِ؛ فَإِنّ هَذَا أَمْرٌ لَا يُحَصِّلُ فِي الْقَلْبِ إيمَانًا بِاَللّهِ.. وَلَا بَعْثًا لِلنّفُوسِ عَلَى مَحَبّتِهِ، وَالشّوْقِ إلَى لِقَائِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الأحبةُ: كيفَ مرَّتْ ساعةُ الخِتامِ على سلفِنا الصالحِ الذينَ عاشوا على طاعةِ اللهِ، وماتوا على ذكرِ الله, لقد كانوا يَفرحون بالموت كما نفرحُ بالحياة؛ فها هو سيدُنا وسيدُهم، بل سيدُ الخلقِ أجمعينَ &nbsp;-صلى الله عليه وسلم- وهو في سكراتِ الموت، تقولُ له ابنتُه فاطمةُ -رضي&nbsp; الله عنها-: واكَرْبَ أبَاهُ، فيقولُ لها -صلى الله عليه وسلم- استبشاراً بلقاء ربِّه وحسنِ خاتمتِه: \"<span style=\"color: #0000ff;\"><strong>لَيْسَ عَلَى أَبِيكِ كَرْبٌ بَعْدَ الْيَوْمِ</strong></span>\"(صحيح البخاري).</p>\n<p>&nbsp;</p>\n<p>وتَحضرُ الوفاةُ مؤذنَه بلالَ بنَ رباحٍ -رضي الله عنه- فيردِّدُ:</p>\n<p>غَدًا نَلْقَى الأحِبةْ *** محمدًا وصَحْبَهْ</p>\n<p>فتَبكيْ امرأتُه قائلةً: وَابِلالاه واحُزناهُ، فيقولُ: وَافَرَحَاه.</p>\n<p>&nbsp;</p>\n<p>ويَنزلُ الموتُ بمعاذِ بنِ جبلٍ -رضي الله عنه- فيقولُ: \"<span style=\"color: #008000;\">مرحبًا بالموتِ، حبيبٌ جاءَ على فَاقَة، اللهم إني كنتُ أخافُكَ، فأنا اليومَ أرجوك</span>\", ولما احتُضِرَ الخليفةُ الراشدُ عمرُ بنُ عبدِ العزيزِ قالَ لمَن حولَه: \"<span style=\"color: #008000;\">اخرُجُوا عني فلا يَبقى أحد</span>\"، فخَرجُوا فقَعَدُوا على البابِ، فسمعُوهُ يقولُ: \"<span style=\"color: #008000;\">مرحبًا بهذهِ الوجوهِ، ليستْ بوجوهِ إنسٍ ولا جانٍ</span>\"، ثم قالَ: (<span style=\"color: #ff0000;\"><strong>تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ</strong></span>)[القصص: 83]، ثم قُبِضَ رحمهُ الله.</p>\n<p>&nbsp;</p>\n<p>أيُّها المؤمنونَ: إنَّ الموتى لو تَكلمُوا لقالُوا لنا: تَزوَّدُوا بالعملِ الصالحِ؛ فإنها فُرصة، وقد تكون الفرصةَ الأخيرةَ, إن الموتى لو بَكَوا، لم يَبكُوا من مجردِ الموت!, وإنما سيَبكونَ من حَسرةِ الفَوتِ؛ فقد تَركوا دارًا لم يَتزودُوا منها، ودَخلوا دارًا لم يَتزدوا لها (<span style=\"color: #ff0000;\"><strong>حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ</strong></span>)[المؤمنون: 99-100].</p>\n<p>&nbsp;</p>\n<p>أمَا نَعتبرُ بكثرةِ الموتَى مِن حوادثِ السياراتِ، ومِن مَوتَى الفَجْأةِ والسَّكَتَاتِ؟! فكَم مِن إنسانٍ خرجَ من بيتهِ فلَمْ يَعُدْ!، وكمْ مِن صحيحٍ سليمٍ يبلغُك موتُه بَغتةً!, ولقدْ دَفَنَّا أمسِ الخميسَ ثمانيةً؛ شبابًا وشيباً وأصحاءَ ومرضَى -تغمدهُم اللهُ برحمتِه-؛ لِيَعِظَنا اللهُ أن الموتَ لا يأتيْ المريضَ ويدعُ الصَّحيحَ، ولا يأتي ذا الشيبةِ ويدعُ الشابَّ.</p>\n<p>&nbsp;</p>\n<p>وإنَّ مما يُحَثُّ عليهِ كلُّ أَحَدٍ، ويَتأكدُ في حقِّ المريضِ والكبيرِ: المبادرةَ بكتابةِ الوصيةِ؛ فهي سنةٌ نبويةٌ؛ لقولِه -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَا حَقُّ امْرِئٍ مُسْلِمٍ لَهُ شَيْءٌ يُوصِي فِيهِ يَبِيتُ لَيْلَتَيْنِ إِلَّا وَوَصِيَّتُهُ مَكْتُوبَةٌ عِنْدَهُ</strong></span>\"(رواهُ البخاريُّ ومُسلم).</p>\n<p>&nbsp;</p>\n<p>والكثيرون يَستصْعِبون أمرَ الوصيةِ، ويَظنونَ أنها لا تصِحُّ إلا أن تُكتَبَ في المَحكمةِ، وما علموا أنه إذا كتبَها بقلمِهِ، وأشْهَدَ عليها اثنينِ كفَى.</p>\n<p>&nbsp;</p>\n<p>بماذا تدعُو للميتِ في صَلاةِ الجَنازةِ؟ هلْ تقولُ هذا الدعاءَ الجليلَ الجميلَ الذي لما سمِعَه أحدُ الصحابةِ قَالَ: تَمَنَّيْتُ أَنْ أَكُونَ أَنَا ذَلِكَ الْمَيِّتَ!, قَالَ -صلى الله عليه وسلم- في صلاتِه عَلَى جَنَازَةٍ: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ اغْفِرْ لَهُ وَارْحَمْهُ، وَعَافِهِ وَاعْفُ عَنْهُ، وَأَكْرِمْ نُزُلَهُ، وَوَسِّعْ مُدْخَلَهُ، وَاغْسِلْهُ بِالْمَاءِ وَالثَّلْجِ وَالْبَرَدِ، وَنَقِّهِ مِنَ الْخَطَايَا كَمَا نَقَّيْتَ الثَّوْبَ الأَبْيَضَ مِنَ الدَّنَسِ، وَأَبْدِلْهُ دَارًا خَيْرًا مِنْ دَارِهِ، وَأَهْلاً خَيْرًا مِنْ أَهْلِهِ، وَزَوْجًا خَيْرًا مِنْ زَوْجِهِ، وَأَدْخِلْهُ الْجَنَّةَ، وَأَعِذْهُ مِنْ عَذَابِ الْقَبْرِ، أَوْ مِنْ عَذَابِ النَّارِ</strong></span>\"(صحيح مسلم)</p>\n<p>&nbsp;</p>\n<p>حقًا إنهُ دعاءٌ جليلٌ جميلٌ؛ فلتحفظْهُ جيدًا, ولنتدارسِ الآنَ مَعنى بعضِ عِباراتِهِ, \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ اغْفِرْ لَهُ</strong></span>\" أي: بِمَحْوِ السَّيِّئَاتِ, \"<span style=\"color: #0000ff;\">و<strong>ارْحَمْهُ</strong></span>\" بِقَبُولِ الطَّاعَاتِ, \"<span style=\"color: #0000ff;\"><strong>وَعَافِهِ</strong></span>\" مِنَ الْمَكْرُوهَاتِ, \"<span style=\"color: #0000ff;\"><strong>وَاعْفُ عَنْهُ</strong></span>\" مِنَ التَّقْصِيرَاتِ\".</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color: #0000ff;\"><strong>وَأَكْرِمْ نُزُلَهُ</strong></span>\"؛ يعنيْ ضيافتَه؛ لأن الميتَ في ضيافةِ اللهِ -عز وجل-, \"<strong><span style=\"color: #0000ff;\">وَاغْسِلْهُ بِالْمَاءِ</span> <span style=\"color: #0000ff;\">وَالثَّلْجِ وَالْبَرَدِ</span></strong>\" ذَكَرَ الثلجَ والبردَ؛ لأنَّ الذنوبَ عقوبتُها حارةٌ؛ فناسَبَ أنْ يَقْرِنَ معَ الماءِ الثلجَ؛ فيحصلَ بالماءِ التنظيفُ، ويَحصُلَ بالثلجِ والبردِ التبريدُ, وذَكَرَ الثوبَ الأبيضَ؛ لأنهُ هوَ الذيْ يَظهرُ فيهِ أدنَى دَنَسٍ.</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color: #0000ff;\"><strong>وَوَسِّعْ مُدْخَلَهُ</strong></span>\" والقبرُ يكونُ خيرًا منَ الدنيا إذا فُسحَ للإنسانِ مَدُّ بَصرهِ، وقيلَ له: نَمْ صالحًا، وفُتحَ له بابٌ إلى الجنةِ، وأتاهُ منْ رِيحِها ونَعيمِها، وفُرشَ له من الجنةِ، فيكونُ -واللهِ- أحسنَ من الدنيا ألفَ مَرَّةٍ؛ ولهذا قالَ: \"<span style=\"color: #0000ff;\"><strong>وأَبْدِلْهُ دَارًا خَيْرًا مِنْ دَارِهِ، وَأَهْلاً خَيْرًا مِنْ أَهْلِهِ، وَزَوْجًا خَيْرًا مِنْ زَوْجِهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ بِعِلْمِكَ الْغَيْبَ، وَقُدْرَتِكَ عَلَى الْخَلْقِ، أَحْيِنا مَا عَلِمْتَ الْحَيَاةَ خَيْرًا لِنا، وَتَوَفَّنا إِذَا عَلِمْتَ الْوَفَاةَ خَيْرًا لنا, اللَّهُمَّ نسْأَلُكَ بَرْدَ الْعَيْشِ بَعْدَ الْمَوْتِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ امْنُنْ علينا بتوبةٍ نصوحٍ قبلَ الموتِ، وبشهادةٍ عندَ الموتِ، وبرحمةٍ بعدَ الموتِ، اللَّهُمَّ إنا نعوذُ بكَ أنْ يَتَخبَّطَنا الشيطانُ عندَ الموتِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ ارحَمْ غُربَتَنا في الدنيا، ومصرعَنا عندَ الموتِ، وَوَحشَتَنا في القبرِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>\"[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "يفرحون_بالموت.doc",
      "path": "/database/files/يفرحون_بالموت.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D9%81%D8%B1%D8%AD%D9%88%D9%86-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D8%AA/download-file/326633"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/يفرحون-بالموت"
}
