{
  "id": 2457,
  "title": "يوم جديد",
  "slug": "يوم-جديد-1",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/يوم جديد في حياة المسلم 2/الدنيا مزرعة الآخرة 3/ أيام المسلم فرص لزيادة أعماله الصالحة 4/التحذير من التسويف والغفلة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    جَدِّدْ أَسْبابَ النَّجَاحِ كُلَّ صَباحٍ.. تَعَرَّضْ لِدَعْوَةِ المَلَكَيْن.. أَنْفِقْ مِنْ مالِك، أَنْفِقْ من عِلْمِكْ، أَنْفِقْ مِنْ مَعْرُوفِك، أَنْفِقْ مِنْ إِحسانِك، أَطْعِمْ جائعاً، أَعِنْ فَقِيراً، اكْفُلْ يَتِيماً، عَلِّم جاهِلاً، أَرْشِدْ تَائِهاً، احْمِلْ راجِلاً، اشْفَعْ شَفَاعَةً حَسَنة، أَصْلِحْ بَيْنَ مُتَخاصِمَيْنِ، ابذُلْ مِن المعروفِ ما اسْتَطَعْت...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأيها المسلمون: يَنْشَقُّ فَجْرٌ فَيُشرِقُ في الوجودِ يومٌ جديدٌ.. يَومٌ يُطِلُّ على الدُّنيا بِطَلْعَتِهِ، وللنفوسِ مع الإشراقِ إِشراقُ. يومٌ جديدٌ.. وكَمْ في اليومِ مِن أَمَلٍ!!.. أَيامُ عُمرِكَ كَنزٌ -يا صَاحِ- فاغتَنِمِ.\n \nيومٌ جديدٌ.. وفي الأَفلاكِ مُعْتَبَرٌ، تعاقُبُ الليلِ يُدني رِحلةَ العُمُرِ.. صُبْحُ تَنَفَّسَ بَعدَ ليلٍ عَسْعَسَ.. أَمَلٌ جديدٌ في حياتِكَ فاغْتَنِم.\n \nأُهدِيْتَ يوماً في الحياةِ مُجدداً، بَعْدَ الوَفَاةِ بِرَقْدَةٍ ومَنَامِ (وَهُوَ الَّذِي يَتَوَفَّاكُمْ بِاللَّيْلِ وَيَعْلَمُ مَا جَرَحْتُمْ بِالنَّهَارِ ثُمَّ يَبْعَثُكُمْ فِيهِ لِيُقْضَى أَجَلٌ مُسَمًّى)[الأنعام: 60]؛ ثُمَّ يُوْقِظَكُمْ في النهارِ بَعْدَ مَنامِكُمْ؛ لِتَبْلُغُوا الأَجَلَ المُسمى مِنْ أَعمارِكُم (فَإِذَا جَاءَ أَجَلُهُمْ لَا يَسْتَأْخِرُونَ سَاعَةً وَلَا يَسْتَقْدِمُونَ)[الأعراف:34].\n \nيومٌ جديدٌ.. إِمْهَالُ وَقْتٍ للعمَل. صَحِيفةٌ بُسِطَتْ فاكتُبْ بها حَسَنا. أُهدِيْتَ يوماً في الحياةِ مُجدداً. جَدِّدْ طُموحَكَ وَابْتَدِرْ أَيَّامَك.\n \nكَمْ راقِدٍ مُسْتَأَمِنٍ في لَيْلِهِ *** في صِحَّةٍ بَينَ الأَحِبَّةِ سَاعِي\nلَمْ يَدْرِ أَنَّ العُمرَ شارَفَ يَنْقَضِي *** عِنْدَ الصَّباحِ نَعاهُ ذَاكَ النَّاعِي\nيا راقدَ اللَّيلِ مسروراً بأوَّلهِ *** إنََّ الحَوَادِثَ قدْ يَطْرُقْنَ أَسْحَارَا\n \nيَوْمٌ جَدِيْدٌ.. أَدْرِكْ فيهِ مُغْتَنَمَك.. كُنْ شَاكِراً للهِ أَن أَمْهَلَكَ.. كُنْ حَامِداً للهِ أَن مَتَّعَك. عَنْ حُذَيْفَةَ -رضي الله عنه- قال: كانَ رَسُولُ الله -صلى الله عليه وسلم- إذا أَصْبَحَ قَال: \"الْحَمْدُ للهِ الَّذِي أحْيَانَا بَعْدَمَا أمَاتَنَا وَإِلَيْهِ النُشُورُ\"(رواه البخاري).\n \n الحمدُ للهِ الذي أَعَادَ إِلينا أَرْوَحَنَا بَعدَ نَوْمٍ قُبِضَتْ فِيه.. وإلى رَبِنا البَعثُ والنُّشُورُ..  وكُلُّ يَوْمٍ يَعِيْشُهُ المُؤمِنُ في هذهِ الحياةِ فَهُو لَهُ مَغْنَم. عن أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ الله -صلى الله عليه وسلم- قال: \"لا يَتَمَنَّى أحَدُكُمُ المَوْتَ، ولا يَدْعُ به مِن قَبْلِ أنْ يَأْتِيَهُ، إنَّه إذا مَاتَ أَحَدُكُمُ انْقَطَعَ عَمَلُهُ، وإنَّه لا يَزِيدُ المُؤْمِنَ عُمْرُهُ إلَّا خَيْرًا\"(رواه مسلم).\n \nيومٌ جديدٌ.. كأَرْضٍ جَدَّ زَارِعُها. والزَّارِعُونَ غَداً يَجْنُونَ ما زَرَعُوا. فَزَارِعُ النَّخْلِ يَجْنِي التَّمْرَ دَانِيةً، وزارِعُ الشَّوْكِ يَجْنِي الشَّوْكَ والنَّكدَ.. يومٌ يُطِلُّ عَلَيْكَ مِنْ جَدِيد.. اصْنَعْ بِه ما اسْتَطَعْتَ مِنْ مَعْرُوف، واكسِبْ بِهِ ما قَدِرْتَ مِنْ إِحسان، وازْرَعْ بِهِ ما أَطَقْتَ مِنْ بِرّ. فإِنَّ كُلَّ يَوْمٍ يَرْتَحِلُ تُطوى مَعَهُ صحيفَتُه. قال الحسنُ البصريُّ -رحمه الله-: \"مَا مِنْ يَوْمٍ يَنْشَقُّ فَجْرُهُ إلا ويُنادِي: يا ابنَ آدَم أَنَا خَلْقٌ جَدِيدٌ، وَعَلَى عَمَلِكَ شَهِيدٌ، فَتَزَوّدْ مِنِّي فإِنِّي إذا مَضَيْتُ لا أَعُودُ إِلى يَوْمِ القِيَامَة\".\n \nوفي صَباحِ كُلِّ يَوْمٍ جَدِيْدٍ.. تَتَكَرَّرُ دعوةُ المَلَكَينِ.. مَلَكَانِ بِأَمْرِ اللهِ يَنْزِلانِ.. يَدْعُوَانِ بِدَعوةٍ أُمِرا بِها. واللهُ يُجِيبُ ما بِهِ يَدْعُوان. عَن أَبي هريرةَ -رضي الله عنه- أَنَّ رسولَ اللهِ -صلى الله عليه وسلم- قال: \"مَا مِنْ يَوْمٍ يُصبِحُ العِبادُ فِيهِ إِلَّا مَلَكَانِ يَنْزِلانِ، فَيَقُولُ أَحَدُهُمَا: اللَّهُمَّ أَعْطِ مُنْفِقًا خَلَفًا، وَيَقُولُ الآخَرُ: اللَّهُمَّ أَعْطِ مُمْسِكًا تَلَفًا\"(متفقٌ عَلَيْه).\n \nجَدِّدْ أَسْبابَ النَّجَاحِ كُلَّ صَباحٍ.. تَعَرَّضْ لِدَعْوَةِ المَلَكَيْن.. أَنْفِقْ مِنْ مالِك، أَنْفِقْ من عِلْمِكْ، أَنْفِقْ مِنْ مَعْرُوفِك، أَنْفِقْ مِنْ إِحسانِك، أَطْعِمْ جائعاً، أَعِنْ فَقِيراً، اكْفُلْ يَتِيماً، عَلِّم جاهِلاً، أَرْشِدْ تَائِهاً، احْمِلْ راجِلاً، اشْفَعْ شَفَاعَةً حَسَنة، أَصْلِحْ بَيْنَ مُتَخاصِمَيْنِ، ابذُلْ مِن المعروفِ ما اسْتَطَعْت.. و\"لَا تحْقِرَنَّ مِنَ المعرُوفِ شيْئًا، وَلَوْ أَنْ تَلْقَى أَخَاكَ بِوَجْهٍ طَلْقٍ\"(رواه مسلم).\n \nأَنْفِقْ مِنَ الإحْسَانِ كُلَّ جميلةٍ   *** مَنْ يُمْسِكِ المَعْرُوفَ يُقْصَى ويُمْقَتُ\nإِذَا مَرَّ بِيْ يَوْمٌ وَلَمْ أَقْتَبِسْ هُدَى *** وَلَمْ أَسْتَفِدْ عِلْماً فَمَا ذَاكَ مِنْ عُمْرِي\n \nيومٌ جَدِيْدٌ.. وكَمْ تَجدَّدَتْ لَك الأَيامُ قَبْلُ.. فَلا تُبْلِ الجديدَ بِما يُعابُ. شَمِّرْ عَنْ سَاعِدَيْكَ.. أَدِّ الحقوقَ بِلا بَخْسٍ ولا شَطَطٍ. خابَ الذي ضَيَّعَ الأَيامَ باللعِبِ.\n \nيومٌ جَدِيدٌ.. وهذا العُمرُ عَارِيَةٌ. ولا بُدَّ يَوْماً تُسْتَرَدُّ العَوارِيا. يومٌ جَدِيْدٌ.. وفَرَائضُ الصَّلَوَاتِ حَتْمٌ.. هي العِمادُ لِدِينِ المَرْءِ لَو عَلِمَ. بَعَثَ رسولُ اللهِ -صلى الله عليه وسلم- مُعَاذَ بن جَبَلٍ إلى اليَمَن. فكانَ مما قَالَ لَه: \"أعْلِمْهُمْ أنَّ اللَّهَ قَدِ افْتَرَضَ عَلَيْهِم خَمْسَ صَلَوَاتٍ في كُلِّ يَومٍ ولَيْلَةٍ\"(متفق عَلَيْه)؛ خَمسُ صَلَوَاتٍ في كُلِّ يَوْمٍ وَلَيْلَةٍ.. ولِكُلِّ صَلاةٍ وَقَتٌ مَعْلُوم، فلا تُقَدَّمُ صَلاةٌ عَنْ وَقْتِها ولا تُؤَخَر..\n \nيَومٌ جديدٌ بِفَرْضِ الصُبحِ قَدْ بُدِئَ.. طابَتْ حياةُ تَقِيٍّ بالصلاةِ بدأَ.. يَفْزَعُ المؤْمِنُ مِنْ فِرَاشِهِ إِلى الصَّلاةِ.. فِي وَقْتٍ طَابَ للنَّفْسِ فِيهِ الرُّقادُ. واسْتَسْلَمَتْ للنَّوْمِ كُلُّ جَارِحَةٍ، وهَدَّها لِفراشِ الراحةِ التَّعَبُ.. يَفْزَعُ إلى صَلاتِه.. ومَنْ صَحَّتْ صَلاتُهُ طابَتْ حياتُه.\n \nعَن أَبي هريرةَ -رضي الله عنه- أَن رسولَ اللهِ -صلى الله عليه وسلم- قال: \"يَعْقِدُ الشَّيْطَانُ علَى قَافِيَةِ رَأْسِ أَحَدِكُمْ إذَا هو نَامَ ثَلَاثَ عُقَدٍ.. يَضْرِبُ كُلَّ عُقْدَةٍ عَلَيْكَ لَيْلٌ طَوِيلٌ فَارْقُدْ، فَإِنِ اسْتَيْقَظَ فَذَكَرَ اللَّهَ، انْحَلَّتْ عُقْدَةٌ، فإنْ تَوَضَّأَ انْحَلَّتْ عُقْدَةٌ، فإنْ صَلَّى انْحَلَّتْ عُقْدَةٌ، فأصْبَحَ نَشِيطًا طَيِّبَ النَّفْسِ، وإلَّا أَصْبَحَ خَبِيثَ النَّفْسِ كَسْلَانَ\"(متفق عليه).\n \nأَدَّى فَرِيضَةَ اللهِ في وَقتِها.. فَنَفْسُهُ طَيِّبَةٌ، وروحُهُ مُنشَرِحَةٌ.. يَومُهُ بالبرَكَةِ مَحْفُوْفٌ، وَعَمَلُهُ بِالتَّوْفِيقِ مَقْرُون، في ضَمَانِ اللهِ وأَمَانِه يَغدُو ويَروح، عن جُندُبِ بنِ عَبْدِ اللهِ -رضي الله عنه- قال: قال رسولُ اللهِ  -صلى الله عليه وسلم-: \"مَنْ صَلَّى الصُّبْحَ فَهو في ذِمَّةِ اللهِ..\"(رواه مسلم).\n \nيَومٌ جديدٌ.. يَسْتَقْبِلُهُ المؤمنُ بتَوَكُّلٍ وعَزِيْمَةٍ وعَمَل.. قَدْ طَابَتْ سَرِيْرَتُهُ، وحَسُنَ قصدُهُ، وطَهُرَ قَلْبُه.. مُتفائلٌ بالخَيْرِ يُحسِنُ بالإلهِ ظُنونا.. يَعْلَمُ أَنَّ السَّعْيَ في طَلَبِ الرزقِ أَجْرٌ. وأَن الأَخذَ بالأَسبابِ عِبادَة. وأَنَّ القُعُودَ لا يورِثُ الفتى رُقياً.. وأَنَّ العَجزَ مِفتاحُ الخَسَارَة..\n \n يَغْدو في حَوَائِجِه.. لا يَظْلِمْ ولا يَجهَلْ، ولا يَحسِدُ ولا يَخُوْن. مُتَوكلٌ عَلَى اللهِ فِي عِلْمٍ يَتَعَلَّمَهُ، وفي عَمَلٍ يَعْمَلَه، وفي تِجَارَةٍ يَكْسِبُها. نَفْعُهُ للناسِ ظَاهِرِ. وجانِبُهُ مأَمون.. يُحِبُّ للناسِ ما يُحِبُّهُ لِنَفسِه.. فَكَمْ دَعوَةٍ لَه في الغَيبِ قَدْ صَعَدَت (وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا)[الفرقان:62].\n \nبارك الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، وأشهد أن لا إله إلا الله ولي الصالحين، وأشهد أَن محمداً رسول الله، أَرسله رحمةً للعالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين..\n \nأما بعد: فاتقوا الله عباد الله لعلكم ترحمون.\n \nأيها المسلمون: يومٌ جَدِيْدٌ.. ونِعَمُ اللهِ كُلَّ يَوْمٍ تَتَجَدَّدْ، والشَّاكِرُونَ لَهُمْ وَصْلٌ مَعَ النِعَمِ. يَزِيْدُهُمْ رَبُّهُمْ مِنْ كُلِّ مَكْرُمَةٍ، وعَدٌ أَكيدٌ وفي القُرآنِ تأَيِيِدُ (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لَأَزِيدَنَّكُمْ)[إبراهيم:7]؛ تَتَجدَّدُ بساحَتِهِ النِّعَم.. فلا يَبْطُرْ ولَا يَطْغَى، ولَا يَنْهَمِكْ في مَعَاصِي اللهِ يَرعى ويَرْتَعُ. لَزِمَ سَبيلَ الشاكرِينَ يَرْجو نَمَاءَها.. ويَخْشَى على النَّعْماءِ تَمْضي وتَرْحَلُ.\n \nيَوْمٌ جَدِيدٌ.. وكُلُّ جَارِحَةٍ في الإِنسانِ يَجِبُ شُكْرَها.. وَمَا شُكِرَتْ نِعْمَةٌ بِمْثلِ تَسْخِيرِها في طَاعَةِ اللهِ، وَحِفْظِها عَنْ مَعَاصِي الله. وما شَكَرَ اللهَ مَنْ عَصَى اللهَ في نِعْمَةٍ مَتَّعَهُ اللهُ فيها.\nوكُلُّ مَفْصِلٍ وكُلُّ عَظْمٍ للإِنسانِ يُصْبِحُ عَلَيْهِ صَدَقَةٌ، قالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"يُصْبِحُ علَى كُلِّ سُلَامَى مِن أَحَدِكُمْ صَدَقَةٌ، فَكُلُّ تَسْبِيحَةٍ صَدَقَةٌ، وَكُلُّ تَحْمِيدَةٍ صَدَقَةٌ، وَكُلُّ تَهْلِيلَةٍ صَدَقَةٌ، وَكُلُّ تَكْبِيرَةٍ صَدَقَةٌ، وَأَمْرٌ بالمَعروفِ صَدَقَةٌ، وَنَهْيٌ عَنِ المُنْكَرِ صَدَقَةٌ، وَيُجْزِئُ مِن ذلكَ رَكْعَتَانِ يَرْكَعُهُما مِنَ الضُّحَى\"(رواه مسلم).\n \nيَومٌ جَدِيدٌ.. مَشْرُوعُ رِبْحٍ لِمَنْ عَقَلْ.. وأَعْقَلُ الناسِ مَنْ بالفَوزِ قَدْ سَبَقَ، (ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ)[فاطر:32].\n \nيَوْمٌ جَدِيدٌ.. ويَوْمٌ لَيسَ لَكَ فِيهِ مِنَ القُرآنِ وِرْدٌ.. مُتَصَحِّرٌ قَدْ حَلَّ فِيهِ الجَفَافُ.. يومٌ اتَّسَعَتْ سَاعَاتُهُ للنَّومِ واللَّعِب، والكَدِّ والعَمَل. والبرامِجِ ووسائلِ التَّواصُل.. ثُمَّ ضاقَتْ عَن أَوْجُهٍ مِنَ القُرآن تَقْرَؤُها... لَهوَ يومٌ بَئِيْسٌ. كِيفَ يَطِيبُ يومٌ بِهِ القُرآنُ قَدْ هُجِرَ؟!\n \nيَوْمٌ جَدِيْدٌ.. وكَمْ طَوَيْتَ في عُمُرِكَ مَنْ أَيامٍ؟ وكَمْ أَبْلَيْتَ في حَياتِكَ مِنْ جَدِيد؟ فـ\"إِنَّما أَنتَ أَيامٌ إِذا ذَهَبَ يَومُكَ ذَهَبَ بَعْضُك\"، أَفِقْ وتَدَارَكْ وانْطَلِق.. فَلَرُبَّ يَوْمٍ جَدَّ في الوُجُودِ وأَنت فِيهِ فَقيد. وَعَظَ الفُضَيلُ بنُ عياضٍ رَجُلاً، فَرَقَّ قَلْبُ الرَّجُلِ للمَوْعِظَةِ وقالَ: ما الحِيلَة؟ قَالَ: يَسِيرَةٌ. قَالَ: ومَا هِيَ؟ قَالَ: \"تُحْسِنُ فِيمَا بَقِيَ، فَيُغْفَرُ لَكَ مَا مَضَى وَمَا بَقِي\"، وفي القُرآنِ قال رَبُّنا: (قُلْ لِلَّذِينَ كَفَرُوا إِنْ يَنْتَهُوا يُغْفَرْ لَهُمْ مَا قَدْ سَلَفَ)[الأنفال:38].\n \nلا تُسَوِّفْ حَسَنَةً، ولا تُؤَجِّلْ طاعةً، أَدِّ كُلَّ واجِبٍ في حِينِه.. قَالَ أَبو بَكْرٍ.. في وَصِيَّتِهِ لِعُمرَ -رضي الله عنهما-: \"وَاعْلَمْ أَنَّ للهِ عَمَلاً بِالنَّهَارِ لَا يقْبَلُهُ بِاللَّيْلِ، وَأَنَّ للهِ عَمَلاً بِاللَّيْلِ لَا يَقْبَلُهُ بِالنَّهَارِ\".\n \nيَوْمٌ جَدِيدٌ.. أَبْقِ لَكَ فيه أَثراً.. وإياكَ والأَثَرَ الوَضِيع.. فكَمْ رَاحِلٍ ذِكْرُهُ في المجدِ يَتَجدد.. وكَمْ مُتَقَلِّبٍ في الأَحياءِ يُرْجَى رَحِيلُهُ.. وإيَّاكَ وما يُوجِبُ الحَسرةَ والنَّدَم، قال ابْنُ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ-: \"مَا نَدِمْتُ عَلَى شَيْءٍ نَدَمِي عَلَى يَوْمِ غَرَبَتْ شَمْسُه نَقَصَ فِيهِ أَجْلِي، وَلَمْ يَزْدَدْ فِيهِ عَمَلِي\".\n \nوأَقْسَى نَدَمٍ.. نَدَمُ المُفَرِّطِ يَومَ القيامة.. حتى (إِذَا دُكَّتِ الْأَرْضُ دَكًّا دَكًّا * وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفًّا صَفًّا * وَجِيءَ يَوْمَئِذٍ بِجَهَنَّمَ يَوْمَئِذٍ يَتَذَكَّرُ الْإِنْسَانُ وَأَنَّى لَهُ الذِّكْرَى * يَقُولُ يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي)[الفجر:21-24]. \n \nاللهم اجعل الحياةَ زيادةَ لنا في كل خير..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/يوم جديد في حياة المسلم 2/الدنيا مزرعة الآخرة 3/ أيام المسلم فرص لزيادة أعماله الصالحة 4/التحذير من التسويف والغفلة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">جَدِّدْ أَسْبابَ النَّجَاحِ كُلَّ صَباحٍ.. تَعَرَّضْ لِدَعْوَةِ المَلَكَيْن.. أَنْفِقْ مِنْ مالِك، أَنْفِقْ من عِلْمِكْ، أَنْفِقْ مِنْ مَعْرُوفِك، أَنْفِقْ مِنْ إِحسانِك، أَطْعِمْ جائعاً، أَعِنْ فَقِيراً، اكْفُلْ يَتِيماً، عَلِّم جاهِلاً، أَرْشِدْ تَائِهاً، احْمِلْ راجِلاً، اشْفَعْ شَفَاعَةً حَسَنة، أَصْلِحْ بَيْنَ مُتَخاصِمَيْنِ، ابذُلْ مِن المعروفِ ما اسْتَطَعْت...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374251\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يَنْشَقُّ فَجْرٌ فَيُشرِقُ في الوجودِ يومٌ جديدٌ.. يَومٌ يُطِلُّ على الدُّنيا بِطَلْعَتِهِ، وللنفوسِ مع الإشراقِ إِشراقُ. يومٌ جديدٌ.. وكَمْ في اليومِ مِن أَمَلٍ!!.. أَيامُ عُمرِكَ كَنزٌ -يا صَاحِ- فاغتَنِمِ.</p>\n<p>&nbsp;</p>\n<p>يومٌ جديدٌ.. وفي الأَفلاكِ مُعْتَبَرٌ، تعاقُبُ الليلِ يُدني رِحلةَ العُمُرِ.. صُبْحُ تَنَفَّسَ بَعدَ ليلٍ عَسْعَسَ.. أَمَلٌ جديدٌ في حياتِكَ فاغْتَنِم.</p>\n<p>&nbsp;</p>\n<p>أُهدِيْتَ يوماً في الحياةِ مُجدداً، بَعْدَ الوَفَاةِ بِرَقْدَةٍ ومَنَامِ (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي يَتَوَفَّاكُمْ بِاللَّيْلِ وَيَعْلَمُ مَا جَرَحْتُمْ بِالنَّهَارِ ثُمَّ يَبْعَثُكُمْ فِيهِ لِيُقْضَى أَجَلٌ مُسَمًّى</span>)[الأنعام: 60]؛ ثُمَّ يُوْقِظَكُمْ في النهارِ بَعْدَ مَنامِكُمْ؛ لِتَبْلُغُوا الأَجَلَ المُسمى مِنْ أَعمارِكُم (<span style=\"color:#ff0000;\">فَإِذَا جَاءَ أَجَلُهُمْ لَا يَسْتَأْخِرُونَ سَاعَةً وَلَا يَسْتَقْدِمُونَ</span>)[الأعراف:34].</p>\n<p>&nbsp;</p>\n<p>يومٌ جديدٌ.. إِمْهَالُ وَقْتٍ للعمَل. صَحِيفةٌ بُسِطَتْ فاكتُبْ بها حَسَنا. أُهدِيْتَ يوماً في الحياةِ مُجدداً. جَدِّدْ طُموحَكَ وَابْتَدِرْ أَيَّامَك.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">كَمْ راقِدٍ مُسْتَأَمِنٍ في لَيْلِهِ *** في صِحَّةٍ بَينَ الأَحِبَّةِ سَاعِي</p>\n<p style=\"text-align:center;\">لَمْ يَدْرِ أَنَّ العُمرَ شارَفَ يَنْقَضِي *** عِنْدَ الصَّباحِ نَعاهُ ذَاكَ النَّاعِي</p>\n<p style=\"text-align:center;\">يا راقدَ اللَّيلِ مسروراً بأوَّلهِ *** إنََّ الحَوَادِثَ قدْ يَطْرُقْنَ أَسْحَارَا</p>\n<p>&nbsp;</p>\n<p>يَوْمٌ جَدِيْدٌ.. أَدْرِكْ فيهِ مُغْتَنَمَك.. كُنْ شَاكِراً للهِ أَن أَمْهَلَكَ.. كُنْ حَامِداً للهِ أَن مَتَّعَك. عَنْ حُذَيْفَةَ -رضي الله عنه- قال: كانَ رَسُولُ الله -صلى الله عليه وسلم- إذا أَصْبَحَ قَال: \"<span style=\"color:#0000ff;\">الْحَمْدُ للهِ الَّذِي أحْيَانَا بَعْدَمَا أمَاتَنَا وَإِلَيْهِ النُشُورُ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>&nbsp;الحمدُ للهِ الذي أَعَادَ إِلينا أَرْوَحَنَا بَعدَ نَوْمٍ قُبِضَتْ فِيه.. وإلى رَبِنا البَعثُ والنُّشُورُ.. &nbsp;وكُلُّ يَوْمٍ يَعِيْشُهُ المُؤمِنُ في هذهِ الحياةِ فَهُو لَهُ مَغْنَم. عن أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لا يَتَمَنَّى أحَدُكُمُ المَوْتَ، ولا يَدْعُ به مِن قَبْلِ أنْ يَأْتِيَهُ، إنَّه إذا مَاتَ أَحَدُكُمُ انْقَطَعَ عَمَلُهُ، وإنَّه لا يَزِيدُ المُؤْمِنَ عُمْرُهُ إلَّا خَيْرًا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>يومٌ جديدٌ.. كأَرْضٍ جَدَّ زَارِعُها. والزَّارِعُونَ غَداً يَجْنُونَ ما زَرَعُوا. فَزَارِعُ النَّخْلِ يَجْنِي التَّمْرَ دَانِيةً، وزارِعُ الشَّوْكِ يَجْنِي الشَّوْكَ والنَّكدَ.. يومٌ يُطِلُّ عَلَيْكَ مِنْ جَدِيد.. اصْنَعْ بِه ما اسْتَطَعْتَ مِنْ مَعْرُوف، واكسِبْ بِهِ ما قَدِرْتَ مِنْ إِحسان، وازْرَعْ بِهِ ما أَطَقْتَ مِنْ بِرّ. فإِنَّ كُلَّ يَوْمٍ يَرْتَحِلُ تُطوى مَعَهُ صحيفَتُه. قال الحسنُ البصريُّ -رحمه الله-: \"<span style=\"color:#008000;\">مَا مِنْ يَوْمٍ يَنْشَقُّ فَجْرُهُ إلا ويُنادِي: يا ابنَ آدَم أَنَا خَلْقٌ جَدِيدٌ، وَعَلَى عَمَلِكَ شَهِيدٌ، فَتَزَوّدْ مِنِّي فإِنِّي إذا مَضَيْتُ لا أَعُودُ إِلى يَوْمِ القِيَامَة</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي صَباحِ كُلِّ يَوْمٍ جَدِيْدٍ.. تَتَكَرَّرُ دعوةُ المَلَكَينِ.. مَلَكَانِ بِأَمْرِ اللهِ يَنْزِلانِ.. يَدْعُوَانِ بِدَعوةٍ أُمِرا بِها. واللهُ يُجِيبُ ما بِهِ يَدْعُوان. عَن أَبي هريرةَ -رضي الله عنه- أَنَّ رسولَ اللهِ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَا مِنْ يَوْمٍ يُصبِحُ العِبادُ فِيهِ إِلَّا مَلَكَانِ يَنْزِلانِ، فَيَقُولُ أَحَدُهُمَا: اللَّهُمَّ أَعْطِ مُنْفِقًا خَلَفًا، وَيَقُولُ الآخَرُ: اللَّهُمَّ أَعْطِ مُمْسِكًا تَلَفًا</span>\"(متفقٌ عَلَيْه).</p>\n<p>&nbsp;</p>\n<p>جَدِّدْ أَسْبابَ النَّجَاحِ كُلَّ صَباحٍ.. تَعَرَّضْ لِدَعْوَةِ المَلَكَيْن.. أَنْفِقْ مِنْ مالِك، أَنْفِقْ من عِلْمِكْ، أَنْفِقْ مِنْ مَعْرُوفِك، أَنْفِقْ مِنْ إِحسانِك، أَطْعِمْ جائعاً، أَعِنْ فَقِيراً، اكْفُلْ يَتِيماً، عَلِّم جاهِلاً، أَرْشِدْ تَائِهاً، احْمِلْ راجِلاً، اشْفَعْ شَفَاعَةً حَسَنة، أَصْلِحْ بَيْنَ مُتَخاصِمَيْنِ، ابذُلْ مِن المعروفِ ما اسْتَطَعْت.. و\"<span style=\"color:#0000ff;\">لَا تحْقِرَنَّ مِنَ المعرُوفِ شيْئًا، وَلَوْ أَنْ تَلْقَى أَخَاكَ بِوَجْهٍ طَلْقٍ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">أَنْفِقْ مِنَ الإحْسَانِ كُلَّ جميلةٍ&nbsp;&nbsp; *** مَنْ يُمْسِكِ المَعْرُوفَ يُقْصَى ويُمْقَتُ</p>\n<p style=\"text-align:center;\">إِذَا مَرَّ بِيْ يَوْمٌ وَلَمْ أَقْتَبِسْ هُدَى *** وَلَمْ أَسْتَفِدْ عِلْماً فَمَا ذَاكَ مِنْ عُمْرِي</p>\n<p>&nbsp;</p>\n<p>يومٌ جَدِيْدٌ.. وكَمْ تَجدَّدَتْ لَك الأَيامُ قَبْلُ.. فَلا تُبْلِ الجديدَ بِما يُعابُ. شَمِّرْ عَنْ سَاعِدَيْكَ.. أَدِّ الحقوقَ بِلا بَخْسٍ ولا شَطَطٍ. خابَ الذي ضَيَّعَ الأَيامَ باللعِبِ.</p>\n<p>&nbsp;</p>\n<p>يومٌ جَدِيدٌ.. وهذا العُمرُ عَارِيَةٌ. ولا بُدَّ يَوْماً تُسْتَرَدُّ العَوارِيا. يومٌ جَدِيْدٌ.. وفَرَائضُ الصَّلَوَاتِ حَتْمٌ.. هي العِمادُ لِدِينِ المَرْءِ لَو عَلِمَ. بَعَثَ رسولُ اللهِ -صلى الله عليه وسلم- مُعَاذَ بن جَبَلٍ إلى اليَمَن. فكانَ مما قَالَ لَه: \"<span style=\"color:#0000ff;\">أعْلِمْهُمْ أنَّ اللَّهَ قَدِ افْتَرَضَ عَلَيْهِم خَمْسَ صَلَوَاتٍ في كُلِّ يَومٍ ولَيْلَةٍ</span>\"(متفق عَلَيْه)؛ خَمسُ صَلَوَاتٍ في كُلِّ يَوْمٍ وَلَيْلَةٍ.. ولِكُلِّ صَلاةٍ وَقَتٌ مَعْلُوم، فلا تُقَدَّمُ صَلاةٌ عَنْ وَقْتِها ولا تُؤَخَر..</p>\n<p>&nbsp;</p>\n<p>يَومٌ جديدٌ بِفَرْضِ الصُبحِ قَدْ بُدِئَ.. طابَتْ حياةُ تَقِيٍّ بالصلاةِ بدأَ.. يَفْزَعُ المؤْمِنُ مِنْ فِرَاشِهِ إِلى الصَّلاةِ.. فِي وَقْتٍ طَابَ للنَّفْسِ فِيهِ الرُّقادُ. واسْتَسْلَمَتْ للنَّوْمِ كُلُّ جَارِحَةٍ، وهَدَّها لِفراشِ الراحةِ التَّعَبُ.. يَفْزَعُ إلى صَلاتِه.. ومَنْ صَحَّتْ صَلاتُهُ طابَتْ حياتُه.</p>\n<p>&nbsp;</p>\n<p>عَن أَبي هريرةَ -رضي الله عنه- أَن رسولَ اللهِ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">يَعْقِدُ الشَّيْطَانُ علَى قَافِيَةِ رَأْسِ أَحَدِكُمْ إذَا هو نَامَ ثَلَاثَ عُقَدٍ.. يَضْرِبُ كُلَّ عُقْدَةٍ عَلَيْكَ لَيْلٌ طَوِيلٌ فَارْقُدْ، فَإِنِ اسْتَيْقَظَ فَذَكَرَ اللَّهَ، انْحَلَّتْ عُقْدَةٌ، فإنْ تَوَضَّأَ انْحَلَّتْ عُقْدَةٌ، فإنْ صَلَّى انْحَلَّتْ عُقْدَةٌ، فأصْبَحَ نَشِيطًا طَيِّبَ النَّفْسِ، وإلَّا أَصْبَحَ خَبِيثَ النَّفْسِ كَسْلَانَ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أَدَّى فَرِيضَةَ اللهِ في وَقتِها.. فَنَفْسُهُ طَيِّبَةٌ، وروحُهُ مُنشَرِحَةٌ.. يَومُهُ بالبرَكَةِ مَحْفُوْفٌ، وَعَمَلُهُ بِالتَّوْفِيقِ مَقْرُون، في ضَمَانِ اللهِ وأَمَانِه يَغدُو ويَروح، عن جُندُبِ بنِ عَبْدِ اللهِ -رضي الله عنه- قال: قال رسولُ اللهِ&nbsp; -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى الصُّبْحَ فَهو في ذِمَّةِ اللهِ</span>..\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>يَومٌ جديدٌ.. يَسْتَقْبِلُهُ المؤمنُ بتَوَكُّلٍ وعَزِيْمَةٍ وعَمَل.. قَدْ طَابَتْ سَرِيْرَتُهُ، وحَسُنَ قصدُهُ، وطَهُرَ قَلْبُه.. مُتفائلٌ بالخَيْرِ يُحسِنُ بالإلهِ ظُنونا.. يَعْلَمُ أَنَّ السَّعْيَ في طَلَبِ الرزقِ أَجْرٌ. وأَن الأَخذَ بالأَسبابِ عِبادَة. وأَنَّ القُعُودَ لا يورِثُ الفتى رُقياً.. وأَنَّ العَجزَ مِفتاحُ الخَسَارَة..</p>\n<p>&nbsp;</p>\n<p>&nbsp;يَغْدو في حَوَائِجِه.. لا يَظْلِمْ ولا يَجهَلْ، ولا يَحسِدُ ولا يَخُوْن. مُتَوكلٌ عَلَى اللهِ فِي عِلْمٍ يَتَعَلَّمَهُ، وفي عَمَلٍ يَعْمَلَه، وفي تِجَارَةٍ يَكْسِبُها. نَفْعُهُ للناسِ ظَاهِرِ. وجانِبُهُ مأَمون.. يُحِبُّ للناسِ ما يُحِبُّهُ لِنَفسِه.. فَكَمْ دَعوَةٍ لَه في الغَيبِ قَدْ صَعَدَت (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا</span>)[الفرقان:62].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وأشهد أن لا إله إلا الله ولي الصالحين، وأشهد أَن محمداً رسول الله، أَرسله رحمةً للعالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين..</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يومٌ جَدِيْدٌ.. ونِعَمُ اللهِ كُلَّ يَوْمٍ تَتَجَدَّدْ، والشَّاكِرُونَ لَهُمْ وَصْلٌ مَعَ النِعَمِ. يَزِيْدُهُمْ رَبُّهُمْ مِنْ كُلِّ مَكْرُمَةٍ، وعَدٌ أَكيدٌ وفي القُرآنِ تأَيِيِدُ (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لَأَزِيدَنَّكُمْ</span>)[إبراهيم:7]؛ تَتَجدَّدُ بساحَتِهِ النِّعَم.. فلا يَبْطُرْ ولَا يَطْغَى، ولَا يَنْهَمِكْ في مَعَاصِي اللهِ يَرعى ويَرْتَعُ. لَزِمَ سَبيلَ الشاكرِينَ يَرْجو نَمَاءَها.. ويَخْشَى على النَّعْماءِ تَمْضي وتَرْحَلُ.</p>\n<p>&nbsp;</p>\n<p>يَوْمٌ جَدِيدٌ.. وكُلُّ جَارِحَةٍ في الإِنسانِ يَجِبُ شُكْرَها.. وَمَا شُكِرَتْ نِعْمَةٌ بِمْثلِ تَسْخِيرِها في طَاعَةِ اللهِ، وَحِفْظِها عَنْ مَعَاصِي الله. وما شَكَرَ اللهَ مَنْ عَصَى اللهَ في نِعْمَةٍ مَتَّعَهُ اللهُ فيها.</p>\n<p>وكُلُّ مَفْصِلٍ وكُلُّ عَظْمٍ للإِنسانِ يُصْبِحُ عَلَيْهِ صَدَقَةٌ، قالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يُصْبِحُ علَى كُلِّ سُلَامَى مِن أَحَدِكُمْ صَدَقَةٌ، فَكُلُّ تَسْبِيحَةٍ صَدَقَةٌ، وَكُلُّ تَحْمِيدَةٍ صَدَقَةٌ، وَكُلُّ تَهْلِيلَةٍ صَدَقَةٌ، وَكُلُّ تَكْبِيرَةٍ صَدَقَةٌ، وَأَمْرٌ بالمَعروفِ صَدَقَةٌ، وَنَهْيٌ عَنِ المُنْكَرِ صَدَقَةٌ، وَيُجْزِئُ مِن ذلكَ رَكْعَتَانِ يَرْكَعُهُما مِنَ الضُّحَى</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>يَومٌ جَدِيدٌ.. مَشْرُوعُ رِبْحٍ لِمَنْ عَقَلْ.. وأَعْقَلُ الناسِ مَنْ بالفَوزِ قَدْ سَبَقَ، (<span style=\"color:#ff0000;\">ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ</span>)[فاطر:32].</p>\n<p>&nbsp;</p>\n<p>يَوْمٌ جَدِيدٌ.. ويَوْمٌ لَيسَ لَكَ فِيهِ مِنَ القُرآنِ وِرْدٌ.. مُتَصَحِّرٌ قَدْ حَلَّ فِيهِ الجَفَافُ.. يومٌ اتَّسَعَتْ سَاعَاتُهُ للنَّومِ واللَّعِب، والكَدِّ والعَمَل. والبرامِجِ ووسائلِ التَّواصُل.. ثُمَّ ضاقَتْ عَن أَوْجُهٍ مِنَ القُرآن تَقْرَؤُها... لَهوَ يومٌ بَئِيْسٌ. كِيفَ يَطِيبُ يومٌ بِهِ القُرآنُ قَدْ هُجِرَ؟!</p>\n<p>&nbsp;</p>\n<p>يَوْمٌ جَدِيْدٌ.. وكَمْ طَوَيْتَ في عُمُرِكَ مَنْ أَيامٍ؟ وكَمْ أَبْلَيْتَ في حَياتِكَ مِنْ جَدِيد؟ فـ\"<span style=\"color:#0000ff;\">إِنَّما أَنتَ أَيامٌ إِذا ذَهَبَ يَومُكَ ذَهَبَ بَعْضُك</span>\"، أَفِقْ وتَدَارَكْ وانْطَلِق.. فَلَرُبَّ يَوْمٍ جَدَّ في الوُجُودِ وأَنت فِيهِ فَقيد. وَعَظَ الفُضَيلُ بنُ عياضٍ رَجُلاً، فَرَقَّ قَلْبُ الرَّجُلِ للمَوْعِظَةِ وقالَ: ما الحِيلَة؟ قَالَ: يَسِيرَةٌ. قَالَ: ومَا هِيَ؟ قَالَ: \"<span style=\"color:#0000ff;\">تُحْسِنُ فِيمَا بَقِيَ، فَيُغْفَرُ لَكَ مَا مَضَى وَمَا بَقِي</span>\"، وفي القُرآنِ قال رَبُّنا: (<span style=\"color:#ff0000;\">قُلْ لِلَّذِينَ كَفَرُوا إِنْ يَنْتَهُوا يُغْفَرْ لَهُمْ مَا قَدْ سَلَفَ</span>)[الأنفال:38].</p>\n<p>&nbsp;</p>\n<p>لا تُسَوِّفْ حَسَنَةً، ولا تُؤَجِّلْ طاعةً، أَدِّ كُلَّ واجِبٍ في حِينِه.. قَالَ أَبو بَكْرٍ.. في وَصِيَّتِهِ لِعُمرَ -رضي الله عنهما-: \"<span style=\"color:#0000ff;\">وَاعْلَمْ أَنَّ للهِ عَمَلاً بِالنَّهَارِ لَا يقْبَلُهُ بِاللَّيْلِ، وَأَنَّ للهِ عَمَلاً بِاللَّيْلِ لَا يَقْبَلُهُ بِالنَّهَارِ</span>\".</p>\n<p>&nbsp;</p>\n<p>يَوْمٌ جَدِيدٌ.. أَبْقِ لَكَ فيه أَثراً.. وإياكَ والأَثَرَ الوَضِيع.. فكَمْ رَاحِلٍ ذِكْرُهُ في المجدِ يَتَجدد.. وكَمْ مُتَقَلِّبٍ في الأَحياءِ يُرْجَى رَحِيلُهُ.. وإيَّاكَ وما يُوجِبُ الحَسرةَ والنَّدَم، قال ابْنُ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color:#0000ff;\">مَا نَدِمْتُ عَلَى شَيْءٍ نَدَمِي عَلَى يَوْمِ غَرَبَتْ شَمْسُه نَقَصَ فِيهِ أَجْلِي، وَلَمْ يَزْدَدْ فِيهِ عَمَلِي</span>\".</p>\n<p>&nbsp;</p>\n<p>وأَقْسَى نَدَمٍ.. نَدَمُ المُفَرِّطِ يَومَ القيامة.. حتى (<span style=\"color:#ff0000;\">إِذَا دُكَّتِ الْأَرْضُ دَكًّا دَكًّا * وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفًّا صَفًّا * وَجِيءَ يَوْمَئِذٍ بِجَهَنَّمَ يَوْمَئِذٍ يَتَذَكَّرُ الْإِنْسَانُ وَأَنَّى لَهُ الذِّكْرَى * يَقُولُ يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي</span>)[الفجر:21-24].&nbsp;</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل الحياةَ زيادةَ لنا في كل خير..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "يوم_جديد.pdf",
      "path": "/database/files/يوم_جديد.pdf",
      "link": "https://khutabaa.com/article/%D9%8A%D9%88%D9%85-%D8%AC%D8%AF%D9%8A%D8%AF-1/download-file/375084"
    },
    {
      "name": "يوم_جديد.doc",
      "path": "/database/files/يوم_جديد.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D9%88%D9%85-%D8%AC%D8%AF%D9%8A%D8%AF-1/download-file/375085"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/يوم-جديد-1"
}
