{
  "id": 3035,
  "title": "يوم القيامة: أمن المؤمنين وفزع الكفار والمنافقين",
  "slug": "يوم-القيامة-أمن-المؤمنين-وفزع-الكفار-والمنافقين",
  "author": {
    "name_prefix": null,
    "first_name": "صلاح",
    "last_name": "بن محمد البدير"
  },
  "rawContent": "عناصر الخطبة\n                        1/الدنيا دار الغرور والآخرة للمتقين دار السرور 2/على المسلم أن يذكر أهوال يوم القيامة 3/بعض مشاهد يوم القيامة 4/الظل والأمن والأمان للمتقين يوم القيامة 5/بعض كرامات النبي صلى الله عليه وسلم يوم القيامة 6/مشهد الميزان والصراط يوم القيامة 7/حال المنافقين والكافرين يوم القيامة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وإذا تجلَّى الحقُّ -تبارك وتعالى- للخلائق لفصل القضاء أشرقت الأرض وأضاءت بنور ربها، ثم عُرضت الأعمالُ، ووُضِعَ الكتابُ، فيه الجليلُ، والحقيرُ، والفتيلُ، والقطميرُ، والصغيرُ، والكبيرُ، لا يترك ذنبًا صغيرًا ولا كبيرًا ولا عملًا وإن صغر إلا أحصاه، وتظهر المخبَّآتُ، والضمائرُ، والسرائرُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله جامع الناس ليوم لا ريب فيه، يعلم بظاهر العبد وخوافيه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً عاصمةً ممَّا يناقض التوحيدَ وينافيه، وحافظةً من أهوال يوم الجمع ساعةَ نوافيه، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، مَنِ اتَّبَع سنتَه فقد استمسَكَ بما يكفيه، صلى الله عليه وعلى آله وأصحابه، صلاة تُفرِّج الهمَّ، وتُكفِّر الذنبَ وتمحيه.\n \nأما بعدُ، فيا أيها المسلمون: اتقوا الله فالمتقون هم السعداء المستبشِرون، واتقوا الله واعلموا أنكم إليه تُحشَرون.\n \nأيها المسلمون: إن الدنيا قد آذنت بفراق، وإن اليوم المضمار، وغدًا السباق، ويوشك الناس أن يظعنوا وينتقلوا من دار التكليف والفَناء، إلى دار الجزاء والبقاء، فانتقِلوا بخير الأعمال؛ فإن الآبق مَنْ أَبِقَ إلى النار، والسابق مَنْ سبَق إلى الجنة.\n \nوتذكَّروا يوم المعاد والمآب والحساب، تذكروا القيامة وأهوالها وأحوالها، والساعة وزلزالها وبلبالها، ولا تلهينَّكم الدنيا عن اليوم الموعود، ولا تنسينَّكم اليومَ المشهودَ، وتذكَّروا زلزلةَ الساعة، يوم ترتجُّ الأرضُ بأهلها رجًّا، وترجف بهم رجفًا، وتتزلزل وتهتز وتنصدع وتضطرب بطولها وعرضها، ويميد الناس على ظهرها، وتذهل المراضع، وتضع الحوامل، ويولي الناس ذاهلين ذاهبين هاربين مدبرين، ما لهم من أمر الله من عاصم، تذكروا وتصوروا إذا أذن الله بفراغ الدنيا وانقضائها، وأمَر صاحبَ الصور بالنفخ فيه نفخةَ الفزع والصعق والموت، فينفخ نفخةً عظيمةً هائلةً راجفةً، يُديمها ويُطِيلُها، فتنقطع القلوبُ من عظمتها، وتفزع النفوسُ من هولها، ينفخ في الصور والناس في أسواقهم ومعايشهم، يختصمون ويتشاجرون على عادتهم؛ (فَلَا يَسْتَطِيعُونَ تَوْصِيَةً وَلَا إِلَى أَهْلِهِمْ يَرْجِعُونَ)[يس: 50]، بل يصعقون ويموتون، من هول الصيحة وشدة الصوت؛ (وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ)[الزُّمَرِ: 68]، \"وَلَتَقُومَنَّ السَّاعَةُ وَقَدْ ‌نَشَرَ ‌الرَّجُلَانِ ‌ثَوْبَهُمَا بَيْنَهُمَا فَلَا يَتَبَايَعَانِهِ وَلَا يَطْوِيَانِهِ، وَلَتَقُومَنَّ السَّاعَةُ وَقَدِ انْصَرَفَ الرَّجُلُ بِلَبَنِ لِقْحَتِهِ فَلَا يَطْعَمُهُ، وَلَتَقُومَنَّ السَّاعَةُ وَهُوَ يَلِيطُ حَوْضَهُ فَلَا يَسْقِي فِيهِ، وَلَتَقُومَنَّ السَّاعَةُ وَقَدْ رَفَعَ أَحَدُكُمْ أُكْلَتَهُ إِلَى فِيهِ فَلَا يَطْعَمُهَا\"، كلٌّ يصعق في مكانه، ويموت في أوانه.\n \nوليس من الإنسان شيء إلا يبلى إلا عظمًا واحدًا؛ وهو عَجْب الذَّنَب، ومنه يُركَّب الخَلق يومَ القيامة، وتقع الآيات العظيمة، والأهوال المزعجة، والأمور الفظيعة، وتنشق السماء وتنصدع، وتنفجر وتنفطر، وقد تدلت أرجاؤها، ووهت أطرافها، وتغير لونها، واندثرت رسومها، وانكدرت وانتثرت نجومها، وذهَب نورُها، وكُوِّرت الشمسُ وغُوِّرت، ولُفَّتْ ومُحِيَتْ وذهَب ضوؤُها، ودُكَّتِ الجبالُ ونُسِفَتْ، وفُتِّتَتْ، وذهبت علوها ورسوها، وسُجِّرت البحارُ وأُجِّجَتْ، وفُجِّرَتْ وأظلمَتْ، وذهَب ماؤها وأُوقِدَتْ نيرانُها، ويطوي الله السموات، ثم يأخذهن بيده اليمنى، ثم يقول: \"أنا الملك، أين الجبارون؟ أين المتكبرون؟\"، ثم يطوي الأرض بشماله، ثم يقول: \"أنا الملك، أين الجبارون؟ أين المتكبرون؟\"، وينفرد الحي القيوم، الذي كان أولًا، وهو الباقي آخرا، بالديمومة والبقاء، ويقول: (لِمَنِ الْمُلْكُ الْيَوْمَ)[غَافِرٍ: 16]، ثم يُجِيب نفسَه بنفسه، فيقول: (لِلَّهِ الْوَاحِدِ الْقَهَّارِ)[غَافِرٍ: 16].\n \nويكون ما بين النفختين ما شاء الله أن يكون، فإذا انقضى الأجل الذي قدره الله، أنزَل مطرًا من السماء كأنه الطلُّ، تَنبُت أجساد الخلائق في قبورها، كما ينبت الحَبُّ في الثرى بالماء، وتجتمع العظام البالية، والأوصال المتقطعة، والجلود المتمزقة، واللحوم المتفرقة، لفصل القضاء، فإذا تكاملت الأجساد، أمَر اللهُ صاحبَ الصور فينفخ في الصور، نفخةَ البعث والنشور، والقيام من الأجداث والقبور، فيقوم الأموات أحياء، بعدما كانوا عظامًا نخرةً، ورممًا باليةً، ينظرون إلى أهوال القيامة، فتنبهر الأبصار، وتذل الخلائق وتحار، من شدة الأهوال، (يَقُولُ الْإِنْسَانُ يَوْمَئِذٍ أَيْنَ الْمَفَرُّ)[الْقِيَامَةِ: 10].\n \nوأول من ينشق عنه القبر، نبينا محمد -صلى الله عليه وسلم-، ويتبع الناس صوت الداعي والمنادي للحشر، وتُبدَّل الأرضُ غيرَ الأرض، والسماواتُ غيرَ السماوات، ويُحشَر الخلق على أرض بيضاء عفراء، كقرصة النقي، ليس فيها معلم لأحد، وتخشع الأصوات، وتخضع الوجوه، وتذل لبارئها، وتستسلم الخلائق لجبارها، فلا تسمع إلا وطء الأقدام، وتخافُت الكلامِ، يجمع الله بني آدم؛ الأولين والآخرين، في عرصات القيامة، كلهم ضاحون لربهم، لا تَخفى عليه منهم خافيةٌ، (ذَلِكَ يَوْمٌ مَجْمُوعٌ لَهُ النَّاسُ وَذَلِكَ يَوْمٌ مَشْهُودٌ)[هُودٍ: 103]، يوم عظيم الهول، كثير الفزع، جليل الخَطْب، يقومون من قبورهم، حفاةً، عراةً، غُرلًا غيرَ مختونون، (لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ)[عَبَسَ: 37]، في موقف صعب وضِيق وضنك على المجرمين، ويغشاهم من أمر الله ما تعجز القوى والحواس عنه.\n \nويُكسى الأنبياء والصديقون، والصالحون، وأول الخلائق يكسى يوم القيامة إبراهيم الخليل -صلى الله عليه وسلم-، يوم يشهده البر والفاجر، وأهل السماء والأرض، وتحضره الملائكة كلهم، ويجتمع فيه الرسل جميعهم، وتحشر فيه الخلائق بأسرهم، من الإنس والجن والطير والوحوش والدواب، ويشيب الولدان من أهواله وأحواله؛ ذلك يوم الجزاء والحساب، وتدنو الشمس من العباد، حتى تكون قيد ميل أو ميلين، فتصهرهم الشمس فيكونون في العرق على قدر أعمالهم؛ منهم من يأخذه إلى عقبيه، ومنهم من يأخذه إلى ركبتيه، ومنهم مَنْ يأخذه إلى حقويه، ومنهم مَنْ يُلجِمُه إلجامًا، ويكون أناس في ظل عرش الرحمن، يأمنون من الحر والشمس وشدة الموقف وأنفاس الخَلْق؛ منهم الإمام العادل، وشابّ نشأ في عبادة ربه، ورجلٌ قلبُه معلَّقٌ في المساجد، ورجلانِ تحابَّا في الله، اجتمَعَا عليه وتفرَّقَا عليه، ورجل دعَتْه امرأةٌ ذاتُ منصب وجمال، فقال: إني أخاف اللهَ، ورجلٌ تصدَّق بصدقة فأخفاها حتى لا تعلم شمالُه ما تُنفِق يمينُه، ورجلٌ ذكَر اللهَ خاليًا ففاضت عيناه.\n \nويطول القيام، ويشتد الزحام، ويعظم الحر، والظمأ، والعطش والكرب، فيرفع الله لنبيه -صلى الله عليه وسلم- في عرصات القيامة حوضه المورود، قال صلى الله عليه وسلم: \"‌حَوْضِي ‌مَسِيرَةُ ‌شَهْرٍ، وَزَوَايَاهُ سَوَاءٌ، مَاؤُهُ أَبْيَضُ مِنَ الْوَرِقِ، وَرِيحُهُ أَطْيَبُ مِنَ الْمِسْكِ، وَكِيزَانُهُ كَنُجُومِ السَّمَاءِ، فَمَنْ شَرِبَ مِنْهَا فَلَا يَظْمَأُ بَعْدَهُ أَبَدًا، هُوَ حَوْضٌ تَرِدُ عَلَيْهِ أُمَّتِي يَوْمَ الْقِيَامَةِ، آنِيَتُهُ عَدَدُ النُّجُومِ. ‌فَيُخْتَلَجُ ‌الْعَبْدُ مِنْهُمْ فَأَقُولُ: رَبِّ، إِنَّهُ مِنْ أُمَّتِي، فَيَقُولُ: مَا تَدْرِي مَا أَحْدَثَ بَعْدَكَ؟\"(متفق عليه).\n \nويرفع لكل نبي حوضه، فيسقى منه صالحو أمته، يقول رسول الله -صلى الله عليه وسلم-: \"إِنَّ ‌لِكُلِّ ‌نَبِيٍّ ‌حَوْضًا، وَإِنَّهُمْ يَتَبَاهَوْنَ أَيُّهُمْ أَكْثَرُ وَارِدَةً، وَإِنِّي أَرْجُو أَنْ أَكُونَ أَكْثَرَهُمْ وَارِدَةً\"(أخرجه الترمذي)، ثم يشتد البلاء، ويقوم الناس مقامًا طويلًا عظيمًا، لا ينظر الله إليهم، ويبلغ الناسَ من الغم والكرب ما لا يطيقون ولا يحتملون، فيقولون: \"‌أَلَا ‌تَرَوْنَ ‌مَا ‌قَدْ ‌بَلَغَكُمْ، أَلَا تَنْظُرُونَ مَنْ يَشْفَعُ لَكُمْ إِلَى رَبِّكُمْ؟ فَيَقُولُ بَعْضُ النَّاسِ لِبَعْضٍ: عَلَيْكُمْ بِآدَمَ، فَيَأْتُونَ آدَمَ -عَلَيْهِ السَّلَامُ-، ثم إبراهيم، ثم موسى -عليهم السلام-، فيقول كل واحد منهم: لستُ لها، فيأتون عيسى فيقول: لستُ لها، ولكِنْ عليكم بمحمد -صلى الله عليه وسلم-، فيأتون النبي -صلى الله عليه وسلم- ليشفع في الخلق كلهم لفصل القضاء، وهو سيد ولد آدم على الإطلاق، وأكبر شفيع عند الله، يقول النبي -صلى الله عليه وسلم-: \"فَيَأْتُونِي، ‌فَأَقُولُ: أَنَا لَهَا، فَأَسْتَأْذِنُ عَلَى رَبِّي فَيُؤْذَنُ لِي، وَيُلْهِمُنِي مَحَامِدَ أَحْمَدُهُ بِهَا، فَأَحْمَدُهُ بِتِلْكَ الْمَحَامِدِ، وَأَخِرُّ لَهُ سَاجِدًا، فَيُقَالُ: يَا مُحَمَّدُ، ارْفَعْ رَأْسَكَ، وَقُلْ يُسْمَعْ لَكَ، وَسَلْ تُعْطَ، وَاشْفَعْ تُشَفَّعْ، فَأَقُولُ: يَا رَبِّ، أُمَّتِي أُمَّتِي، فَيُقَالُ: يَا مُحَمَّدُ، ‌أَدْخِلْ ‌مِنْ ‌أُمَّتِكَ مَنْ لَا حِسَابَ عَلَيْهِ مِنَ الْبَابِ الْأَيْمَنِ مِنْ أَبْوَابِ الْجَنَّةِ، وَهُمْ شُرَكَاءُ النَّاسِ فِيمَا سِوَى ذَلِكَ مِنَ الْأَبْوَابِ. وهي أول الشفاعات، وهي الشفاعة العظمى، والمقام المحمود، فيجيء الرب -تبارك وتعالى- لفصل القضاء، كما يشاء، ويجيء الملائكة بين يدي الجبار -جل جلاله-، صفوفًا صفوفًا.\n \nوإذا تجلَّى الحقُّ -تبارك وتعالى- للخلائق لفصل القضاء أشرقت الأرض وأضاءت بنور ربها، ثم عُرضت الأعمالُ، ووُضِعَ الكتابُ، فيه الجليلُ، والحقيرُ، والفتيلُ، والقطميرُ، والصغيرُ، والكبيرُ، لا يترك ذنبًا صغيرًا ولا كبيرًا ولا عملًا وإن صغر إلا أحصاه، وتظهر المخبَّآتُ، والضمائرُ، والسرائرُ، وترى كل أمة، وأهل ملة، جاثين على رُكَبِهم، من هول يوم الحساب، ويُدني اللهُ العبدَ يومَ القيامة، فيُقرِّره بذنوبه كلِّها، حتى إذا رأى أنه قد هلَك، قال الله: \"إني سترتُها عليكَ في الدنيا، وإني أغفرها لكَ اليوم\"، ثم يُعطى كتاب حسناته بيمينه، فيسعد، ويفرح أشد الفرح، فيقول لكل من لقيه: (هَاؤُمُ اقْرَءُوا كِتَابِيَهْ * إِنِّي ظَنَنْتُ أَنِّي مُلَاقٍ حِسَابِيَهْ * فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ * فِي جَنَّةٍ عَالِيَةٍ)[الْحَاقَّةِ: 19-22]، الله أكبر! يا لَلفوز والنعيم، عيشةٌ راضيةٌ، وجنةٌ عاليةٌ، رفيعةٌ قصورُها، حسانٌ حُورُها، نعيمةٌ دُورُها، دائمٌ حُبُورُها، جعلني الله وإياكم من الفائزين بجنات النعيم.\n \nأقول ما تسمعون وأستغفر الله لي ولكم من كل ذنب وخطيئة فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله القائل: (إِنَّ يَوْمَ الْفَصْلِ كَانَ مِيقَاتًا)[النَّبَإِ: 17]، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً تعصمنا أحياءً وأمواتًا، وأشهد أن نبينا وسيدنا محمدًا عبده ورسوله، أكمل الخلق إيمانًا وإخلاصًا وخشوعًا وإخباتًا، صلى الله عليه وعلى آله وأصحابه، الذين سبقوا الناس جهادًا، وبصيرةً، وتمسُّكًا، وثباتًا.\n \nأما بعدُ: فيا أيها المسلمون: اتقوا الله وأطيعوه، وراقِبوه ولا تعصوه؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التَّوْبَةِ: 119].\n \nأيها المسلمون: وتوضع الموازين التي يوزن بها مثاقيل الذَّرِّ، من الخير والشر، فيثقل ميزان العبد أو يخف، ويحكم الملك الحق بين عباده في أعمالهم، ويقول الجبار -جل جلاله-: \"‌مَنْ ‌كَانَ ‌يَعْبُدُ ‌شَيْئًا فليتَّبعه، فَيَتْبَعُ مَنْ كَانَ يَعْبُدُ الشَّمْسَ، وَيَتْبَعُ مَنْ كَانَ يَعْبُدُ الْقَمَرَ، ويتَّبع مَنْ كَانَ يَعْبُدُ الطَّوَاغِيتَ الطَّوَاغِيتَ، ‌عَطِشْنَا ‌يَا ‌رَبَّنَا فَاسْقِنَا، فَيُشَارُ إِلَيْهِمْ أَلَا تَرِدُونَ؟ فَيُحْشَرُونَ إِلَى النَّارِ كَأَنَّهَا سَرَابٌ يَحْطِمُ بَعْضُهَا بَعْضًا، فَيَتَسَاقَطُونَ فِي النَّارِ الهاوية الفظيعة الحامية، حتى إذا لم يبق إلا من كان يعبد الله -تعالى-، من بر وفاجر، أتاهم رب العالمين، فَيُكْشَفُ عَنْ سَاقٍ، فَلَا ‌يَبْقَى ‌مَنْ ‌كَانَ ‌يَسْجُدُ ‌لِلهِ مِنْ تِلْقَاءِ نَفْسِهِ إِلَّا أَذِنَ اللهُ لَهُ بِالسُّجُودِ، وَلَا يَبْقَى مَنْ كَانَ يَسْجُدُ اتِّقَاءً وَرِيَاءً إِلَّا جَعَلَ اللهُ ظَهْرَهُ طَبَقَةً وَاحِدَةً، كُلَّمَا أَرَادَ أَنْ يَسْجُدَ خَرَّ عَلَى قَفَاهُ، ثُمَّ يُضْرَبُ الْجِسْرُ عَلَى جَهَنَّمَ، وتغشى الناس ظلمة عظيمة شديدة دون الجسر، فلا يرى أحد فيها كفه، ويعطى المؤمنون نورًا عظيمًا؛ تكرمة لهم وثوابا، يضيء لهم الصراط، على قدر أعمالهم، ويقول المنافقون والمنافقات للذين آمنوا: انظروا نقتبس ونصب ونأخذ ونستضيء ونستصبح بكم، فيقال لهم قولَ ردٍّ وطردٍ وتوبيخٍ وتهكُّمٍ وتنديمٍ: (ارْجِعُوا وَرَاءَكُمْ فَالْتَمِسُوا نُورًا)[الْحَدِيدِ: 13]، فيرجعون وراءهم فلا يجدون شيئًا، فهناك يدركون أنهم خُدِعُوا، كما كانوا يُخادِعُونَ اللهَ ورسولَه والمؤمنينَ في الدنيا، ويتيقنون أن وبال خداعهم عاد عليهم خزيًا وخسارًا يوم الحساب، فيُضرَب بين الفريقين بحائط حائل وحجاب، وبسور له باب، باطنه فيه الرحمة؛ أي: الجنة، جهة المؤمنينَ، وظاهرُه؛ أي: خارجه، مِنْ قِبَلِه العذابُ؛ أي: جهنم، جهة المنافقين وإليها يُساقون، وفيها يتساقطون.\n \nولا يمر على الصراط إلا المؤمنون، والصراط مدحضة مذلة، عليه خطاطيف، وكلاليب مثل شوك السعدان، لا يعلم قدرَ عِظَمِها إلا اللهُ، والخلائق يزلُّون، ويعثرون، تخطفهم زبانية جهنم، فناجٍ مُسلَّمٌ، وناجٍ مخدوشٌ، ومكدوسٌ في نار جهنم، فيا له من منظر ما أفظعه، ومرتقى ما أصعبه، ومجاز ما أضيقَه.\n \nوأول مَنْ يجوز من الرسل نبينا محمد -صلى الله عليه وسلم-، وأمته، ولا يتكلم يومئذ إلا الرسل، ودعوى الرسل يومئذ: \"اللَّهُمَّ سَلِّمْ سَلِّمْ\"، وإذا خلص المؤمنون من النار ووصلوا إلى أبواب الجنة، بعد مجاوزة الصراط، حُبِسُوا بقنطرة بين الجنة والنار، فيتقاصُّون مظالمَ كانت بينَهم في الدنيا، حتى إذا نُقُّوا وهُذِّبُوا أَذِنَ اللهُ لهم بدخول الجنة، وأول مَنْ يقرَع بابَ الجنة نبيُّنا محمدٌ -صلى الله عليه وسلم-، ثم تفتح أبوابها إكرامًا وتعظيمًا لأهل الجنة، وتتلاقهم الملائكة الخزنة الكرام، بالبشارة، والثناء، والسلام؛ (سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ)[الزُّمَرِ: 73]، فما أطيب الكلام، وما ألذَّ السلامَ، وما أحسنَ المستقرَّ والمقامَ.\n \nوصلُّوا وسلِّموا على أحمد الهادي شفيع الورى طُرًّا، فمن صلَّى عليه صلاةً واحدةً صلَّى اللهُ عليه بها عشرًا.\n \nاللهم صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وارضَ اللهم عن جميع الآل والأصحاب، والتابعينَ وتابعيهم، وعنا معهم يا كريمُ يا وهَّابُ.\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، وأذِلَّ الشركَ والمشركينَ، واحمِ حوزةَ هذا الدين، واجعل بلادنا آمنةً مطمئنةً، وسائرَ بلاد المسلمين.\n \nاللهم احفظ بلاد الحرمين الشريفين، من كيد الكائدين، وعدوان المعتدين، وحسد الحاسدين، وحقد الحاقدين، يا رب العالمين.\n \nاللهم وفِّق إمامَنا ووليَّ أمرنا خادمَ الحرمين الشريفين لما تحب وترضى، وخُذْ بناصيته للبر والتقوى، اللهم وفِّقْه ووليَّ عهده وإخوانَه وأعوانَه، لما فيه عز الإسلام وصلاح المسلمين يا رب العالمينَ.\n \nاللهم انصر جنودنا، واحفظ حدودنا، يا رب العالمين، اللهم اشف مرضانا، وارحم موتانا، وعافِ مبتلانا يا ربَّ العالمينَ، اللهم أغِثْنا، اللهم اسقنا الغيثَ ولا تجعَلْنا من القانطين، اللهم اجعل دعاءنا مسموعًا، ونداءنا مرفوعًا، يا كريمُ يا عظيمُ يا رحيمُ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الدنيا دار الغرور والآخرة للمتقين دار السرور 2/على المسلم أن يذكر أهوال يوم القيامة 3/بعض مشاهد يوم القيامة 4/الظل والأمن والأمان للمتقين يوم القيامة 5/بعض كرامات النبي صلى الله عليه وسلم يوم القيامة 6/مشهد الميزان والصراط يوم القيامة 7/حال المنافقين والكافرين يوم القيامة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وإذا تجلَّى الحقُّ -تبارك وتعالى- للخلائق لفصل القضاء أشرقت الأرض وأضاءت بنور ربها، ثم عُرضت الأعمالُ، ووُضِعَ الكتابُ، فيه الجليلُ، والحقيرُ، والفتيلُ، والقطميرُ، والصغيرُ، والكبيرُ، لا يترك ذنبًا صغيرًا ولا كبيرًا ولا عملًا وإن صغر إلا أحصاه، وتظهر المخبَّآتُ، والضمائرُ، والسرائرُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372140\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله جامع الناس ليوم لا ريب فيه، يعلم بظاهر العبد وخوافيه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً عاصمةً ممَّا يناقض التوحيدَ وينافيه، وحافظةً من أهوال يوم الجمع ساعةَ نوافيه، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، مَنِ اتَّبَع سنتَه فقد استمسَكَ بما يكفيه، صلى الله عليه وعلى آله وأصحابه، صلاة تُفرِّج الهمَّ، وتُكفِّر الذنبَ وتمحيه.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا أيها المسلمون: اتقوا الله فالمتقون هم السعداء المستبشِرون، واتقوا الله واعلموا أنكم إليه تُحشَرون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الدنيا قد آذنت بفراق، وإن اليوم المضمار، وغدًا السباق، ويوشك الناس أن يظعنوا وينتقلوا من دار التكليف والفَناء، إلى دار الجزاء والبقاء، فانتقِلوا بخير الأعمال؛ فإن الآبق مَنْ أَبِقَ إلى النار، والسابق مَنْ سبَق إلى الجنة.</p>\n<p>&nbsp;</p>\n<p>وتذكَّروا يوم المعاد والمآب والحساب، تذكروا القيامة وأهوالها وأحوالها، والساعة وزلزالها وبلبالها، ولا تلهينَّكم الدنيا عن اليوم الموعود، ولا تنسينَّكم اليومَ المشهودَ، وتذكَّروا زلزلةَ الساعة، يوم ترتجُّ الأرضُ بأهلها رجًّا، وترجف بهم رجفًا، وتتزلزل وتهتز وتنصدع وتضطرب بطولها وعرضها، ويميد الناس على ظهرها، وتذهل المراضع، وتضع الحوامل، ويولي الناس ذاهلين ذاهبين هاربين مدبرين، ما لهم من أمر الله من عاصم، تذكروا وتصوروا إذا أذن الله بفراغ الدنيا وانقضائها، وأمَر صاحبَ الصور بالنفخ فيه نفخةَ الفزع والصعق والموت، فينفخ نفخةً عظيمةً هائلةً راجفةً، يُديمها ويُطِيلُها، فتنقطع القلوبُ من عظمتها، وتفزع النفوسُ من هولها، ينفخ في الصور والناس في أسواقهم ومعايشهم، يختصمون ويتشاجرون على عادتهم؛ (<span style=\"color:#ff0000;\">فَلَا يَسْتَطِيعُونَ تَوْصِيَةً وَلَا إِلَى أَهْلِهِمْ يَرْجِعُونَ</span>)[يس: 50]، بل يصعقون ويموتون، من هول الصيحة وشدة الصوت؛ (<span style=\"color:#ff0000;\">وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ</span>)[الزُّمَرِ: 68]، \"<span style=\"color:#0000ff;\">وَلَتَقُومَنَّ السَّاعَةُ وَقَدْ ‌نَشَرَ ‌الرَّجُلَانِ ‌ثَوْبَهُمَا بَيْنَهُمَا فَلَا يَتَبَايَعَانِهِ وَلَا يَطْوِيَانِهِ، وَلَتَقُومَنَّ السَّاعَةُ وَقَدِ انْصَرَفَ الرَّجُلُ بِلَبَنِ لِقْحَتِهِ فَلَا يَطْعَمُهُ، وَلَتَقُومَنَّ السَّاعَةُ وَهُوَ يَلِيطُ حَوْضَهُ فَلَا يَسْقِي فِيهِ، وَلَتَقُومَنَّ السَّاعَةُ وَقَدْ رَفَعَ أَحَدُكُمْ أُكْلَتَهُ إِلَى فِيهِ فَلَا يَطْعَمُهَا</span>\"، كلٌّ يصعق في مكانه، ويموت في أوانه.</p>\n<p>&nbsp;</p>\n<p>وليس من الإنسان شيء إلا يبلى إلا عظمًا واحدًا؛ وهو عَجْب الذَّنَب، ومنه يُركَّب الخَلق يومَ القيامة، وتقع الآيات العظيمة، والأهوال المزعجة، والأمور الفظيعة، وتنشق السماء وتنصدع، وتنفجر وتنفطر، وقد تدلت أرجاؤها، ووهت أطرافها، وتغير لونها، واندثرت رسومها، وانكدرت وانتثرت نجومها، وذهَب نورُها، وكُوِّرت الشمسُ وغُوِّرت، ولُفَّتْ ومُحِيَتْ وذهَب ضوؤُها، ودُكَّتِ الجبالُ ونُسِفَتْ، وفُتِّتَتْ، وذهبت علوها ورسوها، وسُجِّرت البحارُ وأُجِّجَتْ، وفُجِّرَتْ وأظلمَتْ، وذهَب ماؤها وأُوقِدَتْ نيرانُها، ويطوي الله السموات، ثم يأخذهن بيده اليمنى، ثم يقول: \"<span style=\"color:#0000ff;\">أنا الملك، أين الجبارون؟ أين المتكبرون</span>؟\"، ثم يطوي الأرض بشماله، ثم يقول: \"أنا الملك، أين الجبارون؟ أين المتكبرون؟\"، وينفرد الحي القيوم، الذي كان أولًا، وهو الباقي آخرا، بالديمومة والبقاء، ويقول: (<span style=\"color:#ff0000;\">لِمَنِ الْمُلْكُ الْيَوْمَ</span>)[غَافِرٍ: 16]، ثم يُجِيب نفسَه بنفسه، فيقول: (<span style=\"color:#ff0000;\">لِلَّهِ الْوَاحِدِ الْقَهَّارِ</span>)[غَافِرٍ: 16].</p>\n<p>&nbsp;</p>\n<p>ويكون ما بين النفختين ما شاء الله أن يكون، فإذا انقضى الأجل الذي قدره الله، أنزَل مطرًا من السماء كأنه الطلُّ، تَنبُت أجساد الخلائق في قبورها، كما ينبت الحَبُّ في الثرى بالماء، وتجتمع العظام البالية، والأوصال المتقطعة، والجلود المتمزقة، واللحوم المتفرقة، لفصل القضاء، فإذا تكاملت الأجساد، أمَر اللهُ صاحبَ الصور فينفخ في الصور، نفخةَ البعث والنشور، والقيام من الأجداث والقبور، فيقوم الأموات أحياء، بعدما كانوا عظامًا نخرةً، ورممًا باليةً، ينظرون إلى أهوال القيامة، فتنبهر الأبصار، وتذل الخلائق وتحار، من شدة الأهوال، (<span style=\"color:#ff0000;\">يَقُولُ الْإِنْسَانُ يَوْمَئِذٍ أَيْنَ الْمَفَرُّ</span>)[الْقِيَامَةِ: 10].</p>\n<p>&nbsp;</p>\n<p>وأول من ينشق عنه القبر، نبينا محمد -صلى الله عليه وسلم-، ويتبع الناس صوت الداعي والمنادي للحشر، وتُبدَّل الأرضُ غيرَ الأرض، والسماواتُ غيرَ السماوات، ويُحشَر الخلق على أرض بيضاء عفراء، كقرصة النقي، ليس فيها معلم لأحد، وتخشع الأصوات، وتخضع الوجوه، وتذل لبارئها، وتستسلم الخلائق لجبارها، فلا تسمع إلا وطء الأقدام، وتخافُت الكلامِ، يجمع الله بني آدم؛ الأولين والآخرين، في عرصات القيامة، كلهم ضاحون لربهم، لا تَخفى عليه منهم خافيةٌ، (<span style=\"color:#ff0000;\">ذَلِكَ يَوْمٌ مَجْمُوعٌ لَهُ النَّاسُ وَذَلِكَ يَوْمٌ مَشْهُودٌ</span>)[هُودٍ: 103]، يوم عظيم الهول، كثير الفزع، جليل الخَطْب، يقومون من قبورهم، حفاةً، عراةً، غُرلًا غيرَ مختونون، (<span style=\"color:#ff0000;\">لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ</span>)[عَبَسَ: 37]، في موقف صعب وضِيق وضنك على المجرمين، ويغشاهم من أمر الله ما تعجز القوى والحواس عنه.</p>\n<p>&nbsp;</p>\n<p>ويُكسى الأنبياء والصديقون، والصالحون، وأول الخلائق يكسى يوم القيامة إبراهيم الخليل -صلى الله عليه وسلم-، يوم يشهده البر والفاجر، وأهل السماء والأرض، وتحضره الملائكة كلهم، ويجتمع فيه الرسل جميعهم، وتحشر فيه الخلائق بأسرهم، من الإنس والجن والطير والوحوش والدواب، ويشيب الولدان من أهواله وأحواله؛ ذلك يوم الجزاء والحساب، وتدنو الشمس من العباد، حتى تكون قيد ميل أو ميلين، فتصهرهم الشمس فيكونون في العرق على قدر أعمالهم؛ منهم من يأخذه إلى عقبيه، ومنهم من يأخذه إلى ركبتيه، ومنهم مَنْ يأخذه إلى حقويه، ومنهم مَنْ يُلجِمُه إلجامًا، ويكون أناس في ظل عرش الرحمن، يأمنون من الحر والشمس وشدة الموقف وأنفاس الخَلْق؛ منهم الإمام العادل، وشابّ نشأ في عبادة ربه، ورجلٌ قلبُه معلَّقٌ في المساجد، ورجلانِ تحابَّا في الله، اجتمَعَا عليه وتفرَّقَا عليه، ورجل دعَتْه امرأةٌ ذاتُ منصب وجمال، فقال: إني أخاف اللهَ، ورجلٌ تصدَّق بصدقة فأخفاها حتى لا تعلم شمالُه ما تُنفِق يمينُه، ورجلٌ ذكَر اللهَ خاليًا ففاضت عيناه.</p>\n<p>&nbsp;</p>\n<p>ويطول القيام، ويشتد الزحام، ويعظم الحر، والظمأ، والعطش والكرب، فيرفع الله لنبيه -صلى الله عليه وسلم- في عرصات القيامة حوضه المورود، قال صلى الله عليه وسلم: \"‌<span style=\"color:#0000ff;\">حَوْضِي ‌مَسِيرَةُ ‌شَهْرٍ، وَزَوَايَاهُ سَوَاءٌ، مَاؤُهُ أَبْيَضُ مِنَ الْوَرِقِ، وَرِيحُهُ أَطْيَبُ مِنَ الْمِسْكِ، وَكِيزَانُهُ كَنُجُومِ السَّمَاءِ، فَمَنْ شَرِبَ مِنْهَا فَلَا يَظْمَأُ بَعْدَهُ أَبَدًا، هُوَ حَوْضٌ تَرِدُ عَلَيْهِ أُمَّتِي يَوْمَ الْقِيَامَةِ، آنِيَتُهُ عَدَدُ النُّجُومِ. ‌فَيُخْتَلَجُ ‌الْعَبْدُ مِنْهُمْ فَأَقُولُ: رَبِّ، إِنَّهُ مِنْ أُمَّتِي، فَيَقُولُ: مَا تَدْرِي مَا أَحْدَثَ بَعْدَكَ</span>؟\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ويرفع لكل نبي حوضه، فيسقى منه صالحو أمته، يقول رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ ‌لِكُلِّ ‌نَبِيٍّ ‌حَوْضًا، وَإِنَّهُمْ يَتَبَاهَوْنَ أَيُّهُمْ أَكْثَرُ وَارِدَةً، وَإِنِّي أَرْجُو أَنْ أَكُونَ أَكْثَرَهُمْ وَارِدَةً</span>\"(أخرجه الترمذي)، ثم يشتد البلاء، ويقوم الناس مقامًا طويلًا عظيمًا، لا ينظر الله إليهم، ويبلغ الناسَ من الغم والكرب ما لا يطيقون ولا يحتملون، فيقولون: \"‌<span style=\"color:#0000ff;\">أَلَا ‌تَرَوْنَ ‌مَا ‌قَدْ ‌بَلَغَكُمْ، أَلَا تَنْظُرُونَ مَنْ يَشْفَعُ لَكُمْ إِلَى رَبِّكُمْ؟ فَيَقُولُ بَعْضُ النَّاسِ لِبَعْضٍ: عَلَيْكُمْ بِآدَمَ، فَيَأْتُونَ آدَمَ -عَلَيْهِ السَّلَامُ</span>-، ثم إبراهيم، ثم موسى -عليهم السلام-، فيقول كل واحد منهم: لستُ لها، فيأتون عيسى فيقول: لستُ لها، ولكِنْ عليكم بمحمد -صلى الله عليه وسلم-، فيأتون النبي -صلى الله عليه وسلم- ليشفع في الخلق كلهم لفصل القضاء، وهو سيد ولد آدم على الإطلاق، وأكبر شفيع عند الله، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فَيَأْتُونِي، ‌فَأَقُولُ: أَنَا لَهَا، فَأَسْتَأْذِنُ عَلَى رَبِّي فَيُؤْذَنُ لِي، وَيُلْهِمُنِي مَحَامِدَ أَحْمَدُهُ بِهَا، فَأَحْمَدُهُ بِتِلْكَ الْمَحَامِدِ، وَأَخِرُّ لَهُ سَاجِدًا، فَيُقَالُ: يَا مُحَمَّدُ، ارْفَعْ رَأْسَكَ، وَقُلْ يُسْمَعْ لَكَ، وَسَلْ تُعْطَ، وَاشْفَعْ تُشَفَّعْ، فَأَقُولُ: يَا رَبِّ، أُمَّتِي أُمَّتِي، فَيُقَالُ: يَا مُحَمَّدُ، ‌أَدْخِلْ ‌مِنْ ‌أُمَّتِكَ مَنْ لَا حِسَابَ عَلَيْهِ مِنَ الْبَابِ الْأَيْمَنِ مِنْ أَبْوَابِ الْجَنَّةِ، وَهُمْ شُرَكَاءُ النَّاسِ فِيمَا سِوَى ذَلِكَ مِنَ الْأَبْوَابِ</span>. وهي أول الشفاعات، وهي الشفاعة العظمى، والمقام المحمود، فيجيء الرب -تبارك وتعالى- لفصل القضاء، كما يشاء، ويجيء الملائكة بين يدي الجبار -جل جلاله-، صفوفًا صفوفًا.</p>\n<p>&nbsp;</p>\n<p>وإذا تجلَّى الحقُّ -تبارك وتعالى- للخلائق لفصل القضاء أشرقت الأرض وأضاءت بنور ربها، ثم عُرضت الأعمالُ، ووُضِعَ الكتابُ، فيه الجليلُ، والحقيرُ، والفتيلُ، والقطميرُ، والصغيرُ، والكبيرُ، لا يترك ذنبًا صغيرًا ولا كبيرًا ولا عملًا وإن صغر إلا أحصاه، وتظهر المخبَّآتُ، والضمائرُ، والسرائرُ، وترى كل أمة، وأهل ملة، جاثين على رُكَبِهم، من هول يوم الحساب، ويُدني اللهُ العبدَ يومَ القيامة، فيُقرِّره بذنوبه كلِّها، حتى إذا رأى أنه قد هلَك، قال الله: \"إني سترتُها عليكَ في الدنيا، وإني أغفرها لكَ اليوم\"، ثم يُعطى كتاب حسناته بيمينه، فيسعد، ويفرح أشد الفرح، فيقول لكل من لقيه: (<span style=\"color:#ff0000;\">هَاؤُمُ اقْرَءُوا كِتَابِيَهْ * إِنِّي ظَنَنْتُ أَنِّي مُلَاقٍ حِسَابِيَهْ * فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ * فِي جَنَّةٍ عَالِيَةٍ</span>)[الْحَاقَّةِ: 19-22]، الله أكبر! يا لَلفوز والنعيم، عيشةٌ راضيةٌ، وجنةٌ عاليةٌ، رفيعةٌ قصورُها، حسانٌ حُورُها، نعيمةٌ دُورُها، دائمٌ حُبُورُها، جعلني الله وإياكم من الفائزين بجنات النعيم.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون وأستغفر الله لي ولكم من كل ذنب وخطيئة فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله القائل: (<span style=\"color:#ff0000;\">إِنَّ يَوْمَ الْفَصْلِ كَانَ مِيقَاتًا</span>)[النَّبَإِ: 17]، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً تعصمنا أحياءً وأمواتًا، وأشهد أن نبينا وسيدنا محمدًا عبده ورسوله، أكمل الخلق إيمانًا وإخلاصًا وخشوعًا وإخباتًا، صلى الله عليه وعلى آله وأصحابه، الذين سبقوا الناس جهادًا، وبصيرةً، وتمسُّكًا، وثباتًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فيا أيها المسلمون: اتقوا الله وأطيعوه، وراقِبوه ولا تعصوه؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)[التَّوْبَةِ: 119].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وتوضع الموازين التي يوزن بها مثاقيل الذَّرِّ، من الخير والشر، فيثقل ميزان العبد أو يخف، ويحكم الملك الحق بين عباده في أعمالهم، ويقول الجبار -جل جلاله-: \"‌<span style=\"color:#0000ff;\">مَنْ ‌كَانَ ‌يَعْبُدُ ‌شَيْئًا فليتَّبعه، فَيَتْبَعُ مَنْ كَانَ يَعْبُدُ الشَّمْسَ، وَيَتْبَعُ مَنْ كَانَ يَعْبُدُ الْقَمَرَ، ويتَّبع مَنْ كَانَ يَعْبُدُ الطَّوَاغِيتَ الطَّوَاغِيتَ، ‌عَطِشْنَا ‌يَا ‌رَبَّنَا فَاسْقِنَا، فَيُشَارُ إِلَيْهِمْ أَلَا تَرِدُونَ؟ فَيُحْشَرُونَ إِلَى النَّارِ كَأَنَّهَا سَرَابٌ يَحْطِمُ بَعْضُهَا بَعْضًا، فَيَتَسَاقَطُونَ فِي النَّارِ الهاوية الفظيعة الحامية، حتى إذا لم يبق إلا من كان يعبد الله -تعالى-، من بر وفاجر، أتاهم رب العالمين، فَيُكْشَفُ عَنْ سَاقٍ، فَلَا ‌يَبْقَى ‌مَنْ ‌كَانَ ‌يَسْجُدُ ‌لِلهِ مِنْ تِلْقَاءِ نَفْسِهِ إِلَّا أَذِنَ اللهُ لَهُ بِالسُّجُودِ، وَلَا يَبْقَى مَنْ كَانَ يَسْجُدُ اتِّقَاءً وَرِيَاءً إِلَّا جَعَلَ اللهُ ظَهْرَهُ طَبَقَةً وَاحِدَةً، كُلَّمَا أَرَادَ أَنْ يَسْجُدَ خَرَّ عَلَى قَفَاهُ، ثُمَّ يُضْرَبُ الْجِسْرُ عَلَى جَهَنَّمَ</span>، وتغشى الناس ظلمة عظيمة شديدة دون الجسر، فلا يرى أحد فيها كفه، ويعطى المؤمنون نورًا عظيمًا؛ تكرمة لهم وثوابا، يضيء لهم الصراط، على قدر أعمالهم، ويقول المنافقون والمنافقات للذين آمنوا: انظروا نقتبس ونصب ونأخذ ونستضيء ونستصبح بكم، فيقال لهم قولَ ردٍّ وطردٍ وتوبيخٍ وتهكُّمٍ وتنديمٍ: (<span style=\"color:#ff0000;\">ارْجِعُوا وَرَاءَكُمْ فَالْتَمِسُوا نُورًا</span>)[الْحَدِيدِ: 13]، فيرجعون وراءهم فلا يجدون شيئًا، فهناك يدركون أنهم خُدِعُوا، كما كانوا يُخادِعُونَ اللهَ ورسولَه والمؤمنينَ في الدنيا، ويتيقنون أن وبال خداعهم عاد عليهم خزيًا وخسارًا يوم الحساب، فيُضرَب بين الفريقين بحائط حائل وحجاب، وبسور له باب، باطنه فيه الرحمة؛ أي: الجنة، جهة المؤمنينَ، وظاهرُه؛ أي: خارجه، مِنْ قِبَلِه العذابُ؛ أي: جهنم، جهة المنافقين وإليها يُساقون، وفيها يتساقطون.</p>\n<p>&nbsp;</p>\n<p>ولا يمر على الصراط إلا المؤمنون، والصراط مدحضة مذلة، عليه خطاطيف، وكلاليب مثل شوك السعدان، لا يعلم قدرَ عِظَمِها إلا اللهُ، والخلائق يزلُّون، ويعثرون، تخطفهم زبانية جهنم، فناجٍ مُسلَّمٌ، وناجٍ مخدوشٌ، ومكدوسٌ في نار جهنم، فيا له من منظر ما أفظعه، ومرتقى ما أصعبه، ومجاز ما أضيقَه.</p>\n<p>&nbsp;</p>\n<p>وأول مَنْ يجوز من الرسل نبينا محمد -صلى الله عليه وسلم-، وأمته، ولا يتكلم يومئذ إلا الرسل، ودعوى الرسل يومئذ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ سَلِّمْ سَلِّمْ</span>\"، وإذا خلص المؤمنون من النار ووصلوا إلى أبواب الجنة، بعد مجاوزة الصراط، حُبِسُوا بقنطرة بين الجنة والنار، فيتقاصُّون مظالمَ كانت بينَهم في الدنيا، حتى إذا نُقُّوا وهُذِّبُوا أَذِنَ اللهُ لهم بدخول الجنة، وأول مَنْ يقرَع بابَ الجنة نبيُّنا محمدٌ -صلى الله عليه وسلم-، ثم تفتح أبوابها إكرامًا وتعظيمًا لأهل الجنة، وتتلاقهم الملائكة الخزنة الكرام، بالبشارة، والثناء، والسلام؛ (<span style=\"color:#ff0000;\">سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ</span>)[الزُّمَرِ: 73]، فما أطيب الكلام، وما ألذَّ السلامَ، وما أحسنَ المستقرَّ والمقامَ.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّموا على أحمد الهادي شفيع الورى طُرًّا، فمن صلَّى عليه صلاةً واحدةً صلَّى اللهُ عليه بها عشرًا.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وارضَ اللهم عن جميع الآل والأصحاب، والتابعينَ وتابعيهم، وعنا معهم يا كريمُ يا وهَّابُ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، وأذِلَّ الشركَ والمشركينَ، واحمِ حوزةَ هذا الدين، واجعل بلادنا آمنةً مطمئنةً، وسائرَ بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ بلاد الحرمين الشريفين، من كيد الكائدين، وعدوان المعتدين، وحسد الحاسدين، وحقد الحاقدين، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا ووليَّ أمرنا خادمَ الحرمين الشريفين لما تحب وترضى، وخُذْ بناصيته للبر والتقوى، اللهم وفِّقْه ووليَّ عهده وإخوانَه وأعوانَه، لما فيه عز الإسلام وصلاح المسلمين يا رب العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر جنودنا، واحفظ حدودنا، يا رب العالمين، اللهم اشف مرضانا، وارحم موتانا، وعافِ مبتلانا يا ربَّ العالمينَ، اللهم أغِثْنا، اللهم اسقنا الغيثَ ولا تجعَلْنا من القانطين، اللهم اجعل دعاءنا مسموعًا، ونداءنا مرفوعًا، يا كريمُ يا عظيمُ يا رحيمُ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "يوم_القيامة_أمن_المؤمنين_وفزع_الكفار_والمنافقين.doc",
      "path": "/database/files/يوم_القيامة_أمن_المؤمنين_وفزع_الكفار_والمنافقين.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85%D8%A9-%D8%A3%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86%D9%8A%D9%86-%D9%88%D9%81%D8%B2%D8%B9-%D8%A7%D9%84%D9%83%D9%81%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D9%82%D9%8A%D9%86/download-file/372904"
    },
    {
      "name": "يوم_القيامة_أمن_المؤمنين_وفزع_الكفار_والمنافقين.pdf",
      "path": "/database/files/يوم_القيامة_أمن_المؤمنين_وفزع_الكفار_والمنافقين.pdf",
      "link": "https://khutabaa.com/article/%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85%D8%A9-%D8%A3%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86%D9%8A%D9%86-%D9%88%D9%81%D8%B2%D8%B9-%D8%A7%D9%84%D9%83%D9%81%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D9%82%D9%8A%D9%86/download-file/372905"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/يوم-القيامة-أمن-المؤمنين-وفزع-الكفار-والمنافقين"
}
