{
  "id": 1285,
  "title": "يوم عاشوراء",
  "slug": "يوم-عاشوراء_",
  "author": {
    "name_prefix": null,
    "first_name": "إسماعيل",
    "last_name": "القاسم"
  },
  "rawContent": "عناصر الخطبة\n                        1/سر تكرار قصة موسى عليه السلام في القرآن 2/وقفات مع قصة موسى عليه السلام مع فرعون 3/دروس مستفادة من القصة 4/هلاك فرعون وغرقه 5/صيام يوم عاشوراء.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فرعون من أكفر الخلق بالله؛ بل لم يقصَّ الله في القرآن قصةَ كافرٍ باسمه الخاصِّ أعظمَ من قصة فرعون، ولا ذكر عن أحد من الكفار -من كفره وطغيانه وعلوه- أعظمَ مما ذكر عن فرعون، فقد نصب فرعون العِداء لبني إسرائيل -وهم خيار أهل الأرض، من سلالة نبي الله يعقوبَ بنِ إسحاقَ بنِ إبراهيم- بالذبح والاستعباد، وذلك لرؤيا رآها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nذكر الله في كتابه الكريم جملة من قصص أنبيائه -عليهم السلام-، قال -سبحانه-: (وَلَقَدْ أَرْسَلْنَا رُسُلاً مِنْ قَبْلِكَ مِنْهُمْ مَنْ قَصَصْنَا عَلَيْكَ وَمِنْهُمْ مَنْ لَمْ نَقْصُصْ عَلَيْكَ)[غَافر: 78].\n \n ومِن أكثر قصص القرآن الكريم قصةُ موسى -عليه السلام-، فقد أرسله الله إلى قومه، قال -سبحانه-: (وَلَقَدْ أَرْسَلْنَا مُوسَى بِآيَاتِنَا أَنْ أَخْرِجْ قَوْمَكَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَذَكِّرْهُمْ بِأَيَّامِ اللَّهِ)[إبراهيم: 5].\n \n وأرسله إلى طاغية زمانه فرعون وملائه، قال -تعالى-: (وَلَقَدْ أَرْسَلْنَا مُوسَى بِآيَاتِنَا وَسُلْطَانٍ مُبِينٍ * إِلَى فِرْعَوْنَ وَمَلَئِهِ فَاتَّبَعُوا أَمْرَ فِرْعَوْنَ وَمَا أَمْرُ فِرْعَوْنَ بِرَشِيدٍ)[هُود: 96-97]، فآمن من قومه من آمن، واستكبر فرعونَ وجنوده عن قبول الحق، وصدوا الناسَ عن دعوة موسى -عليه السلام-.\n \nقال شيخ الإسلام ابن تيمية -رحمه الله-: \"فرعون من أكفر الخلق بالله؛ بل لم يقصَّ الله في القرآن قصةَ كافرٍ باسمه الخاصِّ أعظمَ من قصة فرعون، ولا ذكر عن أحد من الكفار -من كفره وطغيانه وعلوه- أعظمَ مما ذكر عن فرعون\".\n \nفقد نصب فرعون العِداء لبني إسرائيل -وهم خيار أهل الأرض، من سلالة نبي الله يعقوبَ بنِ إسحاقَ بنِ إبراهيم- بالذبح والاستعباد، وذلك لرؤيا رآها فرعون، أو لما يتدارسونه فيما بينهم مما يُؤثرَ عن إبراهيم -عليه السلام-، أن سقوط ملكه على غلامٍ من بني إسرائيل، فقام بذبح الغلمان واستحياء النساء، قال -تعالى-: (إِنَّ فِرْعَوْنَ عَلاَ فِي الأَرْضِ وَجَعَلَ أَهْلَهَا شِيَعًا يَسْتَضْعِفُ طَائِفَةً مِنْهُمْ يُذَبِّحُ أَبْنَاءَهُمْ وَيَسْتَحْيِي نِسَاءَهُمْ إِنَّهُ كَانَ مِنَ الْمُفْسِدِينَ)[القَصَص: 4]، وبعد زمن من صنيع فرعون شَكَتْ الأقباطُ قِلةَ الولدان عند تفاني الكبار، فأمر بالقتل عامًا وبالعفو عامًا.\n \nويقدر الله أن يولد موسى -عليه السلام- في العام الذي يَقتل فيه فرعونُ الغلمان، فأوحى الله إلى أم موسى (أَنْ أَرْضِعِيهِ فَإِذَا خِفْتِ عَلَيْهِ فَأَلْقِيهِ فِي الْيَمِّ وَلاَ تَخَافِي وَلاَ تَحْزَنِي إِنَّا رَادُّوهُ إِلَيْكِ وَجَاعِلُوهُ مِنَ الْمُرْسَلِينَ)[القَصَص: 7]، ثم بدأت مرحلة النشأة في دار فرعون حين التقطه آل فرعون (لِيَكُونَ لَهُمْ عَدُوًّا وَحَزَنًا)[القَصَص: 8].\n \n وألقى الله على موسى -عليه السلام- محبة الناس له، قال -تعالى-: (وَأَلْقَيْتُ عَلَيْكَ مَحَبَّةً مِنِّي)[طه: 39]، فما أحد رأى موسى إلا أحبه، وشفعت زوجة فرعون لموسى -عليه السلام- فقالت: (قُرَّةُ عَيْنٍ لِي وَلَكَ لاَ تَقْتُلُوهُ عَسَى أَنْ يَنْفَعَنَا أَوْ نَتَّخِذَهُ وَلَدًا)[القَصَص: 9].\n \nوبعد التقاط آل فرعون لموسى: (وَأَصْبَحَ فُؤَادُ أُمِّ مُوسَى فَارِغًا)[القَصَص: 10]، أي: من أمور الدنيا إلا من موسى -عليه السلام-، وأوصت ابنتها لتتَّبع أثره، فجعلت تنظر إليه وكأنها لا تريده، وَحرَّم الله المراضع على موسى -عليه السلام-، فقالت أخته: (هَلْ أَدُلُّكُمْ عَلَى أَهْلِ بَيْتٍ يَكْفُلُونَهُ لَكُمْ وَهُمْ لَهُ نَاصِحُونَ)[القَصَص: 12]، فلما أتوا به إلى أمه أرضعته فارتضع، واجتمع شمله بشملها، وهذا مصداقٌ لقول الله -تعالى-: (فَرَدَدْنَاهُ إِلَى أُمِّهِ كَيْ تَقَرَّ عَيْنُهَا وَلاَ تَحْزَنَ وَلِتَعْلَمَ أَنَّ وَعْدَ اللَّهِ حَقٌّ)[القَصَص: 13].\n \nوبعد أن بَلَغَ أشدّه دارت أحداثٌ جعلته يتوجه تلقاء مدين، ثم مكث فيها زمنًا، ثم خرج منها، وفي طريق عودته - وكان مسيره في ليلة باردة وتاه مع زوجته الطريق - آنس من جانب الطور نارًا، فقال لأهله: (إِنِّي آنَسْتُ نَارًا سَآتِيكُمْ مِنْهَا بِخَبَرٍ أَوْ آتِيكُمْ بِشِهَابٍ قَبَسٍ لَعَلَّكُمْ تَصْطَلُونَ)[النَّمل: 7].\n \nقال ابن كثير -رحمه الله-: \"أتاهم منها بخبرٍ وأيِّ خبر، ووجد عندها هدى وأيَّ هدى، واقتبس منها نورًا وأيَّ نور\"، وكلَّمه الله وأراه الله آية عظيمة، وهي (وَأَنْ أَلْقِ عَصَاكَ فَلَمَّا رَآهَا تَهْتَزُّ كَأَنَّهَا جَانٌّ وَلَّى مُدْبِرًا وَلَمْ يُعَقِّبْ يَا مُوسَى أَقْبِلْ وَلاَ تَخَفْ إِنَّكَ مِنَ الآمِنِينَ)[القَصَص: 31].\n \nوأمره الله بدعوة فرعون حيث ادعى الربوبية فقال: (أَنَا رَبُّكُمُ الأَعْلَى)[النَّازعَات: 24]، وقال: (مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِي)[القَصَص: 38]، فدعا موسى -عليه السلام- ربه فقال: (قَالَ رَبِّ اشْرَحْ لِي صَدْرِي * وَيَسِّرْ لِي أَمْرِي * وَاحْلُلْ عُقْدَةً مِنْ لِسَانِي * يَفْقَهُوا قَوْلِي)[طه: 25-28].\n \n ودارت المحاورة مع فرعون بقوله (قَالَ فِرْعَوْنُ وَمَا رَبُّ الْعَالَمِينَ * قَالَ رَبُّ السَّمَاوَاتِ وَالأَرْضِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ مُوقِنِينَ * قَالَ لِمَنْ حَوْلَهُ أَلاَ تَسْتَمِعُونَ * قَالَ رَبُّكُمْ وَرَبُّ آبَائِكُمُ الأَوَّلِينَ * قَالَ إِنَّ رَسُولَكُمُ الَّذِي أُرْسِلَ إِلَيْكُمْ لَمَجْنُونٌ * قَالَ رَبُّ الْمَشْرِقِ وَالْمَغْرِبِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ تَعْقِلُونَ)[الشُّعَرَاء: 23-28].\n \nوأعطاه الله تسع آيات عظيمات - وهي: العصا، واليد، وأخذهم بالسنين وهي القحط، ونقصٍ من الثمرات، والطوفان، والجراد، والقمل، والضفادع، والدم - قال -سبحانه-: (وَمَا نُرِيهِمْ مِنْ آيَةٍ إِلاَّ هِيَ أَكْبَرُ مِنْ أُخْتِهَا)[الزّخرُف: 48].\n \nوظن فرعون أن ما جاء به موسى من قبيل السحر، فقال: (قَالَ أَجِئْتَنَا لِتُخْرِجَنَا مِنْ أَرْضِنَا بِسِحْرِكَ يَا مُوسَى * فَلَنَأْتِيَنَّكَ بِسِحْرٍ مِثْلِهِ فَاجْعَلْ بَيْنَنَا وَبَيْنَكَ مَوْعِدًا لاَ نُخْلِفُهُ نَحْنُ وَلاَ أَنْتَ مَكَانًا سُوىً * قَالَ مَوْعِدُكُمْ يَوْمُ الزِّينَةِ وَأَنْ يُحْشَرَ النَّاسُ ضُحًى)[طه: 57-59].\n \nفجمع فرعون السحرة من أنحاء بلاده في يوم عيد، واجتمعوا في أول النهار، فلما جاء السحرة قالوا لفرعون (وَجَاءَ السَّحَرَةُ فِرْعَوْنَ قَالُوا إِنَّ لَنَا لأَجْرًا إِنْ كُنَّا نَحْنُ الْغَالِبِينَ * قَالَ نَعَمْ وَإِنَّكُمْ لَمِنَ الْمُقَرَّبِينَ)[الأعرَاف: 113-114].\n \nفوعظهم موسى -عليه السلام- وقال: (وَيْلَكُمْ لاَ تَفْتَرُوا عَلَى اللَّهِ كَذِبًا فَيُسْحِتَكُمْ بِعَذَابٍ وَقَدْ خَابَ مَنِ افْتَرَى)[طه: 61]، لكن السحرة تواصوا فيما بينهم: (قَالُوا إِنْ هَذَانِ لَسَاحِرَانِ يُرِيدَانِ أَنْ يُخْرِجَاكُمْ مِنْ أَرْضِكُمْ بِسِحْرِهِمَا وَيَذْهَبَا بِطَرِيقَتِكُمُ الْمُثْلَى * فَأَجْمِعُوا كَيْدَكُمْ ثُمَّ ائْتُوا صَفًّا وَقَدْ أَفْلَحَ الْيَوْمَ مَنِ اسْتَعْلَى)[طه: 63-64].\n \nوبدأوا بتخيير موسى إما أن يلقى وإما أن يُلقوا (قَالَ بَلْ أَلْقُوا فَإِذَا حِبَالُهُمْ وَعِصِيُّهُمْ يُخَيَّلُ إِلَيْهِ مِنْ سِحْرِهِمْ أَنَّهَا تَسْعَى * فَأَوْجَسَ فِي نَفْسِهِ خِيفَةً مُوسَى * قُلْنَا لاَ تَخَفْ إِنَّكَ أَنْتَ الأَعْلَى * وَأَلْقِ مَا فِي يَمِينِكَ تَلْقَفْ مَا صَنَعُوا إِنَّمَا صَنَعُوا كَيْدُ سَاحِرٍ وَلاَ يُفْلِحُ السَّاحِرُ حَيْثُ أَتَى)[طه: 66-69].\n \n فانكشفت الغمة (فَوَقَعَ الْحَقُّ وَبَطَلَ مَا كَانُوا يَعْمَلُونَ * فَغُلِبُوا هُنَالِكَ وَانْقَلَبُوا صَاغِرِينَ)[الأعرَاف: 118-119]، فعلم السحرة أن هذا الصنيع ليس إلا من الآيات العظيمة التي لا يقدر عليها البشر، (وَأُلْقِيَ السَّحَرَةُ سَاجِدِينَ * قَالُوا آمَنَّا بِرَبِّ الْعَالَمِينَ * رَبِّ مُوسَى وَهَارُونَ)[الأعرَاف: 120-122].\n \nفاشتد غضب فرعون وتوعدهم فقال (لأَُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلاَفٍ ثُمَّ لأَُصَلِّبَنَّكُمْ أَجْمَعِينَ)[الأعرَاف: 124]، فلم يستجيبوا لتهديده، بل (قَالُوا لَنْ نُؤْثِرَكَ عَلَى مَا جَاءَنَا مِنَ الْبَيِّنَاتِ وَالَّذِي فَطَرَنَا فَاقْضِ مَا أَنْتَ قَاضٍ إِنَّمَا تَقْضِي هَذِهِ الْحَيَاةَ الدُّنْيَا * إِنَّا آمَنَّا بِرَبِّنَا لِيَغْفِرَ لَنَا خَطَايَانَا وَمَا أَكْرَهْتَنَا عَلَيْهِ مِنَ السِّحْرِ وَاللَّهُ خَيْرٌ وَأَبْقَى)[طه: 72-73].\n \nوبعد إسلام السحرة قال أهل الرأي والمشورة لفرعون: (أَتَذَرُ مُوسَى وَقَوْمَهُ لِيُفْسِدُوا فِي الأَرْضِ وَيَذَرَكَ وَآلِهَتَكَ قَالَ سَنُقَتِّلُ أَبْنَاءَهُمْ وَنَسْتَحْيِي نِسَاءَهُمْ وَإِنَّا فَوْقَهُمْ قَاهِرُونَ)[الأعرَاف: 127]، فطمأن موسى -عليه السلام- قومَه ووعظهم بقوله: (اسْتَعِينُوا بِاللَّهِ وَاصْبِرُوا إِنَّ الأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ وَالْعَاقِبَةُ لِلْمُتَّقِينَ)[الأعرَاف: 128].\n \n وأوحى الله إلى موسى وأخيه (أَنْ تَبَوَّءَا لِقَوْمِكُمَا بِمِصْرَ بُيُوتًا وَاجْعَلُوا بُيُوتَكُمْ قِبْلَةً وَأَقِيمُوا الصَّلاَةَ وَبَشِّرْ الْمُؤْمِنِينَ)[يُونس: 87]، ليكونوا على أُهبة الرحيل اذا أُمروا، ودعا موسى على فرعون لما تكبر وصد عن سبيل الله (وَقَالَ مُوسَى رَبَّنَا إِنَّكَ آتَيْتَ فِرْعَوْنَ وَمَلأََهُ زِينَةً وَأَمْوَالاً فِي الْحَيَاةِ الدُّنْيَا رَبَّنَا لِيُضِلُّوا عَنْ سَبِيلِكَ رَبَّنَا اطْمِسْ عَلَى أَمْوَالِهِمْ وَاشْدُدْ عَلَى قُلُوبِهِمْ فَلاَ يُؤْمِنُوا حَتَّى يَرَوُا الْعَذَابَ الأَلِيمَ * قَالَ قَدْ أُجِيبَتْ دَعْوَتُكُمَا فَاسْتَقِيمَا وَلاَ تَتَّبِعَانِ سَبِيلَ الَّذِينَ لاَ يَعْلَمُونَ)[يُونس: 88-89]\n \nوأوحى الله لموسى -عليه السلام- أن يسري ببني إسرائيل، ولحقهم فرعون بجنده فأدركهم عند شروق الشمس، وتراءى الجمعان، وعاين كل من الطرفين صاحبه، فقال أصحاب موسى: (إِنَّا لَمُدْرَكُونَ)[الشُّعَرَاء: 61]، حيث البحر من جهة، وجند فرعون من جهة، ولم يبق لهم طريق في الخلاص.\n \nفقال موسى -عليه السلام- وهو الواثق بربه (كَلاَّ إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ)[الشُّعَرَاء: 62]، فأوحى الله لموسى -عليه السلام- (أَنِ اضْرِبْ بِعَصَاكَ الْبَحْرَ فَانْفَلَقَ فَكَانَ كُلُّ فِرْقٍ كَالطَّوْدِ الْعَظِيمِ)[الشُّعَرَاء: 63].\n \nوقال الله لموسى مطمئنًا له: (وَلَقَدْ أَوْحَيْنَا إِلَى مُوسَى أَنْ أَسْرِ بِعِبَادِي فَاضْرِبْ لَهُمْ طَرِيقًا فِي الْبَحْرِ يَبَسًا لاَ تَخَافُ دَرَكًا وَلاَ تَخْشَى)[طه: 77]، أي: فلا تخشى من إدراك فرعون لك، ولا من البحر أمامك.\n \nفَعَبَر موسى -عليه السلام- ومن معه البحر، فلما اكتملوا خارجين ولحقهم فرعونُ وجنودُه في البحر متكاملين أطبق الله عليهم البحر، قال -سبحانه-: (وَأَنْجَيْنَا مُوسَى وَمَنْ مَعَهُ أَجْمَعِينَ * ثُمَّ أَغْرَقْنَا الآخَرِينَ)[الشُّعَرَاء: 65-66].\n \nفلما أوشك فرعون على الهلاك، وأيقن الغرق قال: (آمَنْتُ أَنَّهُ لاَ إِلَهَ إِلاَّ الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ)[يُونس: 90]، وفي قوله هذا: ثلاث عبارات أقر فيها بأنه لا إله إلا الله، أولها: (آمَنْتُ أَنَّهُ لاَ إِلَهَ إِلاَّ الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ)، وثانيها: (آمَنْتُ أَنَّهُ لاَ إِلَهَ إِلاَّ الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ)، وثالثها: (آمَنْتُ أَنَّهُ لاَ إِلَهَ إِلاَّ الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ).\n \nفلم يُقبل إيمانه حين لا ينفع بمعانيه الموت، لأنها لدفع بلية ولم يكن فيها إخلاص، ولو كان في حال رخاء لقُبلت منه الكلمة الواحدة، ولذا قال الله: (أَلآنَ وَقَدْ عَصَيْتَ قَبْلُ وَكُنْتَ مِنَ الْمُفْسِدِينَ)[يُونس: 91].\n \nوشكّ بعض بني إسرائيل في غرق فرعون حتى قال بعضهم: لا يموت! قال ابن عباس -رضي الله عنهما-: \"فأمر الله البحر فرفعه على مرتفع، وقيل: على وجه الماء، وقيل: على نجوة من الأرض، وعليه درعه التي يعرفونها من ملابسه، ليتحققوا بذلك من هلاكه، ويعلموا قدرة الله عليه\".\n \nقال شيخ الإسلام ابن تيمية -رحمه الله-: \"والله ثنَّى قصة فرعون في القرآن في غير موضع؛ لاحتياج الناس إلى الاعتبار بها، فإنه حصل له من الملك ودعوى الربوبية والإلهية والعلو ما لم يحصل مثلُه لأحد من المعطِّلين، وكانت عاقبته إلى ما ذكر الله -تعالى-\".\n \nرزقنا الله وإياكم لزوم صراط الله المستقيم، وثبتنا على الحق حتى نلقاه.\n \n \nالخطبة الثانية:\n \nفي العاشر من شهر الله المحرم، قدَّر الله لطاغية زمانه أن يموت غرقًا في البحر، يراه بنو إسرائيل ترفعه الأمواج، وتخفضه تارة، وكان غرقه بما كان يفتخر به (أَلَيْسَ لِي مُلْكُ مِصْرَ وَهَذِهِ الأَنْهَارُ تَجْرِي مِنْ تَحْتِي)[الزّخرُف: 51]، ونجى الله بدنه ليكون عبرةً لغيره (فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً)[يُونس: 92].\n \nفكان هلاكه نصرًا للحق، ودحرًا للباطل، فصامَه موسى شكرًا لله، وكانت العربُ قبل الإسلام تصومه أيضًا، قالت عَائِشَةُ -رضي الله عنها-: وإن قريشًا كانت تصوم يومَ عاشوراءَ في الجاهلية، ثم أمر رسول الله -صلى الله عليه وسلم- بصيامه حتى فُرض رمضان، وقال رسول الله -صلى الله عليه وسلم-: \"من شاء فليصمه، ومن شاء أفطر\"(متفق عليه).\n \nورغَّب النبي -صلى الله عليه وسلم- في صيامه وقال: \"إنه يكفر السنة التي قبله\"(رواه مسلم)، ويستحب صيامُ يومِ التاسع مع العاشر، قال النبي -صلى الله عليه وسلم-: \"لأَن بقيت إلى قابل لأصومن التاسع\"(رواه مسلم).\n \nوفي صيام شهر الله المحرم مزيةٌ وفضلٌ، قال النبي -صلى الله عليه وسلم-: \"أفضل الصيام بعد شهر رمضان شهر الله المحرم\"(رواه مسلم).\n \nفهذا اليوم يومُ شكرٍ لله حيث مُكِّن لأهل الحق بالظهور في الأرض، لا يومُ أحزان ومصائب، قال شيخ الإسلام ابن تيمية -رحمه الله-: \"وأما اتخاذُ أمثالِ أيام المصائب مأتم، فليس من دين الله، بل هو إلى دين الجاهلية أقرب، ثم هم قد فوّتوا بذلك ما في صومِ هذا اليومِ من الفضل\".\n \nفهذا الشهر هو من أشهر الله الحرم، وإضافته إلى الله إضافة تشريف وتعظيم، وفي صيامه فضل، قال النبي -صلى الله عليه وسلم-: \"أفضل الصيام بعد رمضان شهر الله المحرم\"(رواه مسلم). أظهر الله فيه موسى ومن معه، وأزهق فيه فرعونَ وجنودَه.\n \nعمر الله قلوبنا بالإيمان، وختم لنا بخاتمة الإيمان.\n \nهذا وصلوا وسلموا على نبينا محمد -صلى الله عليه وسلم- وآله وصحبه.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سر تكرار قصة موسى عليه السلام في القرآن 2/وقفات مع قصة موسى عليه السلام مع فرعون 3/دروس مستفادة من القصة 4/هلاك فرعون وغرقه 5/صيام يوم عاشوراء.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فرعون من أكفر الخلق بالله؛ بل لم يقصَّ الله في القرآن قصةَ كافرٍ باسمه الخاصِّ أعظمَ من قصة فرعون، ولا ذكر عن أحد من الكفار -من كفره وطغيانه وعلوه- أعظمَ مما ذكر عن فرعون، فقد نصب فرعون العِداء لبني إسرائيل -وهم خيار أهل الأرض، من سلالة نبي الله يعقوبَ بنِ إسحاقَ بنِ إبراهيم- بالذبح والاستعباد، وذلك لرؤيا رآها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371009\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>ذكر الله في كتابه الكريم جملة من قصص أنبيائه -عليهم السلام-، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَلَقَدْ أَرْسَلْنَا رُسُلاً مِنْ قَبْلِكَ مِنْهُمْ مَنْ قَصَصْنَا عَلَيْكَ وَمِنْهُمْ مَنْ لَمْ نَقْصُصْ عَلَيْكَ</span>)[غَافر: 78].</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومِن أكثر قصص القرآن الكريم قصةُ موسى -عليه السلام-، فقد أرسله الله إلى قومه، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَلَقَدْ أَرْسَلْنَا مُوسَى بِآيَاتِنَا أَنْ أَخْرِجْ قَوْمَكَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَذَكِّرْهُمْ بِأَيَّامِ اللَّهِ</span>)[إبراهيم: 5].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وأرسله إلى طاغية زمانه فرعون وملائه، قال -تعالى-: (<span style=\"color:#ff0000;\">وَلَقَدْ أَرْسَلْنَا مُوسَى بِآيَاتِنَا وَسُلْطَانٍ مُبِينٍ * إِلَى فِرْعَوْنَ وَمَلَئِهِ فَاتَّبَعُوا أَمْرَ فِرْعَوْنَ وَمَا أَمْرُ فِرْعَوْنَ بِرَشِيدٍ</span>)[هُود: 96-97]، فآمن من قومه من آمن، واستكبر فرعونَ وجنوده عن قبول الحق، وصدوا الناسَ عن دعوة موسى -عليه السلام-.</p>\n<p>&nbsp;</p>\n<p>قال شيخ الإسلام ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">فرعون من أكفر الخلق بالله؛ بل لم يقصَّ الله في القرآن قصةَ كافرٍ باسمه الخاصِّ أعظمَ من قصة فرعون، ولا ذكر عن أحد من الكفار -من كفره وطغيانه وعلوه- أعظمَ مما ذكر عن فرعون</span>\".</p>\n<p>&nbsp;</p>\n<p>فقد نصب فرعون العِداء لبني إسرائيل -وهم خيار أهل الأرض، من سلالة نبي الله يعقوبَ بنِ إسحاقَ بنِ إبراهيم- بالذبح والاستعباد، وذلك لرؤيا رآها فرعون، أو لما يتدارسونه فيما بينهم مما يُؤثرَ عن إبراهيم -عليه السلام-، أن سقوط ملكه على غلامٍ من بني إسرائيل، فقام بذبح الغلمان واستحياء النساء، قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ فِرْعَوْنَ عَلاَ فِي الأَرْضِ وَجَعَلَ أَهْلَهَا شِيَعًا يَسْتَضْعِفُ طَائِفَةً مِنْهُمْ يُذَبِّحُ أَبْنَاءَهُمْ وَيَسْتَحْيِي نِسَاءَهُمْ إِنَّهُ كَانَ مِنَ الْمُفْسِدِينَ</span>)[القَصَص: 4]، وبعد زمن من صنيع فرعون شَكَتْ الأقباطُ قِلةَ الولدان عند تفاني الكبار، فأمر بالقتل عامًا وبالعفو عامًا.</p>\n<p>&nbsp;</p>\n<p>ويقدر الله أن يولد موسى -عليه السلام- في العام الذي يَقتل فيه فرعونُ الغلمان، فأوحى الله إلى أم موسى (<span style=\"color:#ff0000;\">أَنْ أَرْضِعِيهِ فَإِذَا خِفْتِ عَلَيْهِ فَأَلْقِيهِ فِي الْيَمِّ وَلاَ تَخَافِي وَلاَ تَحْزَنِي إِنَّا رَادُّوهُ إِلَيْكِ وَجَاعِلُوهُ مِنَ الْمُرْسَلِينَ</span>)[القَصَص: 7]، ثم بدأت مرحلة النشأة في دار فرعون حين التقطه آل فرعون (<span style=\"color:#ff0000;\">لِيَكُونَ لَهُمْ عَدُوًّا وَحَزَنًا</span>)[القَصَص: 8].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وألقى الله على موسى -عليه السلام- محبة الناس له، قال -تعالى-: (<span style=\"color:#ff0000;\">وَأَلْقَيْتُ عَلَيْكَ مَحَبَّةً مِنِّي</span>)[طه: 39]، فما أحد رأى موسى إلا أحبه، وشفعت زوجة فرعون لموسى -عليه السلام- فقالت: (<span style=\"color:#ff0000;\">قُرَّةُ عَيْنٍ لِي وَلَكَ لاَ تَقْتُلُوهُ عَسَى أَنْ يَنْفَعَنَا أَوْ نَتَّخِذَهُ وَلَدًا</span>)[القَصَص: 9].</p>\n<p>&nbsp;</p>\n<p>وبعد التقاط آل فرعون لموسى: (<span style=\"color:#ff0000;\">وَأَصْبَحَ فُؤَادُ أُمِّ مُوسَى فَارِغًا</span>)[القَصَص: 10]، أي: من أمور الدنيا إلا من موسى -عليه السلام-، وأوصت ابنتها لتتَّبع أثره، فجعلت تنظر إليه وكأنها لا تريده، وَحرَّم الله المراضع على موسى -عليه السلام-، فقالت أخته: (<span style=\"color:#ff0000;\">هَلْ أَدُلُّكُمْ عَلَى أَهْلِ بَيْتٍ يَكْفُلُونَهُ لَكُمْ وَهُمْ لَهُ نَاصِحُونَ</span>)[القَصَص: 12]، فلما أتوا به إلى أمه أرضعته فارتضع، واجتمع شمله بشملها، وهذا مصداقٌ لقول الله -تعالى-: (<span style=\"color:#ff0000;\">فَرَدَدْنَاهُ إِلَى أُمِّهِ كَيْ تَقَرَّ عَيْنُهَا وَلاَ تَحْزَنَ وَلِتَعْلَمَ أَنَّ وَعْدَ اللَّهِ حَقٌّ</span>)[القَصَص: 13].</p>\n<p>&nbsp;</p>\n<p>وبعد أن بَلَغَ أشدّه دارت أحداثٌ جعلته يتوجه تلقاء مدين، ثم مكث فيها زمنًا، ثم خرج منها، وفي طريق عودته - وكان مسيره في ليلة باردة وتاه مع زوجته الطريق - آنس من جانب الطور نارًا، فقال لأهله: (<span style=\"color:#ff0000;\">إِنِّي آنَسْتُ نَارًا سَآتِيكُمْ مِنْهَا بِخَبَرٍ أَوْ آتِيكُمْ بِشِهَابٍ قَبَسٍ لَعَلَّكُمْ تَصْطَلُونَ</span>)[النَّمل: 7].</p>\n<p>&nbsp;</p>\n<p>قال ابن كثير -رحمه الله-: \"<span style=\"color:#008000;\">أتاهم منها بخبرٍ وأيِّ خبر، ووجد عندها هدى وأيَّ هدى، واقتبس منها نورًا وأيَّ نور</span>\"، وكلَّمه الله وأراه الله آية عظيمة، وهي (<span style=\"color:#ff0000;\">وَأَنْ أَلْقِ عَصَاكَ فَلَمَّا رَآهَا تَهْتَزُّ كَأَنَّهَا جَانٌّ وَلَّى مُدْبِرًا وَلَمْ يُعَقِّبْ يَا مُوسَى أَقْبِلْ وَلاَ تَخَفْ إِنَّكَ مِنَ الآمِنِينَ</span>)[القَصَص: 31].</p>\n<p>&nbsp;</p>\n<p>وأمره الله بدعوة فرعون حيث ادعى الربوبية فقال: (<span style=\"color:#ff0000;\">أَنَا رَبُّكُمُ الأَعْلَى</span>)[النَّازعَات: 24]، وقال: (<span style=\"color:#ff0000;\">مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِي</span>)[القَصَص: 38]، فدعا موسى -عليه السلام- ربه فقال: (<span style=\"color:#ff0000;\">قَالَ رَبِّ اشْرَحْ لِي صَدْرِي * وَيَسِّرْ لِي أَمْرِي * وَاحْلُلْ عُقْدَةً مِنْ لِسَانِي * يَفْقَهُوا قَوْلِي</span>)[طه: 25-28].</p>\n<p>&nbsp;</p>\n<p>&nbsp;ودارت المحاورة مع فرعون بقوله (<span style=\"color:#ff0000;\">قَالَ فِرْعَوْنُ وَمَا رَبُّ الْعَالَمِينَ * قَالَ رَبُّ السَّمَاوَاتِ وَالأَرْضِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ مُوقِنِينَ * قَالَ لِمَنْ حَوْلَهُ أَلاَ تَسْتَمِعُونَ * قَالَ رَبُّكُمْ وَرَبُّ آبَائِكُمُ الأَوَّلِينَ * قَالَ إِنَّ رَسُولَكُمُ الَّذِي أُرْسِلَ إِلَيْكُمْ لَمَجْنُونٌ * قَالَ رَبُّ الْمَشْرِقِ وَالْمَغْرِبِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ تَعْقِلُونَ</span>)[الشُّعَرَاء: 23-28].</p>\n<p>&nbsp;</p>\n<p>وأعطاه الله تسع آيات عظيمات - وهي: العصا، واليد، وأخذهم بالسنين وهي القحط، ونقصٍ من الثمرات، والطوفان، والجراد، والقمل، والضفادع، والدم - قال -سبحانه-: (<span style=\"color:#ff0000;\">وَمَا نُرِيهِمْ مِنْ آيَةٍ إِلاَّ هِيَ أَكْبَرُ مِنْ أُخْتِهَا</span>)[الزّخرُف: 48].</p>\n<p>&nbsp;</p>\n<p>وظن فرعون أن ما جاء به موسى من قبيل السحر، فقال: (<span style=\"color:#ff0000;\">قَالَ أَجِئْتَنَا لِتُخْرِجَنَا مِنْ أَرْضِنَا بِسِحْرِكَ يَا مُوسَى * فَلَنَأْتِيَنَّكَ بِسِحْرٍ مِثْلِهِ فَاجْعَلْ بَيْنَنَا وَبَيْنَكَ مَوْعِدًا لاَ نُخْلِفُهُ نَحْنُ وَلاَ أَنْتَ مَكَانًا سُوىً * قَالَ مَوْعِدُكُمْ يَوْمُ الزِّينَةِ وَأَنْ يُحْشَرَ النَّاسُ ضُحًى</span>)[طه: 57-59].</p>\n<p>&nbsp;</p>\n<p>فجمع فرعون السحرة من أنحاء بلاده في يوم عيد، واجتمعوا في أول النهار، فلما جاء السحرة قالوا لفرعون (<span style=\"color:#ff0000;\">وَجَاءَ السَّحَرَةُ فِرْعَوْنَ قَالُوا إِنَّ لَنَا لأَجْرًا إِنْ كُنَّا نَحْنُ الْغَالِبِينَ * قَالَ نَعَمْ وَإِنَّكُمْ لَمِنَ الْمُقَرَّبِينَ</span>)[الأعرَاف: 113-114].</p>\n<p>&nbsp;</p>\n<p>فوعظهم موسى -عليه السلام- وقال: (<span style=\"color:#ff0000;\">وَيْلَكُمْ لاَ تَفْتَرُوا عَلَى اللَّهِ كَذِبًا فَيُسْحِتَكُمْ بِعَذَابٍ وَقَدْ خَابَ مَنِ افْتَرَى</span>)[طه: 61]، لكن السحرة تواصوا فيما بينهم: (<span style=\"color:#ff0000;\">قَالُوا إِنْ هَذَانِ لَسَاحِرَانِ يُرِيدَانِ أَنْ يُخْرِجَاكُمْ مِنْ أَرْضِكُمْ بِسِحْرِهِمَا وَيَذْهَبَا بِطَرِيقَتِكُمُ الْمُثْلَى * فَأَجْمِعُوا كَيْدَكُمْ ثُمَّ ائْتُوا صَفًّا وَقَدْ أَفْلَحَ الْيَوْمَ مَنِ اسْتَعْلَى</span>)[طه: 63-64].</p>\n<p>&nbsp;</p>\n<p>وبدأوا بتخيير موسى إما أن يلقى وإما أن يُلقوا (<span style=\"color:#ff0000;\">قَالَ بَلْ أَلْقُوا فَإِذَا حِبَالُهُمْ وَعِصِيُّهُمْ يُخَيَّلُ إِلَيْهِ مِنْ سِحْرِهِمْ أَنَّهَا تَسْعَى * فَأَوْجَسَ فِي نَفْسِهِ خِيفَةً مُوسَى * قُلْنَا لاَ تَخَفْ إِنَّكَ أَنْتَ الأَعْلَى * وَأَلْقِ مَا فِي يَمِينِكَ تَلْقَفْ مَا صَنَعُوا إِنَّمَا صَنَعُوا كَيْدُ سَاحِرٍ وَلاَ يُفْلِحُ السَّاحِرُ حَيْثُ أَتَى</span>)[طه: 66-69].</p>\n<p>&nbsp;</p>\n<p>&nbsp;فانكشفت الغمة (<span style=\"color:#ff0000;\">فَوَقَعَ الْحَقُّ وَبَطَلَ مَا كَانُوا يَعْمَلُونَ * فَغُلِبُوا هُنَالِكَ وَانْقَلَبُوا صَاغِرِينَ</span>)[الأعرَاف: 118-119]، فعلم السحرة أن هذا الصنيع ليس إلا من الآيات العظيمة التي لا يقدر عليها البشر، (<span style=\"color:#ff0000;\">وَأُلْقِيَ السَّحَرَةُ سَاجِدِينَ * قَالُوا آمَنَّا بِرَبِّ الْعَالَمِينَ * رَبِّ مُوسَى وَهَارُونَ</span>)[الأعرَاف: 120-122].</p>\n<p>&nbsp;</p>\n<p>فاشتد غضب فرعون وتوعدهم فقال (<span style=\"color:#ff0000;\">لأَُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلاَفٍ ثُمَّ لأَُصَلِّبَنَّكُمْ أَجْمَعِينَ</span>)[الأعرَاف: 124]، فلم يستجيبوا لتهديده، بل (<span style=\"color:#ff0000;\">قَالُوا لَنْ نُؤْثِرَكَ عَلَى مَا جَاءَنَا مِنَ الْبَيِّنَاتِ وَالَّذِي فَطَرَنَا فَاقْضِ مَا أَنْتَ قَاضٍ إِنَّمَا تَقْضِي هَذِهِ الْحَيَاةَ الدُّنْيَا * إِنَّا آمَنَّا بِرَبِّنَا لِيَغْفِرَ لَنَا خَطَايَانَا وَمَا أَكْرَهْتَنَا عَلَيْهِ مِنَ السِّحْرِ وَاللَّهُ خَيْرٌ وَأَبْقَى</span>)[طه: 72-73].</p>\n<p>&nbsp;</p>\n<p>وبعد إسلام السحرة قال أهل الرأي والمشورة لفرعون: (<span style=\"color:#ff0000;\">أَتَذَرُ مُوسَى وَقَوْمَهُ لِيُفْسِدُوا فِي الأَرْضِ وَيَذَرَكَ وَآلِهَتَكَ قَالَ سَنُقَتِّلُ أَبْنَاءَهُمْ وَنَسْتَحْيِي نِسَاءَهُمْ وَإِنَّا فَوْقَهُمْ قَاهِرُونَ</span>)[الأعرَاف: 127]، فطمأن موسى -عليه السلام- قومَه ووعظهم بقوله: (<span style=\"color:#ff0000;\">اسْتَعِينُوا بِاللَّهِ وَاصْبِرُوا إِنَّ الأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ وَالْعَاقِبَةُ لِلْمُتَّقِينَ</span>)[الأعرَاف: 128].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وأوحى الله إلى موسى وأخيه (<span style=\"color:#ff0000;\">أَنْ تَبَوَّءَا لِقَوْمِكُمَا بِمِصْرَ بُيُوتًا وَاجْعَلُوا بُيُوتَكُمْ قِبْلَةً وَأَقِيمُوا الصَّلاَةَ وَبَشِّرْ الْمُؤْمِنِينَ</span>)[يُونس: 87]، ليكونوا على أُهبة الرحيل اذا أُمروا، ودعا موسى على فرعون لما تكبر وصد عن سبيل الله (<span style=\"color:#ff0000;\">وَقَالَ مُوسَى رَبَّنَا إِنَّكَ آتَيْتَ فِرْعَوْنَ وَمَلأََهُ زِينَةً وَأَمْوَالاً فِي الْحَيَاةِ الدُّنْيَا رَبَّنَا لِيُضِلُّوا عَنْ سَبِيلِكَ رَبَّنَا اطْمِسْ عَلَى أَمْوَالِهِمْ وَاشْدُدْ عَلَى قُلُوبِهِمْ فَلاَ يُؤْمِنُوا حَتَّى يَرَوُا الْعَذَابَ الأَلِيمَ * قَالَ قَدْ أُجِيبَتْ دَعْوَتُكُمَا فَاسْتَقِيمَا وَلاَ تَتَّبِعَانِ سَبِيلَ الَّذِينَ لاَ يَعْلَمُونَ</span>)[يُونس: 88-89]</p>\n<p>&nbsp;</p>\n<p>وأوحى الله لموسى -عليه السلام- أن يسري ببني إسرائيل، ولحقهم فرعون بجنده فأدركهم عند شروق الشمس، وتراءى الجمعان، وعاين كل من الطرفين صاحبه، فقال أصحاب موسى: (<span style=\"color:#ff0000;\">إِنَّا لَمُدْرَكُونَ</span>)[الشُّعَرَاء: 61]، حيث البحر من جهة، وجند فرعون من جهة، ولم يبق لهم طريق في الخلاص.</p>\n<p>&nbsp;</p>\n<p>فقال موسى -عليه السلام- وهو الواثق بربه (<span style=\"color:#ff0000;\">كَلاَّ إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ</span>)[الشُّعَرَاء: 62]، فأوحى الله لموسى -عليه السلام- (<span style=\"color:#ff0000;\">أَنِ اضْرِبْ بِعَصَاكَ الْبَحْرَ فَانْفَلَقَ فَكَانَ كُلُّ فِرْقٍ كَالطَّوْدِ الْعَظِيمِ</span>)[الشُّعَرَاء: 63].</p>\n<p>&nbsp;</p>\n<p>وقال الله لموسى مطمئنًا له: (<span style=\"color:#ff0000;\">وَلَقَدْ أَوْحَيْنَا إِلَى مُوسَى أَنْ أَسْرِ بِعِبَادِي فَاضْرِبْ لَهُمْ طَرِيقًا فِي الْبَحْرِ يَبَسًا لاَ تَخَافُ دَرَكًا وَلاَ تَخْشَى</span>)[طه: 77]، أي: فلا تخشى من إدراك فرعون لك، ولا من البحر أمامك.</p>\n<p>&nbsp;</p>\n<p>فَعَبَر موسى -عليه السلام- ومن معه البحر، فلما اكتملوا خارجين ولحقهم فرعونُ وجنودُه في البحر متكاملين أطبق الله عليهم البحر، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَأَنْجَيْنَا مُوسَى وَمَنْ مَعَهُ أَجْمَعِينَ * ثُمَّ أَغْرَقْنَا الآخَرِينَ</span>)[الشُّعَرَاء: 65-66].</p>\n<p>&nbsp;</p>\n<p>فلما أوشك فرعون على الهلاك، وأيقن الغرق قال: (<span style=\"color:#ff0000;\">آمَنْتُ أَنَّهُ لاَ إِلَهَ إِلاَّ الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ</span>)[يُونس: 90]، وفي قوله هذا: ثلاث عبارات أقر فيها بأنه لا إله إلا الله، أولها: (<span style=\"color:#ff0000;\">آمَنْتُ أَنَّهُ لاَ إِلَهَ إِلاَّ الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ</span>)، وثانيها: (<span style=\"color:#ff0000;\">آمَنْتُ أَنَّهُ لاَ إِلَهَ إِلاَّ الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ)، وثالثها: (آمَنْتُ أَنَّهُ لاَ إِلَهَ إِلاَّ الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>فلم يُقبل إيمانه حين لا ينفع بمعانيه الموت، لأنها لدفع بلية ولم يكن فيها إخلاص، ولو كان في حال رخاء لقُبلت منه الكلمة الواحدة، ولذا قال الله: (<span style=\"color:#ff0000;\">أَلآنَ وَقَدْ عَصَيْتَ قَبْلُ وَكُنْتَ مِنَ الْمُفْسِدِينَ</span>)[يُونس: 91].</p>\n<p>&nbsp;</p>\n<p>وشكّ بعض بني إسرائيل في غرق فرعون حتى قال بعضهم: لا يموت! قال ابن عباس -رضي الله عنهما-: \"<span style=\"color:#008000;\">فأمر الله البحر فرفعه على مرتفع، وقيل: على وجه الماء، وقيل: على نجوة من الأرض، وعليه درعه التي يعرفونها من ملابسه، ليتحققوا بذلك من هلاكه، ويعلموا قدرة الله عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>قال شيخ الإسلام ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">والله ثنَّى قصة فرعون في القرآن في غير موضع؛ لاحتياج الناس إلى الاعتبار بها، فإنه حصل له من الملك ودعوى الربوبية والإلهية والعلو ما لم يحصل مثلُه لأحد من المعطِّلين، وكانت عاقبته إلى ما ذكر الله -تعالى</span>-\".</p>\n<p>&nbsp;</p>\n<p>رزقنا الله وإياكم لزوم صراط الله المستقيم، وثبتنا على الحق حتى نلقاه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>في العاشر من شهر الله المحرم، قدَّر الله لطاغية زمانه أن يموت غرقًا في البحر، يراه بنو إسرائيل ترفعه الأمواج، وتخفضه تارة، وكان غرقه بما كان يفتخر به (<span style=\"color:#ff0000;\">أَلَيْسَ لِي مُلْكُ مِصْرَ وَهَذِهِ الأَنْهَارُ تَجْرِي مِنْ تَحْتِي</span>)[الزّخرُف: 51]، ونجى الله بدنه ليكون عبرةً لغيره (<span style=\"color:#ff0000;\">فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً</span>)[يُونس: 92].</p>\n<p>&nbsp;</p>\n<p>فكان هلاكه نصرًا للحق، ودحرًا للباطل، فصامَه موسى شكرًا لله، وكانت العربُ قبل الإسلام تصومه أيضًا، قالت عَائِشَةُ -رضي الله عنها-: وإن قريشًا كانت تصوم يومَ عاشوراءَ في الجاهلية، ثم أمر رسول الله -صلى الله عليه وسلم- بصيامه حتى فُرض رمضان، وقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من شاء فليصمه، ومن شاء أفطر</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ورغَّب النبي -صلى الله عليه وسلم- في صيامه وقال: \"<span style=\"color:#0000ff;\">إنه يكفر السنة التي قبله</span>\"(رواه مسلم)، ويستحب صيامُ يومِ التاسع مع العاشر، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لأَن بقيت إلى قابل لأصومن التاسع</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وفي صيام شهر الله المحرم مزيةٌ وفضلٌ، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أفضل الصيام بعد شهر رمضان شهر الله المحرم</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فهذا اليوم يومُ شكرٍ لله حيث مُكِّن لأهل الحق بالظهور في الأرض، لا يومُ أحزان ومصائب، قال شيخ الإسلام ابن تيمية -رحمه الله-: \"<span style=\"color:#0000ff;\">وأما اتخاذُ أمثالِ أيام المصائب مأتم، فليس من دين الله، بل هو إلى دين الجاهلية أقرب، ثم هم قد فوّتوا بذلك ما في صومِ هذا اليومِ من الفضل</span>\".</p>\n<p>&nbsp;</p>\n<p>فهذا الشهر هو من أشهر الله الحرم، وإضافته إلى الله إضافة تشريف وتعظيم، وفي صيامه فضل، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أفضل الصيام بعد رمضان شهر الله المحرم</span>\"(رواه مسلم). أظهر الله فيه موسى ومن معه، وأزهق فيه فرعونَ وجنودَه.</p>\n<p>&nbsp;</p>\n<p>عمر الله قلوبنا بالإيمان، وختم لنا بخاتمة الإيمان.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على نبينا محمد -صلى الله عليه وسلم- وآله وصحبه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "يوم_عاشوراء.doc",
      "path": "/database/files/يوم_عاشوراء.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D9%88%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7%D8%A1_/download-file/371379"
    },
    {
      "name": "يوم_عاشوراء.pdf",
      "path": "/database/files/يوم_عاشوراء.pdf",
      "link": "https://khutabaa.com/article/%D9%8A%D9%88%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7%D8%A1_/download-file/371380"
    }
  ],
  "mainCategories": [
    {
      "name": "عاشوراء",
      "link": "https://khutabaa.com/ar/posts_category/3884"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/يوم-عاشوراء_"
}
