{
  "id": 3743,
  "title": "يوم يهزم الإلحاد",
  "slug": "يوم-يهزم-الإلحاد",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أقسام الناس بين الهداية والضلال 2/سمات أهل الضلالة والانحراف 3/نداءات وسائل لأهل الشك والإلحاد 4/فساد مسالك أهل الضلال والإلحاد 5/وجوب حماية عقيدة النشء وأخلاقهم 6/يوم القيامة وكشف الحقائق.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَيَشُكُّ عاقِلٌ بالله؟! أَيَشُكُّ عاقِلٌ بِمَنْ أَوجدَهُ من العَدَم؟! أَيَشَكُّ عاقِلٌ بمَن رَفَعَ السماءَ بلا عَمَد؟! أَيَشَكُّ عاقِلٌ بمَن مَدَّ الأَرَضَ ودحاها وبَسَط؟! أَيَشَكُّ عاقلٌ بمن سَخَّرَ الشمسَ والقَمَرَ؟! أَيَشَكُّ عاقلٌ بمن سَخَّرَ الرياحَ وأَحيا الأرضَ وأَنزَلَ المَطَر؟! أَيَشَكُّ عاقلٌ بالله، الذي شَهِدَتْ بِوَحْدانِيَّتِهِ جَمِيْعُ المَخْلُوقات، وخَضَعَتْ لعظمَتَه الأَرضُ والسماوات....\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأيها المسلمون: بَينَ الشَّكِ واليقينِ، وبين الإيمانِ والكُفر، وبين التوحيدِ والإلحاد، افتَرَقَ الناسُ إلى فَرِيْقَين، وانحازوا إلى فِسطاطَين، فَرِيقٌ أَبصَرَ الحَقَّ وعَرَفَه، وَلِزِمَ الهدايةَ واطمأَن إليها. وفَرِيقٌ في أَوديةِ الرَّيبِ يَتَرَدَّدون، وفي ظُلُماتِ الشكِّ يتخبطون، وفي أوحالِ الشركِ والإلحادِ يَرْتَكِسُون.\n \nبَينَ الشَّكِّ واليَقِينِ، وَبَيْنَ التَّوْحِيدِ والإلحادِ؛ قَامَ الصِّراعُ وامْتَد، وَطَالَ النِّزَالُ واشْتَد؛ أَعرَضَتْ أَكثرُ البَشَرِيَّةِ عَن الإقرارِ للهِ بالتوحيدِ، وجَحَدَتْ أَعظمَ حقٍّ؛ \"حَقَّ الله على العبيد\"؛ فأَرسَلَ اللهُ المرسلينَ مُبَشِرِينَ ومُنذرِينَ، يَدْعُونَ العِبادَ إلى عِبادَةِ رَبِّ العِباد، يُبَشِّرُونَ من أطاعَ اللهَ بالجَنَّةِ، ويُنذِرُونَ من أعَرَضَ عذابَ النار.\n \nأقامَ اللهُ بالمرسلينَ حُجَّتَهُ على الناسِ، فلا عُذرَ يوم القيامَةِ لِغَوِيٍّ، ولا حُجَّةِ يومَ القيامةِ لِمُكَذِّب (رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا)[النساء:165] فاستَجابَ لِدَعوةِ المرسلينَ مَنْ هُدِي، وآمَن بها مَنْ رَشَد، وكَفَر بدعوتِهِم مَن شَقِي، واستكبرَ عنها من فَسَد.\n \nكَذَّبُوا المرسلينَ، وكفروا بِمَنْ أَرسَلَهُم، حارَبوا النَّبِيينَ واستضعَفوا أتباَعَهُم، لَمْ يُؤْمِنُوا بِبَعْثٍ ولا بِجَنَّةِ ولا بِنارٍ ولا بِحساب؛ قالُوا ساخِرِين (أَيَعِدُكُمْ أَنَّكُمْ إِذَا مِتُّمْ وَكُنْتُمْ تُرَابًا وَعِظَامًا أَنَّكُمْ مُخْرَجُونَ * هَيْهَاتَ هَيْهَاتَ لِمَا تُوعَدُونَ * إِنْ هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا نَحْنُ بِمَبْعُوثِينَ)[المؤمنون: 35-37]، في تَكْذِيْبٍ وكفرٍ وضلالٍ وحَيْرَة. والمؤمنونَ بَوَعِدِ اللهِ لا يَرتابُونَ، آمَنوا بالمرسلين، أَخلَصوا الدينَ لِرَبِّهِم، كفروا بكلِ معبودٍ سِواه.\n \nبين الهدايةِ والحيرةِ، وبين الشَّكِّ واليَقِيْنِ، وبينَ الطُّمأنينةِ والاضْطِرَاب، افترَقَتْ قُلُوبٌ وتمايَزَتْ، وتَكَشَّفَت عُقُولٌ وتبايَنَتْ. ولا يزالُ أَهلُ الشَّكَ والتَّكْذِيبِ في لُجَجِ الغَيِّ غَارِقُون، في ضَلالٍ وضَنْكٍ، واضطراب وحَيْرَة، يَشُكُّونَ في أَوْضَحِ الحقائقِ، ويرتابُونَ في أَظْهَرِ المُسَلَّمات، مَعَ قِيَامِ الدَّلائلِ عليها وَتَضَافُرِ البراهين، وتواطُؤ الشواهدِ وتتابُعِ البَيِّنات، وما يَشُكُّ في أَوضَحِ الحقائقِ مَنْ عَقَل.\n \nأَيَشُكُّ عاقِلٌ بالله؟! أَيَشُكُّ عاقِلٌ بِمَنْ أَوجدَهُ من العَدَم؟! أَيَشَكُ عاقِلٌ بمَن رَفَعَ السماءَ بلا عَمَد؟! أَيَشَكُّ عاقِلٌ بمَن مَدَّ الأَرَضَ ودحاها وبَسَط؟! أَيَشَكُّ عاقلٌ بمن سَخَّرَ الشمسَ والقَمَرَ؟! أَيَشَكُّ عاقلٌ بمن سَخَّرَ الرياحَ وأَحيا الأرضَ وأَنزَلَ المَطَر؟!\n \nأَيَشَكُّ عاقلٌ بالله، الذي شَهِدَتْ بِوَحْدانِيَّتِهِ جَمِيْعُ المَخْلُوقات، وخَضَعَتْ لعظمَتَه الأَرضُ والسماوات، وفي كُلِّ شيءٍ له آيةٌ، تدلُّ على أَنه واحدُ (قَالَتْ رُسُلُهُمْ أَفِي اللَّهِ شَكٌّ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ يَدْعُوكُمْ لِيَغْفِرَ لَكُمْ مِنْ ذُنُوبِكُمْ وَيُؤَخِّرَكُمْ إِلَى أَجَلٍ مُسَمًّى قَالُوا إِنْ أَنْتُمْ إِلَّا بَشَرٌ مِثْلُنَا تُرِيدُونَ أَنْ تَصُدُّونَا عَمَّا كَانَ يَعْبُدُ آَبَاؤُنَا فَأْتُونَا بِسُلْطَانٍ مُبِينٍ)[إبراهيم:10].\n \nعُقُولٌ غَزَتْها الشياطِينُ فاستولت عليها، أَلَفَتْها خَرِبَةً فاسْتَعْمَرَتْهَا، ووجدتها خاوِيَةً فاقتَادَتها، أَحْكَمَتِ الشياطِينُ فيها القِياد.. عُقُولٌ عَقَلَتْ مِنْ أَمْرِ الدُّنيا ما عَقَلَتْ، لَها في عُلُومِ الدُّنيا غَوْصٌ وإبحار، تَعْمَلُ بكامِلِ طَاقَتِها، تَختَرِعُ وتُفَكِّرُ، تَبْتَكِرُ وتُطَوِّر، تَسْتَحْدِثُ من الصناعاتِ أَبرَعَها، ومن المخترعات أروعَها؛ لكنها للأَمرِ الذي خُلِقَتْ لَهُ لا تَعْقِل، تُؤمِنُ بالخُرافةِ وتطمئنُ إلى الإلحاد، لا تُقِرُّ للهِ بالوحدانيةِ، تَجْعَلُ لَلهِ شَريكاً ونِدّاً.  \n \nعُقُولٌ مُسِخَتْ، تَعَلَمُ أَن لكُلِّ آلَةٍ صُنِعَتْ هَدفاً، ولا تَعْلَمُ أَنَّها خُلِقَتْ في الدُّنيا لِحِكْمَةٍ وهَدَف (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذاريات:56]، حَكَمَ اللهُ عليها بالشقاء، وَوَعَدَها وُرُودَ النار (وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آَذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ)[الأعراف:179].\n \nعُقُولٌ ضَلَّتْ وكفَرَت، ثُمَّ ازدادت ضَلالاً وطُغياناً وكفراً، حِينَ سَعَت في صَدِّ الناسِ عَن الإيمانِ باللهِ؛ يَنْشُرُونَ الكُفرَ ويَبُثُّونَ الضلالة، ويُشِيْعونَ الشُّبْهةَ، ويدعونَ إلى الإلحاد، يَغْزُونَ عقولَ المسلمينَ، يَسْعَونَ لإفسادِ دِيْنِهِم (وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً)[النساء:89].\n \nوالفضاءُ الرَّحْبُ ميدانٌ ومُعْتَرَكُ، قَنواتٌ ومواقِعُ، رواياتٌ ومُسَلْسلات، مقالاتٌ ورُسوماتٌ. والألعابُ الإلكترونيةُ، كَم في خَفَايا الكثيرِ منها من ألغامٍ وقنابِلَ مَوْقُوْتَةٍ، تُدَمِّرَ العقيدةَ وتَنْسِفُ الفضيلةَ وتأَتِي على الأخلاق.\n \nحَرْبٌ على المسلمينَ حامِيَةُ الوَطِيس، وأَخطَرُ ما في هذه الحَرْبِ، أَنَّ المسلمينَ يَخوضَوهَ غِمارَها مُرْغَمِين، بِكافَةِ طَبَقاتِهِم، وعلى اختلافِ أعمارِهم ومُسْتوياتِهم. وعلى حينِ ضَعْفٍ لدى الكثيرِ منهم بالعِلْمِ الشرعِيِّ، وبُعدٍ عَن المنْهَجِ الإلهي.\n \nأَخْطَرُ ما في هذه الحَرْب أَنَّها تُشَنُّ على المسلمينَ في زَمَنِ يُغْرَقُونَ فيه بالشهواتِ، وتُسَلَّطُ فيه الأَضواءُ على مفاتِنِ الحضارَة المادِيَّةِ للغَربِ، معَ تَجاهُلٍ للحديثِ عَن انتكاساتِهم العقدية والأخلاقية والسلوكية والأُسَرِيَّةُ. فَيَكُوْنُ الإعجابُ والتبعيةُ والتقليدُ لَهم بِلا حدود.  إِنها أَخطَرُ الحُروبِ التي، يواجهُها المسلمونَ عَبْرَ تاريخهم الممتد.\n \nوإِنَّ تَشييدَ الحصونِ للوقايةِ من مخاطِرِها من أَعظمِ الواجِبات. يُحمى المسلمونَ بحصونِ الإيمانِ والعِلمِ والتقوى. يُحْمَونَ بِتَعظِيمِ اللهِ في قُلُوبِهم، يُحمَونَ بالنأَي بِهم عن موارِد الشبهاتِ والشهوات. حمايَةُ الأَبدانِ من الأَوبئةِ والأَمراضِ أَمرٌ واجِبٌ، وحمايةُ العقولِ والعقيدةِ والأخلاقِ أَمرٌ أَوجَب. (وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آَيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ إِنَّ اللَّهَ جَامِعُ الْمُنَافِقِينَ وَالْكَافِرِينَ فِي جَهَنَّمَ جَمِيعًا)[النساء: 140].\n \nبارك الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، وأشهد أن لا إله إلا الله ولي الصالحين، وأشهد أن محمداً عبده ورسوله النبي الأمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين وسلم تسليماً.\n \nأما بعد: فاتقوا الله عباد الله لعلكم ترحمون.\n \nأيها المسلمون: للمؤمنِ عقيدةٌ لَنْ تُقْهَرْ، تَهْزِمُ الشَّكَّ، وتَهِدِمُ الضَّلالةَ، وتُمَزِّقُ الإلحاد. عقيدةُ المؤمنِ، مَرْكَبٌ آمِنٌ كَمَرْكَبِ نوحٍ -عليه السلام- يَنْجو بِها المؤمنُ من لُجَجِ الهوى، وَيُقَاوِمُ بها أمواجَ الكُفرِ والشَّكِ والإلحاد.\n \nعقيدةُ المؤمنِ مَرْكَبٌ يَرْسُو بِهِ على شاطئِ الأَمانِ، ما لَم يُعْبَث بالمرْكَبِ ويُخْرَق، مُؤمنٌ باللهِ يَرْجو لِقاءَه، بَشَّرَهُ اللهُ باللُّقْيا ووَعَدَهُ عَطاءَه (مَنْ كَانَ يَرْجُو لِقَاءَ اللَّهِ فَإِنَّ أَجَلَ اللَّهِ لَآَتٍ وَهُوَ السَّمِيعُ الْعَلِيمُ)[العنكبوت:5]، ولكنَّ قَلْبَ المُلْحدِ الشَّقي، مِنْ لِقاءِ اللهِ في اضطراب، الشَّكُ يُمَزِّقُه، والكُفرُ يُحرِقُه، والضلالُ يُفَرِّقُه. روُحُ الملحدِ في شقاءٍ، وقلبُهُ في عذابٍ.\n \nقالَ مُلْحِدٌ لِمُوَحِّدٍ: أَيُّ نَدَمٍ سَتُلاقِيهِ لو تَبَيَّنَ لك بعَد الموتِ أَنَّ ما كُنتَ تَعْتَقِدُهُ في الآخرةِ خُرافةٌ لا حقيقةَ لَها! كَمْ ضَيَّعْتَ لأجلِهِا في الحياةِ مِنْ مُتَعٍ؟ وكَمْ حَرَمْتَ نَفْسَكَ لأَجْلِهِا في الحياةِ من شهوات؟! فقالَ لَه المؤمنُ بِيَقِيْنٍ وثِقَةٍ وثَبَات: إِنَّ نَدَمي لَيسَ أَقْسَى مِنْ نَدَمِكَ وحَسْرَتِكَ وشقائكَ يَوْمَ أَن تَرى الآخِرَةَ التي أخبركَ اللهُ بها بالقُرآنِ، قَدْ تَجَلَّتْ أمامَ ناظِرَيك، تَغْشاكَ بأَهوالِها، وتُحِيطُ بِكَ بشدائِدِها، فتَطْلُبُ الإمهالَ فلا تُعْطَى، وتَسْأَلُ الرجوعَ فلا تُطاع.\n \nويومٌ سَيُهزَم فيهِ الإلحادُ سَيُكْشَفُ فيه الحِجابُ، فيكونُ أَمرُ الغيبِ الذي أَخْبَرَ اللهُ عنه حاضِراً للعالَمِينَ مُعَايَناً مِشْهُوداً، يُحشَرُ فيهِ الناسُ مِنْ قبورِهِم بعد أَن كانوا رميماً، يَجمعُ اللهُ فيهِ الأَوَّلِينَ والآخِرِين. (وَنُفِخَ فِي الصُّورِ فَإِذَا هُمْ مِنَ الْأَجْدَاثِ إِلَى رَبِّهِمْ يَنْسِلُونَ * قَالُوا يَا وَيْلَنَا مَنْ بَعَثَنَا مِنْ مَرْقَدِنَا) مَنْ أحيانا وأَخْرَجَنَا مِنْ قُبُورِنا؟! (هَذَا مَا وَعَدَ الرَّحْمَنُ وَصَدَقَ الْمُرْسَلُونَ)[يس:51-52].\n \n حَقَائقُ الغَيْبِ التي أَخبرُ الرحمنُ بِها ووَعَد تَغشى العبادَ، فَلَيْسَ لها منهم مُنْكِرٌ، وليس لها مِنْهُم مُكَذِّبٌ ولَيسَ لها منهم جاحِد (فَإِنَّمَا هِيَ زَجْرَةٌ وَاحِدَةٌ فَإِذَا هُمْ يَنْظُرُونَ * وَقَالُوا يَا وَيْلَنَا هَذَا يَوْمُ الدِّينِ * هَذَا يَوْمُ الْفَصْلِ الَّذِي كُنْتُمْ بِهِ تُكَذِّبُونَ)[الصافات: 19-21].\n \nهُناكَ يَنْهَزِمُ الشَّكُ، ويَنْكَسِرُ الرَّيْبُ، ويَنْدَحِرُ الإلحاد. ويُحْشَرُ الكافِرونَ إلى رَبِهم، فَيَسْأَلُهمْ ثُمَّ يَلْعَنُهُم (وَلَوْ تَرَى إِذْ وُقِفُوا عَلَى رَبِّهِمْ قَالَ أَلَيْسَ هَذَا بِالْحَقِّ قَالُوا بَلَى وَرَبِّنَا قَالَ فَذُوقُوا الْعَذَابَ بِمَا كُنْتُمْ تَكْفُرُونَ * قَدْ خَسِرَ الَّذِينَ كَذَّبُوا بِلِقَاءِ اللَّهِ حَتَّى إِذَا جَاءَتْهُمُ السَّاعَةُ بَغْتَةً قَالُوا يَا حَسْرَتَنَا عَلَى مَا فَرَّطْنَا فِيهَا وَهُمْ يَحْمِلُونَ أَوْزَارَهُمْ عَلَى ظُهُورِهِمْ أَلَا سَاءَ مَا يَزِرُونَ * وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا لَعِبٌ وَلَهْوٌ وَلَلدَّارُ الْآَخِرَةُ خَيْرٌ لِلَّذِينَ يَتَّقُونَ أَفَلَا تَعْقِلُونَ)[الأنعام:30-32].\n \nثُمَّ يُؤُمَرُ بِهم إلى النارِ، يُساقونَ إليها دَاخِرِين، يُوقَفُونَ على شَفِيْرِها، يُقالُ لَهُم (هَذِهِ النَّارُ الَّتِي كُنْتُمْ بِهَا تُكَذِّبُونَ)[الطور:14] فَتَشْتَدُّ بِهم الحسرةُ، ويَعظَم منهُمُ النَّدَم (وَلَوْ تَرَى إِذْ وُقِفُوا عَلَى النَّارِ فَقَالُوا يَا لَيْتَنَا نُرَدُّ وَلَا نُكَذِّبَ بِآَيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ)[الأنعام:27]، وهُناكَ، تَنْقَضِي مراحِلُ الخِصامِ بَينَ الحقِّ والباطِلِ ويَنتَهي السِّجال، ويَصِيرُ أَهْلُ الجنةِ إلى الجنةِ، وأَهلُ النارِ إلى النار.\n \nوتُختَمُ المناظَراتُ بَينَ الفَرِيقَينِ بِالسؤَالِ المزَلِزِل، سؤالٌ يُجَلْجِلُ مِنْ أَهْلِ الجنَّةِ، يا أهل النارِ أَجِيْبُوا (وَنَادَى أَصْحَابُ الْجَنَّةِ أَصْحَابَ النَّارِ أَنْ قَدْ وَجَدْنَا مَا وَعَدَنَا رَبُّنَا حَقًّا)؛ ها نحنُ نَتَقَلَّب في النعِيمِ الذي كُنا نوعَدُ (فَهَلْ وَجَدْتُمْ مَا وَعَدَ رَبُّكُمْ حَقًّا) مِن العذاب والنكالِ الذي وُعِدَ بِه المُكذِّبون؟ (قَالُوا نَعَمْ فَأَذَّنَ مُؤَذِّنٌ بَيْنَهُمْ أَنْ لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ)[الأعراف:44].\n \nقُضِيَ الأمرُ، وانهزَم الكُفرُ وخابَ الكافِرون (وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ * فَاعْتَرَفُوا بِذَنْبِهِمْ فَسُحْقًا لِأَصْحَابِ السَّعِيرِ)[الملك: 10-11].\n \nاللهم ثَبّت قلوبنا..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أقسام الناس بين الهداية والضلال 2/سمات أهل الضلالة والانحراف 3/نداءات وسائل لأهل الشك والإلحاد 4/فساد مسالك أهل الضلال والإلحاد 5/وجوب حماية عقيدة النشء وأخلاقهم 6/يوم القيامة وكشف الحقائق.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَيَشُكُّ عاقِلٌ بالله؟! أَيَشُكُّ عاقِلٌ بِمَنْ أَوجدَهُ من العَدَم؟! أَيَشَكُّ عاقِلٌ بمَن رَفَعَ السماءَ بلا عَمَد؟! أَيَشَكُّ عاقِلٌ بمَن مَدَّ الأَرَضَ ودحاها وبَسَط؟! أَيَشَكُّ عاقلٌ بمن سَخَّرَ الشمسَ والقَمَرَ؟! أَيَشَكُّ عاقلٌ بمن سَخَّرَ الرياحَ وأَحيا الأرضَ وأَنزَلَ المَطَر؟! أَيَشَكُّ عاقلٌ بالله، الذي شَهِدَتْ بِوَحْدانِيَّتِهِ جَمِيْعُ المَخْلُوقات، وخَضَعَتْ لعظمَتَه الأَرضُ والسماوات....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373573\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: بَينَ الشَّكِ واليقينِ، وبين الإيمانِ والكُفر، وبين التوحيدِ والإلحاد، افتَرَقَ الناسُ إلى فَرِيْقَين، وانحازوا إلى فِسطاطَين، فَرِيقٌ أَبصَرَ الحَقَّ وعَرَفَه، وَلِزِمَ الهدايةَ واطمأَن إليها. وفَرِيقٌ في أَوديةِ الرَّيبِ يَتَرَدَّدون، وفي ظُلُماتِ الشكِّ يتخبطون، وفي أوحالِ الشركِ والإلحادِ يَرْتَكِسُون.</p>\n<p>&nbsp;</p>\n<p>بَينَ الشَّكِّ واليَقِينِ، وَبَيْنَ التَّوْحِيدِ والإلحادِ؛ قَامَ الصِّراعُ وامْتَد، وَطَالَ النِّزَالُ واشْتَد؛ أَعرَضَتْ أَكثرُ البَشَرِيَّةِ عَن الإقرارِ للهِ بالتوحيدِ، وجَحَدَتْ أَعظمَ حقٍّ؛ \"حَقَّ الله على العبيد\"؛ فأَرسَلَ اللهُ المرسلينَ مُبَشِرِينَ ومُنذرِينَ، يَدْعُونَ العِبادَ إلى عِبادَةِ رَبِّ العِباد، يُبَشِّرُونَ من أطاعَ اللهَ بالجَنَّةِ، ويُنذِرُونَ من أعَرَضَ عذابَ النار.</p>\n<p>&nbsp;</p>\n<p>أقامَ اللهُ بالمرسلينَ حُجَّتَهُ على الناسِ، فلا عُذرَ يوم القيامَةِ لِغَوِيٍّ، ولا حُجَّةِ يومَ القيامةِ لِمُكَذِّب (<span style=\"color:#ff0000;\">رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا</span>)[النساء:165] فاستَجابَ لِدَعوةِ المرسلينَ مَنْ هُدِي، وآمَن بها مَنْ رَشَد، وكَفَر بدعوتِهِم مَن شَقِي، واستكبرَ عنها من فَسَد.</p>\n<p>&nbsp;</p>\n<p>كَذَّبُوا المرسلينَ، وكفروا بِمَنْ أَرسَلَهُم، حارَبوا النَّبِيينَ واستضعَفوا أتباَعَهُم، لَمْ يُؤْمِنُوا بِبَعْثٍ ولا بِجَنَّةِ ولا بِنارٍ ولا بِحساب؛ قالُوا ساخِرِين (<span style=\"color:#ff0000;\">أَيَعِدُكُمْ أَنَّكُمْ إِذَا مِتُّمْ وَكُنْتُمْ تُرَابًا وَعِظَامًا أَنَّكُمْ مُخْرَجُونَ * هَيْهَاتَ هَيْهَاتَ لِمَا تُوعَدُونَ * إِنْ هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا نَحْنُ بِمَبْعُوثِينَ</span>)[المؤمنون: 35-37]، في تَكْذِيْبٍ وكفرٍ وضلالٍ وحَيْرَة. والمؤمنونَ بَوَعِدِ اللهِ لا يَرتابُونَ، آمَنوا بالمرسلين، أَخلَصوا الدينَ لِرَبِّهِم، كفروا بكلِ معبودٍ سِواه.</p>\n<p>&nbsp;</p>\n<p>بين الهدايةِ والحيرةِ، وبين الشَّكِّ واليَقِيْنِ، وبينَ الطُّمأنينةِ والاضْطِرَاب، افترَقَتْ قُلُوبٌ وتمايَزَتْ، وتَكَشَّفَت عُقُولٌ وتبايَنَتْ. ولا يزالُ أَهلُ الشَّكَ والتَّكْذِيبِ في لُجَجِ الغَيِّ غَارِقُون، في ضَلالٍ وضَنْكٍ، واضطراب وحَيْرَة، يَشُكُّونَ في أَوْضَحِ الحقائقِ، ويرتابُونَ في أَظْهَرِ المُسَلَّمات، مَعَ قِيَامِ الدَّلائلِ عليها وَتَضَافُرِ البراهين، وتواطُؤ الشواهدِ وتتابُعِ البَيِّنات، وما يَشُكُّ في أَوضَحِ الحقائقِ مَنْ عَقَل.</p>\n<p>&nbsp;</p>\n<p>أَيَشُكُّ عاقِلٌ بالله؟! أَيَشُكُّ عاقِلٌ بِمَنْ أَوجدَهُ من العَدَم؟! أَيَشَكُ عاقِلٌ بمَن رَفَعَ السماءَ بلا عَمَد؟! أَيَشَكُّ عاقِلٌ بمَن مَدَّ الأَرَضَ ودحاها وبَسَط؟! أَيَشَكُّ عاقلٌ بمن سَخَّرَ الشمسَ والقَمَرَ؟! أَيَشَكُّ عاقلٌ بمن سَخَّرَ الرياحَ وأَحيا الأرضَ وأَنزَلَ المَطَر؟!</p>\n<p>&nbsp;</p>\n<p>أَيَشَكُّ عاقلٌ بالله، الذي شَهِدَتْ بِوَحْدانِيَّتِهِ جَمِيْعُ المَخْلُوقات، وخَضَعَتْ لعظمَتَه الأَرضُ والسماوات، وفي كُلِّ شيءٍ له آيةٌ، تدلُّ على أَنه واحدُ (<span style=\"color:#ff0000;\">قَالَتْ رُسُلُهُمْ أَفِي اللَّهِ شَكٌّ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ يَدْعُوكُمْ لِيَغْفِرَ لَكُمْ مِنْ ذُنُوبِكُمْ وَيُؤَخِّرَكُمْ إِلَى أَجَلٍ مُسَمًّى قَالُوا إِنْ أَنْتُمْ إِلَّا بَشَرٌ مِثْلُنَا تُرِيدُونَ أَنْ تَصُدُّونَا عَمَّا كَانَ يَعْبُدُ آَبَاؤُنَا فَأْتُونَا بِسُلْطَانٍ مُبِينٍ</span>)[إبراهيم:10].</p>\n<p>&nbsp;</p>\n<p>عُقُولٌ غَزَتْها الشياطِينُ فاستولت عليها، أَلَفَتْها خَرِبَةً فاسْتَعْمَرَتْهَا، ووجدتها خاوِيَةً فاقتَادَتها، أَحْكَمَتِ الشياطِينُ فيها القِياد.. عُقُولٌ عَقَلَتْ مِنْ أَمْرِ الدُّنيا ما عَقَلَتْ، لَها في عُلُومِ الدُّنيا غَوْصٌ وإبحار، تَعْمَلُ بكامِلِ طَاقَتِها، تَختَرِعُ وتُفَكِّرُ، تَبْتَكِرُ وتُطَوِّر، تَسْتَحْدِثُ من الصناعاتِ أَبرَعَها، ومن المخترعات أروعَها؛ لكنها للأَمرِ الذي خُلِقَتْ لَهُ لا تَعْقِل، تُؤمِنُ بالخُرافةِ وتطمئنُ إلى الإلحاد، لا تُقِرُّ للهِ بالوحدانيةِ، تَجْعَلُ لَلهِ شَريكاً ونِدّاً. &nbsp;</p>\n<p>&nbsp;</p>\n<p>عُقُولٌ مُسِخَتْ، تَعَلَمُ أَن لكُلِّ آلَةٍ صُنِعَتْ هَدفاً، ولا تَعْلَمُ أَنَّها خُلِقَتْ في الدُّنيا لِحِكْمَةٍ وهَدَف (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذاريات:56]، حَكَمَ اللهُ عليها بالشقاء، وَوَعَدَها وُرُودَ النار (<span style=\"color:#ff0000;\">وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آَذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ</span>)[الأعراف:179].</p>\n<p>&nbsp;</p>\n<p>عُقُولٌ ضَلَّتْ وكفَرَت، ثُمَّ ازدادت ضَلالاً وطُغياناً وكفراً، حِينَ سَعَت في صَدِّ الناسِ عَن الإيمانِ باللهِ؛ يَنْشُرُونَ الكُفرَ ويَبُثُّونَ الضلالة، ويُشِيْعونَ الشُّبْهةَ، ويدعونَ إلى الإلحاد، يَغْزُونَ عقولَ المسلمينَ، يَسْعَونَ لإفسادِ دِيْنِهِم (<span style=\"color:#ff0000;\">وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً</span>)[النساء:89].</p>\n<p>&nbsp;</p>\n<p>والفضاءُ الرَّحْبُ ميدانٌ ومُعْتَرَكُ، قَنواتٌ ومواقِعُ، رواياتٌ ومُسَلْسلات، مقالاتٌ ورُسوماتٌ. والألعابُ الإلكترونيةُ، كَم في خَفَايا الكثيرِ منها من ألغامٍ وقنابِلَ مَوْقُوْتَةٍ، تُدَمِّرَ العقيدةَ وتَنْسِفُ الفضيلةَ وتأَتِي على الأخلاق.</p>\n<p>&nbsp;</p>\n<p>حَرْبٌ على المسلمينَ حامِيَةُ الوَطِيس، وأَخطَرُ ما في هذه الحَرْبِ، أَنَّ المسلمينَ يَخوضَوهَ غِمارَها مُرْغَمِين، بِكافَةِ طَبَقاتِهِم، وعلى اختلافِ أعمارِهم ومُسْتوياتِهم. وعلى حينِ ضَعْفٍ لدى الكثيرِ منهم بالعِلْمِ الشرعِيِّ، وبُعدٍ عَن المنْهَجِ الإلهي.</p>\n<p>&nbsp;</p>\n<p>أَخْطَرُ ما في هذه الحَرْب أَنَّها تُشَنُّ على المسلمينَ في زَمَنِ يُغْرَقُونَ فيه بالشهواتِ، وتُسَلَّطُ فيه الأَضواءُ على مفاتِنِ الحضارَة المادِيَّةِ للغَربِ، معَ تَجاهُلٍ للحديثِ عَن انتكاساتِهم العقدية والأخلاقية والسلوكية والأُسَرِيَّةُ. فَيَكُوْنُ الإعجابُ والتبعيةُ والتقليدُ لَهم بِلا حدود.&nbsp; إِنها أَخطَرُ الحُروبِ التي، يواجهُها المسلمونَ عَبْرَ تاريخهم الممتد.</p>\n<p>&nbsp;</p>\n<p>وإِنَّ تَشييدَ الحصونِ للوقايةِ من مخاطِرِها من أَعظمِ الواجِبات. يُحمى المسلمونَ بحصونِ الإيمانِ والعِلمِ والتقوى. يُحْمَونَ بِتَعظِيمِ اللهِ في قُلُوبِهم، يُحمَونَ بالنأَي بِهم عن موارِد الشبهاتِ والشهوات. حمايَةُ الأَبدانِ من الأَوبئةِ والأَمراضِ أَمرٌ واجِبٌ، وحمايةُ العقولِ والعقيدةِ والأخلاقِ أَمرٌ أَوجَب. (<span style=\"color:#ff0000;\">وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آَيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ إِنَّ اللَّهَ جَامِعُ الْمُنَافِقِينَ وَالْكَافِرِينَ فِي جَهَنَّمَ جَمِيعًا</span>)[النساء: 140].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وأشهد أن لا إله إلا الله ولي الصالحين، وأشهد أن محمداً عبده ورسوله النبي الأمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين وسلم تسليماً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: للمؤمنِ عقيدةٌ لَنْ تُقْهَرْ، تَهْزِمُ الشَّكَّ، وتَهِدِمُ الضَّلالةَ، وتُمَزِّقُ الإلحاد. عقيدةُ المؤمنِ، مَرْكَبٌ آمِنٌ كَمَرْكَبِ نوحٍ -عليه السلام- يَنْجو بِها المؤمنُ من لُجَجِ الهوى، وَيُقَاوِمُ بها أمواجَ الكُفرِ والشَّكِ والإلحاد.</p>\n<p>&nbsp;</p>\n<p>عقيدةُ المؤمنِ مَرْكَبٌ يَرْسُو بِهِ على شاطئِ الأَمانِ، ما لَم يُعْبَث بالمرْكَبِ ويُخْرَق، مُؤمنٌ باللهِ يَرْجو لِقاءَه، بَشَّرَهُ اللهُ باللُّقْيا ووَعَدَهُ عَطاءَه (<span style=\"color:#ff0000;\">مَنْ كَانَ يَرْجُو لِقَاءَ اللَّهِ فَإِنَّ أَجَلَ اللَّهِ لَآَتٍ وَهُوَ السَّمِيعُ الْعَلِيمُ</span>)[العنكبوت:5]، ولكنَّ قَلْبَ المُلْحدِ الشَّقي، مِنْ لِقاءِ اللهِ في اضطراب، الشَّكُ يُمَزِّقُه، والكُفرُ يُحرِقُه، والضلالُ يُفَرِّقُه. روُحُ الملحدِ في شقاءٍ، وقلبُهُ في عذابٍ.</p>\n<p>&nbsp;</p>\n<p>قالَ مُلْحِدٌ لِمُوَحِّدٍ: أَيُّ نَدَمٍ سَتُلاقِيهِ لو تَبَيَّنَ لك بعَد الموتِ أَنَّ ما كُنتَ تَعْتَقِدُهُ في الآخرةِ خُرافةٌ لا حقيقةَ لَها! كَمْ ضَيَّعْتَ لأجلِهِا في الحياةِ مِنْ مُتَعٍ؟ وكَمْ حَرَمْتَ نَفْسَكَ لأَجْلِهِا في الحياةِ من شهوات؟! فقالَ لَه المؤمنُ بِيَقِيْنٍ وثِقَةٍ وثَبَات: إِنَّ نَدَمي لَيسَ أَقْسَى مِنْ نَدَمِكَ وحَسْرَتِكَ وشقائكَ يَوْمَ أَن تَرى الآخِرَةَ التي أخبركَ اللهُ بها بالقُرآنِ، قَدْ تَجَلَّتْ أمامَ ناظِرَيك، تَغْشاكَ بأَهوالِها، وتُحِيطُ بِكَ بشدائِدِها، فتَطْلُبُ الإمهالَ فلا تُعْطَى، وتَسْأَلُ الرجوعَ فلا تُطاع.</p>\n<p>&nbsp;</p>\n<p>ويومٌ سَيُهزَم فيهِ الإلحادُ سَيُكْشَفُ فيه الحِجابُ، فيكونُ أَمرُ الغيبِ الذي أَخْبَرَ اللهُ عنه حاضِراً للعالَمِينَ مُعَايَناً مِشْهُوداً، يُحشَرُ فيهِ الناسُ مِنْ قبورِهِم بعد أَن كانوا رميماً، يَجمعُ اللهُ فيهِ الأَوَّلِينَ والآخِرِين. (<span style=\"color:#ff0000;\">وَنُفِخَ فِي الصُّورِ فَإِذَا هُمْ مِنَ الْأَجْدَاثِ إِلَى رَبِّهِمْ يَنْسِلُونَ * قَالُوا يَا وَيْلَنَا مَنْ بَعَثَنَا مِنْ مَرْقَدِنَا</span>) مَنْ أحيانا وأَخْرَجَنَا مِنْ قُبُورِنا؟! (<span style=\"color:#ff0000;\">هَذَا مَا وَعَدَ الرَّحْمَنُ وَصَدَقَ الْمُرْسَلُونَ</span>)[يس:51-52].</p>\n<p>&nbsp;</p>\n<p>&nbsp;حَقَائقُ الغَيْبِ التي أَخبرُ الرحمنُ بِها ووَعَد تَغشى العبادَ، فَلَيْسَ لها منهم مُنْكِرٌ، وليس لها مِنْهُم مُكَذِّبٌ ولَيسَ لها منهم جاحِد (<span style=\"color:#ff0000;\">فَإِنَّمَا هِيَ زَجْرَةٌ وَاحِدَةٌ فَإِذَا هُمْ يَنْظُرُونَ * وَقَالُوا يَا وَيْلَنَا هَذَا يَوْمُ الدِّينِ * هَذَا يَوْمُ الْفَصْلِ الَّذِي كُنْتُمْ بِهِ تُكَذِّبُونَ</span>)[الصافات: 19-21].</p>\n<p>&nbsp;</p>\n<p>هُناكَ يَنْهَزِمُ الشَّكُ، ويَنْكَسِرُ الرَّيْبُ، ويَنْدَحِرُ الإلحاد. ويُحْشَرُ الكافِرونَ إلى رَبِهم، فَيَسْأَلُهمْ ثُمَّ يَلْعَنُهُم (<span style=\"color:#ff0000;\">وَلَوْ تَرَى إِذْ وُقِفُوا عَلَى رَبِّهِمْ قَالَ أَلَيْسَ هَذَا بِالْحَقِّ قَالُوا بَلَى وَرَبِّنَا قَالَ فَذُوقُوا الْعَذَابَ بِمَا كُنْتُمْ تَكْفُرُونَ * قَدْ خَسِرَ الَّذِينَ كَذَّبُوا بِلِقَاءِ اللَّهِ حَتَّى إِذَا جَاءَتْهُمُ السَّاعَةُ بَغْتَةً قَالُوا يَا حَسْرَتَنَا عَلَى مَا فَرَّطْنَا فِيهَا وَهُمْ يَحْمِلُونَ أَوْزَارَهُمْ عَلَى ظُهُورِهِمْ أَلَا سَاءَ مَا يَزِرُونَ * وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا لَعِبٌ وَلَهْوٌ وَلَلدَّارُ الْآَخِرَةُ خَيْرٌ لِلَّذِينَ يَتَّقُونَ أَفَلَا تَعْقِلُونَ</span>)[الأنعام:30-32].</p>\n<p>&nbsp;</p>\n<p>ثُمَّ يُؤُمَرُ بِهم إلى النارِ، يُساقونَ إليها دَاخِرِين، يُوقَفُونَ على شَفِيْرِها، يُقالُ لَهُم (<span style=\"color:#ff0000;\">هَذِهِ النَّارُ الَّتِي كُنْتُمْ بِهَا تُكَذِّبُونَ</span>)[الطور:14] فَتَشْتَدُّ بِهم الحسرةُ، ويَعظَم منهُمُ النَّدَم (<span style=\"color:#ff0000;\">وَلَوْ تَرَى إِذْ وُقِفُوا عَلَى النَّارِ فَقَالُوا يَا لَيْتَنَا نُرَدُّ وَلَا نُكَذِّبَ بِآَيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ</span>)[الأنعام:27]، وهُناكَ، تَنْقَضِي مراحِلُ الخِصامِ بَينَ الحقِّ والباطِلِ ويَنتَهي السِّجال، ويَصِيرُ أَهْلُ الجنةِ إلى الجنةِ، وأَهلُ النارِ إلى النار.</p>\n<p>&nbsp;</p>\n<p>وتُختَمُ المناظَراتُ بَينَ الفَرِيقَينِ بِالسؤَالِ المزَلِزِل، سؤالٌ يُجَلْجِلُ مِنْ أَهْلِ الجنَّةِ، يا أهل النارِ أَجِيْبُوا (<span style=\"color:#ff0000;\">وَنَادَى أَصْحَابُ الْجَنَّةِ أَصْحَابَ النَّارِ أَنْ قَدْ وَجَدْنَا مَا وَعَدَنَا رَبُّنَا حَقًّا</span>)؛ ها نحنُ نَتَقَلَّب في النعِيمِ الذي كُنا نوعَدُ (<span style=\"color:#ff0000;\">فَهَلْ وَجَدْتُمْ مَا وَعَدَ رَبُّكُمْ حَقًّا) مِن العذاب والنكالِ الذي وُعِدَ بِه المُكذِّبون؟ (قَالُوا نَعَمْ فَأَذَّنَ مُؤَذِّنٌ بَيْنَهُمْ أَنْ لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ</span>)[الأعراف:44].</p>\n<p>&nbsp;</p>\n<p>قُضِيَ الأمرُ، وانهزَم الكُفرُ وخابَ الكافِرون (<span style=\"color:#ff0000;\">وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ * فَاعْتَرَفُوا بِذَنْبِهِمْ فَسُحْقًا لِأَصْحَابِ السَّعِيرِ</span>)[الملك: 10-11].</p>\n<p>&nbsp;</p>\n<p>اللهم ثَبّت قلوبنا..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "يوم_يهزم_الإلحاد.pdf",
      "path": "/database/files/يوم_يهزم_الإلحاد.pdf",
      "link": "https://khutabaa.com/article/%D9%8A%D9%88%D9%85-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%A5%D9%84%D8%AD%D8%A7%D8%AF/download-file/374374"
    },
    {
      "name": "يوم_يهزم_الإلحاد.doc",
      "path": "/database/files/يوم_يهزم_الإلحاد.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D9%88%D9%85-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%A5%D9%84%D8%AD%D8%A7%D8%AF/download-file/374375"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/يوم-يهزم-الإلحاد"
}
