{
  "id": 1221,
  "title": "يوم الوشاح",
  "slug": "يوم-الوشاح",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة يوم الوشاح 2/ما في القصة من فوائد وعبر 3/التعجيل بالحج والتحذير من التسويف.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فِي هَذِهِ القِصَّةِ القَصِيْرَةِ فَوَائِدُ عَظِيْمَةٌ؛ فَمِنْ هَذِهِ الفَوَائِدِ: اِسْتِجَابَةُ اللهِ -تَعَالَى- لِدَعْوَةِ المَظْلُومِ وَلَوْ كَانَ كَافِرًا؛ فَهَذِهِ الْقِصَّةُ حَصَلَتْ لِلْمَرْأَةِ قَبْلَ إِسْلَامِهَا, وَمَعَ ذَلِكَ اِسْتَجَابَ اللهُ دُعَاءَهَا؛ كَمَا ذَكَرَ اِبْنُ حَجَرٍ -رَحِمَهُ اللهُ- لَمَّا بَلَغَ بِهَا الظُلْمُ وَالكَرْبُ مَبْلَغَهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمْدُ للهِ أَحَاطَ بِكِلِّ شَيءٍ خَبَرَاً، وَجَعَلَ لِكُلِّ شَيءٍ قَدْرًا، وَأَسْبَغَ عَلَى الخَلَائِقِ مِنْ حِفْظِهِ سِتْرًا، أَحْمَدُهُ -سُبْحَانَهُ- وَأَشْكُرُهُ، وَأَتُوبُ إِلَيهِ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، أَرْسَلَهُ اللهُ إِلَى النَّاسِ كَافَّةً عُذْرًا وَنُذْرًا, صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ، وَعَلَى آَلِهِ وَصَحْبِهِ, أَخْلَدَ اللهُ لَهُمْ ذِكْرًا، وَأَعْظَمَ لَهُمْ أَجْرًا.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: حَدِيْثُنَا اليَوْمَ -بِإِذْنِ اللهِ تَعَالَى- عَنْ قِصَّةِ اِمْرَأَةٍ, لَمْ يَنْقُلْ لَنَا التَّارِيْخُ اِسْمَهَا, وَلَمْ نَعْرِفْ مِنْ خَبَرِهَا إِلَّا أَنَّهَا كَانَتِ اِمْرَأَةً صَالِحَةً, وَكَانَتْ أَمَةً سَوْدَاءَ لِبَعْضِ العَرَبِ, أَسْلَمَتْ فِي زَمَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-, فَكَانَتْ مِنَ الصَّحَابِيَّاتِ، وَهَاجَرَتْ لِلْمَدِيْنَةِ، وَكَانَ لَهَا مَسْكَنٌ صَغِيْرٌ فِي المَسْجِدِ, وَقَدْ جَرَى عَلَيْهَا اِبْتِلَاءٌ فِيْ يَوْمٍ سَمَّتْهُ يَوْمَ الوِشَاحِ.\n \nكَانَتْ هَذِهِ الصَحَابِيَّةُ الجَلِيْلَةُ صَدِيْقَةً لِعَائِشَةَ -رَضِيَ اللهُ عَنْهَا-, تَأْتِيْهَا بَيْنَ الفَيْنَةِ وَالأُخْرَى وَتَتَحَدَّثُ مَعَهَا، وَكَانَتْ كُلَمَّا اِنْتَهَتْ مِنْ حَدِيْثِهَا خَتَمَتْهُ بِبَيْتٍ مِنَ الشِعْرِ فَقَالَتْ:\nوَيَوْمُ الوِشَاحِ مِنْ تَعَاجِيبِ رَبِّنَا *** أَلاَ إِنَّهُ مِنْ بَلْدَةِ الكُفْرِ أَنْجَانِي\n \nقَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا- كَمَا رَوَاهُ عَنْهَا البُخَارِيُّ: \"فَلَمَّا أَكْثَرَتْ قُلَتُ لَهَا: وَمَا يَوْمُ الْوِشَاحِ؟! قَالَتْ: خَرَجَتْ جُوَيْرِيَةٌ لِبَعْضِ أَهْلِي، وَعَلَيْهَا وِشَاحٌ مِنْ أَدَمٍ -أَيْ: جِلْد- فَسَقَطَ مِنْهَا، (قَالَ القَسْطَلَّانِيُّ فِيْ تَعْرِيفِهِ لِلوِشَاحِ: مَا يُقَدُّ مِنَ الجِلْدِ وَيُرَصَّعُ بِالجَوَاهِرِ، وَتَشُدُّهُ المَرْأَةُ بَيْنَ عَاتِقَيْهَا)، قَالَت: فَانْحَطَّتْ عَلَيْهِ الْحُدَيَّا (أَيْ: طَائِرُ: الحِدَأَةُ) وَهِيَ تَحْسِبُهُ لَحْمًا فَأَخَذَتْهُ، فَاتَّهَمُونِي بِهِ؛ فَعَذَّبُونِي حَتَّى بَلَغَ مِنْ أَمْرِي أَنَّهُمْ طَلَبُوا فِي قُبُلِي، فَبَيْنَا هُمْ حَوْلِي وَأَنَا فِي كَرْبِي، إِذْ أَقْبَلَتْ الْحُدَيَّا حَتَّى وَازَتْ بِرُؤوسِنَا ثُمَّ أَلْقَتْهُ، فَأَخَذُوهُ فَقُلْتُ لَهُمْ: هَذَا الَّذِي اتَّهَمْتُمُونِي بِهِ وَأَنَا مِنْهُ بَرِيئَةٌ\".\n \nأَيُّهَا الإِخْوَةُ: فِي هَذِهِ القِصَّةِ القَصِيْرَةِ فَوَائِدُ عَظِيْمَةٌ؛ فَمِنْ هَذِهِ الفَوَائِدِ: اِسْتِجَابَةُ اللهِ -تَعَالَى- لِدَعْوَةِ المَظْلُومِ وَلَوْ كَانَ كَافِرًا؛ فَهَذِهِ الْقِصَّةُ حَصَلَتْ لِلْمَرْأَةِ قَبْلَ إِسْلَامِهَا, وَمَعَ ذَلِكَ اِسْتَجَابَ اللهُ دُعَاءَهَا؛ كَمَا ذَكَرَ اِبْنُ حَجَرٍ -رَحِمَهُ اللهُ- لَمَّا بَلَغَ بِهَا الظُلْمُ وَالكَرْبُ مَبْلَغَهُ.\n \nأَتَهزَأُ بِالدُعاءِ وَتَزدَريهِ *** وَما تَدري بِما صَنَعَ الدُّعاءُ\nسِهامُ اللَيلِ لا تُخطِي وَلَكِن *** لَها أَمَدٌ وَلِلأَمَدِ اِنقِضاءُ\n \nفَلْيَتَّقِ اللهَ كُلُّ مَنْ كَانَتْ لَهُ مَظالِمُ عَلَى النَّاسِ؛ فَإِنَّ اللهَ يُمْهِلُ وَلَا يُهْمِلُ، فَإِذَا أَخَذَ قَصَمَ: (إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ)[هود: 102], كَيْفَ يَهْنَأُ الظَالِمُ حِيْنَ يَنَامُ قَرِيْرَ العَيْنِ بَيْنَ أَهْلِهِ وَأَحْبَابِهِ, وَالمَظْلُومٌ لَم يَنَمْ يَدْعُو اللهَ عَلَيْهِ!.\n \nلَمَّا بَعَثَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مُعَاذَ بنَ جَبَلٍ إِلَى اليَمَنِ أَوْصَاهُ فَقَال: \"اِتَّقِ دَعْوَةَ المَظْلُومِ؛ فإنَّهَا ليسَ بيْنَهَا وبيْنَ اللَّهِ حِجَابٌ\"(مُتَّفَقُ عَلَيْهِ).\n \nلَا تَظْلِمَنَّ إِذَا مَا كُنْتَ مُقْتَدِراً *** فَالظُّلْمُ تَرْجِعُ عُقْبَاهُ إِلَى النَّدَمِ\nتَنَامُ عَيْنَاكَ وَالمَظْلُومُ مُنْتَبِهٌ *** يَدْعُو عَلَيْكَ وَعَيْنُ اللهِ لَمْ تَنَمِ\n \nوَمِنْ فَوَائِدِ القِصَّةِ: أَنَّ الآلَامَ مَحَاضِنُ الآمَالِ، والمِنَحُ فِيْ طَيَّاتِ المِحَنِ، فَإِذَا اِشْتَدَّتْ أَزْمَةٌ كَانَ ذَلِكَ إِيذَانَاً بِالفَرَجِ بِإِذْنِ اللهِ؛ (حَتَّى إِذَا اسْتَيْأَسَ الرُّسُلُ وَظَنُّوا أَنَّهُمْ قَدْ كُذِبُوا جَاءَهُمْ نَصْرُنَا فَنُجِّيَ مَنْ نَشَاءُ وَلَا يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ)[يوسف: 110].\n \nاِشْتَدِّي أَزْمَةُ تَنْفَرِجِي *** قَدْ آذَنَ لَيلُكِ بِالبَلَجِ\nوَظَلَامُ الَّليلِ لَهُ سُرُجٌ *** حَتَّى يَغْشَاهُ أَبُو السُّرُجِ\n \nوَمِنْ فَوَائِدِ القِصَّةِ: جَوَازُ النَّوْمِ فِيْ المَسْجِدِ، قَالَ المـُهَلَّبُ -رَحِمَهُ اللهُ- فِي ذِكْرِ فَوَائِدِ الحَدِيْثِ: \"فِيْهِ أَنَّهُ مَنْ لَمْ يَكُنْ لَهُ مَسْكَنٌ وَلَا مَكَانُ مَبِيْتٍ أَنَّهُ يُبَاحُ لَهُ الـمَبِيْتُ فِي المَسْجِدِ، وَاِصْطِنَاعُ الخَيْمَةِ وَشِبْهُهُا لِلْمَسْكَنِ، اِمْرَأَةً كَانَتْ أَوْ رَجُلاً\" ا.هـ.\n \nوَمِنْ فَوَائِدِ القِصَّةِ: اِسْتِحْبَابُ الهِجْرَةِ مِنْ بَلَدِ الكُفْرِ إِلَى بَلَدِ الإِسْلَامِ, وَاِسْتِحْبَابُ الاِنْتِقَالِ مِنَ كُلِّ مَوْضِعٍ جَرَتْ عَلَى الإِنْسَانِ فِيْهِ مِحْنَةٌ، وَكَذِلَكَ يَصْدُقُ الحَالِ عَلَى الاِنْتِقَالِ عَنِ التِّجَارَةِ أَوِ الوَظِيْفَةِ وَنَحْوِهَا إِلَى غَيْرِهَا، قَالَ اِبْنُ بَطَّالٍ -رَحِمَهُ اللهُ-: \"وَفِيْهِ: أَنَّ السُّنَّةَ الخُرُوجُ مِنْ بَلْدَةٍ جَرَتْ فِيْهَا فِتْنَةٌ عَلَى الإِنْسَانِ؛ تَشَاؤُمًا بِمَكَانِ المِحَنِ، وَدَلِيْلُ هَذَا قَوْلُ اللهِ -تَعَالَى-: (أَلَمْ تَكُنْ أَرْضُ اللَّهِ وَاسِعَةً فَتُهَاجِرُوا فِيهَا)[النساء: 97], فَالوَاجِبُ عَلَى كُلِّ مَنْ أَدْرَكَتْهُ ذِلَّةٌ أَوْ جَرَتْ عَلَيْهِ مِحْنَةٌ أَنْ يَخْرُجَ إِلى مَا وَسَّعَ اللهُ  عَلَيْهِ مِنَ الأَرْضِ؛ فَإِنَّ لَهُ فِي ذَلِكَ خِيْرَةٌ، وَرُبَّما كَانَ الذِّي جَرَى عَلَيْهِ مِنَ المِحْنَةِ سَبَبًا أَرَادَ اللهُ بِهِ إِخْرَاجَهُ مِنْ تِلْكَ البَلْدَةِ؛ لِخَيْرٍ قَدَّرَهُ لَهُ فِيْ غَيْرِهَا، كَمَا قَدَّرَ لِهَذِهِ السَّوْدَاءِ، أَلَا تَرَى تَمَثُّلَهَا بِهَذَا المَعْنَى فِي بَيْتِ الشِّعْرِ الذِي أَنْشَدَتْهُ؟ فَجَعَلَتِ المِحْنَةَ وَالذِلَّةَ فِي يَوْمِ الوِشَاحِ هُمَا الذي أَنْجَيَاهَا مِنَ الكُفْرِ؛ إِذْ كَانَا سَبَبًا فِيْ ذَلِكَ\". ا.هـ.\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا وَإِمَامِنَا مُحَمَّدٍ, وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَرَاقِبُوهُ فِيْ السِّرِّ وَالَّنَجْوَى، وَاِعْلَمُوا أَنَّ أَجْسَادَنَا عَلَى النَّارِ لَا تَقْوَى.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: رَوَى الإِمَامُ أَحْمَدُ -رَحِمَهُ اللهُ- فِي مُسْنَدِهِ وَحَسَّنَهُ الأَلْبَانِيُّ عَنِ اِبْنِ عَبَاسٍ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهِ عَلِيْهِ وَسَلَّمَ- قَال: \"تَعَجَّلُوا إِلَى الحَجِّ -يَعْنِي الفَرِيضَةَ-؛ فَإِنَّ أَحَدَكُمْ لَا يَدْرِي مَا يَعْرِضُ لَهُ\", وَثَبَتَ عَنْ عُمَرَ -رَضِيَ اللهُ عَنْهُ- أَنَّهُ قَالَ: \"لِيَمُتْ يَهُودِياً أَوْ نَصْرَانِيَاً -ثَلَاثَاً-، رَجُلٌ مَاتَ وَلَمْ يَحُجَّ، وَجَدَ لِذَلِكَ سَعَةً وَخَلَّيْتُ سَبِيْلَهُ\"(رَوَاهُ البَيْهَقِي بِسَنَدٍ صَحِيحٍ كَمَا قَالَ الحَافِظُ اِبْنُ حَجَرٍ -رَحِمَهُ اللهُ-).\n \nقَدَّرَ اللهُ وَمَا شَاءَ فَعَلَ, مَنْ كَانَ يُصَدِّقُ قَبْلَ أَشْهُرٍ أَنْ يَأْتِيَ وَبَاءٌ يُحْرَمُ مَعَهُ أَكْثَرُ النَّاسِ مِنْ حَجِّ بَيْتِ رَبِّهِمْ؟! مَنْ كَانَ يُسَوِّفُ الحَجَّ كُلَّ عَامٍ؛ هَلْ كَانَ يَتَصَوَّرُ أَنْ يَتَمَنَى الحَجَّ لِهَذَا العَامَ فَلَا يَسْتَطِيْعُ؟.\n \nنَحْمَدُ اللهَ -تَعَالَى- عَلَى نِعَمِهِ، وَنَحْمَدُ اللهَ -تَعَالَى- أَنْ وَفَّقَ القَائِمِينَ عَلَى الحَجِّ إِلَى أَنْ لَا تُعَطَّلَ فَرِيْضَةُ الحَجِّ بِالكُلِّيَةِ؛ بِسَبَبِ هَذَا الوِبَاءِ الذِي شَلَّ العَالَم عَنْ بَكْرَةِ أَبِيْهِ, وَاِقْتَرَبَ عَدَدُ الوَفِيَاتِ بِسَبَبِهِ مِنَ نِصْفِ مَلْيُونٍ.\n \nمَصْلَحَةُ تَقْلِيْلِ أَعْدَادِ الحُجَاجِ فِيْ مِثْلِ هَذِهِ الظُرُوفِ مُتَحَقِّقَةٌ, وَفِي ذَلِكَ دَرْسٌ عَظِيْمٌ لِكُلِّ مَنْ كَانَ يُسَوِّفُ بِالحَجِّ، أَخْرَجَ الحَاكِمُ وَالبَيْهَقِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ عَنِ اِبْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"اِغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: حَيَاتَكَ قَبْلَ مَوْتِكَ، وَصِحَّتَكَ قَبْلَ سَقَمِكَ، وَفَرَاغَكَ قَبْلَ شُغْلِكَ، وَشَبَابَكَ قَبْلَ هَرَمِكَ، وَغِنَاكَ قَبْلَ فَقْرِكَ\".\n \n(سَابِقُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاءِ وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الحديد: 21].\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَحْفَظَنَا بِحِفْظِكَ، وَأَنْ تَكْلَأَنَا بِرِعَايَتِكَ، وَأَنْ تَدْفَعَ عَنَّا الغَلَاء َوَالوَبَاءَ وَالرِّبَا وَالزِّنَا, وَالزَّلَازِلَ وَالمِحَنَ وَسُوءَ الفِتَنِ, مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ يَا رَبَّ العَالَمِيْنَ.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-, اِعْلِمُوا أَنَّ اللهَ -تَعَالَى- قَدْ أَمَرَنَا بِالصَّلَاةِ عَلَى نَبِيِّهِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَجَعَلَ لِلْصَلَاةِ عَلَيهِ فِي هَذَا اليَوْمِ وَالإِكْثَارِ مِنْهَا مَزِيَّةً عَلَى غَيْرِهِ مِنَ الأَيَّامِ، فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ, وَعَلَى آَلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nعِبَادَ اللهِ: إِنَّ اللهَ يَأْمُرُ بِالعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي القُرْبَى، وَيَنْهَى عَنْ الفَحْشَاءِ وَالمُنْكَرِ وَالبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللهَ العَظِيمَ الجَلِيلَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة يوم الوشاح 2/ما في القصة من فوائد وعبر 3/التعجيل بالحج والتحذير من التسويف.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فِي هَذِهِ القِصَّةِ القَصِيْرَةِ فَوَائِدُ عَظِيْمَةٌ؛ فَمِنْ هَذِهِ الفَوَائِدِ: اِسْتِجَابَةُ اللهِ -تَعَالَى- لِدَعْوَةِ المَظْلُومِ وَلَوْ كَانَ كَافِرًا؛ فَهَذِهِ الْقِصَّةُ حَصَلَتْ لِلْمَرْأَةِ قَبْلَ إِسْلَامِهَا, وَمَعَ ذَلِكَ اِسْتَجَابَ اللهُ دُعَاءَهَا؛ كَمَا ذَكَرَ اِبْنُ حَجَرٍ -رَحِمَهُ اللهُ- لَمَّا بَلَغَ بِهَا الظُلْمُ وَالكَرْبُ مَبْلَغَهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"360614\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ أَحَاطَ بِكِلِّ شَيءٍ خَبَرَاً، وَجَعَلَ لِكُلِّ شَيءٍ قَدْرًا، وَأَسْبَغَ عَلَى الخَلَائِقِ مِنْ حِفْظِهِ سِتْرًا، أَحْمَدُهُ -سُبْحَانَهُ- وَأَشْكُرُهُ، وَأَتُوبُ إِلَيهِ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، أَرْسَلَهُ اللهُ إِلَى النَّاسِ كَافَّةً عُذْرًا وَنُذْرًا, صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ، وَعَلَى آَلِهِ وَصَحْبِهِ, أَخْلَدَ اللهُ لَهُمْ ذِكْرًا، وَأَعْظَمَ لَهُمْ أَجْرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: حَدِيْثُنَا اليَوْمَ -بِإِذْنِ اللهِ تَعَالَى- عَنْ قِصَّةِ اِمْرَأَةٍ, لَمْ يَنْقُلْ لَنَا التَّارِيْخُ اِسْمَهَا, وَلَمْ نَعْرِفْ مِنْ خَبَرِهَا إِلَّا أَنَّهَا كَانَتِ اِمْرَأَةً صَالِحَةً, وَكَانَتْ أَمَةً سَوْدَاءَ لِبَعْضِ العَرَبِ, أَسْلَمَتْ فِي زَمَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-, فَكَانَتْ مِنَ الصَّحَابِيَّاتِ، وَهَاجَرَتْ لِلْمَدِيْنَةِ، وَكَانَ لَهَا مَسْكَنٌ صَغِيْرٌ فِي المَسْجِدِ, وَقَدْ جَرَى عَلَيْهَا اِبْتِلَاءٌ فِيْ يَوْمٍ سَمَّتْهُ يَوْمَ الوِشَاحِ.</p>\n<p>&nbsp;</p>\n<p>كَانَتْ هَذِهِ الصَحَابِيَّةُ الجَلِيْلَةُ صَدِيْقَةً لِعَائِشَةَ -رَضِيَ اللهُ عَنْهَا-, تَأْتِيْهَا بَيْنَ الفَيْنَةِ وَالأُخْرَى وَتَتَحَدَّثُ مَعَهَا، وَكَانَتْ كُلَمَّا اِنْتَهَتْ مِنْ حَدِيْثِهَا خَتَمَتْهُ بِبَيْتٍ مِنَ الشِعْرِ فَقَالَتْ:</p>\n<p>وَيَوْمُ الوِشَاحِ مِنْ تَعَاجِيبِ رَبِّنَا *** أَلاَ إِنَّهُ مِنْ بَلْدَةِ الكُفْرِ أَنْجَانِي</p>\n<p>&nbsp;</p>\n<p>قَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا- كَمَا رَوَاهُ عَنْهَا البُخَارِيُّ: \"<span style=\"color: #008000;\">فَلَمَّا أَكْثَرَتْ قُلَتُ لَهَا: وَمَا يَوْمُ الْوِشَاحِ؟! قَالَتْ: خَرَجَتْ جُوَيْرِيَةٌ لِبَعْضِ أَهْلِي، وَعَلَيْهَا وِشَاحٌ مِنْ أَدَمٍ -أَيْ: جِلْد- فَسَقَطَ مِنْهَا، (قَالَ القَسْطَلَّانِيُّ فِيْ تَعْرِيفِهِ لِلوِشَاحِ: مَا يُقَدُّ مِنَ الجِلْدِ وَيُرَصَّعُ بِالجَوَاهِرِ، وَتَشُدُّهُ المَرْأَةُ بَيْنَ عَاتِقَيْهَا)، قَالَت: فَانْحَطَّتْ عَلَيْهِ الْحُدَيَّا (أَيْ: طَائِرُ: الحِدَأَةُ) وَهِيَ تَحْسِبُهُ لَحْمًا فَأَخَذَتْهُ، فَاتَّهَمُونِي بِهِ؛ فَعَذَّبُونِي حَتَّى بَلَغَ مِنْ أَمْرِي أَنَّهُمْ طَلَبُوا فِي قُبُلِي، فَبَيْنَا هُمْ حَوْلِي وَأَنَا فِي كَرْبِي، إِذْ أَقْبَلَتْ الْحُدَيَّا حَتَّى وَازَتْ بِرُؤوسِنَا ثُمَّ أَلْقَتْهُ، فَأَخَذُوهُ فَقُلْتُ لَهُمْ: هَذَا الَّذِي اتَّهَمْتُمُونِي بِهِ وَأَنَا مِنْهُ بَرِيئَةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةُ: فِي هَذِهِ القِصَّةِ القَصِيْرَةِ فَوَائِدُ عَظِيْمَةٌ؛ فَمِنْ هَذِهِ الفَوَائِدِ: اِسْتِجَابَةُ اللهِ -تَعَالَى- لِدَعْوَةِ المَظْلُومِ وَلَوْ كَانَ كَافِرًا؛ فَهَذِهِ الْقِصَّةُ حَصَلَتْ لِلْمَرْأَةِ قَبْلَ إِسْلَامِهَا, وَمَعَ ذَلِكَ اِسْتَجَابَ اللهُ دُعَاءَهَا؛ كَمَا ذَكَرَ اِبْنُ حَجَرٍ -رَحِمَهُ اللهُ- لَمَّا بَلَغَ بِهَا الظُلْمُ وَالكَرْبُ مَبْلَغَهُ.</p>\n<p>&nbsp;</p>\n<p>أَتَهزَأُ بِالدُعاءِ وَتَزدَريهِ *** وَما تَدري بِما صَنَعَ الدُّعاءُ</p>\n<p>سِهامُ اللَيلِ لا تُخطِي وَلَكِن *** لَها أَمَدٌ وَلِلأَمَدِ اِنقِضاءُ</p>\n<p>&nbsp;</p>\n<p>فَلْيَتَّقِ اللهَ كُلُّ مَنْ كَانَتْ لَهُ مَظالِمُ عَلَى النَّاسِ؛ فَإِنَّ اللهَ يُمْهِلُ وَلَا يُهْمِلُ، فَإِذَا أَخَذَ قَصَمَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ</strong></span>)[هود: 102], كَيْفَ يَهْنَأُ الظَالِمُ حِيْنَ يَنَامُ قَرِيْرَ العَيْنِ بَيْنَ أَهْلِهِ وَأَحْبَابِهِ, وَالمَظْلُومٌ لَم يَنَمْ يَدْعُو اللهَ عَلَيْهِ!.</p>\n<p>&nbsp;</p>\n<p>لَمَّا بَعَثَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مُعَاذَ بنَ جَبَلٍ إِلَى اليَمَنِ أَوْصَاهُ فَقَال: \"<span style=\"color: #0000ff;\"><strong>اِتَّقِ دَعْوَةَ المَظْلُومِ؛ فإنَّهَا ليسَ بيْنَهَا وبيْنَ اللَّهِ حِجَابٌ</strong></span>\"(مُتَّفَقُ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>لَا تَظْلِمَنَّ إِذَا مَا كُنْتَ مُقْتَدِراً *** فَالظُّلْمُ تَرْجِعُ عُقْبَاهُ إِلَى النَّدَمِ</p>\n<p>تَنَامُ عَيْنَاكَ وَالمَظْلُومُ مُنْتَبِهٌ *** يَدْعُو عَلَيْكَ وَعَيْنُ اللهِ لَمْ تَنَمِ</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَوَائِدِ القِصَّةِ: أَنَّ الآلَامَ مَحَاضِنُ الآمَالِ، والمِنَحُ فِيْ طَيَّاتِ المِحَنِ، فَإِذَا اِشْتَدَّتْ أَزْمَةٌ كَانَ ذَلِكَ إِيذَانَاً بِالفَرَجِ بِإِذْنِ اللهِ؛ (<span style=\"color: #ff0000;\"><strong>حَتَّى إِذَا اسْتَيْأَسَ الرُّسُلُ وَظَنُّوا أَنَّهُمْ قَدْ كُذِبُوا جَاءَهُمْ نَصْرُنَا فَنُجِّيَ مَنْ نَشَاءُ وَلَا يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ</strong></span>)[يوسف: 110].</p>\n<p>&nbsp;</p>\n<p>اِشْتَدِّي أَزْمَةُ تَنْفَرِجِي *** قَدْ آذَنَ لَيلُكِ بِالبَلَجِ</p>\n<p>وَظَلَامُ الَّليلِ لَهُ سُرُجٌ *** حَتَّى يَغْشَاهُ أَبُو السُّرُجِ</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَوَائِدِ القِصَّةِ: جَوَازُ النَّوْمِ فِيْ المَسْجِدِ، قَالَ المـُهَلَّبُ -رَحِمَهُ اللهُ- فِي ذِكْرِ فَوَائِدِ الحَدِيْثِ: \"<span style=\"color: #008000;\">فِيْهِ أَنَّهُ مَنْ لَمْ يَكُنْ لَهُ مَسْكَنٌ وَلَا مَكَانُ مَبِيْتٍ أَنَّهُ يُبَاحُ لَهُ الـمَبِيْتُ فِي المَسْجِدِ، وَاِصْطِنَاعُ الخَيْمَةِ وَشِبْهُهُا لِلْمَسْكَنِ، اِمْرَأَةً كَانَتْ أَوْ رَجُلاً</span>\" ا.هـ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَوَائِدِ القِصَّةِ: اِسْتِحْبَابُ الهِجْرَةِ مِنْ بَلَدِ الكُفْرِ إِلَى بَلَدِ الإِسْلَامِ, وَاِسْتِحْبَابُ الاِنْتِقَالِ مِنَ كُلِّ مَوْضِعٍ جَرَتْ عَلَى الإِنْسَانِ فِيْهِ مِحْنَةٌ، وَكَذِلَكَ يَصْدُقُ الحَالِ عَلَى الاِنْتِقَالِ عَنِ التِّجَارَةِ أَوِ الوَظِيْفَةِ وَنَحْوِهَا إِلَى غَيْرِهَا، قَالَ اِبْنُ بَطَّالٍ -رَحِمَهُ اللهُ-: \"وَفِيْهِ: أَنَّ السُّنَّةَ الخُرُوجُ مِنْ بَلْدَةٍ جَرَتْ فِيْهَا فِتْنَةٌ عَلَى الإِنْسَانِ؛ تَشَاؤُمًا بِمَكَانِ المِحَنِ، وَدَلِيْلُ هَذَا قَوْلُ اللهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>أَلَمْ تَكُنْ أَرْضُ اللَّهِ وَاسِعَةً فَتُهَاجِرُوا فِيهَا</strong></span>)[النساء: 97], فَالوَاجِبُ عَلَى كُلِّ مَنْ أَدْرَكَتْهُ ذِلَّةٌ أَوْ جَرَتْ عَلَيْهِ مِحْنَةٌ أَنْ يَخْرُجَ إِلى مَا وَسَّعَ اللهُ&nbsp; عَلَيْهِ مِنَ الأَرْضِ؛ فَإِنَّ لَهُ فِي ذَلِكَ خِيْرَةٌ، وَرُبَّما كَانَ الذِّي جَرَى عَلَيْهِ مِنَ المِحْنَةِ سَبَبًا أَرَادَ اللهُ بِهِ إِخْرَاجَهُ مِنْ تِلْكَ البَلْدَةِ؛ لِخَيْرٍ قَدَّرَهُ لَهُ فِيْ غَيْرِهَا، كَمَا قَدَّرَ لِهَذِهِ السَّوْدَاءِ، أَلَا تَرَى تَمَثُّلَهَا بِهَذَا المَعْنَى فِي بَيْتِ الشِّعْرِ الذِي أَنْشَدَتْهُ؟ فَجَعَلَتِ المِحْنَةَ وَالذِلَّةَ فِي يَوْمِ الوِشَاحِ هُمَا الذي أَنْجَيَاهَا مِنَ الكُفْرِ؛ إِذْ كَانَا سَبَبًا فِيْ ذَلِكَ\". ا.هـ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا وَإِمَامِنَا مُحَمَّدٍ, وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَرَاقِبُوهُ فِيْ السِّرِّ وَالَّنَجْوَى، وَاِعْلَمُوا أَنَّ أَجْسَادَنَا عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: رَوَى الإِمَامُ أَحْمَدُ -رَحِمَهُ اللهُ- فِي مُسْنَدِهِ وَحَسَّنَهُ الأَلْبَانِيُّ عَنِ اِبْنِ عَبَاسٍ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهِ عَلِيْهِ وَسَلَّمَ- قَال: \"<span style=\"color: #0000ff;\"><strong>تَعَجَّلُوا إِلَى الحَجِّ -يَعْنِي الفَرِيضَةَ-؛ فَإِنَّ أَحَدَكُمْ لَا يَدْرِي مَا يَعْرِضُ لَهُ</strong></span>\", وَثَبَتَ عَنْ عُمَرَ -رَضِيَ اللهُ عَنْهُ- أَنَّهُ قَالَ: \"لِيَمُتْ يَهُودِياً أَوْ نَصْرَانِيَاً -ثَلَاثَاً-، رَجُلٌ مَاتَ وَلَمْ يَحُجَّ، وَجَدَ لِذَلِكَ سَعَةً وَخَلَّيْتُ سَبِيْلَهُ\"(رَوَاهُ البَيْهَقِي بِسَنَدٍ صَحِيحٍ كَمَا قَالَ الحَافِظُ اِبْنُ حَجَرٍ -رَحِمَهُ اللهُ-).</p>\n<p>&nbsp;</p>\n<p>قَدَّرَ اللهُ وَمَا شَاءَ فَعَلَ, مَنْ كَانَ يُصَدِّقُ قَبْلَ أَشْهُرٍ أَنْ يَأْتِيَ وَبَاءٌ يُحْرَمُ مَعَهُ أَكْثَرُ النَّاسِ مِنْ حَجِّ بَيْتِ رَبِّهِمْ؟! مَنْ كَانَ يُسَوِّفُ الحَجَّ كُلَّ عَامٍ؛ هَلْ كَانَ يَتَصَوَّرُ أَنْ يَتَمَنَى الحَجَّ لِهَذَا العَامَ فَلَا يَسْتَطِيْعُ؟.</p>\n<p>&nbsp;</p>\n<p>نَحْمَدُ اللهَ -تَعَالَى- عَلَى نِعَمِهِ، وَنَحْمَدُ اللهَ -تَعَالَى- أَنْ وَفَّقَ القَائِمِينَ عَلَى الحَجِّ إِلَى أَنْ لَا تُعَطَّلَ فَرِيْضَةُ الحَجِّ بِالكُلِّيَةِ؛ بِسَبَبِ هَذَا الوِبَاءِ الذِي شَلَّ العَالَم عَنْ بَكْرَةِ أَبِيْهِ, وَاِقْتَرَبَ عَدَدُ الوَفِيَاتِ بِسَبَبِهِ مِنَ نِصْفِ مَلْيُونٍ.</p>\n<p>&nbsp;</p>\n<p>مَصْلَحَةُ تَقْلِيْلِ أَعْدَادِ الحُجَاجِ فِيْ مِثْلِ هَذِهِ الظُرُوفِ مُتَحَقِّقَةٌ, وَفِي ذَلِكَ دَرْسٌ عَظِيْمٌ لِكُلِّ مَنْ كَانَ يُسَوِّفُ بِالحَجِّ، أَخْرَجَ الحَاكِمُ وَالبَيْهَقِيُّ وَصَحَّحَهُ الأَلْبَانِيُّ عَنِ اِبْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>اِغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: حَيَاتَكَ قَبْلَ مَوْتِكَ، وَصِحَّتَكَ قَبْلَ سَقَمِكَ، وَفَرَاغَكَ قَبْلَ شُغْلِكَ، وَشَبَابَكَ قَبْلَ هَرَمِكَ، وَغِنَاكَ قَبْلَ فَقْرِكَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>سَابِقُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاءِ وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</strong></span>)[الحديد: 21].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَحْفَظَنَا بِحِفْظِكَ، وَأَنْ تَكْلَأَنَا بِرِعَايَتِكَ، وَأَنْ تَدْفَعَ عَنَّا الغَلَاء َوَالوَبَاءَ وَالرِّبَا وَالزِّنَا, وَالزَّلَازِلَ وَالمِحَنَ وَسُوءَ الفِتَنِ, مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ يَا رَبَّ العَالَمِيْنَ.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-, اِعْلِمُوا أَنَّ اللهَ -تَعَالَى- قَدْ أَمَرَنَا بِالصَّلَاةِ عَلَى نَبِيِّهِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَجَعَلَ لِلْصَلَاةِ عَلَيهِ فِي هَذَا اليَوْمِ وَالإِكْثَارِ مِنْهَا مَزِيَّةً عَلَى غَيْرِهِ مِنَ الأَيَّامِ، فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ, وَعَلَى آَلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ اللهَ يَأْمُرُ بِالعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي القُرْبَى، وَيَنْهَى عَنْ الفَحْشَاءِ وَالمُنْكَرِ وَالبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاذْكُرُوا اللهَ العَظِيمَ الجَلِيلَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "يوم_الوشاح.doc",
      "path": "/database/files/يوم_الوشاح.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D9%88%D8%B4%D8%A7%D8%AD/download-file/360615"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/يوم-الوشاح"
}
