{
  "id": 1289,
  "title": "يوم عاشوراء ... آداب وأحكام",
  "slug": "يوم-عاشوراء-آداب-وأحكام",
  "author": {
    "name_prefix": null,
    "first_name": "أسامة",
    "last_name": "بن عبدالله خياط"
  },
  "rawContent": "عناصر الخطبة\n                        1/الرغبة في الخير والسعي له شأن كل أواب تقي 2/من فضل الله على الأمة كثرة أبواب الخير 3/فضائل وسنن صوم يوم عاشوراء 4/المداومة على الطاعة من أفضل الأعمال والقربات\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن في هذا الجزاء الكريم لمن صام يومَ عاشوراء لَمَا يحفِّز الهممَ إلى كمال الحرص على صيامه، واغتنام فرصته، وعدم إضاعتها؛ تأسِّيًا بهذا النبي الكريم، عليه أفضل الصلاة وأكمل التسليم، ومتابَعةً له، ومُضِيًّا على طريق السلف الصالح رضوان الله عليهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله واسع الجود والعطاء، أحمد -سبحانه- حمدا يبلِّغنا الزلفى إليه، ويُنزلنا منازلَ السعداء، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، يختصُّ برحمته من يشاء، وأشهد أن سيدنا ونبينا محمدا عبد الله ورسوله، خاتم الأنبياء وقدوة الأتقياء، اللهم صلِّ وسلِّم على عبدك ورسولك محمد، وعلى آله وصحبه، صلاةً وسلامًا دائمينِ، ما دامت الأرضُ والسماءُ، والتابعينَ ومن تَبِعَهم بإحسان إلى يوم البعث والنشور والجزاء.\n \nأما بعد: فاتقوا الله -عباد الله- واذكروا وقوفَكم بين يديه يومَ (يَوْمَ يَنْظُرُ الْمَرْءُ مَا قَدَّمَتْ يَدَاهُ وَيَقُولُ الْكَافِرُ يَا لَيْتَنِي كُنْتُ تُرَابًا)[النَّبَإِ: 40].\n \nأيها المسلمون: الرغبة في الخير والدَّأَب في طلبه وطَرْق أبوابه وسؤال الله التوفيقَ وحُسْن المعونة على بلوغ أقصى الغاية فيه شأنُ كلِّ أوَّاب حفيظ، وديدن مَنْ خشي الرحمنَ بالغيب، وابتغى الوسيلةَ إلى رضوان ربه الأعلى بكل محبوب لديه، أرشَد وهَدَى عبادَه إليه، وحثَّهم على إصابة حظهم منه، والتزود منه بنصيب وافر، يصحبهم في سيرهم إلى لقائه؛ أملًا في نزول دار كرامته والظَّفَر بكريم موعوده، والتنعُّم بالنظر إلى وجهه الكريم في جنة عرضها السموات والأرض أُعدت للمتقين.\n \nوإن دلائل سعة رحمته -سبحانه-، وواسع فضله على عباده، وإرادته الخير بهم لَتبدو جليةً في سعة وتعدُّد أبواب الخير التي أمَرَهم ووصَّاهم بها، ودلَّهم عليها، ووجَّه أنظارَهم إلى بلوغ مراقيها، بما أنزل عليهم من البينات والهدى في محكم الكتاب، وبما جاءهم به رسولُه المصطفى ونبيه وحبيبه المجتبى، -صلوات الله وسلامه عليه- فيما صحَّ سندُه من سُنَّته، وما ثبَت به النقلُ من هديه وطريقته عليه الصلاة والسلام.\n \nوإنها لَأبوابُ خيرٍ مشرَعة في كل حين، وإنها لَتستغرق أيام العام، فليس شهر من شهوره إلا لأيامه أو لياليه وظائفُ ينحو منها العبدُ إلى جمهرة من الطاعات، وحَشْد من القُرُبات يزدَلِف بها إلى مولاه، وتقرُّ بِحُسْن الثواب عليها عيناه.\n \nوإذا كان المسلم قد ختَم عامَه بعبادة ربه المتمثِّلة في حج بيته الحرام والعمرة وذكره -سبحانه- في أيام التشريق، والتقرُّب إليه بذبح ونحر الهدي والأضاحي، وبصيام يوم عرفة من غير الحاج، وغيرها من القُرَب الواقعة في شهر ذي الحجة آخِر شهور العام، فإنه يفتتح عامَه بعبادة ربِّه المتمثِّلة في صيام شهر الله المحرَّم، أول شهور العام الذي أخبَر النبيُّ -صلى الله عليه وسلم- أن صيامه أفضل الصيام بعد رمضان؛ كما جاء في الحديث الذي (أخرجه الإمام مسلم في صحيحه، وأصحاب السُّنَن في سُنَنِهم)، وهذا باعث له على تذكُّر الغاية التي خُلِقَ لها، والمقصود الذي ذرأه اللهُ في الأرض لأجله، تلك الغاية وذلك المقصود الذي بيَّنه -عز وجل- في كتابه بقوله: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ * مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ * إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ)[الذَّارِيَاتِ: 56-58].\n \nذلك التذكُّر الذي يُفضِي به إلى دوام استحضار الحقيقة التي تغيب عن أذهان كثير من الناس مع قوة رسوخها، وشدة وضوحها، وقيام الدليل الصريح عليها من كتاب الله -تعالى-؛ وهي أن حياة المسلم كلها، وأعماله كلها، لله خالقه ورازقه ومالكه، والمتصرِّف في كل شئونه بما يشاء وكيف يشاء، وأن عليه لذلك أن يجعله -سبحانه- مقصودَه ومبتغاه، وقِبْلَةَ قلبِه وغايةَ عملِه ومنتهاه، (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ)[الْأَنْعَامِ: 162-163].\n \nوآكدُ الصيامِ في شهر الله المحرَّم -يا عباد الله- صومُ يوم عاشوراء، فإن فيما ورَد في الجزاء الضافي، والأجر العظيم لمن صام يوم عاشوراء من مثل ما (أخرجه الشيخان، البخاري ومسلم في صحيحهما)، عن ابن عباس -رضي الله عنهما- أنه سئل عن صوم يوم عاشوراء فقال: \"ما رأيتُ رسولَ الله -صلى الله عليه وسلم- صام يومًا يطلُبُ فضلَه على الأيام إلَّا هذا اليومَ؛ يعني يومَ عاشوراء، وهذا الشهرَ؛ يعني رمضانَ\".\n \nومن مثل ما (أخرجه الإمام مسلم في صحيحه)، عن أبي قتادة -رضي الله عنه- أن رجلًا سأل النبيَّ -صلى الله عليه وسلم- عن صيام يوم عاشوراء فقال: \"أحتسب على الله أن يكفِّر السنةَ التي قبلَه\"، ومن مثل ما جاء في الصحيحين من حديث ابن عباس -رضي الله عنهما-، أنه قال: \"قَدِمَ رسولُ الله -صلى الله عليه وسلم- المدينةَ فوجَد اليهودَ صيامًا يومَ عاشوراءَ، فقال لهم: ما هذا اليوم الذي تصومونه؟ قالوا: هذا يوم عظيم نجَّى اللهُ فيه موسى وقومَه، وأغرَق فرعونَ وقومَه، فصامَه موسى شُكْرًا، فنحن نصومه، فقال رسول الله -صلى الله عليه وسلم-: فنحن أحقُّ وأَوْلَى بموسى منكم\"، فصامَه رسولُ الله -صلى الله عليه وسلم- وأمَر بصيامه.\n \nإن في هذا الجزاء الكريم لمن صام يومَ عاشوراء لَمَا يحفِّز الهممَ إلى كمال الحرص على صيامه، واغتنام فرصته، وعدم إضاعتها؛ تأسِّيًا بهذا النبي الكريم، عليه أفضل الصلاة وأكمل التسليم، ومتابَعةً له، ومُضِيًّا على طريق السلف الصالح -رضوان الله عليهم-، أولئك الذين كان لهم من العناية بصيام هذا اليوم ما لا مزيدَ عليه ولا نظيرَ له، (ففي الصحيحين) عن الرُّبَيِّع بنت مُعَوِّذ -رضي الله عنها- أنها قالت: \"أرسَل رسولُ الله -صلى الله عليه وسلم- غداةَ عاشوراء إلى قُرَى الأنصار التي حولَ المدينةِ: مَنْ كان أصبح صائِمًا فليُتِمَّ صومَه، ومن كان أصبَح مُفْطِرًا فليُتِمَّ بقيةَ يومِه\"، قالت: \"فكنَّا بعد ذلك نصومه ونصوِّم صبيانَنا الصغارَ منهم، ونذهب إلى المسجد فنجعل لهم اللعبةَ من العِهْن أي الصوف، فإذا بكى أحدُهم على الطعام أعطيناه إيَّاها حتى يكون عند الإفطار، وفي رواية: حتى يُتِمَّ صومَه\"، وفي رواية لمسلم -رحمه الله-: \"فإذا سألونا الطعامَ أعطيناهم اللعبةَ تُلهيهم حتى يتموا صومَهم\"؛ ولذا قال الإمام أبو حنيفة -رحمه الله-: \"إن صيامه كان واجبًا حينئذ، ثم نُسِخَ وجوبُه وأصبح مستحبًّا مؤكَّد الاستحباب\"، وهو أيضا ظاهر كلام الإمام أحمد رحمه الله.\n \nوأمَّا الصِّبيان فإن الصيام لم يكن واجبًا عليهم؛ لأنهم ليسوا بمخاطَبين بشيء من التكاليف، ولكن الصحابة -رضوان الله عليهم- إنما حمَلُوهم عليه، كما قال الحافظ القرطبي -رحمه الله-: \"حملوهم عليه تدريبًا وتمرينًا ومبالغةً في الامتثال والطواعية\"، انتهى كلامه -رحمه الله-، وهو بكلِّ حالٍ لونٌ من ألوان التربية ما أعظَمَه، وما أجملَ آثارَه، وما أحسنَ العُقْبى فيه.\n \nفاتقوا الله -عباد الله- واحرِصوا على امتثالِ فرصةِ هذا اليوم المبارَك العظيم بالصيام مخلصينَ العملَ لله، متابعينَ فيه رسولَ اللهِ -صلى الله عليه وسلم-؛ لتكونوا ممَّن فازَ فوزًا عظيمًا.\n \nنفعني اللهُ وإياكم بهدي كتابه، وبسُنَّة نبيِّه -صلى الله عليه وسلم-، أقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم، ولكافة المسلمين من كل ذنب، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الهادي إلى صراط مستقيم، أحمده -سبحانه- وهو البَرُّ الرؤوف الرحيم، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن سيدنا ونبينا محمدا عبد الله ورسوله، صاحب النَّهْج الراشد، والخُلُق العظيم، اللهم صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله وصحبه، والتابعينَ وَمَنْ تَبِعَهم بإحسان إلى يوم الدين.\n \nأما بعد فيا عباد الله: إن في صوم النبي -صلى الله عليه وسلم- يوم عاشوراء، وإن في صوم نبي الله موسى -عليه السلام- من قبله شكرًا لله -تعالى- على مَنِّه بنصر موسى وقومه، وإغراق فرعون وقومه، إنَّ فيه لَدليلًا بَيِّنًا على لُزُوم شكر الله على نِعَمه، بطاعته استدامةً للنعمة، وأملًا في المزيد منها، ذلك الشكر الذي وعَد اللهُ به الشاكرينَ بأنعُمه بقوله: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ)[إِبْرَاهِيمَ: 7]، فاحرصوا -عبادَ اللهِ- على شكر الله على نعمه بالعمل على مرضاته، وتجنُّب أسباب غضبه وعقابه، وصوموا مع يوم عاشوراء يومًا قبلَه أو يومًا بعدَه، فقد قال النبي -صلى الله عليه وسلم-: \"لئن بقيتُ إلى قابل لأصومنَّ التاسعَ\" (أخرجه الإمام مسلم في صحيحه).\n \nوفي (رواية للطبراني -رحمه الله- في معجمه الكبير)، بإسناد صحيح أنه -صلى الله عليه وسلم- قال: \"إن عشتُ -إن شاء الله- إلى قابِل صمتُ التاسعَ مخافةَ أن يفوتني عاشوراءُ\"، وهو ما ذهَب إليه الإمامُ الشافعيُّ والإمامُ أحمدُ -رحمهما الله-، وكَرِهَ الإمامُ أبو حنيفة إفرادَ العاشر وحدَه بالصوم.\n \nهذا وصلُّوا وسلِّموا على خيرِ خَلْق الله، محمد بن عبد الله، فقد أُمرتُم بذلك في كتاب الله؛ حيث قال سبحانه: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ وسلِّم على عبدِك ورسولِك محمدٍ، وارضَ اللهم عن خُلفائه الأربعة: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن سائر الآلِ والصحابةِ والتابعين، وعن أزواجِه أمهاتِ الْمُؤمنينَ، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنَّا معهم بعفوك وكرمك وإحسانك يا أكرم الأكرمين، يا خير من تجاوز وعفا.\n \nاللهم أعِزَّ الإسلام والمسلمين، اللهم أعِزَّ الإسلام والمسلمين، اللهم أعِزَّ الإسلام والمسلمين، واحمِ حوزةَ الدين، ودمِّر أعداءَ الدين، وسائِرَ الطُّغاةِ والمُفسِدين، وألِّفْ بين قلوب المسلمين، ووحِّدْ صُفُوفَهم، وأصلِح قادَتَهم، واجمَع كلمَتَهم على الحق يا رب العالمين.\n \nاللهم انصُر دينكَ وكتابكَ، وسُنَّةَ نبيِّك محمدٍ -صلى الله عليه وسلم-، وعبادكَ المؤمنين المُجاهِدين الصادقين.\n \nاللهم آمِنَّا في أوطاننا، وأصلِح أئمَّتنا ووُلاةَ أمورِنا، واجعَل ولايتَنا فيمَن خافَك واتَّقاك، واتَّبعَ رِضاك يا رب العالمين.\n \nاللهم أيِّد وليَّ أمرنا بتأيِيدِك، واحفَظه بحِفظِك، وهيئ له البطانة الصالحة، اللهم وفِّقه لما تحب من الأعمال والأقوال يا رب العالمين.\n \nاللهم وفقه وولي عهده إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح البلاد والعباد، يا من إليه المرجع يوم المعاد.\n \nاللهم أحسِن عاقبَتنا في الأمور كلِّها، وأجِرنا من خِزي الدنيا وعذابِ الآخرة.\n \nاللهم إنا نسألُك فعلَ الخيرات، وتركَ المُنكَرات، وحُبَّ المساكين، وأن تغفِرَ لنا وترحمَنا، وإذا أردتَّ بقومٍ فتنةً فاقبِضنا إليك غيرَ مفتونينَ.\n \nاللهم لا تؤاخذنا بما فعل السفهاء منا، اللهم لا تؤاخذنا بما فعل السفهاء منا، اللهم لا تؤاخذنا بما فعل السفهاء منا، اللهم إنا نعتذر إليك مما فعل السفهاء منا يا رب العالمين.\n \nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر.\n \nاللهم اكفِنا أعداءَك وأعداءَنا بما شئت يا رب العالمين، اللهم اكفِنا أعداءَك وأعداءَنا بما شئت يا رب العالمين، اللهم اكفِنا أعداءَك وأعداءَنا بما شئت يا رب العالمين، اللهم إنا نجعلُك في نحور أعدائِك وأعدائِنا، ونعوذُ بك من شُرورهم، اللهم إنا نجعلُك في نحورِهم، ونعوذُ بك من شُرورهم، اللهم إنا نجعلُك في نحورِهم، ونعوذُ بك من شُرورهم.\n \nاللهم اشفِ مرضانا، وارحَم موتانا، وبلِّغنا فيما يُرضِيك آمالَنا، واختِم بالباقِيات الصالِحات أعمالَنا.\n \nاللهم إنا نعوذُ بك من زوال نعمتِك، وتحوُّل عافيتِك، وفُجاءة نقمتِك، وجميع سخَطِك يا رب العالمين.\n \nاللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة، اللهم اكفنا أعداءك وأعداءنا بما شئت يا رب العالمين، اللهم اكفنا أعداءك وأعداءنا بما شئت يا رب العالمين، اللهم اكفنا أعداءك وأعداءنا بما شئت يا رب العالمين، اللهم إنا نجعلك في نحورهم ونعوذ بك من شرورهم، اللهم إنا نجعلك في نحورهم ونعوذ بك من شرورهم.\n \nاللهم اشف مرضانا، وارحم موتانا، وبلغنا فيما يرضيك آمالنا، واختم بالباقيات الصالحات أعمالنا.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].\n \nوصلِّ اللهم وسلِّم على عبدِك ورسولِك نبيِّنا محمدٍ وعلى آله وصحبِه أجمعين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الرغبة في الخير والسعي له شأن كل أواب تقي 2/من فضل الله على الأمة كثرة أبواب الخير 3/فضائل وسنن صوم يوم عاشوراء 4/المداومة على الطاعة من أفضل الأعمال والقربات</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن في هذا الجزاء الكريم لمن صام يومَ عاشوراء لَمَا يحفِّز الهممَ إلى كمال الحرص على صيامه، واغتنام فرصته، وعدم إضاعتها؛ تأسِّيًا بهذا النبي الكريم، عليه أفضل الصلاة وأكمل التسليم، ومتابَعةً له، ومُضِيًّا على طريق السلف الصالح رضوان الله عليهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"345541\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله واسع الجود والعطاء، أحمد -سبحانه- حمدا يبلِّغنا الزلفى إليه، ويُنزلنا منازلَ السعداء، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، يختصُّ برحمته من يشاء، وأشهد أن سيدنا ونبينا محمدا عبد الله ورسوله، خاتم الأنبياء وقدوة الأتقياء، اللهم صلِّ وسلِّم على عبدك ورسولك محمد، وعلى آله وصحبه، صلاةً وسلامًا دائمينِ، ما دامت الأرضُ والسماءُ، والتابعينَ ومن تَبِعَهم بإحسان إلى يوم البعث والنشور والجزاء.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاتقوا الله -عباد الله- واذكروا وقوفَكم بين يديه يومَ (<strong><span style=\"color: #ff0000;\">يَوْمَ يَنْظُرُ الْمَرْءُ مَا قَدَّمَتْ يَدَاهُ وَيَقُولُ الْكَافِرُ يَا لَيْتَنِي كُنْتُ تُرَابًا</span></strong>)[النَّبَإِ: 40].</p>\n<p>&nbsp;</p>\n<p><strong>أيها المسلمون</strong>: الرغبة في الخير والدَّأَب في طلبه وطَرْق أبوابه وسؤال الله التوفيقَ وحُسْن المعونة على بلوغ أقصى الغاية فيه شأنُ كلِّ أوَّاب حفيظ، وديدن مَنْ خشي الرحمنَ بالغيب، وابتغى الوسيلةَ إلى رضوان ربه الأعلى بكل محبوب لديه، أرشَد وهَدَى عبادَه إليه، وحثَّهم على إصابة حظهم منه، والتزود منه بنصيب وافر، يصحبهم في سيرهم إلى لقائه؛ أملًا في نزول دار كرامته والظَّفَر بكريم موعوده، والتنعُّم بالنظر إلى وجهه الكريم في جنة عرضها السموات والأرض أُعدت للمتقين.</p>\n<p>&nbsp;</p>\n<p>وإن دلائل سعة رحمته -سبحانه-، وواسع فضله على عباده، وإرادته الخير بهم لَتبدو جليةً في سعة وتعدُّد أبواب الخير التي أمَرَهم ووصَّاهم بها، ودلَّهم عليها، ووجَّه أنظارَهم إلى بلوغ مراقيها، بما أنزل عليهم من البينات والهدى في محكم الكتاب، وبما جاءهم به رسولُه المصطفى ونبيه وحبيبه المجتبى، -صلوات الله وسلامه عليه- فيما صحَّ سندُه من سُنَّته، وما ثبَت به النقلُ من هديه وطريقته عليه الصلاة والسلام.</p>\n<p>&nbsp;</p>\n<p>وإنها لَأبوابُ خيرٍ مشرَعة في كل حين، وإنها لَتستغرق أيام العام، فليس شهر من شهوره إلا لأيامه أو لياليه وظائفُ ينحو منها العبدُ إلى جمهرة من الطاعات، وحَشْد من القُرُبات يزدَلِف بها إلى مولاه، وتقرُّ بِحُسْن الثواب عليها عيناه.</p>\n<p>&nbsp;</p>\n<p>وإذا كان المسلم قد ختَم عامَه بعبادة ربه المتمثِّلة في حج بيته الحرام والعمرة وذكره -سبحانه- في أيام التشريق، والتقرُّب إليه بذبح ونحر الهدي والأضاحي، وبصيام يوم عرفة من غير الحاج، وغيرها من القُرَب الواقعة في شهر ذي الحجة آخِر شهور العام، فإنه يفتتح عامَه بعبادة ربِّه المتمثِّلة في صيام شهر الله المحرَّم، أول شهور العام الذي أخبَر النبيُّ -صلى الله عليه وسلم- أن صيامه أفضل الصيام بعد رمضان؛ كما جاء في الحديث الذي (أخرجه الإمام مسلم في صحيحه، وأصحاب السُّنَن في سُنَنِهم)، وهذا باعث له على تذكُّر الغاية التي خُلِقَ لها، والمقصود الذي ذرأه اللهُ في الأرض لأجله، تلك الغاية وذلك المقصود الذي بيَّنه -عز وجل- في كتابه بقوله: (<strong><span style=\"color: #ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ * مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ * إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ</span></strong>)[الذَّارِيَاتِ: 56-58].</p>\n<p>&nbsp;</p>\n<p>ذلك التذكُّر الذي يُفضِي به إلى دوام استحضار الحقيقة التي تغيب عن أذهان كثير من الناس مع قوة رسوخها، وشدة وضوحها، وقيام الدليل الصريح عليها من كتاب الله -تعالى-؛ وهي أن حياة المسلم كلها، وأعماله كلها، لله خالقه ورازقه ومالكه، والمتصرِّف في كل شئونه بما يشاء وكيف يشاء، وأن عليه لذلك أن يجعله -سبحانه- مقصودَه ومبتغاه، وقِبْلَةَ قلبِه وغايةَ عملِه ومنتهاه، (<strong><span style=\"color: #ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</span></strong>)[الْأَنْعَامِ: 162-163].</p>\n<p>&nbsp;</p>\n<p>وآكدُ الصيامِ في شهر الله المحرَّم -يا عباد الله- صومُ يوم عاشوراء، فإن فيما ورَد في الجزاء الضافي، والأجر العظيم لمن صام يوم عاشوراء من مثل ما (أخرجه الشيخان، البخاري ومسلم في صحيحهما)، عن ابن عباس -رضي الله عنهما- أنه سئل عن صوم يوم عاشوراء فقال: \"<span style=\"color: #008000;\">ما رأيتُ رسولَ الله -صلى الله عليه وسلم- صام يومًا يطلُبُ فضلَه على الأيام إلَّا هذا اليومَ؛ يعني يومَ عاشوراء، وهذا الشهرَ؛ يعني رمضانَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن مثل ما (أخرجه الإمام مسلم في صحيحه)، عن أبي قتادة -رضي الله عنه- أن رجلًا سأل النبيَّ -صلى الله عليه وسلم- عن صيام يوم عاشوراء فقال: \"<strong><span style=\"color: #0000ff;\">أحتسب على الله أن يكفِّر السنةَ التي قبلَه</span></strong>\"، ومن مثل ما جاء في الصحيحين من حديث ابن عباس -رضي الله عنهما-، أنه قال: \"قَدِمَ رسولُ الله -صلى الله عليه وسلم- المدينةَ فوجَد اليهودَ صيامًا يومَ عاشوراءَ، فقال لهم: ما هذا اليوم الذي تصومونه؟ قالوا: هذا يوم عظيم نجَّى اللهُ فيه موسى وقومَه، وأغرَق فرعونَ وقومَه، فصامَه موسى شُكْرًا، فنحن نصومه، فقال رسول الله -صلى الله عليه وسلم-: فنحن أحقُّ وأَوْلَى بموسى منكم\"، فصامَه رسولُ الله -صلى الله عليه وسلم- وأمَر بصيامه.</p>\n<p>&nbsp;</p>\n<p>إن في هذا الجزاء الكريم لمن صام يومَ عاشوراء لَمَا يحفِّز الهممَ إلى كمال الحرص على صيامه، واغتنام فرصته، وعدم إضاعتها؛ تأسِّيًا بهذا النبي الكريم، عليه أفضل الصلاة وأكمل التسليم، ومتابَعةً له، ومُضِيًّا على طريق السلف الصالح -رضوان الله عليهم-، أولئك الذين كان لهم من العناية بصيام هذا اليوم ما لا مزيدَ عليه ولا نظيرَ له، (ففي الصحيحين) عن الرُّبَيِّع بنت مُعَوِّذ -رضي الله عنها- أنها قالت: \"<span style=\"color: #008000;\">أرسَل رسولُ الله -صلى الله عليه وسلم- غداةَ عاشوراء إلى قُرَى الأنصار التي حولَ المدينةِ: مَنْ كان أصبح صائِمًا فليُتِمَّ صومَه، ومن كان أصبَح مُفْطِرًا فليُتِمَّ بقيةَ يومِه</span>\"، قالت: \"<span style=\"color: #008000;\">فكنَّا بعد ذلك نصومه ونصوِّم صبيانَنا الصغارَ منهم، ونذهب إلى المسجد فنجعل لهم اللعبةَ من العِهْن أي الصوف، فإذا بكى أحدُهم على الطعام أعطيناه إيَّاها حتى يكون عند الإفطار، وفي رواية: حتى يُتِمَّ صومَه</span>\"، وفي رواية لمسلم -رحمه الله-: \"فإذا سألونا الطعامَ أعطيناهم اللعبةَ تُلهيهم حتى يتموا صومَهم\"؛ ولذا قال الإمام أبو حنيفة -رحمه الله-: \"<span style=\"color: #008000;\">إن صيامه كان واجبًا حينئذ، ثم نُسِخَ وجوبُه وأصبح مستحبًّا مؤكَّد الاستحباب</span>\"، وهو أيضا ظاهر كلام الإمام أحمد رحمه الله.</p>\n<p>&nbsp;</p>\n<p>وأمَّا الصِّبيان فإن الصيام لم يكن واجبًا عليهم؛ لأنهم ليسوا بمخاطَبين بشيء من التكاليف، ولكن الصحابة -رضوان الله عليهم- إنما حمَلُوهم عليه، كما قال الحافظ القرطبي -رحمه الله-: \"<span style=\"color: #008000;\">حملوهم عليه تدريبًا وتمرينًا ومبالغةً في الامتثال والطواعية</span>\"، انتهى كلامه -رحمه الله-، وهو بكلِّ حالٍ لونٌ من ألوان التربية ما أعظَمَه، وما أجملَ آثارَه، وما أحسنَ العُقْبى فيه.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله- واحرِصوا على امتثالِ فرصةِ هذا اليوم المبارَك العظيم بالصيام مخلصينَ العملَ لله، متابعينَ فيه رسولَ اللهِ -صلى الله عليه وسلم-؛ لتكونوا ممَّن فازَ فوزًا عظيمًا.</p>\n<p>&nbsp;</p>\n<p>نفعني اللهُ وإياكم بهدي كتابه، وبسُنَّة نبيِّه -صلى الله عليه وسلم-، أقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم، ولكافة المسلمين من كل ذنب، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>ا</strong><strong>لخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الهادي إلى صراط مستقيم، أحمده -سبحانه- وهو البَرُّ الرؤوف الرحيم، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن سيدنا ونبينا محمدا عبد الله ورسوله، صاحب النَّهْج الراشد، والخُلُق العظيم، اللهم صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله وصحبه، والتابعينَ وَمَنْ تَبِعَهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد فيا عباد الله</strong>: إن في صوم النبي -صلى الله عليه وسلم- يوم عاشوراء، وإن في صوم نبي الله موسى -عليه السلام- من قبله شكرًا لله -تعالى- على مَنِّه بنصر موسى وقومه، وإغراق فرعون وقومه، إنَّ فيه لَدليلًا بَيِّنًا على لُزُوم شكر الله على نِعَمه، بطاعته استدامةً للنعمة، وأملًا في المزيد منها، ذلك الشكر الذي وعَد اللهُ به الشاكرينَ بأنعُمه بقوله: (<strong><span style=\"color: #ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ</span></strong>)[إِبْرَاهِيمَ: 7]، فاحرصوا -عبادَ اللهِ- على شكر الله على نعمه بالعمل على مرضاته، وتجنُّب أسباب غضبه وعقابه، وصوموا مع يوم عاشوراء يومًا قبلَه أو يومًا بعدَه، فقد قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لئن بقيتُ إلى قابل لأصومنَّ التاسعَ</span></strong>\" (أخرجه الإمام مسلم في صحيحه).</p>\n<p>&nbsp;</p>\n<p>وفي (رواية للطبراني -رحمه الله- في معجمه الكبير)، بإسناد صحيح أنه -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">إن عشتُ -إن شاء الله- إلى قابِل صمتُ التاسعَ مخافةَ أن يفوتني عاشوراءُ</span></strong>\"، وهو ما ذهَب إليه الإمامُ الشافعيُّ والإمامُ أحمدُ -رحمهما الله-، وكَرِهَ الإمامُ أبو حنيفة إفرادَ العاشر وحدَه بالصوم.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على خيرِ خَلْق الله، محمد بن عبد الله، فقد أُمرتُم بذلك في كتاب الله؛ حيث قال سبحانه: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّم على عبدِك ورسولِك محمدٍ، وارضَ اللهم عن خُلفائه الأربعة: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن سائر الآلِ والصحابةِ والتابعين، وعن أزواجِه أمهاتِ الْمُؤمنينَ، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنَّا معهم بعفوك وكرمك وإحسانك يا أكرم الأكرمين، يا خير من تجاوز وعفا.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلام والمسلمين، اللهم أعِزَّ الإسلام والمسلمين، اللهم أعِزَّ الإسلام والمسلمين، واحمِ حوزةَ الدين، ودمِّر أعداءَ الدين، وسائِرَ الطُّغاةِ والمُفسِدين، وألِّفْ بين قلوب المسلمين، ووحِّدْ صُفُوفَهم، وأصلِح قادَتَهم، واجمَع كلمَتَهم على الحق يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصُر دينكَ وكتابكَ، وسُنَّةَ نبيِّك محمدٍ -صلى الله عليه وسلم-، وعبادكَ المؤمنين المُجاهِدين الصادقين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمِنَّا في أوطاننا، وأصلِح أئمَّتنا ووُلاةَ أمورِنا، واجعَل ولايتَنا فيمَن خافَك واتَّقاك، واتَّبعَ رِضاك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أيِّد وليَّ أمرنا بتأيِيدِك، واحفَظه بحِفظِك، وهيئ له البطانة الصالحة، اللهم وفِّقه لما تحب من الأعمال والأقوال يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفقه وولي عهده إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح البلاد والعباد، يا من إليه المرجع يوم المعاد.</p>\n<p>&nbsp;</p>\n<p>اللهم أحسِن عاقبَتنا في الأمور كلِّها، وأجِرنا من خِزي الدنيا وعذابِ الآخرة.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألُك فعلَ الخيرات، وتركَ المُنكَرات، وحُبَّ المساكين، وأن تغفِرَ لنا وترحمَنا، وإذا أردتَّ بقومٍ فتنةً فاقبِضنا إليك غيرَ مفتونينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تؤاخذنا بما فعل السفهاء منا، اللهم لا تؤاخذنا بما فعل السفهاء منا، اللهم لا تؤاخذنا بما فعل السفهاء منا، اللهم إنا نعتذر إليك مما فعل السفهاء منا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم اكفِنا أعداءَك وأعداءَنا بما شئت يا رب العالمين، اللهم اكفِنا أعداءَك وأعداءَنا بما شئت يا رب العالمين، اللهم اكفِنا أعداءَك وأعداءَنا بما شئت يا رب العالمين، اللهم إنا نجعلُك في نحور أعدائِك وأعدائِنا، ونعوذُ بك من شُرورهم، اللهم إنا نجعلُك في نحورِهم، ونعوذُ بك من شُرورهم، اللهم إنا نجعلُك في نحورِهم، ونعوذُ بك من شُرورهم.</p>\n<p>&nbsp;</p>\n<p>اللهم اشفِ مرضانا، وارحَم موتانا، وبلِّغنا فيما يُرضِيك آمالَنا، واختِم بالباقِيات الصالِحات أعمالَنا.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذُ بك من زوال نعمتِك، وتحوُّل عافيتِك، وفُجاءة نقمتِك، وجميع سخَطِك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة، اللهم اكفنا أعداءك وأعداءنا بما شئت يا رب العالمين، اللهم اكفنا أعداءك وأعداءنا بما شئت يا رب العالمين، اللهم اكفنا أعداءك وأعداءنا بما شئت يا رب العالمين، اللهم إنا نجعلك في نحورهم ونعوذ بك من شرورهم، اللهم إنا نجعلك في نحورهم ونعوذ بك من شرورهم.</p>\n<p>&nbsp;</p>\n<p>اللهم اشف مرضانا، وارحم موتانا، وبلغنا فيما يرضيك آمالنا، واختم بالباقيات الصالحات أعمالنا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span></strong>)[الْأَعْرَافِ: 23]، (<strong><span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span></strong>)[الْبَقَرَةِ: 201].</p>\n<p>&nbsp;</p>\n<p>وصلِّ اللهم وسلِّم على عبدِك ورسولِك نبيِّنا محمدٍ وعلى آله وصحبِه أجمعين، والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "يوم_عاشوراء_..._آداب_وأحكام.doc",
      "path": "/database/files/يوم_عاشوراء_..._آداب_وأحكام.doc",
      "link": "https://khutabaa.com/article/%D9%8A%D9%88%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7%D8%A1-%D8%A2%D8%AF%D8%A7%D8%A8-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85/download-file/345542"
    }
  ],
  "mainCategories": [
    {
      "name": "عاشوراء",
      "link": "https://khutabaa.com/ar/posts_category/3884"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/يوم-عاشوراء-آداب-وأحكام"
}
